{
  "id" : "qSIIiOrJ",
  "url" : "https://kurier.at/politik/inland/mass-ist-voll-gerichtspraesident-verurteilt-oevp-angriffe-auf-justiz/401198473",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:44:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961161/46-108132781.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Maß ist voll\": Gerichtspräsident verurteilt ÖVP-Angriffe auf Justiz",
  "articleTitleTranslated" : "\"الإجراء ممتلئ\": رئيس المحكمة يدين اعتداءات ÖVP على العدالة",
  "articleContent" : [ "Sehr scharf reagiert der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder auf die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft.", "Er sieht das Maß der parteipolitischen Desavouierung voll - und fordert Bundespräsident Alexander Van der Bellen auf, „die rein politisch motivierten Aussagen der ÖVP gegen die Justiz in die Schranken zu weisen“.", "Auch mit Verfassungsministerin Karoline Edtstadler (ÖVP) geht Schröder in der „Tiroler Tageszeitung“ hart ins Gericht.", "\"Erheblich empört\" Es „empört mich erheblich“, sagt Schröder, „dass in das Konzert des Justizbashings auch eine ehemalige Richterin einstimmt, die schon als BMI-Staatssekretärin eine verwunderliche Einstellung zum Rechtsstaat gezeigt hat“.", "Und er stellt fest: „Personen mit solcher Einstellung sollten den Richterberuf besser nie wieder ausüben“", "Zu seinem Appell an den Bundespräsidenten merkt Schröder an, es müsse klargestellt sein, dass Ermittlungsbehörden dazu verpflichtet sind, bei entsprechender Verdachtslage ein Ermittlungsverfahren einzuleiten.  “", "„Hier kann es keine Ausnahme geben, das würde den Rechtsstaat ja ad absurdum führen.“ \"Politisch motivierte Polemik\" „Die Angriffe führender ÖVP-Politiker auf die Justiz“ entlarven sich aus Schröders Sicht „selbst als politische Agitation“.", "Die ÖVP wolle mit politisch motivierter Polemik die Bevölkerung verunsichern und gegen staatliche Institutionen aufbringen. Der österreichische Rechtsstaat und somit die „Gerichte und Staatsanwaltschaften seien aber stark genug, um solche unqualifizierten Angriffe zu verkraften“.", "Und die heimische Justiz liege laut einer aktuellen Erhebung im Vertrauen an der EU-Spitze. 86 Prozent hätten demnach ein sehr gutes Bild von der Unabhängigkeit der Justiz - und die „Ibiza-Affäre“ habe diesen Wert übrigens noch steigen lassen.", "SPÖ an ÖVP: \"Hande weg von Justiz und Medien\" SPÖ-Bundesgeschäftsführer Christian Deutsch übt scharfe Kritik an den „Justizreform-Plänen“ der ÖVP.", "„Was die ÖVP da in Sachen Wirtschafts- und Korruptionsstaatsanwaltschaft und Berichterstattung über Ermittlungsverfahren plant, ist keine Justizreform, sondern ein Blümel-Schutzprogramm.", "Die Kurz-Partei verfolgt mit ihren brandgefährlichen und demokratiegefährdenden Plänen nur ein Ziel - und das ist der Schutz von Kurz-Intimus Blümel vor Ermittlungen in der Causa Novomatic.", "Dafür ist der ÖVP von Dauerattacken auf die unabhängige Justiz, über die Zerschlagung der Wirtschafts- und Korruptionsstaatsanwaltschaft bis zur Beschneidung der Pressefreiheit samt Maulkorb für unabhängige Medien jedes Mittel recht“, betonte Deutsch.", "\"ÖVP schlottern die Knie\" „Der ÖVP schlottern in der Causa Blümel/Novomatic gehörig die Knie. Offensichtlich sind die Antikorruptionsjäger Blümel bereits so dicht auf den Fersen, dass Blümel ihren heißen Atem schon im Nacken spürt.", "Deshalb versucht die ÖVP mit immer ungeheuerlicheren Attacken die unabhängige Justiz und die unabhängigen Medien unter die türkise Knute zu bringen“, so Deutsch gegenüber dem SPÖ-Pressedienst. **** Für den SPÖ-Bundesgeschäftsführer ist klar: „Die ÖVP ist im Panikmodus und agiert immer autoritärer.", "Was Berlusconi, Trump und Orban vorgemacht haben, wird von Kurz & Co. zum Schaden für Demokratie, Gesellschaft und Rechtsstaat ganz ungeniert und mit aller Härte nachgemacht.", "Wir werden nicht zulassen, dass die ÖVP Österreich orbanisiert, nur weil Kurz die Ermittlungen gegen seinen Vertrauten Blümel nicht passen“, so Deutsch, der in Richtung ÖVP festhält: „Hände weg von der Justiz und den Medien!", "“. SPÖ-Kritik an Grünen Scharfe Kritik übt Deutsch auch an den Grünen:", "„Vizekanzler und Interims-Justizminister Kogler muss sich endlich schützend vor die Justiz und die Medien stellen, statt tatenlos dabei zuzuschauen, wie die ÖVP ganz ungeniert in grünen Ressorts herumfuhrwerkt, um Aufklärung und Ermittlungen in der Causa Blümel zu verhindern“, so Deutsch. :" ],
  "articleContentTranslated" : [ "يتفاعل رئيس المحكمة الإقليمية العليا في إنسبروك ، كلاوس شرودر ، بحدة على الهجمات التي يشنها حزب ÖVP ضد مدعي الفساد.", "إنه يرى تمامًا مدى التنصل السياسي الحزبي - ويدعو الرئيس الفيدرالي ألكسندر فان دير بيلن إلى \"وضع التصريحات ذات الدوافع السياسية البحتة لحزب ÖVP ضد القضاء في مكانها\".", "يتخذ شرودر أيضًا موقفًا متشددًا في \"تيرولر تاجزيتونج\" مع الوزيرة الدستورية كارولين إدستادلر (ÖVP).", "يقول شرودر: \"إنه غاضب إلى حد كبير\" إنه \"يزعجني إلى حد كبير\" ، \"أن ينضم قاض سابق إلى حفل تقريع العدالة ، الذي أظهر بالفعل موقفًا مذهلاً تجاه سيادة القانون بصفته وزير دولة في BMI\".", "ويقول: \"الأشخاص الذين لديهم مثل هذا الموقف لا ينبغي أن يكونوا قاضيين مرة أخرى\"", "فيما يتعلق باستئنافه أمام الرئيس الاتحادي ، يلاحظ شرودر أنه يجب توضيح أن سلطات التحقيق ملزمة ببدء إجراءات التحقيق إذا كان هناك أي شك. \"", "\"لا يمكن أن يكون هناك استثناء هنا ، فهذا من شأنه أن يقلل من سيادة القانون إلى عبثية\". \"مجادلات ذات دوافع سياسية\" \"تكشف الهجمات التي يشنها سياسيون بارزون من حزب ÖVP على القضاء\" عن نفسها من وجهة نظر شرودر على أنهم \"أنفسهم تحريض سياسي\".", "أراد حزب ÖVP أن يزعج السكان بمجادلات ذات دوافع سياسية وتحولهم ضد مؤسسات الدولة. الدولة الدستورية النمساوية ، وبالتالي \"المحاكم والمدعون العامون قويون بما يكفي لمواجهة مثل هذه الهجمات غير المشروطة\".", "ووفقًا لاستطلاع حديث ، يحتل القضاء المحلي المرتبة الأولى في ثقة الاتحاد الأوروبي. ووفقًا لهذا ، فإن 86 بالمائة لديهم صورة جيدة جدًا عن استقلال القضاء - وبالمناسبة ، أدت \"قضية إيبيزا\" إلى زيادة هذا الرقم.", "SPÖ إلى ÖVP: \"ابتعد عن العدالة والإعلام\" ، ينتقد كريستيان دويتش ، المدير العام الفيدرالي لـ SPÖ \"خطط الإصلاح القضائي\" لـ ÖVP.", "\"ما يخططه مكتب المدعي العام في مجال الأعمال التجارية والفساد والإبلاغ عن إجراءات التحقيق ليس إصلاحًا قضائيًا ، ولكنه برنامج حماية بلوميل.", "حزب كورتز لديه هدف واحد فقط من خلال خططه الخطيرة للغاية والتي تهدد الديمقراطية - وهو حماية كورتز إنتيموس بلوميل من التحقيقات في قضية نوفوماتيك.", "لهذا ، فإن ÖVP مناسب لوسائل الإعلام المستقلة من الهجمات المستمرة على القضاء المستقل ، إلى تحطيم مكتب المدعي العام الاقتصادي والفساد ، إلى الحد من حرية الصحافة وتكميم وسائل الإعلام المستقلة \"، أكد دويتش.", "\"ركبتي ÖVP تهتزان\" \"ركبتي ÖVP تهتزان في حقيبة Blümel / Novomatic. من الواضح أن صيادي مكافحة الفساد بلوميل هم بالفعل قريبون جدًا من الكعب لدرجة أن بلوميل يمكن أن يشعر بأنفاسه الساخنة على رقبته.", "هذا هو السبب في أن حزب ÖVP يحاول وضع السلطة القضائية المستقلة ووسائل الإعلام المستقلة تحت العقدة الفيروزية مع الهجمات الوحشية المتزايدة ، \"قال دويتش في خدمة الصحافة SPÖ. **** بالنسبة للمدير الفيدرالي لـ SPÖ ، من الواضح: \"إن ÖVP في حالة ذعر ويتصرف أكثر فأكثر سلطوية.", "ما أظهره برلسكوني وترامب وأوربان ، يتم نسخه من قبل كورتز وشركاه بلا خجل وبشدة شديدة ، على حساب الديمقراطية والمجتمع وسيادة القانون.", "قال دويتش ، الذي أشار إلى ÖVP: \"ارفعوا أيديكم عن القضاء ووسائل الإعلام! لن نسمح لـ ÖVP بإحياء النمسا لمجرد أن كورتس لا يحب التحقيق ضد صديقه المقرب بلوميل!\"", "\". انتقاد SPÖ لحزب الخضر الألماني ينتقد الخضر أيضًا:", "قال دويتش: \"يجب على نائب المستشار ووزير العدل المؤقت كوجلر أخيرًا حماية نفسه أمام القضاء ووسائل الإعلام ، بدلاً من الجلوس مكتوفي الأيدي أمام الكيفية التي يعمل بها حزب ÖVP بلا خجل في الإدارات الخضراء لمنع التوضيح والتحقيقات في قضية بلوميل\". :" ]
}