{
  "id" : "qSMzPuzz",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-verstrickungen-weiterer-bvt-beamter-wegen-wirecard-verhaftet/401166432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T14:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893870/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Immer mehr Verstrickungen: Weiterer BVT-Beamter wegen Wirecard verhaftet",
  "articleTitleTranslated" : "المزيد والمزيد من التشابكات: اعتقال مسؤول آخر في شركة BVT بسبب Wirecard",
  "articleContent" : [ "Im Zusammenhang mit dem Wirecard-Skandal ist ein weiterer BVT-Beamten verhaftet worden.", "Wie Die Presse am Sonntag online berichtete, soll es sich bei dem am Freitag in Kärnten verhafteten Mann um einen Vertrauten des ehemaligen BVT-Abteilungsleiters handeln, der bereits vorige Woche ebenso wie ein ehemaliger FPÖ-Nationalratsabgeordneter verhaftet wurde.", "Die beiden sollen dem früheren Wirecard-Vorstand Jan Marsalek bei dessen Flucht nach Weißrussland geholfen haben. Bei der Verhaftung des früheren FPÖ-Abgeordneten geht es um Korruptionsermittlungen, die mit Wirecard nichts zu tun haben.", "Der karenzierten BVT-Abteilungsleiter soll gemeinsam mit anderen BVT-Mitarbeitern nebenberuflich für Wirecard gearbeitete haben. Sie sollen \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben.", "Einer dieser BVT-Mitarbeiter, der nun der Sicherheitsakademie dienstzugeteilt ist, wurde nun ebenfalls verhaftet. Gegen ihn gibt es schon seit längerem ein laufendes Verfahren, weil Informationen nach Russland abgeflossen sein sollen.", "Außerdem wird rund um unrechtmäßige Datenabfragen ermittelt, berichtet Die Presse.", "Der ehemalige BVT-Abteilungsleiter war beschuldigt worden, Urheber des sogenannten BVT-Konvoluts zu sein, in dem vielfach falsche Vorwürfe gegen Mitarbeiter des Verfassungsschutzes erhoben wurden und das dann im Frühjahr 2018 zur später als rechtswidrig beurteilten Razzia im BVT geführt hat.", "Er war auch einer der Belastungszeugen für die Wirtschafts- und Korruptionsstaatsanwaltschaft. Er bestritt jedoch, das Schriftstück verfasst zu haben. Der frühere FPÖ-Abgeordnete wiederum war die Hauptfigur in der sogenannten Mandatskauf-Affäre.", "Der FPÖ unter Heinz-Christian Strache war damals vorgeworfen worden, von ukrainischen Oligarchen Geld für einen Listenplatz für den Mann bekommen zu haben. Die FPÖ hatte die Vorwürfe stets zurückgewiesen.", "ÖVP-Justizsprecherin Michaela Steinacker stellte am Sonntag die Frage, warum gerade der frühere FPÖ-Abgeordnete mit besten Kontakten nach Russland und der ehemalige BVT-Abteilungsleiter Marsalek bei der Ausreise geholfen haben und welchen Zusammenhang es zwischen der FPÖ und Marsalek gebe.", "Der Wirtschafts- und Korruptionsstaatsanwaltschaft warf Steinacker in einer Aussendung vor, sich von einem FPÖ-Netzwerk und dem ehemaligen Innenminister Herbert Kickl für die Hausdurchsuchung überrumpeln habe lassen.", "Der Ex-Wirecard-Vorstand Marsalek trat am 20.  Jänner 2020 mit einem kleinen Privatflugzeug vom Flugplatz Bad Vöslau aus die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte.", "Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt." ],
  "articleContentTranslated" : [ "تم القبض على مسؤول آخر في شركة BVT فيما يتعلق بفضيحة Wirecard.", "كما ذكرت صحيفة دي برس على الإنترنت يوم الأحد ، يُقال إن الرجل الذي تم اعتقاله في كارينثيا يوم الجمعة هو أحد المقربين من رئيس قسم BVT السابق ، الذي تم اعتقاله الأسبوع الماضي وكذلك عضو سابق في المجلس الوطني FPÖ.", "ويقال إن الاثنين ساعدا عضو مجلس إدارة Wirecard السابق جان مارساليك على الفرار إلى بيلاروسيا. اعتقال النائب السابق في FPÖ يتعلق بتحقيقات فساد لا علاقة لها بـ Wirecard.", "يقال إن رئيس قسم BVT في إجازة عمل بدوام جزئي لصالح Wirecard مع موظفين آخرين في شركة BVT. ويقال إنهم قاموا بتمرير \"البيانات الشخصية\" إلى Wirecard وفحصوا ملاءة مقدمي المواقع الإباحية من أجل Wirecard.", "تم الآن أيضًا اعتقال أحد موظفي شركة BVT ، الذي تم تعيينه الآن في أكاديمية الأمن. كانت هناك عملية مستمرة ضده منذ فترة طويلة لأن المعلومات تدفقت إلى روسيا.", "بالإضافة إلى ذلك ، يتم التحقيق في استفسارات غير قانونية عن البيانات ، وفقًا لتقارير Die Presse.", "تم اتهام رئيس قسم BVT السابق بأنه مؤلف ما يسمى BVT convolute ، حيث تم توجيه اتهامات كاذبة ضد موظفي مكتب حماية الدستور والتي أدت بعد ذلك إلى المداهمة في BVT في ربيع 2018 ، والتي تم الحكم عليها لاحقًا بأنها غير قانونية.", "كما كان أحد التهم الموجهة إلى مكتب المدعي العام الاقتصادي والفساد. ومع ذلك ، نفى أنه كتب الوثيقة. النائب السابق لـ FPÖ ، بدوره ، كان الشخصية الرئيسية في ما يسمى بقضية شراء التفويض.", "تم اتهام FPÖ تحت حكم Heinz-Christian Strache بالحصول على أموال من القلة الأوكرانية للحصول على مكان في القائمة للرجل. لطالما رفض حزب FPÖ هذه المزاعم.", "سألت المتحدثة باسم العدالة في ÖVP ميكايلا شتايناكر يوم الأحد لماذا ساعد النائب السابق لـ FPÖ الذي يتمتع بأفضل الاتصالات مع روسيا ورئيس قسم BVT السابق Marsalek في المغادرة وما هي العلاقة بين FPÖ و Marsalek.", "في بث ، اتهم شتايناكر مكتب المدعي العام الاقتصادي والفساد بالسماح لنفسه بأن يفاجأ من قبل شبكة FPÖ ووزير الداخلية السابق هربرت كيكل لتفتيش المنزل.", "فر عضو مجلس إدارة Wirecard السابق مارساليك بطائرة خاصة صغيرة من مطار باد فوسلاو في 20 يناير 2020 ، عندما أصبحت فضيحة المحاسبة المحيطة بالمجموعة الألمانية المدرجة علنية.", "وهو متهم بتزوير حسابات بخسارة إجمالية قدرها 1.9 مليار يورو." ]
}