{
  "id" : "qSTo66er",
  "url" : "https://www.derstandard.at/story/2000125049931/wie-zufrieden-sind-sie-mit-der-regierung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:00Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie zufrieden sind Sie mit der Regierung?",
  "articleTitleTranslated" : "ما مدى رضاك عن الحكومة؟",
  "articleContent" : [ "Laut Erhebungen \"Österreich-Trend\" ist die Mehrheit der Befragten mit der Arbeit der Regierung mittlerweile unzufrieden. Erfuhr die Koalition von ÖVP und Grünen vor einem Jahr noch großen Zuspruch, änderte sich die Stimmung mit zunehmender Dauer der Krise.", "Auch die Umfragewerte von Bundeskanzler Sebastian Kurz (ÖVP) haben sich im Zeitraum eines Jahres verschlechtert – sind mit 47 Prozent aber trotzdem noch hoch. Die Unstimmigkeiten und Beschuldigungen rund um die Impfstoffbeschaffung sind nur die jüngsten Streitereien der Koalition.", "Man erinnere sich an Debatten rund um die Abschiebungen Anfang des Jahres oder die Causa Casinos und die Wirtschafts- und Korruptionsstaatsanwaltschaft, mit der die ÖVP und insbesondere Finanzminister Gernot Blümel (ÖVP) für Schlagzeilen sorgte.", "Dieser User sieht der Arbeit der Regierung jedoch gelassener entgegen, vor allem in Anbetracht der Umstände, die die Krise mit sich bringt: Was läuft gut, was weniger? Welche Änderungen würden Sie sich wünschen?", "Diskutieren Sie im Forum! (mawa, 17.3.2021)" ],
  "articleContentTranslated" : [ "ووفقًا لاستطلاعات \"اتجاه النمسا\" ، فإن غالبية الذين تم استجوابهم غير راضين الآن عن عمل الحكومة. بينما كان تحالف ÖVP والخضر لا يزال يتمتع بشعبية كبيرة قبل عام ، تغير المزاج مع استمرار الأزمة لفترة أطول.", "كما تدهورت استطلاعات الرأي الخاصة بالمستشار الاتحادي سيباستيان كورتس (ÖVP) على مدار عام - لكنها لا تزال مرتفعة بنسبة 47 في المائة. الخلافات والاتهامات المحيطة بشراء اللقاح ليست سوى الخلافات الأخيرة بين التحالف.", "يتذكر المرء النقاشات حول عمليات الترحيل في بداية العام أو الكازينوهات Causa ومكتب المدعي العام الاقتصادي والفساد ، والتي تصدرت عناوين الصحف من خلالها ÖVP وخاصة وزير المالية Gernot Blümel (ÖVP).", "ومع ذلك ، فإن هذا المستخدم أكثر ارتياحًا بشأن عمل الحكومة ، خاصة في ظل الظروف التي تحملها الأزمة: ما الذي يسير على ما يرام ، وما الذي لا يسير على ما يرام؟ ما هي التغييرات التي تريدها؟", "ناقش في المنتدى! (ماوا ، 17 مارس 2021)" ]
}