{
  "sourceCountry" : "austria",
  "articleTitle" : "Liebe und Anarchie: Mutproben für Erwachsene",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die schwedische Serie „Liebe und Anarchie“ erzählt von zwei Kollegen, die sich auf einen eigenwilligen Wettbewerb einlassen.  Eine charmante Ode an den Nonkonformismus.", "Einen Tag lang nur rückwärts gehen: Das Unterfangen der ansonsten doch so vorwärtsstrebenden Sofie bringt ihren Mann zur Weißglut.  Die beiden leben in einem schicken Haus in Stockholm, haben Geld und bemühen sich um perfekte Normalität.", "Kindergeburtstage mit DJ, Spa-Nachmittage, hin und wieder ein Überraschungsdinner in Dessous.  Das Leben soll berechenbar sein – dann lässt es sich am besten optimieren.", "Und dann schlurft Sofie plötzlich wie eine Irre durch die Designerküche.  Oder zieht sich an wie Cyndi Lauper.  Wer hat ihr diese Flausen in den Kopf gesetzt?  Die Netflix-Serie „Liebe und Anarchie“ erzählt in acht Folgen von einer lustvollen Befreiung.", "Sofie (Ida Engvoll) ist die neue Strategieberaterin für einen Traditionsverlag, der im analogen Zeitalter stecken geblieben ist.  Sie ist ruppig, effizient, stolz.", "Und hat ihre Strategie, mit Stress umzugehen: In Minute zwei der Serie sperrt sie sich erstmals im Bad ein, lässt die Hose runter, schaltet am Handy einen Porno ein.", "Als der jüngere IT-Techniker Max (Björn Mosten) sie einmal nach Feierabend beim Masturbieren in ihrem Büro erwischt und fotografiert, entspinnt sich aus ihrer Forderung, das Foto zu löschen, ein wechselseitiges Spiel, das bald zum neckischen Flirt wird.", "Abwechselnd locken sie einander mit Herausforderungen aus der Komfortzone.  Das Rückwärtsgehen ist da unter den harmloseren Aufgaben.  Ein „Clit-Pic“ auf der Verlagsseite Und so landet bald ein „Clit-Pic“, also ein Foto des weiblichen Geschlechts, auf dem Instagram-Profil des Verlags, Meetings arten in Chaos aus.", "Dass die Affäre der beiden die Professionalität ihrer Firma völlig untergräbt, wird als eine Art willkommene paradoxe Intervention dargestellt: eine radikale Frischekur für ein Unternehmen, in dem ein konfliktscheuer Chef sich vor Entscheidungen drückt und ein altmodischer Literaturchef „seine“ Autoren umgarnt.", "Verspielt lässt die Serie neoliberale Fortschrittsgläubigkeit auf Hochkultur-Bewahrer prallen, Normalitätszwang auf Spieltrieb und Rebellion.  In manchen Szenen (in denen etwa Freiheit durch Nacktheit gefeiert wird) erinnert das an den Film „Toni Erdmann“, wo ein Alt-68er (Peter Simonischek) seine Tochter mit schrulligen Rollenspielen dazu bringt, aus ihrem Unternehmensberaterkorsett auszubrechen.", "Auch hier mahnt Sofies grantiger Papa, der immer gegen irgendetwas protestiert – die „Verdummung“ etwa oder die Pflicht zur Bankomatzahlung – zur Menschlichkeit.", "Sein Nonkonformismus ist aber auch Ausdruck eines tiefen Weltschmerzes, der ihn regelmäßig in die Psychiatrie treibt: Es ist kompliziert.  Und das ist auch das Schöne an der Serie: Sie lässt ihren Figuren Raum für Entwicklungen, für Widersprüche.", "Dahinter steckt die schwedische Regisseurin (und studierte Philosophin) Lisa Langseth, die vor schwierigen Themen nicht zurückschreckt: Mit der Oscarpreisträgerin Alicia Vikander, die sie einst entdeckt hat, drehte sie etwa das Drama „Euphoria“ (2018) über eine Luxus-Sterbeklinik.", "Ihre kurzweilige erste Serie mutet nun deutlich leichter an, ästhetisch zitiert sie typische Bürokomödien, gefilmt im Reality-Doku-Stil mit wackligen Handkameras." ],
  "id" : "Qsu9SxKX",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893839/NetflixSerie_Liebe-und-Anarchie_Mutproben-fuer-Erwachsene?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الحب والفوضى: اختبارات الشجاعة للكبار",
  "articleContentTranslated" : [ "يحكي المسلسل السويدي \"Love and Anarchy\" عن زميلين ينخرطان في منافسة خاصة. قصيدة ساحرة لعدم المطابقة.", "مجرد العودة إلى الوراء ليوم واحد: تعهد صوفي الذي تسعى جاهدة إلى الأمام يجعل زوجها شديد الإثارة. يعيش الاثنان في منزل أنيق في ستوكهولم ، ويملكان المال ويسعون لتحقيق حياة طبيعية مثالية.", "أعياد ميلاد الأطفال مع دي جي ، ومنتجع بعد الظهر ، وبعد ذلك عشاء مفاجئ في الملابس الداخلية. يجب أن تكون الحياة متوقعة - ومن ثم يمكن تحسينها بشكل أفضل.", "ثم فجأة تتنقل صوفي مثل المجنونة في مطبخ المصمم. أو فساتين مثل Cyndi Lauper. من وضع هذا الهراء في رأسها؟ يروي مسلسل Netflix \"Love and Anarchy\" في ثماني حلقات تحرر شهواني.", "Sofie (Ida Engvoll) هي مستشارة استراتيجية جديدة لناشر تقليدي عالق في العصر التناظري. إنها فظة ، فعالة ، فخورة.", "ولديها استراتيجيتها في التعامل مع التوتر: في الدقيقة الثانية من المسلسل ، أقفلت نفسها في الحمام لأول مرة ، وأزلت سروالها ، وفتحت مادة إباحية على هاتفها الخلوي.", "عندما اكتشفها تقني تكنولوجيا المعلومات الأصغر سنًا ماكس (بيورن موستن) وهي تمارس العادة السرية في مكتبها بعد العمل والتقطت صورة ، تطور طلبها بحذف الصورة إلى لعبة ثنائية الاتجاه سرعان ما تحولت إلى مغازلة مرحة.", "يتناوبون على إغراء بعضهم البعض من منطقة الراحة بالتحديات. يعد المشي للخلف أحد أكثر المهام غير الضارة. صورة clit pic على موقع الناشر وهكذا فإن \"pic pic\" ، أي صورة الجنس الأنثوي ، ستنتهي قريبًا على الملف الشخصي للناشر على Instagram. تتحول الاجتماعات إلى فوضى.", "يتم تقديم حقيقة أن علاقة الاثنين تقوض تمامًا احترافية شركتهما كنوع من التدخل المتناقض المرحب به: تجديد جذري لشركة يتجنب فيها رئيس خجول من الصراع القرارات ويثير رئيس الأدب القديم \"مؤلفه\".", "بطريقة مرحة ، تسمح السلسلة للإيمان النيوليبرالي بالتقدم بالتصادم مع حفاظ الثقافة العالية ، وضغط الحياة الطبيعية ضد غريزة اللعب والتمرد. في بعض المشاهد (التي يتم فيها الاحتفال بالحرية من خلال العري) ، يذكرنا بفيلم \"توني إردمان\" ، حيث يستخدم بيتر سيمونيشيك ، البالغ من العمر 68 عامًا ، أدوارًا ملتوية لإخراج ابنته من مشدها الاستشاري الإداري.", "هنا أيضًا ، يعتبر والد صوفي الغاضب ، الذي دائمًا ما يحتج على شيء ما - مثل \"التخبط\" أو الالتزام بالدفع عن طريق البطاقة المصرفية - تذكيرًا بالإنسانية.", "لكن عدم امتثاله هو أيضًا تعبير عن ألم عميق في العالم يدفعه بانتظام إلى الطب النفسي: إنه معقد. وهذا أيضًا هو الشيء الجميل في المسلسل: فهو يعطي شخصياته مساحة للتطورات والتناقضات.", "ورائها المخرجة السويدية (والفيلسوفة المدروسة) ليزا لانغسيث ، التي لا تخجل من الموضوعات الصعبة: مع الفائزة بالأوسكار أليسيا فيكاندر ، التي اكتشفتها ذات مرة ، صورت الدراما \"Euphoria\" (2018) حول عيادة الموت الفاخرة.", "تبدو سلسلتها الأولى المسلية الآن أخف بكثير ، حيث تقتبس جمالياً أفلام كوميدية مكتبية نموذجية ، تم تصويرها بأسلوب وثائقي واقعي باستخدام كاميرات محمولة مهتزة." ]
}