{
  "id" : "QteT4B42",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-startet-mit-einer-absage/401181325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:49:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924303/46-175512406.jpg",
  "imageCopyright" : "APA/AFP/FRANCOIS-XAVIER MARIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Ski-WM in Cortina startet mit einer Absage",
  "articleTitleTranslated" : "يبدأ كأس العالم للتزلج في كورتينا بالإلغاء",
  "articleContent" : [ "Wann die Kombination nachgeholt wird, ist noch unklar. Für Dienstag sind vorerst die zwei Super-G-Rennen der Damen und Herren geplant. Doch auch hier gibt's Komplikationen. So ist es den Herren wegen der Witterungsbedingungen nicht erlaubt, wie sonst üblich den Hang am Vortag des Rennens zu befahren.", "Das Problem: Mit Ausnahme der Italiener kennt kein Läufer die WM-Piste. Super-G-Aufstellung steht Herren-Cheftrainer Andreas Puelacher schickt den zweifachen Saisonsieger Vincent Kriechmayr, Matthias Mayer, Christian Walder und Max Franz ins Rennen.", "Damen-Chefcoach Christian Mitter nominierte derweil bereits das Quartett für den Super-G. Das vierköpfige Aufgebot bilden Tamara Tippler, Ariane Rädler, Stephanie Venier und Christine Scheyer. Am Mittwoch soll die Herren-Kombi stattfinden.", "Danach beginnen die Abfahrtstrainings. Der Zeitplan ist bei dieser WM noch enger als sonst. Denn in Cortina werden erstmals auch Medaillen in Parallelrennen vergeben. Als einziger Ruhetag ist der kommende Montag eingeplant." ],
  "articleContentTranslated" : [ "لا يزال من غير الواضح متى سيتم تكوين المجموعة. تم التخطيط مبدئيًا لسباقي Super-G للنساء والرجال يوم الثلاثاء. لكن هناك تعقيدات هنا أيضًا. وبسبب الظروف الجوية ، لا يُسمح للرجال بالتزلج على المنحدر في اليوم السابق للسباق كما هو معتاد.", "المشكلة: باستثناء الإيطاليين ، لا أحد يعرف منحدر كأس العالم. تم تعيين تشكيلة Super-G ، أرسل المدرب أندرياس بولاشر ، الفائز بالموسم مرتين ، فينسينت كريشماير ، ماتياس ماير ، كريستيان والدر وماكس فرانز إلى السباق.", "رشحت رئيسة فريق السيدات كريستيان ميتر بالفعل الرباعية لسوبر جي. تشكل تمارا تبلر ، وآريان رادلر ، وستيفاني فينيير ، وكريستين شير ، الفريق المكون من أربعة رجال. يجب أن تقام عربة ستيشن الرجالية يوم الأربعاء.", "ثم يبدأ التدريب على المنحدرات. الجدول الزمني في بطولة العالم هذه أضيق من المعتاد ، فلأول مرة سيتم منح الميداليات في سباقات موازية في كورتينا. من المقرر أن يكون يوم الإثنين القادم هو يوم العطلة الوحيد." ]
}