{
  "id" : "QTjzQx95",
  "url" : "https://sport.orf.at/stories/3069331/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T07:35:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Foda fordert fünften Sieg in Folge",
  "articleTitleTranslated" : "فودة يطالب بالنصر الخامس على التوالي",
  "articleContent" : [ "Die Voraussetzungen für den fünften Länderspielsieg in Folge und den fünften Erfolg über Nordirland scheinen nicht schlecht zu stehen.  Während den Österreichern Stammkräfte wie David Alaba, Marcel Sabitzer, Stefan Lainer und Xaver Schlager wieder zur Verfügung stehen, dürfte die Nummer 41 der FIFA-Rangliste sowohl psychisch als auch physisch von ihrem Donnerstag-Einsatz geschlaucht sein – die EM-Play-off-Heimniederlage im Elfmeterschießen gegen die Slowakei war eine der bittersten Pleiten für Nordirland in den vergangenen Jahren.", "Dennoch rechnet Foda mit harter Gegenwehr.  „Sie haben gegen die Slowakei unglücklich verloren und sind eine sehr robuste Mannschaft mit guter Mentalität.“ Unter dem Deutschen blieb das ÖFB-Team in den vergangenen zwei Jahren gegen Nordirland in drei Partien dreimal siegreich, so auch beim 1:0 im vergangenen Oktober in Belfast.", "„Da haben wir vor allem in der ersten Hälfte sehr gut gespielt und verdient gewonnen“, erinnerte sich Foda.  ÖFB-Team hat Gruppensieg im Visier In der Nations League hat Österreich am Sonntag die Chance, den vorletzten Schritt in Richtung Gruppensieg zu machen.", "Mit dabei ist auch wieder China-Legionär Marko Arnautovic.  Volles Vertrauen in alle Kaderspieler Beim 3:0 am Mittwoch im Testspiel in Luxemburg setzte der ÖFB-Coach auf Rotation und gab vielen Spielern aus der zweiten Reihe eine Chance.", "Ein B-Team habe er im Großherzogtum jedoch nicht aufs Feld geschickt, betonte Foda.  „Die Diskussion über A-, B- oder C-Team gibt es in den Medien, aber nicht bei uns.", "Für mich gibt es nur ein Team, eine Mannschaft.  Jeder, der dabei ist, hat mein absolutes Vertrauen.“ Das gilt auch für Marko Arnautovic, der am Samstag in Wien landete und gegen die Nordiren zumindest als „Joker“ zum Einsatz kommen könnte.", "„Über seine Qualitäten müssen wir nicht lange reden.  Er ist ein wichtiger Bestandteil der Mannschaft“, sagte Foda.  Der 54-Jährige führte mit Arnautovic noch am Samstagabend ein längeres Gespräch.", "Nach Fodas Angaben hatte der China-Legionär zuletzt mit leichten Beschwerden zu kämpfen, weshalb er beim jüngsten Ligamatch von Schanghai SIPG zunächst auf der Bank saß.", "UEFA Nations League Sonntag, 20.45 Uhr: Live in ORF1Österreich – Nordirland Wien, Ernst-Happel-Stadion, SR Mariani (ITA) Österreich: Pervan – Lainer, Dragovic, Hinteregger, Ulmer – Ilsanker, Baumgartlinger – Sabitzer, X.", "Schlager, Alaba – Gregoritsch Nordirland: Peacock-Farrell – McLaughlin, Flanagan, J.  Evans, Lewis – McGinn, Thompson, McCann, Saville – Lafferty, Boyce Der Teamchef kann am Sonntag wohl auf alle in Wien befindlichen Kaderspieler zurückgreifen, lediglich Christopher Trimmel ist wegen leichter Muskelprobleme fraglich.", "Christoph Baumgartner hingegen kommt für das Nordirland-Match nicht infrage, weil er aufgrund der zahlreichen positiven Coronavirus-Tests bei Hoffenheim in Quarantäne sitzt.", "Foda hofft aber noch, dass der Youngster rechtzeitig für das Norwegen-Spiel im ÖFB-Camp eintrifft.  Baumgartner ist einer von sieben Teamspielern, die in dieser Nations-League-Saison die Gelbe Karte sahen.", "Alaba, Lainer, Aleksandar Dragovic, Martin Hinteregger, Xaver Schlager und Michael Gregoritsch teilen das gleiche Schicksal und wären deshalb bei einer Verwarnung gegen Nordirland für das Duell mit Norwegen gesperrt.", "Er werde die betreffenden Kicker vor dem Anpfiff noch einmal zu diesem Thema „sensibilisieren“, kündigte Foda an.  „Aber wir müssen in die Zweikämpfe rein und aggressiv spielen.", "“Gregoritsch sieht Konkurrenzkampf im Angriff positiv In den sieben Länderspielen seit Marko Arnautovics bisher letztem Nationalteameinsatz hat sich im ÖFB-Angriff einiges getan.", "Adrian Grbic und Sasa Kalajdzic kamen neu in die Mannschaft, Gregoritsch etablierte sich in Abwesenheit des China-Legionärs nicht nur wegen seiner Nations-League-Tore gegen Norwegen und Nordirland als Einser-Stürmer.", "Auch wenn dieser Rang demnächst wieder verloren gehen könnte, freut sich Gregoritsch über die Rückkehr von Arnautovic.  „Er ist sehr wichtig, weil er in der Mannschaft vorangeht und ein Führungsspieler ist.", "Er hat unglaubliche Power und kann uns noch einmal eine ganz andere Qualität geben.“ Die Abhängigkeit von Arnautovic sei aber nicht mehr so groß wie in vergangenen Zeiten, betonte Gregoritsch.", "Mit Kalajdzic sei ein groß gewachsener Angreifer hinzugekommen, der in der deutschen Bundesliga Treffsicherheit zeigte.  Grbic wiederum scorte in seinen fünf Länderspielen schon zweimal.", "„Konkurrenzkampf ist immer gut.  Wir haben in den letzten Lehrgängen bewiesen, dass wir einspringen können, wenn Marko nicht da ist“, erklärte Gregoritsch." ],
  "articleContentTranslated" : [ "يبدو أن شروط الفوز الدولي الخامس على التوالي والفوز الخامس على إيرلندا الشمالية ليست سيئة. بينما عاد النمساويون مثل ديفيد ألابا ومارسيل سابيتزر وستيفان لاينر وإكسافير شلاجر إلى تصرفهم ، فمن المرجح أن يكون الرقم 41 في تصنيفات الفيفا مرهقًا جسديًا وذهنيًا من أدائهم يوم الخميس - خسارتهم في مباراة فاصلة في بطولة أوروبا. كانت العقوبات المفروضة على سلوفاكيا واحدة من أشد حالات الإفلاس مرارة في أيرلندا الشمالية في السنوات الأخيرة.", "ومع ذلك ، تتوقع فودة مقاومة شديدة. \"لقد خسروا أمام سلوفاكيا غير المحظوظين وهم فريق قوي للغاية وله عقلية جيدة.\" تحت قيادة المنتخب الألماني ، انتصر فريق ÖFB ثلاث مرات في ثلاث مباريات ضد أيرلندا الشمالية في العامين الماضيين ، بما في ذلك 1-0 في أكتوبر الماضي في بلفاست.", "يتذكر فودة \"لعبنا بشكل جيد للغاية ، خاصة في الشوط الأول وفزنا بجدارة\". حقق فريق ÖFB فوزًا جماعيًا في مرمى البصر يوم الأحد ، لدى النمسا فرصة لاتخاذ الخطوة قبل الأخيرة نحو فوز المجموعة في دوري الأمم.", "كما عاد الفيلق الصيني ماركو أرناوتوفيتش هناك مرة أخرى. ثقة كاملة في جميع لاعبي الفريق في المباراة التجريبية 3-0 في لوكسمبورج يوم الأربعاء ، اعتمد مدرب ÖFB على التناوب ومنح العديد من لاعبي الصف الثاني فرصة.", "ومع ذلك ، أكد فودة أنه لم يرسل فريق B إلى الميدان في الدوقية الكبرى. هناك نقاش حول فريق A أو B أو C في وسائل الإعلام ، ولكن ليس هنا.", "بالنسبة لي هناك فريق واحد وفريق واحد. كل من هو هناك لديه ثقتي المطلقة. \"وهذا ينطبق أيضًا على ماركو أرناوتوفيتش ، الذي هبط في فيينا يوم السبت ويمكنه على الأقل اللعب كـ\" بطاقة جامحة \"ضد أيرلندا الشمالية.", "\"ليس علينا أن نتحدث طويلا عن صفاته. قال فودة \"إنه جزء مهم من الفريق\". أجرى اللاعب البالغ من العمر 54 عامًا محادثة طويلة مع أرناوتوفيتش مساء السبت.", "وفقًا لـ Fodas ، كان على الفيلق الصيني مؤخرًا أن يعاني من شكاوى بسيطة ، ولهذا السبب جلس في البداية على مقاعد البدلاء في آخر مباراة بالدوري في شنغهاي SIPG.", "UEFA Nations League الأحد ، 8.45 مساءً: مباشر على ORF1 النمسا - أيرلندا الشمالية فيينا ، ملعب إرنست هابل ، SR Mariani (ITA) النمسا: Pervan - Lainer، Dragovic، Hinteregger، Ulmer - Ilsanker، Baumgartlinger - Sabitzer، X.", "شلاجر ، ألابا - جريجوريتش إيرلندا الشمالية: بيكوك-فاريل - ماكلولين ، فلاناغان ، جي إيفانز ، لويس - ماكجين ، طومسون ، ماكان ، سافيل - لافيرتي ، بويس من المحتمل أن يتراجع رئيس الفريق عن جميع اللاعبين في فيينا يوم الأحد ، فقط كريستوفر تريميل هو مشكوك فيه بسبب مشاكل عضلية طفيفة.", "كريستوف بومغارتنر ، من ناحية أخرى ، غير وارد في مباراة أيرلندا الشمالية لأنه في الحجر الصحي في هوفنهايم بسبب العديد من اختبارات فيروس كورونا الإيجابية.", "لا يزال فودة يأمل في أن يصل الشاب في الوقت المناسب لمباراة النرويج في معسكر ÖFB. بومغارتنر هو أحد لاعبي الفريق السبعة الذين حصلوا على بطاقة صفراء في موسم دوري الأمم.", "يشترك ألابا ولاينر وألكسندر دراجوفيتش ومارتن هينتيرغير وإكسافير شلاجر ومايكل جريجوريتش في نفس المصير ، وبالتالي سيتم منعهم من المبارزة مع النرويج في حالة تحذير ضد أيرلندا الشمالية.", "وأعلن فودة أنه سيعمل على \"توعية\" اللاعبين المعنيين بهذه القضية مرة أخرى قبل انطلاق المباراة. \"لكن علينا أن نلعب بشكل نظيف وعدواني في المبارزات.", "\"جريجوريتش يرى المنافسة في الهجوم إيجابية في المباريات الدولية السبع منذ ظهور ماركو أرناوتوفيتش الأخير مع المنتخب الوطني ، حدث الكثير في هجوم ÖFB.", "كان Adrian Grbic و Sasa Kalajdzic جديدين في الفريق ، وقد أثبت Gregoritsch نفسه في غياب لاعب منتخب الصين ليس فقط بسبب أهدافه في دوري الأمم ضد النرويج وأيرلندا الشمالية كمهاجم.", "حتى لو فقدت هذه المرتبة مرة أخرى قريبًا ، فإن جريجوريتش سعيد بعودة أرناوتوفيتش. \"إنه مهم للغاية لأنه يقود الفريق وهو قائد.", "لديه قوة لا تصدق ويمكنه أن يمنحنا صفة مختلفة تمامًا. \"أكد جريجوريتش أن الاعتماد على أرناوتوفيتش لم يعد كبيرًا كما كان في الماضي.", "مع Kalajdzic ، تمت إضافة مهاجم طويل القامة أظهر الدقة في الدوري الألماني. وسجل جربيتش بدوره هدفين في خمس مباريات دولية.", "\"المنافسة دائما جيدة. أوضح جريجوريتش في الدورات الأخيرة أنه يمكننا التدخل عندما لا يكون ماركو موجودًا." ]
}