{
  "id" : "qTkB7wob",
  "url" : "https://kurier.at/kultur/herbert-foettinger-die-menschen-schreien-nach-theater/401200576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T21:48:30Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4838037/46-173719707.jpg",
  "imageCopyright" : "Theater in der Josefstadt/Jan Frankl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Herbert Föttinger: \"Die Menschen schreien nach Theater!\"",
  "articleTitleTranslated" : "هربرت فوتينجر: \"الناس يصرخون من أجل المسرح!\"",
  "articleContent" : [ "Dies bedeutet eine Kehrtwendung um 180 Grad. Denn im Dezember hatte Föttinger zum KURIER gesagt: \"Ich bin nicht der Blockwart der Bundesregierung. Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf und vor allem will ich es nicht selektieren.", "Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht. Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass.\"", "Föttinger wiederholte im Gespräch mit Lou Lorenz-Dittlbacher, dass es im Oktober und November keinen nachgewiesenen Corona-Cluster in der Josefstadt gegeben habe. \"Wir haben tolle Präventionskonzepte entwickelt.", "Wir sind bereit für eine Öffnung.\" Und: \"Die Menschen schreien nach Theater!\" Er bräuche eine Vorlaufzeit von vier Wochen für die Spielplanerstellung und den Kartenvertrieb. \"Ich könnte zu Ostern wieder spielen.\"", "Er sprach sich für eine Saalbelegung von zunächst 50 Prozent der Kapazität aus. Mit Kritik an der Bundesregierung hielt sich der Direktor zurück. Er sagte sogar: \"Die Kulturstaatssekretärin ist fantastisch.\" " ],
  "articleContentTranslated" : [ "هذا يعني دوران 180 درجة. لأنه في كانون الأول (ديسمبر) ، قال فوتنجر للصحيفة: \"أنا لست مراقب المجموعة للحكومة الفيدرالية. أنا مقتنع تمامًا بأنني لا أستطيع اختيار الجمهور ، وقبل كل شيء لا أريد اختيارهم.", "عملت كمخرج لأقول: تعالوا جميعًا ، حتى لا تختاروا من يستحق هذا المسرح ومن لا يستحق. بالتأكيد لن نطلب من أي شخص إيصال اختبار ، ناهيك عن شهادة التطعيم \".", "في مقابلة مع Lou Lorenz-Dittlbacher ، كرر Föttinger أنه لم يكن هناك مجموعة كورونا مثبتة في Josefstadt في أكتوبر ونوفمبر. \"لقد طورنا مفاهيم وقائية عظيمة.", "نحن جاهزون لافتتاح \"و:\" الناس يصرخون من أجل المسرح! \"سيحتاج إلى مهلة أربعة أسابيع لإعداد الجدول الزمني وبيع التذاكر.", "تحدث لصالح الإشغال الأولي بنسبة 50 في المائة من السعة. امتنع المدير عن انتقاد الحكومة الفيدرالية. حتى أنه قال: \"إن وزيرة الدولة للثقافة رائعة\"." ]
}