{
  "id" : "qTKUg6GR",
  "url" : "https://kurier.at/wirtschaft/kocher-lockdown-koennte-pro-woche-1-bis-15-mrd-euro-kosten/401099214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:54:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "IHS: Lockdown könnte pro Woche 1 bis 1,5 Milliarden Euro kosten",
  "articleTitleTranslated" : "IHS: قد يكلف التأمين من 1 إلى 1.5 مليار يورو في الأسبوع",
  "articleContent" : [ "\"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.  Trotz Milliarden an Staatshilfen kommen mit dem zweiten Lockdown erneut erhebliche Schäden auf die heimische Volkswirtschaft zu.", "Die genauen Folgen seien zwar noch nicht abschätzbar, der Chef des Instituts für Höhere Studien (IHS), Martin Kocher, schätzt jedoch, dass die Kosten rund eine bis 1,5 Mrd.", "Euro pro Woche ausmachen könnten.  Ohne Lockdown wären die Schäden aber noch größer, so der Ökonom im Ö1-Mittagsjournal des ORF-Radio.  \"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.", "Die Regierung habe derzeit zum Glück noch Spielraum im Budgetrahmen für weitere Maßnahmen, da für die bisherigen Coronahilfen mehr budgetiert als bisher ausgezahlt wurde.", "Sollte es aber im Verlauf der Krise zu weiteren Lockdowns kommen, würde das budgetär \"sehr, sehr schwierig\" werden, so der IHS-Chef.  Eine wichtige Rolle spiele auch, wie der Umsatz-Ersatz genau ausgestaltet sein werde.", "\"Das wissen wir noch nicht genau\", sagte Kocher.  Wirtschaftlich verkraftbar Der Schaden aus dem zweiten Lockdown werde insgesamt geringer ausfallen als im Frühling, schätzt der Ökonom.", "Damals belief er sich auf rund 2 Mrd.  Euro pro Woche.  Da es nun aber keine Ausfälle in der Produktion oder im Bau geben werde, dürften die Kosten für den November-Shutdown geringer ausfallen.", "Rund 1 bis 1,5 Mrd.  Euro Schaden pro Woche seien wahrscheinlich.  Ohne einen Lockdown würde der volkswirtschaftliche Schaden aber noch größer ausfallen, so Kocher.", "Denn dann wäre die wirtschaftliche Aktivität bei anhaltend hohen Infektionsraten wohl über Monate hinweg zurückgegangen.  \"Die Hoffnung ist jetzt aus meiner Sicht, dass dieser schärfere Lockdown die Infektionsraten nach unten bringt, wir danach gelernt haben, dass sie nicht mehr so schnell steigen und damit wirtschaftliche Aktivität wieder möglich ist.", "Dann ist es auch wirtschaftlich verkraftbar und es hat sich ausgezahlt, diese Kosten auf sich zu nehmen\", sagte Kocher im Ö1-Journal.  Produktivität in Österreich sinkt Die Schulschließungen seien ebenfalls mit langfristigen ökonomischen Folgen verbunden, sagt der IHS-Chef.", "Die Kosten seien sowohl für die Schüler als auch für die Eltern hoch.  Für die Eltern sei dies der Fall, da diese durch den Lockdown möglicherweise Schwierigkeiten bei der Vereinbarkeit von Beruf und Kinderbetreuung bekommen und damit die Produktivität in Österreich sinke.", "Die Schüler könnten dagegen ihren Bildungs-Rückstand eventuell nicht mehr zur Gänze aufholen, was wiederum ihre Abschluss- und Berufschancen negativ beeinträchtige, so Kocher.", "In Folge müssten sie zum Teil auch mit einem geringen Einkommen rechnen.  \"Es gab offensichtlich keine andere Möglichkeit.  Wahrscheinlich ist der Nutzen aus Infektionssicht so hoch, dass er die Kosten überwiegt,\" sagte Kocher.", "Mehr Insolvenzen Kocher rechnet damit, dass ab Anfang des kommenden Jahres klarer sein wird, wie lange die aktuelle Lage noch anhält und wie viel staatliche Unterstützung die Wirtschaft dann noch braucht.", "Ab dann müsse auf politischer Ebene auch evaluiert werden, wie lange noch welche Sektoren mit Staatshilfen unterstützt werden sollen.  In Folge könnte es dann auch zu mehr Insolvenzen kommen.", "Heuer habe es nur geringe Insolvenzraten gegeben, Kocher erwartet jedoch für 2021 Nachholeffekte - insbesondere, wenn die Steuerstundungen beendet werden.  Gefährdet durch mögliche Insolvenzen seien dann vor allem Unternehmen mit schlechter Kapitalausstattung, so der IHS-Chef." ],
  "articleContentTranslated" : [ "قال كوشر: \"البدائل أسوأ مما يحدث الآن\". على الرغم من المساعدات الحكومية التي تقدر بالمليارات ، فإن الإغلاق الثاني سيؤدي مرة أخرى إلى إلحاق ضرر كبير بالاقتصاد المحلي.", "لا يمكن حتى الآن تقدير العواقب الدقيقة ، لكن رئيس معهد الدراسات العليا (IHS) ، مارتن كوشر ، يقدر أن التكاليف ستتراوح بين واحد إلى 1.5 مليار.", "يورو في الأسبوع. ومع ذلك ، بدون الإغلاق ، سيكون الضرر أكبر ، وفقًا للخبير الاقتصادي في جريدة الغداء Ö1 على راديو ORF. قال كوشر: \"البدائل أسوأ مما يحدث الآن\".", "لحسن الحظ ، لا يزال لدى الحكومة حاليًا فسحة في الميزانية لاتخاذ مزيد من الإجراءات ، حيث تم تخصيص المزيد من الميزانية لمساعدة كورونا السابقة أكثر من ذي قبل.", "إذا كان هناك المزيد من الإغلاق خلال الأزمة ، فسيكون ذلك من الميزانية \"الصعبة للغاية\" ، وفقًا لرئيس شركة IHS. تلعب أيضًا الطريقة الدقيقة لتصميم بديل الإيرادات دورًا مهمًا.", "قال كوتشير: \"لا نعرف بالضبط بعد\". يمكن إدارتها اقتصاديًا إن الضرر الناتج عن الإغلاق الثاني سيكون أقل إجمالاً مما كان عليه في الربيع ، حسب تقديرات الخبير الاقتصادي.", "في ذلك الوقت كان حوالي 2 مليار يورو في الأسبوع. نظرًا لأنه لن يكون هناك الآن فترات توقف في الإنتاج أو البناء ، يجب أن تكون تكاليف الإغلاق في نوفمبر أقل.", "من المحتمل أن يكون الضرر بحوالي 1 إلى 1.5 مليار يورو أسبوعيًا. قال كوتشير إنه بدون الإغلاق ، سيكون الضرر الاقتصادي أكبر.", "لأنه من المحتمل أن يكون النشاط الاقتصادي قد انخفض لأشهر مع استمرار ارتفاع معدلات الإصابة. \"الأمل الآن ، من وجهة نظري ، هو أن يؤدي هذا الإغلاق الحاد إلى خفض معدلات الإصابة ، لقد علمنا بعد ذلك أنها لم تعد ترتفع بأسرع ما يمكن ، وبالتالي فإن النشاط الاقتصادي ممكن مرة أخرى.", "قال Kocher في Ö1-Journal إن الإنتاجية في النمسا تتراجع ، كما أن إغلاق المدارس يرتبط أيضًا بعواقب اقتصادية طويلة الأجل ، كما يقول رئيس IHS.", "التكاليف باهظة لكل من الطلاب وأولياء الأمور. هذا هو الحال بالنسبة للوالدين ، لأن الإغلاق قد يسبب صعوبات في التوفيق بين العمل ورعاية الأطفال وبالتالي ستنخفض الإنتاجية في النمسا.", "من ناحية أخرى ، قد لا يتمكن الطلاب من تعويض العجز التعليمي بشكل كامل ، والذي بدوره يؤثر سلبًا على تخرجهم وفرصهم الوظيفية ، كما يقول كوشر.", "نتيجة لذلك ، سيتعين على بعضهم توقع دخل منخفض. وقال كوتشير: \"من الواضح أنه لم يكن هناك خيار آخر. من المحتمل أن تكون الفائدة من وجهة نظر العدوى كبيرة جدًا بحيث تفوق التكلفة\".", "المزيد من حالات الإفلاس يتوقع كوشير أنه اعتبارًا من بداية العام المقبل سيكون من الواضح إلى متى سيستمر الوضع الحالي ومقدار الدعم الحكومي الذي سيحتاجه الاقتصاد بعد ذلك.", "منذ ذلك الحين يجب أن يتم تقييمها على المستوى السياسي إلى متى يجب دعم القطاعات بمساعدة الدولة. نتيجة لذلك ، قد يكون هناك المزيد من حالات الإفلاس.", "هذا العام ، كانت هناك معدلات إعسار منخفضة فقط ، لكن Kocher يتوقع آثار اللحاق بالركب في عام 2021 - خاصة إذا تم إنهاء التأجيل الضريبي. قال رئيس IHS إن الشركات ذات الموارد الرأسمالية الضعيفة معرضة بشكل خاص لخطر الإفلاس المحتمل." ]
}