{
  "id" : "qTP73WL5",
  "url" : "https://kurier.at/sport/fussball/einreisesperre-in-deutschland-rb-leipzigs-champions-league-spiel-gegen-liverpool-in-gefahr/401174926",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:41:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910458/46-175244436.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einreisesperre: Leipzigs CL-Spiel gegen Liverpool in Gefahr",
  "articleTitleTranslated" : "حظر الدخول: مباراة لايبزيغ ضد ليفربول في خطر",
  "articleContent" : [ "Die neuen deutschen Einreise-Regeln treffen offenbar auch die Champions League. Denn in der vorerst bis zum 17.  Februar gültigen Verordnung \"gibt es derzeit keine Sonderregelung für Profi-Sportler\", sagte eine Sprecherin des deutschen Bundesinnenministeriums am Montag.", "Damit kann RB Leipzig mit Kapitän Marcel Sabitzer sein für den 16.  Februar geplantes Achtelfinal-Hinspiel gegen den englischen Meister Liverpool nach aktuellem Stand nicht im eigenen Stadion austragen.", "Die Europäische Fußball-Union UEFA hat sich bisher noch nicht zu der Problematik geäußert. Am Sonntag hatte sich Leipzigs Vorstandschef Oliver Mintzlaff noch optimistisch gezeigt, eine Lösung zu finden.", "\"Unser Ziel ist es nicht, in St. Petersburg oder woanders als Alternative zu spielen\", sagte Mintzlaff. Seit Samstag dürfen Fluggesellschaften keine Menschen aus besonders betroffenen Corona-Mutationsgebieten mehr nach Deutschland bringen.", "Zu diesen Gebieten zählt Großbritannien. Ausnahmen sind lediglich für Deutsche und für Ausländer, die ihren Wohnsitz in Deutschland haben, vorgesehen. Für sie gilt aber auch die Pflicht, sich vor der Einreise anzumelden und einen negativen Corona-Test vorzuweisen." ],
  "articleContentTranslated" : [ "يبدو أن قواعد الدخول الألمانية الجديدة تتوافق أيضًا مع دوري أبطال أوروبا. وقالت متحدثة باسم وزارة الداخلية الألمانية الاتحادية يوم الاثنين إنه في اللائحة ، التي تسري حتى 17 فبراير ، \"لا توجد حاليا لائحة خاصة للرياضيين المحترفين\".", "هذا يعني أن RB Leipzig مع الكابتن Marcel Sabitzer لا يمكنهم لعب مباراة الذهاب من مباراة الذهاب ضد ليفربول بطل إنجلترا ، المقرر إجراؤها في 16 فبراير ، في ملعبهم الخاص.", "ولم يعلق الاتحاد الأوروبي لكرة القدم على المشكلة بعد. يوم الأحد ، كان أوليفر مينتزلاف الرئيس التنفيذي لشركة لايبزيغ لا يزال متفائلاً بشأن إيجاد حل.", "وقال مينتسلاف \"هدفنا ليس اللعب في سان بطرسبرج أو في أي مكان آخر كبديل\". منذ يوم السبت ، لم يُسمح لشركات الطيران بإحضار أشخاص من مناطق طفرة كورونا المتأثرة بشكل خاص إلى ألمانيا.", "بريطانيا العظمى هي واحدة من هذه المناطق. الاستثناءات متوفرة فقط للألمان والأجانب الذين يقيمون في ألمانيا. ومع ذلك ، يتعين عليهم أيضًا التسجيل قبل دخول البلاد وتقديم اختبار كورونا سلبي." ]
}