{
  "id" : "QTQTuOVf",
  "url" : "https://kurier.at/politik/inland/antigentest-als-knackpunkt-freitesten-verfassungsrechtlich-bedenklich/401142843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:09:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847223/46-173633800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Antigentest als Knackpunkt: Freitesten verfassungsrechtlich bedenklich",
  "articleTitleTranslated" : "اختبار المستضد هو جوهر الأمر: فالتحرير أمر مشكوك فيه دستوريًا",
  "articleContent" : [ "Ex-Verfassungsrichter Müller: Momentaufnahme durch Test ungeeignet als Voraussetzung für Bewegungsfreiheit. Das geplante \"Freitesten\" könnte verfassungswidrig sein, warnt der frühere Verfassungsrichter Rudolf Müller.", "Für die Besserstellung Getesteter müsste der Antigen-Test eine dem Lockdown vergleichbare Wirkung haben. Aber er bietet nur eine Momentaufnahme der Viruslast. Daher sei er ungeeignet, die Bewegungsfreiheit für eine ganze Woche sachlich zu rechtfertigen.", "Durchaus verfassungskonform könnte laut Müller unter bestimmten Voraussetzungen aber eine Impfpflicht sein. Vom 15. bis 17.  Jänner sollen wieder Massentests angeboten werden - und wer daran teilnimmt soll schon ab 18.  Jänner in die dann wieder geöffneten Geschäfte und Lokale gehen dürfen.", "Alle anderen müssen noch bis 24.  Jänner die Lockdown-Regeln einhalten, hat die Regierung bei der Verkündung des derzeit geltenden dritten Lockdowns in Aussicht gestellt.", "Während bereits jetzt ein Streit darum entbrannt ist, wer dann die Freitestungen kontrollieren soll - die Gastronomie und die Polizei sahen dazu gestern den jeweils anderen am Zug - werden die gesetzlichen Regelungen erst nächste Woche vorgelegt.", "Sollte das zuständige Gesundheitsministerium tatsächlich ein Freitesten mit der Antigen-Methode vorsehen, wäre eine Anfechtung beim Verfassungsgerichtshof laut Müller recht aussichtsreich - würde allerdings an der Sache nichts ändern, weil der VfGH schon vom Fristenlauf her erst nach der \"Freitest-Woche\" entscheiden könnte.  ", "Problem ist der Zeitpunkt Müller verwies darauf, dass auf den Test-Attesten, die man bei einem negativen Ergebnis in Wien bekommt, ausdrücklich steht, dass sie nur 24 Stunden gelten.", "Somit könne man nicht argumentieren, dass eine Unterscheidung zwischen solcherart Getesteten und Ungetesteten z.B. beim Zutritt zu Restaurants für eine ganze Woche eine geeignete Methode ist, um Infektionszahlen niedrig zu halten.", "Denn das \"negativ\" im Antigentest sagt nur aus, dass die Viruslast im Moment der Testung so gering ist, dass eine Ansteckung anderer Personen nicht zu erwarten ist. Schon 24 Stunden später könnte sie so angewachsen sein, dass der Getestete die Krankheit weiter verbreitet.", "Impfpflicht durchaus verfassungskonform Eine - von der Regierung allerdings wiederholt ausgeschlossene - gesetzliche Impfpflicht könnte laut Müller allerdings durchaus verfassungskonform sein.", "Einige Voraussetzungen müssten gegeben sein: Es müsse wissenschaftlich erwiesen sein, dass man die Corona-Pandemie anders nicht in Griff bekommen kann. Und es dürfte kein gelinderes Mittel geben, um diese lebensbedrohende Krankheit aus der Welt zu schaffen.", "Das ist wohl der Fall, denn der Aufbau einer Massenimmunität würde lange dauern - und somit viele Leben kosten - und ein Medikament zur Behandlung der Viruserkrankung ist nicht in Aussicht.", "Damit könnte durchaus ein invasiver Eingriff wie eine Impfung, die nicht gesundheitsbedrohend ist, verpflichtend vorgeschrieben werden. Dabei würde aber, merkte Müller an, eine Koordination auf europäischer Ebene eine zentrale Rolle spielen:", "Eine isoliert nur in Österreich geltende Impfpflicht wäre bei Aufrechterhaltung offener Grenzen kaum geeignet, die Verbreitung des Virus wirksam einzudämmen und daher wohl auch als Grundrechtseingriff nicht zu rechtfertigen.  :", "Schwieriger wäre es, gesetzlich Erleichterungen für geimpfte Menschen zu gewähren. Das würde jedenfalls voraussetzen, dass sie nachweislich den Virus auch nicht weitergeben.", "Und da müsste man überdies differenziert vorgehen, weil sich diese Frage bei geimpften Kunden oder geimpften Händlern und deren Mitarbeitern verschieden stelle.", "Von einem späteren allfälligen Lockdown müsste man vollständig immunisierte (also auch nicht ansteckende) Menschen aber jedenfalls soweit ausnehmen, als ihre Tätigkeit keine Clusterbildung durch Dritte verursachen kann.", "Denn insoweit wäre eine Einschränkung der Erwerbs- und Bewegungsfreiheit sachlich wohl nicht mehr begründbar, stellte Müller fest." ],
  "articleContentTranslated" : [ "القاضي الدستوري السابق مولر: لقطة من خلال اختبار غير مناسب كشرط أساسي لحرية الحركة. حذر القاضي الدستوري السابق رودولف مولر من أن \"السباحة الحرة\" المخطط لها قد تكون غير دستورية.", "من أجل تحسين الاختبار ، يجب أن يكون لاختبار المستضد تأثير مماثل للإغلاق. لكنه يوفر فقط لقطة للحمل الفيروسي. لذلك ، فهو غير مناسب لتبرير موضوعيا حرية الحركة لمدة أسبوع كامل.", "وفقًا لمولر ، في ظل ظروف معينة ، يمكن أن يكون التطعيم الإلزامي متوافقًا مع الدستور. من 15 إلى 17 يناير ، سيتم تقديم اختبارات جماعية مرة أخرى - وأي شخص يشارك يجب أن يُسمح له بالذهاب إلى المتاجر والبارات التي يتم إعادة فتحها بعد ذلك من 18 يناير.", "أعلنت الحكومة أن جميع الآخرين يجب أن يلتزموا بقواعد الإغلاق حتى 24 يناير ، عندما تم الإعلان عن الإغلاق الثالث الساري حاليًا.", "في حين أن الخلاف قد نشب بالفعل حول من الذي يجب أن يتحكم بعد ذلك في الاختبارات - رأى المطاعم والشرطة بعضهم البعض في القطار أمس - لن يتم تقديم اللوائح القانونية حتى الأسبوع المقبل.", "إذا قدمت وزارة الصحة المسؤولة بالفعل اختبارًا مجانيًا لطريقة المستضد ، فإن الطعن أمام المحكمة الدستورية سيكون واعدًا للغاية ، وفقًا لمولر - لكن هذا لن يغير الأمر ، لأن VfGH لا يمكنها إلا أن تقرر الموعد النهائي بعد \"أسبوع الاختبار المجاني\".", "المشكلة تكمن في التوقيت الذي أشار فيه مولر إلى أن شهادات الاختبار ، التي تحصل عليها في فيينا إذا حصلت على نتيجة سلبية ، تنص صراحةً على أنها صالحة لمدة 24 ساعة فقط.", "وبالتالي لا يمكن للمرء أن يجادل في أن التمييز بين هذا الاختبار وغير المختبرة على سبيل المثال يعد دخول المطاعم لمدة أسبوع كامل طريقة جيدة للحفاظ على انخفاض معدلات الإصابة.", "لأن \"السلبية\" في اختبار المستضد تقول فقط أن الحمل الفيروسي في لحظة الاختبار منخفض جدًا بحيث لا يُتوقع إصابة أشخاص آخرين. بعد 24 ساعة فقط ، كان من الممكن أن يكون قد نما لدرجة أن الشخص الذي تم اختباره يمكن أن ينشر المرض أكثر.", "التطعيم الإجباري متوافق دستوريًا وفقًا لمولر ، فإن التزام التطعيم القانوني ، الذي استبعدته الحكومة مرارًا وتكرارًا ، يمكن أن يكون متوافقًا دستوريًا.", "يجب استيفاء بعض المتطلبات الأساسية: يجب إثبات علمي أنه لا توجد طريقة أخرى للسيطرة على وباء الاكليل. ولا ينبغي أن يكون هناك وسيلة أكثر اعتدالًا للتخلص من هذا المرض الذي يهدد الحياة.", "ربما يكون هذا هو الحال ، لأن بناء مناعة جماعية سيستغرق وقتًا طويلاً - وبالتالي يكلف العديد من الأرواح - وليس هناك احتمال لعقار لعلاج المرض الفيروسي.", "هذا يعني أنه يمكن جعل الإجراء الغازي مثل التطعيم غير الضار بالصحة إلزاميًا. ومع ذلك ، أشار مولر إلى أن التنسيق على المستوى الأوروبي سيلعب دورًا مركزيًا:", "التطعيم الإجباري ، الذي ينطبق فقط في عزلة في النمسا ، لن يكون مناسبًا لاحتواء انتشار الفيروس بشكل فعال إذا تم الحفاظ على الحدود المفتوحة ، وبالتالي ربما لا يكون مبررًا باعتباره تعديًا على الحقوق الأساسية. :", "سيكون من الصعب توفير الإغاثة القانونية للأشخاص الذين تم تلقيحهم. على أي حال ، سيتطلب ذلك عدم نقل الفيروس بشكل واضح.", "علاوة على ذلك ، يجب على المرء أن يتقدم بطريقة متباينة ، لأن هذا السؤال يطرح بشكل مختلف للعملاء الذين تم تلقيحهم أو تجار اللقاحات وموظفيهم.", "يجب استبعاد الأشخاص الذين تم تحصينهم بالكامل (بما في ذلك غير المعدية) من الإغلاق المحتمل لاحقًا ، إلى الحد الذي لا يمكن أن تتسبب فيه أنشطتهم في التكتل من قبل أطراف ثالثة.", "لأنه في هذا الصدد ، فإن تقييد حرية العمل والحركة لم يعد له ما يبرره موضوعياً ، كما ذكر مولر." ]
}