{
  "id" : "QTXNqAAL",
  "url" : "https://kurier.at/politik/inland/anschober-ueber-pflege-niemanden-alleine-lassen/401192311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:57:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944856/20210217-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober über Pflege: \"Niemanden alleine lassen\"",
  "articleTitleTranslated" : "أنشوبر عن الرعاية: \"لا تترك أحدًا بمفرده\"",
  "articleContent" : [ "In einer Pressekonferenz am Donnerstag nahm Anschober nun zu diesem Bericht Stellung.", "Dass Pflege ein zentrales Thema dieser Regierung sei, zeige sich schon daran, dass das Wort in den Namen seines Ministeriums (Bundesministerium für Soziales, Gesundheit, Pflege und Konsumentenschutz; Anm.) aufgenommen wurde, so der Sozial- und eben auch Pflegeminister.", "Der Bericht der Taskforce Pflege sei sehr positiv rezipiert worden. Drei Punkte seien für ihn leitend, so Anschober:", "- Verlässlichkeit und Sicherheit - Vielfalt sicherstellen und unterstützen (unterschiedliche, auch alternative Formen von Pflege) - Selbstbestimmung der Betroffenen \"Uns geht es darum, dass wir niemanden alleine lassen\", formulierte der Minister als übergeordnetes Ziel.  :", "Ganz wichtig sei auch die Entlastung der pflegenden Angehörigen. Derzeit würden Gespräche mit den Bundesländern gestartet. Dabei gehe es um Sofortmaßnahmen einerseits, andererseits um die Entwicklung der strukturellen Reformen.", "Gestärkt werden sollen etwa die Angehörigengespräche - diese sollen stark ausgebaut werden. Ebenso will man die Betreuer im 24-Stunden-Bereich verstärkt unterstützen.", "Der Bedarf nach 24-Stunden-Betreuung sei groß, gleichzeitig gehe die Zahl der Betreuer und Betreuerinnen zurück: Darauf wies der Geschäftsführer der \"Volkshilfe\" OÖ., Christian Schörkhuber, hin.", "Um hier Abhilfe zu schaffen, gibt es \"CuraFAIR\", eine Anlaufstelle für 24-Stunden-Betreuerinnen, die Schörkhuber vorstellte. Man müsse um die Betreuerinnen werben und ihnen mit Respekt begegnen, um sie in der Betreuung zu halten.", "Dies sei bis jetzt nicht immer selbstverständlich gewesen. Es gelte auch, zu vermeiden, dass Leiharbeitsfirmen aus Deutschland oder der Schweiz Betreuerinnen aus Österreich abwerben.", "Ein konkretes Unterstützungsprojekt stellte die Ärztin Marilies Eckhart vor: das Betreuerinnen-Café Leonstein (OÖ, Bezirk Kirchdorf). \"Das tut uns in der Seele gut\", zitierte Eckart eine der Gäste des Cafés.", "Wenn es diesen Frauen, den Betreuerinnen, gut gehe, dann gehe es auch den Patienten und deren Angehörigen gut, so Eckhart." ],
  "articleContentTranslated" : [ "في مؤتمر صحفي يوم الخميس ، علقت أنشوبر على هذا التقرير.", "حقيقة أن الرعاية هي قضية مركزية لهذه الحكومة يتجلى من حقيقة أن الكلمة قد تم إدراجها في اسم وزارته (الوزارة الاتحادية للشؤون الاجتماعية والصحة والرعاية وحماية المستهلك ؛ ملحوظة) ، وفقًا لوزير الشؤون الاجتماعية. الشؤون والرعاية.", "تم استقبال تقرير فريق التمريض بشكل إيجابي للغاية. وفقًا لـ Anschober ، هناك ثلاث نقاط مهمة بالنسبة له:", "- الموثوقية والأمن - ضمان ودعم التنوع (مختلف ، بما في ذلك أشكال الرعاية البديلة) - تقرير المصير للمتضررين \"هدفنا هو عدم ترك أي شخص بمفرده\" ، صاغ الوزير على أنه الهدف الشامل. :", "من المهم أيضًا التخفيف من رعاية الأقارب. المحادثات جارية حاليا مع الولايات الفيدرالية. وينطوي هذا على إجراءات فورية من جهة ، وتطوير إصلاحات هيكلية من جهة أخرى.", "يجب تعزيز المناقشات مع الأقارب - يجب توسيعها بشكل كبير. إنهم يريدون أيضًا منح المشرفين مزيدًا من الدعم في منطقة الـ 24 ساعة.", "إن الحاجة إلى رعاية على مدار 24 ساعة كبيرة ، وفي نفس الوقت يتناقص عدد المشرفين: هذا ما أشار إليه المدير الإداري لـ \"Volkshilfe\" النمسا العليا ، كريستيان شورخوبر.", "لتصحيح هذا الأمر ، هناك \"CuraFAIR\" ، وهي نقطة اتصال للمشرفين على مدار 24 ساعة قدمها Schörkhuber. عليك جذب المشرفين ومعاملتهم باحترام من أجل إبقائهم في الرعاية.", "لم يكن هذا دائمًا أمرًا طبيعيًا حتى الآن. من المهم أيضًا تجنب أن وكالات التوظيف المؤقتة من ألمانيا أو سويسرا تصطاد المشرفين من النمسا.", "قدمت الدكتورة ماريليس إيكهارت مشروع دعم محدد: مقهى المشرف ليونشتاين (النمسا العليا ، منطقة كيرشدورف). نقل إيكارت عن أحد ضيوف المقهى \"هذا جيد لروحنا\".", "يقول إيكهارت إذا كانت هؤلاء النساء ، مقدمات الرعاية ، في حالة جيدة ، فإن المرضى وأقاربهم في حالة جيدة أيضًا." ]
}