{
  "id" : "qTYCSwiS",
  "url" : "https://noe.orf.at/stories/3077398/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T09:22:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tote 13-Jährige: Eltern müssen fünf Jahre in Haft",
  "articleTitleTranslated" : "قتلى في سن 13 عامًا: سجن الآباء لمدة خمس سنوات",
  "articleContent" : [ "Wegen gröblicher Vernachlässigung einer unmündigen Person mit Todesfolge wurden der 40-jährige Vater und seine 36-jährige Ehefrau am Dienstag – erneut – zu je fünf Jahren Haft verurteilt.", "Sie sollen die chronische Bauchspeicheldrüsenentzündung ihrer 13-jährigen Tochter nicht behandeln haben lassen.  Die Krankheit hatte laut Obduktion den Tod des Mädchens ausgelöst.", "Die beiden Strafaussprüche sind nicht rechtskräftig.  Die Beschuldigten standen am Dienstag bereits zum zweiten Mal in der Causa vor Gericht.  Die Strafaussprüche vom 12.", "Februar – ebenfalls je fünf Jahre Haft – waren vom OGH aufgehoben worden.  Daher war ein zweiter Rechtsgang notwendig.  Als Grund galt unter anderem, dass das im damaligen Urteil angeführte Delikt zu weit gefasst worden war.", "Der Wahrspruch der Geschworenen war vom Höchstgericht allerdings bestätigt worden, womit der ursprüngliche Anklagevorwurf des Mordes durch Unterlassung vom Tisch war.", "Vom 40-Jährigen wurde im Prozessverlauf Anfang des Jahres mehrmals festgehalten, dass die Tochter nicht von einem Arzt untersucht werden wollte.  Die Erkrankte habe gesagt, „wenn Gott sie nicht heilt, will sie in den Himmel“.", "Das Mädchen starb nach einer Zuckerstoffwechselentgleisung an Herz-Kreislauf-Versagen. „Vergeht kein Tag, an dem ich Tochter nicht vermisse“ „Im konkreten Fall ist die Schuld als ausgesprochen hoch zu bewerten“, sagte die Staatsanwältin am Dienstag in Richtung der Geschworenen.", "Die Verurteilung vom Februar sei mit fünf Jahren zu niedrig ausgefallen, die Tat sei schließlich auf besonders grausame Weise begangen worden.  „Das Einzige, was die 13-Jährige gebraucht hätte, war eine Insulinspritze.", "Dann wäre sie heute noch da“, betonte die Vertreterin der Anklagebehörde.  „Auch mich berührt der Tod des Mädchens genauso heftig wie die Staatsanwältin“, konterte Verteidiger Rudolf Mayer.", "Er forderte dennoch zu einer rationalen Entscheidung auf.  Der Glaube an Gottes Hilfe sei vor allem im gegenwärtigen Fall „vielleicht naiv“ gewesen.  „Aber es ist etwas, was Millionen von Menschen weltweit machen“, befand der Jurist.", "„Es vergeht kein Tag, an dem ich meine Tochter nicht vermisse“, fügte die 36-Jährige im Rahmen ihrer Schlussworte an." ],
  "articleContentTranslated" : [ "بسبب الإهمال الجسيم لقاصر مما أدى إلى وفاته ، حُكم على الأب البالغ من العمر 40 عامًا وزوجته البالغة من العمر 36 عامًا - مرة أخرى - بالسجن لمدة خمس سنوات يوم الثلاثاء.", "ويقال إنهم لم يعالجوا من التهاب البنكرياس المزمن لابنتهم البالغة من العمر 13 عامًا. وبحسب تشريح الجثة ، تسبب المرض في وفاة الفتاة.", "الجملتان ليست نهائية. ووقف المتهم يوم الثلاثاء للمرة الثانية في القضية قيد المحاكمة. جمل 12.", "فبراير - أيضا خمس سنوات في السجن - قد رفعت من قبل المحكمة العليا. ولذلك كان من الضروري إجراء عملية قانونية ثانية. وكان أحد الأسباب أن الجريمة المذكورة في الحكم في ذلك الوقت كانت فضفاضة للغاية.", "ومع ذلك ، أيدت المحكمة العليا حكم هيئة المحلفين ، وألغت التهمة الأصلية بالقتل عن طريق الإغفال.", "وذكر الشاب البالغ من العمر 40 عامًا عدة مرات خلال العام أن ابنته لا تريد أن يفحصها الطبيب. قالت المرأة المريضة: \"إن لم يشفيها الله تذهب إلى الجنة\".", "توفيت الفتاة بسبب قصور في القلب والأوعية الدموية بعد اختلال في التمثيل الغذائي للسكر. \"لا يمر يوم لا أفتقد فيه ابنتي\" قال المدعي العام يوم الثلاثاء بتوجيه من هيئة المحلفين: \"في القضية المحددة ، يجب تقييم الذنب على أنه مرتفع للغاية\".", "في سن الخامسة ، كانت إدانة فبراير منخفضة للغاية وتم ارتكاب الجريمة في نهاية المطاف بطريقة قاسية للغاية. \"الشيء الوحيد الذي كان سيحتاجه الطفل البالغ من العمر 13 عامًا هو حقنة الأنسولين.", "واكد ممثل الادعاء انها ستبقى هناك اليوم \". ورد محامي الدفاع رودولف ماير قائلاً: \"موت الفتاة يؤثر علي تمامًا مثل تأثير المدعي العام\".", "ومع ذلك ، فقد طلب قرارًا عقلانيًا. كان الإيمان بعون الله \"ساذجًا\" ، لا سيما في هذه الحالة. وقال المحامي \"لكن هذا شيء يفعله ملايين الأشخاص في جميع أنحاء العالم\".", "وأضافت الفتاة البالغة من العمر 36 عامًا في ملاحظاتها الختامية \"لا يمر يوم لا أفتقد فيه ابنتي\"." ]
}