{
  "sourceCountry" : "austria",
  "articleTitle" : "NR-Sondersitzung: Opposition setzt Nehammer unter Druck",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Nationalratspräsident Wolfgang Sobotka (ÖVP) eröffnete die Sitzung mit Worten zu dem \\\"feigen\\\" Anschlag von Montagabend.  \\\"Unsere Demokratie ist eine wehrhafte\\\", so Sobotka.", "Wir dürften \\\"stolz auf dieses Land und seine Menschen\\\" sein.  Er zitierte aus einem Schreiben seines deutschen Amtskollegen Wolfgang Schäuble, der von der Notwendigkeit eines noch entschiedeneren Kampfes auf europäischer Ebene gegen den islamistischen Terror sprach.", "Sobotka forderte die Abgeordneten auf, sich zu einer Gedenkminute für die Opfer von Paris, Nizza und Wien zu erheben.  \\\"Wir werden nie verstehen können, dass es Menschen gibt, die unsere Freiheit und Demokratie so sehr hassen\\\", so Bundeskanzler Sebastian Kurz.", "Gegen diese Feinde unserer freien Gesellschaft müssten wir kämpfen.  Kurz wiederholte seine Kritik an der vorzeitigen Entlassung des Attentäters: Das sei angesichts dessen Vorgeschichte für die Menschen nicht verständlich und dürfe sich nicht wiederholen.", "\\\"Tickende Zeitbomben\\\" Dringlich sei vor allem eine Neuaufstellung des BVT.  Eine entscheidende Rolle komme dabei auch der neuen Dokumentationsstelle für den politischen Islam zu.", "Darüberhinaus brauche es internationale Zusammenarbeit im Kampf gegen \\\"tickende Zeitbomben\\\" in unseren Gesellschaften.  \\\"Es muss eine breite europäische Allianz entstehen, damit der Terror entschlossen bekämpft werden kann\\\", so der Kanzler.", "Wie zuvor Kurz, danke auch Vizekanzler Werner Kogler den Einsatzkräften für ihren \\\"enormen und couragierten Einsatz\\\".  Ebenso jenen, die \\\"Zivilcourage und Zusammenhalt\\\" bewiesen hatten, darunter \\\"viele mit Migrationshintergrund\\\".", "\\\"Keine Schuldzuweisungen\\\" \\\"Konsequent, entschlossen und besonnen\\\" werde die Regierung auf diesen Anschlag reagieren.  Konsequent in der Aufarbeitung, auch um aus Fehlern zu lernen - ohne Schuldzuweisungen.", "Es brauche einen Neustart für das BVT - \\\"es werden dort auch Missstände zu beseitigen sein\\\".  \\\"Da ist schon wieder der Erste, der mit dem Finger außezeigt\\\", so Kogler in Reaktion auf Raunen aus Reihen der FPÖ - und es wundere ihn nicht, dass das aus der blauen Fraktion komme: \\\"Behelligen Sie uns nicht mit Ihren Zwischenrufen, die Lage ist zu ernst!", "\\\" Kogler appellierte an das \\\"unerschütterliche Fundament\\\" des Gemeinwesens.  Der Anschlag komme zu einer Zeit, die für alle Bürger sehr belastend sei.  Zur Pandemie komme noch der Terror.", "Aber \\\"vielleicht in einem halben Jahr\\\" werde man auf die schwierigen Wochen und Monate zurückblicken und sehen, dass \\\"wir die Herausforderungen ganz gut bis sehr gut bewältigt haben\\\".", "\\\"Hinschauen, wenn Beichtstühle eingetreten werden\\\" \\\"Wir sind keine Insel der Seligen\\\", so ÖVP-Klubobmann August Wöginger.  Wir lebten mit der höchsten Pro-Kopf-Zahl an islamistischen Gefährdern.", "\\\"Wir müssen hinschauen, wenn in unseren Kirchen Beichstühle eingetreten werden\\\", sagte Wöginger in Anspielung auf jüngste einschlägige Vorfälle in Wien.  Der Attentäter habe durch \\\"Belügung und Täuschung\\\" alle Deradikalisierungsprogramme unterlaufen.", "Das sei \\\"krank\\\".  Das BVT sei in den letzten Jahren \\\"stark in Mitleidenschaft gezogen\\\" worden.  Die Einrichtung müsse rasch wieder gestärkt werden, um seine Aufgaben wahrnehmen zu können.", "\\\"Warum betonen Sie immer wieder die Notwendigkeit der Eigenverantwortung, wenn Sie in dieser schwierigen Phase genau das Gegenteil tun? \\\" Mit dieser an die Regierung gerichteten Frage begann SPÖ-Chefin Pamela Rendi-Wagner ihre Rede.", "Kurz habe gerade vorhin wieder in seiner Rede versucht, die Schuld der Justiz zuzuschieben.  \\\"Ablenkung und Vernebelung\\\" Es gehe nicht um Ablenkung und Vernebelung, sondern um die Übernahme von Verantwortung, so Rendi-Wagner an die Adresse von Kanzler Kurz und Innenminister Karl Nehammer (ÖVP).", "Rendi warf die bereits diskutierten Fragen im Zusammenhang mit dem Attentat auf: wie dieser zu dem Gewehr gekommen war, warum die Informationen aus der Slowakei bezüglich versuchten Munitionskaufs versickerten etc.", "Eine \\\"tragische Zäsur\\\" in der Geschichte der Zweiten Republik stelle der Terroranschlag vom Montag dar, erklärte FPÖ-Klubchef (und Ex-Innenminister) Herbert Kickl.", "\\\"So groß wie meine Trauer, so groß ist auch mein Entsetzen und meine Wut\\\" über das, was in diesem Land möglich ist.  Wenn Kurz vom \\\"Ende der falschen Toleranz\\\" spreche, dann sei das eine Selbstanklage angesichts der Tatsache, dass die ÖVP in wesentlichen Bereichen der Republik seit vielen Jahren Verantwortung trage.", "Rücktrittsforderung an Nehammer \\\"Dieser islamistische Anschlag hätte verhindert können.\\\" Diese zentrale Erkenntnis lasse sich bereits nach wenigen Tagen festhalten.", "Was Nehammer als \\\"Kommunikationsfehler\\\" verharmlose, sei das Todesurteil für vier unschuldige Menschen gewesen.  Der Attentäter sei unter Beobachtung des Verfassungsschutzes gestanden - auch das werde der Innenminister noch zugeben müssen.", "Der politische Preis für dessen Fehler sei der Rücktritt.  Kickl sprach auch von der Notwendigkeit einer Änderung des Asylsystems an und stellte die Sinnhaftigkeit von Deradikalisierungsprogrammen an.", "\\\"Wir stehen in der Schuld - der Opfer und der österreichischen Bevölkerung\\\", so Kickl.  Im Gegensatz zu Kickl meinte die grüne Klubobfrau Sigrid Maurer, es lasse sich noch nicht sagen, ob dieser Anschlag verhindert hätte werden können.", "Aber man werde sich die Frage stellen müssen, ob unsere einschlägigen Systeme gut genug aufgestellt seien.  Blumen in den Einschusslöchern Neos-Chefin Beate Meinl-Reisinger sprach von den Blumen in den Einschusslöchern und dem vielzitierten (von ihr nicht ausgesprochenen) \\\"Oaschloch\\\"-Sager eines Anrainers (mutmaßlich auf den Attentäter bezogen) als wohltuenden Zeichen angesichts des Terrors.", "Freiheit und Demokratie seien immer bedroht und müssten mit den Mitteln, die im Rahmen des Rechtsstaats zur Verfügung stehen, verteidigt werden.  \\\"Wenig staatsmännisch\\\" nannte sie die Kritik von Kurz an der vorzeitigen Entlassung des Attentäters.", "Sie hätte sich auch von Justizministerin Alma Zadic erwartet, dass sie sich deutlicher vor die Justiz stelle.  Wie Kickl zeigte sich auch Meinl-Reisinger überzeugt, dass der Anschlag hätte verhindert werden können.", "Aufklärung und Transparenz versprochen Innenminister Karl Nehammer versprach \\\"Nachschau zu halten, wo Dinge nicht so gelaufen sind, wie sie hätten laufen sollen\\\".", "Die unabhängige Untersuchungskommission werde das klären - es werde absolute Transparenz geben.  Auch Justizministerin Alma Zadic versprach, alles zu tun, um die Hintergründe des Anschlags aufzuklären.", "Sie unterstütze auch die Initiative des Innenministers, den Verfassungsschutz neu aufzustellen.  Die Betreuung von Entlassenen müsse engmaschiger werden.  SP-Vizeklubchef Jörg Leichtfried vermisste Antworten der Regierung auf die offenen Fragen zum Attentat.", "Eine \\\"unabhängige Untersuchungskommission\\\", die von den zu Untersuchenden eingesetzt werde, könne nicht \\\"unabhängig\\\" sein.  \\\"Es würde einem Bundeskanzler ziemen, nicht die Justizministerin anzupatzen\\\", sondern die Frage nach Fehlern zu stellen, so Leichtfried.", "\\\"Sie haben uns belogen\\\", sagte FP-Abgeordnete Dagmar Belakowitsch.  Der Attentäter habe niemanden getäuscht, auch der Verein \\\"Derad\\\" habe erklärt, dass dieser nicht als \\\"deradikalisiert\\\" gegolten habe bei seiner Entlassung.", "Der Versuch Nehammers, die Schuld für die BVT-Versäumnisse Kickl in die Schuhe zu schieben, sei \\\"letztklassig\\\".  Wenn der Attentäter, wie auch die Justizministerin erklärt habe, unter Beobachtung stand, dann sei dieser unter den Augen des BVT \\\"zum Mörder\\\" geworden.", "\\\"Das ist Ihre Verantwortung, Herr Nehammer! \\\" Belakowitsch wiederholte die Aufforderung an Nehammer zum Rücktritt und brachte einen Misstrauensantrag ein.  Blau-rote Allianz Auch SP-Sicherheitssprecher Reinhold Einwallner übte scharfe Kritik an Nehammer und sagte Unterstützung für den Misstrauensantrag zu.", "Den Versuch, für die Missstände im BVT Kickl verantwortlich zu machen, nannte Einwallner \\\"tollkühn\\\".  Einwallners Fraktionskollegin Andrea Kuntzl erklärte später, dass man einen entsprechenden Antrag nicht eingebracht hätte.", "Nehammer aktiv das Vertrauen auszusprechen, wolle man aber auch nicht.  Für die Neos erklärte deren Klubvize Nikolaus Scherak indes, der dritte Tag der Staatstrauer sei nicht der richtige für einen Misstrauensantrag.", "Dies sei aber nicht als Zustimmung zu Nehammer misszuverstehen.  Um die Unabhängigkeit der geplanten Untersuchungskommission zu garantieren, müsse die Opposition den Vorsitz nominieren und in alle Akten Einsicht bekommen, forderte Scherak.", "Andernfalls würde man Nehammer das Misstrauen noch aussprechen.  Der Misstrauensantrag wurde schlussendlich - erwartungsgemäß - abgelehnt.  Unterstützt wurde von den Koalitionsfraktionen dagegen ein eigener Entschließungsantrag zur Einsetzung einer Untersuchungskommission.", "In einem weiteren Antrag wurde der Anschlag vom Montag verurteilt und der Wunsch nach einem Präventionskonzept ausgedrückt.  Zustimmung kam jeweils auch von den Neos.", "\\\"A ...\\\" im Hohen Haus Worauf Meinl-Reisinger nur angespielt hatte, das sprach die \\\"wilde\\\" Abgeordnete (ehemals FPÖ) Philippa Strache übrigens als eine der letzten Rednerinnen aus, allerdings ins Hochdeutsche gewendet: \\\"Schleich dich, du Arschloch!", "\\\" Die zu dem Zeitpunkt den Vorsitz führende Zweite Nationalratspräsidentin Doris Bures (SPÖ) betonte, ausschließlich wegen des klaren Kontextes keinen Ordnungsruf zu erteilen." ],
  "id" : "qu60gI8a",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nr-sondersitzung-nehammer-schwer-unter-beschuss-der-opposition/401087604",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "جلسة إن آر الخاصة: المعارضة تضع نيمر تحت الضغط",
  "articleContentTranslated" : [ "افتتح رئيس المجلس الوطني وولفغانغ سوبوتكا (ÖVP) الاجتماع بكلمات حول الهجوم \\ \"الجبان \\\" مساء الاثنين. قالت سوبوتكا \\ \"ديمقراطيتنا دفاعية \\\".", "يجب أن نكون \\ \"فخورين بهذا البلد وشعبه \\\". واقتبس من رسالة من نظيره الألماني فولفغانغ شوبله ، الذي تحدث عن الحاجة إلى قتال أكثر حسما على المستوى الأوروبي ضد الإرهاب الإسلامي.", "وطالبت سوبوتكا النواب بالوقوف دقيقة صمت حدادا على ضحايا باريس ونيس وفيينا. قال المستشار الاتحادي سيباستيان كورتس \"لن نكون قادرين على فهم أن هناك أناسًا يكرهون حريتنا وديمقراطيتنا كثيرًا\".", "سيتعين علينا محاربة أعداء مجتمعنا الحر هؤلاء. كرر كورتز انتقاده للإفراج المبكر عن القاتل: نظرًا لتاريخه السابق ، لم يكن هذا مفهومًا للناس ولا ينبغي تكراره.", "\\ \"دق القنابل الموقوتة \\\" قبل كل شيء ، إعادة تنظيم BVT أمر ملح. كما يلعب مركز توثيق الإسلام السياسي الجديد دورًا حاسمًا.", "بالإضافة إلى ذلك ، هناك حاجة إلى التعاون الدولي في مكافحة \\ \"القنابل الموقوتة \\\" في مجتمعاتنا. وقالت المستشارة: \\ \"يجب تشكيل تحالف أوروبي واسع حتى يمكن محاربة الإرهاب بحزم \\\".", "كما كان من قبل كورتس ، شكر نائب المستشار فيرنر كوجلر أيضًا خدمات الطوارئ على \\ \"التزامهم الهائل والشجاع \\\". وبالمثل أولئك الذين أظهروا \\ \"الشجاعة الأخلاقية والتضامن \\\" ، بما في ذلك \\ \"العديد من ذوي الأصول المهاجرة \\\".", "\\ \"بلا لوم \\\" \\ \"متسقة وحازمة وحكيمة \\\" الحكومة سترد على هذا الهجوم. متسقة في التعامل مع الأشياء ، وأيضًا للتعلم من الأخطاء - دون توجيه اللوم.", "تحتاج BVT إلى بداية جديدة - \\ \"ستكون هناك أيضًا مظالم \\\". \\ \"هناك مرة أخرى أول من وجه أصابع الاتهام \\\" ، قال كوجلر ردًا على همهمة من صفوف FPÖ - ولم يتفاجأ أن هذا يأتي من المجموعة البرلمانية الزرقاء: \\ \"لا تزعجنا بأصابعك تنقلب ، الوضع خطير للغاية!", "\\ \"كوجلر ناشد \\\" الأساس الذي لا يتزعزع \\ \"للمجتمع ، جاء الهجوم في وقت كان مرهقًا جدًا لجميع المواطنين ، بالإضافة إلى الوباء ، كان هناك رعب.", "لكن \\ \"ربما في غضون ستة أشهر \\\" سوف ينظر المرء إلى الوراء في الأسابيع والأشهر الصعبة ويرى أننا \\ \"لقد أتقننا التحديات بشكل جيد للغاية \\\".", "\\ \"انظر عندما يتم طرد الاعترافات \\\" \\ \"نحن لسنا جزيرة المباركين \\\" ، كما يقول رئيس نادي ÖVP August Wöginger. عشنا مع أعلى عدد من التهديدات الإسلامية بالنسبة للفرد.", "\"علينا أن ننظر عندما يتم ركل الطوائف في كنائسنا\" ، قال فوغنغر ، في إشارة إلى الأحداث الأخيرة ذات الصلة في فيينا. لقد قوض القاتل جميع برامج إزالة التطرف من خلال \\ \"الكذب والخداع \\\".", "هذا مقرف \\\". لقد تأثرت BVT بشدة في السنوات الأخيرة. يجب تعزيز المرفق مرة أخرى بسرعة حتى يتمكن من تنفيذ مهامه.", "\"لماذا تستمر في التأكيد على الحاجة إلى المسؤولية الشخصية عندما تفعل العكس تمامًا في هذه المرحلة الصعبة؟\" مع هذا السؤال الموجه إلى الحكومة ، بدأت زعيمة SPÖ باميلا ريندي فاغنر حديثها.", "حاول كورتس في خطابه إلقاء اللوم على القضاء. \\ \"الإلهاء والتضبيب \\\" الأمر لا يتعلق بالإلهاء والتشويش ، بل يتعلق بتحمل المسؤولية ، لذا رندي فاغنر على خطاب المستشار كورتس ووزير الداخلية كارل نيهامر (ÖVP).", "أثار Rendi الأسئلة التي نوقشت بالفعل فيما يتعلق بالهجوم: كيف حصلت على البندقية ، ولماذا تسربت المعلومات من سلوفاكيا حول محاولة شراء الذخيرة ، إلخ.", "قال رئيس نادي FPÖ (ووزير الداخلية السابق) هربرت كيكل إن الهجوم الإرهابي يوم الاثنين يمثل \"نقطة تحول مأساوية\" في تاريخ الجمهورية الثانية.", "\\ \"بقدر حزني ، عظيم هو رعبي وغضبي\" حول ما هو ممكن في هذا البلد. عندما يتحدث كورتس عن \\ \"نهاية التسامح الكاذب \\\" ، فإن ذلك يعد اتهامًا ذاتيًا نظرًا لحقيقة أن ÖVP كان مسؤولاً في مناطق رئيسية من الجمهورية لسنوات عديدة.", "المطالبة بالاستقالة لنهمر \\ \"كان من الممكن أن يمنع هذا الهجوم الإسلامي \\\" هذا الإدراك المركزي يمكن تسجيله بعد أيام قليلة.", "ما قلله نهامر من اعتباره \\ \"خطأ اتصال \\\" هو حكم الإعدام على أربعة أشخاص أبرياء. كان القاتل تحت مراقبة مكتب حماية الدستور - وسيتعين على وزير الداخلية الاعتراف بذلك أيضًا.", "الثمن السياسي لخطئه هو الاستقالة. تحدث كيكل أيضًا عن الحاجة إلى تغيير نظام اللجوء وأثار نقطة برامج مكافحة التطرف.", "قال كيكل \\ \"نحن مدينون - الضحايا والسكان النمساويون \\\". على عكس كيكل ، قالت رئيسة النادي الأخضر سيجريد ماورر إنه لم يكن من الممكن حتى الآن تحديد ما إذا كان من الممكن منع هذا الهجوم.", "ولكن يجب طرح السؤال عما إذا كانت أنظمتنا ذات الصلة معدة بشكل جيد بما فيه الكفاية. الزهور في ثقوب الرصاص تحدث رئيس Neos Beate Meinl-Reisinger عن الزهور الموجودة في ثقوب الرصاص و \"Oaschloch\" التي تم الاستشهاد بها كثيرًا (لم يتم نطقها) - قالها أحد السكان المحليين (من المفترض أنها مرتبطة بالقاتل) كعلامة مفيدة في ضوء الرعب.", "إن الحرية والديمقراطية في خطر دائم ويجب الدفاع عنها بالوسائل المتاحة في إطار سيادة القانون. ووصفت انتقادات كورتس للإفراج المبكر عن القاتل بأنه \"ليس رجل دولة للغاية\".", "كانت تتوقع أن تضع وزيرة العدل ألما زاديتش نفسها بشكل أوضح أمام القضاء. مثل Kickl ، كان Meinl-Reisinger مقتنعًا أيضًا بأنه كان من الممكن منع الهجوم.", "التنوير والشفافية وعد وزير الداخلية كارل نهامر \\ \"بالبحث عن الأماكن التي لم تسر فيها الأمور كما ينبغي \\\".", "ستوضح لجنة التحقيق المستقلة - ستكون هناك شفافية مطلقة. كما وعدت وزيرة العدل ألما زاديتش ببذل كل ما في وسعها لتوضيح خلفية الهجوم.", "كما أيدت مبادرة وزير الداخلية لإعادة تنظيم حماية الدستور. يجب أن تكون رعاية المفصولين أكثر تماسكًا. غاب يورج ليشتفريد ، نائب رئيس نادي SP ، عن إجابات من الحكومة على الأسئلة المفتوحة حول الهجوم.", "إن \\ \"لجنة التحقيق المستقلة \\\" التي شكلها من سيتم التحقيق معهم لا يمكن أن تكون \\ \"مستقلة \\\". قال ليشتفريد: \"من المناسب أن لا يلوم المستشار الاتحادي وزير العدل\" ، بل أن يسأل عن الأخطاء.", "قال النائب داغمار بيلاكوفيتش: \"لقد كذبت علينا\". القاتل لم يخدع أحداً ، وأعلنت جمعية \"دراد\" أنه لم يتم اعتباره \\ \"متشدداً \\\" عندما أطلق سراحه.", "محاولة نهامر لإلقاء اللوم على كيكل في إخفاقات BVT هي \\ \"الدرجة الأخيرة \\\". إذا كان القاتل تحت المراقبة ، كما ذكر وزير العدل أيضًا ، فقد أصبح \"قاتلًا\" في نظر نقابة الصحفيين.", "وكرر بيلاكوويتش دعوة نيهامر للاستقالة وقدم اقتراحا بحجب الثقة \"هذه مسؤوليتك يا سيد نهامر!\" كما انتقد المتحدث باسم الأمن التابع لتحالف الأزرق والأحمر ، رينهولد إينوالنر بشدة نهامر ووعد بدعم اقتراح حجب الثقة.", "وصف إينوالنر محاولة إلقاء اللوم على كيكل في المظالم في شركة BVT بأنها \"متهور\". ذكرت زميلة آينوالنر البرلمانية أندريا كونتزل في وقت لاحق أنه لم يتم تقديم اقتراح مماثل.", "نهامر لا يريد أن يعبر عن ثقته بنشاط. بالنسبة لنيوس ، قال نائب رئيس ناديهم نيكولاس شيراك إن اليوم الثالث من الحداد لم يكن الوقت المناسب لحجب الثقة.", "ومع ذلك ، لا ينبغي أن يساء فهم هذا على أنه موافقة على نهامر. وطالب شيراك من أجل ضمان استقلالية لجنة التحقيق المزمع إنشاؤها ، يجب على المعارضة تسمية رئيسها والوصول إلى جميع الملفات.", "وإلا فإن المرء لا يزال يعبر عن عدم الثقة في نهامر. تم رفض طلب اللوم في النهاية - كما هو متوقع -. من ناحية أخرى ، أيدت مجموعات التحالف مقترحها الخاص باستصدار قرار بتشكيل لجنة تحقيق.", "في اقتراح آخر ، تم إدانة هجوم يوم الاثنين وتم التعبير عن الرغبة في مفهوم الوقاية. جاءت الموافقة أيضًا من Neos.", "\\ \"A ... \\\" في البيت العالي ما ألمح إليه مينل-ريسينجر فقط قيل من قبل \\ \"وايلد \\\" النائب (FPÖ سابقًا) فيليبا ستراش كواحدة من آخر المتحدثين ، لكنها تحولت إلى اللغة الألمانية العالية: \\ \"شلايش أنت أيها الأحمق!", "\\ \"أكدت الرئيسة الثانية للمجلس الوطني ، دوريس بوريس (SPÖ) ، التي كانت تترأس في ذلك الوقت ، أنها لن تصدر دعوة إلى النظام بسبب السياق الواضح." ]
}