{
  "id" : "QuCePp9Y",
  "url" : "https://kurier.at/politik/inland/oevp-urgestein-khol-meint-man-solle-rendi-wagner-nach-kritik-eine-auflegen/401099322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:21:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner \"eine auflegen\": ÖVP-Urgestein Khol entschuldigt sich",
  "articleTitleTranslated" : "Rendi-Wagner \"أغلق المكالمة\": Khol المخضرم في ÖVP يعتذر",
  "articleContent" : [ "Auf Nachfrage des Standard meinte Khol zunächst, er habe seine Aussage nicht so gemeint.  Sondern: \"Ich habe damit gemeint, dass man Frau Rendi-Wagner für ihre unsachlichen Aussagen über die Bundesregierung kritisieren muss.\"", "Mit dem Begriff \"auflegen\" habe er das \"Äußern von Kritik\" gemeint.  Khol: \"Habe mich offenbar im Ton vergriffen\" Später lenkte er dann doch ein.  Im KURIER-Gespräch sagt Khol am späteren Nachmittag, er wollte die SPÖ-Chefin nicht beleidigen.", "Mehrere Personen hätten ihn aber darauf aufmerksam gemacht, dass man seine Aussage so verstehen könnte.  \"Deshalb kann auch ich, als alter Mann, mich entschuldigen.\"", "Kurz darauf kam eine Aussendung mit dem Titel: \"Offizielle Entschuldigung\".  Der Inhalt:  \"Ich möchte mich hiermit aufrichtig bei BM a.D.  Dr.in Pamela Rendi-Wagner, MSc, für die in meinem Interview mit oe24.tv geäußerte Passage 'Pamela Rendi-Wagner hat danach gerufen, dass man ihr eine auflegt', entschuldigen.", "Ich habe diese Äußerung weder sexistisch noch als Verharmlosung von Gewalt gemeint, habe mich aber offenbar im Ton vergriffen.  Ich bedauere zutiefst, sollte ich die Gefühle von Frau Rendi-Wagner verletzt oder sie in ihrer Person herabgewürdigt haben und ziehe diese Äußerung hiermit zurück.\"", "SPÖ: \"Sachlicher Kritik nicht mit Verbalinjurien begegnen\" Zuvor hatte SPÖ-Bildungssprecherin Sonja Hammerschmid noch darauf hingewiesen, dass Corona nicht dazu führen dürfe, \"sachlicher Kritik mit Verbalinjurien zu begegnen, die noch dazu mit Gewaltandrohung konnotiert sind\". ", "Die ÖVP müsse sich damit auseinandersetzen, dass nicht nur sämtliche Oppositionsparteien gegen Schulschließungen sind, sondern auch ein Großteil der Experten und sogar die Ampelkommission selbst.", "Grüne: \"Frauen die Stimme verbieten\" Solidarisch - und von der Entschuldigung unbeeindruckt - zeigten sich die Grünen: Meri Disoski, Frauensprecherin und Vorsitzende der Grünen Frauen, meinte, hinter der Aussage stehe \"ein entsprechendes frauenverachtendes Weltbild, das auf einem sexistischen Fundament aufgebaut ist und Frauen ihre Stimme verbieten will\". ", "„Nichts anderes bringt Khol mit seiner Aussage zum Ausdruck, wenn er meint, dass eine Politikerin, die Kritik übt und eine andere Meinung vertritt, danach rufen würde, sie zu schlagen“, so die Grüne Frauensprecherin.", "\"Die Entschuldigung kann nicht darüber hinwegtäuschen, dass wir ein Problem mit strukturellem Sexismus in Österreich haben, das wir dringend lösen müssen.\" " ],
  "articleContentTranslated" : [ "عندما سأله ستاندرد ، قال كول في البداية إنه لم يقصد بيانه بهذه الطريقة. بالأحرى: \"قصدت أنه يجب عليك انتقاد السيدة ريندي فاغنر لتصريحاتها غير الموضوعية حول الحكومة الفيدرالية\".", "بمصطلح \"قطع الاتصال\" كان يعني \"التعبير عن النقد\". خل: \"من الواضح أنني خرجت من المطبوعات\" استسلم لاحقًا. في محادثة KURIER في وقت لاحق بعد ظهر ذلك اليوم ، قال خول إنه لا يريد الإساءة إلى رئيس SPÖ.", "كان العديد من الناس قد أشاروا إليه أنه يمكن للمرء أن يفهم بيانه بهذه الطريقة. \"لذلك ، كرجل عجوز ، يمكنني أيضًا أن أعتذر\".", "بعد ذلك بوقت قصير جاء بث بعنوان: \"اعتذار رسمي\". المحتوى: \"أود أن أعتذر بصدق لمتقاعد BM. باميلا رندي فاغنر ، ماجستير ، عن المقطع\" دعت باميلا رندي فاغنر إلى وضعها \"كما قلت في مقابلتي مع oe24.tv .", "لم أقصد أن هذا البيان متحيز جنسيًا ولا باعتباره تهوينًا للعنف ، لكن من الواضح أن نبرتي كانت خاطئة. يؤسفني بشدة أن أؤذي مشاعر السيدة رندي فاغنر أو إذا كنت قد أدنتها شخصيًا وسحب هذا البيان \".", "سبو: \"لا تقابل النقد الموضوعي بالإصابات اللفظية\". كانت المتحدثة باسم التعليم في SPÖ سونيا هامرشميد قد أشارت في وقت سابق إلى أن كورونا لا ينبغي أن يؤدي إلى \"مواجهة النقد الموضوعي بإصابات لفظية يُشار إليها أيضًا بالتهديد بالعنف\".", "يتعين على ÖVP التعامل مع حقيقة أنه ليس فقط جميع أحزاب المعارضة ضد إغلاق المدارس ، ولكن أيضًا غالبية الخبراء وحتى لجنة إشارات المرور نفسها.", "الخضر: \"منعوا النساء من التصويت\" تضامناً - وغير متأثرين بالاعتذار - أظهر الخضر أنفسهم: قالت ميري ديسوسكي ، المتحدثة باسم المرأة ورئيسة منظمة \"جرين وومن\" ، إن وراء البيان كانت هناك \"وجهة نظر معادية للمرأة للعالم مبنية على أساس متحيز ضد المرأة ويريد منع النساء من التصويت \".", "وقالت المتحدثة باسم غرين \"كحل لا يعرب عن أي شيء آخر في بيانه عندما يعتقد أن السياسي الذي ينتقد ويأخذ رأيًا مختلفًا سيدعوها للضرب\".", "\"لا يمكن للاعتذار أن يخفي حقيقة أن لدينا مشكلة مع التمييز الجنسي البنيوي في النمسا والتي نحتاج إلى حلها بشكل عاجل.\"" ]
}