{
  "sourceCountry" : "austria",
  "articleTitle" : "Verfügbares Einkommen sinkt",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der zweite Lockdown kommt zu einer Zeit, da viele Haushalte sich finanziell noch immer nicht von den Folgen der ersten Coronawelle erholt haben.  Wien.  Als im März Geschäfte und Lokale geschlossen hatten und viele Beschäftigte in Kurzarbeit geschickt wurden oder ihren Job verloren, erlitten 43 Prozent der Haushalte in Österreich Einkommenseinbußen.", "Das geht aus einer Umfrage des Vergleichsportals durchblicker.at hervor, für die im Frühjahr und im Oktober 1200 Menschen befragt wurden.  Jeder sechste Haushalt hat sich – zumindest bis zum zweiten Lockdown – erholt, der Großteil kämpft noch immer.", "Im Schnitt hatten die betroffenen Haushalte 565 Euro weniger zur Verfügung, besonders Selbstständige, Arbeitssuchende und Arbeiter wurden von der Krise hart getroffen.", "„Unsere Umfrage zeigt deutlich, dass die Zeit seit der ersten Welle für die meisten Haushalte nicht ausgereicht hat, um sich wieder zu fangen“, stellte Reinhold Baudisch, Geschäftsführer von durchblicker.at, fest.", "„Der zweite Lockdown und seine negativen Auswirkungen auf die Wirtschaft bedeuten für die Haushalte jetzt eine zusätzliche Verschlechterung.“ Das bemerke man auch im Sparverhalten der Leute bei ihren laufenden Fixkosten.", "„Die Nutzung unserer Tarifvergleichsrechner hat seit dem Lockdown im Frühjahr deutlich zugenommen und liegt derzeit in den meisten Bereichen auf Rekordniveau.“ Jeder zweite betroffene Haushalt führt als Grund für die Reduktion Kurzarbeit an, bei rund jedem sechsten spielen Faktoren wie der Wegfall von Überstunden, Kündigung oder Umsatzrückgang bei selbstständiger Arbeit eine Rolle.", "Fixkosten stellen für die meisten eine hohe Belastung dar.  Vor allem freie Dienstnehmer (14 Prozent), neue Arbeitssuchende (zehn) und Arbeiter (neun Prozent) geben an, ihre Fixkosten wegen des geringeren Einkommens nicht mehr decken zu können.", "Fixkosten senken 13 Prozent haben die Krise zum Anlass genommen, ihre Fixkosten zu optimieren.  „Fixkosten sind jener Lebensbereich, wo man mit einem Anbieterwechsel oft schnell die Geldbörserl entlasten kann, ohne zurückstecken zu müssen“, sagt Baudisch.", "Vor allem im Bereich Versicherungen und Finanzen werde eingespart.  Salzburger Haushalte leiden am meisten unter den finanziellen Krisenfolgen (44 Prozent), gefolgt von Tirol (41) und Oberösterreich (40)." ],
  "id" : "QuCy0Bzd",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5893832/Umfrage_Verfuegbares-Einkommen-sinkt?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "انخفاض الدخل المتاح",
  "articleContentTranslated" : [ "يأتي الإغلاق الثاني في وقت لم تتعاف فيه العديد من الأسر مالياً بعد من عواقب موجة كورونا الأولى. فيينا. عندما أغلقت المتاجر والمطاعم في مارس / آذار وتم تعيين العديد من الموظفين في أعمال لوقت قصير أو فقدوا وظائفهم ، عانى 43 بالمائة من الأسر في النمسا من فقدان الدخل.", "هذه نتيجة استطلاع أجرته بوابة المقارنة durchblicker.at ، حيث تم إجراء مقابلات مع 1200 شخص في الربيع وأكتوبر. تعافت كل أسرة سادسة - على الأقل حتى الإغلاق الثاني - لا تزال الغالبية تكافح.", "في المتوسط ، كان لدى الأسر المتضررة 565 يورو أقل ، وتضرر العاملون لحسابهم الخاص والباحثون عن العمل والعمال بشكل خاص من الأزمة.", "صرح رينهولد باوديش ، العضو المنتدب لـ durchblicker.at: \"يُظهر مسحنا بوضوح أن الوقت منذ الموجة الأولى لم يكن كافياً لتعافي معظم الأسر\".", "\"الإغلاق الثاني وتأثيراته السلبية على الاقتصاد يعني تدهورًا إضافيًا للأسر\". ويمكن ملاحظة ذلك أيضًا في سلوك مدخرات الناس في تكاليفهم الثابتة الجارية.", "\"لقد زاد استخدام حاسبة مقارنة التعريفات الخاصة بنا بشكل كبير منذ الإغلاق في الربيع وهو حاليًا عند مستوى قياسي في معظم المناطق.\" تستشهد كل أسرة متضررة ثانية بالعمل لوقت قصير كسبب للتخفيض ، حيث يلعب كل ستة عوامل تقريبًا مثل إلغاء العمل الإضافي والإنهاء دورًا أو انخفاض في المبيعات في حالة العمل لحسابه الخاص.", "تمثل التكاليف الثابتة عبئًا ثقيلًا بالنسبة لمعظمهم ، فالعمال المستقلون (14 بالمائة) والباحثون الجدد عن عمل (عشرة) والعمال ذوو الياقات الزرقاء (تسعة بالمائة) على وجه الخصوص يقولون إنهم لم يعودوا قادرين على تغطية تكاليفهم الثابتة بسبب انخفاض دخلهم.", "استغل خفض التكاليف الثابتة بنسبة 13٪ الأزمة كفرصة لتحسين تكاليفها الثابتة. يقول Baudisch: \"التكاليف الثابتة هي تلك المجالات من الحياة حيث يمكنك غالبًا تخفيف المحفظة بسرعة عن طريق تغيير مزود الخدمة دون الحاجة إلى تقليص النفقات\".", "قبل كل شيء في مجال توفير التأمين والتمويل سيتم تحقيقها. الأسر المعيشية في سالزبورغ هي الأكثر معاناة من العواقب المالية للأزمة (44 في المائة) ، تليها تيرول (41) والنمسا العليا (40)." ]
}