{
  "id" : "QUh4RFWS",
  "url" : "https://kurier.at/wirtschaft/neues-zur-finanzbildungsoffensive-der-regierung/401203834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:26:21Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959275/20210223-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues zur Finanzbildungsoffensive der Regierung",
  "articleTitleTranslated" : "أنباء عن هجوم الحكومة على التعليم المالي",
  "articleContent" : [ "Im klassischen österreichischen Bildungsfahrplan wird deutlich zu wenig Wissen über Wirtschaft und Finanzen vermittelt. Das Finanzministerium arbeitet deshalb schon seit Mai 2020 an der Entwicklung einer nationalen Finanzbildungsstrategie.", "Am Montag gab Finanzminister Gernot Blümel (ÖVP) gemeinsam mit dem langjährigen CEO der Ersten Bank, Andreas Treichl, sowie Bundesschulsprecherin Alexandra Bosek den aktuellen Stand des Projekts bekannt.", "In Zusammenarbeit mit der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) wurde in den vergangenen Monaten das Finanzwissen der Österreicherinnen und Österreicher analysiert - ebenso wie die aktuell hierzulande zur Verfügung stehenden Finanzbildungsangebote.", "Der OECD-Bericht zeige Blümel zufolge, dass Erwachsene in Österreich im internationalen Vergleich im Bereich Finanzen überdurchschnittlich hoch gebildet sind.  Vor allem bei jüngeren Menschen und \"gewissen Bevölkerungsgruppen\" gäbe es aber noch Nachholbedarf.", "Deshalb habe man schon im Jänner in Zusammenarbeit mit der Bundesschülervertretung einen  Ideenwettbewerb gestartet, bei dem sich Schülerinnen und Schüler selbst bei der Gestaltung solcher Finanzbildungsangebote mitwirken können.", "Die gesammelten Ideen sollen anschließend in den geplanten Aktionsplan einfließen. Aus dem Bericht gehe zudem hervor, dass sich die bestehenden Finanzbildungsangebote in Österreich unkoordiniert präsentieren.", "\"Es gibt in Österreich zahlreiche sinnvolle und etablierte Initiativen, allerdings fehlt der gesamthafte Blick\", so Blümel. Die meisten Finanzbildungsinitiativen richten sich demnach an junge Menschen in Schulen.", "Auch wenn der Bedarf bei jungen Menschen sicher größer sei, sei es dennoch wichtig, \"dass alle Zielgruppen Zugang zu Finanzbildung haben\". \"Die mangelnde Finanz-und Wirtschaftsbildung in Österreich kein neues Phänomen, das hat leider Tradition\", erklärte auch der langjährige Erste-Chef Treichl. ", "\"Sie leistet aus meiner Sicht auch einen ordentlichen Beitrag dazu, dass die Schere zwischen Arm und Reich immer weiter aufgeht.\" In weiterer Folge sei dann \"ein einheitlicher Finanzführerschein geplant\", so Blümel.", "Der Bescheid soll dann als Bestätigung der erlangten Kenntnisse für den eigenen Lebenslauf dienen. Bei der weiteren Ausgestaltung des Aktionsplans will das Finanzministerium auch eng mit den Schwergewichten der österreichischen Wirtschaft zusammenarbeiten, darunter auch große Banken. ", "Finanziert wird das Projekt allerdings ausschließlich aus dem Budget des Ministeriums, so Blümel." ],
  "articleContentTranslated" : [ "في الجدول الزمني التعليمي النمساوي الكلاسيكي ، يتم نقل القليل جدًا من المعرفة حول الأعمال التجارية والتمويل. لذلك تعمل وزارة المالية على تطوير استراتيجية وطنية للتعليم المالي منذ مايو 2020.", "يوم الإثنين ، أعلن وزير المالية جيرنوت بلوميل (ÖVP) عن الوضع الحالي للمشروع جنبًا إلى جنب مع الرئيس التنفيذي طويل الأمد لبنك إيرست ، أندرياس تريتشل ، والمتحدثة باسم المدرسة الفيدرالية ألكسندرا بوسيك.", "بالتعاون مع منظمة التعاون الاقتصادي والتنمية (OECD) ، تم تحليل المعرفة المالية للنمساويين في الأشهر الأخيرة - بالإضافة إلى عروض التعليم المالي المتاحة حاليًا في هذا البلد.", "وفقًا لبلوميل ، يُظهر تقرير منظمة التعاون الاقتصادي والتنمية أن البالغين في النمسا لديهم تعليم فوق المتوسط في مجال التمويل عند مقارنته دوليًا. ومع ذلك ، لا يزال هناك بعض اللحاق بالركب ، خاصة بين الشباب و \"مجموعات سكانية معينة\".", "لهذا السبب بدأت مسابقة الأفكار في يناير بالتعاون مع مجلس الطلاب الفيدرالي ، حيث يمكن للطلاب المشاركة في تصميم عروض التعليم المالي هذه.", "يجب أن تتدفق الأفكار المجمعة بعد ذلك إلى خطة العمل المخطط لها. يوضح التقرير أيضًا أن عروض التعليم المالي الحالية في النمسا تقدم بطريقة غير منسقة.", "قال بلوميل: \"هناك العديد من المبادرات المعقولة والراسخة في النمسا ، لكن الرؤية العامة مفقودة\". لذلك فإن معظم مبادرات التعليم المالي تستهدف الشباب في المدارس.", "حتى لو كانت الحاجة بين الشباب أكبر بالتأكيد ، فلا يزال من المهم \"أن تحصل جميع الفئات المستهدفة على التعليم المالي\". \"نقص التعليم المالي والاقتصادي في النمسا ليس ظاهرة جديدة ، إنه تقليد للأسف\" ، قال رئيس Erste منذ فترة طويلة Treichl.", "\"في رأيي ، إنها تقدم أيضًا مساهمة كبيرة في توسيع الفجوة بين الأغنياء والفقراء.\" وفي وقت لاحق ، قال بلوميل \"تم التخطيط للحصول على ترخيص تمويل موحد\".", "يجب أن يكون الإخطار بمثابة تأكيد للمعرفة المكتسبة في سيرتك الذاتية. في إطار التطوير الإضافي لخطة العمل ، ترغب وزارة المالية أيضًا في العمل بشكل وثيق مع الشركات ذات الثقل الكبير في الاقتصاد النمساوي ، بما في ذلك البنوك الكبيرة.", "ومع ذلك ، يتم تمويل المشروع حصريًا من ميزانية الوزارة ، وفقًا لبلوميل." ]
}