{
  "id" : "qur1fkwj",
  "url" : "https://www.derstandard.at/story/2000124990338/nets-beenden-in-nba-topspiel-siegesserie-der-celtics?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:00:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nets beenden in NBA-Topspiel Siegesserie der Celtics",
  "articleTitleTranslated" : "ينهي نتس سلسلة انتصارات سلتكس في أفضل مباراة في الدوري الاميركي للمحترفين",
  "articleContent" : [ "New York – Die Siegesserie der Boston Celtics in der National Basketball Association (NBA) ist am Donnerstag im Spitzenspiel gegen die Brooklyn Nets gerissen. Nach vier vor der All-Star-Pause eingefahrenen Erfolgen unterlag Boston in der ersten Partie danach 109:121.", "Kyrie Irving kam auf 40 Punkte für die Nets und spielte überragend, bei Boston war Jayson Tatum mit 31 Zählern der beste Werfer. Die Nets verzichteten noch auf Neuzugang Blake Griffin.", "Weil parallel auch die Philadelphia 76ers ihr Spiel gegen die Chicago Bulls 127:105 gewannen, bleiben die Nets auf Rang zwei in der Eastern Conference. Auch die drittplatzierten Milwaukee Bucks holten mit 134:101 einen Sieg gegen die New York Knicks.", "Boston bleibt Vierter, die Top sechs qualifizieren sich direkt für die Play-offs. Von Rang sechs bis zehn geht es in eine Qualifikationsrunde. Die Dallas Mavericks konnten ihre Siegesserie von vor der All-Star-Pause auch nicht verlängern und verloren gegen die Oklahoma City Thunder 108:116.", "Allerdings schonten die Texaner Luka Doncic und Kristaps Porzingis. Ex-Meister Toronto Raptors unterlag daheim den Atlanta Hawks hauchdünn 120:121, für die Houston Rockets wiederum setzte es die 14.  Niederlage en suite.", "Diesmal zogen die Texaner bei den Sacramento Kings mit 105:125 den Kürzeren. (APA; 12.3.2021) NBA-Ergebnisse vom Donnerstag: Charlotte Hornets – Detroit Pistons 105: 102 Brooklyn Nets – Boston Celtics 121:", "109 Toronto Raptors – Atlanta Hawks 120: 121 Chicago Bulls – Philadelphia 76ers 105: 127 Miami Heat – Orlando Magic 111: 103 Milwaukee Bucks – New York Knicks 134: 101 New Orleans Pelicans – Minnesota Timberwolves 105:", "135 Oklahoma City Thunder – Dallas Mavericks 116: 108 Los Angeles Clippers – Golden State Warriors 130: 104 Portland Trail Blazers – Phoenix Suns 121: 127 Sacramento Kings – Houston Rockets 125: 105 ;:" ],
  "articleContentTranslated" : [ "نيويورك - انهارت سلسلة انتصارات فريق بوسطن سلتكس في الرابطة الوطنية لكرة السلة (NBA) في المباراة الأولى ضد فريق بروكلين نيتس يوم الخميس. بعد أربعة نجاحات قبل استراحة كل النجوم ، خسر بوسطن في المباراة الأولى 109: 121.", "حصل كيري إيرفينغ على 40 نقطة لصالح النيتس ولعب بشكل رائع ، وكان جايسون تاتوم أفضل قاذف برصيد 31 نقطة. فعلت الشباك بدون الوافد الجديد بليك جريفين.", "نظرًا لأن فريق فيلادلفيا 76 فاز أيضًا في مباراته ضد شيكاغو بولز 127: 105 في نفس الوقت ، ظل النيتس في المركز الثاني في المؤتمر الشرقي. كما فاز ميلووكي باكس صاحب المركز الثالث بـ 134: 101 ضد نيويورك نيكس.", "يظل بوسطن في المركز الرابع ، ويتأهل الستة الأوائل مباشرة للمباريات الفاصلة. من السادس إلى العاشر هناك جولة تأهيلية. لم يتمكن دالاس مافريكس من تمديد سلسلة انتصاراتهم قبل كسر كل النجوم وخسروا أمام أوكلاهوما سيتي ثاندر 108: 116.", "ومع ذلك ، أنقذ تكساس لوكا دونسيتش وكريستابس بورسينجيس. خسر البطل السابق تورنتو رابتورز 120: 121 على أرضه أمام أتلانتا هوكس ، بينما سجل هيوستن روكتس هزيمته الرابعة عشرة داخل الجناح.", "هذه المرة سحب تكساس القشة القصيرة في سكرامنتو كينغز بـ 105: 125. (APA؛ 3/12/2021) نتائج الدوري الاميركي للمحترفين الخميس: شارلوت هورنتس - ديترويت بيستونز 105: 102 بروكلين نتس - بوسطن سيلتيكس 121:", "109 تورنتو رابتورز - أتلانتا هوكس 120: 121 شيكاغو بولز - فيلادلفيا 76ers 105: 127 ميامي هيت - أورلاندو ماجيك 111: 103 ميلووكي باكس - نيويورك نيكس 134: 101 نيو أورلينز بيليكانز - مينيسوتا تمبر وولفز 105:", "135 أوكلاهوما سيتي ثاندر - دالاس مافريكس 116: 108 لوس أنجلوس كليبرز - غولدن ستيت ووريورز 130: 104 بورتلاند تريل بليزرز - فينيكس صنز 121: 127 سكرامنتو كينغز - هيوستن روكتس 125: 105 ؛:" ]
}