{
  "id" : "qUtqrqMr",
  "url" : "https://kurier.at/wirtschaft/karriere/florian-gschwandtner-new-leadership-ist-erlernbar/401200690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964095/46-175970794.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Florian Gschwandtner: \"New Leadership ist erlernbar\"",
  "articleTitleTranslated" : "فلوريان جشفاندتنر: \"القيادة الجديدة يمكن تعلمها\"",
  "articleContent" : [ "Eine Voraussetzung für innovatives Wirtschaften ist auch eine moderne Führungskultur. Neue Arbeitsweisen müssen von Chefs initiiert und von Mitarbeitern mitgetragen werden. Maria Zesch und Florian Gschwandtner über die aktuellen Anforderungen an Führungskräfte.", "KURIER: Sie beide haben oft Einblicke in österreichische Unternehmen und deren Führungskultur gehabt. Wo würden sie diese verorten? Traditionell oder zukunftsgerichtet?", "Florian Gschwandtner: Das Thema Leadership ist präsenter geworden und auch Konzerne haben verstanden, wie wichtig Leadershipthemen sind, welche Bedeutung Mitarbeiter und Kommunikation haben.", "Maria Zesch: Ein Unternehmen muss sich ja überlegen, wie man talentierte Mitarbeiter bekommt, die für ihre Arbeit brennen. Eine gute Führungskultur wird auch von Mitarbeitern immer stärker eingefordert.", "Gibt es in der Führungsarbeit auch inhaltliche Themenschwerpunkte? Maria Zesch: Diversität in Führungspositionen ist momentan ein wichtiges Thema, da sind wir aber noch nicht gleichauf. Auch die Transparenz ist zentral.", "Bei Magenta haben wir ein Befragungstool im Einsatz. Jede Führungskraft kann Umfragen an das Team schicken. Man weiß, wo die Probleme sind und weiß, wo man einen Fokus setzen muss. Florian Gschwandtner: Man muss eine Feedbackkultur schaffen, die ist in Unternehmen sehr selten.", "Zu oft herrscht Misstrauen. Chefs müssen auch lernen, wie Teams funktionieren und wie man sie zusammensetzt. Auf diese Themen müssen Führungskräfte geschult werden. Leadership ist nichts Angeborenes, aber erlernbar.", "Wie holt man Mitarbeiter im Homeoffice ab, wenn es um einen Kulturwandel im Büro geht? Maria Zesch: Vertrauen zu schaffen in dieser hybriden Arbeitswelt ist nicht einfach. Sympathiepunkte gehen verloren.", "Mein Tipp: Möglichkeiten des persönlichen Treffens schaffen. Ich bin mit meinem Team im Wald spazieren gegangen. Braucht es in hybriden Arbeitswelten noch Chefs? Florian Gschwandtner: Führung sollte nicht von einer Person abhängen.", "Am Ende des Tages wird es immer einen CEO geben, der Entscheidungen trifft. Aber: Eine gute Führungskraft hat eigentlich wenig zu tun. Die Arbeit macht das Team. Eine gute Führungsperson hat Zeit für die wichtigen Dinge und kümmert sich um ihr Umfeld." ],
  "articleContentTranslated" : [ "من المتطلبات الأساسية للأعمال المبتكرة أيضًا وجود ثقافة إدارية حديثة. يجب أن يبدأ الرؤساء طرق العمل الجديدة ويدعمهم الموظفون. Maria Zesch و Florian Gschwandtner بشأن المتطلبات الحالية للمديرين.", "كوريير: غالبًا ما كان لدى كلاكما نظرة ثاقبة حول الشركات النمساوية وثقافتها الإدارية. أين يمكنك تحديد موقعهم؟ تقليدي أم مستقبلي؟", "فلوريان جشفاندتنر: أصبح موضوع القيادة أكثر حضوراً وقد فهمت الشركات أيضًا مدى أهمية قضايا القيادة ، وأهمية الموظفين والتواصل.", "ماريا زيش: على الشركة أن تفكر في كيفية اكتساب موظفين موهوبين شغوفين بعملهم. كما يطالب الموظفون بشكل متزايد بثقافة إدارية جيدة.", "هل هناك أيضًا أولويات موضوعية في العمل الإداري؟ ماريا زيش: التنوع في المناصب الإدارية موضوع مهم في الوقت الحالي ، لكننا لسنا على قدم المساواة. الشفافية هي أيضا مركزية.", "في Magenta نستخدم أداة مسح. يمكن لأي مدير إرسال استطلاعات الرأي إلى الفريق. أنت تعرف أين تكمن المشاكل وتعرف أين تركز. فلوريان جشفاندتنر: عليك إنشاء ثقافة تغذية راجعة ، وهو أمر نادر جدًا في الشركات.", "في كثير من الأحيان يكون هناك عدم ثقة. يحتاج الرؤساء أيضًا إلى تعلم كيفية عمل الفرق وكيفية تجميعها معًا. يجب تدريب المديرين على هذه الموضوعات. القيادة ليست فطرية ، ولكن يمكن تعلمها.", "كيف تلتقط الموظفين من مكتب المنزل عندما يتعلق الأمر بالتغيير الثقافي في المكتب؟ ماريا زيش: إن بناء الثقة في عالم العمل المختلط هذا ليس بالأمر السهل. فقدت نقاط التعاطف.", "نصيحتي: خلق فرصا للاجتماعات الشخصية. ذهبت في نزهة في الغابة مع فريقي. هل ما زلت بحاجة إلى رؤساء في بيئات العمل المختلطة؟ فلوريان جشفاندتنر: يجب ألا تعتمد القيادة على شخص واحد.", "في نهاية اليوم ، سيكون هناك دائمًا مدير تنفيذي يتخذ القرارات. لكن: المدير الجيد ليس لديه في الواقع الكثير ليفعله. الفريق يقوم بالعمل. القائد الجيد لديه الوقت للأشياء المهمة ويرعى من حوله." ]
}