{
  "id" : "QuVfPSgB",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3972-neuinfektionen-in-oesterreich/401116470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:57:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: 3.972 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "كورونا: 3972 اصابة جديدة بالنمسا",
  "articleContent" : [ "Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet. Heute Mittag wird die Bundesregierung ankündigen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. Und auch die Kontaktbeschränkungen werden in der einen oder anderen Weise bestehen bleiben.", "Denn: Die Neuinfektionen gehen zu langsam zurück. Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet, das sind rund 650 mehr als in den 24 Stunden davor. Seit Dienstag wurden 121 Covid-19-Tote gemeldet, so die Zahlen von Innen- und Gesundheitsministerium.", "Allerdings gibt es weniger Patienten im Spital und auf Intensivstationen. Vor genau einer Woche wurde der bisherige Höchststand an belegten Intensivbetten erreicht, 709 Covid-19-Patienten benötigten damals intensivmedizinische Behandlung.", "Seither ist ihre Zahl rückläufig. Am Dienstag lagen noch 691 Erkrankte auf Intensivstationen, am Mittwoch waren es nunmehr 674.  Leichte Entspannung in Spitälern Auch insgesamt geht die Zahl der Hospitalisierten zurück.", "Die meisten Patienten wurden am 24.  November registriert, 4.689 waren es am Dienstag vergangener Woche. Am heutigen Mittwoch meldeten die Behörden 4.245 SARS-CoV-2-Erkrankte in Spitälern - nach 4.482 am Dienstag.", "Innerhalb einer Woche kamen 779 Tote hinzu. Mittlerweile sind in Österreich 3.446 Menschen an den Folgen des Coronavirus gestorben. Bis vor einer Woche wurden noch 2.667 Tote gemeldet.", "Seit Beginn der Pandemie wurden in Österreich 289.461 Menschen positiv auf das Coronavirus getestet. 233.657 gelten als genesen.", "Zahlen aus den Bundesländern Burgenland: 151 Kärnten: 358 Niederösterreich: 636 Oberösterreich: 677 Salzburg: 450 Steiermark: 593 Tirol: 332 Vorarlberg: 222 Wien: 553 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من الثلاثاء إلى الأربعاء ، تم تسجيل 3972 حالة جديدة في النمسا. في ظهر اليوم ، ستعلن الحكومة الفيدرالية عن الشروط التي بموجبها سيتم السماح للمدارس ومحلات البيع بالتجزئة بإعادة فتح أبوابها من الأسبوع المقبل (ستبلغ KURIER مباشرة من الساعة 1 بعد الظهر).", "من المرجح أن تظل الإجراءات الأخرى لإغلاق كورونا ، الذي تم تشديده جيدًا قبل أسبوعين ، سارية في الوقت الحالي. في ضوء استمرار ارتفاع مستوى الإصابات الجديدة ، يجب الاستمرار في إغلاق المطاعم والفنادق.", "وبحسب ما ورد ، لا يُسمح بتقديم مصففي الشعر وخبراء التجميل وغير ذلك من \"خدمات معانقة الجسم\" في الوقت الحالي. وأيضًا ستظل قيود الاتصال سارية بطريقة أو بأخرى.", "لأن: الإصابات الجديدة تعود ببطء شديد. من الثلاثاء إلى الأربعاء ، تم تسجيل 3972 حالة جديدة في النمسا ، بزيادة حوالي 650 عن الساعات الأربع والعشرين السابقة. منذ يوم الثلاثاء ، تم الإبلاغ عن 121 حالة وفاة Covid-19 ، وفقًا لأرقام من وزارتي الداخلية والصحة.", "ومع ذلك ، هناك عدد أقل من المرضى في المستشفيات ووحدات العناية المركزة. قبل أسبوع واحد بالضبط ، تم الوصول إلى أعلى مستوى من أسرة العناية المركزة المشغولة ، عندما احتاج 709 مرضى Covid-19 إلى رعاية مركزة.", "منذ ذلك الحين ، انخفض عددهم. يوم الثلاثاء كان هناك 691 مريضا في وحدات العناية المركزة ، ويوم الأربعاء كان هناك الآن 674. استرخاء طفيف في المستشفيات كما انخفض عدد المرضى في المستشفيات بشكل عام.", "تم تسجيل معظم المرضى يوم 24 نوفمبر مقارنة بـ 4689 يوم الثلاثاء الأسبوع الماضي. يوم الأربعاء ، أبلغت السلطات عن 4245 مصابًا بالسارس - CoV-2 في المستشفيات - بعد 4482 يوم الثلاثاء.", "تمت إضافة 779 حالة وفاة في غضون أسبوع. في غضون ذلك ، توفي 3446 شخصًا في النمسا نتيجة فيروس كورونا. حتى قبل أسبوع ، تم الإبلاغ عن 2667 حالة وفاة.", "منذ بداية الوباء ، ثبتت إصابة 289461 شخصًا في النمسا بفيروس كورونا. تعتبر 233.657 مستردة.", "أرقام من ولايات بورغنلاند الفيدرالية: 151 كارينثيا: 358 النمسا السفلى: 636 النمسا العليا: 677 سالزبورغ: 450 ستيريا: 593 تيرول: 332 فورارلبرغ: 222 فيينا: 553 الاستشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}