{
  "sourceCountry" : "austria",
  "articleTitle" : "Faßmann: Lockdown nicht zu Lasten der Schüler, FFP2-Masken für Lehrer",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Schulen und Kindergärten bleiben offen\\\", dies sei der große Unterschied zum ersten Lockdown, hielt Bildungsminister Heinz Faßmann in einer Pressekonferenz fest.", "Notwendig seien jedoch erhöhte Schutzmaßnahmen in allen Bereichen.  So dürften keine externen Personen am Unterricht mitwirken.  Auch Schulveranstaltungen seien zu streichen - ein \\\"Ausflug mit Kindern in der Straßenbahn durch halb Wien\\\" sei derzeit nicht ratsam.", "Lehrerkonferenzen würden online stattfinden.  Lehrer seien \\\"Schlüsselarbeitskräfte\\\", die es unbedingt zu schützen gelte.  Es wird für alle Lehrer FFP2-Masken geben, \\\"weil die Lehrer für das Bildungssystem zentral sind und wir alles tun müssen, damit sie ihre Aufgabe sicher erfüllen können\\\".", "Wie bisher gelte, dass Lehrer, die der Risikogruppe angehören, keinen Präsenzunterricht halten müssen.  Für Petra Apfalter, Leiterin des Instituts für Hygiene, Mikrobiologie und Tropenmedizin am Ordensklinikum Linz, ist \\\"die Botschaft an die Lehrer, dass Schule ein sicherer Ort ist, wesentlich sicherer als die anderen Lebensfelder, wo man sich bewegt\\\".", "\\\"Distance learning\\\" für Oberstufe Die Oberstufe solle indes \\\"umfassend ins Distance learning\\\" wechseln - aufgrund höherer Sozialkontakte spielten sie eine größere Rolle beim Infektionsgeschehen; auch sei ihnen eigenständiges Lernen und Arbeiten leichter zumutbar.", "Der Lockdown dürfe nicht zu Lasten der Schüler gehen, gab Faßmann als Devise aus.  Wenn Lehrer erkennen, dass sie Schüler durch die Situation verlieren, könnten sie Unterricht in Kleingruppen geben.", "Das gelte auch für die Schüler der Abschlussklassen, insbesondere der Maturaklassen, oder den fachdidaktischen Unterricht.  In den ersten beiden Wochen könnten noch Schularbeiten stattfinden, wenn der Stoff schon vermittelt wurde.", "Die für die zweite Novemberhälfte geplanten Schularbeiten sollen auf Dezember verschoben werden.  \\\"Ich will nicht, dass junge Menschen ihre Studienzeit verlieren\\\", so der Bildungsminister.", "Entgangene Einnahmen in der Gastronomie könne man ersetzen, verlorene Bildung nicht.  Faßmann hofft auf baldiges Ende der Einschränkungen  \\\"Es geht um einen Monat, hoffentlich nicht länger\\\", sagte Faßmann zu den Maßnahmen.", "Es müsse gelingen, die hohen Zahlen zurückzudrängen und es habe keinen Sinn, die Augen zu verschließen und eine drohende medizinische Versorgungskrise zu verdrängen.", "Mit den im Bildungssystem getroffenen Maßnahmen habe man \\\"einen Weg gefunden, die Schule weiter zu ermöglichen und gleichzeitig den Gesundheitsschutz zu ermöglichen\\\".", "Nachdem Bundeskanzler Sebastian Kurz am Samstag betont hatte, dass der Pflichtschulbereich \\\"vorerst\\\" im Normalbetrieb bleibe, sagte auch Faßmann, dass man die Situation zwei Wochen beobachten müsse.", "\\\"Wenn die Zahlen nicht sinken, muss man überlegen, welche Maßnahmen nicht geholfen haben und welche neuen Maßnahmen kommen können.\\\" Zur Frage eines gestaffelten Schulbeginns verwies Faßmann auf die Schwierigkeiten insbesondere im ländlichen Raum (Nahverkehr).", "Zudem gäbe es Probleme mit der Koordinierung des Stundenplans bei Mehrlehrer-Schulen - in der Volksschule sei dies leichter möglich.  Aber es müsse ja nicht sein, dass alle um 7.55 in die Schule strömte, meinte der Minister.", "Apfalter verwies auf verschiedene Studien und Analysen, wonach \\\"Bildungseinrichtungen eine völlig untergeordnete Rolle bei der Verbreitung des Virus spielen\\\".", "Die nun getroffenen Maßnahmen seien eine \\\"exzellente Handlungsempfehlungen\\\", die einen sehr kontrollierten und geregelten Umgang mit dem Virus an den Schulen ermöglichten.", "Wesentlich seien aber auch die Befolgung der ganz einfachen Regeln, wie Abstand halten, Handhygiene, Masken sowie Lüften.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Qv0Horka",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/fassmann-lockdown-nicht-zu-lasten-der-schueler/401084076",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Faßmann: تأمين ليس على حساب الطلاب ، أقنعة FFP2 للمعلمين",
  "articleContentTranslated" : [ "قال وزير التعليم هاينز فاسمان في مؤتمر صحفي: \"المدارس ورياض الأطفال تظل مفتوحة\" ، وهذا هو الفارق الكبير عن الإغلاق الأول.", "ومع ذلك ، فإن زيادة تدابير الحماية ضرورية في جميع المجالات. لا يسمح لأي شخص خارجي بالمشاركة في الدروس. يجب أيضًا إلغاء الأحداث المدرسية - لا يُنصح حاليًا بـ \\ \"رحلة مع الأطفال في الترام عبر نصف فيينا \\\".", "ستعقد مؤتمرات المعلمين عبر الإنترنت. المعلمون هم \\ \"عاملين رئيسيين \\\" يحتاجون إلى الحماية. ستكون هناك أقنعة FFP2 لجميع المعلمين ، \"لأن المعلمين هم محور نظام التعليم وعلينا أن نفعل كل شيء حتى يتمكنوا من أداء مهمتهم بأمان\".", "كما في السابق ، لا يتعين على المعلمين الذين ينتمون إلى المجموعة المعرضة للخطر تقديم دروس وجهًا لوجه. بالنسبة إلى بيترا أبفالتر ، رئيسة معهد النظافة وعلم الأحياء الدقيقة وطب المناطق الحارة في Ordensklinikum Linz ، \\ \"الرسالة الموجهة إلى المعلمين بأن المدرسة مكان آمن هي أكثر أمانًا من مجالات الحياة الأخرى حيث ينتقل المرء \\\".", "\\ \"التعلم عن بعد \\\" للمستوى الأعلى يجب أن يتحول المستوى الأعلى \\ \"بشكل شامل إلى التعلم عن بعد \\\" - نظرًا لارتفاع مستوى التواصل الاجتماعي ، فقد لعبوا دورًا أكبر في عملية العدوى ؛ التعلم المستقل والعمل أسهل بالنسبة لهم لتوقعه.", "قال فاسمان إن الإغلاق يجب ألا يكون على حساب الطلاب. إذا أدرك المعلمون أنهم يخسرون الطلاب بسبب الموقف ، فيمكنهم التدريس في مجموعات صغيرة.", "ينطبق هذا أيضًا على الطلاب في الصفوف النهائية ، وخاصة فصول Matura ، أو الدروس التعليمية المتعلقة بالموضوع. لا يزال من الممكن تنفيذ العمل المدرسي في أول أسبوعين إذا تم تدريس المادة بالفعل.", "من المقرر تأجيل العمل المدرسي المخطط له في النصف الثاني من نوفمبر إلى ديسمبر. قال وزير التربية والتعليم \"لا أريد أن يضيع الشباب وقتهم في الدراسة\".", "يمكن تعويض الدخل المفقود في صناعة الطعام ، ولا يمكن تعويض فقدان التعليم. يأمل فاسمان أن تنتهي القيود قريبًا ، حيث قال فاسمان عن الإجراءات: \"إنه لنحو شهر ، آمل ألا يكون أطول\".", "يجب أن يكون من الممكن صد الأعداد الكبيرة ولا جدوى من إغلاق عينيك وقمع أزمة الإمدادات الطبية الوشيكة.", "مع التدابير المتخذة في نظام التعليم ، \"تم العثور على طريقة لتمكين المدرسة من الاستمرار مع توفير الحماية الصحية في نفس الوقت\".", "بعد أن أكد المستشار سيباستيان كورتس يوم السبت أن منطقة المدرسة الإلزامية \"في الوقت الحالي\" ستظل طبيعية ، قال فاسمان أيضًا إنه يجب مراقبة الوضع لمدة أسبوعين.", "\\ \"إذا لم تنخفض الأرقام ، عليك أن تفكر في التدابير التي لم تساعد وأي إجراءات جديدة قد تأتي. \\\" فيما يتعلق بمسألة البدء المتقطع في المدرسة ، أشار فاسمان إلى الصعوبات خاصة في المناطق الريفية (النقل المحلي).", "بالإضافة إلى ذلك ، هناك مشاكل في تنسيق الجدول الزمني في المدارس متعددة المعلمين - وهذا أسهل في القيام به في المدارس الابتدائية. قال الوزير ، لكن لا يجب أن يكون الجميع قد توافدوا على المدرسة عند الساعة 7.55.", "وأشار أبفالتر إلى دراسات وتحليلات مختلفة تفيد بأن \\ \"المؤسسات التعليمية تلعب دورًا ثانويًا تمامًا في انتشار الفيروس \\\".", "الإجراءات التي تم اتخاذها الآن هي \\ \"توصيات ممتازة للعمل \\\" التي تمكن من التحكم في الفيروس وتنظيمه في المدارس.", "ومع ذلك ، من الضروري أيضًا اتباع القواعد البسيطة جدًا مثل الحفاظ على مسافة ونظافة اليدين والأقنعة والتهوية. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا." ]
}