{
  "id" : "qVk3DauD",
  "url" : "https://www.diepresse.com/5911157/Epidemie_CoronaImpfPflicht-in-Oesterreich-Landeshauptleute-uneins?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/5/5911157/NHS-England-Starts-Covid-19-Vaccination-Campaign----------------------------------------n_1607940135203364_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impf-Pflicht in Österreich? Landeshauptleute uneins",
  "articleTitleTranslated" : "التطعيم ضد كورونا اجباري في النمسا؟ يختلف الحكام",
  "articleContent" : [ "Die Teilnahme der Österreicher an den Massentests bleibt stark hinter den Erwartungen zurück. Auch die Bereitschaft, sich impfen zu lassen, scheint äußerst gering zu sein.", "Auf 60 Prozent der Bevölkerung hatte die türkis-grüne Bundesregierung vor Beginn der Massentestungen gehofft, geworden sind es bei weitem weniger. Im Gesundheitsministerium wird daher nun überlegt, „Belohnungen“ auszugeben, um mehr Menschen in die Teststraßen zu locken.", "Ähnlich mager ist es um die Impffreudigkeit bestellt: Einer aktuellen Umfrage von „Österreich Trend“ unter 800 Österreichern, wollen sich nur 17 Prozent „ganz sicher\" gegen das Coronavirus impfen lassen, 29 Prozent hingegen „sicher nicht\".", "Ein Umstand, der den steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP) nun dazu bewogen hat, laut über eine Impfpflicht nachzudenken. Der Reihe nach: Von rund 8,9 Millionen Einwohnern haben bis gestern, Sonntag, nur etwas mehr als zwei Millionen von den Schnelltests Gebrauch gemacht.", "Konkret: Etwa ein Drittel der Tiroler und Vorarlberger nahmen teil, während in Kärnten und der Steiermark etwa 20 Prozent dem Testaufruf folgten. 27 Prozent waren es in Salzburg, knapp 14 Prozent in Wien und an die 35 Prozent in Niederösterreich.", "In Oberösterreich und im Burgenland sind die Schnelltestungen momentan noch im Gang. Wirklich in die Höhe treiben dürfte das die Zahlen, in Summe schlugen bisher (mit PCR-Nachtestungen) etwas mehr als 4000 positiv auf das Coronavirus aus, aber nicht mehr.", "Gesundheitsminister Rudolf Anschober (Grüne) sprach dessen ungeachtet von einem „guten Start“, auf dem weiter aufgebaut werden könne. Tatsächlich soll es von 8. bis 10.  Jänner eine zweite Testreihe geben -  vermutlich in Kombination mit einem „Anreizsystem“.", "Kolportiert wird etwa, dass jeder, der sich testen lässt, 50 Euro erhalten könnte. Ob es nützen wird, ist offen, dagegen steht schon fest: „Das kostet ein Vermögen, das weiß ich“, so Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP).", "Aber: „Jeder Tag Lockdown ist noch viel teurer.“ Auch Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) findet ein „Goodiesystem“ überlegenswert.", "Nicht diskutieren wollen Haslauer und Hacker hingegen über eine etwaige Impfpflicht, die Oberösterreichs ÖVP-Landeschef Thomas Stelzer („Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden“", ") und sein streirischer Amtskollege Schützenhöfer („Ich wäre für eine Impfpflicht im nächsten Jahr“ ) angeregt haben.  “ „Das sollte doch eine persönliche Entscheidung bleiben“, konterte Haslauer am Montag im Ö1-„Morgenjournal“.", "Mikl-Leitner: „Bei neuem Impfstoff auf Freiwilligkeit setzen“  Hacker erinnerte daran, sich schon mehrfach - nicht nur in Zusammenhang mit dem Coronavirus - gegen Pflichtimpfungen ausgesprochen zu haben.", "Insofern dürfe es auch jetzt „nicht darum gehen, den Menschen zu zwingen, sondern mit sehr guten Argumenten, sehr transparent zu überzeugen“. ", "Ähnlich Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner: „Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen\", betonte die ÖVP-Politikerin. Und fügte an: Sie sei überzeugt, „dass die Bereitschaft, sich impfen zu lassen, mit der Zeit laufend steigt“. ", "Eine Abfuhr erhielten Schützenhöfer und Stelzer auch aus dem Westen des Landes: Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte im ORF-Radio am Montagvormittag: „Das ist immer noch eine sehr persönliche Sache, jeder muss das für sich abwägen können.“ " ],
  "articleContentTranslated" : [ "مشاركة النمساويين في الاختبارات الجماعية أقل بكثير من التوقعات. يبدو أيضًا أن الاستعداد للتلقيح منخفض للغاية.", "كانت الحكومة الفيدرالية الفيروزية الخضراء تأمل في 60 في المائة من السكان قبل بدء الاختبارات الجماعية ، لكنها أصبحت أقل بكثير. لذلك تفكر وزارة الصحة في منح \"مكافآت\" لجذب المزيد من الناس إلى شوارع الاختبار.", "الاستعداد للتلقيح ضئيل بالمثل: وفقًا لمسح حديث أجرته مؤسسة \"Österreich Trend\" بين 800 نمساوي ، 17 بالمائة فقط يريدون \"بالتأكيد\" التطعيم ضد فيروس كورونا ، بينما 29 بالمائة \"بالتأكيد لا\".", "ظرف دفع حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) للتفكير بصوت عالٍ بشأن التطعيم الإجباري. واحدًا تلو الآخر: من بين حوالي 8.9 مليون نسمة ، استخدم أكثر بقليل من مليوني شخص الاختبارات السريعة حتى يوم أمس الأحد.", "على وجه التحديد: شارك حوالي ثلث Tyroleans و Vorarlbergers ، بينما في Carinthia و Styria استجاب حوالي 20 بالمائة لنداء الاختبار. كانت 27 في المائة في سالزبورغ ، وأقل بقليل من 14 في المائة في فيينا وحوالي 35 في المائة في النمسا السفلى.", "لا تزال الاختبارات السريعة جارية حاليًا في النمسا العليا وبورغنلاند. من المفترض أن يؤدي ذلك إلى زيادة الأرقام ، بشكل إجمالي حتى الآن (مع اختبارات متابعة تفاعل البوليميراز المتسلسل) ، كان أكثر من 4000 شخصًا إيجابيًا لفيروس كورونا ، ولكن ليس أكثر.", "وقال وزير الصحة رودولف أنشوبر (الخضر) إنها \"بداية جيدة\" يمكن البناء عليها. في الواقع ، ستكون هناك سلسلة ثانية من الاختبارات من الثامن إلى العاشر من كانون الثاني (يناير) - يُفترض أن يتم دمجها مع \"نظام الحوافز\".", "يشاع ، على سبيل المثال ، أن أي شخص يمكن اختباره يمكن أن يحصل على 50 يورو. ما إذا كان سيكون مفيدًا أم لا ، لكن من الواضح بالفعل: \"إنه يكلف ثروة ، وأنا أعلم ذلك\" ، كما يقول حاكم سالزبورغ ويلفريد هاسلاور (ÖVP).", "لكن: \"الإغلاق اليومي أغلى بكثير.\" يعتقد مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) أيضًا أن \"نظام الأشياء الجيدة\" يستحق التفكير فيه.", "من ناحية أخرى ، لا يرغب Haslauer و Hacker في مناقشة مطلب التطعيم المحتمل ، والذي قاله الرئيس الإقليمي ÖVP في النمسا العليا توماس ستيلزر (\"إذا لم تحقق للأسف معدل تطعيم كافٍ ، عليك التحدث عن ذلك كملاذ أخير\"", ") وزميله شوتزنهوفر (\"سأحصل على التطعيم الإجباري العام المقبل\") اقترحوا. ورد هاسلاور يوم الإثنين في صحيفة \"مورجينجورنال\" \"يجب أن يظل هذا قرارًا شخصيًا\".", "Mikl-Leitner: \"اذهب للحصول على لقاح جديد طواعية\" ذكر هاكر أنه تحدث بالفعل ضد التطعيمات الإجبارية عدة مرات - وليس فقط فيما يتعلق بفيروس كورونا.", "في هذا الصدد ، لا ينبغي أن يكون الأمر \"متعلقًا بإجبار الناس ، ولكن بإقناعهم بشفافية شديدة بحجج جيدة جدًا\".", "وبالمثل ، شددت حاكمة النمسا السفلى جوانا ميكل لايتنر: \"خاصة مع لقاح جديد ، سأعتمد على التطوع\" ، كما أكدت السياسية ÖVP. وأضافت: كانت مقتنعة \"بأن الاستعداد للتطعيم يزداد بمرور الوقت \".", "تلقى Schützenhöfer و Stelzer أيضًا رفضًا من غرب البلاد: أكد حاكم Vorarlberg Markus Wallner (ÖVP) على إذاعة ORF صباح يوم الاثنين: \"لا تزال هذه مسألة شخصية للغاية ، يجب أن يكون كل شخص قادرًا على موازنة ذلك بنفسه.\"" ]
}