{
  "sourceCountry" : "austria",
  "articleTitle" : "Kusej: \\\"Wir müssen die Rechnung für einige Dummköpfe begleichen\\\"",
  "targetLanguage" : "arabic",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "articleContent" : [ "Die Direktoren der Bundestheater zeigen Verständnis für die Corona-Maßnahmen der Bundesregierung - oder auch nicht.  Christian Kircher, Geschäftsführer der Bundestheaterholding, meinte am Samstag gegenüber dem KURIER und auch gegenüber der APA, dass der von der Bundesregierung verhängte Lockdown „aus Sicht der Bundestheater nachvollziehbar“ sei.", "Denn, so Kircher: „Die Verbreitung der Pandemie ist nicht kontrollierbar - das müssen wir zur Kenntnis nehmen.“ Angesichts der steigenden Infektionszahlen wäre es nur eine Frage der Zeit, „wann es auch im Theaterbereich vermehrt zu Fällen kommen würde.", "Wir müssen uns der Realität stellen, dass es ein übergeordnetes Interesse gibt: die Gesundheit der Bevölkerung.“ Die Direktoren der Bundestheater sehen die Situation weniger entspannt.", "Burg-Chef Martin Kušej meinte in einer Stellungnahme an die Abonnenten, dass „bei allem Verständnis für gewisse Regelungen“ die erneuten Schließungen „für die Kultur eine echte Katastrophe“ seien.", "Zum Schutz des Publikums habe man ein strenges Präventionskonzept umgesetzt.  „Uns ist keine Ansteckung in unserem Publikum bekannt.“ Der Schließung der Theater scheine daher, so Kušejs Schlußfolgerung, „eine rein symbolische Bedeutung zuzukommen“.", "Denn auf einem erhöhten Ansteckungsrisiko könne sie nicht beruhen.  „Es ist ärgerlich, dass wir alle die Rechnung begleichen müssen, die einige Dummköpfe, Corona-Leugner und Maskenverweigerer für uns und die ganze übrige Gesellschaft aufgemacht haben.“ Martin Kušej: Bei allem Verständnis für gewisse Regelungen seien die erneuten Schließungen „für die Kultur eine echte Katastrophe“  © Bild: Lukas Beck / Burgtheater Staatsoperndirektor Bogdan Roščić wollte sich gegenüber der APA nicht dazu äußern, ob er den Lockdown im Kulturbereich für gerechtfertigt halte: „Wir sind weit entfernt von einem Zustand, in dem man sich über diese oder jene Maßnahme ereifern könnte.", "Fiele mir auch schwer in einem Land, wo manche Theaterkritiker es für ihre Aufgabe halten, eine Schließung der Theater herbeizuschreiben.“ Seit Saisonbeginn Anfang September seien jeden Abend über 1.000 Menschen in der Staatsoper gewesen: „Trotz der Nachrichtenlage waren wir oft ausverkauft“, die durchschnittliche Auslastung hätte – bei eingeschränkter Sitzplatzkapazität – 95 Prozent betragen: „Ohne Abonnenten, ohne Touristen...", "Das hat es nirgendwo sonst gegeben, und es zeigt die Liebe dieser Stadt zu ihrer Oper.  Die Sicherheit des Publikums war gewahrt, das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert.“ Für Kušej wie für Roščić gilt: „Wir werden im November weiterproben und zum ehestmöglichen Zeitpunkt wieder zu spielen beginnen.“ Bogdan Roščić: Die Sicherheit des Publikums sei gewahrt gewesen, \\\"das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert\\\" © Bild: APA/GEORG HOCHMUTH Beide sprechen auch die Situation der freischaffenden Künstlerinnen und Künstler an: Laut Kušej sei diese „äußerst existenzgefährdend“, denn „eine umfassende konkrete Hilfe“ seit dem ersten Lockdown „massiv vermisst“ worden.", "„Umso drängender die Frage danach unmittelbar jetzt.  Diese Hilfe ist nicht nur eine Frage des Geldes, sondern vor allem eine Frage der Wertschätzung.“ Roščić rief in Erinnerung, dass die Wiener Staatsoper für abgesagte Vorstellungen im Frühjahr Abschlagszahlungen an freischaffende Künstler geleistet hat.", "„Das war nur möglich, weil unser Eigentümer, die Republik Österreich, uns dazu autorisiert hat.  Ich fand diese Maßnahme damals fair und angemessen und finde das auch jetzt.", "Ohne die Freien, und das inkludiert nicht nur sogenannte Stars, gibt es keine Staatsoper.  Wir werden daher mit dem Eigentümer auch diesmal das Gespräch suchen.“ Franz Patay ist enttäuscht Franz Patay, Geschäftsführer der Vereinigten Bühnen Wien (VBW) und Präsident des Wiener Bühnenvereins, zeigte sich am Sonntag von der Entscheidung enttäuscht.", "Er argumentiert wie Kušej und Roščić: „Mir ist im Kulturbereich kein Cluster im Publikum bekannt.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QVMPlrDt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kusej-wir-muessen-die-rechnung-fuer-einige-dummkoepfe-begleichen/401083542",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "كوسيج: علينا تسوية الفاتورة لبعض الحمقى",
  "articleContentTranslated" : [ "يُظهر مديرو المسارح الفيدرالية فهمًا لإجراءات كورونا للحكومة الفيدرالية - أم لا. صرح كريستيان كيرشر ، العضو المنتدب لـ Bundestheater Holding ، لـ KURIER و APA يوم السبت أن الإغلاق الذي فرضته الحكومة الفيدرالية \"مفهوم من وجهة نظر المسرح الفيدرالي\".", "لأنه ، وفقًا لكيرشر: \"لا يمكن السيطرة على انتشار الوباء - علينا أن نلاحظ ذلك\". نظرًا لتزايد أعداد الإصابات ، ستكون مسألة وقت فقط \"عندما يكون هناك أيضًا المزيد من الحالات في قطاع المسرح.", "علينا أن نواجه حقيقة أن هناك مصلحة طاغية: صحة السكان. ”يرى مديرو المسارح الفيدرالية أن الوضع أقل استرخاء.", "قال رئيس Castle Martin Kušej في بيان للمشتركين أنه \"مع كل الفهم الواجب لبعض اللوائح التنظيمية\" ، فإن عمليات الإغلاق المتجددة كانت \"كارثة حقيقية على الثقافة\".", "تم تطبيق مفهوم وقاية صارم لحماية الجمهور. \"نحن لسنا على علم بأي إصابة في جمهورنا\". لذلك يبدو أن إغلاق المسارح ، وفقًا لاستنتاج كوشيج ، \"له معنى رمزي بحت\".", "لأنه لا يمكن أن يستند إلى زيادة خطر الإصابة. \"إنه أمر مزعج أنه يتعين علينا جميعًا تسوية الفاتورة التي فتحها بعض الحمقى ومنكري كورونا ورافضي الأقنعة لنا وبقية المجتمع.\" مارتن كوشيج: مع كل الفهم لقواعد معينة ، فإن عمليات الإغلاق المتجددة هي \"للثقافة كارثة حقيقية \"© صورة: لوكاس بيك / بورغثيتر ، مدير أوبرا الدولة ، بوجدان روشيتش ، لم يرغب في إخبار APA ما إذا كان يعتبر إغلاق القطاع الثقافي مبررًا:\" نحن بعيدون عن حالة يمكن للمرء فيها التحدث عن هذا أو ذاك يمكن أن يكون متحمس القياس.", "كما أنني وجدت صعوبة في بلد يعتبر فيه بعض نقاد المسرح أن من واجبهم إجبار المسارح على الإغلاق. \"منذ بداية الموسم في بداية سبتمبر ، ذهب أكثر من 1000 شخص إلى دار الأوبرا كل مساء:\" على الرغم من الأخبار ، فقد تم بيعنا في كثير من الأحيان \". متوسط الإشغال - بسعة جلوس محدودة - كان سيصل إلى 95 في المائة: \"بدون مشتركين ، بدون سائحين ...", "لم يحدث هذا أبدًا في أي مكان آخر ، وهو يظهر حب المدينة لأوبراها. تم ضمان أمن الجمهور ، وقد أظهرنا ذلك بوضوح شديد خلال شهرين مع ما يقرب من 50000 زائر. \"بالنسبة إلى Kušej وكذلك بالنسبة لـ Roščić:\" سنواصل التمرين في نوفمبر ونبدأ اللعب مرة أخرى في أقرب وقت ممكن. \"بوجدان روسيتش: The كان الجمهور آمنًا ، \\ \"لقد أظهرنا بوضوح أنه على مدار شهرين مع ما يقرب من 50000 زائر \\\" © الصورة: APA / GEORG HOCHMUTH كلاهما يعالج أيضًا وضع الفنانين المستقلين: وفقًا لـ Kušej ، هذا \"متطرف\" تعريض الوجود للخطر \"، لأن\" المساعدة الملموسة الشاملة \"قد تم\" إغفالها بشكل كبير \"منذ الإغلاق الأول.", "\"كلما كان السؤال حوله أكثر إلحاحًا الآن. هذه المساعدة ليست مجرد مسألة مالية ، ولكن قبل كل شيء مسألة تقدير. \"وأشار روشيتش إلى أن دار الأوبرا في فيينا قدمت دفعات مقدمة للفنانين المستقلين عن العروض التي تم إلغاؤها في الربيع.", "\"لم يكن ذلك ممكنًا إلا لأن مالكنا ، جمهورية النمسا ، سمح لنا بالقيام بذلك. لقد وجدت أن هذا الإجراء عادل ومناسب في ذلك الوقت وما زلت أعتقد ذلك الآن.", "بدون تلك المجانية ، والتي لا تشمل فقط النجوم المزعومة ، لن تكون هناك أوبرا الدولة. لذلك سنسعى لإجراء محادثة مع المالك هذه المرة أيضًا. \"شعر فرانز باتاي بخيبة أمل فرانز باتاي ، المدير الإداري لشركة United Bühnen Wien (VBW) ورئيس Wiener Bühnenverein ، وقد أصيب بخيبة أمل من القرار يوم الأحد.", "مثل Kušej و Roščić ، يجادل: \"أنا لست على علم بأي مجموعة في الجمهور في القطاع الثقافي.\" نود أن نعرض عليك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك." ]
}