{
  "id" : "qvMQkVPU",
  "url" : "https://kurier.at/kultur/mayer-verteilt-wieder-millionen-aber-es-reicht-bei-weitem-nicht/401094576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mayer verteilt wieder Millionen, aber es reicht bei Weitem nicht",
  "articleTitleTranslated" : "تقوم ماير مرة أخرى بتوزيع الملايين ، لكنها ليست كافية في أي مكان",
  "articleContent" : [ "Der Staat ist in erster Linie für die Kultureinrichtungen des Bundes zuständig.  Um die Liquidität zu sichern, erhielten die Bundesmuseen im Sommer zehn Millionen Euro und die Bundestheater deren fünf.", "Schon damals war klar, dass diese Summen nicht reichen würden.  Am Mittwoch gab Kulturstaatssekretärin Andrea Mayer eine weitere Finanzspritze bekannt: Die Bundesmuseen werden mit weiteren 13,1 Millionen Euro aus dem Covid-19-Krisenbewältigungsfonds bedacht, die Bundestheater mit 5,4 Millionen.", "Die Regierung habe damit heuer insgesamt 33,5 Millionen Euro für die staatlichen Kulturbetriebe zur Verfügung gestellt.  Die Sonderzahlungen würden auf den Prognosen der Häuser für das Jahr 2020 beruhen und seien deshalb noch einmal nach oben korrigiert worden.", "Das Gros der Mittel geht an jene Museen, die auf den nun ausbleibenden Tourismus gesetzt haben: Das KHM erhält heuer insgesamt 6,4 Millionen Euro, die Albertina und das Belvedere erhalten je 6,2 Millionen, das MAK, das Mumok und das Technische Museum je 500.000.", "Das NHM bekommt 2,4 Millionen, die ÖNB 400.000 Euro.  Wie Budget 2021 erstellen?  Für Peter Aufreiter, als Chef des Technischen Museums derzeit Sprecher der Direktorenkonferenz, ist allerdings nicht das heurige Jahr das große Problem: „Wir müssen ein Budget für 2021 erstellen.", "Aber was sollen wir da reinschreiben?  Von was können wir ausgehen? “ Christian Kircher, Chef der Bundestheater-Holding, sieht es ähnlich: \"Wir haben glücklicherweise die Möglichkeit, mit dem Kurzarbeitsmodell und den Mitteln aus dem Covid-19-Krisenbewältigungsfonds die durch die Pandemie verursachten Schäden teilweise abzudecken. ", "Ungewiss ist noch, wie lange die Schließung dauert und unter welchen Bedingungen die Häuser wieder öffnen können - für eine seriöse Prognose ist es derzeit zu früh.\"", "Leopold Museum hat mehr erhofft Das Leopold Museum, zu dessen Finanzierung der Bund per Gesetz verpflichtet ist, bekommt nun „eine einmalige Sonderzahlung in der Höhe von einer Million Euro“.", "Direktor Hans-Peter Wipplinger gesteht ein, sich mehr erhofft zu haben.  Denn trotz Einsparungen in der Höhe von drei Millionen Euro klaffte zuletzt eine Finanzierungslücke in ähnlicher Größenordnung.", "Er hofft auf Gelder aus anderen Covid-19-Töpfen.  Nun fordern auch die Galerien Unterstützung ein, die als Geschäfte geöffnet bleiben dürfen: „Man schaut sich zwar die Ausstellungen an“, so Martin Janda, Sprecher des Galerienverbandes.", "„Aber wir machen fast keine Umsätze.“ Am stärksten würden jene Galerie leiden, die viel auf Messen verkauften.  Andrea Mayer lud Janda nun zum Gespräch ein." ],
  "articleContentTranslated" : [ "الدولة مسؤولة في المقام الأول عن المؤسسات الثقافية الاتحادية. لضمان السيولة ، تلقت المتاحف الفيدرالية عشرة ملايين يورو في الصيف والمسارح الفيدرالية خمسة.", "حتى في ذلك الوقت كان من الواضح أن هذه المبالغ لن تكون كافية. يوم الأربعاء ، أعلنت وزيرة الدولة للثقافة أندريا ماير عن ضخ مالي آخر: ستتلقى المتاحف الفيدرالية 13.1 مليون يورو أخرى من صندوق إدارة الأزمات Covid 19 ، المسارح الفيدرالية 5.4 مليون.", "خصصت الحكومة 33.5 مليون يورو للمؤسسات الثقافية الحكومية هذا العام. تستند الدفعات الخاصة إلى توقعات المنازل لعام 2020 ، وبالتالي تم تعديلها صعودًا مرة أخرى.", "ستذهب غالبية الأموال إلى تلك المتاحف التي اعتمدت على نقص السياحة: ستتلقى KHM إجمالي 6.4 مليون يورو هذا العام ، وسيتلقى كل من Albertina و Belvedere 6.2 مليون ، و MAK ، و Mumok والمتحف الفني 500000 لكل منهما.", "يتلقى NHM 2.4 مليون يورو ، و 400.000 أوند. كيف تصنع ميزانية 2021؟ بالنسبة لبيتر أوفريتر ، بصفته رئيس المتحف الفني ، والمتحدث حاليًا باسم مؤتمر المديرين ، فإن هذا العام ليس المشكلة الكبيرة: \"علينا وضع ميزانية لعام 2021.", "لكن ماذا نكتب هناك؟ ماذا يمكننا أن نفترض؟ \"كريستيان كيرشر ، رئيس Bundestheater-Holding ، يرى الأمر بالمثل:\" لحسن الحظ ، لدينا الفرصة لتغطية الضرر الناجم عن الوباء جزئيًا من خلال نموذج العمل قصير الوقت والأموال من صندوق إدارة الأزمات Covid-19.", "لا يزال من غير المؤكد إلى متى سيستمر الإغلاق وتحت أي ظروف ستتمكن المنازل من إعادة فتحها - من السابق لأوانه حاليًا إصدار توقعات موثوقة \".", "كان متحف ليوبولد يأمل في الحصول على المزيد من متحف ليوبولد ، الذي تلتزم الحكومة الفيدرالية قانونًا بتمويله ، وسيتلقى الآن \"دفعة خاصة لمرة واحدة تبلغ مليون يورو\".", "يعترف المخرج هانز بيتر ويبلنغر بأنه كان يأمل في المزيد. لأنه على الرغم من المدخرات البالغة ثلاثة ملايين يورو ، كانت هناك فجوة تمويلية بنفس الحجم مؤخرًا.", "إنه يأمل في الحصول على أموال من أوعية Covid-19 الأخرى. والآن تدعو صالات العرض أيضًا إلى الدعم ، الذي يُسمح له بالبقاء مفتوحًا كمتاجر: \"يمكنك إلقاء نظرة على المعارض\" ، كما يقول مارتن جاندا ، المتحدث باسم جمعية المعارض.", "\"لكننا لا نقوم بعمليات بيع تقريبًا\". تلك المعارض التي تبيع الكثير في المعارض التجارية ستعاني أكثر من غيرها. أندريا ماير الآن دعا جاندا للتحدث." ]
}