{
  "id" : "qVPx8NPO",
  "url" : "https://kurier.at/kultur/general-hospital-star-john-reilly-ist-tot/401151732",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T06:46:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"General Hospital\"-Star John Reilly ist tot",
  "articleTitleTranslated" : "وفاة نجم \"المستشفى العام\" جون رايلي",
  "articleContent" : [ "\"General Hospital\"-Star John Reilly ist tot Der Darsteller ist aus zahlreichen Seifenopern bekannt gewesen - unter anderem stand er auch für \"Dallas\" vor der Kamera. Der amerikanische Seifenoper-Star John Reilly, der mehr als zehn Jahre lang in der TV-Serie „General Hospital“ auftrat, ist tot.", "Seine Tochter, Schauspielerin Caitlin Reilly, gab den Tod ihres Vaters am Sonntag auf Instagram bekannt. Reilly wurde 84 Jahre alt. Die gesamte „General Hospital“-Familie sei untröstlich, schrieben die Serien-Produzenten auf Twitter.", "Von 1984 bis 1995 stand Reilly in der langlebigen Dramaserie rund um Krankenhausmitarbeiter und Familien in einer fiktiven US-Hafenstadt vor der Kamera.", "Reilly spielte auch in TV-Serien wie „Jung und Leidenschaftlich - Wie das Leben so spielt“, „Dallas“, „Beverly Hills, 90210“, „Sunset Beach“ und „Passions“ mit." ],
  "articleContentTranslated" : [ "مات نجم \"المستشفى العام\" جون رايلي ، الممثل معروف في العديد من المسلسلات - من بين أمور أخرى ، كان أمام الكاميرا في \"دالاس\". توفي نجم المسلسلات الأمريكية جون رايلي الذي ظهر في المسلسل التلفزيوني \"General Hospital\" لأكثر من عشر سنوات.", "أعلنت ابنته الممثلة كيتلين رايلي ، وفاة والدها على موقع إنستغرام ، الأحد. كان رايلي يبلغ من العمر 84 عامًا. وكتب منتجو المسلسل على تويتر أن عائلة \"المستشفى العام\" بأكملها لا تطاق.", "من عام 1984 إلى عام 1995 ، وقف رايلي أمام الكاميرا في مسلسل درامي طويل الأمد حول العاملين في المستشفيات والأسر في مدينة ساحلية أمريكية خيالية.", "كما لعب رايلي دور البطولة في مسلسلات تلفزيونية مثل \"Young and Passionate - How Life Works\" و \"Dallas\" و \"Beverly Hills، 90210\" و \"Sunset Beach\" و \"Passions\"." ]
}