{
  "id" : "qVQnJkj5",
  "url" : "https://www.diepresse.com/5955665/Strategie_Sperrzone-Anschober-laedt-heute-zum-CoronaOstgipfel?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:57:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/1/5955665/6613879E-DA40-4361-B90F-4F04104906CC_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ostgipfel: \"Werden sicher verschärfende Maßnahmen setzen\"",
  "articleTitleTranslated" : "قمة الشرق: \"بالتأكيد ستتخذ إجراءات مشددة\"",
  "articleContent" : [ "Sperrzone? Schulschließung? Der Gesundheitsminister berät heute mit den Landeschefs von Wien, Niederösterreich und dem Burgenland das weitere Vorgehen in der Pandemie.", "In Wien, Niederösterreich und dem Burgenland verbreitet sich das Coronavirus, insbesondere dessen britische Mutante B.1.1.7, derzeit besonders rasch.", "Die Sieben-Tages-Inzidenzen seien Besorgnis erweckend, die Lage in den jeweiligen Intensivstationen angespannt bis sehr ernst, meinte Gesundheitsminister Rudolf Anschober (Grüne) gestern, Montag, nach Gesprächen mit Experten, der Opposition und den Landeshauptleuten.", "Um gegenzusteuern, will er sich heute mit Vertretern der drei Bundesländer beraten.", "Konkret: Für 19:30 Uhr ist ein „Corona-Ostgipfel“ im Gesundheitsministerium angesetzt, an dem neben Anschober die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil und Michael Ludwig (beide SPÖ) teilnehmen werden.", "Gemutmaßt wird, dass über eine Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergärtnerinnen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen gesprochen wird. Auch von möglichen Sperrzonen war am Dienstag hinter vorgehaltener Hand zu hören.", "Geht es nach dem Wiener Bürgermeister, wird es jedenfalls strenger werden: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, sagte Ludwig zu Mittag.", "Dies geschehe auch deshalb, „weil wir derzeit in der Ostregion im Vergleich mit anderen Bundesländern in einer schwierigeren Situation sind“. Nachsatz: „Das war aber vor einigen Wochen genau umgekehrt.“ Damals sei das Ost-West-Gefälle in die andere Richtung verlaufen.", "Allerdings: „Die ganze Ostregion abzuschotten, kann ich mir nicht vorstellen“, meint er - von Ausreisetests für die drei Bundesländer halte er also wenig.", "Im Laufe des Tages werde man Vorschläge in diese Richtung vorbereiten, „die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen“, so Ludwig. Details nannte er dazu vorerst nicht. Er wolle den Gesprächen nicht vorgreifen.", "Schon Montagabend hatte sich Ludwig dahingehend optimistisch gezeigt, dass Schulen und Kindergärten weiter geöffnet bleiben, um einerseits die Eltern zu entlasten, andererseits aus Gründen der Psyche. Es täte den Kindern bessern, im direkten Austausch zu sein, als ständig zu Hause vor dem PC.", "Eine Möglichkeit sieht er aber in der Verhängung der Quarantäne für die ganze Klasse ab dem ersten positiven Fall; bisher ist das bei zwei Erkrankten der Fall.", "Der Handel in der Ostregion werde, so zumindest Ludwigs Ansicht, ebenfalls eher nicht zusperren - obgleich im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen.", "Aber, so Ludwig, im Handel gebe es bereits einige Sicherheitsmaßnahmen, auch würden hier keine großen Ansteckungen verzeichnet. Dafür ist die für Ende März in Aussicht gestellte Öffnung der Schanigärten wohl vom Tisch.", "Man habe sich darauf zwar vorbereitet, so Ludwig, aber dabei von Anfang an betont, dass etwa das Konzept der öffentlichen Gastgärten nur dann umgesetzt werden könnte, „wenn es die gesundheitspolitischen Rahmenbedingungen erlauben würden.“ Das sei derzeit nicht der Fall.", "Geht es nach Informationen des „Kurier“, könnte es außerdem in Niederösterreich zu einer recht großen Sperrzone kommen.", "Nach der 50.000-Einwohner-Stadt Wiener Neustadt lägen die beiden Nachbarbezirke Wiener Neustadt-Land und Neunkirchen seit Tagen über der 400er-Inzidenz, heißt es in einem Bericht vom Dienstag.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) lehnte indes am Dienstag im Ö1-„Morgenjournal“ schärfere Einschnitte ab:", "„Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben“, verwies sie auf die gesunkene Bereitschaft der Bürger, sich zur Eindämmung der Pandemie zu beschränken.  :", "Richtiger sei ihrer Meinung nach, auf Kommunikation zu setzen: Ein bereits etabliertes „Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen, und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben." ],
  "articleContentTranslated" : [ "منطقه الاستبعاد؟ إغلاق المدرسة؟ يناقش وزير الصحة اليوم الخطوات التالية في مواجهة الوباء مع الرؤساء الإقليميين لفيينا والنمسا السفلى وبورغنلاند.", "ينتشر الفيروس التاجي ، وخاصة الطافرة البريطانية B.1.1.7 ، بسرعة خاصة في فيينا والنمسا السفلى وبورغنلاند.", "قال وزير الصحة رودولف أنشوبر (الخضر) أمس الاثنين ، بعد محادثات مع الخبراء والمعارضة وحكام الولايات ، إن الحوادث التي استمرت سبعة أيام مقلقة ، والوضع في وحدات العناية المركزة المعنية متوتر أو خطير للغاية.", "من أجل اتخاذ إجراءات مضادة ، فإنه يريد التشاور مع ممثلي الولايات الفيدرالية الثلاث اليوم.", "على وجه التحديد: من المقرر عقد \"قمة كورونا الشرقية\" في الساعة 7:30 مساءً في وزارة الصحة ، حيث سيشارك ، بالإضافة إلى أنشوبر ، المحافظون الثلاثة جوانا ميكل لايتنر (ÖVP) وهانس بيتر دوسكوزيل ومايكل لودفيج (كلاهما SPÖ) سيشارك.", "من المفترض أن تتم مناقشة توسيع اختبارات (الغرغرة) وأقنعة FFP2 لمعلمي رياض الأطفال والتلاميذ الأصغر سنًا أو في الغرف الاجتماعية للشركة ، على سبيل المثال. وسُمع صوت مناطق محظورة محتملة خلف أبواب مغلقة يوم الثلاثاء.", "إذا كان رئيس بلدية فيينا في طريقه ، فستكون الأمور على أي حال أكثر صرامة: \"بالتأكيد سنتخذ إجراءات مشددة في المنطقة الشرقية ولن تكون هناك خطوات افتتاحية\" ، قال لودفيج ظهرًا.", "يحدث هذا أيضًا \"لأننا حاليًا في وضع أكثر صعوبة في المنطقة الشرقية مقارنة بالولايات الفيدرالية الأخرى\". حاشية نصية: \"قبل بضعة أسابيع كان هذا عكس ذلك تمامًا.\" في ذلك الوقت ، كان الانقسام بين الشرق والغرب يسير في الاتجاه الآخر.", "ومع ذلك: \"لا أستطيع أن أتخيل إغلاق المنطقة الشرقية بأكملها\" ، كما يقول - لذلك فهو لا يفكر كثيرًا في اختبارات الخروج للولايات الفيدرالية الثلاث.", "وقال لودفيج إنه خلال اليوم سيعد المرء مقترحات في هذا الاتجاه \"نريد مناقشتها مع وزير الصحة هذا المساء\". ولم يذكر أي تفاصيل في الوقت الحالي. إنه لا يريد أن يستبق المحادثات.", "في وقت مبكر من مساء يوم الاثنين ، كان لودفيج متفائلاً بأن المدارس ورياض الأطفال ستبقى مفتوحة ، من ناحية لإراحة الوالدين ، من ناحية أخرى لأسباب نفسية. سيكون من الأفضل للأطفال أن يكونوا على اتصال مباشر مع بعضهم البعض بدلاً من البقاء في المنزل طوال الوقت أمام الكمبيوتر.", "ومع ذلك ، فإنه يرى إمكانية في فرض الحجر الصحي على الفصل بأكمله من الحالة الإيجابية الأولى ؛ حتى الآن كان هذا هو الحال مع اثنين من المرضى.", "لن يتم إغلاق التجارة في المنطقة الشرقية ، على الأقل في رأي لودفيغ - على الرغم من أن بعض المناطق في الشرق لديها معدل سبعة أيام أعلى من علامة 400.", "ولكن وفقًا لودفيج ، هناك بالفعل بعض الإجراءات الأمنية المعمول بها في التجارة ، ولم يتم تسجيل إصابات كبيرة هنا أيضًا. بدلاً من ذلك ، من المحتمل أن يكون احتمال افتتاح حدائق الحانة في نهاية شهر مارس غير مطروح.", "لقد أعدوا لذلك ، لذلك لودفيج ، لكنهم أكدوا منذ البداية أن مفهوم مناطق تناول الطعام العامة في الهواء الطلق ، على سبيل المثال ، لا يمكن تنفيذه إلا \"إذا كان إطار السياسة الصحية يسمح بذلك\".", "وفقًا للمعلومات الواردة من \"كوريير\" ، قد تكون هناك أيضًا منطقة محظورة كبيرة جدًا في النمسا السفلى.", "بعد مدينة Wiener Neustadt التي يبلغ عدد سكانها 50 ألف نسمة ، تجاوزت حالات الإصابة في المنطقتين المجاورتين Wiener Neustadt-Land و Neunkirchen 400 إصابة منذ أيام ، وفقًا لتقرير يوم الثلاثاء.", "رفض عضو مجلس الصحة في ولاية النمسا السفلى Ulrike Königsberger-Ludwig (SPÖ) إجراء تخفيضات أكثر حدة في Ö1 \"Journal Morning\" يوم الثلاثاء:", "وقالت \"أفضل إجراء لا يساعد إذا كان لدينا فقط على الورق\" ، في إشارة إلى انخفاض رغبة المواطنين في تقييد أنفسهم لاحتواء الوباء. :", "في رأيهم ، من الأصح الاعتماد على الاتصالات: إن \"نظام الإنذار المسبق\" الذي تم إنشاؤه بالفعل (من الحدوث 300) ينص على أن تدخل سلطات المنطقة في تبادلات مكثفة مع رؤساء البلديات وأن يتم إعلام المواطنين بشكل أفضل وتشجيعهم على الاختبار.", "ووفقًا لـ Königsberger-Ludwig ، فإن الأشخاص الذين ثبتت إصابتهم بالإصابة سيُطلب منهم بشكل متزايد الإفصاح عن اتصالاتهم." ]
}