{
  "id" : "qVUWmjWj",
  "url" : "https://kurier.at/chronik/oesterreich/das-ist-katastrophenmedizin-in-kaernten-wurde-bereits-triagiert/401118645",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Das ist Katastrophenmedizin\": In Kärnten wurde bereits triagiert",
  "articleTitleTranslated" : "\"هذا هو طب الكوارث\": في كارينثيا كان هناك بالفعل فرز",
  "articleContent" : [ "In Summe seien es wenige Patienten unter 50 Jahre, aber es gebe auch jüngere auf der Intensivstation, \"die mit der Lunge fertiggefahren sind\". Covid-Patienten bräuchten dann eine Lungentransplantation.", "\"Da gibt es mehrere solche Fälle. Die haben eine extrem weiße Lunge.\" Eine Maschine müsse dann das Blut mit Sauerstoff versorgen. \"Das ist keine banale Grippe.\"", "Es gibt im Klinikum, so berichtet der Mitarbeiter, die Vorgabe durch die medizinische Leitung, dass Patienten mit einem CT-Wert über 30 nicht mehr als infektiös gelten.", "Sie kommen nach einem entsprechenden Test auf eine Intensivstation für nicht-infektiöse Patienten, wo nicht mehr die gleichen Sicherheitsstandards gelten. Extreme Belastung Die Situation des Klinikum-Personals habe sich seit Mitte November \"extrem zugespitzt\", sagte der Mitarbeiter.", "Im Schnitt gebe es pro Tag 15 bis 18 Neuinfektionen unter der Belegschaft. Er lobt die Krankenhausführung, weil viel getestet wird - ein bis zwei Schelltests machen Mitarbeiter freiwillig pro Woche.", "Wegen der vielen Ausfälle müssen auch Mitarbeiter, die als Kontaktpersonen 1 oder Infizierte mit einem CT-Wert über 30 in Quarantäne sind, arbeiten. Schüler und Auszubildende müssen zur Unterstützung herangezogen werden.", "Auch auf die Versorgung in den Pflegeheimen wirke sich die Pandemie aus. Unter normalen Umständen kommt dort bei jedem lebensbedrohlichen Fall ein Notarzt.", "Aktuell werde bei Covid-Kranken in Pflegeheimen der Notarzt nicht einmal angefordert, \"weil man gesagt hat, die Krankheit endet wahrscheinlich letal - das kann man natürlich schon als Triage bezeichnen\".", "Auch im Krankenhaus habe die Frage, ob ein Patient Covid-positiv oder negativ ist, einen \"sehr großen Stellenwert\", wenn über die Behandlung von Patienten entschieden wird.", "Müdigkeit und Tränen Auch Rabitsch berichtet von der schwierigen Lage der Mitarbeiter, die große Flexibilität zeigten und jetzt vielfach in anderen Bereichen arbeiten, als jenen, auf die sie spezialisiert sind.", "\"Die Kollegen sind ermüdet.\" Zusatzdienste stünden auf der Tagesordnung. Manche berichteten ihm, dass sie beim Autofahren einnicken, junge Kolleginnen würden auf der Station weinen, weil sie nicht wüssten, wie sie die Aufgaben bewältigen sollen.", "Dazu kommen Akne und Schuppen mit Juckreiz von der Schutzkleidung. \"Eine Pandemie ist eine Ausnahmesituation, die wir alle noch nicht gehabt haben.\"", "Rabitsch fürchtet, dass sich die Menschen jetzt, wenn die Maßnahmen gelockert werden, nicht mehr an die Vorgaben halten, und die Infektionszahlen wieder steigen und auch wieder mehr Menschen ein Krankenhausbett brauchen.", "Kärntens Intensivkoordinator Rudolf Likar verneinte auf Anfrage, dass es Triage gegeben habe, auch keine Priorisierung. \"Es gibt ethische Therapieentscheidungen.\"", "Ältere Patienten mit vielen Vorerkrankungen würde man auch ohne Corona nicht auf die Intensivstation tun, jetzt mit Covid mache man das auch nicht. \"Wer ein Intensivbett braucht, bekommt eines\", versicherte er.", "Es habe immer genug Intensivbetten gegeben, auch wenn es knapp dran war, dass es nicht mehr reicht. In der jetzigen Situation - erstmals seit ca. zehn Tagen weniger als 400 Spitalspatienten - würde er noch nicht von Entspannung sprechen, sagte Likar.", "Es sei aber ein \"leichtes Durchatmen\". Der Primar geht davon aus, dass Mitte Dezember Entspannung eintritt.", "Patientenzahlen sinken nur langsam Österreichweit gehen die Zahlen auf den Intensivstationen zurück - jedoch nur langsam. 668 Erkrankte waren es am Donnerstag, die intensivmedizinisch behandelt werden mussten - 37 Patienten bzw. 5,3 Prozent weniger als vor einer Woche.", "Ein Rundruf in den Bundesländern zeigte zumindest eine weiterhin kritische Situation, in Oberösterreich und Tirol war die Auslastung bei den Intensivbetten laut AGES-Dashboard am höchsten bei über 80 Prozent - der Österreichschnitt lag bei rund 55 Prozent.", "Die Österreichische Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sieht laut ihrem Präsidenten Klaus Markstaller inzwischen leichte Rückgänge bei der Zahl schwer an Covid-19 Erkrankter, \"verbunden mit der Hoffnung, dass die abnehmenden Infektionszahlen sich hier zeitversetzt noch deutlicher auswirken werden.\"  ", "Allerdings sei das noch keineswegs ein Grund zur Entwarnung, so der ÖGARI-Präsident in einem Statement am Donnerstag. \"Von jenen angestrebten Zielwerten, die sicherstellen, dass eine Überlastung des Gesundheitssystems abgewendet ist, sind wir noch weit entfernt.", "Lockerungen bei bestehenden Maßnahmen und nächste Öffnungsschritte müssen behutsam und mit Bedacht gesetzt werden, um diese ersten Erfolge nicht zu gefährden und eine noch deutlichere Trendwende sicherzustellen.\"" ],
  "articleContentTranslated" : [ "إجمالاً ، هناك عدد قليل من المرضى الذين تقل أعمارهم عن 50 عامًا ، ولكن هناك أيضًا مرضى أصغر سنًا في وحدة العناية المركزة ، \"الذين انتهوا من رئتيهم\". سيحتاج مرضى كوفيد بعد ذلك إلى عملية زرع رئة.", "\"هناك العديد من هذه الحالات. لديهم رئة بيضاء للغاية.\" ثم يتعين على الآلة إمداد الدم بالأكسجين. \"هذه ليست انفلونزا شائعة\".", "وفقًا للموظف ، هناك شرط من قبل الإدارة الطبية في العيادة بأن المرضى الذين تزيد قيمة التصوير المقطعي المحوسب لديهم عن 30 لا يعتبرون معديين.", "بعد إجراء اختبار مماثل ، سيتم نقلك إلى وحدة العناية المركزة للمرضى غير المعديين ، حيث لم تعد تنطبق نفس معايير السلامة. ضغوط شديدة قال الموظف إن وضع العاملين في العيادة \"أصبح خطيراً للغاية\" منذ منتصف نوفمبر / تشرين الثاني.", "في المتوسط ، هناك 15 إلى 18 إصابة جديدة يوميًا بين القوى العاملة. يثني على إدارة المستشفى لأن هناك الكثير من الاختبارات - يقوم الموظفون بإجراء اختبار سريع أو اختبارين في الأسبوع طواعية.", "بسبب الإخفاقات العديدة ، يتعين على الموظفين الموجودين في الحجر الصحي كأشخاص اتصال 1 أو الأشخاص المصابين بقيمة CT أعلى من 30 العمل أيضًا. يجب استشارة تلاميذ المدارس والمتدربين للحصول على الدعم.", "للوباء أيضًا تأثير على الرعاية في دور رعاية المسنين. في ظل الظروف العادية ، يأتي طبيب الطوارئ إلى هناك لكل حالة تهدد الحياة.", "في الوقت الحالي ، لا يتم استدعاء طبيب الطوارئ حتى لمرضى كوفيد في دور رعاية المسنين ، \"لأنه قيل إن المرض من المحتمل أن ينتهي بالوفاة - وهذا بالطبع يمكن أن يسمى الفرز\".", "في المستشفى أيضًا ، فإن مسألة ما إذا كان المريض إيجابيًا أم سلبيًا هي \"مهمة جدًا\" عند اتخاذ قرار بشأن علاج المرضى.", "الإعياء والدموع تقرير رابيتش أيضًا عن الوضع الصعب للموظفين ، الذين أظهروا مرونة كبيرة ويعملون الآن في كثير من الأحيان في مجالات أخرى غير تلك التي يتخصصون فيها.", "\"الزملاء متعبون\". خدمات إضافية على جدول الأعمال. أخبره البعض أنهم هزوا رأسهم أثناء القيادة ، وكان الزملاء الشباب يبكون في الجناح لأنهم لا يعرفون كيفية التعامل مع المهام.", "بالإضافة إلى ذلك ، هناك حب الشباب وقشرة الرأس مع الحكة من الملابس الواقية. \"الوباء هو حالة استثنائية لم يشهدها أحد من قبل\".", "يخشى رابيتش أنه إذا تم تخفيف الإجراءات ، فلن يلتزم الناس بالإرشادات مرة أخرى ، وسوف يرتفع عدد الإصابات مرة أخرى وسيحتاج المزيد من الأشخاص إلى سرير في المستشفى مرة أخرى.", "عند سؤاله ، نفى منسق العناية المركزة في كارينثيا ، رودولف ليكار ، أن يكون هناك فرز ، ولا أي أولويات. \"هناك قرارات علاجية أخلاقية.\"", "لن يتم وضع المرضى الأكبر سنًا الذين يعانون من العديد من الأمراض الموجودة مسبقًا في وحدة العناية المركزة بدون كورونا ، ولن تفعل ذلك مع كوفيد أيضًا. قال: \"إذا كنت بحاجة إلى سرير للعناية المركزة ، تحصل على سرير\".", "كان هناك دائمًا ما يكفي من أسرة العناية المركزة ، حتى عندما كانت قريبة من كونها غير كافية. وقال ليكار إنه في الوضع الحالي - لأول مرة منذ حوالي عشرة أيام أقل من 400 مريض بالمستشفى - لم يتحدث عن الاسترخاء.", "لكنها \"نفس سهلة\". يفترض الابتدائي أن الوضع سيتراجع في منتصف ديسمبر.", "أعداد المرضى تنخفض ببطء فقط. تتناقص الأعداد في وحدات العناية المركزة في جميع أنحاء النمسا - ولكن ببطء فقط. يوم الخميس كان هناك 668 مريضا يجب أن يتلقوا العلاج في العناية المركزة - 37 مريضا أو 5.3 في المائة أقل من الأسبوع الماضي.", "أظهر البث في الولايات الفيدرالية أن الوضع لا يزال حرجًا ؛ في النمسا العليا وتيرول ، وفقًا للوحة معلومات AGES ، كان استخدام أسرة العناية المركزة أعلى بنسبة تزيد عن 80 بالمائة - كان المتوسط النمساوي حوالي 55 بالمائة.", "وفقًا لرئيسها كلاوس ماركستالر ، فإن الجمعية النمساوية للتخدير والإنعاش وطب العناية المركزة (ÖGARI) تشهد الآن انخفاضًا طفيفًا في عدد الأشخاص المصابين بأمراض خطيرة من Covid-19 ، \"إلى جانب الأمل في أن يكون للعدد المتناقص من الإصابات تأثير أكثر وضوحًا هنا مع تأخير\".", "ومع ذلك ، هذا ليس بأي حال من الأحوال سببًا لإعطاء كل شيء بوضوح ، حسبما قال رئيس أوجاري في بيان يوم الخميس. \"ما زلنا بعيدين عن تحقيق القيم المستهدفة التي تضمن عدم إرهاق النظام الصحي.", "ويجب اتخاذ إجراءات التخفيف الحالية والخطوات الافتتاحية التالية بحذر وبعناية حتى لا تعرّض هذه النجاحات الأولية للخطر ولضمان تحول أوضح \"." ]
}