{
  "id" : "qVwXmpix",
  "url" : "https://noe.orf.at/stories/3084728/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-13T18:16:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/21/crops/w=1280/812100_opener_283121_210113_v2_ke_braustadt_weitra_00_00_18_04.jpg?s=a2c9c5bc9fffa20d70c1e7a2c3faf530b0e28d3a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "700 Jahre Braurecht für Weitras Bürger",
  "articleTitleTranslated" : "700 عام من حقوق التخمير لمواطني ويترا",
  "articleContent" : [ "Weitra ist eine Stadt mit wunderschönen Bürgerhäusern aus dem Mittelalter, der Renaissance und dem Barock. Sie verdankt ihren sichtbaren Wohlstand unter anderem dem Privileg der Bürger, in ihren Häusern Bier brauen und ausschenken zu dürfen.", "Im Rathaus von Weitra wird die 700 Jahre alte Urkunde aufbewahrt, in der all das ins schönster historischer Schrift verbrieft ist. In der Urkunde gewährt Friedrich der Schöne 1321 den Bürgern von Weitra besondere Vorrechte und Freiheiten.", "„Zu Beginn bedankt sich Friedrich bei den Bürgern für ihre Treue und dann wird es interessant: ‚Zur Förderung und Besserung der Stadt‘ erteilt er wörtlich diese Privilegien“, erläuterte Wolfgang Katzenschlager, der Stadtarchivar von Weitra den Text der Urkunde gegenüber noe.ORF.at.", "Niemand soll Bier brauen, außer er ist Bürger Weitras Der Punkt drei der Urkunde aus dem Jahr 1321 betrifft das Bierbrauen: „Es soll auch niemand kein Bier brauen in einer Meil um die Stadt, es sei denn ein Bürger“", "„Das heißt, die Bürger bekommen das Bier-Monopol für die Stadt und für eine Meile um die Stadt.  “ Eine Meile beträgt umgerechnet etwa neun Kilometer“, führte Katzenschlager weiter Wortlaut des historischen Dokuments aus.", "Die Urkunde enthält allerdings keine Angaben dazu, wie das Bier zusammengesetzt sein soll. So etwas wie das „Reinheitsgebot von 1516“, auf das man in Bayern sehr stolz ist, geht aus dem Brief Friedrichs des Schönen nicht hervor.", "Man weiß aber, dass das Bier in so genannter offener Gärung gebraut wurde. Ein Brauverfahren, dass heute noch in Weitra zu Anwendung kommt. Historisch spätere Dokumente verweisen auf die profunde Ausbildung, die die Braumeister der Stadt vorzuweisen haben.", "Die Brauer- und Mälzerzunft in Weitra genoss über Jahrhunderte großen Einfluss im Land.", "So musste lange Zeit jeder angehende Brauer Ostösterreichs ins Waldviertel pilgern, um hier seine Meisterprüfung abzulegen.Braurecht musste über Jahrhunderte verteidigt werden Die Originalurkunde ist im entscheidenden Passus zum Bierbrauen beschädigt, doch konnte der Text beim Restaurieren leicht ergänzt werden.  ", "Das Archiv der Stadt verfügt über verschiedene Abschriften, weil die Bürger von Weitra dieses gewinnbringende Privileg vor allem gegen den Adel der Region durch die Jahrhunderte vor Gericht verteidigen mussten und deshalb den Text vervielfältigt hatten.", "So gab es zur Hochblüte um 1650 insgesamt 35 Brauhäuser, davon 33 bürgerliche Häuser mit Braurecht, ein städtisches und ein herrschaftliches Hofbräuhaus. In diesem Haus, das heute als Hotel geführt wird, wird heute noch wie damals Bier gebraut.", "Doch nicht nur das Brauen an sich brachte Geld in die planmäßig um einen Dreiecksanger angelegte Stadt, sondern auch die Verlegung der Handelsroute von Südböhmen nach Wien als Weg direkt durch die Stadt.", "„Es wäre einfacher gewesen für die Reisenden, wenn sie dem mittelalterlichen Weg hätten folgen können. Aber das Privileg aus 1321 bestimmte, dass die Straße durch den Ort Weitra führen musste.", "Hier musste Handel getrieben werden, hier machten somit wohl auch die Händler und Reisenden Rast und konnten sich am Bier der Stadt erfreuen“, erzählte Thomas Samhaber vom Autorenteam „700 Jahre Braustadt Weitra“.Jubiläum im Zeichen von Hopfen, Wasser und Malz Seit ungefähr drei Jahren bereitet im Rathaus ein Team aus Historikern, Autoren, Mitarbeitern der Stadt sowie Bier-Unternehmern der Region die Aktivitäten zum Jubiläumsjahr 2021 vor.  ", "So soll es in der Altstadt eine „Bier-Erlebniswelt“ geben, eine sogenannte Biermeile. An neun Stationen wird Wissenswertes rund um das Thema Bier geboten. Neun Miniaturhopfengärten werden in der Stadt angelegt, freut sich Patrick Layr (ÖVP), der Bürgermeister der Stadt Weitra .", "Den Höhepunkt soll der Bierkirtag vom 12. bis 18.  Juli bilden. Bis dahin hofft das Team, dass die Pandemie den Plänen keinen Strich durch die Rechnung macht. Unterdessen ist die Überarbeitung des Biermuseums im Schloss Weitra voll in Gang.", "Ein kurzer Vorgriff: in 39 Jahren gibt es wieder ein 700-Jahr-Jubiläum: denn in einer weiteren Urkunde, dieses Mal aus dem Jahr 1360, wird den Bürgern von Weitra das Privileg, Wein auszuschenken, gewährt.", "Weinanbau ist in Weitra derzeit noch nicht lohnend, aber wer weiß, was der Klimawandel noch mit sich bringt." ],
  "articleContentTranslated" : [ "Weitra هي مدينة بها منازل ريفية جميلة من العصور الوسطى وعصر النهضة والباروك. إنه مدين بالازدهار المرئي ، من بين أمور أخرى ، لامتياز المواطنين ليكونوا قادرين على صنع البيرة وتقديمها في منازلهم.", "الوثيقة التي يبلغ عمرها 700 عام محفوظة في مبنى بلدية ويترا ، حيث تم توثيق كل هذا بأجمل نص تاريخي. في وثيقة عام 1321 ، منح معرض فريدريك لمواطني ويترا امتيازات وحريات خاصة.", "\"في البداية يشكر فريدريش المواطنين على ولائهم ثم يصبح الأمر مثيرًا للاهتمام:\" من أجل الترويج للمدينة وتحسينها ، فهو يمنح هذه الامتيازات حرفياً \"، أوضح فولفغانغ كاتزينشلاغر ، أمين أرشيف مدينة ويترا ، نص الشهادة إلى noe.ORF. في.", "لا ينبغي لأحد أن يصنع الجعة إلا إذا كان من مواطني ويترا. تتعلق النقطة الثالثة من الوثيقة من عام 1321 بتخمير البيرة: \"لا ينبغي لأحد أن يصنع الجعة على بعد ميل حول المدينة ، إلا إذا كان مواطنًا\"", "\"هذا يعني أن المواطنين يحصلون على احتكار البيرة للمدينة وعلى مسافة ميل واحد حول المدينة. \"الميل يساوي حوالي تسعة كيلومترات\" ، تابع كاتسينشلاغر من صياغة الوثيقة التاريخية.", "ومع ذلك ، لا تحتوي الشهادة على أي معلومات حول كيفية تكوين الجعة. شيء مثل \"قانون الطهارة لعام 1516\" ، الذي تفتخر به بافاريا جدًا ، لا ينبثق من رسالة فريدريك الجميل.", "ومع ذلك ، فمن المعروف أن الجعة تم تخميرها فيما يعرف بالتخمير المفتوح. عملية تخمير لا تزال مستخدمة في ويترا حتى يومنا هذا. تشير الوثائق اللاحقة تاريخيًا إلى التدريب العميق الذي يتعين على صانعي الجعة في المدينة إظهاره.", "تمتعت نقابة مصنعي الجعة والشعير في ويترا بنفوذ كبير في البلاد لعدة قرون.", "لفترة طويلة ، كان على كل مصنع جعة ناشئ في شرق النمسا أن يقوم بالحج إلى Waldviertel لأداء فحص الحرفي الرئيسي الخاص به هنا. كان لابد من الدفاع عن حقوق التخمير لعدة قرون. تعرضت الشهادة الأصلية للتلف في المقطع الحاسم لتخمير البيرة ، ولكن يمكن إضافة النص بسهولة أثناء الترميم.", "تحتوي أرشيفات المدينة على نسخ مختلفة لأن مواطني ويترا اضطروا للدفاع عن هذا الامتياز المربح عبر القرون ، وخاصة ضد طبقة النبلاء في المنطقة ، وبالتالي قاموا بنسخ النص.", "في ذروة أوجها حوالي عام 1650 ، كان هناك ما مجموعه 35 مصنعًا للجعة ، منها 33 منزلاً برجوازيًا لها حقوق تخمير ، وواحد محلي والآخر هوفبراوهاوس فخم. في هذا المبنى ، الذي يُدار الآن كفندق ، لا تزال الجعة تُخمّر اليوم كما كانت في ذلك الوقت.", "ولكن ليس فقط التخمير نفسه جلب الأموال إلى المدينة ، والتي تم التخطيط لها حول حارس مثلثي ، ولكن أيضًا نقل الطريق التجاري من جنوب بوهيميا إلى فيينا كطريق مباشر عبر المدينة.", "\"كان من الأسهل على المسافرين أن يتبعوا طريق القرون الوسطى. لكن امتياز عام 1321 حدد أن الطريق يجب أن تمر عبر بلدة ويترا.", "قال توماس سامهابر من فريق المؤلفين \"700 عام من بلدة ويترا للتخمير\" ذكرى مكرسة للقفزات والمياه والشعير لمدة ثلاث سنوات تقريبًا كان يجب أن تتم التجارة هنا ، لذلك توقف التجار والمسافرون هنا أيضًا واستمتعوا ببيرة المدينة قبل سنوات ، كان فريق من المؤرخين والمؤلفين وموظفي المدينة ورجال الأعمال الجعة من المنطقة يعدون الأنشطة للاحتفال بالذكرى السنوية 2021 في قاعة المدينة.", "يجب أن يكون هناك \"عالم مغامرات البيرة\" في البلدة القديمة ، ما يسمى بيرة ميل. يتم تقديم حقائق مثيرة للاهتمام حول موضوع البيرة في تسع محطات. يقول باتريك لاير (ÖVP) ، رئيس بلدية ويترا ، إنه سيتم إنشاء تسع حدائق قفزات مصغرة في المدينة.", "يجب أن يكون تسليط الضوء على Bierkirtag من 12 إلى 18 يوليو. حتى ذلك الحين ، يأمل الفريق ألا يفسد الوباء الخطط. في غضون ذلك ، تجري عملية إصلاح متحف البيرة في قلعة ويترا على قدم وساق.", "نظرة سريعة إلى الأمام: في غضون 39 عامًا سيكون هناك يوبيل آخر لمدة 700 عام: لأنه في وثيقة أخرى ، هذه المرة من عام 1360 ، مُنح مواطنو ويترا امتياز تقديم النبيذ.", "زراعة الكروم ليست مربحة حاليًا في ويترا ، لكن من يدري ما الذي سيحدثه تغير المناخ أيضًا." ]
}