{
  "id" : "qw2IysRJ",
  "url" : "https://vorarlberg.orf.at/stories/3084813/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-14T06:33:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/43/crops/w=1280/810285_opener_282443_251238_laboratory-5601435_1920.jpg?s=8d7ab92bc5a4edc2f5f7cd2586da3cfdbae34302",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Mutation: Fünf Verdachtsfälle in Vorarlberg",
  "articleTitleTranslated" : "طفرة CoV: خمس حالات مشتبه بها في فورارلبرغ",
  "articleContent" : [ "In Vorarlberg wächst die Sorge, dass sich die Coronavirus-Mutation aus England bereits im Land verbreitet. Diese neue Variante sei – was den Krankheitsverlauf angeht – nicht gefährlicher, aber um 50 Prozent ansteckender, sagt Felix Offner, der Leiter des pathologischen Instituts in Feldkirch.", "Sein Institut schickt jetzt regelmäßig positive PCR-Tests nach Wien, um überprüfen zu lassen, ob die neue Variante schon in Vorarlberg vorkommt. In fünf Fällen habe man den Verdacht, dass es sich um eine englische Variante handelt.", "Offner hofft auch baldige Antwort aus Wien.Nähe zur Schweiz macht Sorgen Auch die Nähe zur Schweiz sorgt den Leiter des pathologischen Instituts, wo nach seinen Angaben bereits sechs Prozent aller Neuinfektionen auf die englische Variante zurückzuführen sind.Experte mahnt zu raschen Maßnahmen Die britische CoV-Mutation B.1.1.7 dürfte sich bereits in Österreich verbreitet haben. 70 Verdachtsfälle werden aktuell geprüft.  ", "Komplexitätsforscher Peter Klimek warnt gegenüber ORF.at, dass sich das Zeitfenster für Gegenmaßnahmen rasch schließt. Er plädiert für regionale Bewegungseinschränkungen nach deutschem Vorbild und bessere Testmöglichkeiten zu Hause.", "Der seit 26.  Dezember geltende Lockdown habe bisher zu keiner nachhaltigen Senkung der Fallzahlen geführt – mehr dazu in ORF.at.WHO ruft Notfallkomitee zusammen Angesichts der raschen Ausbreitung von deutlich ansteckenderen Varianten des Coronavirus zieht das Notfallkomitee der Weltgesundheitsorganisation (WHO) seine nächste Sitzung um zwei Wochen vor.  ", "Das Gremium werde bereits heute zusammenkommen, um über die aktuelle Entwicklung zu beraten, teilte die WHO gestern in Genf mit. Zudem soll das Notfallkomitee über den Umgang mit Impfzertifikaten und Coronavirus-Tests auf Reisen sprechen.", "Im Anschluss will das Expertengremium Empfehlungen für die WHO und deren Mitgliedsstaaten veröffentlichen. Zwei Mutationen des Virus wurden in den vergangenen Wochen in Großbritannien und Südafrika entdeckt, die als deutlich ansteckender gelten als die bisherigen Formen des Erregers.", "Diese Mutationen haben sich mittlerweile in mindestens rund 50 Staaten weltweit verbreitet. Zudem gab Japan am Sonntag die Entdeckung einer weiteren Mutation bekannt, die aus dem brasilianischen Amazonasgebiet stammen soll. Diese Variante wird derzeit untersucht." ],
  "articleContentTranslated" : [ "في فورارلبرغ ، هناك قلق متزايد من أن طفرة الفيروس التاجي من إنجلترا تنتشر بالفعل في البلاد. يقول فيليكس أوفنر ، رئيس معهد علم الأمراض في فيلدكيرش ، إن هذا النوع الجديد - من حيث مسار المرض - ليس أكثر خطورة ، ولكنه معدي بنسبة 50 في المائة.", "يرسل معهده الآن بانتظام اختبارات PCR إيجابية إلى فيينا للتحقق مما إذا كان المتغير الجديد موجودًا بالفعل في فورارلبرغ. في خمس حالات ، يشتبه المرء في أنها لغة إنجليزية مختلفة.", "يأمل أوفنر أيضًا في استجابة مبكرة من فيينا. كما أن القرب من سويسرا يثير قلق رئيس المعهد المرضي ، حيث يمكن ، وفقًا لتصريحاته ، تتبع ستة بالمائة من جميع الإصابات الجديدة إلى البديل الإنجليزي. ويحث الخبراء على اتخاذ تدابير سريعة من المحتمل أن ينتشر الطفرة B.1.1.7 في النمسا. ويجري حاليا فحص 70 حالة مشتبه بها.", "يحذر الباحث في مجال التعقيد بيتر كليميك ORF. من أن النافذة الزمنية للإجراءات المضادة تغلق بسرعة. وهو يدعو إلى فرض قيود إقليمية على الحركة بناءً على النموذج الألماني وخيارات اختبار أفضل في المنزل.", "الإغلاق ، الذي دخل حيز التنفيذ منذ 26 ديسمبر ، لم يؤد حتى الآن إلى انخفاض مستدام في عدد الحالات - المزيد حول هذا الموضوع في ORF.at. قبل أسبوعين.", "أعلنت منظمة الصحة العالمية أمس في جنيف أن اللجنة ستجتمع اليوم لمناقشة التطورات الحالية. بالإضافة إلى ذلك ، يجب على لجنة الطوارئ التحدث عن التعامل مع شهادات التطعيم واختبارات فيروس كورونا أثناء السفر.", "ثم تنشر لجنة الخبراء توصيات لمنظمة الصحة العالمية والدول الأعضاء فيها. تم اكتشاف طفرتين للفيروس في بريطانيا العظمى وجنوب إفريقيا في الأسابيع الأخيرة والتي تعتبر أكثر عدوى بكثير من الأشكال السابقة للممرض.", "انتشرت هذه الطفرات الآن إلى ما لا يقل عن 50 دولة حول العالم. بالإضافة إلى ذلك ، أعلنت اليابان يوم الأحد عن اكتشاف طفرة أخرى قيل إنها تأتي من منطقة الأمازون البرازيلية. هذا المتغير قيد التحقيق حاليا." ]
}