{
  "id" : "qW6kNFf7",
  "url" : "https://kurier.at/chronik/oesterreich/wenig-trubel-zum-jahreswechsel-silvester-war-anders/401144466",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T10:14:48Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850133/46-173844074.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Randale in der Silvesternacht: Polizisten mit Böllern beschossen",
  "articleTitleTranslated" : "أعمال شغب ليلة رأس السنة الجديدة: أطلق ضباط الشرطة النار على مفرقعات نارية",
  "articleContent" : [ "Erneut gab es Ausschreitungen in Wien-Favoriten: Knallkörper sollen stärker als Handgranaten gewesen sein. Die Corona-Schutzmaßnahmen, die strengeren Ausgangsregeln, fehlende offizielle Feuerwerke der Städte - das wirkte sich aus.", "Die Silvesternacht war meist ruhiger als sonst - ausgenommen Wien:", "In Favoriten waren Randalierer unterwegs, die nicht nur Schaufenster in Brand steckten, sondern sogar Polizisten mit Silvesterraketen  und Böllern beschossen - diese sollen laut Informationen der Austria Presse Agentur die doppelte Sprengkraft von Handgranaten gehabt haben.  :", "Schaufenster in Brand gesteckt Die Gruppe machte jedenfalls den Reumannplatz unsicher: 20 bis 30 Personen sollen nicht nur gegen die Covid-19-Maßnahmen verstoßen haben, sondern auch darüber hinaus für Randale gesorgt haben.", "Die Verdächtigen sollen Schaufenster eingeschlagen oder sie mit Silvesterraketen in Brand gesteckt haben, ebenso etliche Mülltonnen, Zeitungsständer, Auslagenscheiben, Bänke, Kaugummitautomaten sowie Fensterscheiben.", "Zeugen berichteten laut APA auch, dass zahlreiche „Allahu Akbar“-Rufe zu hören gewesen sein sollen. Weiters wurde laut Polizei ein Christbaum in Benzin getränkt.", "Neun Verdächtige gefasst Als die ersten Polizisten am Reumannplatz eintrafen, wurden sie \"durch mehrere Personen mit pyrotechnischen Gegenständen beworfen\", berichtet die Polizei am Neujahrstag. Alle Verdächtigen flüchteten:", "Zwei entdeckten die Beamten in einem Haus in der Nähe:", "  Der 16-Jährige und der 21-Jährige - beide  syrische Staatsangehörige -  führten die Polizisten zu einer Wohnung, wo sich sieben weitere Personen im Alter zwischen 14 und 29 Jahren  - zwei Österreicherinnen, 14 und 15 Jahre, zwei Iraker,  20 und  22 Jahre sowie  drei Syrer,  23, 27 und  29 Jahre, befanden.  :", "Alle neun Personen wurden unter anderem wegen des Verdachts der schweren Sachbeschädigung vorläufig festgenommen, aber im Lauf des Neujahrstages großteils frei gelassen.", "Einbruch bei Juwelier Ein 21-Jähriger, der als Hauptverdächtiger gilt, ist noch in Polizeigewahrsam:  Gegen ihn wird auch wegen versuchten Einbruchs durch Einschlagen der Auslagenscheibe ermittelt.", "Er soll im Zuge der Tumulte mit den pyrotechnischen Gegenständen auch gleich einen Einbruch bei einem Juwelier verübt haben. Kontrollen verschärft \"Für derartiges deliktisches Verhalten gibt es absolut kein Verständnis\". kommentierte Polizeipräsident Gerhard Pürstl.", "Die Exekutive werde \"die Erhebungen zum Tathergang und weiteren Aus-forschungen von Straftätern konsequent fortführen\". Er  kündigte zusätzliche Maßnahmen in Favoriten an: \"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig  Kontrollen durchführen.\"", "Sicherheitsgipfel geplant ÖVP-Innenminister Karl Nehammer kündigte eine Schwerpunktaktion der Wiener Polizei \"gegen alle, die sich beteiligt haben\", an: \"Für solche Aktionen haben wir absolut keine Toleranz.\"", "Die Vorfälle in der Silvesternacht am Reumannplatz seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung. Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen“, so Nehammer.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\".", "Integrationsministerin Susanne Raab (ÖVP) zeigte sich \"erschüttert'\" über die Bilder aus Favoriten:  \"Es kann nicht sein, dass Randalierer eine solche Spur der Verwüstung mitten in Wien hinterlassen. Zum wiederholten Mal zeigt sich hier, welche Gefahr von Parallelgesellschaften ausgeht.\"  ", "Ausschreitungen schon im Sommer Erst im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara.", "Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, „Unfrieden zu säen“. Eines der betroffenen Geschäfte © Bild: Oezelt Nina Anderswo war es ruhiger Die Wiener Berufsrettung hatte 300 Einsätze, ein deutlicher Rückgang:", "Beim Jahreswechsel 2019/20  gab es 487.  Einen schweren Unfall mit Feuerwerkskörpern gab es aber dennoch: Ein 25-Jähriger hantierte in Wien-Simmering mit einem pyrotechnischen Gegenstand und verlor einen Teil seiner rechten Hand.  :", "Rund 200 Einsätze verzeichnete die Polizei in Kärnten - für das gesamte Bundesland. Das ist für eine Silvesternacht doch erstaunlich wenig und sogar über das Jahr gerechnet ein \"durchschnittlicher Einsatzverlauf\", merkt Rainer Dionisio, Sprecher der Landespolizeidirektion, am Neujahrstag an.", "\"Das ist ein Indikator für eine Polizei ruhige Silvesternacht.\" Wenige Brände Der Notruf Niederösterreich verzeichnete zum Jahreswechsel 208 Einsätze - das ist ein Drittel weniger als im Vorjahr und somit der stärkste Rückgang seit langer Zeit.", "\"Silvester war wie das gesamte Jahr anders\", sagte ein Sprecher des Notrufes.", "Die meisten  Einsätze betrafen Stürze (auch bedingt durch etwas zuviel Alkoholgenuss), Herz-Kreislauf-Probleme oder andere akute Erkrankungen - nur ein einziges Mal mussten die Helfer in Niederösterreich wegen einer Verletzung durch eine Silvesterrakete ausrücken.", "Die Feuerwehren hatten 14 Alarmierungen wegen Bränden, hieß es in einer Mitteilung: auch für sie war es die \"ruhigste Silvesternacht\" seit langem - 2019/20 gab es 96 Einsätze für die niederösterreichischen Feuerwehren.", "In Kärnten gab es einige Einsätze wegen Abfeuern von Pyrotechnikartikeln im Ortsgebiet, zudem einige Verstöße gegen das Covid-Maßnahmengesetz, Abstandsregeln wurden nicht eingehalten. ", "Ein Feuerwerk in Innsbruck Die Tiroler Einsätzkräfte melden ebenfalls eine selten stille Silvesternacht, allerdings gab es im Bundesland laut vorläufiger Bilanz drei Verletzte durch Feuerwerkskörper und zwei nach Bränden, die Männer erlitten Rauchgasvergiftungen.", "Die Leitstelle Tirol verzeichnete um 43 Prozent weniger Alarmierungen als im Vorjahr, die Einsatzkräfte 239 Mal aus. Beim Jahreswechsel 2019/20 waren es 421 Einsätze absolviert.", "In Innsbruck gab es übrigens ein offizielles Feuerwerk der Stadt: Bis zum frühen Vormittag des Neujahrstages gab es 15.000 Zugriffe auf die Facebookseite der Stadt, auf der das Feuerwerk in der Seegrube nachträglich anzuschauen ist.", "Ruhe auch in Oberösterreich In Oberösterreich hatten in der Silvesternacht 700 Polizisten Dienst, doch für sie gab es nur wenige Einsätze, wie es am Neujahrstag hieß. \"Gröbere Verstöße\" seien nicht gemeldet worden." ],
  "articleContentTranslated" : [ "كانت هناك أعمال شغب مرة أخرى في فيينا فافوريتن: يقال إن المفرقعات النارية كانت أقوى من القنابل اليدوية. تدابير الحماية من كورونا ، وقواعد الخروج الأكثر صرامة ، وعدم وجود ألعاب نارية رسمية من المدن - كان لها تأثير.", "كانت ليلة رأس السنة الميلادية أكثر هدوءًا من المعتاد - باستثناء فيينا:", "في فافوريتين ، كان هناك مثيري شغب لم يكتفوا بإشعال النيران في نوافذ المتاجر ، بل أطلقوا النار أيضًا على ضباط الشرطة بصواريخ ليلة رأس السنة الجديدة والمفرقعات النارية - وفقًا للمعلومات الواردة من وكالة الأنباء النمساوية ، يقال إن هذه القنابل لديها ضعف القوة التفجيرية للقنابل اليدوية. :", "اشتعال نافذة المتجر على أي حال ، جعلت المجموعة Reumannplatz غير آمنة: قيل إن 20 إلى 30 شخصًا ليسوا فقط انتهكوا إجراءات Covid-19 ، ولكن أيضًا تسببوا في أعمال شغب.", "ويقال إن المشتبه بهم حطموا نوافذ المتاجر أو أشعلوا فيها النيران بصواريخ ليلة رأس السنة الجديدة ، بالإضافة إلى عدد من صناديق القمامة وأرفف الصحف ونوافذ العرض والمقاعد وآلات مضغ العلكة وألواح النوافذ.", "وبحسب وكالة ابا ، فقد أفاد شهود عيان أن العديد من صرخات \"الله أكبر\" سمعت. وذكرت الشرطة أن شجرة عيد الميلاد غُمرت بالبنزين.", "القبض على تسعة مشتبه بهم عندما وصل ضباط الشرطة الأوائل إلى Reumannplatz ، \"رشقهم عدة أشخاص بأدوات نارية من قبل عدة أشخاص\" ، حسبما ذكرت الشرطة في يوم رأس السنة الجديدة. فر جميع المشتبه بهم:", "رصد الضباط اثنين في منزل قريب:", "قاد الشابان البالغان من العمر 16 و 21 عامًا - وكلاهما سوريان - الشرطة إلى شقة بها سبعة أشخاص آخرين تتراوح أعمارهم بين 14 و 29 عامًا - نمساويان ، 14 و 15 عامًا ، وعراقيان ، 20 و 22 عامًا أيضًا. تم العثور على ثلاثة سوريين تتراوح أعمارهم بين 23 و 27 و 29 سنة. :", "تم القبض على الأشخاص التسعة بشكل مؤقت ، من بين أمور أخرى ، للاشتباه في إلحاق أضرار جسيمة بالممتلكات ، ولكن تم الإفراج عنهم إلى حد كبير خلال يوم رأس السنة الجديدة.", "سطو على صائغ لا يزال شاب يبلغ من العمر 21 عامًا يعتبر المشتبه به الرئيسي رهن الاحتجاز لدى الشرطة: كما يتم التحقيق معه بتهمة محاولة السطو عن طريق تحطيم النافذة في النافذة.", "ويقال إنه اقتحم صائغًا أثناء الاضطرابات التي حدثت مع أدوات الألعاب النارية. تشديد الضوابط \"لا يوجد أي فهم على الإطلاق لمثل هذا السلوك الإجرامي\". علق قائد الشرطة جيرهارد بورستل.", "وستواصل السلطة التنفيذية \"باستمرار التحقيقات في مجرى الأحداث والمزيد من التحقيقات مع المجرمين\". وأعلن عن إجراءات إضافية في فافوريتن: \"من الآن فصاعدًا ، ستركز الوحدات الخاصة بالزي الرسمي ، ولكن أيضًا المحققون في الملابس المدنية ، على الضوابط\".", "أعلن وزير داخلية ÖVP ، كارل نهامر ، عن إجراء ذي أولوية من قبل شرطة فيينا \"ضد كل من شارك\": \"نحن لا نتسامح مطلقًا مع مثل هذه الأعمال\".", "وقال نهامر إن الأحداث التي وقعت ليلة رأس السنة الجديدة في ريومان بلاتز هي \"علامة على موقف عميق مناهض للديمقراطية وغير متماسك. أي شخص لا يستطيع أن يتماهى مع قيمنا الاجتماعية ويحاول تعطيلها يجب أن يتوقع كل العواقب القانونية\".", "ويناقش بورستل الآن أيضًا وضع الشرطة الأمنية في قمة أمنية مع ممثلي مدينة فيينا و \"يتوصل إلى استنتاجات مشتركة من وجهة نظر الاندماج وشرطة الأمن\".", "قالت وزيرة الاندماج سوزان راب (ÖVP) إنها \"صُدمت\" من الصور التي التقطتها فافوريتين: \"لا يمكن أن يترك المشاغبون مثل هذا الدمار في وسط فيينا. مرة أخرى ، هذا يظهر المخاطر التي تشكلها المجتمعات الموازية\".", "أعمال شغب في الصيف لم تنفجر في فافوريتين حتى شهر أغسطس / آب أعمال شغب خطيرة بين المتظاهرين الأكراد والقوميين الأتراك. وتسبب الحادثان في توتر العلاقات بين فيينا وأنقرة.", "اتهم المستشار الاتحادي سيباستيان كورتس (ÖVP) تركيا بـ \"زرع الفتنة\". أحد المتاجر المتضررة © الصورة: Oezelt Nina كان الجو أكثر هدوءًا في أماكن أخرى. كان لدى خدمة الإنقاذ المحترفة في فيينا 300 مهمة ، وهو انخفاض كبير:", "في مطلع عام 2019/20 ، كان هناك 487 شخصًا. ومع ذلك ، كان هناك حادث خطير مع الألعاب النارية: كان شاب يبلغ من العمر 25 عامًا يتعامل مع أداة نارية في فيينا-سيميرينج وفقد جزءًا من يده اليمنى. :", "سجلت الشرطة حوالي 200 مهمة في كارينثيا - للولاية بأكملها. يقول راينر ديونيزيو ، المتحدث باسم إدارة شرطة الولاية ، في يوم رأس السنة الجديدة ، إن هذا قليل بشكل مفاجئ في ليلة رأس السنة الجديدة ، بل إنه يحسب على مدار العام \"متوسط مسار العمل\".", "\"هذا مؤشر على ليلة رأس السنة الجديدة الهادئة بالنسبة للشرطة\". حرائق قليلة سجل رقم الطوارئ في النمسا السفلى 208 مكالمات في مطلع العام - وهذا أقل بمقدار الثلث عن العام السابق ، وبالتالي كان الانخفاض الأكثر حدة منذ فترة طويلة.", "وقال متحدث باسم رقم الطوارئ \"كانت ليلة رأس السنة مختلفة مثل العام بأكمله\".", "تقع معظم المهمات المعنية في السقوط (أيضًا بسبب الإفراط في استهلاك الكحول) أو مشاكل القلب والأوعية الدموية أو غيرها من الأمراض الحادة - مرة واحدة فقط اضطر المساعدون في النمسا السفلى إلى المغادرة بسبب إصابة من صاروخ رأس السنة الجديدة.", "وقالت فرق الإطفاء في رسالة في رسالة: إن فرق الإطفاء لديها 14 إنذارًا بسبب الحرائق: بالنسبة لهم ، كانت أيضًا \"أهدأ ليلة رأس السنة الجديدة\" لفترة طويلة - في 2019/20 كان هناك 96 عملية نشر لفرق الإطفاء النمساوية السفلى.", "كانت هناك بعض المهمات في كارينثيا بسبب إطلاق مواد نارية في المنطقة المحلية ، بالإضافة إلى بعض انتهاكات قانون تدابير كوفيد ، لم يتم الالتزام بقواعد المسافة.", "الألعاب النارية في إنسبروك ذكرت خدمات الطوارئ في تيرول أيضًا أنه نادرًا ما يكون ليلة رأس السنة الجديدة صامتة ، ولكن وفقًا للميزانية العمومية المؤقتة ، أصيب ثلاثة من جراء الألعاب النارية واثنان بعد الحرائق ، عانى الرجال من تسمم الدخان.", "سجل مركز التحكم في تيرول إنذارات أقل بنسبة 43 في المائة مقارنة بالعام السابق وأرسلت خدمات الطوارئ 239 مرة. في مطلع العام 2019/20 كان هناك 421 مهمة.", "بالمناسبة ، في إنسبروك ، كان هناك عرض رسمي للألعاب النارية للمدينة: بحلول الصباح الباكر في يوم رأس السنة الجديدة ، كان هناك 15000 زيارة على صفحة المدينة على Facebook ، حيث يمكن مشاهدة الألعاب النارية في Seegrube بأثر رجعي.", "السلام والهدوء في النمسا العليا في النمسا العليا ، كان 700 ضابط شرطة في الخدمة عشية رأس السنة الجديدة ، ولكن لم يكن هناك سوى عدد قليل من المهمات لهم ، كما تم استدعاؤها في يوم رأس السنة الجديدة. ولم ترد تقارير عن \"انتهاكات جسيمة\"." ]
}