{
  "id" : "qWeL3oyA",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-bleibt-in-untersuchungshaft/401200813",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:22:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965781/46-175303225.jpg",
  "imageCopyright" : "APA/AFP/POOL/FABRIZIO BENSCH / FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Wirecard-Chef Braun bleibt in Untersuchungshaft",
  "articleTitleTranslated" : "لا يزال براون رهن الاحتجاز ، رئيس شركة Wirecard السابق",
  "articleContent" : [ "Wirecard hatte im Juni 2020 Insolvenz angemeldet, als erster Dax-Konzern überhaupt. Über Jahre hatte der Zahlungsabwickler aus Aschheim bei München mutmaßlich die Bilanzen aufgebläht und Umsätze in Asien erfunden.", "Der für die Geschäfte in Asien zuständige Vorstand Jan Marsalek, ebenfalls ein Österreicher, ist seit Bekanntwerden der Vorgänge untergetaucht. Braun hat sich der Polizei gestellt.", "Berichte über Unregelmäßigkeiten Verschiedene Medien hatten jahrelang immer wieder über Bilanzunregelmäßigkeiten berichtet, zuletzt vor allem die \"Financial Times\".", "Am 18.  Juni räumte Wirecard ein, dass es für die Existenz von 1,9 Milliarden Euro auf Treuhandkonten bei philippinischen Banken keine Nachweise gebe. Am 25.  Juni stellte das Unternehmen einen Insolvenzantrag." ],
  "articleContentTranslated" : [ "كانت Wirecard قد أعلنت إفلاسها في يونيو 2020 ، كأول مجموعة Dax على الإطلاق. لسنوات ، يُزعم أن معالج الدفع من Aschheim بالقرب من ميونيخ يضخم الميزانية العمومية واخترع المبيعات في آسيا.", "وقد اختبأ عضو مجلس الإدارة المسؤول عن الأعمال في آسيا ، جان مارساليك ، وهو نمساوي أيضًا ، منذ أن أصبحت الأحداث معروفة. لقد واجه براون الشرطة.", "تقارير عن المخالفات على مدى سنوات ، كانت وسائل الإعلام المختلفة قد نشرت تقارير متكررة عن مخالفات محاسبية ، وآخرها \"فاينانشيال تايمز\" على وجه الخصوص.", "في 18 يونيو ، اعترفت Wirecard بعدم وجود دليل على وجود 1.9 مليار يورو في حسابات ائتمانية مع البنوك الفلبينية. في 25 يونيو ، رفعت الشركة دعوى الإفلاس." ]
}