{
  "id" : "QWEwCtVC",
  "url" : "https://ooe.orf.at/stories/3078582/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-01T16:23:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reger Handel mit „Fucking“-Ortstafeln",
  "articleTitleTranslated" : "انتعش التجارة في لافتات اسم مكان \"سخيف\"",
  "articleContent" : [ "Die geplante Umbenennung der oberösterreichischen Ortschaft Fucking dürfte das Geschäft mit den dortigen Ortsschildern noch einmal belebt haben.", "Nachdem erst am Freitag Souvenirjäger erwischt worden waren, als sie Wegweiser abmontieren wollten, wurde nun ein Ortsschild um 2.499 Euro auf einer Internetplattform versteigert.", "Der Verkäufer, der es als „ein Stück österreichische Geschichte“ angepriesen hat, betonte, es handle sich um eine Replik und kein Original.Ort hat die „Berühmtheit“ satt Jahrelang hatte die Innviertler Ortschaft Fucking Probleme mit ihrem schlüpfrigen Namen:", "Immer wieder verschwanden Ortsschilder, man war ungewollt eine beliebte Selfie-Destination und Ziel zahlreicher Scherze in Sozialen Netzwerken.  : Daher hat der Gemeinderat von Tarsdorf (Bezirk Braunau) nun beschlossen, den Ortsteil Fucking in Fugging umzubenennen." ],
  "articleContentTranslated" : [ "من المحتمل أن تؤدي إعادة التسمية المخطط لها لقرية Fucking النمساوية العليا إلى إحياء الأعمال مع اللافتات المحلية هناك.", "بعد أن تم القبض على صائدي الهدايا التذكارية وهم يحاولون تفكيك اللافتات يوم الجمعة ، تم بيع لافتة اسم مكان بالمزاد مقابل 2499 يورو على منصة على الإنترنت.", "أكد البائع ، الذي وصفها بأنها \"جزء من التاريخ النمساوي\" ، أنها نسخة طبق الأصل وليست أصلية. سئم المكان من \"المشاهير\" لسنوات ، واجهت بلدة Innviertel في Fucking مشاكل مع اسمها الزلق:", "اختفت لافتات المكان مرارًا وتكرارًا ، وأصبحت إحدى هذه العلامات ، عن غير قصد ، وجهة شهيرة لالتقاط الصور الشخصية وهدفًا للعديد من النكات في الشبكات الاجتماعية. : لذلك قرر مجلس بلدية تارسدورف (منطقة براونو) الآن إعادة تسمية منطقة اللعين إلى فوغينغ." ]
}