{
  "id" : "qwigJN76",
  "url" : "https://kurier.at/sport/wintersport/hirscher-dimensionen-viel-lob-fuer-oesv-slalom-ass-marco-schwarz/401173693",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:16:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907560/46-175060186.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Hirscher-Dimensionen\": Viel Lob für ÖSV-Slalom-Ass Schwarz",
  "articleTitleTranslated" : "\"أبعاد هيرشر\": الكثير من الثناء على ÖSV Slalom ace Schwarz",
  "articleContent" : [ "Atomic-Rennchef Höflehner zeigt sich beeindruckt: \"Sobald der die Zielflagge sieht, passiert irgendwas in seinem Kopf.\" Die Podestserie des konstanten Marco Schwarz hat es Atomic-Rennchef Christian Höflehner angetan.", "\"Das sind Hirscher-Dimensionen. Das ist wirklich beeindruckend\", sagte Höflehner am Samstag nach dem dritten Platz von Schwarz im Weltcup-Slalom von Chamonix, der gleichbedeutend mit dem sechsten Stockerlplatz des Kärntners in Folge war.", "Schwarz, der beim (heutigen) zweiten Chamonix-Slalom den Gewinn der kleinen Kugel für den Saisonbesten in dieser Disziplin fixieren könnte, habe im WM-Winter \"den Schlüssel zu seinem Erfolg\" gefunden, meinte Höflehner:", "\"Wir haben immer gewusst: Wenn der 'Blacky' Vertrauen in die eigenen Fähigkeiten kriegt, dann geht die Post ab.  : Dann macht er auch keine Fehler mehr. Dass er einen unglaublichen Grundspeed hat, das wussten wir seit Längerem.\"", "Klarer Vorsprung auf Foss-Solevaag Schwarz' Turbo Richtung Ziel ist berühmt-berüchtigt. \"Sobald der die Zielflagge sieht, passiert irgendwas in seinem Kopf. Keine Ahnung, was das ist, ich weiß gar nicht, ob er das selber weiß.", "Aber dann geht's ab und man kann sich fast darauf verlassen, dass er in den letzten 10 bis 15 Toren noch einmal ein paar Zehntel rausquetscht\", sagte Höflehner. Vor den letzten drei Saison-Slaloms verteidigte Schwarz 162 Punkte auf den Norweger Sebastian Foss-Solevaag.", "Vortagessieger Clement Noel liegt 176 Punkte zurück, der Schweizer Ramon Zenhäusern 186.  Flachau-Sieger Manuel Feller muss Schwarz angesichts von 225 Punkten Rückstand bereits in Chamonix Punkte abknöpfen, um seine Hoffnung auf Kristall zu wahren." ],
  "articleContentTranslated" : [ "أعجب رئيس السباق الذري Höflehner: \"بمجرد أن يرى العلم ذي المربعات ، يحدث شيء ما في رأسه\". سلسلة منصة التتويج الثابت ماركو شوارتز قام بها مدير السباق الذري كريستيان هوفلينر.", "وقال هوفلينر يوم السبت بعد أن احتل شوارتز المركز الثالث في سباق التعرج لكأس العالم شامونيكس ، الذي كان سادس منصة تتويج على التوالي للكارنثي ، \"هذه أبعاد هيرشر. إنه أمر مثير للإعجاب حقًا\".", "شوارتز ، الذي كان قادرًا على إصلاح فوز الكرة الصغيرة للموسم الأفضل في هذا الانضباط في سباق التعرج شاموني الثاني (اليوم) ، وجد \"مفتاح نجاحه\" في شتاء كأس العالم ، قال هوفلينر:", "\"لقد عرفنا دائمًا: إذا اكتسب\" blacky \"الثقة في قدراته الخاصة ، فستتحول الأمور إلى حد الجنون. ثم لن يرتكب أي أخطاء أخرى. لقد عرفنا منذ فترة طويلة أن لديه سرعة أساسية لا تصدق.\"", "تقدم واضح على فوس سوليفاغ شوارتز توربو نحو الهدف سيء السمعة. \"بمجرد أن يرى العلم ذي المربعات ، يحدث شيء ما في رأسه. ليس لدي أي فكرة عن ماهية ذلك ، ولا أعرف حتى ما إذا كان يعرف ذلك بنفسه.", "وقال هوفلينر \"لكن بعد ذلك ، يمكنك الاعتماد تقريبًا على حقيقة أنه سيحقق بضع أعشار في آخر 10 إلى 15 هدفًا\". قبل السباقات الثلاث الأخيرة من الموسم ، دافع شوارتز عن 162 نقطة على النرويجي سيباستيان فوس-Solevaag.", "يتأخر الفائز باليوم السابق كليمنت نويل بـ 176 نقطة ، والسويسري رامون زينهاوسرن 186. ويتعين على مانويل فيلر الفائز بفلاشو بالفعل أن يأخذ النقاط من شوارتز في شامونيكس لأنه يتخلف 225 نقطة للحفاظ على أمله في الكريستال." ]
}