{
  "id" : "QWLvR8O2",
  "url" : "https://kurier.at/chronik/oesterreich/wieso-die-infektionszahlen-in-vorarlberg-stark-steigen/401335131",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:57:16Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://image.kurier.at/images/original/4659040/20200925-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wieso die Infektionszahlen in Vorarlberg stark steigen",
  "articleTitleTranslated" : "لماذا يتزايد عدد الإصابات في فورارلبرغ بشكل حاد",
  "articleContent" : [ "Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Eine Ursache dafür ist auch das gesteigerte Testaufkommen im Ländle.", "Denn in Vorarlberg sind in der vergangenen Woche 134.075 kostenlose Corona-Tests durchgeführt worden - um über 28.800 bzw. 27 Prozent mehr als in der Woche davor. Landesrat Christian Gantner (ÖVP) führte den Anstieg in dieser Größenordnung auf die zusätzliche Testinfrastruktur im Leiblachtal zurück.", "Dort gilt bis vorerst 31.  März eine Ausreisetestpflicht.  Die 134.075 Testungen setzten sich zusammen aus 86.545 Corona-Antigentests durch medizinisch qualifiziertes Personal und 47.530 Selbsttests in Teststraßen unter Aufsicht.", "Weitere 4.775 Wohnzimmer-Selbsttests wurden digital registriert. \"Das ergibt 138.850 Tests allein in der Vorwoche\", wies Gantner auf ein \"beachtliches Testaufkommen\" hin.", "Der Anteil der Antigentests in Teststraßen lag bei rund 62 Prozent, jener der Selbsttests in Teststraßen bei rund 34 Prozent und jener der Wohnzimmer-Selbsttests bei rund drei Prozent.", "Getestet wurde in der Vorwoche in neun Landes- bzw. 73 Gemeinde-Teststationen sowie in den 15 Gemeinden, die vom Landes-Testbus angefahren wurden. Weitere sechs Teststationen werden vom Österreichischen Bundesheer in Kooperation mit dem Land Vorarlberg betrieben.", "Gratis-Tests waren außerdem in 33 Apotheken möglich. Darüber hinaus erneuerte Gantner seinen \"Oster-Testappell\" an die rund 6.000 Vorarlberger Studenten, die außerhalb des Landes eine Institution besuchen und für die Osterfeiertage zurück nach Vorarlberg reisen.", "Diese sollen sich unmittelbar vor der Heimreise einem Corona-Test unterziehen, bat Gantner. Weiters empfahl er, sich auch beim Aufenthalt in Vorarlberg möglichst jeden dritten Tag testen zu lassen." ],
  "articleContentTranslated" : [ "يستمر عدد الإصابات بالفيروس التاجي في فورارلبرغ في الازدياد يومًا بعد يوم. ويوم الأحد ، وفقًا للوحة القيادة في البلاد ، تمت مقارنة 64 إصابة جديدة بـ 34 حالة تعافي ، لذلك اعتبر 726 شخصًا (زائد 30) مصابين بكورونا.", "ولم تسجل وفيات فيما يتعلق بفيروس كورونا يوم الأحد ، وتوفي حتى الآن 280 شخصًا في فورارلبيرغ من أو بسبب الفيروس. ولا يزال هناك مريض واحد فقط من كورونا في وحدات العناية المركزة بالبلاد.", "تسارعت وتيرة عملية الإصابة في فورارلبرغ بشكل ملحوظ الأسبوع الماضي. بينما كان لا يزال هناك 363 مصابًا في 15 مارس ، زاد عدد الإصابات بأكثر من الضعف في غضون أسبوعين وعاد الآن إلى القيم كما في يناير.", "كان معدل الإصابة لمدة سبعة أيام قبل عشرة أيام لا يزال في الستينيات ، لكنه تجاوز الآن بوضوح علامة المائة مرة أخرى. أحد أسباب ذلك هو زيادة عدد الاختبارات في الولاية.", "لأنه في فورارلبرغ ، تم إجراء 134،075 اختبارًا مجانيًا للكورونا في الأسبوع الماضي - بأكثر من 28800 أو 27 في المائة أكثر من الأسبوع السابق. عزا مستشار المقاطعة كريستيان جانتنر (ÖVP) الزيادة في هذا الحجم إلى البنية التحتية الإضافية للاختبار في Leiblachtal.", "اختبار الخروج إلزامي هناك حتى 31 مارس. تتألف الاختبارات البالغ عددها 134،075 من 86،545 اختبار مستضد كورونا بواسطة أفراد مؤهلين طبيًا و 47،530 اختبارًا ذاتيًا في ممرات الاختبار تحت الإشراف.", "تم تسجيل 4775 اختبارًا ذاتيًا لغرفة المعيشة رقميًا. وأشار جانتنر إلى أن \"هذا أدى إلى 138850 اختبارًا في الأسبوع السابق وحده\" ، مشيرًا إلى \"عدد كبير من الاختبارات\".", "كانت نسبة اختبارات المستضد في شوارع الاختبار حوالي 62 في المائة ، ونسبة الاختبارات الذاتية في شوارع الاختبار حوالي 34 في المائة ونسبة الاختبارات الذاتية في غرفة المعيشة حوالي ثلاثة في المائة.", "تم إجراء الاختبارات في الأسبوع الماضي في تسع محطات اختبار إقليمية و 73 محطة اختبار مجتمعية وكذلك في 15 مجتمعًا اقترب منها حافلة الاختبار الإقليمية. يتم تشغيل ست محطات اختبار أخرى من قبل القوات المسلحة النمساوية بالتعاون مع ولاية فورارلبرغ.", "كانت الاختبارات المجانية ممكنة أيضًا في 33 صيدلية. بالإضافة إلى ذلك ، جددت شركة Gantner \"دعوة قائمة اختبار عيد الفصح\" لحوالي 6000 طالب من فورارلبيرج الذين يزورون مؤسسة خارج البلاد ويعودون إلى فورارلبرغ لقضاء عطلة عيد الفصح.", "سأل جانتنر أنهم يجب أن يخضعوا لاختبار الهالة على الفور قبل عودتهم إلى المنزل. كما أوصى بإجراء الاختبار كل يوم ثالث إن أمكن ، حتى عندما تكون في فورارلبرغ." ]
}