{
  "id" : "qwQPxWGu",
  "url" : "https://kurier.at/sport/wintersport/eishockey-rotter-schoss-die-capitals-beim-comeback-ins-play-off/401173048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T20:10:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905838/46-175227120.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eishockey: Rotter schoss die Capitals beim Comeback ins Play-off",
  "articleTitleTranslated" : "هوكي الجليد: أطلق روتر العواصم في المباراة الفاصلة عند عودتهم",
  "articleContent" : [ "Im österreichischen Spitzenspiel setzte sich der KAC bei Red Bull Salzburg mit 3:1 durch und verteidigte damit den zweiten Rang, einen Punkt vor Fehervar, das ein Match mehr ausgetragen hat. Die Kärntner nutzten zwei der ersten vier Überzahl-Möglichkeiten durch Matthew Fraser (13.", "/zum 1:0) und Manuel Geier (38. /zum 2:1). Thomas Raffl (29.) hatte für die Salzburger ausgeglichen. Für die Entscheidung sorgte Lukas Haudum erst im Finish mit einem Treffer ins leere Tor (59.).", "Mit dem fünften Sieg en suite setzte der Rekordmeister seine Erfolgsserie fort, in den jüngsten zehn Runden setzte es nur eine Niederlage - gegen Südtirol.", "Drei Unterzahl-Tore in Linz Im Ringen um die besten Positionen vor der Qualifikationsrunde feierten Innsbruck mit 4:1 bei den Black Wings in Linz und die Bratislava Capitals mit 5:1 beim VSV wertvolle Siege.", "Das abgeschlagene Schlusslicht Linz verzeichnete einmal mehr einen Fehlstart und kassierte die ersten zwei Tore sogar in Überzahl. Die „Haie“ zogen in der vierten Minute innerhalb von 43 Sekunden durch Treffer von Daniel Ciampini und Braden Christoffer auf 2:0 davon.", "Nach dem Anschlusstreffer durch Brian Lebler (19.) doppelte Ciampini (40.) ebenfalls im Powerplay nach. Jan Lettner setzte in einem auch an Strafen reichen Spiel neuerlich in Unterzahl und ins leere Tor den Schlusspunkt.", "Dem VSV ging die Luft aus Der VSV verlor im Duell mit dem punktegleichen Rivalen aus Bratislava an Boden, das Schlussdrittel ging 0:4 verloren. Der Lette Renars Krastenbergs leistete bei seinem Debüt den Assist zum 1:1 durch Sahir Gill (14.).", "Danach scorten aber nur noch die Slowaken. Der Liga-Neuling rückte im Rennen um Bonuspunkte wie Innsbruck bis auf drei Punkte an Graz, den Siebenten, heran." ],
  "articleContentTranslated" : [ "وفي مباراة النمسا الأولى ، انتصر منتخب الكويت على ملعب ريد بول سالزبورج بنتيجة 3-1 وبالتالي دافع عن المركز الثاني بفارق نقطة واحدة عن فيهيرفار الذي لعب مباراة أخرى. استخدم كارينثيانز اثنتين من الفرص الأربع الأولى التي تفوق عدد الفرص المتاحة من خلال ماثيو فريزر (13.", "/ إلى 1: 0) ومانويل جير (38 / إلى 2: 1). توماس رافل (29) أدرك التعادل لسالزبورغ. Lukas Haudum اتخذ القرار في النهاية بضربة في المرمى الخالي (59).", "مع الفوز الخامس ، واصل بطل الرقم القياسي سلسلة انتصاراته ، في الجولات العشر الأخيرة لم يكن هناك سوى هزيمة واحدة - ضد جنوب تيرول.", "فاق العدد ثلاثة أهداف في لينز في صراعه على أفضل المراكز قبل جولة التصفيات ، احتفل إنسبروك بانتصارات ثمينة مع 4: 1 في بلاك وينجز في لينز وبراتيسلافا كابيتالز مع 5: 1 في VSV.", "سجل لينز القاع الممزق بداية خاطئة مرة أخرى ، بل إنه استقبل أول هدفين زائدين. وابتعد \"هاي\" في الدقيقة الرابعة خلال 43 ثانية بهدفين من دانيال شيامبيني وبرادن كريستوفر بهدفين مقابل لا شيء.", "بعد الهدف اللاحق من قبل بريان ليبلر (19) تضاعف سيامبيني (40) في لعب القوة. وضع يان ليتنر النقطة الأخيرة في مباراة كانت مليئة بركلات الترجيح وتفوق عددها في المرمى.", "VSV نفد من الهواء خسر VSV الأرض في مبارزة مع نفس المنافسين من براتيسلافا ، وخسر الثلث الأخير 0: 4. قدم لاتفيا رينار كراستينبيرجس تمريرة حاسمة لأول مرة ليجعل النتيجة 1-1 عبر ساهر جيل (الرابع عشر).", "بعد ذلك فقط سجل السلوفاك. في السباق للحصول على نقاط المكافأة مثل إنسبروك ، صعد الوافد الجديد في الدوري إلى ثلاث نقاط على غراتس السابع." ]
}