{
  "id" : "qWZD7OhA",
  "url" : "https://kurier.at/politik/inland/impfung-politiker-erst-an-vierter-stelle-mit-ueber-65-jaehrigen/401165553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849188/46-173828231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung: Politiker erst an vierter Stelle mit über 65-Jährigen",
  "articleTitleTranslated" : "التطعيم: السياسيون في المرتبة الرابعة فقط مع الأشخاص فوق 65 عامًا",
  "articleContent" : [ "Während sich viele Bürgermeister über lokale Pflegeheime mit der Corona-Impfung versorgt haben, kann die Spitzenpolitik frühestens ab März damit rechnen. In der Prioritätenliste des Nationalen Impfgremiums stehen die Landes- und Bundesregierungen erst an 4.", "Stelle - mit den über 65-Jährigen, Personen an Risiko-Arbeitsplätzen sowie Mitarbeitern der \"essentiellen Infrastruktur\". Auch das Parlament fällt in diese Phase, die Ende erstes/Anfang zweites Quartal starten soll.", "Aus der Regierung hieß es zuletzt, dass man noch keinen Impftermin für die Ministerinnen und Minister habe. Derzeit hätten die Heime, die über 80-Jährigen sowie das Gesundheitspersonal Priorität. In der Prioritätenliste des Nationalem Impfgremiums stehen diese Gruppen an 1.", "Stelle (\"sehr hoch\"). Dutzende Bürgermeister haben sich ebenfalls bereits impfen lassen und das teils mit ihren Funktionen in den örtlichen Pflegeheimen begründet.", "Tatsächlich gerechtfertigt wären die Impfungen allerdings nur für \"Personen mit einer regelmäßigen Tätigkeit oder regelmäßigem Aufenthalt in Alten-, Pflege- und Seniorenwohnheimen\". Politiker - und auch hier nur die Landes- und Bundesebene - folgen in der Prioritätenliste erst in der 4.", "Gruppe. Davor kommen noch Personen mit Vorerkrankungen und besonders hohem Risiko, weiteres Gesundheits- und Pflegepersonal sowie über 75-Jährige (2.", "Priorität \"Hoch\") und die über 70-Jährigen, Menschen in prekären Lebens- und Arbeitsverhältnissen, enge Kontaktpersonen von Schwangeren sowie Sozialberufe (3. Priorität \"Erhöht\"). Erst danach folgt in der 4.", "Prioritätsstufe (\"Moderat erhöht\") das \"Personal in Schlüsselpositionen der Landes- und Bundesregierungen\". Dazu zählen nach Informationen aus dem Parlament auch die Abgeordneten und deren \"Schlüsselpersonal\".", "Erwartet wird der Impfstart dem Vernehmen nach allerdings erst im zweiten Quartal.", "Ebenfalls in dieser Stufe erfasst werden über 65-Jährige sowie Menschen in Jobs, die eine Virusübertragung begünstigen (z.B. in Kühlhäusern), sowie die kritische Infrastruktur (Polizei, Feuerwehr, Verkehrs- und Versorgungsunternehmen).", "Insgesamt hat das Impfgremium sieben Prioritätsstufen erstellt. Bürgermeister finden sich darauf nicht." ],
  "articleContentTranslated" : [ "في حين أن العديد من رؤساء البلديات قد زودوا أنفسهم بالتطعيم ضد كورونا من خلال دور رعاية المسنين المحلية ، يمكن للسياسة العليا الاعتماد عليه اعتبارًا من مارس على أقرب تقدير. في قائمة أولويات مجلس التطعيم الوطني ، تحتل حكومة الولاية والحكومة الفيدرالية المرتبة الرابعة فقط.", "المكان - مع الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، والأشخاص في أماكن العمل عالية الخطورة والموظفين في \"البنية التحتية الأساسية\". يقع البرلمان أيضًا في هذه المرحلة ، والتي يجب أن تبدأ في نهاية الأول / بداية الربع الثاني.", "وقالت الحكومة مؤخرا إنه لا يوجد حتى الآن موعد لتطعيم الوزراء. في الوقت الحالي ، تحظى المنازل ومن هم فوق الثمانين والعاملين الصحيين بالأولوية. في قائمة أولويات مجلس التطعيم الوطني ، هذه المجموعات هي 1.", "مكان (\"مرتفع جدا\"). تم بالفعل تطعيم العشرات من رؤساء البلديات لأنفسهم ، ويرجع ذلك جزئيًا إلى دورهم في دور رعاية المسنين المحلية.", "في الواقع ، فإن التطعيمات ستكون مبررة فقط \"للأشخاص الذين لديهم وظائف منتظمة أو يقيمون بشكل منتظم في كبار السن ودور رعاية المسنين ودور كبار السن\". السياسيون - وهنا فقط على مستوى الولاية والمستوى الفيدرالي - يتبعون في قائمة الأولويات في المرتبة الرابعة فقط", "مجموعة. قبل ذلك ، يأتي الأشخاص المصابون بأمراض سابقة ومخاطر عالية بشكل خاص ، وموظفي الصحة والرعاية الآخرين والأشخاص الذين تزيد أعمارهم عن 75 عامًا (2)", "الأولوية \"عالية\") وأولئك الذين تزيد أعمارهم عن 70 عامًا ، والأشخاص الذين يعيشون في ظروف معيشية وعمل غير مستقرة ، والأشخاص الذين لديهم اتصال وثيق بالحوامل والمهن الاجتماعية (\"الأولوية الثالثة\" تزداد). عندها فقط يفعل الرابع", "مستوى الأولوية (\"زيادة معتدلة\") \"الموظفون في المناصب الرئيسية في حكومات الولايات والحكومات الفيدرالية\". وبحسب المعلومات الواردة من البرلمان ، فإن هذا يشمل أيضًا أعضاء البرلمان و \"كبار موظفيهم\".", "وبحسب التقارير ، من غير المتوقع أن يبدأ التطعيم حتى الربع الثاني.", "يشمل هذا المستوى أيضًا الأشخاص الذين تزيد أعمارهم عن 65 عامًا والأشخاص الذين يعملون في وظائف تشجع على انتقال الفيروس (على سبيل المثال في مخازن التبريد) ، بالإضافة إلى البنية التحتية الحيوية (الشرطة ورجال الإطفاء وشركات النقل والإمداد).", "في المجموع ، أنشأ مجلس التطعيم سبعة مستويات ذات أولوية. لا يوجد رؤساء بلديات على ذلك." ]
}