{
  "id" : "qWZXnxRD",
  "url" : "https://kurier.at/kultur/stereo-total-saengerin-und-kuenstlerin-francoise-cactus-gestorben/401192002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stereo-Total-Sängerin und Künstlerin Francoise Cactus gestorben",
  "articleTitleTranslated" : "توفي المغني والفنان الاستريو توتال فرانسواز كاكتوس",
  "articleContent" : [ "Die auch in der Punk-Szene aktive Synthiepop-Band legte sich selbst zu Beginn ein hartes Regelwerk auf. So durfte kein Instrument teurer sein als 50 Mark (gut 25 Euro), Virtuosität sollte \"unbedingt vermieden werden\", Texte waren erlaubt in jeder Sprache \"außer Englisch\".", "Nichts durfte dem \"Zeitgeschmack\" entsprechen, alles musste \"den technischen Standard unterschreiten\".", "Als Künstlerin sorgte sie 2004 für Aufregung mit einer Gruppe von Künstlern in der Ausstellung \"When Love Turns to Poison\" (Wenn Liebe zu Gift wird), der die Darstellung von Kinderpornografie vorgeworfen wurde.", "Die Schau zeigt Werke internationaler Künstler. Zu sehen waren eine große, nackte Strickpuppe von Cactus, aber auch Fotos und Video- Installationen, die Kinder in obszönen Posen darstellen.", "Dabei ging es etwa um das Rollenbild der Frau, die Darstellung sexueller Wünsche oder tabuisierter sexueller Praktiken. Auch als Autorin war Cactus aktiv. Erzählungen von ihr sind etwa in \"Neurosen zum Valentinstag\" zusammengefasst, mit \"Zitterparties\" legte sie einen Jugendroman vor.", "Die Vorgänge um die umstrittene Kunstausstellung arbeitet sie gemeinsam mit Wolfgang Müller, dem Gründer der Künstlergruppe und Band Die Tödliche Doris, in \"Wollita. Vom Wollknäuel zum Superstar\" auf." ],
  "articleContentTranslated" : [ "فرضت فرقة سينثبوب ، التي تنشط أيضًا في مشهد البانك ، مجموعة صارمة من القواعد على نفسها في البداية. لم يُسمح بأي صك بأن يكون أغلى من 50 علامة (25 يورو جيد) ، وينبغي \"تجنب البراعة بأي ثمن\" ، والنصوص مسموح بها بأي لغة \"باستثناء اللغة الإنجليزية\".", "لم يُسمح بأي شيء يتوافق مع \"ذوق العصر\" ، كل شيء كان يجب أن يكون \"دون المستوى التقني\".", "كفنانة ، أثارت ضجة مع مجموعة من الفنانين في معرض 2004 عندما يتحول الحب إلى سم ، الذي اتُهم بتصوير مواد إباحية للأطفال.", "يعرض المعرض أعمال فنانين عالميين. يمكن رؤية دمية كبيرة عارية محبوكة من Cactus ، بالإضافة إلى صور وتركيبات فيديو تصور الأطفال في أوضاع فاحشة.", "كان حول دور المرأة ، تمثيل الرغبات الجنسية أو الممارسات الجنسية المحرمة. كان كاكتوس نشطًا أيضًا ككاتب. ولخصت القصص عنها في رواية شبابية بعنوان \"العصاب في عيد الحب\" ، \"Zitterparties\".", "تتعامل مع الأحداث المحيطة بالمعرض الفني المثير للجدل مع وولفجانج مولر ، مؤسس مجموعة الفنانين وفرقة Die Tödliche Doris ، في \"Wollita. From Ball of Wool to Superstar\"." ]
}