{
  "id" : "qXCJUJ6q",
  "url" : "https://kurier.at/chronik/oesterreich/wieder-mehr-als-2000-neuinfektionen-in-oesterreich/401200822",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:33:33Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zahlen weiter hoch: 2.093 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "لا تزال الأعداد مرتفعة: 2093 إصابة جديدة في النمسا",
  "articleContent" : [ "22 Todesfälle in den vergangenen 24 Stunden registriert. Regionale Ausbrüche vor allem durch britische Variante getrieben. Am Mittwoch wurde erstmals seit über einem Monat die 2000er-Marke geknackt, am Donnerstag wurden dann bereits knapp 2.400 Neuinfektionen bestätigt. ", "Und am Freitag kamen noch einmal 2.093 hinzu. Der Trend der vergangenen Tage, er hält also an. Die 7-Tages-Inzidenz liegt inzwischen bei 148,31. Noch am 9. Februar lag dieser Wert bei 104 - das war der niedrigste Stand seit Mitte Oktober. ", "Hinzu kamen in 22 neue Todesfälle in den vergangenen 24 Stunden. Damit gibt es aktuell 19.088 aktive Fälle. Insgesamt starben in Österreich im vergangenen Jahr 90.517 Menschen - davon 6.477 an oder mit Covid-19.", "Damit war jeder 14.  Tote im Jahr 2020 auf die Corona-Pandemie zurückzuführen. Bei den Neuinfektionen gibt es nach wie vor große regionale Unterschiede. Während in Rust in den vergangenen sieben Tagen nicht ein Corona-Fall bestätigt wurde, explodieren in Hermagor die Zahlen richtiggehend.", "Hier liegt die 7-Tages-Inzidenz aktuell bei 670, vergangene Woche lag der Wert noch bei 559.  Getrieben werden die Neuinfektions-Zahlen in dem Kärntner Bezirk vor allem durch die deutlich ansteckendere britische Virusvariante.", "Mehr dazu hier: Derzeit befinden sich 1.285 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 258 auf Intensivstationen betreut.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 64 Kärnten: 188 Niederösterreich: 553 Oberösterreich: 364 Salzburg: 168 Steiermark: 139 Tirol: 104 Vorarlberg: 52 Wien: 461 Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "تم تسجيل 22 حالة وفاة خلال الـ 24 ساعة الماضية. الفاشيات الإقليمية مدفوعة بشكل أساسي بالمتغير البريطاني. تم كسر علامة 2000 لأول مرة منذ أكثر من شهر يوم الأربعاء ، وتم تأكيد ما يقرب من 2400 إصابة جديدة يوم الخميس.", "ويوم الجمعة كان هناك 2093 آخرين. الاتجاه السائد في الأيام القليلة الماضية ، لذلك فهو مستمر. حدوث 7 أيام الآن هو 148.31. في 9 فبراير ، كانت هذه القيمة 104 - أدنى مستوى منذ منتصف أكتوبر.", "كما سجلت 22 حالة وفاة جديدة في الساعات الأربع والعشرين الماضية. يوجد حاليًا 19088 حالة نشطة. توفي ما مجموعه 90517 شخصًا في النمسا العام الماضي - 6477 منهم من أو مع Covid-19.", "وهذا يعني أن كل 14 حالة وفاة في عام 2020 كانت بسبب جائحة كورونا. لا تزال هناك اختلافات إقليمية كبيرة في الإصابات الجديدة. بينما لم يتم تأكيد أي حالة إصابة بفيروس كورونا في روست في الأيام السبعة الماضية ، فإن الأرقام في هيرماغور تتزايد.", "هنا ، يبلغ معدل الإصابة لمدة 7 أيام حاليًا 670 ، وكانت القيمة الأسبوع الماضي 559. ويعزى عدد الإصابات الجديدة في منطقة كارينثيان بشكل أساسي إلى متغير الفيروس البريطاني الأكثر عدوى.", "المزيد عن هذا هنا: 1،285 شخصًا يتلقون حاليًا العلاج في المستشفى بسبب فيروس كورونا. يتم رعاية 258 من هؤلاء في وحدات العناية المركزة.", "الأرقام الحالية من ولايات بورغنلاند الفيدرالية: 64 كارينثيا: 188 النمسا السفلى: 553 النمسا العليا: 364 سالزبورغ: 168 ستيريا: 139 تيرول: 104 فورارلبرغ: 52 فيينا: 461 حالة التطعيم في النمسا ودوليًا منذ 27 ديسمبر ، تم التطعيم أيضًا نفذت في النمسا.", "أعطى بدء التطعيم الكثير من الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ومع ذلك ، فإن القليل من الصبر مطلوب حتى يصل التطعيم أيضًا إلى الكتلة الحرجة.", "يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير. ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\".", "الاستشفاء في النمسا تعتبر قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}