{
  "id" : "QYOo9v8x",
  "url" : "https://kurier.at/sport/wintersport/janine-flock-belegte-bei-der-skeleton-wm-rang-16/401186635",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:28:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934680/46-175648277.jpg",
  "imageCopyright" : "APA/AFP/ODD ANDERSEN / ODD ANDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Janine Flock belegte bei der Skeleton-WM Rang 16",
  "articleTitleTranslated" : "أنهت جانين فلوك المركز 16 في كأس العالم للهيكل العظمي",
  "articleContent" : [ "Die Tirolerin Janine Flock hat die Skeleton-WM in Altenberg nur auf Rang 16 abgeschlossen. Nach Halbzeitrang 15 markierte die Gesamtweltcupsiegerin am Freitag in den Läufen drei und vier die Plätze 13 und 12, was einen Rückstand von 4,07 Sekunden einbrachte.", "Der Titel ging an Titelverteidigerin Tina Hermann. Bei den Männern gewann ihr deutscher Landsmann Christopher Grotheer, die Österreicher Florian Auer und Samuel Maier belegten die Ränge neun (+3,43)und elf (+3,83).", "Flock hatte alle Weltcuprennen dieser Saison auf dem Podest beendet und souverän die Gesamtwertung geholt. Kurz vor dem Final-Wochenende in Igls war allerdings ihr Großvater verstorben.", "„Sie hat acht Rennen lang geliefert und jetzt bei der WM eben nicht, weil sie kein Roboter ist, sondern ein Mensch“, sagte ihr Freund und Trainer Matthias Guggenberger. „Andere Athletinnen wären unter diesen Umständen vielleicht gar nicht zur WM gefahren.", "Die emotionale Belastung ist höher, als viele mitbekommen haben.“ Die Medaillenvergabe Hermann war ähnlich schlecht wie Flock in die WM gestartet, von Rang elf aus stürmte sie mit drei Laufbestzeiten aber noch zum Titel-Hattrick.", "Ihre Landsfrau Jacqueline Lölling (+0,11 Sek.) holte Silber, die russische Europameisterin Jelena Nikitina (+1,68) verhinderte knapp einen deutschen Triple-Sieg. Denn Sophie Griebel wurde nur 0,02 Sekunden dahinter ex aequo mit Alina Taraischenkowa Vierte.", "Grotheer siegte 0,28 Sekunden vor dem Russen Alexander Tretjakov sowie 1,20 vor seinem Landsmann Alexander Gassner. Rang neun war ein für Auer gutes Ergebnis, fixiert mit der sechstbesten Laufzeit im finalen Heat.", "Er schob sich damit noch an Maier vorbei. Auer gab an, besser als im Vorjahr mit der Bahn zurechtgekommen zu sein: „Heuer bin ich die Sache mit mehr Lockerheit angegangen und kam Schritt für Schritt mit der Bahn besser klar.", "Vor allem der letzte Lauf war dann richtig cool.“ Nationalcoach Walter Stern: „Eine richtig starke Leistung.“ Am Samstag steht in Altenberg der Mixed-Bewerb auf dem Programm." ],
  "articleContentTranslated" : [ "احتل فريق Tyrolean Janine Flock المركز السادس عشر فقط في بطولة Skeleton World Championship في Altenberg. بعد أن احتل المركز الخامس عشر في الشوط الأول ، احتل الفائز بكأس العالم المركزين 13 و 12 في السباقين الثالث والرابع يوم الجمعة ، أي بفارق 4.07 ثانية.", "ذهب اللقب إلى المدافعة عن اللقب تينا هيرمان. وفي فئة الرجال ، فازت مواطنتها كريستوفر جروثير من ألمانيا ، فيما جاء النمساويان فلوريان أور وصمويل ماير في المركز التاسع (+3.43) والحادي عشر (+3.83).", "أنهى فلوك جميع سباقات كأس العالم هذا الموسم على منصة التتويج وفاز بسهولة بالترتيب العام. قبل وقت قصير من نهاية الأسبوع الأخير في إيجلز ، توفي جدها.", "قال صديقها ومدربها ماتياس غوغنبرغر: \"لقد قدمت ثمانية سباقات والآن تشارك في بطولة العالم ليس لأنها ليست روبوتًا ، بل لأنها بشرية\". \"في ظل هذه الظروف ، قد لا يذهب الرياضيون الآخرون إلى كأس العالم على الإطلاق.", "العبء العاطفي أكبر مما لاحظه الكثيرون. \"وكانت جائزة الميدالية هيرمان قد بدأت كأس العالم بشكل سيء مثل فلوك ، ولكن من المركز الحادي عشر اقتحمت ثلاثية اللقب بأسرع ثلاث مرات.", "حصلت مواطنتها جاكلين لولينج (+0.11 ثانية) على الميدالية الفضية ، وبالكاد حالت بطلة أوروبا الروسية يلينا نيكيتينا (+1.68) دون فوز ألماني ثلاثي. لأن Sophie Griebel كانت متأخرة 0.02 ثانية فقط ، ex aequo مع Alina Taraischenkowa ، الرابعة.", "وفاز جروثير بفارق 0.28 ثانية على الروسي الكسندر تريتجاكوف بفارق 1.20 ثانية عن مواطنه الكسندر جاسنر. كان المركز التاسع نتيجة جيدة لأور ، وتم إصلاحه مع سادس أفضل وقت في التصفيات النهائية.", "وبه يتخطى ماير. صرح أوير أنه كان يتماشى مع القطار بشكل أفضل مما كان عليه في العام السابق: \"هذا العام تعاملت مع الأمر بشكل أكثر استرخاءً وتدريجيًا تعاملت مع القطار بشكل أفضل.", "السباق الأخير على وجه الخصوص كان رائعًا حقًا \". المدرب الوطني والتر ستيرن:\" أداء قوي حقًا \". المنافسة المختلطة في البرنامج في ألتنبرغ يوم السبت." ]
}