{
  "id" : "QzazXexG",
  "url" : "https://wien.orf.at/stories/3086658/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-24T14:42:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/93/crops/w=1280/823293_opener_190293_bib.jpg?s=25a00a5283d79359b145f9f452ea78c4efb294be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Büchereien starten mit Click & Collect",
  "articleTitleTranslated" : "تبدأ المكتبات بـ Click & Collect",
  "articleContent" : [ "Das neue Service wird in allen Zweigstellen ausgenommen denen in der Hasengasse und in der Erzherzog-Karl-Straße angeboten. Es können nur verfügbare Medien im Onlinekatalog reserviert werden, und zwar zehn maximal.", "Die Vorbestellungen sind gratis, die Rückgabe entliehener Medien ist nicht erlaubt. Allerdings können Vorbestellungen nur in der Zweigstelle, in der sich das Medium befindet, abgeholt werden.", "Eine Lieferung von Medien in eine bestimmte Zweigstelle können die Büchereien derzeit leider nicht gewährleisten. Wer Bücher, Filme, Musik und anderes mehr vorbestellt, wird per Email über die eingegangene Bestellung informiert.", "Ein zweites Email kommt, wenn die Vorbestellungen abholbereit sind. Sie bleiben sieben Tage reserviert.", "An den Standorten Hauptbücherei, Philadelphiabrücke und Bildungszentrum Simmering können die Medien Montag bis Freitag von 13.00 bis 19.00 Uhr abgeholt werden, an den Standorten Erdbergstraße, Wieden, Donaustadt, Liesing, Billrothstraße, Weisselbad, Kinderbücherei der Weltsprachen von Montag bis Freitag 13.00 bis 18.00 Uhr und in allen anderen Büchereien montags, dienstags, donnerstags und freitags von 13.00 bis 18.00 Uhr.Neue rechtliche Basis Bisher war es den Büchereien rechtlich unmöglich, ein Click & Collect-System einzurichten.  ", "Mit einer neuen Rechtsgrundlage wird den Büchereien dasselbe System ermöglicht wie dem Handel: online vorbestellen und persönlich abholen. Die Übergabe erfolgt unter Einhaltung der bestehenden Hygienebedingungen.", "Das Service gilt nicht nur für private Nutzer, sondern auch für Schulen. Das Bibliothekspädagogische Zentrum verleiht didaktische Medien an Wiener Schulen, Elementarbildungseinrichtungen und andere außerschulische Bildungseinrichtungen." ],
  "articleContentTranslated" : [ "يتم تقديم الخدمة الجديدة في جميع الفروع باستثناء تلك الموجودة في Hasengasse و Erzherzog-Karl-Straße. يمكن حجز الوسائط المتاحة فقط في الكتالوج على الإنترنت ، عشرة على الأكثر.", "الطلبات المسبقة مجانية ولا يمكن إرجاع الوسائط المستعارة. ومع ذلك ، لا يمكن استلام الطلبات المسبقة إلا من الفرع الذي يوجد به الوسيط.", "لسوء الحظ ، لا تستطيع المكتبات ضمان توصيل الوسائط إلى فرع معين في الوقت الحالي. سيتم إبلاغ أي شخص يقوم بالطلب المسبق للكتب والأفلام والموسيقى والمزيد بالطلب الذي تم استلامه عبر البريد الإلكتروني.", "ستأتي رسالة بريد إلكتروني ثانية عندما تكون الطلبات المسبقة جاهزة للاستلام. هم محجوزون لمدة سبعة أيام.", "يمكن التقاط الوسائط في المكتبة الرئيسية ، Philadelphiabrücke and Simmering Education Center من الاثنين إلى الجمعة من الساعة 1 ظهرًا حتى الساعة 7 مساءً ، في Erdbergstraße و Wieden و Donaustadt و Liesing و Billrothstraße و Weisselbad ومكتبة الأطفال للغات العالمية من الاثنين إلى الجمعة من الساعة 1 مساءً حتى الساعة 6 مساءً. في جميع المكتبات الأخرى أيام الاثنين والثلاثاء والخميس والجمعة من الساعة 1 ظهرًا حتى الساعة 6 مساءً.أساس قانوني جديد حتى الآن ، كان من المستحيل قانونًا على المكتبات إعداد نظام Click & Collect.", "مع أساس قانوني جديد ، سيكون للمكتبات نفس نظام التجارة: احجز عبر الإنترنت واجمعها شخصيًا. يتم التسليم وفقًا لظروف النظافة الحالية.", "الخدمة لا تنطبق فقط على المستخدمين الخاصين ، ولكن أيضًا للمدارس. يقوم مركز المكتبة التربوي بإعارة الوسائط التعليمية لمدارس فيينا ومؤسسات التعليم الابتدائي وغيرها من المؤسسات التعليمية اللامنهجية." ]
}