{
  "id" : "QZbcBc2q",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-vor-dem-abgrund-ewiges-zusperren-macht-einen-fertig/401156784",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4725915/46-143465973.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wintertourismus vor dem Abgrund: \"Ewiges Zusperren macht einen fertig\"",
  "articleTitleTranslated" : "السياحة الشتوية أمام الهاوية: \"القفل الأبدي يجعلك محبطًا\"",
  "articleContent" : [ "Die heimischen Tourismusbetriebe drängen auf Öffnung. Umsatzerwartungen und Auslastung sind einer Umfrage zufolge \"katastrophal\". Es ist Mitte Jänner und im Tourismus ist die Wintersaison wegen Corona de facto noch nicht angelaufen.", "\"Wir haben den Lockdown, wir haben die Weihnachtsfeiertage gehabt - es hat sich nichts abgespielt\", betonte der Branchensprecher in der Wirtschaftskammer Österreich, Robert Seeber, und drängte auf eine zügige Öffnung der Betriebe.", "\"Es sieht jetzt so aus, dass wir am 25.  Jänner durchstarten können\", meinte er mit Blick auf das erhoffte Ende der behördlichen Schließungen.", "Auf das Semester- und Ostergeschäft konzentrieren \"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche.", "Dem könnte allerdings die Infektionslage - vor allem die jüngste Ausbreitung der noch infektiöseren, britischen Mutationsvariante des Coronavirus - einen Strich durch die Rechnung machen.", "Der seit Mitte dieser Woche kolportierte Plan der deutschen Bundeskanzlerin Angela Merkel, den Lockdown in Deutschland bis Ostern zu verlängern, ist eine weitere Hiobsbotschaft für die ohnedies schon geknüppelte Branche.", "Denn aus dem nördlichen Nachbarland kommt normalerweise das Gros der Gäste in den heimischen Hotels, Pensionen und Ferienwohnungen.", "Deutsche und Niederländer fehlen \"Ohne den ausländischen Touristen geht es nicht - die großen Skigebiete in Westösterreich sind natürlich geprägt vom ausländischen Gast\", räumte Seeber ein.", "Dort gebe es in diesem Winter \"Ausfälle von über 90 Prozent, teilweise sogar über 90 Prozent, wegen dieser Ausländerabhängigkeit\". Es fehlen vor allem die Deutschen und die Niederländer. Österreichweit belaufe sich das Minus auf etwa 80 Prozent.", "\"Das verheißt für Österreich nichts Gutes, wenn sich um Österreich herum das Infektionsgeschehen so gestaltet\", weiß Seeber. Doch auch Österreich selbst gilt als Risikogebiet und ist mit zahlreichen Reisewarnungen seitens anderer Länder konfrontiert.", "\"Wenn tatsächlich nochmal ein Lockdown kommen sollte, würde ich mir von der Politik erwarten, dass es entsprechende zusätzliche Unterstützungsmaßnahmen gibt\", so der Branchensprecher. Sollten die Hotelschließungen über den 24.  Jänner hinausgehen, \"ist unsere Forderung ganz klar:", "Umsatzersatz für den Jänner - da werden wir mit dem Fixkostenzuschuss nicht mehr das Auslangen finden\". © Bild:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Düstere Zukunft Die bisherige Bilanz der Branche ist insgesamt ernüchternd, wie auch aus einer Umfrage des Linzer Meinungsforschungsinstituts market hervorgeht, die Anfang Jänner durchgeführt wurde.  :", "Die Sorge um einen möglicherweise verlängerten Lockdown in Deutschland bis in den April ist darin also noch gar nicht abgebildet.", "Rund zwei Drittel der befragten Tourismusbetriebe rechnen für den heurigen Winter, zwischen Dezember und April, mit Umsatzeinbußen von \"mindestens 50 Prozent\" gegenüber dem Vorjahr. Der Rest erwartet sogar ein Minus von \"mindestens 76 Prozent\".", "Die aktuelle Stimmungslage betreffend Tourismus wurde unter rund 1.000 Österreichern und 500 Betrieben erhoben.", "Die weitere Zukunft für das Geschäft ist düster: Für die verbleibenden Monate Jänner bis März sehen die Betriebe im Schnitt einer Auslastung von 30 Prozent entgegen. 42 Prozent der Befragten befürchten sogar, dass es lediglich \"bis zu 10 Prozent\" werden.", "\"Von zehn Gästebetten ist da nur eines befüllt und neun stehen leer\", verdeutlichte market-Vorstand David Pfarrhofer bei der Präsentation der Umfrage. Die Auslastungs- und Umsatzerwartungen seien \"katastrophal\".", "Nur ein Viertel der befragten Österreicher hat vor, heuer einen Winterurlaub zu machen. Vergangenes Jahr buchte den Angaben zufolge jeder Zweite.", "Die Kurzfristigkeit der Buchungen nimmt angesichts der Coronapandemie weiter zu, kostenloses Storno infolge einer geänderten Infektionslage wird erwartet und angereist wird individuell, mit dem Auto. 70 Prozent können sich auch das \"Reintesten\" vorstellen.", "\"Ich hoffe, wir bekommen möglichst schnell die Rückmeldung, dass wir jetzt öffnen, damit wir aus dem psychologischen Tief herauskommen\", bekräftigte Seeber.", "\"Wir müssen einfach raus aus dem Lockdown, dieses ewige Zusperren macht einen fertig, das geht auf die Psyche\", sagte der Branchensprecher, der selbst eine Reihe von Gastronomiebetrieben in Linz führt.", "\"Es sind 100.000 Einzelschicksale, die damit verbunden sind und es stehen viele mit dem Rücken zur Wand.\" Teststrategie ist wichtiger Überbrückungsschritt Hoffnung spenden jedenfalls die Aussicht auf verfügbare Impfstoffe und die von der Regierung geplante Ausweitung der Coronatests.", "\"Die Teststrategie ist ein wichtiger Überbrückungsschritt - es ist eine Hilfe\", ist sich der Tourismusobmann sicher. \"Das 'Reintesten' ist der richtige Ansatz - auch für Veranstaltungen, größere Gruppen und Formate mit größerer Teilnehmerzahl.\"", "Kritisch sieht Seeber allerdings die Pläne für die Gastronomie: \"So wie es angedacht ist - Antigentests durchzuführen - ist es meines Erachtens nicht praktikabel\", meinte er. \"Ein Antigentest für einen Prosecco oder schnellen Kaffee\", setzte er erklärend nach.", "Hier müsse man die Kirche im Dorf lassen. Insgesamt vermissen die Unternehmer Eckpunkte einer Öffnungs-, Coronatest- und Impfstrategie seitens der Politik, also konkrete Rahmenbedingungen, an denen sie sich orientieren können, um vom \"ewigen Stop-and-go und Stand-by\" loszukommen.", "Doch die Regierung habe mit den Maßnahmen, die sie bereits getätigt habe, \"eine gute Performance hingelegt\". Ohne Unterstützungsmaßnahmen würde es viele Betriebe jetzt nicht mehr geben, so Pfarrhofer.", "Am meisten geholfen hätten der Umfrage zufolge der Umsatzersatz, gefolgt von Fixkostenzuschuss, Steuerstundungen, Härtefallfonds und Kurzarbeit.", "\"Wenn weiter nicht aufgesperrt werden kann, ist es aus der Sicht der Betriebe eine Selbstverständlichkeit, dass die Hilfen weitergehen\", so ein weiteres Ergebnis der Umfrage.", "Dieses Wochenende will die Regierung entscheiden, wie es mit dem harten Lockdown weitergeht, also welche Öffnungsschritte es ab dem 25.  Jänner geben soll. Heute finden noch Gespräche mit den Landeshauptleuten und den Sozialpartnern statt." ],
  "articleContentTranslated" : [ "شركات السياحة المحلية تدفع من أجل الافتتاح. وفقا لمسح ، توقعات المبيعات والاستخدام \"كارثية\". إنه منتصف شهر يناير ولم يبدأ فصل الشتاء في السياحة بعد بسبب كورونا.", "وشدد المتحدث باسم الفرع في غرفة التجارة النمساوية ، روبرت سيبر ، على أنه \"تم الإغلاق ، وقضينا عطلة عيد الميلاد - ولم يحدث شيء\" ، وحث المصانع على الافتتاح بسرعة.", "وقال \"يبدو الآن كما لو أننا نستطيع الإقلاع في 25 يناير\" ، في إشارة إلى النهاية المأمولة لعمليات الإغلاق الرسمية.", "التركيز على أعمال الفصل الدراسي وعيد الفصح \"لا يعد الأمر أكثر من مخاطرة محسوبة إذا انفتحنا الآن - لقد أثبتنا مفاهيم الوقاية والنظافة ونقدم اختبارات شاملة ،\" قال رئيس قطاع السياحة والترفيه WKÖ.", "\"علينا الآن أن نركز على أعمال الفصل الدراسي وعيد الفصح.\" ينطبق هذا أيضًا على سياحة المدينة وصناعة منظمي الرحلات السياحية.", "ومع ذلك ، فإن حالة العدوى - وخاصة الانتشار الأخير لمتغير الطفرة البريطانية الأكثر عدوى لفيروس كورونا - يمكن أن يحبط الفاتورة.", "إن خطة المستشارة الألمانية أنجيلا ميركل ، التي ترددت شائعات منذ منتصف هذا الأسبوع ، لتمديد الإغلاق في ألمانيا حتى عيد الفصح ، هي أخبار سيئة أخرى للصناعة المهزومة بالفعل.", "لأن غالبية الضيوف في الفنادق المحلية وبيوت الضيافة وشقق العطلات يأتون من الدول المجاورة الشمالية.", "الألمان والهولنديون غائبون \"لا يعمل بدون سياح أجانب - مناطق التزلج الكبيرة في غرب النمسا هي بالطبع من صنع الضيوف الأجانب\" ، اعترف سيبر.", "هذا الشتاء هناك \"فشل أكثر من 90 في المائة ، وأحياناً أكثر من 90 في المائة ، بسبب هذا الاعتماد على الأجانب\". قبل كل شيء ، الألمان والهولنديون مفقودون. في جميع أنحاء النمسا ، يبلغ الطرح حوالي 80 بالمائة.", "يقول سيبر: \"هذا لا يبشر بالخير بالنسبة للنمسا إذا كانت عملية العدوى في جميع أنحاء النمسا على هذا النحو\". لكن النمسا نفسها تعتبر أيضًا منطقة خطر وتواجه العديد من تحذيرات السفر من دول أخرى.", "وقال المتحدث باسم الصناعة: \"إذا كان يجب أن يكون هناك إغلاق آخر فعليًا ، أتوقع من السياسيين أن تكون هناك تدابير دعم إضافية مماثلة\". إذا تجاوز إغلاق الفندق يوم 24 يناير \"، فإن مطلبنا واضح للغاية:", "تعويضات المبيعات لشهر كانون الثاني (يناير) - لن نتمكن بعد الآن من التعامل مع دعم التكلفة الثابتة \". © الصورة:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR مستقبل قاتم كانت نتائج الصناعة حتى الآن واقعية بشكل عام ، كما يتضح من استطلاع أجراه معهد أبحاث الرأي في لينز ، والذي تم إجراؤه في بداية شهر يناير. :", "القلق بشأن احتمال تمديد الإغلاق في ألمانيا حتى أبريل لم ينعكس فيه حتى.", "حوالي ثلثي شركات السياحة التي شملها الاستطلاع تتوقع هذا الشتاء ، بين ديسمبر وأبريل ، مع انخفاض في المبيعات \"بنسبة 50 بالمائة على الأقل\" مقارنة بالعام السابق. حتى أن الباقين يتوقعون انخفاضًا بنسبة 76 في المائة على الأقل.", "تم مسح المزاج الحالي فيما يتعلق بالسياحة بين حوالي 1000 النمساوي و 500 شركة.", "إن مستقبل الأعمال قاتم: بالنسبة للأشهر المتبقية من يناير إلى مارس ، تتطلع الشركات إلى متوسط استخدام للطاقة بنسبة 30 بالمائة. حتى أن 42 بالمائة من المستجيبين يخشون أن تكون النسبة \"تصل إلى 10 بالمائة\" فقط.", "وقال مدير السوق ديفيد بفارهوفر عند تقديم المسح \"من بين عشرة أسرّة للضيوف هناك سرير واحد فقط وتسعة فارغة\". توقعات الاستخدام والمبيعات \"كارثية\".", "فقط ربع النمساويين الذين شملهم الاستطلاع يعتزمون أخذ إجازة شتوية هذا العام. وفقًا للمعلومات ، حجز كل شخص ثاني العام الماضي.", "نظرًا لوباء كورونا ، أصبحت الحجوزات قصيرة المدى أكثر فأكثر ، ومن المتوقع الإلغاء المجاني بسبب تغير حالة العدوى والسفر فردي بالسيارة. 70 في المائة يمكنهم أيضا تخيل \"أنقى\".", "قال سيبر \"آمل أن نحصل على ردود الفعل في أقرب وقت ممكن أننا نفتح الآن حتى نتمكن من الخروج من العمق النفسي\".", "وقال المتحدث باسم الصناعة ، الذي يدير بنفسه عددًا من المطاعم في لينز: \"علينا فقط الخروج من الإغلاق ، هذا الإغلاق الأبدي يجعلك تشعر بالسوء ، ويؤذي نفسية\".", "\"هناك 100 ألف مصير فردي مرتبط بها والعديد منهم يقفون وراء الجدار\". استراتيجية الاختبار هي خطوة تجسير مهمة.على أي حال ، فإن احتمالية اللقاحات المتاحة والتوسع في اختبارات كورونا التي تخطط لها الحكومة يعطي الأمل.", "\"إن استراتيجية الاختبار هي خطوة تجسير مهمة - إنها مساعدة\" ، هذا ما يؤكده رئيس السياحة. \"الأسلوب\" الأكثر نقاء \"هو النهج الصحيح - أيضًا للأحداث والمجموعات الأكبر والأشكال التي تضم عددًا أكبر من المشاركين.\"", "ومع ذلك ، ينتقد سيبر الخطط الخاصة بتجارة المطاعم: \"إن الطريقة التي يُقصد بها - لإجراء اختبارات المستضد - هي في رأيي غير عملية\" ، على حد قوله. وأضاف \"اختبار مستضد لبروسيكو أو قهوة سريعة\".", "هنا عليك مغادرة الكنيسة في القرية. بشكل عام ، يفتقد رواد الأعمال الركائز الأساسية لاستراتيجية الافتتاح واختبار الكورونا والتطعيم من جانب السياسيين ، أي الشروط الإطارية الملموسة التي يمكنهم استخدامها كدليل للابتعاد عن \"التوقف والتوقف الأبدي\".", "لكن الحكومة \"قدمت أداءً جيدًا\" بالإجراءات التي اتخذتها بالفعل. قال Pfarrhofer إنه بدون تدابير الدعم ، لن يكون هناك وجود للعديد من الشركات.", "وفقًا للمسح ، كان استبدال الإيرادات سيساعد أكثر ، يليه دعم التكلفة الثابتة ، وتأجيل الضرائب ، وصناديق المشقة والعمل لوقت قصير.", "\"إذا لم يكن من الممكن فتح الباب أكثر من ذلك ، فمن وجهة نظر الشركات ، فمن المؤكد أن المساعدة ستستمر\" ، كانت نتيجة أخرى للمسح.", "في نهاية هذا الأسبوع ، تريد الحكومة أن تقرر كيف سيستمر الإغلاق الصارم ، أي الخطوات الافتتاحية التي يجب اتخاذها اعتبارًا من 25 يناير. المحادثات مع الحكام والشركاء الاجتماعيين لا تزال جارية اليوم." ]
}