{
  "id" : "QZezw6m0",
  "url" : "https://kurier.at/sport/fussball/12-bei-sturm-graz-salzburg-hat-den-alten-angstgegner-wieder/401203048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:06:30Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4970647/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1:2 bei Sturm Graz: Salzburg hat den alten Angstgegner wieder",
  "articleTitleTranslated" : "1: 2 في شتورم جراتس: سالزبورغ يستعيد خصومه القدامى",
  "articleContent" : [ "Der Serienmeister verlor auch das zweite Saisonspiel gegen die Steirer. Aber schon am Mittwoch gibt es die Chance zur Revanche. Elf Liga-Spiele in Serie hatte Sturm gegen Salzburg nicht gewinnen können – bis Ende November.", "Da feierten die Grazer einen 3:1-Sieg in der Red-Bull-Arena. Am Sonntag wurde nachgelegt: Im Klagenfurter Exil (dorthin musste man ausweichen, weil das Grazer Stadion wegen des kaputten Rasens gesperrt wurde) gab es einen 2:1-Heimsieg.", "Schon am Mittwoch sehen sich übrigens beide Teams im Cup wieder im Wörthersee-Stadion. Salzburg-Trainer Marsch hatte für das Semifinale die Stammkräfte Daka, Junuzovic, Mwepu und Ulmer geschont. Dafür stand Liefering-Talent Seiwald erstmals seit dem Hinspiel in der Startelf.", "Der Leader hatte durch Sucic zwar früh die erste Großchance, nach 22 Minuten lag man aber bereits 0:2 zurück. Und wieder zeigte sich die Schwäche bei hohen Bällen. Zunächst konnte Jäger nach einem Corner einschießen.", "Dann köpfelte Ljubic nach einer Dante-Flanke ein für die Grazer, bei denen mit Keeper Siebenhandl und Kiteishvili wichtige Spieler fehlten. Ratloser Trainer Jesse Marsch schien mit dem Latein am Ende zu sein.", "Der Amerikaner hatte sich auf eine Getränkekiste gesetzt und lamentierte. Dann reagierte er aber doch und brachte schon in Minute 37 Daka für den inferioren Adeyemi. Bis zur Pause hätten noch zwei Tore fallen können.", "Zunächst ließ Berisha einen Sitzer für Salzburg aus, dann wurde ein Versuch von Sturm-Kapitän Hierländer auf der Linie von Vallci abgewehrt. Für den Linksverteidiger war es die letzte Aktion, er blieb wie Sucic zur Pause in der Kabine.", "Mit Mwepu und Ulmer kamen noch zwei Stammkräfte. Salzburg war nun spielbestimmend, aber im Strafraum viel zu hektisch. Dazu bewies Ersatzkeeper Schützenauer, dass er seine Handarbeit versteht. Erst bei einem von Daka verwandelten Foul-Elfmeter hatte er keine Chance (78.).", "Kurz danach hätte bei einem strafbaren Handspiel des Salzburger Torschützen im eigenen Strafraum auch Sturm einen Penalty bekommen müssen, Schiri Drachta ließ aber weiterspielen. Trotzdem brachte Sturm den Sieg über die Zeit.", "Salzburg hat erstmals seit 2016 gegen einen Gegner zwei Ligaspiele in Serie verloren. Auch damals hieß dieser übrigens Sturm." ],
  "articleContentTranslated" : [ "كما خسر بطل المسلسل المباراة الثانية من الموسم ضد فريق Styrians. لكن هناك بالفعل يوم الأربعاء فرصة للانتقام. لم يفز شتورم بأحد عشر مباراة متتالية في الدوري ضد سالزبورج - حتى نهاية نوفمبر.", "احتفل فريق Graz بفوزه 3-1 في ملعب Red Bull Arena. يوم الأحد كان هناك المزيد: في المنفى في كلاغنفورت (كان عليك الذهاب إلى هناك لأن ملعب جراتس كان مغلقًا بسبب العشب المكسور) كان هناك فوز 2-1 على أرضه.", "بالمناسبة ، سيقابل الفريقان بعضهما البعض مرة أخرى في الكأس على ملعب Wörthersee يوم الأربعاء. وتجنب مارش مدرب سالزبورج اللاعبين النظاميين داكا ويونوزوفيتش ومويبو وأولمر في الدور قبل النهائي. لكن سيوالد ، موهبة ليفارينغ ، كان في التشكيلة الأساسية لأول مرة منذ مباراة الذهاب.", "حصل الزعيم على أول فرصة كبيرة في وقت مبكر من خلال سوتشيتش ، لكن بعد 22 دقيقة كانوا متأخرين 0-2. ومرة أخرى ظهر الضعف مع الكرات العالية. أولاً ، يمكن أن يسدد Jäger بعد ركلة ركنية.", "ثم تقدم ليوبيتش بضربة رأس بعد عرضية دانتي لجراتس ، الذي فقد لاعبين مهمين مع Keeper Siebenhandl و Kiteishvili. بدا أن المدرب العاجز جيسي مارش وصل إلى نهاية مباراته.", "جلس الأمريكي على صندوق المشروبات وكان يندب. لكنه استجاب بعد ذلك وأحضر داكا بدلًا من أدييمي في الدقيقة 37. كان من الممكن تسجيل هدفين آخرين قبل الاستراحة.", "أولاً ، ترك بيريشا مقعدًا لسالزبورغ ، ثم تم حظر محاولة من قبل قائد العاصفة هيرلندر على خط فالسي. كان هذا الإجراء الأخير للظهير الأيسر ، مثل سوتشيتش ، بقي في غرفة الملابس أثناء الاستراحة.", "مع Mwepu و Ulmer كان هناك شخصان عاديان آخران. كان سالزبورج هو الذي يحدد المباراة الآن ، لكنه كان محمومًا للغاية في منطقة الجزاء. بالإضافة إلى ذلك ، أثبت الحارس البديل شوتزينور أنه يفهم حرفته. فقط مع ركلة جزاء خاطئة حولها داكا لم يكن لديه فرصة (78).", "بعد ذلك بوقت قصير ، إذا كان هداف سالزبورغ يُعاقب بلمسة يد في منطقة الجزاء الخاصة به ، كان من المفترض أن يتلقى شتورم ركلة جزاء ، لكن الحكم دراشتا ترك اللعب يستمر. ومع ذلك ، حقق شتورم النصر بمرور الوقت.", "لأول مرة منذ 2016 ، خسر سالزبورغ مباراتين متتاليتين في الدوري ضد منافس. بالمناسبة ، كان يطلق عليه أيضًا Sturm في ذلك الوقت." ]
}