{
  "id" : "Qzfea88Y",
  "url" : "https://sport.orf.at/stories/3072432/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T22:09:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liverpool beendet Negativlauf in Premier League",
  "articleTitleTranslated" : "ليفربول ينهي السباق السلبي في الدوري الإنجليزي",
  "articleContent" : [ "Liverpool beendet Negativlauf in Premier League Liverpool hat in der Premier League wieder einmal gewonnen. Die „Reds“ setzten sich am Donnerstagabend zum Abschluss der 20.  Runde bei Tottenham mit 3:1 (1:0) durch und beendeten damit eine Serie von fünf sieglosen Meisterschaftspartien.", "Die Truppe von Coach Jürgen Klopp ist weiter Vierter mit vier Punkten Rückstand auf Leader Manchester City, der eine Partie weniger ausgetragen hat. Die „Spurs“ sind vier Zähler hinter Liverpool Sechster.", "Tottenham hat wie der Tabellenführer erst 19 Partien absolviert. Roberto Firmino (45.+4), Trent Alexander-Arnold (47.) und der Ex-Salzburger Sadio Mane (65.), der auch schon den ersten Treffer vorbereitet hatte, sorgten für den erst zweiten Pflichtspielsieg von Liverpool in den jüngsten acht Partien.", "Zuletzt war man dreimal sieglos geblieben, hatte dabei zudem in der Liga gegen Burnley (0:1) und zuletzt in der 4. FA-Cup-Runde bei Manchester United (2:3) Niederlagen kassiert. Tottenham hingegen verlor nach acht ungeschlagenen Bewerbspartien erstmals wieder.", "Ein Tor von Pierre-Emile Höjbjerg (49.) war für den von Jose Mourinho gecoachten Europa-League-Sechzehntelfinal-Gegner des WAC am Ende zu wenig. Am Sonntag wartet mit dem Gastspiel bei Brighton and Hove Albion bereits die nächste Aufgabe, Liverpool ist bei West Ham im Einsatz. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "ليفربول ينهي شوطه السلبي في الدوري الإنجليزي الممتاز فاز ليفربول بالدوري الإنجليزي مرة أخرى. ساد \"الريدز\" مساء الخميس بنهاية الجولة 20 على ملعب توتنهام 3-1 (1-0) وبذلك أنهى سلسلة من خمس مباريات في البطولة دون فوز.", "لا يزال فريق المدرب يورغن كلوب في المركز الرابع بفارق أربع نقاط خلف المتصدر مانشستر سيتي ، الذي لعب مباراة واحدة أقل. ويتأخر \"توتنهام\" بأربع نقاط خلف ليفربول سادساً.", "مثل قادة الدوري ، لعب توتنهام 19 مباراة فقط. روبرتو فيرمينو (45 + 4)، ترينت الكسندر-أرنولد (47) والسابقون سالزبورغ ساديو ماني (65)، الذي كان قد أعد بالفعل الهدف الأول، ضمان فقط الفوز الثاني تنافسية ليفربول في ثمانية الحصص الماضية.", "في الآونة الأخيرة لم يحققوا أي فوز ثلاث مرات ، وخسروا أيضًا في الدوري ضد بيرنلي (0: 1) ومؤخراً في الدور الرابع لكأس الاتحاد الإنجليزي في مانشستر يونايتد (2: 3). من ناحية أخرى ، خسر توتنهام مرة أخرى للمرة الأولى بعد ثماني مباريات دون هزيمة.", "كان هدف بيير إميل هوجبيرج (49) ضئيلاً للغاية بالنسبة لمنافس النهائي السادس عشر في الدوري الأوروبي ، الذي كان يدربه جوزيه مورينيو. يوم الأحد ، تنتظر المهمة التالية مع ظهور الضيف في برايتون وهوف ألبيون ، ليفربول في وست هام. المزيد عن هذا في sport.ORF.at/fussball" ]
}