{
  "id" : "QZqKYbhB",
  "url" : "https://www.derstandard.at/story/2000125397379/patricia-piccininis-hybride-wesen-in-der-kunsthalle-krems?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Patricia Piccininis hybride Wesen in der Kunsthalle Krems",
  "articleTitleTranslated" : "مخلوقات باتريشيا بيتشينيني الهجينة في Kunsthalle Krems",
  "articleContent" : [ "Man steht inmitten eines dunklen Felds und ist umgeben von Ähren. Ihre Formen variieren: Mal sehen sie aus wie fleischfressende Pflanzen, dann erinnern sie an innere Organe. Unsicher folgt man dem Weg durch diese unheimliche Landschaft.", "Ein Zirpen tönt wie ein Flüstern durch das Feld. Man ist nicht alleine hier! Ein kleiner Bub steht da ganz alleine. Kommt man ihm näher und sieht sein Gesicht, ist man sich aber nicht mehr sicher: Ist er doch ein Äffchen?", "Warum aber trägt er Kleidung und Sportschuhe? Auch ein robbenartiges Wesen in einem Trikot trifft man zwischen den Ähren an. Gewitzt turnt es auf dem Rücken einer Ziege – seine zu einer Art Flosse gewachsenen Beine in die Luft gestreckt.", "Spätestens jetzt ist die Frage, ob man sich gerade in einem skurrilen Traum, Film oder auf einem Horrortrip befindet, unausweichlich. What the fuck? Ein beleuchtetes Zelt am Rand des Felds lässt auf Antworten hoffen.", "Kleidungsstücke und Campingutensilien lassen sich wie Spuren ebenfalls Gestrandeter lesen. Auf den ersten Blick meint man, ein nacktes Paar im Feldbett erwischt zu haben. Entschuldigend möchte man sich abwenden, da erblickt man die messerscharfen Krallen, die unter der Decke hervorschauen.", "Diese absurde Szenerie spielt sich in der Ausstellung Patricia Piccinini. Embracing the Future in der Kunsthalle Krems ab, die heute eröffnet. Mit etwa 50 Skulpturen aus den letzten 20 Jahren wird der australischen Künstlerin damit erstmals im deutschsprachigen Raum eine Einzelausstellung gewidmet.", "Piccinini ist bekannt für ihre hyperrealistischen Hybridwesen, die sie mit tierischen und menschlichen Zügen ausstattet und als lebensgroße Figuren aus Silikon, Plastik und Echthaar erschafft.", "Ein ganzes Team in Melbourne ist daran beteiligt, die Produktion der mit beeindruckender Präzision entworfenen Geschöpfe nimmt Wochen in Anspruch. Überwindet man den anfänglichen Ekel und die folgende Irritation, nehmen andere Emotionen den Platz ein.", "Ungläubig steht man vor einer menschlich anmutenden Frau, die fürsorglich ein nacktes, verknorpeltes Wesen umklammert. Mit seinen kleinen Händchen, dem zarten Haarschopf und den unschuldigen Augen ist das Ding genauso hilflos und liebesbedürftig wie alle anderen Babys.", "In The Welcome Guest steigt eine pelzige Gollum-Kreatur in das Bett eines Mädchens, am liebsten möchte man eingreifen. Erblickt man aber das lächelnde Gesicht und die vertraute Geste des Kindes, weiß man: Hier ist alles in Ordnung.", "Vielleicht sind ja alle Monster unter dem Bett so freundlich? Piccinini gelingt es mit ihren ambivalenten Arbeiten, deren Formen sie der Natur und insbesondere der australischen Tier- und Pflanzenwelt entleiht, wichtige ethische Fragen in den Raum zu werfen, ohne sie offen stellen zu müssen.", "Was gilt für uns als normal? Mit welchem Recht stellt sich die Spezies Mensch über jegliche andere? Wie kann würdevoll mit Andersartigem umgegangen werden? Und wer sagt überhaupt, wie Körper aussehen können, dürfen, sollen?", "Changierend zwischen Science-Fiction, künstlichem Körperkult und Elternschaft jeglicher Art, ist die Schau eine Mischung aus Forschungslabor und futuristischem Familientreffen.", "Da quellen glitschig-glänzende Eier aus einem fleischigen Pflanzenkörper oder klettern menschlich wirkende Kinder über den Rücken einer Orang-Utan-Dame (ja, wir sind eigentlich auch nur Affen!).", "In The Eagle Egg Man brüten Geschöpfe mit (sehr grantigen) Männergesichtern in Nestern aus runzeliger Haut ihre Eier aus. Was an manchen Stellen kurios und durchaus witzig anmutet, ist es spätestens bei The Young Family nicht mehr.", "Mit der Installation, die in einem separaten Raum präsentiert wird, bespielte Piccinini 2003 den australischen Pavillon auf der Venedig-Biennale. Nackt und mit angezogenen Gliedmaßen liegt da ein Wesen mit langen Schlappohren und säugt seine Neugeborenen.", "Doch das Umfeld ist steril, der Blick der Mutter verstört und verängstigt. Kurator Florian Steininger spricht dabei von Organspenden zwischen Tier und Mensch sowie genetischen Manipulationen – sieht unsere Zukunft wirklich so aus?", "Die Ausstellung ist eine heftige Gefühlsverkettung von Ekel, Zuneigung und Mitleid – und konfrontiert einen subtil mit eigenen Ängsten und Vorurteilen. So etwas spürt und sieht man tatsächlich nicht alle Tage.", "Es mag eigenartig klingen, aber steht man diesen abstoßenden und zugleich ästhetischen Geschöpfen real gegenüber, strahlen sie eine unglaubliche Würde aus. Man hat Respekt vor ihnen. Warum auch eigentlich nicht? (Katharina Rustler, 27.3.2021)" ],
  "articleContentTranslated" : [ "أنت تقف في وسط حقل مظلم وتحيط بك آذان القمح. تختلف أشكالها: في بعض الأحيان تبدو مثل النباتات آكلة اللحوم ، ثم تذكرنا بالأعضاء الداخلية. يتبع المرء المسار بشكل غير مؤكد من خلال هذا المشهد الغريب.", "صوت غرد يشبه الهمس عبر الحقل. انت لست وحدك هنا! طفل صغير يقف وحيدًا هناك. إذا اقتربت منه ورأيت وجهه ، لم تعد متأكدًا: هل هو قرد بعد كل شيء؟", "لكن لماذا يلبس الملابس والأحذية الرياضية؟ يمكن أيضًا العثور على مخلوق يشبه الفقمة في قميص بين أذني الذرة. تمارس رياضة الجمباز على ظهر ماعز - أرجلها ، التي نمت لتصبح نوعًا من الزعانف ، ممتدة في الهواء.", "على الأقل الآن السؤال عما إذا كنت في حلم غريب أو فيلم أو في رحلة رعب أمر لا مفر منه. ماذا بحق الجحيم؟ توفر خيمة مضيئة على حافة الحقل الأمل في الحصول على إجابات.", "يمكن قراءة الملابس وأدوات التخييم مثل آثار الناس الذين تقطعت بهم السبل. للوهلة الأولى ، تعتقد أنك مسكت زوجين عاريين في سرير المخيم. تريد الابتعاد معتذرًا ، عندما ترى مخالب حادة تطل من تحت السقف.", "يحدث هذا السيناريو العبثي في معرض باتريشيا بيتشينيني. احتضان المستقبل في Kunsthalle Krems ، الذي يفتتح اليوم. مع حوالي 50 منحوتة من العشرين عامًا الماضية ، هذه هي المرة الأولى التي يخصص فيها معرض فردي للفنان الأسترالي في المنطقة الناطقة بالألمانية.", "تشتهر Piccinini بمخلوقاتها الهجينة شديدة الواقعية ، والتي تزودها بسمات حيوانية وبشرية وتخلق أشكالًا بالحجم الطبيعي من السيليكون والبلاستيك والشعر الحقيقي.", "يشارك فريق كامل في ملبورن ، إنتاج المخلوقات المصممة بدقة مذهلة يستغرق أسابيع. إذا تغلبت على الاشمئزاز الأولي والتهيج اللاحق ، فإن المشاعر الأخرى تحل محلها.", "أنت تقف في حالة عدم تصديق أمام امرأة ذات مظهر بشري تمسك بحذر بمخلوق عاري غضروفي. بيديه الصغيرتين وشعره الرقيق وعينيه البريئين ، هذا الشيء لا حول له ولا قوة ويحتاج إلى الحب مثل أي طفل آخر.", "في The Welcome Guest ، يصعد مخلوق فروي من Gollum إلى سرير فتاة ، راغبًا في التدخل. لكن إذا رأيت الوجه المبتسم والإيماءة المألوفة للطفل ، فأنت تعلم: كل شيء على ما يرام هنا.", "ربما كل الوحوش تحت السرير ودودة للغاية؟ من خلال أعمالها المتناقضة ، التي تقترضها من الطبيعة وخاصة من النباتات والحيوانات الأسترالية ، تنجح Piccinini في طرح أسئلة أخلاقية مهمة في الغرفة دون الحاجة إلى طرحها علانية.", "ما هو طبيعي بالنسبة لنا؟ ما هو حق الجنس البشري فوق كل الآخرين؟ كيف يمكن التعامل مع شيء مختلف بكرامة؟ ومن يقول كيف يمكن ، وما ينبغي ، وينبغي أن تبدو الأجساد؟", "بالتناوب بين الخيال العلمي وعبادة الجسد الاصطناعية والأبوة والأمومة من جميع الأنواع ، فإن العرض عبارة عن مزيج من مختبر الأبحاث والتجمعات العائلية المستقبلية.", "البيض الزلق اللامع المتدفق من جسم نباتي سمين أو يتسلق الأطفال ذوو المظهر البشري على ظهر سيدة إنسان الغاب (نعم ، نحن في الواقع قرود فقط!).", "في The Eagle Egg Man ، مخلوقات ذات وجوه ذكور (غاضبة جدًا) تفقس بيضها في أعشاش من الجلد المتجعد. ما يبدو غريبًا ومضحكًا في بعض الأماكن لم يعد مع The Young Family على أبعد تقدير.", "مع التثبيت ، الذي تم تقديمه في غرفة منفصلة ، لعب Piccinini في الجناح الأسترالي في بينالي البندقية في عام 2003. هناك مخلوق ذو أذنين طويلتين مرنتين يرقد عارياً وأطرافه مرفوعة يرضع مواليده.", "لكن البيئة معقمة ، ونظرة الأم مضطربة وخائفة. يتحدث المنسق فلوريان ستينجر عن التبرع بالأعضاء بين الحيوانات والبشر بالإضافة إلى التلاعب الجيني - هل يبدو مستقبلنا هكذا حقًا؟", "المعرض عبارة عن سلسلة عنيفة من مشاعر الاشمئزاز والمودة والشفقة - ويواجهك بمهارة بمخاوفك وتحيزاتك. أنت في الواقع لا تشعر أو ترى شيئًا كهذا كل يوم.", "قد يبدو غريباً ، لكن عندما تواجه هذه المخلوقات الجمالية البغيضة وفي نفس الوقت ، فإنها تشع بكرامة لا تصدق. أنت تحترمهم. لم لا؟ (كاثرينا رستلر ، 27 مارس 2021)" ]
}