{
  "id" : "Qzt1C3SV",
  "url" : "https://kurier.at/politik/inland/corona-mittlerweile-rund-ein-viertel-der-kinder-an-schulen/401163771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:37:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879674/20210118-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Mittlerweile rund ein Viertel der Kinder an Schulen",
  "articleTitleTranslated" : "كورونا: الان نحو ربع الاطفال في المدارس",
  "articleContent" : [ "In dieser Woche sind laut Zahlen des Bildungsministeriums österreichweit rund 25 Prozent der Kinder im Pflichtschulalter für mindestens einen Tag zur Betreuung an den Schulen angemeldet. Das ist ein starker Zuwachs von rund zehn Prozentpunkten gegenüber der Vorwoche.", "An den Volksschulen beträgt die Quote sogar 39 Prozent (Vorwoche: 22 Prozent), an den Mittelschulen sind es 14 Prozent (Vorwoche: acht Prozent) und an den AHS-Unterstufen vier Prozent (Vorwoche: drei).", "Betreuungsquote:", "31 Prozent in Tirol - 21 Prozent im Burgenland Am höchsten ist die Betreuungsquote über alle Schularten gerechnet in Tirol (31 Prozent) und Vorarlberg (30 Prozent), gefolgt von Oberösterreich (29 Prozent), Kärnten (28 Prozent), Salzburg und Steiermark (je 24 Prozent), Niederösterreich und Wien (je 22 Prozent) und dem Burgenland (21 Prozent).  :", "Gezählt werden dafür jeweils jene Kinder, die sich in dieser Woche für mindestens einen Tag angemeldet haben - unabhängig davon, wie oft sie in der Schule sind. Diese Zahlen sind aber nur ein Durchschnittswert.", "Standorte mit fast leeren Klassen stehen dabei Schulen gegenüber, an denen sehr viele Kinder betreut werden. Sogar innerhalb mancher Schulen unterscheiden sich die Werte je nach Klasse stark.", "Im Bildungsministerium will man nun einzelne Schulen näher ansehen lassen: \"Standorte, die eine sehr hohe Prozentzahl von Kindern besuchen, schauen sich die Bildungsdirektionen näher an und führen Gespräche mit den Schulleitungen\", hieß es gegenüber der APA.", "\"Die Schulen stehen zur Betreuung und Lernunterstützung offen. Die Betreuung sollen aber nur jene in Anspruch nehmen, die diese auch benötigen.\" \"Gruppendruck\" Vor allem mit Gruppendruck erklärt sich eine Volksschul-Direktorin im APA-Gespräch die unterschiedliche Inanspruchnahme der Betreuung.", "Allein an ihrem Standort gebe es Klassen mit unter 20 und über 70 Prozent Auslastung. Das könne nicht an den unterschiedlichen Berufen der Eltern liegen. \"Klar haben wir Kinder von Arbeitslosen wie von Ärzten hier - aber die verteilen sich eigentlich über alle Klassen eher gleichmäßig.", "Und auch die Kinder, die wir gezielt hereinholen, sind in allen Klassen zu finden.\" Vielmehr habe sie erlebt, dass sich in einzelnen Klassen die Eltern mehr oder weniger stillschweigend verabreden, die Kinder zu schicken oder eher nicht.", "\"Das fängt mit WhatsApp-Nachrichten wie 'Ich schicke mein Kinder sicher, macht das doch auch' an. Das müssen gar nicht viele Initiatoren sein, aber die schwankenden Eltern schließen sich dann oft an.\"", "In einem Fall sei das so weit gegangen, dass die Eltern einer Klasse regelrecht Druck gemacht hätten, \"normalen\" Präsenzunterricht durchzuführen. \"Das widerspricht aber klar den Vorgaben - was sollen wir außerdem mit den drei, vier Kindern machen, die dann doch daheimbleiben?\"", "Über die Motive der Eltern könne sie nur spekulieren: \"Da sind sicher ganz viele unterschiedliche dabei: Berufliche Gründe, ein paar Leute, die mit den Corona-Maßnahmen generell nichts anfangen können, aber auch Eltern, die mit der Betreuung daheim mittlerweile einfach überfordert sind.", "Und solche, die schulische Nachteile für ihre Kinder durch das Homeschooling befürchten.\"", "Beurteilen wolle sie das gar nicht: \"Auch bei meinen Lehrerinnen und Lehrern sind ja die Meinungen gespalten - manche wollen gar nicht an der Schule unterrichten, andere unbedingt und die meisten irgendwo dazwischen.\"", "Die Vorgaben des Ministeriums bzw. der Bildungsdirektion will sie dafür gar nicht einmal verantwortlich machen. \"Natürlich kann man da viel Detailkritik üben - von der überbordenden Dokumentationswut, den sich ständig ändernden Rückkehrterminen bis jetzt zum Chaos um die Selbsttests.\"", "Das grundsätzliche Problem ist für sie eher die Gratwanderung zwischen der Grundsatz-Vorgabe des Daheimbleibens und der Möglichkeit zum Doch-Kommen.", "\"Wenn ich sage: 'Bleibt bitte grundsätzlich daheim, aber wir bieten - wenn's nicht anders geht - die Möglichkeit, die Kinder zu bringen', dann überhören halt viele den Einschub.\" Eine Lösung dafür habe sie aber auch nicht wirklich." ],
  "articleContentTranslated" : [ "هذا الأسبوع ، وفقًا للأرقام الصادرة عن وزارة التعليم ، تم تسجيل حوالي 25 بالمائة من الأطفال في سن المدرسة الإلزامية في جميع أنحاء النمسا ليوم واحد على الأقل في المدرسة. ويمثل هذا زيادة قوية بنحو عشر نقاط مئوية مقارنة بالأسبوع السابق.", "يصل المعدل في المدارس الابتدائية إلى 39 في المائة (الأسبوع السابق: 22 في المائة) ، وفي المدارس الإعدادية يبلغ 14 في المائة (الأسبوع السابق: ثمانية في المائة) وفي المدارس الإعدادية يبلغ أربعة في المائة (الأسبوع السابق: ثلاثة).", "حصة رعاية الأطفال:", "31 بالمائة في تيرول - 21 بالمائة في بورغنلاند أعلى معدل حضور في جميع أنواع المدارس في تيرول (31 بالمائة) وفورارلبرغ (30 بالمائة) ، تليها النمسا العليا (29 بالمائة) ، كارينثيا (28 بالمائة) ، سالزبورغ وستيريا (كل منهما 24 في المائة) ، النمسا السفلى وفيينا (22 في المائة لكل منهما) ، بورغنلاند (21 في المائة). :", "يتم احتساب هؤلاء الأطفال الذين سجلوا لمدة يوم واحد على الأقل خلال هذا الأسبوع - بغض النظر عن عدد مرات تواجدهم في المدرسة. لكن هذه الأرقام ليست سوى متوسط.", "تتعارض المواقع التي بها صفوف شبه خالية من المدارس التي يتم فيها رعاية عدد كبير من الأطفال. حتى في بعض المدارس ، تختلف القيم اختلافًا كبيرًا اعتمادًا على الفصل.", "ترغب وزارة التربية والتعليم الآن في إلقاء نظرة فاحصة على المدارس الفردية: \"المواقع التي تزورها نسبة عالية جدًا من الأطفال ، تقوم مديريات التربية والتعليم بإلقاء نظرة فاحصة وإجراء مناقشات مع مديري المدارس\" ، قالت APA.", "\"المدارس مفتوحة للرعاية ودعم التعلم. فقط أولئك الذين يحتاجون إليها يجب أن يستفيدوا من الرعاية.\" \"ضغط الأقران\" في مقابلة مع APA ، يشرح مدير مدرسة ابتدائية الطلبات المختلفة على رعاية الأطفال بضغط الأقران.", "في موقعهم وحده ، توجد فصول تقل نسبة الإشغال فيها عن 20 عامًا وأكثر من 70 بالمائة. لا يمكن أن يكون ذلك بسبب المهن المختلفة للوالدين. \"بالطبع لدينا هنا أبناء العاطلين عن العمل وكذلك الأطباء - لكنهم في الواقع موزعون بالتساوي على جميع الفصول.", "ويمكن العثور على الأطفال ، الذين نحضرهم على وجه التحديد ، في جميع الفصول الدراسية \". وبدلاً من ذلك ، فقد اختبرت أنه في الفصول الفردية يوافق الوالدان ضمنيًا بشكل أو بآخر على إرسال الأطفال أم لا.", "\"يبدأ الأمر برسائل WhatsApp مثل\" سأرسل أطفالي بأمان ، وسأفعل ذلك أيضًا \". لا يجب أن يكون هناك الكثير من المبادرين ، ولكن غالبًا ما يشارك الآباء غير المستقرين.\"", "في إحدى الحالات ، ذهب الأمر إلى حد جعل آباء الفصل يضغطون عليهم حقًا لإجراء دروس \"عادية\" وجهاً لوجه. \"لكن هذا يتعارض بوضوح مع المبادئ التوجيهية - ماذا يجب أن نفعل مع الأطفال الثلاثة أو الأربعة الذين يبقون في المنزل؟\"", "يمكنها فقط التكهن بدوافع الوالدين: \"هناك بالتأكيد العديد من الأسباب المختلفة المتضمنة: أسباب مهنية ، قلة من الأشخاص الذين لا يستطيعون عمومًا فعل أي شيء مع تدابير كورونا ، ولكن أيضًا الآباء والأمهات الذين أصبحوا الآن ببساطة غارقة في الرعاية في المنزل .", "والذين يخشون أن يؤذي التعليم المنزلي أطفالهم في المدرسة \".", "لا تريد أن تحكم على ذلك على الإطلاق: \"حتى مع أساتذتي ، الآراء منقسمة - البعض لا يريد حتى التدريس في المدرسة ، والبعض الآخر تمامًا وفي مكان ما بينهما.\"", "إنها لا تريد حتى أن تلوم إرشادات الوزارة أو وزارة التعليم على ذلك. \"بالطبع يمكنك ممارسة الكثير من النقد المفصل - من هوس التوثيق المفرط ، وتواريخ العودة المتغيرة باستمرار إلى الفوضى التي تحيط بالاختبارات الذاتية.\"", "بالنسبة لهم ، فإن المشكلة الأساسية هي بالأحرى السير على الحبل المشدود بين المطلب الأساسي للبقاء في المنزل وإمكانية القدوم.", "\"عندما أقول:\" يرجى البقاء في المنزل ، لكننا نقدم - إذا لم يكن هناك طريقة أخرى - فرصة لجلب الأطفال \"، يتجاهل الكثير من الناس عملية الإدخال\". لكنها ليس لديها حل أيضًا." ]
}