{
  "sourceCountry" : "austria",
  "articleTitle" : "Erst Brügge, dann Bayern: Tage der Wahrheit für Dortmund",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Borussia Dortmund stehen in dieser Woche zwei richtungsweisende Partien bevor.  Vom Abschneiden in den Duellen mit dem FC Brügge heute in der Champions League und mit dem Dauerrivalen FC Bayern am Samstag in der Liga wird auch abhängen, ob der Ruhrpott zum Druckkessel wird.", "„Das wird eine Woche, in der wir einiges bewegen können“, weiß Lizenzspielerchef Sebastian Kehl.  In der Champions League hält Borussia Dortmund nach zwei Partien bei drei Punkten und steht deshalb in Brügge bereits unter Zugzwang.", "Eine Niederlage würde den angepeilten Einzug in die K.o. -Phase in weite Ferne rücken.  Doch gerade auswärts tat sich die Borussia zuletzt sehr schwer.  Die vergangenen vier Partien in Mailand (0:2), Barcelona (1:3), Paris (0:2) und Rom (1:3) gingen allesamt verloren.", "„Auswärts haben wir Verbesserungspotenzial“, sagt Sportdirektor Michael Zorc.  Der drohende Ausfall von Abwehrchef Mats Hummel macht die Aufgabe in Belgien nicht leichter.", "Der Routinier musste am Samstag in Bielefeld mit einer Muskelverletzung vom Feld, nachdem er zuvor beide Treffer zum 2:0-Erfolg erzielt hatte.  Ob es für einen Einsatz am Samstag gegen den FC Bayern reicht, wird laut Hummels zum „Wettrennen gegen die Zeit“.", "Das Fehlen des Weltmeisters von 2014 würde den BVB schwer treffen.  Schließlich stehen mit Emre Can (Corona) und Dan-Axel Zagadou (Knie) zwei weitere Abwehrspieler nicht zur Verfügung.", "Immerhin soll Torjäger Erling Haaland in den Kader zurückkehren, der in Bielefeld wegen leichter Knieprobleme geschont worden war.  Auch RB Leipzig steht heute unter Zugzwang.", "In den letzten beiden Partien gegen Manchester United (0:5) und gegen Mönchengladbach sah das Team von Julian Nagelsmann schlecht aus, dazu wartet heute mit Paris SG der Topfavorit in der Gruppe.", "Vor allem die Offensive gibt Anlass zur Sorge.  Unter Trainer Nagelsmann hatte Leipzig noch nie zwei Spiele nacheinander ohne eigene Treffer absolviert.  Eines der Spiele gegen Paris zu gewinnen, sei Pflicht, „wenn wir in der Gruppenphase weiterkommen wollen“, betonte Julian Nagelsmann.", "Beim französischen Serienmeister sind einige Stars verletzt, Kylian Mbappé, Neymar und Julian Draxler machten die Reise nach Leipzig erst gar nicht mit.  Nach zwei Gruppenspielen stehen sowohl bei Leipzig als auch bei Paris SG ein Sieg gegen Außenseiter Istanbul Basaksehir sowie eine Niederlage gegen das ungeschlagene Team von Manchester United in der Statistik.", "Die direkten Duelle dürften somit entscheidend um den Aufstieg ins Achtelfinale werden.  Mit Paris haben die Leipziger noch ein Hühnchen zu rupfen.  Zuletzt waren sich die beiden Mannschaften im August im Semifinale der Champions League gegenüber gestanden." ],
  "id" : "Qztn8rVx",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/erst-bruegge-dann-bayern-tage-der-wahrheit-fuer-borussia-dortmund/401086044",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "في البداية بروج ، ثم بافاريا: أيام الحقيقة لدورتموند",
  "articleContentTranslated" : [ "يواجه بوروسيا دورتموند مباراتين لتحديد الاتجاهات هذا الأسبوع. الأداء في المبارزين مع إف سي بروج في دوري أبطال أوروبا اليوم ومع غريمه الطويل بايرن ميونخ في الدوري يوم السبت سيحدد أيضًا ما إذا كان الرور سيصبح وعاء ضغط.", "يقول رئيس اللاعب المرخص سيباستيان كيل: \"سيكون أسبوعًا يمكننا فيه إحداث فرق\". في دوري أبطال أوروبا ، يحتفظ بوروسيا دورتموند بثلاث نقاط بعد مباراتين ، وبالتالي فهو بالفعل تحت ضغط في بروج.", "الهزيمة تعني الانتقال المستهدف إلى الضربة القاضية. -المرحلة تتحرك بعيدا. لكن بوروسيا واجه صعوبة خاصة بعيدًا عن المنزل. خسرت جميع المباريات الأربع الأخيرة في ميلان (0: 2) وبرشلونة (1: 3) وباريس (0: 2) وروما (1: 3).", "يقول المدير الرياضي مايكل زورك: \"لدينا مجال للتحسين بعيدًا عن المنزل\". لا يجعل الفشل الوشيك لوزير الدفاع ماتس هومل المهمة في بلجيكا أسهل.", "واضطر المخضرم لمغادرة الملعب يوم السبت في بيليفيلد بسبب إصابة عضلية بعد أن سجل هدفي الفوز 2-صفر. ما إذا كانت ستكون كافية لمباراة ضد بايرن يوم السبت ، وفقا لهاملز ، سيكون \"سباقا مع الزمن\".", "إن غياب بطل العالم 2014 سيؤثر بشدة على BVB. أخيرًا ، مع إيمري كان (كورونا) ودان أكسل زاجادو (الركبة) ، لا يتوفر مدافعان آخران.", "بعد كل شيء ، يجب أن يعود المهاجم إيرلينج هالاند إلى التشكيلة التي تم إنقاذها في بيليفيلد بسبب مشاكل بسيطة في الركبة. كما يتعرض RB Leipzig لضغوط اليوم.", "بدا فريق جوليان ناجيلسمان سيئًا في آخر مباراتين ضد مانشستر يونايتد (0: 5) وضد مونشنجلادباخ ، وباريس سان جيرمان هو المرشح الأوفر حظًا في المجموعة اليوم.", "الهجوم على وجه الخصوص هو مدعاة للقلق. تحت قيادة المدرب ناجيلسمان ، لم يلعب لايبزيج مباراتين متتاليتين بدون أهدافه. وأكد جوليان ناجيلسمان أن الفوز بإحدى المباريات ضد باريس أمر لا بد منه \"إذا أردنا التقدم في دور المجموعات\".", "أصيب بعض النجوم في صفوف بطل المسلسل الفرنسي كيليان مبابي ونيمار وجوليان دراكسلر ولم يقوموا حتى برحلة إلى لايبزيغ. وبعد مباراتين في دور المجموعات ، فاز كل من لايبزيج وباريس سان جيرمان على ضيفه اسطنبول باشاك شهير وخسارة أمام فريق مانشستر يونايتد الذي لم يهزم في الإحصائيات.", "لذلك يجب أن تكون المبارزات المباشرة حاسمة بالنسبة للترقية إلى دور الـ16. مع باريس ، لا يزال لدى سكان لايبزيغ كتكوت يختارونه. في الآونة الأخيرة ، واجه الفريقان بعضهما البعض في نصف نهائي دوري أبطال أوروبا في أغسطس." ]
}