{
  "articleContent" : [ "Wien – Die Wiener Austria bereitet sich erneut auf ein Sparbudget mit wenig Spielraum vor. Der Fußball-Bundesligist bestätigte am Rande des Auftaktsieges in der Qualifikationsgruppe gegen Altach (2:0) am Samstag die \"vorsorgliche Kündigung\" von Mitarbeitern im sportlichen Bereich mit Juni.", "Betroffen sind Angestellte vom Leiter der Profiabteilung, Ralf Muhr, abwärts. \"Das geht bis in die Akademie rein. Das sind alle Trainer, mein kompletter Staff. Das betrifft zehn bis 15 Menschen\", erklärte Peter Stöger.", "Der General Manager der Austria betonte, das sei ein in der Branche immer wieder einmal üblicher Vorgang. Einer \"Kündigungswelle\" komme das jedenfalls nicht gleich.", "Auch eine Wiedereinstellung der Mitarbeiter sei möglich, zum Beispiel falls Stöger seinen mit Saisonende auslaufenden Vertrag als Trainer und Sportchef doch verlängert bzw. die derzeitige Ausrichtung im Club bestehen bleibt.", "Gleichzeitig mit Stöger enden im Sommer auch die Kontrakte sämtlicher Assistenz-Trainer. Die getroffenen Entscheidungen sollen einer möglichen neuen sportlichen Führung einiges erleichtern.", "\"Dann kommt wer anderer und hat die Möglichkeit, das Haus von unten weg so kostentechnisch und personell aufzubereiten, wie er glaubt, dass es gut ist\", sagte Stöger.", "Einen so schweren budgetären Rucksack, den er selbst bei seiner Rückkehr in Form von laufenden Gehältern für nicht mehr gebrauchte Leute vorgefunden hatte, sollen mögliche Nachfolger nicht schultern müssen.", "\"Jetzt ist das Haus im Sommer sauber und man kann Entscheidungen treffen.\"", "Mit dem momentanen Wissen ist der Spagat zwischen sportlichen Wunschzielen der Austria – der neue \"strategische Partner\" Insignia peilte bei der Vorstellung vor einem Monat die Rückkehr auf die europäische Bühne an – laut Stöger nicht bewältigbar.", "\"Zum jetzigen Zeitpunkt muss ich sagen, ich schaffe das nicht\", ließ der bald 55-Jährige vor dem Match auf Sky wissen. \"Wenn das nicht mein Verein wäre, hätte ich schon irgendwann hingeschmissen, was ich während einer Saison noch nie gemacht habe.\"", "Austria-Vorstand Markus Kraetschmer betonte indes, dass die für luxuriöse Lifestyle-Produkte bekannte Insignia-Gruppe bisher alle Verpflichtungen penibel erfüllt habe. \"Es war immer klar, dass mit April die ersten Mittel fließen, aber noch nicht am ersten, zweiten oder dritten April.\"", "Wichtiger sei Klarheit, welche wirtschaftlichen Möglichkeiten die Austria in Hinblick auf die Saison 2021/22 habe. Daran werde gearbeitet.", "\"Daraus leitet sich jenes Budget ab, das für Peter Stöger als Sportchef – der er dann hoffentlich bleibt in der nächsten Saison – sehr wichtig ist für die Planung\", sagte Kraetschmer. Auch die Zukunft des Managers ist offen.", "\"Ich habe ein konkretes Angebot, über das ich noch einmal mit dem Präsidenten sprechen will\", sagte Kraetschmer. Ihm soll laut Medienberichten eine Vertragsverlängerung in veränderter Position um ein Jahr angeboten worden sein.", "Der seit 23 Jahren bei der Austria tätige Kraetschmer wolle aber eine Verlängerung um drei Jahre. (APA; 4.4.2021)" ],
  "articleContentTranslated" : [ "فيينا - تستعد Wiener Austria مرة أخرى لميزانية توفير مع القليل من الفسحة. ومع اقتراب الفوز الافتتاحي لمجموعة التأهل على ألتاش (2-0) السبت ، أكد نادي البوندسليجا \"الإنهاء الاحترازي\" للموظفين في القطاع الرياضي في يونيو.", "يتأثر الموظفون من رئيس القسم المهني ، رالف موهر ، نزولاً. أوضح بيتر ستوجر: \"هذا ينطبق على الأكاديمية. كلهم مدربون ، وكل طاقمي. يؤثر هذا على 10 إلى 15 شخصًا\".", "أكد المدير العام للنمسا أن هذا أمر شائع في الصناعة. على أي حال ، فإن هذا لا يرقى إلى مستوى \"موجة تسريح العمال\".", "يمكن أيضًا إعادة الموظفين إلى مناصبهم ، على سبيل المثال إذا قام Stöger بتمديد عقد مدربه ورئيس النادي الرياضي ، والذي ينتهي في نهاية الموسم ، أو إذا بقي الاتجاه الحالي في النادي.", "في نفس الوقت مع Stöger ، تنتهي عقود جميع المدربين المساعدين أيضًا في الصيف. تهدف القرارات المتخذة إلى تسهيل الأمور على قيادة رياضية جديدة محتملة.", "قال Stöger: \"ثم يأتي شخص آخر وتتاح له الفرصة لإعداد المنزل من الأسفل من حيث التكاليف والموظفين لأنه يعتقد أنه جيد\".", "مثل هذه الحقيبة ذات الميزانية الباهظة ، والتي وجدها بنفسه عند عودته في شكل رواتب منتظمة للأشخاص الذين لم تعد هناك حاجة إليها ، لا ينبغي أن يتحملها خلفاء محتملون.", "الآن المنزل نظيف في الصيف ويمكنك اتخاذ القرارات.", "مع المعرفة الحالية ، فإن التوازن بين الأهداف الرياضية المرغوبة للنمسا - \"الشريك الاستراتيجي\" الجديد Insignia كان يهدف إلى العودة إلى المرحلة الأوروبية عند الإطلاق قبل شهر - لا يمكن التحكم فيه ، وفقًا لستوجر.", "قال اللاعب البالغ من العمر 55 عامًا على قناة سكاي قبل المباراة: \"في الوقت الحالي ، يجب أن أقول ، لا يمكنني فعل ذلك\". \"لولا فريقي ، لكنت استسلمت في وقت ما مما لم أفعله في موسم واحد\".", "أكد عضو مجلس الإدارة في النمسا ، ماركوس كريتشمر ، أن مجموعة Insignia ، المعروفة بمنتجات نمط الحياة الفاخرة ، قد أوفت بدقة بجميع الالتزامات حتى الآن. \"كان من الواضح دائمًا أن الأموال الأولى ستتدفق في أبريل ، ولكن ليس بعد في الأول أو الثاني أو الثالث من أبريل\".", "من المهم أن تكون واضحًا الفرص الاقتصادية التي تتمتع بها النمسا فيما يتعلق بموسم 2021/22. نحن نعمل عليه.", "قال Kraetschmer: \"هذا هو الأساس للميزانية وهو مهم للغاية للتخطيط لبيتر ستوغر كرئيس للرياضة - والتي نأمل أن يبقى في الموسم المقبل\". مستقبل المدير مفتوح أيضًا.", "قال كريتشمر: \"لدي عرض محدد أريد التحدث مع الرئيس بشأنه مرة أخرى\". ووفقًا لتقارير وسائل الإعلام ، كان ينبغي أن يُعرض عليه تمديد عقده في منصب متغير لمدة عام واحد.", "ويريد كريتشمر ، الذي يعمل مع النمسا منذ 23 عامًا ، تمديدًا لمدة ثلاث سنوات. (APA؛ 04/04/2021)" ],
  "articleId" : "qzu46w2W",
  "articleTitle" : "Austria kündigt vorsorglich Trainern: \"Jetzt ist das Haus im Sommer sauber\"",
  "articleTitleTranslated" : "النمسا تعلن المدربين كإجراء احترازي: \"المنزل الآن نظيف في الصيف\"",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "qzu46w2W",
  "publishedOn" : "2021-04-04T08:23:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125589269/austria-kuendigte-vorsorglich-club-trainern-jetzt-ist-das-haus-im?ref=rss"
}