{
  "id" : "QzZHEan8",
  "url" : "https://ooe.orf.at/stories/3078099/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-28T11:13:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrere Fucking-Wegweiser gestohlen",
  "articleTitleTranslated" : "العديد من اللافتات اللعينة سرقت",
  "articleContent" : [ "Gleich mehrere Wegweiser haben Polizisten im Kofferraum des Autos gefunden, mit dem drei der Diebe unterwegs gewesen waren. Der 23-jährige Wiener aus dem Bezirk Margareten sowie die 30 und 38 Jahre alten Deutschen, die im Bezirk Schwaz in Tirol leben, müssen mit mehreren Anzeigen rechnen.", "Ein Bewohner der Ortschaft Fucking hatte die Polizei verständigt, nachdem er Geräusche hörte, wie sie von einem Trennschleifer verursacht werden.Mit Schlagschrauber und Trennschleifer unterwegs Drei weitere Autos gerieten in und rund um Fucking ins Visier der Exekutive.", "In einem saßen vier Jugendliche – im Kofferraum lag ein Schlagschrauber. Sie gaben an, ein zum Verkauf stehendes Auto besichtigen zu wollen, konnten aber nicht sagen, wo sich dieses befindet.", "In einem anderen Auto mit Vöcklabrucker Kennzeichen trafen die Beamten auf zwei Verdächtige, die einen Akkutrennschleifer im Wagen hatten.", "Alle angehalten Personen wurden laut Polizei angezeigt, denn sie hätten aufgrund der derzeit geltenden Ausgangsbeschränkungen nach 20.00 Uhr nicht mehr unterwegs sein dürfen. Der Lenker eines dritten, laut Polizei verdächtigen Pkws konnte unerkannt entkommen.Umbenennung mit 1.", "Jänner 2021 Es war nicht das erste Mal, dass Ortstafeln, Hinweisschilder und Wegweiser mit der Aufschrift „Fucking“ abmontiert und gestohlen wurden. Die Tarsdorfer Bürgermeisterin, Andrea Holzner (ÖVP), bestätigte diese Woche den Gemeinderatsbeschluss, dass Fucking ab 2021 Fugging heißen wird.", "Mehr dazu in Gemeinde Fucking ändert Ortsnamen in Fugging (news.ORF.at)." ],
  "articleContentTranslated" : [ "عثرت الشرطة على عدة لافتات في صندوق السيارة التي كان يستقلها ثلاثة من اللصوص. يتعين على الفيينيين البالغ من العمر 23 عامًا من منطقة مارغريتن والألمان الذين يبلغون من العمر 30 و 38 عامًا والذين يعيشون في منطقة شواز في تيرول أن يتوقعوا عدة تقارير.", "اتصل أحد سكان قرية Fucking بالشرطة بعد أن سمع ضوضاء ناجمة عن انقطاع التيار الكهربائي. أثناء التنقل باستخدام مفتاح ربط وقاطع كهربائي ، تم استهداف ثلاث سيارات أخرى من قبل المدير التنفيذي في Fucking وحولها.", "جلس أربعة مراهقين في واحد - كان هناك مفتاح ربط في الجذع. قالوا إنهم يريدون مشاهدة سيارة معروضة للبيع لكن لا يمكنهم تحديد مكانها.", "في سيارة أخرى تحمل لوحة ترخيص Vöcklabruck ، التقى الضباط باثنين من المشتبه بهم كانا في سيارتهما قاطع تيار لاسلكي.", "وفقا للشرطة ، تم الإبلاغ عن جميع الأشخاص الموقوفين لأنه لم يُسمح لهم بالتواجد على الطريق بعد الساعة 8 مساءً بسبب قيود الخروج المعمول بها حاليًا. وهرب سائق السيارة الثالثة التي تشتبه الشرطة فيها.", "كانون الثاني (يناير) 2021 لم تكن هذه هي المرة الأولى التي أزيلت فيها وسرقت لافتات اسم المكان ، واللافتات واللافتات التي تحمل عبارة \"Fucking\". أكد رئيس بلدية تارسدورف ، أندريا هولزنر (ÖVP) ، هذا الأسبوع قرار المجلس البلدي بأن الداعر سيطلق عليه اسم Fugging اعتبارًا من عام 2021.", "المزيد عن هذا في بلدية Fucking يغير أسماء الأماكن إلى Fugging (news.ORF.at)." ]
}