{
  "id" : "r0Q54Hzq",
  "url" : "https://kurier.at/wirtschaft/spar-hofer-und-lidl-wollen-sortiment-im-lockdown-nicht-einschraenken/401099277",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:33:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spar, Hofer und Lidl wollen Sortiment im Lockdown nicht einschränken",
  "articleTitleTranslated" : "لا يريد Spar و Hofer و Lidl تقييد النطاق في الإغلاق",
  "articleContent" : [ "Laut Verordnung nur \"typische Warensortiment\" erlaubt.  Billa-Mutter Rewe verkauft im Lockdown keine Non-Food-Artikel.  Spar, Hofer und Lidl wollen ihr Sortiment im Corona-Lockdown nicht einschränken.", "Die Billa-Mutter Rewe verzichtet auf den Verkauf von Non-Food-Artikeln.  Ab der morgen gültigen COVID-19-Notmaßnahmenverordnung dürfen Supermarktketten und Diskonter nur mehr ihr \"typisches Warensortiment\" anbieten.", "Beim ersten Lockdown führte der Verkauf von Heimwerkerzubehör, Sportgeräten und -textilien, Gartenprodukten und Spielzeug durch die Supermarktketten zu großem Unmut von anderen Händlern, die geschlossen halten mussten.", "\"Eine Beschränkung der bei Interspar Hofer und Lidl Österreich seit Jahrzehnten üblichen Sortimente, wäre gesetz- und verfassungswidrig\", so die Händler in einer gemeinsamen Aussendung am Montagnachmittag.", "Zur Grundversorgung der Bevölkerung würden diese Sortimente auch während des Lockdowns weiterhin verkauft.  \"Diese Vorgehensweise wurde eingehend rechtlich geprüft\", heißt es in der gemeinsamen Stellungnahme.", "\"Würde Spar, Hofer und Lidl der Verkauf von Non-Food-Sortimenten untersagt werden, würden sie keine Entschädigung erhalten.\"  Billa, Merkur, Adeg, Penny \"Eine Sortimentsbeschränkung im Lebensmittelhandel wäre gesetzeswidrig, weil der Gesundheitsminister laut COVID-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann.", "Er hat jedoch keine Ermächtigung, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen\", argumentieren Spar, Hofer und Lidl.  Außerdem sei eine Sortimentsbeschränkung im Lebensmittelhandel verfassungswidrig, weil dies eine wettbewerbliche Maßnahme und eine Wettbewerbsbeschränkung wäre.", "\"Der Verordnungsgeber (in diesem Fall der Gesundheitsminister) hat aber keine Kompetenz für eine Wettbewerbsbeschränkung\", so das Fazit der Händler.  Rewe (Billa, Merkur, Adeg, Penny) hat im Vergleich zu anderen Lebensmittelhändlern einen relativ niedrigen Anteil an Non-Food-Artikel.", "\"Wir wollen nicht auf dem Rücken der Händler, die jetzt im zweiten Lockdown wieder schließen müssen, Umsätze machen\", so der Vorstand von Rewe International und Billa Merkur Österreich, Marcel Haraszti, in einer Aussendung.", "Man werde \"selbstverständlich nur die für den Lebensmittelhandel typischen Warengruppen anbieten\".  \"Wir fordern auch unsere Kollegen im Lebensmittelhandel auf, diesen Weg mitzugehen\", sagte Haraszti in Richtung der Mitbewerber.", "Die Wochen vor Weihnachten sind für den Handel die umsatzstärkste Zeit im Jahr.  \"Und es kann nicht sein, dass wir als Lebensmittelhändler den Branchenkollegen jetzt Umsätze wegnehmen, die sie im Weihnachtsgeschäft dann nicht mehr nachholen können\", so der Rewe-International-Chef.", "Typisches Warensortiment Das Sozial- und Gesundheitsministerium hat in der rechtliche Begründung zur COVID-19-Notmaßnahmenverordnung das \"typische Warensortiment\" folgend definiert: \"So dürfen etwa in Mischbetrieben, die unter die Z 2 (Lebensmittelhandel) fallen, nur Waren im Sinne des Abs. 4 (dh etwa zum Erwerb von Lebensmitteln, Sanitärartikeln, Tierfutter) angeboten werden, nicht aber Spielzeug, Blumen oder Elektrogeräte.\"", "Weiters heißt es in der Begründung: \"Dadurch soll eine unsachliche Privilegierung der vom Betretungsverbot ausgenommenen Mischbetriebe gegenüber den vom Betretungsverbot erfassten Betriebsstätten vermieden werden.\"" ],
  "articleContentTranslated" : [ "وفقًا للائحة ، يُسمح فقط بـ \"النطاق النموذجي للسلع\". لا تبيع Billa mother Rewe أي مواد غير غذائية أثناء الإغلاق. لا يريد Spar و Hofer و Lidl تقييد نطاقهم في تأمين الإكليل.", "والدة بيلا ، Rewe ، لا تبيع المواد غير الغذائية. اعتبارًا من مرسوم تدابير الطوارئ COVID-19 غدًا ، لن يُسمح لسلاسل المتاجر الكبرى وخصومات الخصم إلا بتقديم \"النطاق النموذجي للسلع\".", "خلال الإغلاق الأولي ، أدت مبيعات سلاسل المتاجر الكبرى من الإكسسوارات والمعدات الرياضية والمنسوجات ومنتجات الحدائق والألعاب إلى استياء كبير من تجار التجزئة الآخرين الذين اضطروا إلى الإغلاق.", "وقال التجار في بث مشترك بعد ظهر يوم الاثنين \"تقييد النطاقات التي كانت معتادة في Interspar Hofer و Lidl Austria لعقود من الزمن سيكون غير قانوني وغير دستوري\".", "بالنسبة للإمداد الأساسي للسكان ، سيستمر بيع هذه النطاقات أثناء الإغلاق. وجاء في البيان المشترك أن \"هذا النهج تم فحصه بدقة من الناحية القانونية\".", "\"إذا تم منع Spar و Hofer و Lidl من بيع منتجات غير غذائية ، فلن يحصلوا على أي تعويض.\" Billa و Merkur و Adeg و Penny \"تقييد مجموعة المنتجات في تجارة المواد الغذائية سيكون غير قانوني لأن وزير الصحة يمكنه ، وفقًا لقانون تدابير COVID-19 ، الأمر بإغلاق المتاجر.", "ومع ذلك ، ليس لديه إذن بتقييد نطاق المنتجات لمن هم منفتحون ، \"كما يجادل Spar و Hofer و Lidl. بالإضافة إلى ذلك ، فإن تقييد النطاق في تجارة البقالة غير دستوري لأن هذا سيكون إجراء تنافسيًا وتقييدًا للمنافسة.", "وخلص المتعاملون إلى أن \"الجهة المنظمة (في هذه الحالة وزير الصحة) ليس لها صلاحية تقييد المنافسة\". يحتوي Rewe (Billa و Merkur و Adeg و Penny) على نسبة منخفضة نسبيًا من العناصر غير الغذائية مقارنة بمحلات البقالة الأخرى.", "قال مجلس إدارة Rewe International و Billa Merkur Austria ، مارسيل Haraszti ، في بث \"لا نريد تحقيق مبيعات على ظهر التجار الذين يتعين عليهم الإغلاق مرة أخرى في الإغلاق الثاني\".", "سيقدم المرء \"بالطبع مجموعات المنتجات النموذجية لتجارة المواد الغذائية فقط\". قال Haraszti في اتجاه المنافسة: \"ندعو أيضًا زملائنا في تجارة البقالة إلى اتباع هذا المسار\".", "الأسابيع التي تسبق عيد الميلاد هي أكثر أوقات العام ازدحامًا لتجار التجزئة. قال رئيس شركة Rewe International: \"لا يمكن أن نكون ، كبقّالين ، نأخذ الآن مبيعات من زملائنا في الصناعة التي لم يعد بإمكانهم تعويضها بعد ذلك في أعمال عيد الميلاد\".", "النطاق النموذجي للسلع في التبرير القانوني لمرسوم تدابير الطوارئ COVID-19 ، حددت وزارة الشؤون الاجتماعية والصحة \"النطاق النموذجي للسلع\" على النحو التالي: \"على سبيل المثال ، في الشركات المختلطة التي تندرج تحت Z 2 (تجارة المواد الغذائية) ، السلع فقط بالمعنى المقصود في الفقرة. 4 (أي لشراء أغذية أو أدوات صحية أو علف للحيوانات) ، لكن ليس اللعب أو الزهور أو الأجهزة الكهربائية \".", "كما تنص المذكرة التفسيرية على ما يلي: \"يهدف هذا إلى تجنب منح امتيازات غير موضوعية للشركات المختلطة المعفاة من حظر الدخول مقارنة بالمباني التجارية التي يغطيها حظر الدخول\"." ]
}