{
  "id" : "R1F8fdhW",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-muslime-wehren-sich-gegen-strengere-regeln/401174425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:15:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741617/20201105-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Terror-Paket: Muslime wehren sich gegen strengere Regeln",
  "articleTitleTranslated" : "حزمة مكافحة الإرهاب: المسلمون يقاومون القواعد الأكثر صرامة",
  "articleContent" : [ "Das nach dem Anschlag in Wien von der Regierung geplante Anti-Terror-Paket stößt in der Begutachtung, die am Dienstag endet, auf Lob und Kritik.", "Neben Verschärfungen im Strafvollzug und neuen Straftatbeständen wie jenem des religiösen Extremismus sind auch restriktivere Regeln für Moscheenbetreiber geplant.", "Kritik daran kommt vonseiten der Islamischen Glaubensgemeinschaft (IGGÖ), die dadurch eine Schlechterstellung gegenüber anderen Religionsgemeinschaften ortet. Zwei Gesetze hat die Regierung in die Begutachtung geschickt.", "Zum einen handelt es sich um das sogenannte Terror-Bekämpfungsgesetz, das den Justizbereich betrifft. Vorgesehen sind darin die elektronische Überwachung für Extremisten auch nach deren bedingter Entlassung.", "Zudem wird ein eigener Straftatbestand zu religiösem Extremismus geschaffen. Die Staatsanwaltschaften werden künftig schon vom Anfangsverdacht einer terroristischen Straftat informiert. Weiters betroffen von Änderungen ist das Islamgesetz.", "Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss. Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro.", "Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, das die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll. Verfassungsrechtler haben diese Vorhaben bereits kritisiert.", "Widerstand kommt von den offiziellen Muslime-Vertretern. Die IGGÖ kritisiert in ihrer Stellungnahme \"gravierende und nicht akzeptable Eingriffe in das Grundrecht auf Religionsfreiheit und in die inneren Angelegenheiten\" der Glaubensvertretung.", "\"Das Islamgesetz muss dringend von allen diskriminierenden und sicherheitsrechtlichen Aspekten befreit werden, damit es endlich funktionieren kann\", befand IGGÖ-Präsident Ümit Vural.", "Er fordert eine konsequente und strikte Trennung zwischen sicherheitspolizeilichen und religionsrechtlichen Regelungen.", "Für Amnesty International ist es wichtig, \"dass die Regierung der Terrorismusgefahr ganzheitlich und umfassend begegnet, anstatt nur mit Verboten, Strafen und Einschränkungen von Freiheiten\".", "Die Aufhebung der Rechtspersönlichkeit und Schließung von Kultusgemeinden und Moscheevereinen zähle zu den schwersten Eingriffen in die Religions- und Vereinigungsfreiheit und dürfe daher nur unter strenger Beachtung des Verhältnismäßigkeitsprinzips erfolgen.", "Beim Imame-Register warnt die NGO vor möglicher Diskriminierung. Unsachlichkeit ortet die Stadt Wien in den Strafandrohungen gegen Vereine, sollten diese keinen Einblick in die Finanzen gewähren. In der Stellungnahme werden Bedenken im Hinblick auf den Gleichheitsgrundsatz geäußert.", "Zudem wird die Höhe der Geldbuße von bis zu 72.000 Euro in Frage gestellt. Kritik an mehreren Punkten kommt aber auch von anderen religiösen Organisationen wie der Muslimischen Jugend und der \"Initiative muslimischer ÖsterreicherInnen\".", "Auf die strafrechtlichen Änderungen konzentriert sich die Vereinigung Österreichischer Staatsanwältinnen und Staatsanwälte. Diese begrüßt einige Vorhaben wie Erleichterungen in der Beweisführung und die Möglichkeit zur Vorführung von Verurteilten zur förmlichen Mahnung.", "Die Einführung des neuen Erschwerungsgrundes \"religiös motivierte extremistische Beweggründe\" sei jedoch \"entbehrlich\", zumal solche bereits durch den Passus \"andere besonders verwerfliche Beweggründe\" abgedeckt seien.", "Die Rechtsanwälte sehen einen solchen expliziten Erschwerungsgrund nicht gerechtfertigt.", "Der Bewährungshilfe-Verein Neustart begrüßt wiederum die Ausweitung sogenannter Entlassungskonferenzen sowie die geplante Einrichtung einer Koordinationsstelle für Extremismusprävention und Deradikalisierung im Straf- und Maßnahmenvollzug.", "Im Fall der elektronischen Überwachung sieht die Organisation aber \"keine wesentliche präventiv wirksame Funktion\", die so ein \"eingriffsintensives und aufwendiges Instrument rechtfertigen würde\"." ],
  "articleContentTranslated" : [ "قوبلت حزمة مكافحة الإرهاب التي خططت لها الحكومة بعد هجوم فيينا بالثناء والنقد في التقييم الذي ينتهي يوم الثلاثاء.", "بالإضافة إلى تشديد نظام العقوبات وخلق جرائم جنائية جديدة مثل التطرف الديني ، تم التخطيط أيضًا لقواعد أكثر تقييدًا لمشغلي المساجد.", "يأتي انتقاد هذا من مجتمع العقيدة الإسلامية (IGGÖ) ، التي ترى أنها في وضع أسوأ من المجتمعات الدينية الأخرى. قدمت الحكومة قانونين للمراجعة.", "من ناحية أخرى ، هناك ما يسمى بقانون مكافحة الإرهاب الذي يؤثر على القضاء. وينص على المراقبة الإلكترونية للمتطرفين حتى بعد الإفراج المشروط عنهم.", "بالإضافة إلى ذلك ، سيتم إنشاء جريمة جنائية منفصلة تتعلق بالتطرف الديني. سيتم إبلاغ النيابة العامة في المستقبل بشبهة ارتكاب جريمة إرهابية. يتأثر قانون الإسلام أيضًا بالتغييرات.", "التعديل الذي تم إدخاله ينص على أن مكتب الثقافة يجب أن يكون لديه نظرة ثاقبة سنوية حول الشؤون المالية للمجتمعات الدينية والمساجد. إذا فشلت المؤسسات في توفير ذلك ، فإنها تواجه غرامات تصل إلى 72000 يورو.", "كما تريد الحكومة إنشاء ما يسمى بسجل الأئمة لمراقبة أنشطة رجال الدين المسلمين في النمسا. وانتقد محامو الدستور بالفعل هذه الخطط.", "المقاومة تأتي من ممثلي المسلمين الرسميين. وينتقد IGGÖ في بيانه \"التدخلات الجادة وغير المقبولة في الحق الأساسي في الحرية الدينية وفي الشؤون الداخلية\" من قبل الممثلين الدينيين.", "قال أوميت فورال ، رئيس IGGÖ: \"يجب تحرير قانون الإسلام على وجه السرعة من جميع الجوانب التمييزية والأمنية حتى يمكن أن ينجح في النهاية\".", "وهو يدعو إلى الفصل المتسق والصارم بين شرطة الأمن وأنظمة الشريعة الإسلامية.", "بالنسبة لمنظمة العفو الدولية ، من المهم \"أن تتخذ الحكومة مقاربة شاملة وشاملة لتهديد الإرهاب ، بدلاً من مجرد الحظر والعقوبات والقيود المفروضة على الحريات\".", "يعد إلغاء الشخصية القانونية وإغلاق الطوائف الدينية وجمعيات المساجد من أخطر التعديات على حرية الدين وتكوين الجمعيات ، وبالتالي لا ينبغي أن يتم إلا في ظل التقيد الصارم بمبدأ التناسب.", "في سجل الأئمة ، المنظمة غير الحكومية تحذر من التمييز المحتمل. تحدد مدينة فيينا الإهمال في التهديدات بالعقاب ضد الأندية إذا لم تقدم نظرة ثاقبة على مواردها المالية. أثار الرأي مخاوف بشأن مبدأ المساواة.", "بالإضافة إلى ذلك ، فإن مبلغ الغرامة التي تصل إلى 72000 يورو موضع تساؤل. كما يأتي النقد على عدة نقاط من منظمات دينية أخرى مثل \"الشباب المسلم\" و \"مبادرة النمساويين المسلمين\".", "تركز رابطة المدعين العامين النمساويين على التغييرات في القانون الجنائي. وهذا يرحب ببعض الخطط ، مثل تسهيل تقديم الأدلة وإمكانية تقديم المحكوم عليهم لإنذار رسمي.", "ومع ذلك ، فإن إدخال سبب التشديد الجديد \"دوافع متطرفة ذات دوافع دينية\" \"غير ضروري\" ، لا سيما أن هذا مشمول بالفعل في الفقرة \"دوافع أخرى مستهجنة بشكل خاص\".", "المحامون لا يرون مبررًا لمثل هذا التشديد الصريح.", "ترحب جمعية المساعدة في المراقبة Neustart مرة أخرى بتوسيع ما يسمى بمؤتمرات التسريح والتأسيس المخطط له لمكتب تنسيق لمنع التطرف وإزالة التطرف في نظام العقوبات.", "ولكن في حالة المراقبة الإلكترونية ، لا ترى المنظمة \"وظيفة وقائية كبيرة\" من شأنها أن تبرر مثل هذه \"الأداة المكثفة والمكلفة\"." ]
}