{
  "id" : "r1GEXgcO",
  "url" : "https://sport.orf.at/stories/3070665/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T12:51:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hohe Hürden für WAC und „Bullen“",
  "articleTitleTranslated" : "عقبات كبيرة أمام WAC و \"رجال الشرطة\"",
  "articleContent" : [ "Die Wolfsberger ließen in der Gruppenphase Feyenoord Rotterdam und ZSKA Moskau hinter sich und dürfen sich als Belohnung im Sechzehntelfinale nun über einen echten Leckerbissen freuen. Die „Spurs“ aus dem Norden Londons gastieren zum zweiten Mal in Österreich.", "In der Gruppenphase spielte Tottenham bereits in einem Pool mit dem LASK. Auswärts setzte es dabei für die Linzer eine 0:3-Abfuhr, auf der Gugl erkämpfte sich der LASK aber immerhin ein 3:3-Remis gegen den englischen Traditionsverein.", "„Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden. Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, freute sich WAC-Trainer Ferdinand Feldhofer auf das Duell mit den Londonern, in deren Kader u. a.", "Stars wie der WM-Torschützenkönig Harry Kane oder der einst teuerste Spieler der Welt Gareth Bale zu finden sind.Wiedersehen mit dem „U-Boot“ Die Salzburger, die als Gruppendritter der Champions League in die Europa League umsteigen durften, treffen zum dritten Mal auf europäischer Bühne auf Villarreal.  ", "In der Gruppenphase der Europa League 2009/10 setzten sich die „Bullen“ zweimal (1:0 auswärts, 2:0 daheim) durch.", "An die bisher jüngsten Duelle mit dem „gelben U-Boot“ hat man weniger gute Erinnerungen: In der Saison 2014/15 wurde Villarreal im Sechzehntelfinale mit einem 3:1-Sieg in Salzburg und einem 2:1-Erfolg daheim zum Stolperstein.", "„Es ist nicht der ideale Gegner für uns, aber sicher interessant“, lautete das Urteil von Salzburg-Coach Jesse Marsch. Beide ÖFB-Vertreter bestreiten als ungesetzte Mannschaften die jeweils ersten Begegnungen zu Hause.", "Die Hinspiele steigen am 18., die Rückspiele am 25.  Februar 2021.  Der WAC wird allerdings laut Angaben der UEFA bereits am Mittwoch, 24.  Februar, in London gastieren, weil auch Tottenhams Stadtrivale Arsenal sein Rückspiel gegen den portugiesischen Traditionsclub Benfica Lissabon zu Hause bestreitet.Rapid-Bezwinger gegen Hoffenheim Auch auf die bei deutschen Bundesligisten engagierten Österreicher warten interessante Aufgaben.  ", "Julian Baumgartlinger und Aleksandar Dragovic treffen mit Bundesliga-Spitzenreiter Bayer Leverkusen auf den Schweizer Meister Young Boys Bern. Die TSG 1899 Hoffenheim, Arbeitgeber der ÖFB-Legionäre Christoph Baumgartner, Florian Grillitsch und Stefan Posch, bekommt es Molde FK zu tun.", "Der norwegische Meister weckt vor allem bei Fans von Rapid Wien unschöne Erinnerungen. Molde wurde neben Arsenal in der Gruppenphase zum Stolperstein für die Hütteldorfer.", "Eine 0:1-Niederlage auswärts und ein abschließendes 2:2 daheim vergangene Woche beendeten das Abenteuer der Hütteldorfer im Europacup.Europa League 2020/21" ],
  "articleContentTranslated" : [ "ترك فريق Wolfsbergers فينورد روتردام و ZSKA Moscow في مرحلة المجموعات ، ويمكنهما الآن التطلع إلى الحصول على مكافأة حقيقية كمكافأة في النهائي السادس عشر. يحضر \"سبيرز\" من شمال لندن ضيفًا في النمسا للمرة الثانية.", "في دور المجموعات ، لعب توتنهام بالفعل في تجمع مع LASK. بعيدًا عن أرضه ، كانت خسارة لينز 3-0 ، لكن في غوغل ، فاز فريق LASK بالتعادل 3-3 ضد النادي الإنجليزي التقليدي.", "\"من الواضح أننا مستضعفون ، ولكن يجب لعب هذه المباريات أولاً. قال مدرب فريق الوداد فيردناند فيلدهوفر ، متطلعًا إلى المبارزة مع فريق لندن في تشكيلته أ ، \"سنضع خطة نعتقد أنها يمكن أن تؤدي إلى النجاح\". أ.", "يمكن العثور على نجوم مثل هداف كأس العالم هاري كين أو أغلى لاعب في العالم غاريث بيل. التقى لم الشمل مع \"الغواصة\" سالزبورغ ، الذي احتل المركز الثالث في مجموعة دوري أبطال أوروبا ، للمرة الثالثة المرحلة الأوروبية على فياريال.", "في دور المجموعات من الدوري الأوروبي 2009-2010 ، انتصر فريق \"بولز\" مرتين (1-0 خارج الديار ، 2-0 على أرضه).", "أحدث المبارزات مع \"الغواصة الصفراء\" لها ذكريات أقل شهرة: في موسم 2014/2015 ، أصبح فياريال حجر عثرة في النهائيات السادسة عشر بفوزه 3-1 في سالزبورغ وفوز 2-1 على أرضه.", "وكان حكم مدرب سالزبورج جيسي مارش \"ليس هو الخصم المثالي بالنسبة لنا ، لكنه مثير للاهتمام بالتأكيد\". يلعب كل من ممثلي ÖFB مبارياتهم الأولى على أرضهم كفرق غير مصنفة.", "ستقام مباريات الذهاب في 18 فبراير ، والإياب في 25 فبراير 2021. وفقًا للاتحاد الأوروبي لكرة القدم ، سيكون WAC في لندن يوم الأربعاء ، 24 فبراير ، لأن غريم توتنهام في المدينة آرسنال سيلعب أيضًا مباراة الإياب ضد النادي البرتغالي التقليدي بنفيكا لشبونة على أرضه. الغزاة السريعون ضد هوفنهايم هناك أيضًا مهام مثيرة للاهتمام تنتظر النمساويين المشاركين في الدوري الألماني.", "يلتقي جوليان بومغارتلينغر وألكسندر دراجوفيتش مع باير ليفركوزن متصدر الدوري الألماني ضد يونج بويز بيرن بطل سويسرا. TSG 1899 Hoffenheim ، صاحب العمل في فريق ÖFB Legionnaires Christoph Baumgartner و Florian Grillitsch و Stefan Posch ، حصل على Molde FK للقيام بذلك.", "يستعيد أبطال النرويج ذكريات قبيحة ، خاصة بين عشاق رابيد فيينا. بالإضافة إلى آرسنال ، كان مولدي حجر عثرة لهوتيلدورفر في دور المجموعات.", "الهزيمة 0-1 خارج أرضه والمباراة النهائية 2-2 على أرضه الأسبوع الماضي أنهت مغامرة Hütteldorfer في كأس أوروبا. الدوري الأوروبي 2020/21" ]
}