{
  "id" : "r1TdC2gc",
  "url" : "https://kurier.at/wirtschaft/teure-nebengebuehren-veraergern-handykunden/401198713",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:39:51Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4961635/46-175989077.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / AntonioGuillem/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Saftige Nebengebühren verärgern Handykunden",
  "articleTitleTranslated" : "الرسوم الإضافية المثيرة تزعج عملاء الهاتف المحمول",
  "articleContent" : [ "Versteckte Einmalgebühren machen einen immer höheren Anteil der monatlichen Handy-Rechnung aus. Dabei werden die Netzbetreiber immer kreativer bei der Erfindung neuer Kosten.", "Laut einer Erhebung des Vergleichsportals tarife.at können Nebenkosten wie von der Service-Pauschale über Aktivierungs-, Freischaltungs- oder Tarifwechselgebühren bis zur Wunschrufnummer oder Web-Bonus bis zu 27 Prozent der monatlichen Handyrechnung ausmachen.", "Bis zu 30 Einzelgebühren Das Portal fand bis zu 30 Einzelgebühren, die nicht durch die von allen Netzbetreibern verrechnete Servicepauschale abgedeckt werden.", "Dazu zählt etwa das sogenannte Technologiewechselentgelt, die Gebühr für die Rückerstattung des Wertkarten-Guthabens sowie Kosten für Rechnungskopien bzw. bei Zahlungsverzug. \"Handytarife sind in Österreich immer noch verhältnismäßig günstig.", "Umso kreativer werden die Anbieter bei der Verrechnung einzelner Leistungen durch die Hintertüre\", sagt Maximilian Schirmer, Geschäftsführer von tarife.at. Er empfiehlt allen Kunden, bei der Wahl des Tarifes nicht nur die laufenden Kosten zu beachten, sondern auch die Einmalgebühren.", "Im Folgenden ein kleiner Überblick über den Dschungel an versteckten Nebengebühren: Die Aktivierungsgebühr Sie kann bei Vertragsabschluss einmalig bis zu 69,99 Euro kosten, durchschnittlich beträgt sie laut tarife.at 53,52 Euro.", "Bei einer Laufzeit von zwei Jahren ergibt das Zusatzkosten von 2,23 Euro im Monat.   Service Pauschale Sie wird jährlich bei 30,9 Prozent aller Tarife eingehoben und kostet bis zu 29,90 Euro im Jahr bzw. durchschnittlich 26,59 Euro bzw. 2,22 Euro im Monat.", "Die Kosten sind seit 2016 jährlich um sechs Prozent gestiegen. Eine Untersuchung der Bundeswettbewerbsbehörde fand jedoch bisher keine versteckten Absprachen der Netzbetreiber. Verkürzte Laufzeit Nicht alle Tarife werden exakt monatlich abgerechnet.", "So haben etwa 11 Prozent der Tarife alle 4 Wochen bzw. 28 Tage abgerechnet, fand tarife.at heraus.  Gut versteckt wird damit der Tarif öfter als einmal im Kalendermonat abgerechnet. Dadurch ergeben sich Mehrkosten von bis zu 8,6 Prozent.", "Ein Viertel der Tarife sieht eine 30-Tage-Verrechnungsfrist vor. 4,14 Prozent jährlich und 1,7 Prozent alle 31 Tage. Web-Bonus Was viele nicht wissen: Wer online einen Tarif abschließt, kommt oft billiger davon.", "Die durchschnittliche Ersparnis bei 9,4 Prozent der Tarife, wo dies angeboten wird, beträgt 38,88 Euro. Wunschrufnummer Hier ist offenbar viel Körberlgeld zu holen. Es können die Kategorien \"Normal\", \"Gold\" oder \"Platin\" gewählt werden, was bis zu 1.000 Euro kosten kann.", "Tarifwechselgebühr Wer zu einem günstigeren Tarif wechselt, muss mit einer einmaligen Tarifwechselgebühr von 25 bis 49 ,90 Euro rechnen. Die Kosten sind je nach Tarifpaket und Vertragsdauer unterschiedlich.", "Urheberrechtsabgabe In Österreich fällt bei einem Smartphone-Kauf eine Urheberrechtsabgabe bzw.   Leerkassettenvergütung gemäß Urheberrechtsgesetz an . Manche Anbieter verrechnen dem Kunden  drei Euro, die an die  Verwertungsgesellschaften gehen." ],
  "articleContentTranslated" : [ "تشكل الرسوم المخفية لمرة واحدة نسبة متزايدة باستمرار من فاتورة الهاتف المحمول الشهرية. أصبح مشغلو الشبكات أكثر إبداعًا عندما يتعلق الأمر باختراع تكاليف جديدة.", "وفقًا لمسح أجرته بوابة المقارنة tarife.at ، يمكن أن تمثل التكاليف الإضافية مثل رسوم الخدمة الثابتة أو رسوم التنشيط أو التفعيل أو تغيير التعرفة لرقم الهاتف المطلوب أو مكافأة الويب ما يصل إلى 27 بالمائة من فاتورة الهاتف المحمول الشهرية.", "ما يصل إلى 30 رسومًا فردية عثرت البوابة على ما يصل إلى 30 رسومًا فردية لا تغطيها رسوم الخدمة التي يفرضها جميع مشغلي الشبكات.", "وهذا يشمل ، على سبيل المثال ، ما يسمى برسوم تغيير التكنولوجيا ، ورسوم سداد الائتمان المدفوع مسبقًا بالإضافة إلى تكاليف نسخ الفواتير أو في حالة التخلف عن السداد. \"لا تزال رسوم الهواتف المحمولة رخيصة نسبيًا في النمسا.", "يصبح مقدمو الخدمة أكثر إبداعًا عند فوترة الخدمات الفردية من الباب الخلفي ، \"كما يقول ماكسيميليان شيرمر ، المدير الإداري لـ tarife.at. ويوصي جميع العملاء ليس فقط بتكاليف التشغيل ولكن أيضًا بالرسوم لمرة واحدة عند اختيار التعرفة .", "فيما يلي لمحة موجزة عن غابة الرسوم الإضافية المخفية: رسوم التفعيل يمكن أن تكلف حتى 69.99 يورو بمجرد إبرام العقد ، في المتوسط 53.52 يورو وفقًا لـ tarife.at.", "لمدة عامين ، ينتج عن ذلك تكاليف إضافية تبلغ 2.23 يورو شهريًا. معدل الخدمة الثابت يتم تحصيله سنويًا مقابل 30.9 في المائة من جميع التعريفات والتكاليف تصل إلى 29.90 يورو سنويًا أو بمتوسط 26.59 يورو أو 2.22 يورو شهريًا.", "زادت التكاليف بنسبة ستة بالمائة سنويًا منذ عام 2016. ومع ذلك ، لم يجد تحقيق أجرته هيئة المنافسة الفيدرالية حتى الآن أي اتفاقيات خفية بين مشغلي الشبكات. مصطلح قصير لا يتم إصدار فواتير لجميع التعريفات شهريًا بالضبط.", "اكتشفت Tarife.at أن حوالي 11 بالمائة من الرسوم الجمركية تُفرض كل 4 أسابيع أو 28 يومًا. مخفية جيدًا ، يتم دفع الرسوم الجمركية أكثر من مرة في الشهر التقويمي. ينتج عن هذا تكاليف إضافية تصل إلى 8.6 في المائة.", "ربع التعريفات لديها فترة فاتورة مدتها 30 يومًا. 4.14 بالمائة سنويًا و 1.7 بالمائة كل 31 يومًا. مكافأة الويب ما لا يعرفه الكثيرون: أولئك الذين يأخذون تعريفة عبر الإنترنت غالبًا ما يحصلون عليها بسعر أرخص.", "متوسط التوفير بنسبة 9.4 في المائة من الرسوم الجمركية حيث يتم تقديم هذا هو 38.88 يورو. رقم الهاتف المفضل من الواضح أن هناك الكثير من الأموال التي يجب دفعها. يمكن اختيار الفئات \"عادي\" أو \"ذهبي\" أو \"بلاتيني\" ، والتي يمكن أن تكلف ما يصل إلى 1000 يورو.", "رسوم تغيير التعريفة يجب على أي شخص يتغير إلى تعريفة أرخص أن يتوقع رسوم تغيير تعريفة لمرة واحدة تتراوح من 25 إلى 49.90 يورو. تختلف التكاليف حسب حزمة التعرفة ومدة العقد.", "ضريبة حقوق النشر في النمسا ، يخضع شراء الهاتف الذكي لضريبة حقوق الطبع والنشر أو مكافأة شريط كاسيت فارغة وفقًا لقانون حقوق النشر. يتقاضى بعض مقدمي الخدمة ثلاثة يورو من العميل تذهب إلى جمعيات التحصيل." ]
}