{
  "id" : "R2bbYCh9",
  "url" : "https://kurier.at/kultur/keine-oesterreichischen-filme-auf-der-berlinale/401185708",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:25:31Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932889/46-160658998.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine österreichischen Filme auf der Berlinale",
  "articleTitleTranslated" : "لا توجد أفلام نمساوية في برلينالة",
  "articleContent" : [ "Roter Teppich war gestern. Dort, wo heute die Gala-Gäste anlässlich der Eröffnung der 71.  Berlinale Richtung Kino strömen sollten, bleiben die Pforten geschlossen.", "Der künstlerische Leiter Carlo Chatrian und Geschäftsführerin Mariette Rissenbeek saßen alleine im leeren Kino und verlauteten per Livestream die Ablaufbedingungen der Berlinale im Zeichen der Pandemie.", "Die 71.  Ausgabe findet heuer zu zwei Terminen statt: Anfang März wird es einen Online-Branchentreff mit Wettbewerb geben, der dann im Juni – hoffentlich – im Kino dem Publikum gezeigt werden zu kann.", "Fünfzehn Filme laufen im Hauptwettbewerb um den Goldenen Bären, österreichische Produktionen sind allerdings heuer keine darunter. Dafür schicken die deutschen Nachbarn vier Filme ins Rennen, unter anderem das Regiedebüt „Nebenan“ von Schauspieler Daniel Brühl.", "Er selbst spielt in der schwarzen Komödie einen Schauspieler, der in einer Kneipe am Prenzlauer Berg von einem Nachbarn mit Enthüllungen über sein Privatleben konfrontiert wird. Das Drehbuch verfasste dem Vernehmen nach Daniel Kehlmann.", "Weiter steht der neue Film von Maria Schrader, Regisseurin der Netflix-Serie „Unorthodox“, auf dem Plan: „Ich bin dein Mensch“ ist eine Sci-Fi-Komödie rund um die Begegnung mit einem humanoiden Roboter, Sandra Hüller „Toni Erdmann“) und Maren Eggert spielen die Hauptrollen.", "Der profilierte deutsche Regisseur Dominik Graf tritt mit der Verfilmung von Erich Kästners Satire „Fabian oder der Gang vor die Hunde“ aus dem Jahr 1931 mit Tom Schilling in der Hauptrolle an;", "und Regisseurin Maria Speth präsentiert in der Doku „Herr Bachmann und seine Klasse“ das Porträt eines Lehrers.  ; Für die Franzosen gehen die versierte Filmemacherin Céline Sciamma mit dem Coming-of-Age-Film „Petite Maman“ und Xavier Beauvois mit „Albatros“ ins Rennen.", "Ebenfalls mit dabei ist der rumänische Regisseur Radu Jude, Gewinner des Silbernen Bären 20215.  Sein neuester, etwas skurril anmutender Titel lautet „Bad Luck Banging or Loony Porn“ und erzählt vom gegenwärtigen Rumänien.", "Auch der neue Film des Südkoreaners Hong Sangsoo darf nicht fehlen, dafür gibt es keine amerikanischen Filme." ],
  "articleContentTranslated" : [ "السجادة الحمراء كانت بالأمس. ستبقى البوابات مغلقة حيث كان من المفترض أن يتدفق ضيوف الحفل نحو السينما بمناسبة افتتاح مهرجان برلينالة الـ 71.", "جلس المخرج الفني كارلو شاتريان والمديرة الإدارية مارييت ريسنبيك بمفردهما في السينما الفارغة وأبلغا عن ظروف برلينالة تحت علامة الوباء عبر البث المباشر.", "ستقام النسخة الـ 71 في تاريخين هذا العام: في بداية شهر مارس ، سيكون هناك لقاء بين صناعة الإنترنت ومسابقة ، والتي يمكن بعد ذلك - كما نأمل - عرضها على الجمهور في السينما في يونيو.", "يُعرض خمسة عشر فيلماً في المسابقة الرئيسية للدب الذهبي ، لكن هذا العام لا يوجد إنتاج نمساوي بينهم. في المقابل ، يرسل الجيران الألمان أربعة أفلام إلى المنافسة ، بما في ذلك أول فيلم إخراجي \"نيبينان\" للممثل دانيال برول.", "هو نفسه يلعب دور ممثل في الكوميديا السوداء يواجهه أحد الجيران في حانة في برينزلاور بيرغ بكشف عن حياته الخاصة. وفقًا للتقارير ، كتب السيناريو دانيال كيلمان.", "الفيلم الجديد من قبل ماريا شريدر مدير سلسلة نيتفليكس \"غير تقليدي\"، هو أيضا على الجدول الزمني: \"أنا بك الإنسان\" هو كوميديا الخيال العلمي حول اللقاء مع الروبوت الروبوت، ساندرا هولر \"توني اردمان\") و تلعب مارين إيجيرت الأدوار الرئيسية.", "ظهر المخرج الألماني الشهير دومينيك غراف في الفيلم المقتبس عن هجاء إريك كاستنر \"فابيان أو المشي إلى الكلاب\" من عام 1931 مع توم شيلينغ في الدور الرئيسي ؛", "تقدم والمخرجة ماريا سبث صورة لمعلم في الفيلم الوثائقي \"Herr Bachmann und seine Klasse\". ؛ بالنسبة للفرنسيين ، يتنافس المخرجون البارزون سيلين سياما مع فيلم \"Petite Maman\" و Xavier Beauvois مع \"Albatros\".", "وهناك أيضًا المخرج الروماني رادو جود ، الحائز على جائزة الدب الفضي 20215. ولقبه الأخير الغريب نوعًا ما هو \"Bad Luck Banging أو Loony Porn\" ويحكي عن رومانيا المعاصرة.", "الفيلم الجديد للمخرج الكوري الجنوبي Hong Sangsoo لا ينبغي أن يكون مفقودًا أيضًا ، لا توجد أفلام أمريكية لذلك." ]
}