{
  "id" : "R2qSrb7j",
  "url" : "https://www.diepresse.com/5901051/Song-der-Woche_Hier-sind-sie-schon-die-Glocken?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T14:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hier sind sie schon, die Glocken",
  "articleTitleTranslated" : "ها هم الأجراس",
  "articleContent" : [ "Schlafzimmerhymnen hat man ihr attestiert, der 1999 geborenen Norwegerin Marie Ulven Ringheim, die schon 2016 mit „I Wanna Be Your Girlfriend“ ihre erste Single publizierte.", "Girl in Red: »Two Queens in a King Size Bed«.  Mit dem Weihnachtskitsch ist das so eine Sache: Man mag ihn hassen, aber man versteht ihn doch ein bisschen, Wärme in die kalte Welt und so weiter.", "Und wenn er seine Kitschigkeit nicht verleugnet, sie aber ausreizt, in Sphären überdreht, wo man die Kälte draußen schon wieder zu spüren glaubt, dann hat das etwas.", "Hier zum Beispiel.  Es geht um Liebe, klar, diesfalls um gleichgeschlechtliche, wie schon der Titel sagt, und es geht um Überschwang: „Let me wrap you in with my skin“, singt das Girl in Red, während es hinter ihm zischt und kracht, als ob der Christbaum zu explodieren drohte.", "In und nach der zweiten Strophe – mit der schönen Fügung „until forever disappears“ – spielt es sich dann überhaupt instrumental ab, dass Bombastmeister Phil Spector seine Freude hätte.", "Und doch sind sie noch immer da, die Glöckchen, ist es noch immer aktiv, das obligate Klavier.  Das letzte Wort ist „Christmas Day“.  Thomas Kramar Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und www.fm4.ORF.at." ],
  "articleContentTranslated" : [ "كان لها الفضل في ترانيم غرفة النوم ، النرويجية ماري أولفين رينغهايم ، المولودة عام 1999 ، والتي نشرت أول أغنية منفردة لها في عام 2016 بعنوان \"أريد أن أكون صديقتك\".", "الفتاة ذات الرداء الأحمر: \"ملكتان في سرير ملكي\". إنه شيء من هذا القبيل مع مجموعة الكريسماس: قد تكرهها ، لكنك تفهمها قليلاً ، الدفء في العالم البارد وما إلى ذلك.", "وإذا لم ينكر نزعته الهزيلة ، لكنه دفعها إلى أقصى حد ، وتجاوزها في المجالات حيث تعتقد أنك تستطيع الشعور بالبرد في الخارج مرة أخرى ، فهذا شيء.", "هنا على سبيل المثال. يتعلق الأمر بالحب ، بالطبع ، في هذه الحالة عن نفس الجنس ، كما يوحي العنوان ، ويتعلق الأمر بالوفرة: \"دعني ألفك بجلدي ،\" تغني الفتاة ذات الرداء الأحمر ، وخلفها تصدر أصواتًا وتتشقق كما لو هددت شجرة عيد الميلاد بالانفجار.", "في الآية الثانية وبعدها - مع الإضافة اللطيفة \"حتى تختفي إلى الأبد\" - من المفيد على الإطلاق أن يسعد سيد القنابل فيل سبيكتور.", "ومع ذلك فهي لا تزال موجودة ، الأجراس ، ما زالت نشطة ، البيانو الإلزامي. الكلمة الأخيرة هي \"عيد الميلاد\". Thomas Kramar أغنية الأسبوع يختارها كل أسبوع توماس كرامار (\"Die Presse\") وكريستوف سيبين (راديو FM4).", "يمكن سماعه يوم الأحد بين الساعة 7 مساءً و 9 مساءً على FM4. مزيد من المعلومات على www.diepresse.com/songderwoche و www.fm4.ORF.at." ]
}