{
  "id" : "r2Y28Kom",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-westen-startet-frueher-wien-wartet-noch-ab/401109963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:23:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Massentests: Welches Bundesland wann testet",
  "articleTitleTranslated" : "اختبارات كتلة كورونا: أي دولة فيدرالية تختبر متى",
  "articleContent" : [ "Sechs Bundesländer testen Bevölkerung früher, Niederösterreich startet mit einzelnen Berufsgruppen. Einzig Steiermark will sich noch nicht festlegen.", "Die von Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober angekündigten Massentest im Dezember werden in weiten Teilen Österreichs nun früher stattfinden, als ursprünglich geplant. Start der Massentests in den Bundesländern Wien: 2. bis 13.  Dezember Tirol: 4. bis 6.", "Dezember Vorarlberg: 4. bis 6. Dezember Burgenland: 10. und 15.  Dezember Salzburg: 12. und 13.  Dezember Oberösterreich: 11. bis 14.  Dezember Kärnten: 12. und 13.  Dezember Zunächst wurde von der Bundesregierung geplant, dass einzelne Berufsgruppen in Österreich flächendeckend getestet werden. ", "Erst Lehrer und Kindergartenpädagogen (5./6.Dezember), dann die Polizei (7/8.Dezember). Und kurz vor Weihnachten – also um den 19. bzw. 20.  Dezember herum dann die gesamte restliche Bevölkerung: So sah es der ursprüngliche (Zeit-)Plan zu den geplanten Corona-Massentests vor.", "Niederösterreich hält sich an Plan Und genau diesen Plan verfolgt Niederösterreich. In der ersten Phase werden am 5. und 6. Dezember Schul- und Kindergartenpersonal getestet. Dabei handelt es sich um rund 30.000 Personen.", "Die Polizei dürfte sich die Tests laut ersten Informationen selbst organisieren, in Summe geht es hier um rund 5.400 Menschen. Danach soll die restliche Bevölkerung in Niederösterreich getestet werden.", "Ob dies wie in Oberösterreich, Salzbug und Kärnten bereits am 12. und 13.  Dezember passiert oder erst am Wochenende darauf, wie von der Regierung ursprünglich geplant, ist noch unklar. Auch das Burgenland startet bereits am 5. und 6.", "Dezember mit den Corona-Testungen für Pädagogen. Doch anders als Niederösterreich wird das Burgenland am 10.  Dezember auch mit den Massentests für die restliche Bevölkerung starten.  \"Das ist eine enorme organisatorische Herausforderung, aber ich bin davon überzeugt, dass wir das schaffen werden.", "Die Vorbereitungen laufen bereits auf Hochtouren“, so Landeshauptmann Hans Peter Doskozil. Ob Wien wie die Bundesländer Salzburg, Tirol und Vorarlberg schon vor dem letzten Wochenende vor Weihnachten den Testmarathon durchführen will, ließ Hacker heute auf Nachfrage offen.", "Man sei gerade am Entwickeln von Plänen. Grundsätzlich betonte der Ressortchef, er halte es für gescheiter, zielgerichtete Großtestungen durchzuführen - etwa in Pflegeheimen oder in Spitälern, wie Wien das bereits regelmäßig mache.", "Auch bei Pädagoginnen und Pädagogen bzw. in Kindergärten sei dies sinnvoll. Polizei organisiert sich Tests selbst Die rund 40.000 Polizisten in Österreich sollen am 7. und 8. Dezember nach den Lehrern flächendecken auf Corona getestet werden.", "Während bei den Pädagogen die Tests von den Gesundheitsbehörden mit Hilfe des Bundesheeres geplant werden, wird die Polizei ihre Tests selber organisieren. Details dazu waren am Mittwoch trotz mehrmaliger Nachfrage beim Innenministerium nicht zu erfahren.", "Dem Vernehmen will die Exekutive auf eigene Sanitäter und das Roten Kreuz setzten. FPÖ rudert mit Empfehlung zurück Die FPÖ rudert in der Debatte um Covid-Massentestungen zurück.", "Nachdem Vizeklubchefin Dagmar Belakowitsch am Mittwoch zum Boykott aufgerufen hatte, meldete sich Parteichef Norbert Hofer am Abend mit einem Dementi zu Wort. Hofer betonte, \"dass die FPÖ keinerlei Empfehlung zur Teilnahme oder zur Nicht-Teilnahme an Testungen abgebe\".", "Die Kritik an den Massentests bekräftigte Hofer allerdings und sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt." ],
  "articleContentTranslated" : [ "ست ولايات فدرالية تختبر السكان في وقت سابق ، تبدأ النمسا السفلى بالمجموعات المهنية الفردية. وحدها ستيريا هي التي لا تريد أن تلزم نفسها بعد.", "الاختبارات الجماعية التي أعلن عنها المستشار سيباستيان كورتس ووزير الصحة رودولف أنشوبر في ديسمبر ستجرى الآن في أجزاء كبيرة من النمسا في وقت أبكر مما كان مقررًا في الأصل. بدء الاختبارات الجماعية في ولايات فيينا الفيدرالية: من 2 إلى 13 ديسمبر في تيرول: من 4 إلى 6 أبريل", "فورارلبرغ ديسمبر: من 4 إلى 6 ديسمبر بورغنلاند: 10 و 15 ديسمبر سالزبورغ: 12 و 13 ديسمبر أعالي النمسا: من 11 إلى 14 ديسمبر كارينثيا: 12 و 13 ديسمبر أولاً ، تم التخطيط من قبل الحكومة الفيدرالية لذلك الفرد يتم اختبار المجموعات المهنية في النمسا في جميع المجالات.", "أول المعلمين ومعلمات رياض الأطفال (5/6 ديسمبر) ، ثم الشرطة (7/8 ديسمبر). وقبل عيد الميلاد بفترة وجيزة - حوالي 19 أو 20 ديسمبر ، ثم باقي السكان بالكامل: كانت تلك هي الخطة الأصلية (الزمنية) لاختبارات كتلة الهالة المخطط لها.", "تلتزم النمسا السفلى بالخطة وهذه هي بالضبط الخطة التي تتبعها النمسا السفلى. في المرحلة الأولى ، سيتم اختبار موظفي المدرسة ورياض الأطفال في الخامس والسادس من ديسمبر. هناك حوالي 30000 شخص.", "وفقًا للمعلومات الأولية ، من المرجح أن تنظم الشرطة الاختبارات بنفسها ؛ في المجموع ، يشارك حوالي 5400 شخص. بعد ذلك ، سيتم اختبار بقية السكان في النمسا السفلى.", "لا يزال من غير الواضح ما إذا كان هذا سيحدث في 12 و 13 ديسمبر ، كما هو الحال في النمسا العليا ، سالزبوغ وكارينثيا ، أم لا حتى عطلة نهاية الأسبوع التالية ، كما هو مخطط أصلاً من قبل الحكومة. سيبدأ بورغنلاند أيضًا في يومي الخامس والسادس", "ديسمبر مع اختبارات كورونا للمعلمين. ولكن على عكس النمسا السفلى ، ستبدأ بورغنلاند أيضًا اختبارات جماعية لبقية السكان في العاشر من ديسمبر. \"إنه تحد تنظيمي هائل ، لكنني مقتنع بأنه يمكننا القيام بذلك.", "وقال الحاكم هانز بيتر دوسكوزيل \"الاستعدادات على قدم وساق بالفعل\". بناءً على الطلب ، تركه Hacker مفتوحًا اليوم ما إذا كانت فيينا ، مثل ولايات سالزبورغ الفيدرالية وتيرول وفورارلبرغ ، تريد إجراء اختبار الماراثون قبل نهاية الأسبوع الماضي قبل عيد الميلاد.", "واحد هو وضع الخطط حاليا. في الأساس ، أكد رئيس القسم أنه يعتقد أنه سيكون من الحكمة إجراء اختبارات مستهدفة واسعة النطاق - على سبيل المثال في دور رعاية المسنين أو في المستشفيات ، كما تفعل فيينا بانتظام بالفعل.", "هذا مفيد أيضًا للمعلمين أو في رياض الأطفال. الشرطة تنظم الاختبارات بأنفسها سيتم اختبار حوالي 40 ألف شرطي في النمسا للكشف عن كورونا في 7 و 8 ديسمبر وفقًا للمعلمين.", "بينما يتم التخطيط لاختبارات المعلمين من قبل السلطات الصحية بمساعدة القوات المسلحة ، فإن الشرطة ستنظم اختباراتهم بنفسها. ولم تتوافر التفاصيل يوم الأربعاء رغم الاستفسارات المتكررة من وزارة الداخلية.", "وفقًا للتقارير ، تريد السلطة التنفيذية الاعتماد على المسعفين التابعين لها والصليب الأحمر. يعود FPÖ إلى الصفوف مع التوصية. صفوف FPÖ مرة أخرى في النقاش حول اختبار Covid الشامل.", "بعد أن دعا نائب رئيس النادي داغمار بيلاكوفيتش إلى المقاطعة يوم الأربعاء ، تحدث زعيم الحزب نوربرت هوفر في المساء بنفي. وأكد هوفر أن \"FPÖ لم يقدم أي توصية للمشاركة أو عدم المشاركة في الاختبارات\".", "ومع ذلك ، كرر هوفر انتقاد الاختبارات الجماعية ورأى أنه تم تأكيده من خلال استراتيجية الاختبار الخاصة بوزارة الصحة." ]
}