{
  "id" : "R36i4TOu",
  "url" : "https://kurier.at/politik/inland/coronavirus-regierung-entscheidet-am-montag-ueber-lockdown/401172568",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:44:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896618/20210125-ABD0158-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Regierung entscheidet am Montag über Lockdown",
  "articleTitleTranslated" : "فيروس كورونا: ستقرر الحكومة الإغلاق يوم الاثنين",
  "articleContent" : [ "Aus den Ländern kommt jedenfalls der Wunsch nach gewissen Öffnungsschritten. Tirols Landeshauptmann Günther Platter (ÖVP) hatte sich erst diese Woche für eine Diskussion über das Aufsperren von Handel und Schulen ausgesprochen, auch vor dem Hintergrund, dass die Stimmung in der Bevölkerung \"kippt\".", "Wiens Bürgermeister Michael Ludwig (SPÖ) tendierte zuletzt ebenfalls in Richtung vorsichtiges Aufsperren mit konkreten Regelungen, \"insbesondere für Kindergärten und Schulen, aber auch für Teile des Handels\".", "Der burgenländische Landesrat Leonhard Schneemann (SPÖ), der am Montag als Vertretung von Landeshauptmann Hans Peter Doskozil (SPÖ) an der Sitzung im Bundeskanzleramt teilnimmt, sprach sich im Vorfeld auch für eine rasche Öffnung der Schulen und des Handels aus, und:", "\"Nicht nur das, ich werde auch für eine sichere und stufenweise Öffnung der Beherbergungsbetriebe plädieren\", sobald die Infizierten-Zahlen eine stufenweise Lockerung zulassen, erklärte Schneemann gegenüber der APA.  :", "Im Kanzleramt wollte man sich am Freitag auf APA-Anfrage noch nicht festlegen, wohin die Reise geht. Jedenfalls will die Regierung am Montag auch noch mit den Oppositionschefs reden - per Video, ein konkreter Termin stand noch nicht fest.", "Neos-Chefin Beate Meinl-Reisinger forderte am Freitag gegenüber der APA, \"alle Zahlen müssen endlich auf den Tisch\". Sie erwarte eine konkrete Prognoserechnung zur weiteren Entwicklung, außerdem müsse ein Plan vorgelegt werden, in welchen Bereichen Öffnungsschritte möglich seien.", "Zudem poche man auf einen aktualisierten Impfplan." ],
  "articleContentTranslated" : [ "على أي حال ، هناك رغبة في خطوات افتتاحية معينة من الولايات الفيدرالية. تحدث حاكم تيرول جونثر بلاتر (ÖVP) هذا الأسبوع فقط لصالح مناقشة حول فتح التجارة والمدارس ، أيضًا على خلفية أن المزاج العام لدى السكان \"يتحول\".", "كان رئيس بلدية فيينا مايكل لودفيج (SPÖ) يميل مؤخرًا أيضًا نحو فتح حذر مع أنظمة محددة ، \"خاصة لرياض الأطفال والمدارس ، ولكن أيضًا لأجزاء من التجارة\".", "تحدث أيضًا مستشار مقاطعة بورغنلاند ليونارد شنيمان (SPÖ) ، الذي شارك في الاجتماع في المستشارية الفيدرالية يوم الاثنين كممثل للحاكم هانز بيتر دوسكوزيل (SPÖ) ، مقدمًا عن افتتاح سريع للمدارس والتجارة ، و:", "وقال شنيمان لوكالة ابا \"ليس هذا فقط ، سأدعو أيضا إلى فتح آمن وتدريجي لمنشآت الإقامة\" بمجرد أن تسمح الأرقام المصابة بالتخفيف التدريجي. :", "رداً على طلب APA يوم الجمعة ، لم ترغب المستشارية في تحديد وجهة الرحلة. على أي حال ، تريد الحكومة التحدث إلى زعماء المعارضة يوم الاثنين - بالفيديو ، لم يتم تحديد موعد محدد بعد.", "طلب رئيس Neos Beate Meinl-Reisinger من APA يوم الجمعة أن \"جميع الأرقام يجب أن تكون على الطاولة في النهاية\". إنها تتوقع حسابًا تنبؤًا محددًا لمزيد من التطوير ، ويجب تقديم خطة في المناطق التي يمكن فيها فتح الخطوات.", "بالإضافة إلى ذلك ، يصرون على جدول التطعيم المحدث." ]
}