{
  "id" : "R36nqySr",
  "url" : "https://www.derstandard.at/story/2000124616595/song-contest-kirche-protestiert-gegen-zyperns-esc-songel-diablo?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:05:25Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Screenshot/Youtube/PanikRecordsTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kirche protestiert gegen Zyperns Song-Contest-Song \"El Diablo\"",
  "articleTitleTranslated" : "احتجاجات الكنيسة على مسابقة الأغنية القبرصية \"الديابلو\"",
  "articleContent" : [ "Wien – Im Streit um den musikalischen Beitrag Zyperns beim Eurovision Song Contest haben sich nun auch die orthodoxe Kirche und die Regierung in dem Land zu Wort gemeldet.", "Der Song \"El Diablo\" der Sängerin Elena Tsagrinou für den diesjährigen ESC steht in der Kritik, weil darin vom Teufel (El Diablo) die Rede ist. In einer Mitteilung forderte die orthodoxe Kirche Zyperns die Regierung am Dienstagabend auf, den Song zurückzuziehen.", "Der Sprecher des zyprischen Präsidenten lehnte dies am Mittwochmorgen in einem Fernsehinterview ab. Eine Online-Petition gegen den Song haben mittlerweile mehr als 16.000 Menschen unterzeichnet. Die Regierung solle die Wahl des Liedes annullieren, forderte die zyprische Kirche.", "Der Song solle \"durch einen anderen ersetzt werden, der unsere Geschichte, die Tradition und das, wofür wir stehen, zum Ausdruck bringt\", hieß es in der Mitteilung der Synode.", "Der Pressesprecher des zyprischen Präsidenten Nikos Anastasiades hingegen verwies am Mittwochmorgen auf die Freiheit der Kunst. \"Es ist ein musikalischer Wettbewerb, geben wir ihm nicht unnötige Dimensionen\", sagte Viktoras Papadopoulos dem zyprischen Fernsehsender Alphanews.", "Unbekannte hatten wegen des Songs am vergangenen Freitag telefonisch damit gedroht, die Zentrale des zyprischen Staatsrundfunks (RIK) in Brand zu setzen.", "Das Staatsfernsehen hatte daraufhin erklärt, in dem Lied gehe es nicht etwa um die Huldigung des Teufels, sondern um den Kampf zwischen Gut und Böse und darum, dass eine junge Frau sich von einem Mann, einem Nichtsnutz, lösen wolle.", "Den Song \"El Diablo\" haben Jimmy Thornfeld, Laurell Barker, Oxa und Thomas Stengaard komponiert. Der ESC wird dieses Jahr zwischen dem 18. und 22.  Mai in Rotterdam ausgetragen; Zypern wird bei dem Wettbewerb von der griechischen Sängerin Elena Tsagrinou vertreten. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - في الخلاف حول المساهمة الموسيقية لقبرص في مسابقة الأغنية الأوروبية ، تحدثت الكنيسة الأرثوذكسية والحكومة في البلاد الآن.", "تعرضت أغنية \"El Diablo\" للمغنية Elena Tsagrinou لهذا العام ESC لانتقادات لأنها تتحدث عن الشيطان (El Diablo). وأصدرت الكنيسة الأرثوذكسية في قبرص ، مساء الثلاثاء ، بيانا دعت فيه الحكومة إلى سحب الأغنية.", "ونفى المتحدث باسم الرئيس القبرصي ذلك في مقابلة تلفزيونية صباح الأربعاء. وقع أكثر من 16000 شخص حتى الآن على عريضة عبر الإنترنت ضد الأغنية. ودعت الكنيسة القبرصية الحكومة إلى إلغاء اختيار الأغنية.", "جاء في إعلان السينودس أن الأغنية يجب أن \"تستبدل بأخرى تعبر عن تاريخنا وتقاليدنا وما نؤيده\".", "لكن المتحدث الصحفي باسم الرئيس القبرصي نيكوس أناستاسيادس ، أشار إلى حرية الفن صباح الأربعاء. قال فيكتوراس بابادوبولوس لمحطة Alphanews التلفزيونية القبرصية: \"إنها مسابقة موسيقية ، دعونا لا نعطيها أبعادًا غير ضرورية\".", "وبسبب الأغنية ، هدد مجهولون بإضرام النار في مقر هيئة الإذاعة القبرصية الحكومية (ريك) يوم الجمعة الماضي.", "ثم أعلن التلفزيون الحكومي أن الأغنية لا تتعلق بإحياء ذكرى الشيطان ، بل تتعلق بالصراع بين الخير والشر وحقيقة أن شابة تريد الانفصال عن رجل عديم الفائدة.", "ألحان أغنية \"El Diablo\" جيمي ثورنفيلد ، لوريل باركر ، أوكسا وتوماس ستينغارد. هذا العام سيعقد المجلس الاقتصادي والاجتماعي في روتردام في الفترة ما بين 18 و 22 مايو. وتمثل قبرص في المسابقة المغنية اليونانية إيلينا تساغرينو. (APA ، 3/3/2021)." ]
}