{
  "id" : "r3o9W50z",
  "url" : "https://kurier.at/chronik/oesterreich/corona-infizierter-reiste-von-salzburg-nach-italien-auf-urlaub/401167506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T13:48:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3454510/46-145757056.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Infizierter reiste von Salzburg nach Italien auf Urlaub",
  "articleTitleTranslated" : "سافر شخص مصاب بكورونا من سالزبورغ إلى إيطاليا في إجازة",
  "articleContent" : [ "Die Staatsanwalt verzeichnet derzeit eine Häufung von Verstößen gegen Corona-Quarantänebescheide in Salzburg. Zuletzt landete der Fall eines 19-Jährigen auf dem Tisch der Behörde.", "Er soll Ende Dezember 2020 trotz positiven Corona-Tests die Wohnung in der Stadt Salzburg verlassen und auf Urlaub nach Italien gereist sein. Gegen den Mann wurde ein Ermittlungsverfahren wegen \"vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten\" (Paragraf 178 StGB) eingeleitet.", "Die Anzeige gegen den 19-Jährigen habe der Magistrat Salzburg erstattet, schilderte die Leiterin der Staatsanwaltschaft Salzburg, Barbara Fischer, am Montag gegenüber Medienvertretern.", "Nach derzeitiger Aktenlage hat der Beschuldigte offenbar am 28.  Dezember einen PCR-Test am Flughafen Salzburg absolviert. Das positive Testergebnis lag am 29.  Dezember vor, am selben Tag wurde der Mann per SMS verständigt.", "Am Telefon habe er nicht erreicht werden können, erklärte die Staatsanwältin. Bescheide werden kontrolliert Bei einer Nachschau von Mitarbeitern des Amtes für öffentliche Ordnung an der Wohnadresse des Mannes am 4.", "Jänner 2021 sei den Gesundheitsbehörden mitgeteilt worden, dass der 19-Jährige nach Italien auf Urlaub gefahren sei, schilderte Fischer. Generell sei derzeit ein Anstieg von Verfahren wegen Verstoßes gegen Quarantäne-Bescheide bemerkbar.", "Die zunehmenden Anzeigen würden zeigen, dass die Behörde die Einhaltung der Bescheide auch kontrolliere, gab die Staatsanwältin zu bedenken. In Salzburg sind auch schon mehrere Beschuldigte wegen Paragraf 178 StGB vor Gericht gestanden und auch verurteilt worden.", "Bereits morgen, Dienstag, folgt der nächste Prozess am Landesgericht Salzburg. Ein 47-jähriger Arbeiter, der sich mit dem Coronavirus infiziert hatte, soll trotz behördlich verhängter Quarantäne im Oktober 2020 dreimal seine Wohnung verlassen haben." ],
  "articleContentTranslated" : [ "يسجل المدعي العام حاليًا تراكمًا لانتهاكات إشعارات الحجر الصحي لكورونا في سالزبورغ. حطت الحالة الأخيرة لشاب يبلغ من العمر 19 عامًا على طاولة السلطة.", "على الرغم من فحوصات كورونا الإيجابية ، قيل إنه غادر الشقة في مدينة سالزبورغ نهاية ديسمبر 2020 وسافر إلى إيطاليا في إجازة. وبدأ تحقيق أولي ضد الرجل بتهمة \"تعريض الناس للخطر بسبب الأمراض المعدية\" (المادة 178 من القانون الجنائي).", "وأبلغ قاضي سالزبورغ عن التهم الموجهة إلى الفتاة البالغة من العمر 19 عامًا ، وقالت باربرا فيشر ، رئيسة مكتب المدعي العام في سالزبورغ ، لممثلي وسائل الإعلام يوم الاثنين.", "وفقًا للوضع الحالي في الملف ، يبدو أن المتهم أكمل اختبار PCR في مطار سالزبورغ في 28 ديسمبر. كانت نتيجة الاختبار الإيجابية متاحة في 29 ديسمبر ، وتم إبلاغ الرجل عن طريق الرسائل القصيرة في نفس اليوم.", "قال المدعي العام إنه لم يتم الاتصال به عبر الهاتف. يتم فحص الإخطارات ، عندما يقوم موظفو مكتب النظام العام بفحص عنوان منزل الرجل في 4 أبريل ،", "قال فيشر إنه في يناير 2021 ، تم إبلاغ السلطات الصحية أن الشاب البالغ من العمر 19 عامًا كان ذاهبًا إلى إيطاليا في إجازة. بشكل عام ، هناك حاليًا زيادة في إجراءات انتهاك إشعارات الحجر الصحي.", "وحذر المدعي العام من أن العدد المتزايد من التقارير سيظهر أن السلطات تراقب أيضًا الامتثال للإخطارات. في سالزبورغ مثل العديد من المشتبه بهم أمام المحكمة وأدينوا بموجب المادة 178 من القانون الجنائي.", "غدا ، الثلاثاء ، ستتبع المحاكمة القادمة في محكمة سالزبورغ الإقليمية. قيل إن عامل يبلغ من العمر 47 عامًا أصيب بفيروس كورونا غادر شقته ثلاث مرات في أكتوبر 2020 على الرغم من الحجر الصحي المفروض رسميًا." ]
}