{
  "id" : "r4C0pPg9",
  "url" : "https://kurier.at/sport/fussball/leipzig-besiegt-augsburg-und-verliert-den-abwehrchef/401187124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:39:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935685/46-175688630.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leipzig besiegt Augsburg und verliert den Abwehrchef",
  "articleTitleTranslated" : "لايبزيغ يهزم أوغسبورغ ويفقد وزير الدفاع",
  "articleContent" : [ "Gegen Augsburg war RB auch ohne den 22-Jährigen klar überlegen. Leipzig verkürzte den Rückstand auf die Bayern, die erst am Montag spielen, zumindest vorerst auf vier Punkte. Dani Olmo (38. /Foulelfmeter) und Christopher Nkunku (43.) trafen bei Minusgraden für die Hausherren.", "Die Gäste kamen in der ersten Halbzeit zu keinem einzigen Torschuss, Daniel Caligiuri traf in der 77.  Minute auch per Foulelfmeter zum Anschluss. Von Beginn an setzte Leipzig die Gäste mit schnellem Spiel meist über die Außen unter Druck.", "Nkunku prüfte Augsburgs Torwart Rafal Gikiewicz früh per direktem Freistoß (5.). Der FCA hielt mit einer Fünferkette dagegen - und zeigte offensiv zunächst überhaupt keine Bemühungen. Trainer Heiko Herrlich hatte Stürmer Florian Niederlechner nicht in die Startelf berufen.", "Sabitzer auf der Bank Im Leipziger Kader saß neben Upamecano auch Kapitän Marcel Sabitzer zunächst auf der Bank. Im Angriff erhielt Yussuf Poulsen eine Chance, dessen Form zuletzt stark angestiegen war.", "Das zweite Leipziger Tor bereitete der dänische Nationalspieler überlegt vor. Die FCA-Abwehr verteidigte die ersten 30 Minuten lang rigoros. Marek Suchy sah nach überhartem Einsteigen gegen Willi Orban nur die Gelbe Karte (27.).", "Nagelsmann wütete an der Seitenlinie durchaus berechtigt, dass es auch hätte Rot geben können. Amadou Haidara bekam in der zweiten Halbzeit den Ellenbogen von Laszlo Benes ins Gesicht und musste blutend behandelt werden (65.).", "Ein Foulspiel von Reece Oxford an Nordi Mukiele im Augsburger Strafraum hatte in der ersten Halbzeit zum Elfmeter geführt, den Gikiewicz gegen Olmo zunächst hielt.", "Weil der FCA-Keeper aber zu weit vor die Torlinie ging, wurde der Strafstoß wiederholt - und Olmo ließ sich seine zweite Chance nicht nehmen. Die Leipziger gingen im 21.  Saisonspiel zum 16.  Mal in Führung.", "Nkunku erhöhte noch vor der Pause. RB blieb spielbestimmend. Der Anschlusstreffer fiel völlig überraschend. Der eingewechselte Ibrahima Konaté foulte Mads Pedersen im Strafraum. Caligiuri verwandelte sicher, es war der erste FCA-Torschuss der Partie.", "Nkunku traf kurz vor Schluss noch den Pfosten (85.)." ],
  "articleContentTranslated" : [ "ضد أوجسبورج ، كان الظهير الأيمن RB متفوقًا بشكل واضح حتى بدون اللاعب البالغ من العمر 22 عامًا. واختصر لايبزغ الفارق أمام بايرن الذي يلعب يوم الإثنين على الأقل في الوقت الحالي إلى أربع نقاط. وسجل داني أولمو (ركلة جزاء 38 / خطأ) وكريستوفر نكونكو (43) لأصحاب الأرض عندما كانت درجة الحرارة تحت الصفر.", "لم يحصل الضيوف على تسديدة واحدة على المرمى في الشوط الأول ، كما سجل دانيال كاليجيوري من ركلة جزاء في الدقيقة 77. منذ البداية ، وضعت لايبزيغ ضغوطًا على الضيوف من خلال اللعب السريع ، في الغالب في الخارج.", "اختبر نكونكو حارس مرمى أوغسبورغ رافال جيكيفيتش مبكراً بضربة حرة مباشرة (الخامسة). صمدت هيئة السلوك المالي (FCA) ضدها بسلسلة من خمسة رجال - ولم تظهر في البداية أي جهود هجومية. لم يستدع المدرب هيكو هيرليش المهاجم فلوريان نيدرلشنر للتشكيلة الأساسية.", "سابيتسر على مقاعد البدلاء في فريق لايبزغ ، بجانب أوباميكانو ، كان القائد مارسيل سابيتزر على مقاعد البدلاء في البداية. حصل يوسف بولسن على فرصة في الهجوم ، والتي زاد شكلها مؤخرًا بشكل كبير.", "أعد الدولي الدنماركي بعناية هدف لايبزيغ الثاني. دافع دفاع FCA بصرامة عن أول 30 دقيقة. لم يشاهد ماريك سوتي بطاقة صفراء إلا بعد هجوم قوي على ويلي أوربان (27).", "غضب ناجيلسمان على الهامش بشكل مبرر أنه يمكن أن يكون هناك أحمر. تعرض أمادو حيدرة لمرفق لازلو بينيس في وجهه في الشوط الثاني وتعين علاجه من النزيف (المركز 65).", "أدى خطأ من قبل ريس أكسفورد على نوردي موكيلي في منطقة جزاء أوجسبورج إلى ركلة جزاء في الشوط الأول ، والتي تصدى لها جيكيفيتش في البداية ضد أولمو.", "نظرًا لأن حارس مرمى FCA ذهب بعيدًا جدًا أمام خط المرمى ، فقد تكررت ركلة الجزاء - ولم يفوت أولمو فرصته الثانية. تقدم لايبزيغ للمرة السادسة عشرة في المباراة 21 من الموسم.", "زاد نكونكو قبل الاستراحة. ظل الظهير الأيمن RB هو الذي يقرر المباراة. جاءت الضربة اللاحقة كمفاجأة كاملة. البديل إبراهيما كوناتي أخطأ مادس بيدرسن في منطقة الجزاء. تحول كاليجيوري بالتأكيد ، كانت هذه أول تسديدة من FCA تسدد على المرمى في المباراة.", "ضرب Nkunku القائم قبل وقت قصير من نهاية (85)." ]
}