{
  "id" : "R4K3qYd4",
  "url" : "https://sport.orf.at/stories/3071122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mayer Dritter im Bormio-Training",
  "articleTitleTranslated" : "ماير الثالث في تدريب بورميو",
  "articleContent" : [ "Die übrigen Österreicher fuhren hinterher. Daniel Hemetsberger (2,80) kam der Spitze als 18. noch am nächsten, die weiteren ÖSV-Abfahrer, die vor Weihnachten in Südtirol eine Niederlage hatten einstecken müssen, tauchten in der Ergebnisliste erst jenseits der 20 auf.", "Hannes Reichelt war mit 2,90 Sekunden Rückstand 23., unmittelbar vor Stefan Babinsky (3,10). Vincent Kriechmayr (3,13) kam nicht über den 26.  Platz hinaus.", "Auch das Kärntner Trio Otmar Striedinger (45./4,47), Christian Walder (47./4,71) und Max Franz (52./5,21) tastete sich mit großem Respekt an die Stelvio-Piste heran, eine der am schwierigsten zu meisternden Abfahrtsstrecken im Weltcup-Winter.", "Raphael Haaser (4,94) kam auf Platz 50, Christoph Krenn (5,67) belegte den 55.  Rang. Christopher Neumayer wurde aus Sicherheitsgründen abgewunken. „Es geht richtig zur Sache“ „Welcome zu einer wirklichen Weltcup-Abfahrt wieder.", "Es geht richtig zur Sache“, sagte Mayer im Zielraum. „Es ist unruhig, es ist hart, nicht eisig – richtig geil und fordernd“, beschrieb der 30-jährige Doppelolympiasieger die Verhältnisse.", "Wegen Ausritten von Läufern, unter anderem des Franzosen Nils Alphand, musste das erste Training mehrmals unterbrochen werden. Eine Gefahrenstelle sei in diesem Jahr aber beseitigt worden. „Das ist die letzten Jahre ja noch dazugekommen, dass es im Ziel beim Abbremsen auch noch sehr unruhig war.", "Das ist heuer sicherlich das Einfachste. Es ist fein zum Abbremsen“, sagte Mayer. Der zweite Trainingslauf geht am Sonntag über die Bühne.", "Die Spezialabfahrt von Bormio findet dann am Dienstag statt, bereits am Montag der Super-G (jeweils 11.30 Uhr, live in ORF1 und im Livestream).Kilde wieder zu favorisieren Kilde wird dabei versuchen, ein weiteres Speed-Double zu schaffen, nachdem ihm das bereits in Gröden gelungen war.", "Einen Tag nach dem Super-G gewann der Weltcup-Gesamtsieger der vergangenen Saison vor einer Woche auch die Abfahrt. Bester Österreicher war als Neunter Franz unmittelbar vor Mayer. Die ÖSV-Herren warten wie auch die Damen in dieser Saison noch auf den ersten Saisonsieg.", "Die vergangenen fünf Speed-Rennen in Bormio hat allerdings alle Dominik Paris gewonnen. Im ersten Training zur diesjährigen Stelvio-Abfahrt ging es der Südtiroler als 32. mit mehr als drei Sekunden Rückstand gemächlich an. Herren-Abfahrt in Bormio" ],
  "articleContentTranslated" : [ "تبعه بقية النمساويين. جاء دانيال هيميتسبرغر (2.80) الأقرب إلى القمة في المركز الثامن عشر ، بينما ظهر المتزلجون الآخرون في ÖSV الذين تعرضوا لهزيمة في جنوب تيرول قبل عيد الميلاد فقط في قائمة النتائج بعد 20.", "وجاء هانيس ريتشيلت في المركز 23 متأخرا 2.90 ثانية متقدما على ستيفان بابينسكي (3.10). ولم يتخط فينسينت كريشماير (3.13) المركز 26.", "اقترب الثلاثي الكارينثي أوتمار ستريدنجر (45.4 / 47) وكريستيان والدر (47. / 41.71) وماكس فرانز (52/5/21) من منحدر ستلفيو باحترام كبير ، وهو أحد أصعب مسارات المنحدرات لإتقانها في شتاء كأس العالم.", "وجاء رفائيل حاسسر (4.94) في المركز 50 ، وكريستوف كرين (5.67) في المركز 55. تم وضع علامة على كريستوفر نيوماير لأسباب أمنية. \"إنها تتجه إلى العمل\" \"مرحبًا بكم في سباق انحدار حقيقي لكأس العالم مرة أخرى.", "قال ماير في منطقة النهاية. قال البطل الأولمبي المزدوج البالغ من العمر 30 عامًا ، وهو يصف الوضع \"إنه قلق ، إنه صعب ، وليس باردًا - رائع حقًا ومتطلب\".", "نظرًا لأن العدائين ، بما في ذلك الفرنسي نيلز ألفاند ، خرجوا من السباق ، كان لا بد من مقاطعة الجلسة التدريبية الأولى عدة مرات. تمت إزالة بقعة خطر واحدة هذا العام. \"في السنوات القليلة الماضية ، تمت إضافة أنه لا يزال قلقًا للغاية عند الانتهاء عند الكبح.", "هذا بالتأكيد أسهل شيء يمكن القيام به هذا العام. قال ماير: \"من الجيد أن تتباطأ\". الجولة التدريبية الثانية ستقام يوم الأحد.", "سيتم بعد ذلك الهبوط الخاص من بورميو يوم الثلاثاء ، بالفعل يوم الاثنين ، Super-G (11:30 صباحًا ، مباشر على ORF1 وفي البث المباشر). لتفضيل Kilde مرة أخرى ، سيحاول Kilde إنشاء سرعة مضاعفة أخرى بعده لقد نجح بالفعل في Val Gardena.", "بعد يوم واحد من بطولة Super-G ، فاز الفائز بكأس العالم في الموسم الماضي أيضًا على المنحدرات قبل أسبوع. وكان أفضل نمساوي هو فرانز في المركز التاسع ، قبل ماير مباشرة. مثل النساء ، لا يزال رجال ÖSV ينتظرون فوزهم الأول هذا الموسم.", "ومع ذلك ، فقد فاز دومينيك باريس بجميع سباقات السرعة الخمسة الأخيرة في بورميو. في الدورة التدريبية الأولى لسباق Stelvio المنحدرات لهذا العام ، استحوذ جنوب تيرول على المركز 32 ، متأخراً بأكثر من ثلاث ثوان. انحدار رجال في بورميو" ]
}