{
  "id" : "R4xd5NtL",
  "url" : "https://kurier.at/politik/inland/neue-corona-strategie-was-sie-jetzt-wissen-muessen/401134761",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:47:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4830087/81811351058039012_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Corona-Strategie: Was Sie jetzt wissen müssen",
  "articleTitleTranslated" : "إستراتيجية كورونا الجديدة: ما الذي تحتاج إلى معرفته الآن",
  "articleContent" : [ "So geht es jetzt weiter: Die Regierung setzt auf Einschränkungen, Massentest und regionale Lockdowns. Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden.", "In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte. Die drei Kernpunkte dieser Phasen sind: Einschränkungen, Tests und regionale Lockdowns.", "Einschränkungen Für Nicht-Getestete gelten bis 24.  Jänner weiter die ganztägigen Ausgangsbeschränkungen. Beim Einkaufen im Supermarkt müssen diese ab 18. 1. FFP2-Masken tragen, der einfache Mund-Nasen-Schutz reicht nicht mehr.", "Schüler und Lehrer ohne negatives Testergebnis brauchen ebenfalls eine FFP2-Maske.", "Tests von Berufsgruppen Nach dem 24.  Jänner soll in folgenden Berufsgruppen einmal pro Woche getestet werden: Lehrer und Elementarpädagogen, körpernahe Dienstleister wie Friseure, Personal von Gastronomie, Handel und Verkehr (z.", "B. Busfahrer) mit Kundenkontakt sowie Mitarbeiter der Bauwirtschaft und des Gesundheitsbereichs. In Alten- und Pflegeheimen wird zweimal pro Woche getestet.", "Regionale Lockdowns Wird eine bestimmte 7-Tages-Inzidenz (der Wert wird noch bestimmt) überschritten, dann kommen in der betroffenen Region wieder Lockdowns und Massentests. Die Bewohner können sich auch da vom regionalen Lockdown \"freitesten\".", "Bis 23.  Dezember Schulen und Handel sind offen 24. und 25.  Dezember Gelockerte Feiern:", "Zehn Personen aus bis zu zehn Haushalten dürfen in einer privaten Wohnung und anderen Innenräumen zusammenkommen Ab 26.  Dezember Harter Lockdown Silvester Keine Partys UND Ausgangsbeschränkung den ganzen Tag Ab 7.  :", "Jänner Schulen gehen bis 17.  Jänner in den Fernunterricht 15., 16., 17.  Jänner Massentests in ganz Österreich Ab 18.  Jänner Handel, Gastronomie, körpernahe Dienstleister offen, Schulen im Präsenzunterricht.", "Nutzen darf das Angebot nur, wer ein negatives Testergebnis vorweist, das nicht älter ist als eine Woche 24.  Jänner Ende der Beschränkungen auch für jene, die sich nicht testen ließen Skigebiete werden trotz Corona-Lockdown öffnen Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen.  ", "Abstandsregeln gelten beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.  Nähere Bestimmungen können die Länder treffen.", "Die ganze Geschichte: Handel und Dienstleister: Shopping-Tour vorerst abgesagt Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte. ", "Zudem müssen sich körpernahe Dienstleister einmal mehr in den Lockdown verabschieden. Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.", "Zu den Details: Schulen: Die Rückkehr auf Distanz – mit Freitest-Option Der dritte Lockdown wird auch an den Schulen bis 18.  Jänner dauern, danach sollen jedenfalls die Pflichtschüler wieder Unterricht in den Schulen haben.", "Ob die Oberstufe, die im Grunde seit Anfang November daheim im Distance Learning ist, auch wieder Präsenzunterricht erleben darf, ist noch offen. Gastronomie: Strenge Regeln für Öffnung ab dem 18.  Jänner Die Gastronomie darf nicht wie angedacht ab 7.", "Jänner aufsperren. Mit 26.  Dezember sind Lokale und Hotellerie vom harten Lockdown betroffen. Öffnen können Lokale erst am 18.  Jänner – allerdings unter Einhaltung strenger Auflagen. Welche Auflagen?", "Hier entlang: Corona: Theater bleiben zu, Museen schließen am 26.  Dezember Erst ab 18.  Jänner soll es wieder Vorstellungen geben - aber nur vor- und nachmittags. Und ins Theater kommt man nur negativ getestet.", "Was kulturell Interessierte jetzt wissen sollten:" ],
  "articleContentTranslated" : [ "هكذا يذهب الحال الآن: الحكومة تعتمد على القيود والاختبارات الجماعية وعمليات الإغلاق الإقليمية. حددت الحكومة ثلاث مراحل بعد عيد الميلاد. في المرحلة الأولى ، يجب تقليل أعداد الإصابة من خلال تشديد الإجراءات.", "في المرحلة 2 تريد إبقائها منخفضة \"عن طريق الاختبار\". في المرحلة الثالثة يأتي التطعيم الذي تريد \"العودة إلى طبيعته\". النقاط الرئيسية الثلاث في هذه المراحل هي: القيود والاختبارات وعمليات الإغلاق الإقليمية.", "القيود بالنسبة لأولئك الذين لم يتم اختبارهم ، تنطبق قيود الخروج طوال اليوم حتى 24 يناير. عند التسوق في السوبر ماركت ، يجب عليهم ارتداء أقنعة FFP2 من 1. 1. لم تعد الحماية البسيطة للفم والأنف كافية.", "يحتاج الطلاب والمعلمون الذين ليس لديهم نتيجة اختبار سلبية أيضًا إلى قناع FFP2.", "اختبارات المجموعات المهنية بعد 24 كانون الثاني (يناير) ، سيتم اختبار المجموعات المهنية التالية مرة واحدة في الأسبوع: المعلمون والمعلمون الابتدائيون ، ومقدمو الخدمات الصديقة للجسم مثل مصففي الشعر ، والموظفين في المطاعم ، والتجارة ، والنقل (على سبيل المثال.", "سائق الحافلة) مع الاتصال بالعملاء وكذلك الموظفين في صناعة البناء والقطاع الصحي. يتم إجراء الاختبارات مرتين في الأسبوع في دور رعاية المسنين.", "عمليات الإغلاق الإقليمية في حالة تجاوز معدل معين لمدة 7 أيام (لم يتم تحديد القيمة بعد) ، يتم تكرار عمليات الإغلاق والاختبارات الجماعية في المنطقة المصابة. يمكن للسكان \"تحرير أنفسهم\" من الإغلاق الإقليمي.", "المدارس والتجارة مفتوحة حتى 23 ديسمبر 24 و 25 ديسمبر احتفالات استرخاء:", "يُسمح لعشرة أشخاص من ما يصل إلى عشر أسر بالالتقاء في شقة خاصة وغرف داخلية أخرى.", "يناير تذهب المدارس إلى التعلم عن بعد حتى 17 يناير ، 15 ، 16 ، 17 يناير ، اختبارات جماعية في جميع أنحاء النمسا.من 18 يناير ، تفتح متاجر التجزئة والمطاعم ومقدمي الخدمات الصديقة للجسم والمدارس في فصول دراسية وجهًا لوجه.", "لا يجوز استخدام العرض إلا من قبل أولئك الذين لديهم نتيجة اختبار سلبية لا تزيد عن أسبوع. 24 يناير سيتم فتح نهاية القيود لأولئك الذين لم يسمحوا لأنفسهم بالخضوع للاختبار ، على الرغم من إغلاق كورونا ، سيتم فتح العديد من مناطق التزلج في 24 ديسمبر ابدأ موسم التزلج - في ظل ظروف خاصة.", "تنطبق قواعد المسافة على الانتظار في الطابور والنقل داخل الجندول. بالإضافة إلى ذلك ، تعتبر أقنعة FFP2 إلزامية للمتزلجين والمتزلجين على الجليد في المصاعد. يمكن للولايات الفيدرالية وضع أحكام أكثر تفصيلاً.", "القصة كاملة: تجار التجزئة ومقدمو الخدمات: تم إلغاء جولة التسوق في الوقت الحالي. سيتم إغلاق المتاجر بعد عيد الميلاد حتى 18 يناير. توجد استثناءات لمحلات البقالة والصيدليات والصيدليات.", "بالإضافة إلى ذلك ، يتعين على مقدمي خدمات التعانق الجسدي أن يقولوا وداعًا للإغلاق مرة أخرى. عند إعادة فتحهم ، يُطلب منهم إجراء اختبار الهالة مرة واحدة على الأقل في الأسبوع أو ارتداء قناع FFP2 للعمل.", "إلى التفاصيل: المدارس: العودة عن بعد - مع خيار الاختبار المجاني سيستمر الإغلاق الثالث أيضًا في المدارس حتى 18 يناير ، وبعد ذلك يجب أن يتلقى طلاب المدارس الإلزامية دروسًا في المدارس مرة أخرى.", "لا يزال مفتوحًا ما إذا كانت المدرسة الثانوية ، التي كانت في الأساس في المنزل في التعلم عن بعد منذ بداية نوفمبر ، ستكون قادرة على تجربة الدروس وجهًا لوجه مرة أخرى. فن الطهو: قواعد صارمة للافتتاح اعتبارًا من 18 يناير.", "فتح يناير. اعتبارًا من 26 ديسمبر ، تأثرت الحانات والفنادق بالإغلاق الشديد. لا يمكن فتح الحانات إلا في 18 يناير - ولكنها تخضع لشروط صارمة. ما هي المتطلبات؟", "على هذا النحو: كورونا: ستبقى المسارح مغلقة والمتاحف ستغلق في 26 ديسمبر فقط اعتبارًا من 18 يناير سيكون هناك عروض مرة أخرى - ولكن فقط في الصباح وبعد الظهر. ولا تأتي إلى المسرح إلا بنتائج سلبية.", "ما يجب أن يعرفه المهتمون ثقافيًا الآن:" ]
}