{
  "articleContent" : [ "Kairo – Wegen der Auseinandersetzung um Schadenersatz könnte sich die Weiterfahrt des Containerschiffs Ever Given am Suezkanal noch längere Zeit hinziehen.", "Die Kanalbehörde fordert wegen der tagelangen Blockade Schadenersatz in Höhe von einer Milliarde Dollar (850 Millionen Euro) und will die Weiterfahrt erst bei einer Einigung erlauben. \"Wir haben viel Mühe und Arbeit in die Rettung des Schiffs gesteckt.", "Wir haben täglich Einnahmen verloren. Uns steht eine Entschädigung zu\", sagte Usama Rabi, Vorsitzender der Kanalbehörde, der staatlichen Nachrichtenseite \"Al-Ahram\" zufolge. Derzeit liegt die Ever Given im Großen Bittersee zwischen dem nördlichen und südlichen Teil des Suezkanals.", "Bei ihrer Forderung bezieht sich die Behörde unter anderem auf Verlusten in Höhe von 14 bis 15 Millionen Dollar pro Tag sowie die tagelangen Arbeiten mit Baggern und Schleppern zur Freilegung des 400 Meter langen Schiffs.", "An dessen Bord sei Fracht im Wert von 3,5 Milliarden Dollar, sagte Rabi. \"Wir haben das Schiff und ihre Fracht gerettet.\" Für verspätet ankommende Fracht trage die taiwanesische Reederei Evergreen Marine, die das Schiff gechartert hat, nach Worten ihres Präsidenten Eric Hsieh keine Verantwortung.", "Mögliche Schäden würden durch Versicherungen gedeckt, sagte Hsieh dem Finanznachrichtendienst Bloomberg zufolge. Sie könnte aber haften für Verspätungen anderer Schiffe, die zu Hunderten tagelang auf Durchfahrt am Kanal warten mussten.", "Mehrere Ermittlungen sollen klären, wie es zu dem Unfall kam: Ägypten will unter anderem den Schiffsdatenschreiber auswerten und mit den 25 Besatzungsmitgliedern sprechen.", "Auch die Seefahrtsbehörde Panamas, unter dessen Flagge das Schiff fährt, und das für die technische Leitung verantwortliche Unternehmen Bernhard Schulte Shipmanagement (BSM) haben eigene Ermittlungen angekündigt.", "Der 1869 eröffnete Suezkanal verkürzt die Handelsverbindung zwischen Asien und Europa und ist mittlerweile 193,3 Kilometer lang.", "Die Strecke von Singapur nach Rotterdam verringert sich durch den Kanal um 6.000 Kilometer gegenüber der Fahrt um das Kap der Guten Hoffnung an der südlichen Spitze Afrikas.", "Der Suez ist ein schleusenloser Meerwasserkanal und braucht deshalb – im Vergleich zu anderen Wasserstrassen wie etwa dem Panamakanal – keinen ständigen Wassernachschub. Durch den Kanal werden etwa 30 Prozent des weltweiten Containervolumens verschifft und etwa zwölf Prozent aller Waren.", "Ägypten erzielte aus den Durchfahrtsrechten durch den Suezkanal im vergangenen Jahr einen Erlös von umgerechnet 4,2 Milliarden Euro. 2020 passierten fast 19.000 Schiffe die Wasserstraße. Seit der Verstaatlichung im Jahr 1956 gehört der Kanal der Suez Canal Authority.", "Sie ist für Betrieb, die Wartung, Reparatur und Erweiterung des Kanals und die Sicherheit des Verkehrs verantwortlich. Die Gebühren für die Benutzung sind der Plattform \"Veus Shipping\" zufolge die drittwichtigste Einnahmequelle Ägyptens. (APA, red, 2.4.2021)" ],
  "articleContentTranslated" : [ "القاهرة - بسبب الخلاف حول الأضرار ، فإن استمرار سفينة الحاويات في أي وقت مضى على قناة السويس قد يستمر لفترة طويلة.", "وتطالب سلطة القناة بتعويض مليار دولار (850 مليون يورو) عن أيام الحصار ولن تسمح باستمرار الرحلة إلا إذا تم التوصل إلى اتفاق. واضاف \"لقد بذلنا الكثير من الجهد والعمل لانقاذ السفينة.", "لقد فقدنا الإيرادات كل يوم. قال أسامة ربيع ، رئيس هيئة القناة ، بحسب الموقع الإخباري الرسمي \"الأهرام\" ، إن \"إيفر جيفن\" يقع حاليًا في البحيرة المرة الكبرى بين الجزأين الشمالي والجنوبي لقناة السويس. .", "في طلبهم ، تشير السلطة ، من بين أمور أخرى ، إلى خسائر تتراوح بين 14 و 15 مليون دولار في اليوم بالإضافة إلى أيام العمل مع الجرافات والقاطرات للكشف عن السفينة التي يبلغ طولها 400 متر.", "وقال ربيع إن على متنها شحنة بقيمة 3.5 مليار دولار. \"لقد أنقذنا السفينة وحمولتها\". وفقًا لرئيسها إريك هسيه ، فإن شركة الشحن التايوانية Evergreen Marine ، التي استأجرت السفينة ، ليست مسؤولة عن وصول الشحن في وقت متأخر.", "وقال هسيه إن الأضرار المحتملة سيغطيها التأمين ، بحسب وكالة الاستخبارات المالية بلومبرج. لكن قد تكون مسؤولاً عن تأخيرات السفن الأخرى التي كان عليها الانتظار مئات الأيام للمرور في القناة.", "يجب أن توضح العديد من التحقيقات كيفية وقوع الحادث: من بين أمور أخرى ، تريد مصر تقييم مسجل بيانات الرحلة والتحدث إلى أعضاء الطاقم البالغ عددهم 25.", "كما أعلنت السلطة البحرية البنمية ، التي تبحر السفينة تحت علمها ، والشركة المسؤولة عن الإدارة الفنية ، Bernhard Schulte Shipmanagement (BSM) ، عن تحقيقاتها الخاصة.", "افتتحت قناة السويس عام 1869 ، واختصر طول الرابط التجاري بين آسيا وأوروبا ، ويبلغ طولها الآن 193.3 كيلومترًا.", "تقلل القناة المسافة من سنغافورة إلى روتردام بمقدار 6000 كيلومتر مقارنة بالرحلة حول رأس الرجاء الصالح في الطرف الجنوبي من إفريقيا.", "السويس عبارة عن قناة مياه بحرية غير مغلقة وبالتالي - بالمقارنة مع الممرات المائية الأخرى مثل قناة بنما - لا تحتاج إلى إمداد دائم بالمياه. يتم شحن حوالي 30 في المائة من حجم الحاويات في العالم وحوالي 12 في المائة من جميع البضائع عبر القناة.", "وحققت مصر عائدات تعادل 4.2 مليار يورو من حقوق المرور عبر قناة السويس العام الماضي. في عام 2020 ، عبرت ما يقرب من 19000 سفينة في الممر المائي. منذ التأميم عام 1956 ، كانت القناة مملوكة لهيئة قناة السويس.", "وهي مسؤولة عن تشغيل وصيانة وإصلاح وتوسيع القناة وسلامة حركة المرور. وبحسب منصة \"Veus Shipping\" ، فإن رسوم الاستخدام هي ثالث أهم مصدر دخل في مصر. (APA ، باللون الأحمر ، 2 أبريل 2021)" ],
  "articleId" : "R4zYRqkT",
  "articleTitle" : "Streit um Schadenersatz nach Schiffsbergung im Suezkanal",
  "articleTitleTranslated" : "الخلاف على تعويضات بعد الانقاذ بقناة السويس",
  "author" : "Fabian Schmid",
  "category" : "ECONOMICS",
  "id" : "R4zYRqkT",
  "publishedOn" : "2021-04-02T16:00:08Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125577402/streit-um-schadenersatz-nach-schiffsbergung-im-suezkanal?ref=rss"
}