{
  "id" : "r4zZdB7t",
  "url" : "https://kurier.at/wirtschaft/haushalte-strom-war-im-september-um-53-prozent-teurer/401098626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:42:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haushalte: Strom war im September um 5,3 Prozent teurer",
  "articleTitleTranslated" : "الأسر: ارتفعت تكلفة الكهرباء بنسبة 5.3 بالمئة في سبتمبر",
  "articleContent" : [ "Tanken billiger \"Autofahren mit einem Benzin- oder Diesel-Pkw und auch das Heizen mit Öl sind heute günstiger als vor einem Jahr.  Dass es dadurch nicht einfacher wird, die Klimaziele zu erreichen, liegt auf der Hand\", so Traupmann.", "Eine 50-Liter-Tankfüllung kostete laut Energieagentur für Superbenzin um rund 10 Euro weniger, bei Diesel waren es um rund 9 Euro weniger.  Tanken war in Österreich auch günstiger als im EU-Durchschnitt: Laut Energieagentur-Berechnungen kostet Superbenzin im Schnitt um 21 Cent/Liter weniger, Diesel um 10 Cent/Liter.", "Umgelegt auf eine 50 Liter Tankfüllung bedeutet das für österreichische Autofahrer bei Diesel um 5 Euro und bei Superbenzin um 10,50 Euro geringere Kosten.  Strom war im Vergleich zu September 2019 um 5,3 Prozent teurer.", "Gas kostete um 1,2 Prozent weniger und Fernwärme war um 1,1 Prozent billiger.  Die Preise für Holzpellets und Brennholz stiegen um je 0,5 Prozent.  Im Vergleich zum Vormonat August gab es leichte Preiserhöhungen bei Brennholz (plus 0,3 Prozent) und Holzpellets (plus 0,1 Prozent).", "Die Preise für Strom, Gas und Fernwärme blieben unverändert." ],
  "articleContentTranslated" : [ "إعادة التزود بالوقود أرخص \"قيادة سيارة تعمل بالبنزين أو الديزل والتدفئة بالزيت أصبحت الآن أرخص مما كانت عليه قبل عام. ومن الواضح أن هذا لن يجعل من السهل تحقيق الأهداف المناخية\" ، قال تراوبمان.", "وفقًا لوكالة الطاقة ، يكلف خزان الوقود سعة 50 لترًا حوالي 10 يورو أقل للبنزين الممتاز ، وحوالي 9 يورو أقل للديزل. كان التزود بالوقود في النمسا أرخص أيضًا من متوسط الاتحاد الأوروبي: وفقًا لحسابات وكالة الطاقة ، فإن تكلفة البنزين الممتازة في المتوسط 21 سنتًا / لتر أقل ، والديزل 10 سنت / لتر.", "مخصص لخزان وقود سعة 50 لترًا ، وهذا يعني للسائقين النمساويين تكلفة أقل بمقدار 5 يورو للديزل و 10.50 يورو للبنزين الممتاز. مقارنة بشهر سبتمبر 2019 ، كانت الكهرباء أعلى بنسبة 5.3 في المائة.", "تكلفة الغاز أقل بنسبة 1.2٪ وتدفئة المناطق بنسبة 1.1٪. ارتفعت أسعار الكريات الخشبية وحطب الوقود بنسبة 0.5 في المائة لكل منهما. مقارنة بشهر أغسطس ، كانت هناك زيادات طفيفة في أسعار الحطب (زائد 0.3 في المائة) وكريات الخشب (بالإضافة إلى 0.1 في المائة).", "بقيت أسعار الكهرباء والغاز والتدفئة دون تغيير." ]
}