{
  "id" : "r54Azwur",
  "url" : "https://kurier.at/politik/inland/laut-kanzleramt-bietet-russland-1-million-dosen-sputnik-fuer-oesterreich/401336142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:08:27Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5919477/81771351259601560_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Russland bietet Österreich eine Million Impfdosen mit Sputnik V",
  "articleTitleTranslated" : "تقدم روسيا للنمسا مليون جرعة من لقاح سبوتنيك الخامس",
  "articleContent" : [ "Kurz hatte bis jetzt immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. In der Europäischen Union ist Sputnik V aber derzeit noch nicht zugelassen.", "Die EU-Arzneimittelbehörde (EMA) hat aber ein sogenanntes rollierendes Verfahren zur Zulassung gestartet. Dabei können während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden.", "Das Verfahren kann so beschleunigt werden. \"Beim Impfstoff darf es keine geopolitischen Scheuklappen geben. Das Einzige was zählen darf ist, ob der Impfstoff wirksam und sicher ist, nicht woher er kommt\", so Kurz nun via Aussendung.", "\"Daher sind wir seit Februar in einem guten Austausch mit der russischen Seite, wofür ich sehr dankbar bin. Wenn Österreich 1 Million Impfdosen zusätzlich bekommt, wäre eine frühere Rückkehr zur Normalität möglich und wir können viele Menschenleben sowie Arbeitsplätze retten.“ Am 5.", "März sei es zu einem weiteren Gespräch zwischen Kurz und Kirill Dmitriev, dem Chef von RDIF, sowie mehrere Telefongespräche gegeben. Seitdem laufen Vertragsverhandlungen RDIF. Eine Kaufentscheidung sei noch nicht getroffen worden. ", "Verhandlungsgegenstand ist der Ankauf von 1 Millionen Dosen Sputnik V zur Impfung von 500.000 Menschen ab April.", "Geplant seien 300.000 Dosen im April und 500.000 Dosen im Mai sowie 200.000 Dosen Anfang Juni 2021.  Ein Non-Disclosure-Agreement zum Austausch vertraulicher Dokumente sei bereits unterzeichnet und ein Datenraum eingerichtet worden.", "Zudem würden Gespräche mit anderen europäischen Ländern zum dortigen Zulassungsprozess mit Sputnik V laufen." ],
  "articleContentTranslated" : [ "حتى الآن ، صرح كورتس دائمًا أن الشرط الأساسي للتسليم إلى النمسا هو موافقة الاتحاد الأوروبي على اللقاح الروسي. ومع ذلك ، لم تتم الموافقة على Sputnik V في الاتحاد الأوروبي.", "ومع ذلك ، بدأت وكالة الأدوية التابعة للاتحاد الأوروبي (EMA) في إجراء ما يسمى بالتدوير للموافقة عليه. أثناء حالة الطوارئ الصحية ، يمكن تقديم البيانات اللازمة والتحقق منها على التوالي إذا كانت متوفرة.", "يمكن تسريع الإجراء بهذه الطريقة. وقال كورتس في بث إذاعي \"يجب ألا يكون هناك وميض جيوسياسي للقاح. الشيء الوحيد الذي يمكن أن يحسب هو ما إذا كان اللقاح فعالا وآمنا وليس من أين يأتي\"", "\"لهذا السبب أجرينا تبادلًا جيدًا مع الجانب الروسي منذ فبراير ، وأنا ممتن جدًا لذلك. إذا تلقت النمسا مليون جرعة إضافية من اللقاح ، فسيكون من الممكن العودة إلى الحياة الطبيعية في وقت مبكر ويمكننا إنقاذ العديد من الأرواح والوظائف . \"", "في مارس ، كانت هناك محادثة أخرى بين كورتز وكيريل ديميترييف ، رئيس RDIF ، بالإضافة إلى عدة مكالمات هاتفية. استمرت مفاوضات عقد RDIF منذ ذلك الحين. لم يتم اتخاذ قرار الشراء بعد.", "موضوع المفاوضات هو شراء مليون علبة سبوتنيك V لتطعيم 500000 شخص اعتبارًا من أبريل.", "تم التخطيط لـ 300000 علبة في أبريل و 500000 علبة في مايو و 200000 علبة في بداية يونيو 2021. وقد تم بالفعل توقيع اتفاقية عدم إفشاء لتبادل الوثائق السرية وتم إنشاء غرفة بيانات.", "المحادثات مع الدول الأوروبية الأخرى حول عملية الموافقة مع Sputnik V هناك جارية أيضًا." ]
}