{
  "id" : "R5A1Xa2Y",
  "url" : "https://vorarlberg.orf.at/stories/3075999/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-14T18:12:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wallner: „Es braucht eine Notbremsung“",
  "articleTitleTranslated" : "والنر: \"الأمر يحتاج إلى توقف طارئ\"",
  "articleContent" : [ "In Österreich tritt ab Dienstag eine deutliche Verschärfung des derzeit aufrechten Lockdowns in Kraft.  Die Ausgangsbeschränkungen gelten ganztags, und es gibt auch verschärfte Kontaktbeschränkungen: Die neuen Regeln gelten vorerst bis 6.", "Dezember.  Harter Lockdown: Neue Verschärfungen Ab Dienstag gelten Ausgangsbeschränkungen ganztags, Treffen sind nur mehr mit dem Lebenspartner, eizelnen, engsten Angehörigen und einzelnen wichtigen Bezugspersonen erlaubt.", "Schulen, Gastronomie und Freizeiteinrichtungen bleiben geschlossen.  Die Regeln gelten bis sechsten Dezember.  Lage viel bedrohlicher als im Frühjahr „Ich hoffe er kommt rechtzeitig“, sagte der Landeshauptmann am Samstagabend im ORF-Interview auf die Frage, ob der harte Lockdown nicht eigentlich zu spät komme.", "Wenn man sich die Zahlen anschaue, dann sei die Frage berechtigt: „Die Zahlen gehen gerade bei uns durch die Decke.  Österreichweit sind wir ja eher vorne mit dabei.“ Das Ganze komme wie ein Tsunami, die zweite Welle sei viel intensiver und früher gekommen, als von den Experten vorausgesagt, so der Landeshauptmann: „Sie ist viel höher und bedrohlicher als im Frühjahr.\"", "In den Spitälern wird es eng „Es ist mir wirklich ein großes Anliegen, der Bevölkerung zu sagen: Die Lage ist eine wirklich Ernste! “ Die Spitäler hätten diese Woche darauf aufmerksam gemacht, dass die Kapazitäten eng werden und es zu Triagen kommen könnte: „Also das ist wesentlich dramatischer als im Frühjahr“, so Wallner.", "Er hoffe, dass jetzt alle den Schritt auch mitmachen.  Landeshauptmann Markus Wallner im Gespräch Nach dem ersten Lockdown im Frühjahr hat man die Pandemie lange Zeit gut im Griff gehabt, jetzt scheint alles aus dem Ruder zu laufen.", "Hat hier die Politik versagt oder waren die Menschen zu unvorsichtig?  Lockdown eine Notbremsung Der Lockdown sei die letzte Chance, die Kurve noch zu kratzen, so der Landeshauptmann: „Ich glaube, es braucht so etwas wie eine Notbremsung.", "Die Zahlen müssen runter, damit unsere Spitalskapazitäten halten.“ Es sei nicht leicht gewesen, der Bevölkerung in den letzten Wochen zu erklären, dass die Sache schwieriger werde, so Wallner.", "Im Unterschied zum Frühjahr hätten viele die Lage verharmlost gesehen.  „Wer jetzt die Situation in den Spitälern ansieht, der müsste eigentlich erkennen, dass die Lage wirklich ernst ist.“ Auch die Letzten, die glauben, das wäre nur eine leichte Grippe, werden wohl erkennen müssen, dass wenn die Intensivkapazitäten nicht halten es viel ärger sein kann, als man erwartet hätte, so der Landeshauptmann.", "„Ich glaube, das spricht jetzt eine sehr klare Sprache. “Disziplin ist der Schlüssel Er könne die Bevölkerung nur bitten, das einzusehen und mitzuarbeiten.  Je schneller und umfassender wir die Kontakte absenken, umso kürzer werde die Zeit sein, die es dauert, so Wallner mit Blick auf Weihnachten.", "Auf die Frage, ob es noch schlimmer kommen könne als mit dem zweiten harten Lockdown sagte Wallner: „Das hoffe ich nicht.  Das hängt sehr an der Disziplin der Bevölkerung und es hängt sehr daran, dass man auch glaubt, was wir sagen.“ Wer jetzt noch an Verschwörungtheorien glaube, solle sich einfach „die nackten Zahlen der Spitäler anschauen.“ NEOS: „Versagen der Bundesregierung“ Der zweite Lockdown sei durch durch Versagen der Bundesregierung unausweichlich geworden, teilt NEOS-Klubobfrau Sabine Scheffknecht mit.", "„Ziel Nummer eins muss es sein, das Gesundheitssystem nicht zu überlasten!  Dafür sind zusätzliche Maßnahmen notwendig.  Das ist klar und tragen wir auch mit.  Ziel Nummer zwei müssen – im Sinne unserer Kinder – offene Schulen und Kindergärten sein, die auch dem pädagogischen und sozialen Auftrag nachkommen!", "“ Im Bereich des Testens und der Kontaktnachverfolgung sei der Sommer „abenteuerlich verschlafen“ worden, so Scheffknecht.  Das Ende des Regelunterrichts sei das Ende von Bildung.", "Unternehmen, die jetzt schließen müssen, bräuchten schneller Hilfe, als im Frühjahr.FPÖ: Schnelle Hilfe gefordert FPÖ-Landesobmann Christof Bitschi fordert sowohl von der Bundes- als auch von der Landesregierung die Sicherstellung notwendiger Hilfs- und Unterstützungspakete für die Betroffenen.", "Es müsse jetzt alles unternommen werden, um die betroffenen Betriebe zu retten und Arbeitsplätze zu schützen.  Zudem müsse, laut Bitschi, jetzt endlich eine klare Corona-Gegenstrategie entwickelt werden: „Klar muss sein: Es kann nicht alle paar Wochen und Monate das gesamte Land zugesperrt und so langfristig an die Wand gefahren werden, sondern es muss endlich gemeinsam eine vernünftige Corona-Gegenstrategie entwickelt werden, um weitere Lockdowns zu verhindern“.", "Es brauche deshalb endlich einen wirksamen Schutz der wirklich bedrohten Risikogruppen und ausreichend Kapazitäten für ein funktionierendes Contact Tracing.IV: Strategie statt Schocktherapien „Auch wenn das Verständnis schwindet und es uns noch so schwerfällt, wir müssen uns solidarisch an die verschärften Maßnahmen halten und weiter Lernen mit Corona umzugehen\", so der Präsident der Vorarlberger Industriellenvereinigung (IV) Martin Ohneberg.", "\"Allerdings muss uns spätestens jetzt klar sein, dass wir mit weiteren solchen Schocktherapien nicht nur die Gesellschaft und Wirtschaft als Ganzes nachhaltig schädigen, sondern vielen Bevölkerungsgruppen – insbesondere jungen Menschen – wichtige Zukunftsperspektiven verbauen“, so der IV-Vorarlberg Präsident.", "Es brauche endlich eine Strategie unter Beiziehung von technischen Hilfsmitteln wie der Corona-App des Roten Kreuzes, einer umfassenden Test- und Tracingstrategie mit Anerkennung von Antigentests und kürzeren Quarantänezeiten." ],
  "articleContentTranslated" : [ "في النمسا ، سيتم تشديد الإغلاق الحالي بشكل كبير اعتبارًا من يوم الثلاثاء. تنطبق قيود الخروج طوال اليوم ، وهناك أيضًا قيود اتصال أكثر صرامة: تنطبق القواعد الجديدة حتى 6.", "ديسمبر. إغلاق صارم: تشديد جديد اعتبارًا من يوم الثلاثاء ، يتم تطبيق قيود الخروج طوال اليوم ، ولا يُسمح بالاجتماعات إلا مع شريك الحياة والفرد والأقارب ومقدمي الرعاية المهمين الفرديين.", "المدارس والمطاعم والمرافق الترفيهية لا تزال مغلقة. تسري القواعد حتى 6 ديسمبر. الوضع أكثر خطورة مما كان عليه في الربيع \"آمل أن يأتي في الوقت المحدد\" ، قال المحافظ مساء السبت في مقابلة مع ORF عندما سئل عما إذا كان الإغلاق الصارم قد فات الأوان بالفعل.", "إذا نظرت إلى الأرقام ، فإن السؤال له ما يبرره: \"الأرقام تمر عبر السقف بالنسبة لنا. في جميع أنحاء النمسا ، نحن في المقدمة أكثر. \"كل شيء يأتي مثل تسونامي ، جاءت الموجة الثانية بشكل أكثر كثافة وأبكر مما توقعه الخبراء ، وفقًا للحاكم:\" إنها أعلى بكثير وأكثر خطورة مما كانت عليه في الربيع \".", "تضيق الأمور في المستشفيات \"من المهم حقًا أن أخبر السكان: الوضع خطير حقًا! \"لفتت المستشفيات الانتباه هذا الأسبوع إلى حقيقة أن القدرات أصبحت ضيقة ويمكن أن تحدث عمليات الفرز.\"", "إنه يأمل أن يتخذ الجميع هذه الخطوة الآن. مقابلة مع الحاكم ماركوس فالنر بعد الإغلاق الأول في الربيع ، كان الوباء تحت السيطرة لفترة طويلة ، والآن يبدو أن كل شيء يخرج عن السيطرة.", "هل فشلت السياسة هنا أو كان الناس مهملين للغاية؟ قال المحافظ إن الإغلاق هو آخر فرصة لخدش المنحنى: \"أعتقد أن هناك حاجة إلى شيء مثل التوقف في حالات الطوارئ.", "يجب أن تنخفض الأرقام حتى تصمد إمكانيات مستشفياتنا \". لم يكن من السهل أن نشرح للسكان في الأسابيع الأخيرة أن الأمور أصبحت أكثر صعوبة ، وفقًا لـ Wallner.", "على عكس الربيع ، كان الكثيرون قد رأوا أن الوضع يخفف من حدته. \"إذا نظرت إلى الوضع في المستشفيات الآن ، يجب أن تدرك بالفعل أن الوضع خطير حقًا.\" حتى آخر الأشخاص الذين يعتقدون أن هذه مجرد إنفلونزا خفيفة ربما يتعين عليهم إدراك أنه إذا لم تصمد قدرات العناية المركزة ، فهذا كثير قال الحاكم ، يمكن أن يكون أسوأ مما كان متوقعا.", "أعتقد أن هذا يتحدث لغة واضحة للغاية الآن. \"الانضباط هو المفتاح. يمكنه فقط أن يطلب من السكان أن يروا ذلك وأن يتعاونوا. قال Wallner بهدف عيد الميلاد ، كلما قللنا من جهات الاتصال بشكل أسرع وأكثر شمولاً ، كلما كان الوقت المستغرق أقصر.", "عندما سئل عما إذا كان يمكن أن يصبح أسوأ من الإغلاق الصعب الثاني ، قال Wallner: \"آمل ألا. هذا يعتمد إلى حد كبير على انضباط السكان ويعتمد إلى حد كبير على تصديق ما نقوله. \"يجب على أي شخص لا يزال يؤمن بنظريات المؤامرة\" أن ينظر إلى الأرقام المجردة للمستشفيات \". NEOS:\" فشل الحكومة الفيدرالية \" تقول رئيسة نادي NEOS سابين شيفكنخت إن الإغلاق الثاني أصبح حتميًا بسبب فشل الحكومة الفيدرالية.", "\"يجب ألا يكون الهدف الأول هو إثقال كاهل النظام الصحي! من الضروري اتخاذ تدابير إضافية لهذا الغرض. هذا واضح ونحن نؤيده أيضًا. يجب أن يكون الهدف الثاني - لصالح أطفالنا - مدارس ورياض أطفال مفتوحة تفي أيضًا بالمهمة التربوية والاجتماعية!", "قال شيفكنخت: \"في مجال الاختبار وتتبع الاتصال ، كان الصيف\" ينام بشكل مبالغ فيه على نحو مغامر \". نهاية الدروس النظامية هي نهاية التعليم.", "الشركات التي يتعين عليها إغلاق أبوابها الآن تحتاج إلى مساعدة أسرع مما كانت عليه في الربيع FPÖ: تتطلب المساعدة السريعة رئيس ولاية FPÖ كريستوف بيتشي مطالبة كل من الحكومة الفيدرالية وحكومات الولايات بتأمين المساعدات الضرورية وحزم الدعم للمتضررين.", "يجب الآن عمل كل شيء لإنقاذ الشركات المتضررة وحماية الوظائف. بالإضافة إلى ذلك ، وفقًا لـ Bitschi ، يجب الآن تطوير استراتيجية واضحة لمواجهة كورونا الآن: \"يجب أن يكون واضحًا: لا يمكن إغلاق البلد بأكمله كل بضعة أسابيع وشهور وقيادته إلى الحائط على المدى الطويل ، ولكن يجب أخيرًا تنفيذ كورونا بشكل مشترك. - وضع استراتيجية مضادة لمنع المزيد من عمليات الإغلاق \".", "لذلك ، هناك حاجة أخيرًا إلى حماية فعالة للمجموعات المعرضة للخطر حقًا وقدرات كافية لتعقب فعال للمخالطين. رابعًا: استراتيجية بدلاً من علاجات الصدمة \"حتى لو كان الفهم يتضاءل ولا يزال من الصعب علينا ، علينا أن نلتزم بالتدابير المشددة تضامنًا ومواصلة التعلم للتعامل مع كورونا \"، قال رئيس اتحاد الصناعيين فورارلبرغ (IV) مارتن أونبيرج.", "قال رئيس IV-Vorarlberg: \"ومع ذلك ، يجب أن يكون واضحًا لنا الآن على أبعد تقدير أننا لا نلحق الضرر بالمجتمع والاقتصاد ككل من خلال المزيد من علاجات الصدمة فحسب ، بل نعرقل أيضًا الآفاق المستقبلية المهمة للعديد من شرائح السكان - وخاصة الشباب\".", "ما نحتاجه أخيرًا هو استراتيجية تستخدم الوسائل التقنية مثل تطبيق Red Cross Corona ، وهي استراتيجية اختبار وتتبع شاملة مع التعرف على اختبارات المستضد وأوقات حجر صحي أقصر." ]
}