{
  "id" : "r5ARUp46",
  "url" : "https://kurier.at/kultur/gartenbau-kino-wird-umfassend-saniert/401153547",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:51:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867386/46-173589313.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gartenbau-Kino wird umfassend saniert ",
  "articleTitleTranslated" : "يتم تجديد Gartenbau-Kino على نطاق واسع",
  "articleContent" : [ "Leiter Norman Shetler: \"Kino ist nicht tot!\" \"Wenn Politik sagt, wir müssen bis März zusperren, kann man damit arbeiten\". Seit 2008 ist Norman Shetler Geschäftsführer des Wiener Gartenbaukinos, eine Rolle, zu der 2017 noch die Leitung des Stadtkinos samt dazugehörigem Verleih kam.", "Spätestens seit dieser Zeit gehört der 46-Jährige zu den zentralen Proponenten des heimischen Filmgeschäfts - und ist von den aktuellen Unbilden des Lockdowns mithin gleich mehrfach betroffen. An den Tod des Kinos glaubt Shetler dennoch nicht.", "Stattdessen setzt er auf einen großen Umbau des Gartenbaukinos. Die wirtschaftlichen Schwierigkeiten stünden derzeit zumindest bei den beiden Kinos gar nicht im Vordergrund, macht Shetler im APA-Gespräch deutlich:", "\"Ökonomisch wurden wir durch den Umsatzersatz und den Fixkostenzuschuss in den vergangenen Monaten ganz gut abgefedert und konnten das Jahr ohne existenzbedrohende Verluste abschließen.\"  : Wichtig sei, dass man dank Kurzarbeit alle Mitarbeiter habe halten können.", "Sogar die geringfügig Beschäftigten habe man nicht auf die Straße setzen müssen.", "\"Da haben sich neue Möglichkeiten eröffnet, als sich etwa herausgestellt hat, das einer davon ein großartiger Comiczeichner ist, der gleich eine neue Werbelinie für uns kreiert hat, während wieder andere Social-Media-Kampagnen betreut haben.\"", "Ernster sieht es da beim Verleih aus, der als vom Lockdown indirekt betroffene Branche gilt, weshalb zunächst noch keine Hilfsangebote vorhanden waren. Zugleich sei man durch die langen Vorlaufzeiten im Verleihbereich weit unflexibler als im Kino.", "\"Entsprechend war das anstrengender, weil wir permanent damit beschäftigt waren, parallele Strategien für alle möglichen Szenarien zu entwerfen\", so Shetler: \"Man lernt zwar damit zu leben und entspannter zu sein.", "Dennoch ist es zermürbend und frustrierend.\" © Bild: Kurier / Jeff Mangione Entsprechend sei in seinen Augen nun die längerfristige Perspektive das Entscheidende, so gerne man auch wieder die Türen für die Zuschauer öffnen würde.", "\"Wenn die Politik sagt, wir müssen bis März zusperren, dann kann man damit arbeiten und muss sich nicht von Woche zu Woche durchhangeln.\" Auch etwaige Beschränkungen der Zuschauerzahlen seien im Kinobereich - zumindest abseits großer Sonderveranstaltungen - durchaus verkraftbar:", "\"Das Kino hatte in den vergangenen Jahren nie mehr Auslastung als 25 bis 30 Prozent im Regulärbetrieb, weshalb uns das - zumindest hier im großen Gartenbaukino - nicht wehtut, wenn die Kapazität auf 50 Prozent beschränkt ist.\"  :", "Den Tod des Kinos sieht Shetler jedenfalls auch in Zeiten permanenter Lockdowns und eines anhaltenden Streamingbooms nicht heraufdräuen. \"Es wird zwar ein Loch geben und Wiederaufbauarbeit brauchen. Aber das Kino ist nicht tot!", "Ich glaube, dass den Usern das Streaming irgendwann zum Hals raushängen wird und sie froh sind, wenn sie etwas vorgegeben bekommen.\"", "Er merke das an sich selbst, habe er doch zwar Abos bei den großen Anbietern, \"und dann schaue ich doch eher eine Kochshow\", so Shetler, der vor seinem Wechsel ins Gartenbaukino 13 Jahre lang die Videothek Alphaville geführt hatte.", "Entsprechend plane er auch als Kinobetreiber. \"Ich bin da altmodisch: Ich gehe gerne ins Kino und programmiere gerne fürs Kino. Ich denke in der Vorbereitung keine unhaptischen Streamingkanäle mit.\" Das gilt allerdings nicht für alle Werke, die man als Verleih an die Filmfreunde bringen will.", "So werde man etwa Daniel Hoesls neuen Dokumentarfilm \"Davos\" parallel zum Kinostart auch digital verwerten: \"Bei diesem Film funktioniert das gut, aber bei anderen ist das nicht der richtige Weg.\"", "Das Hauptproblem hierbei sei nun der große Rückstau an Filmstarts, der sich langsam und sicher bei den Verleihern auftürme. Auf allzu viel Koordination zwischen den Verleihern könne man dabei nicht setzen: \"Alle schauen natürlich, wo sie bleiben.", "Die übergreifende Abstimmung zu finden, ist praktisch unmöglich, weil etwa niemand im Hochsommer starten möchte.", "Wenn es dann wirklich los geht, werden wohl nicht sieben bis zehn, sondern 15 Filme pro Woche ins Kino kommen.\" © Bild: Kurier / Jeff Mangione Mittelfristig könne sich dabei die heimische Kinolandschaft durchaus grundlegend verändern.", "\"Es besteht die Gefahr, dass sich eine Schere auftut zwischen sehr großen Filmen und den kleineren Werken - und dass dann die Mittelschiene wegfällt.\"", "Gerade das Gartenbaukino, das Shetler gleichsam als Stadtteilkino für die gesamte Stadt positioniert hat, sieht er dabei nicht zentral betroffen - im Gegenteil, erhält die ältere Dame aus dem Jahr 1960, die seit 2018 unter Denkmalschutz steht, doch heuer ein Facelifting unter dem Motto \"Zurück in die Zukunft\".  ", "\"Seit Anfang der 80er ist hier nichts Maßgebliches passiert - was aber auch nicht schlecht ist, weil dadurch noch ein Großteil der Originalsubstanz erhalten geblieben ist. Und der Ansporn, es jetzt wirklich anzugehen, ist durch Corona größer geworden.\"", "Noch vor dem Sommer soll es losgehen, wobei Shetler für die Arbeiten rund ein halbes Jahr angesetzt hat. Anfang Oktober und damit rechtzeitig zur Viennale will man jedenfalls fix wieder offen sein.", "\"Das Konzept sieht eine umfassende Sanierung vor - von der Haustechnik über die Elektrik bis hin zur Denkmalpflege.\" Vieles wird saniert, manches gar auf den Originalzustand der 60er rückgeführt. Von einer Deckenmalerei bei der Bar bis zu den Deckenplatten geht es dem Gartenbaukino an den Kragen.", "Die 736 Sitze bleiben im Kern erhalten und werden aufgearbeitet. \"Im Idealfall werden das Veränderungen, die man nicht nur sieht, sondern auch spürt\", umreißt Shetler das Vorhaben.", "Für das Sanierungskonzept zeichnet das Architekturbüro von Manfred Wehdorn verantwortlich, der sich wie etwa bei der Hofburg oder dem Museumsquartier als Experte für den Umgang mit denkmalgeschützten Bauten etabliert hat.", "\"Wir wollten jemand, der diese Qualität erkennt und wertschätzt\", unterstreicht Shetler. Insgesamt 3,3 Millionen Euro sind für diese Qualität kalkuliert, von denen die Stadt bereits zwei Millionen Euro in Aussicht gestellt hat.", "Zusätzlich startet man im Februar mit einem Crowdfunding-Projekt in Form von Sesselpatenschaften.", "Dann könne im Herbst das größte Einsaalkino Wiens in neuem Glanz erstrahlen und damit auch der Stimmung in der gesamten Branche Beine machen, hofft Shetler: \"Ich glaube, dass das auch eine gewisse Symbolwirkung haben wird.\"" ],
  "articleContentTranslated" : [ "المخرج نورمان شتلر: \"السينما لم تمت!\" \"إذا كانت السياسة تقول إنه يتعين علينا أن نغلق بحلول شهر مارس ، فيمكنك العمل معها\". يشغل نورمان شتلر منصب العضو المنتدب لـ Wiener Gartenbaukinos منذ عام 2008 ، وهو الدور الذي تمت إضافة إدارة سينما المدينة بما في ذلك التوزيع المرتبط به في عام 2017.", "منذ ذلك الحين ، على أبعد تقدير ، كان الشاب البالغ من العمر 46 عامًا أحد المؤيدين الرئيسيين لأعمال السينما المحلية - وبالتالي تأثر عدة مرات بقسوة الإغلاق الحالية. ومع ذلك ، لا يؤمن شتلر بموت السينما.", "بدلاً من ذلك ، يعتمد على تجديد كبير لسينما البستنة. لا تظهر الصعوبات الاقتصادية حاليًا في المقدمة على الأقل في دورتي السينما ، كما أوضح شيتلر في محادثة APA:", "\"من الناحية الاقتصادية ، حصلنا على دعم جيد من خلال استبدال الإيرادات ودعم التكلفة الثابتة في الأشهر القليلة الماضية وتمكنا من إغلاق العام دون أي خسائر تهدد وجودنا\". : من المهم أن يتم الاحتفاظ بجميع الموظفين بفضل العمل لوقت قصير.", "حتى العاملين بشكل هامشي لم يكن من الضروري طردهم إلى الشارع.", "\"فُتحت إمكانيات جديدة ، عندما اتضح ، على سبيل المثال ، أن أحدهم فنان هزلي رائع أنشأ على الفور خطًا إعلانيًا جديدًا لنا ، بينما كان آخرون مسؤولين عن حملات وسائل التواصل الاجتماعي.", "يبدو الأمر أكثر جدية مع التأجير ، والذي يعتبر صناعة تتأثر بشكل غير مباشر بالإغلاق ، ولهذا السبب لم تكن هناك عروض مساعدة في البداية. في الوقت نفسه ، تعني المهل الطويلة في قطاع الإيجار أن المرء أكثر مرونة بكثير مما هو عليه في السينما.", "يقول شيتلر: \"لقد كان ذلك أكثر صعوبة لأننا كنا مشغولين دائمًا بتصميم استراتيجيات موازية لجميع السيناريوهات الممكنة. تتعلم كيف تتعايش معها وتكون أكثر استرخاءً.", "ومع ذلك ، فإن الأمر مرهق ومحبط. \"© صورة: كورير / جيف مانجيوني. وبناءً على ذلك ، في نظره ، فإن المنظور طويل المدى هو الآن العامل الحاسم ، بغض النظر عن مدى رغبتك في فتح الأبواب للجمهور مرة أخرى.", "\"إذا قال السياسيون إنه يتعين علينا الحبس حتى شهر مارس ، فيمكنك العمل معه ولن تضطر إلى التسكع من أسبوع لآخر.\" أي قيود على عدد المشاهدين في قطاع السينما يمكن التحكم فيها تمامًا - على الأقل بصرف النظر عن الأحداث الخاصة الكبرى:", "\"في السنوات الأخيرة ، لم يكن للسينما أكثر من 25 إلى 30 في المائة من الإشغال في التشغيل المنتظم ، وهذا هو السبب في أنها لا تؤذينا - على الأقل هنا في جارتينباوكينو الكبيرة - عندما تكون السعة محدودة بـ 50 في المائة.\" :", "على أي حال ، لا يرى شيتلر موت السينما في أوقات الإغلاق الدائم وازدهار البث المستمر. \"ستكون هناك فجوة وستحتاج إلى أعمال إعادة إعمار. لكن السينما لم تمت!", "أعتقد أنه في مرحلة ما سوف يمرض المستخدمون من البث وسيكونون سعداء عندما يحصلون على شيء \".", "يلاحظ شيتلر هذا في نفسه ، على الرغم من أنه لديه اشتراكات لمقدمي الخدمات الرئيسيين ، \"ثم أميل إلى مشاهدة عرض طبخ\" ، كما يقول شيتلر ، الذي أدار مكتبة الفيديو Alphaville لمدة 13 عامًا قبل الانتقال إلى Gartenbaukino.", "كما أنه يخطط وفقًا لذلك باعتباره عامل سينما. \"أنا من الطراز القديم: أحب الذهاب إلى السينما والبرمجة للسينما. لا أفكر في قنوات البث غير المرغوبة أثناء التحضير.\" ومع ذلك ، هذا لا ينطبق على جميع الأعمال التي تريد توزيعها على محبي الأفلام.", "على سبيل المثال ، سيتم استغلال الفيلم الوثائقي الجديد لدانييل هويسل \"دافوس\" رقميًا بالتوازي مع إصداره المسرحي: \"إنه يعمل جيدًا مع هذا الفيلم ، لكن مع الآخرين ليس بالطريقة الصحيحة\".", "المشكلة الرئيسية هنا هي التراكم الكبير في إصدارات الأفلام ، والتي تتراكم ببطء وثبات بين الموزعين. لا يمكن الاعتماد على الكثير من التنسيق بين الموزعين: \"بالطبع ينظر الجميع إلى مكانهم.", "العثور على التنسيق الشامل أمر مستحيل عمليا ، لأن لا أحد يريد أن يبدأ في منتصف الصيف.", "عندما تبدأ بالفعل ، لن يكون هناك على الأرجح سبعة إلى عشرة أفلام بل خمسة عشر فيلماً في الأسبوع في السينما. \"© الصورة: كورير / جيف مانجيوني على المدى المتوسط ، يمكن أن يتغير المشهد السينمائي المحلي بشكل أساسي.", "\"هناك خطر من أن تكون هناك فجوة بين الأفلام الكبيرة جدًا والأعمال الأصغر - وسيتم حذف الشريط الأوسط بعد ذلك.\"", "إنه لا يرى السينما البستانية على وجه الخصوص ، التي وضعها شتلر كسينما حي للمدينة بأكملها ، متأثرة بشكل مركزي - على العكس من ذلك ، فإن السيدة الأكبر سنًا من عام 1960 ، والتي كانت مبنى مدرجًا منذ عام 2018 ، خضعت لعملية تجميل هذا العام تحت شعار \" العودة إلى المستقبل\".", "\"لم يحدث شيء مهم هنا منذ بداية الثمانينيات - وهذا ليس سيئًا أيضًا ، لأنه تم الحفاظ على جزء كبير من المادة الأصلية. وقد زاد الحافز لمعالجتها بالفعل بسبب كورونا\".", "يجب أن يبدأ قبل الصيف ، على الرغم من أن Shetler قد حدد موعدًا لمدة ستة أشهر تقريبًا للعمل. في بداية شهر أكتوبر ، وبالتالي في الوقت المناسب لـ Viennale ، يريدون أن يفتحوا مرة أخرى في أقرب وقت ممكن.", "\"المفهوم ينص على تجديد شامل - من خدمات البناء والكهرباء إلى الحفاظ على الآثار.\" يتم تجديد الكثير ، حتى أن البعض أعيد إلى حالته الأصلية في الستينيات. من لوحة السقف في البار إلى بلاط السقف ، توجد سينما البستنة على الياقة.", "سيتم الاحتفاظ بالمقاعد الأساسية المكونة من 736 مقعدًا وسيتم تجديدها. يقول شيتلر ، في الخطوط العريضة للمشروع: \"من الناحية المثالية ، ستكون هذه تغييرات لا تراها فحسب ، بل تشعر بها أيضًا\".", "المكتب المعماري لمانفريد ويهدورن مسؤول عن مفهوم التجديد ، الذي أثبت نفسه كخبير في التعامل مع المباني المدرجة ، على سبيل المثال مع Hofburg أو Museumsquartier.", "يؤكد شيتلر: \"أردنا شخصًا يعترف بهذه الصفة ويقدرها\". تم حساب ما مجموعه 3.3 مليون يورو لهذه الجودة ، وقد وعدت المدينة بالفعل بمليوني يورو.", "بالإضافة إلى ذلك ، سيبدأ مشروع التمويل الجماعي في فبراير في شكل رعاية كرسي.", "يأمل شيتلر أن تتألق أكبر سينما بغرفة فردية في فيينا في الخريف في روعة جديدة وبالتالي تعزز الحالة المزاجية في الصناعة بأكملها ، \"أعتقد أن هذا سيكون له أيضًا تأثير رمزي معين\"." ]
}