{
  "id" : "r66C3TGa",
  "url" : "https://kurier.at/chronik/oesterreich/5665-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:23:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5.665 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "5665 إصابة جديدة في النمسا",
  "articleContent" : [ "Sechs Wochen lang ist die Zahl der aktiv mit SARS-CoV-2 Infizierten in Österreich gestiegen: Auch am Sonntag wurden 5.665 Neuinfektionen gemeldet, die Zahl der aktiven Fälle ging jedoch erstmals seit dem 2.", "Oktober leicht zurück und sank um 677 Personen auf 76.453, denn 6.259 Personen wurden wieder als genesen gemeldet.  Weitere 83 Menschen starben indes, die Zahl der Todesfälle erhöhte sich auf 1.829.", "Und die Zahl der Intensivpatienten stieg in einer Woche um 30 Prozent.  Über 200.000 bekannte Infektionen mit dem neuartigen Coronavirus, exakt 203.956, gab es mit Stand 9.30 Uhr seit Ausbrauch der Pandemie in Österreich.", "Am Sonntag waren 4.178 Personen hospitalisiert, davon 599 in intensivmedizinischer Betreuung - um 15 mehr als gestern.  Innerhalb einer Woche stieg die Zahl der Patienten in Intensivstationen von 459 ausgehend um knapp 30 Prozent, wie aus den täglichen Meldungen von Innen- und Gesundheitsministerium hervorgeht.", "\"Und das zeigt die Dramatik der Lage sehr deutlich: Setzt sich dieser Zuwachs auf diesem Niveau fort, dann würden wir noch im November die Grenzen unserer Kapazitäten in den Intensivabteilungen erreichen, in etlichen Spitälern und ersten Bundesländern sogar deutlich früher\", hieß es in einer Stellungnahme von Gesundheitsminister Rudolf Anschober.", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 4.178 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 599 der Erkrankten auf Intensivstationen.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. " ],
  "articleContentTranslated" : [ "لمدة ستة أسابيع ، ارتفع عدد الأشخاص المصابين فعليًا بـ SARS-CoV-2 في النمسا: تم الإبلاغ أيضًا عن 5665 إصابة جديدة يوم الأحد ، لكن عدد الحالات النشطة انخفض لأول مرة منذ 2 أبريل.", "انخفض أكتوبر بشكل طفيف وانخفض بمقدار 677 شخصًا إلى 76453 شخصًا ، حيث ورد أن 6259 شخصًا قد تعافوا. توفي 83 شخصًا آخر ، وارتفع عدد الوفيات إلى 1829.", "وزاد عدد مرضى العناية المركزة بنسبة 30 بالمائة في أسبوع واحد. حدثت أكثر من 200 ألف إصابة معروفة بالنوع الجديد من فيروس كورونا ، بالضبط 203،956 ، حتى الساعة 9:30 صباحًا منذ استنفاد الوباء في النمسا.", "تم نقل 4178 شخصًا إلى المستشفى يوم الأحد ، 599 منهم في العناية المركزة - بزيادة 15 عن أمس. في غضون أسبوع ، ارتفع عدد المرضى في وحدات العناية المركزة بنحو 30 في المائة من 459 ، بحسب التقارير اليومية من وزارة الداخلية ووزارة الصحة.", "وقالت في واحدة \"وهذا يظهر مأساة الوضع بشكل واضح جدا: إذا استمر هذا النمو على هذا المستوى ، فإننا سنصل إلى حدود طاقاتنا في وحدات العناية المركزة في نوفمبر ، في عدد من المستشفيات والولايات الاتحادية الأولى حتى قبل ذلك بشكل ملحوظ\". بيان وزير الصحة رودولف أنشوبر.", "ملاحظة: ليس معروفًا عدد الحالات المبلغ عنها حديثًا والتي كانت مستحقة للتسجيل المتأخر يوم الخميس بسبب عطل في نظام الإبلاغ الإلكتروني EMS الخاص بـ AGES.", "قدرة المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "ويوجد حاليًا 4178 شخصًا يتلقون العلاج بالمستشفيات بسبب فيروس كورونا منهم 599 في وحدات العناية المركزة. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية." ]
}