{
  "id" : "r6bu8WWw",
  "url" : "https://kurier.at/kultur/medien/schauspielerin-tanja-raunig-im-kopf-der-rechtsmedizinerin/401107125",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schauspielerin Tanja Raunig: Im Kopf der Rechtsmedizinerin",
  "articleTitleTranslated" : "الممثلة تانيا رونيغ: على رأس الطبيب الشرعي",
  "articleContent" : [ "Rechtsmedizinerin Ulla (Tanja Raunig, Mitte) mit Polizist und Partner Kevin (Franz Josef Danner) in einer neuen Folge „Meiberger“ (ServusTV, dienstags, 20.15 Uhr) Die Darstellerin im Gespräch über die Krimi-Serie „Meiberger – Im Kopf des Täters“, den Tod und ihre Karriere.", "Normalerweise widmet sich Rechtsmedizinerin Ulla in der ServusTV-Serie „Meiberger – Im Kopf des Täters“ in erster Linie den Toten – in der neuen Folge (heute, Dienstag, 20.15 Uhr) spielt aber auch ihr Privatleben eine nicht unwesentliche Rolle.", "„Es geht ein bisschen um das Thema Liebe und Beziehung und wie man da vorankommt“, verrät Tanja Raunig, die seit der zweiten Staffel der Krimi-Serie die Ulla mimt.", "Und für die tut sich etwas in der Beziehung zum Polizisten Kevin (Franz Josef Danner).  Nebenbei muss auch noch ein Fall aufgeklärt werden: Dieses Mal geht es um einen Brand mit einem Todesopfer.", "Raunigs Serienfigur geht dabei – an der Seite von Fritz Karl und Cornelius Obonya – wie gewohnt mit kühlem Kopf vor.  „Ich glaube, das ist ganz produktiv, wenn man sich so auf den Moment konzentriert.", "Da unterscheiden sich Ulla und ich ziemlich.  Ich bin viel und gerne in meinem Kopf und denke oft darüber nach, was wie sein könnte und was eventuell denn wie werden wird“, erzählt Raunig.", "Tanja Raunig: \"Irgendwann kommt halt der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte\" © Bild: Ela Angerer Dass es sie in den künstlerischen Bereich ziehen würde, sei früh klar gewesen, wie die Schauspielerin schmunzelnd berichtet: „Ich kann mich noch erinnern, meine Mama hat mich zur Leichtathletik geschickt und ich habe so oft Knieschmerzen vorgetäuscht, bis sich das von selber erledigt hat.", "Wo ich aber dran geblieben bin und was meine Eltern auch immer gefördert haben, waren Gesangsunterricht und Instrumente.“ Nach ihrer Schauspielausbildung war die gebürtige Kärntnerin mehrere Jahre am Theater der Jugend, spielte neben Josef Hader und Ursula Strauss in der TV-Komödie „Der Aufschneider“ und war bis 2016 als Tochter Claudia von Moritz Eisner (Harald Krassnitzer) im Austro-„Tatort“ zu sehen.", "Vor Kurzem hat Raunig fünf neue Episoden der ORF-Serie „Walking on Sunshine“ abgedreht, in der sie die Jana Fischer mimt – eine jener Rollen, mit denen sie sich vom Tochter-Image verabschieden konnte: „Ich bin sehr klein und schaue jung aus und habe deshalb sehr lange immer wieder die Töchter gespielt“, so Raunig.", "„Glücklicherweise kann ich mittlerweile Figuren spielen, die auch außerhalb eines Familienkontexts funktionieren und eigenständig sind.  Das hat sich in den letzten Jahren verändert, durch ,Meiberger‘, aber auch durch ,Walking on Sunshine‘.", "Davor waren auch viele schöne Sachen dabei, aber irgendwann kommt halt doch der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte“, sagt die 31-Jährige.  Tanja Raunig mit Fritz Karl in der ORF-Serie \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Im Frühjahr dreht sie wieder für „Walking on Sunshine“.", "Bis dahin wird der Mimin nicht langweilig – wie ihre Serienfigur bei „Meiberger“ beschäftigt sich auch Raunig mit dem Tod, wenngleich in einem anderen Kontext.", "„Ausgemistet habe ich bereits im ersten Lockdown.  Ich bin jetzt viel mit meinem Hund unterwegs, was sehr guttut.  Und ich habe vor Kurzem ein Ehrenamt übernommen und mache Sterbebegleitung“, erzählt Raunig.", "„Ich finde, der Tod und die damit einhergehenden Gefühle gehören enttabuisiert.  Es betrifft uns alle früher oder später.  Mehr Raum für dieses Thema würde unserer Gesellschaft guttun", ". “" ],
  "articleContentTranslated" : [ "الطبيب الشرعي أولا (تانيا راونيغ ، وسط) مع ضابط الشرطة وشريكه كيفن (فرانز جوزيف دانر) في حلقة جديدة \"Meiberger\" (ServusTV ، الثلاثاء ، 8:15 مساءً) الممثلة تتحدث عن مسلسل الجريمة \"Meiberger - في رأس الجاني\" والموت ومهنهم.", "في العادة ، تركز الطبيبة الشرعية أولا في مسلسل ServusTV \"Meiberger - في رأس الجاني\" بشكل أساسي على الموتى - ولكن في الحلقة الجديدة (اليوم الثلاثاء الساعة 8:15 مساءً) تلعب حياتها الخاصة أيضًا دورًا غير مهم.", "\"الأمر يتعلق قليلاً بالحب والعلاقات وكيفية المضي قدمًا\" ، تكشف تانيا راونيغ ، التي تلعب دور Ulla منذ الموسم الثاني من سلسلة الجريمة.", "وشيء ما يحدث لهم في العلاقة مع ضابط الشرطة كيفن (فرانز جوزيف دانر). بالإضافة إلى ذلك ، يجب توضيح حالة: هذه المرة تدور حول حريق أدى إلى وفاة.", "تعمل شخصية سلسلة Raunig - جنبًا إلى جنب مع Fritz Karl و Cornelius Obonya - كالمعتاد برأس رائع. \"أعتقد أنه سيكون مثمرًا للغاية عندما تركز على اللحظة.", "أنا وأنا مختلفان تمامًا. أحب أن أكون في رأسي كثيرًا وغالبًا ما أفكر في ما يمكن أن يكون وكيف وماذا سيصبح في النهاية كيف ، \"يقول رونيغ.", "تانيا رونيغ: \"في مرحلة ما تأتي مرحلة لم تعد تريد فيها أن تلعب دور فتاة تبلغ من العمر 20 عامًا\" © الصورة: Ela Angerer كان واضحًا في وقت مبكر أنها ستنجذب إلى المجال الفني ، حيث تقول الممثلة بابتسامة: \"يمكنني ما زلت أتذكر ، لقد أرسلتني أمي إلى ألعاب القوى وكنت أتظاهر بألم في الركبة كثيرًا لدرجة أنها اعتنت بنفسها.", "ولكن حيث تمسكت بها وكل ما شجعه والداي كان دروس الغناء والآلات الموسيقية. \"بعد الانتهاء من تدريبها على التمثيل ، أمضت مواطنة كارينثيان عدة سنوات في مسرح دير جوجين ، حيث لعبت دور البطولة إلى جانب جوزيف هدير وأورسولا شتراوس في الكوميديا التلفزيونية\" دير أوفشنايدر \" \"وشوهدت على أنها ابنة كلوديا من موريتز إيسنر (هارالد كراسينتسر) في أوسترو-\" تاتورت \"حتى عام 2016.", "صورت رونيغ مؤخرًا خمس حلقات جديدة من سلسلة ORF \"Walking on Sunshine\" ، حيث تمثّل جانا فيشر - أحد تلك الأدوار التي يمكن أن تودع بها صورة الابنة: \"أنا صغير جدًا وأبدو شابًا وهذا هو السبب في أنني لعبت دور البنات مرارًا وتكرارًا لفترة طويلة ، \"قال رونيغ.", "\"لحسن الحظ ، يمكنني الآن لعب شخصيات تعمل أيضًا خارج سياق العائلة وتكون مستقلة. لقد تغير ذلك في السنوات القليلة الماضية ، بفضل \"Meiberger\" ، ولكن أيضًا \"Walking on Sunshine\".", "قبل ذلك كان هناك الكثير من الأشياء اللطيفة ، ولكن في مرحلة ما كانت هناك نقطة لا تريد فيها أن تلعب دور لاعب يبلغ من العمر 20 عامًا بعد الآن ، \"يقول الشاب البالغ من العمر 31 عامًا. تانيا رونيغ مع فريتز كارل في سلسلة ORF \"Walking on Sunshine\" © الصورة: ORF / Hubert Mican في الربيع ستصور مرة أخرى \"Walking on Sunshine\".", "حتى ذلك الحين ، لن تشعر بالملل التمثيل الصامت - مثل شخصية مسلسلها في \"Meiberger\" ، تتعامل رونيغ أيضًا مع الموت ، وإن كان في سياق مختلف.", "\"لقد أخفقت في الإغلاق الأول. أنا الآن أسافر كثيرًا مع كلبي ، وهو أمر جيد جدًا. وقد توليت مؤخرًا منصبًا فخريًا وأقوم برعاية نهائية \"، كما يقول رونيغ.", "أعتقد أن الموت والمشاعر المصاحبة له يجب إزالتها من المحرمات. إنه يؤثر علينا جميعًا عاجلاً أم آجلاً. مساحة أكبر لهذا الموضوع ستكون مفيدة لمجتمعنا", ". \"" ]
}