{
  "id" : "R74BxMwT",
  "url" : "https://kurier.at/sport/fussball/bundesliga-heimdebakel-der-wiener-austria-gegen-sturm-graz-salzburg-verliert-bei-der-admira/401120259",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:49:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Austria-Debakel gegen Sturm, Salzburg blamiert sich bei der Admira",
  "articleTitleTranslated" : "النمسا كارثة ضد شتورم ، أحرج سالزبورغ أنفسهم في أدميرا",
  "articleContent" : [ "Sturm-Coach Ilzer durfte gegen sein Ex-Team jubeln, während die Admira den Leader überraschte und die Rote Laterne an Altach abgab. Die kommenden zwei Monate könnten den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Präsident Frank Hensel versicherte auf Sky: „Wir kommen unseren Zahlungsverpflichtungen nach, also pleite sind wir nicht“", "Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison zu erreichen: den Sprung unter die Top 6.  “ Wie schon im vergangenen Jahr entpuppt sich dieses Unterfangen allerdings als extrem schwierig.", "Deutliche Niederlage Am Samstagabend setzte es gegen Sturm Graz in der Generali Arena eine klare 0:4-Niederlage. AUSTRIA WIEN - STURM GRAZ 0:4 (0:1) Tore: 0:1 (40.) Nemeth, 0:2 (70.) Kiteisvili, 0:3 (74.)", "Kiteisvili, 0:4 (93.) Balaj. Rote Karte: Fitz (69. /Foulspiel). Gelbe Karten: Hahn bzw. Gorenc-Stankovic, Wüthrich. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. Monschein), Zwierschitz, Hahn (74.", "Grünwald), Jukic (88. Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79. Gazibegovic) - Hierländer (87. Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. Shabanhaxhaj) - Friesenbichler (72.", "Balaj), Jantscher (72. Kuen). Dabei zeigte sich die Austria zunächst spielerisch verbessert und auch im Kopf wacher, hätte durch Wimmer früh in Führung gehen müssen, er verjuxte einen Kopfball völlig alleinstehend aus wenigen Metern (12.).", "Es entwickelte sich ein gefälliges Duell, zumal auch Sturm nach einer spielerischen Note strebte.", "Die Grazer gingen aus einer per Kopf verlängerten Ecke durch Nemeth in Führung (40.). © Bild: APA/HANS PUNZ / HANS PUNZ Kurz vor der Pause musste Austria-Goalie Pentz einen Friesenbichler-Schuss aus dem Eck fischen.", "Kurz nach der Pause half der Unparteiische, der ein Sturm-Tor wegen Abseits nicht anerkannte. Zu Unrecht. Die Austria hielt das Geschehen ausgeglichen, bis sie sich selbst schwächte. Fitz sah nach einem Foul Rot, die Violetten danach Schwarz.", "Kiteishvili entschied mit einem Doppelpack das Spiel zu Sturms Gunsten, Balaj fixierte in der Nachspielzeit den letztlich klaren Endstand von 0: 4. © Bild:", "APA/HANS PUNZ Bei der Austria laufen im Sommer 2021 gleich zwölf Spielerverträge aus, die Wiener müssen sich darüber klar werden, mit wem sie weiterhin einen Doppelpass spielen wollen.  : Umgekehrt bietet die Austria derzeit keine sichere und prosperierende Zukunft an.", "SCHAUPLATZ SÜDSTADT Es ist kaum zu glauben: Der Serienmeister Salzburg hat von den letzten sechs Liga-Spielen beim notorischen Abstiegskandidaten Admira nur eines gewinnen können. Vier Partien endeten Remis, darunter die Duelle im Dezember 2018 (2:2) und im Dezember 2019 (1:1).", "Und im Dezember 2020 sollte sogar eine Blamage folgen: Salzburg verlor am Samstag völlig verdient mit 0:1. FC ADMIRA - RED BULL SALZBURG 1:0 (0:0) Tor: 1:0 (69.) Kerschbaum. Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw.", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60. Vorsager), Auer - Starkl (67. Kronberger), Hoffer (90. Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61. Okafor), Camara, Ashimeru (71. Berisha), Szoboszlai (61. Junuzovic) - Daka (61. Koita), Adeyemi. Das Spiel hätte schon mit einem Paukenschlag beginnen können, ja müssen.", "Denn nachdem Salzburg-Innenverteidiger Onguene seinen Abwehrpartner Solet abgeschossen hatte, stand Kerschbaum ganz alleine vor dem Red-Bull-Tor. Stankovic konnte in höchster Not retten (3.).", "Der Keeper war neben Szoboszlai und Camara nur einer von drei Salzburgern, die auch schon am Mittwoch beim 3:1 in der Champions League bei Lok Moskau in der Startelf gestanden waren.", "Trainer Marsch hatte vor dem Entscheidungsspiel gegen Atlético Madrid so extrem rotiert wie überhaupt noch nie. © Bild: APA/EXPA/THOMAS HAUMER / EXPA/THOMAS HAUMER Große Probleme Und Salzburgs B-Team hatte gegen das Schlusslicht große Probleme.", "U-21-Teamspieler Malicsek organisierte in der neuen Rolle als Abwehrchef die Defensive blendend. Der Tabellenführer kam gegen die Schießbude der Bundesliga (davor 29 Gegentore in neun Runden) nur zu Halbchancen.", "Als das Tempo im Salzburger Spiel auch nach der Pause nicht höher wurde, reagierte Marsch mit einem Vierfach-Wechsel nach 60 Minuten. Neben Okafor kamen die Stammkräfte Kristensen, Junuzovic und Koita aufs Feld.", "In Führung ging aber die Admira: Einen Hausjell-Schuss wehrte Stankovic genau vor die Füße von Kerschbaum ab, der dieses Mal ins leere Tor traf (69.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nun kam auch noch Berisha ins Spiel.", "Salzburg konnte aber trotzdem keine einzige zwingende Torchance herausspielen. Deshalb setzte es in der Südstadt die zweite Niederlage in nur zehn gespielten Runden, während sich die Admira über den zweiten Saisonsieg freuen durfte.", "SCHAUPLATZ ALTACH Es ist (noch) nicht die Saison der Altacher, die jedenfalls nichts mit dem Abstiegskampf zu tun haben wollten. In diese Richtung dürfte es allerdings gehen nach dem 0:4 daheim gegen St.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0:4 (0:1) Tore: 0:1 (16.) Schmidt, 0:2 (49.) Hugi, 0:3 (66.) Meister, 0:4 (80.) Schulz. Gelb-Rote Karte: Edokpolor (36. /wiederholtes Foulspiel). Gelbe Karten: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "Schreiner/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56. Obasi) - Maderner (72. Netzer), D. Nussbaumer (72. Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79. Drescher), Schulz - Halper, Pokorny (79. Asadi), R. Ljubicic - Davies (30. Meister), Schmidt (69. Grozurek), Hugi. Dabei schickten sich die Gastgeber an, die Partie zu dominieren.", "Die Niederösterreicher jedoch gingen im Ländle relativ rasch in Führung. LASK-Leihgabe Alexander Schmidt entwischte den Vorarlbergern im Konter, umkurvte Goalie Martin Kobras und trifft zum 0:1 (16.). Die Reaktion der Gastgeber auf den Rückstand war brauchbar.", "Immer wieder kombinierten sich die Altacher gefällig durch die Reihen der Gäste. Trotz Druckphase ging es aber noch vor der Pause entscheidend bergab. Denn ab Minute 36 war Altach nur noch zu zehnt.", "Edokpolor, bereits mit Gelb verwarnt, nahm gegen Meister die Hände zur Hilfe und flog für ein taktisches Foul mit Gelb-Rot vom Platz.", "Eine Unachtsamkeit, die nicht mehr zu kompensieren war. © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi mit der Entscheidung Gleich nach der Pause dann die Entscheidung: Nach einem Freistoß durch Hugi in die Mauer schauten die Altacher nur dem in die Luft prallenden Ball nach.", "Der Israeli setzte nach, nahm den Ball an und traf handlungsschnell aus spitzem Winkel zum 0:2 (48.). Ähnlich schläfrig waren die Vorarlberger auch beim dritten Gegentor.", "Mit einem einzigen Pass in die Tiefe war die Abwehr ausgehebelt, Nicolas Meister sprintete über links Richtung Tor und schob seelenruhig ein (66.). © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Durch das 0:", "4 von Kofi Schulz (80.) wurde die Partie sogar noch zum Debakel für die Altacher, die damit neues Schlusslicht der Bundesliga sind.  : Nach dem Aus im Cup gegen Viertligist Vienna und der siebenten Niederlage im zehnten Ligaspiel wären personelle Konsequenzen im Ländle keine Überraschung." ],
  "articleContentTranslated" : [ "سُمح لمدرب Sturm Ilzer بالتشجيع ضد فريقه السابق ، بينما فاجأ Admira القائد وأعطى الفانوس الأحمر لـ Altach. قد يُظهر الشهرين المقبلين للنمساويين طريقة الخروج من دائرة التوزيع.", "يبقى السؤال الذي سيتم الخروج منه. من الناحية المالية ، يحتفظ المرء بمبلغ 18.8 مليون يورو مخصومًا من السنة المالية الماضية ، وهو ما لا يشجع بالضرورة ويسهل الاتجاه الصاعد الرياضي المحتمل.", "لكن على العكس. أكد الرئيس فرانك هينسل على قناة سكاي: \"نحن نفي بالتزاماتنا في الدفع ، لذلك لم نفلس\"", "بغض النظر عن الأمور التي لا يمكن التغلب عليها وفراغ خزائن النادي ، فإن كل شيء يتم على أرض رياضية لتحقيق الحد الأدنى من الهدف لهذا الموسم: القفزة إلى أعلى 6. \"كما في العام الماضي ، مع ذلك ، تبين أن هذا المسعى صعب للغاية.", "هزيمة واضحة مساء السبت ، كانت هناك هزيمة واضحة 4-0 أمام شتورم جراتس في ملعب جينيرالي أرينا. النمسا فيينا - ستورم غراز 0: 4 (0: 1) أهداف: 0: 1 (40) نيميث ، 0: 2 (70) كايتيسفيلي ، 0: 3 (74)", "كيتيسفيلي ، 0-4 (المركز 93) بالاج. البطاقة الحمراء: فيتز (69 / لعب خاطئ). البطاقات الصفراء: هان وجورينك ستانكوفيتش ووثريش. النمسا: بينتز - تيجل ، هاندل ، بالمر براون ، سوتنر - ويمر (58 مونشين) ، زويرشيتز ، هان (74 مونشين)", "Grünwald) ، Jukic (88th Sax) - Fitz ، Pichler. شتورم: سيبنهاندل - إنغوليتش ، نيميث ، Wüthrich ، دانتي (79 غازيبيغوفيتش) - هيرلاندر (هوسبيك 87) ، جورينك ستانكوفيتش ، ليوبيك ، كيتيشفيلي (87 شبانهاشاج) - فريسنبيشلر (المركز 72)", "بالاج) ، جانتشر (72 كوين). تم تحسين النمسا في البداية من حيث اللعب وكانت أيضًا أكثر يقظة في الرأس ، وكان ينبغي أن تتقدم مبكرًا من خلال ويمر ، مازحًا بضربة رأس بمفردها من بضعة أمتار (12).", "تطورت مبارزة ممتعة ، خاصة وأن Sturm سعى أيضًا للحصول على لمسة مرحة.", "أخذ فريق غراتس زمام المبادرة من ركلة ركنية مددها نيميث (40). © الصورة: APA / HANS PUNZ / HANS PUNZ قبل فترة وجيزة من الاستراحة ، كان على حارس المرمى النمساوي Pentz أن يصطاد كرة Friesenbichler من الزاوية.", "بعد فترة وجيزة من الاستراحة ، ساعد الحكم الذي لم يتعرف على هدف عاصفة بسبب التسلل. خطأ. حافظت النمسا على توازن الأحداث حتى أضعفت نفسها. رأى فيتز اللون الأحمر بعد خطأ ، ثم البنفسج الأسود.", "Kiteishvili حسم المباراة لصالح Sturms بثنائية ، وثبت Balaj النتيجة النهائية 0: 4 في الوقت المحتسب بدل الضائع. © الصورة:", "APA / HANS PUNZ في النمسا ، سينتهي عقد اثني عشر لاعبًا في صيف 2021 ، ويجب أن يكون واضحًا بشأن من يريدون مواصلة اللعب معه. : على العكس من ذلك ، لا تقدم النمسا حاليًا مستقبلًا آمنًا ومزدهرًا.", "SCHAUPLATZ SÜDSTADT من الصعب تصديق أن سالزبورج بطل السلسلة فاز فقط بواحدة من آخر ست مباريات في الدوري ضد مرشح الهبوط سيئ السمعة Admira. انتهت أربع مباريات بالتعادل ، بما في ذلك المبارزات في ديسمبر 2018 (2: 2) وديسمبر 2019 (1: 1).", "وفي ديسمبر 2020 ، يجب أن يتبع ذلك العار: فقد سالزبورج بجدارة 1-0 يوم السبت. FC ADMIRA - RED BULL SALZBURG 1: 0 (0: 0) الهدف: 1: 0 (69) Kerschbaum. البطاقات الصفراء: Malicsek أو Kerschbaum أو Hjulmand أو Aiwu أو Ganda أو", "فالسي ، كامارا. Admira: Leitner - Aiwu، Malicsek، Rath - Tomic - Hausjell، Kerschbaum، Hjulmand (السلف الستون)، Auer - Starkl (67 Kronberger)، Hoffer (90 Ganda). سالزبورغ: ستانكوفيتش - فالسي ، أونجين ، سوليت ، فاركاس (61.", "كريستنسن) - أوكوغاوا (61 أوكافور) ، كامارا ، أشيميرو (71 بريشا) ، سزوبوسزلاي (61 جونوزوفيتش) - داكا (61 كويتا) ، أدييمي. كان من الممكن ويجب أن تبدأ اللعبة بضجة كبيرة.", "لأنه بعد أن سدد أونجين مدافع سالزبورغ وسط دفاعه سوليت ، كان كيرشباوم وحيدًا أمام مرمى ريد بول. استطاع ستانكوفيتش أن ينقذ في ضائقة شديدة (المركز الثالث).", "إلى جانب Szoboszlai و Camara ، كان حارس المرمى واحدًا فقط من ثلاثة لاعبي سالزبورغ الذين كانوا أيضًا في التشكيلة الأساسية يوم الأربعاء 3-1 في دوري أبطال أوروبا على Lok Moscow.", "قبل المباراة الفاصلة ضد أتلتيكو مدريد ، كان المدرب مارش يتأرجح بشكل لم يسبق له مثيل. © الصورة: APA / EXPA / THOMAS HAUMER / EXPA / THOMAS HAUMER مشاكل كبيرة وكان فريق سالزبورغ B يعاني من مشاكل كبيرة ضد القاع.", "قام لاعب فريق U-21 Malicsek بتنظيم الدفاع ببراعة في دوره الجديد كرئيس للدفاع. لم يكن لدى زعيم الجدول سوى نصف الفرص أمام معرض تسديد البوندسليجا (قبل ذلك 29 هدفًا في تسع جولات).", "عندما لم تزد وتيرة مباراة سالزبورج حتى بعد الاستراحة ، رد مارش بأربعة أضعاف بعد 60 دقيقة. بالإضافة إلى أوكافور ، جاء اللاعبون النظاميون كريستنسن وجونوزوفيتش وكويتا إلى الملعب.", "لكن أدميرا أخذ زمام المبادرة: تصدى ستانكوفيتش لتسديدة هاوزيل مباشرة أمام قدمي كيرشباوم ، الذي سدد هذه المرة المرمى الخالي (69). © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber الآن دخلت بيريشا أيضا في اللعب.", "ومع ذلك ، لم تستطع سالزبورغ خلق فرصة هدف واحد مقنع. هذا هو السبب في أنه سجل الهزيمة الثانية في عشر جولات فقط في Südstadt ، في حين أن Admira يمكن أن يتطلع إلى الفوز الثاني لهذا الموسم.", "SCHAUPLATZ ALTACH ليس (بعد) موسم Altachers ، الذي لم يرغب بأي حال من الأحوال في أن يكون له أي علاقة بمعركة الهبوط. ولكن يجب أن تسير الأمور في هذا الاتجاه بعد 0: 4 في المنزل ضد St.", "بولتن. SCR ALTACH - SKN ST. بولتن 0: 4 (0: 1) أهداف: 0: 1 (16) شميت ، 0: 2 (49) هوجي ، 0: 3 (66) بطل ، 0: 4 (80) شولز. البطاقة الصفراء والحمراء: Edokpolor (36 / تكرار اللعب الخاطئ). البطاقات الصفراء: زفيشنبروغر ، دابانلي ألتاش: كوبراس - أندرسون (10.", "56/56. Fischer) ، Dabanli ، Bumberger - Thurnwald ، Zwischenbrugger ، Oum Gouet ، Edokpolor - Stefel (56th Obasi) - Maderner (72 Netzer) ، D. Nussbaumer (72 Tartarotti). سانت بولتن: Riegler - Blauensteiner، Steinwender (69.", "ميراندا) ، محمد بيغوفيتش (المرتبة 79) ، شولز-هالبر ، بوكورني (79 الأسدي) ، ر. ليوبيسيتش - ديفيز (رئيس العمال 30) ، شميدت (69 غروزريك) ، هوجي. استعد المضيفون للسيطرة على المباراة.", "ومع ذلك ، تولى النمساويون السفليون زمام المبادرة بسرعة نسبية في الولاية. أفلت ألكسندر شميدت المعار من LASK من Vorarlbergers في هجمة مرتدة ، حيث حول الحارس Martin Kobras وسجل الأهداف إلى 0: 1 (16.). كان رد فعل المضيفين على البقايا مفيدًا.", "مرارًا وتكرارًا ، اجتمع شعب Altach بشكل ممتع من خلال صفوف الضيوف. على الرغم من مرحلة الضغط ، سارت الأمور بشكل كبير قبل الاستراحة. لأنه من الدقيقة 36 كان Altach عشرة فقط.", "Edokpolor ، الذي حذره بالفعل باللون الأصفر ، أمسك بيديه للمساعدة في إتقان وحلقت لارتكاب خطأ تكتيكي باللون الأصفر والأحمر.", "إهمال لم يعد من الممكن تعويضه. © الصورة: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi مع القرار مباشرة بعد الاستراحة ، تم اتخاذ القرار: بعد أن أعطى Hugi ركلة حرة في الحائط ، اعتنى Altachers فقط بالكرة التي ارتدت في الهواء.", "واصل الإسرائيلي ، أخذ الكرة وضربها بسرعة من زاوية حادة إلى 0: 2 (48). وشعر فريق فورارلبرغر بالنعاس بالمثل عندما استقبلوا الهدف الثالث.", "بتمريرة واحدة في الأعماق ، تم إحباط الدفاع ، انطلق نيكولاس مايستر فوق الجهة اليسرى باتجاه المرمى ودفع بهدوء إلى (66). © الصورة: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK من خلال 0:", "4 بواسطة Kofi Schulz (80) ، كانت اللعبة بمثابة كارثة لألتاش ، الذي أصبح قاع الدوري الألماني الجديد. : بعد نهاية الكأس أمام فيينا الدرجة الرابعة والهزيمة السابعة في مباراة الدوري العاشرة ، لم تكن العواقب الفردية في Ländle مفاجأة." ]
}