{
  "id" : "R7FleonJ",
  "url" : "https://kurier.at/politik/inland/xxl-lockdown-muessen-auf-700-neuinfektionen-kommen/401159070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:07:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4878702/46-164175807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verschärfter Lockdown: \"Müssen auf 700 Neuinfektionen kommen\"",
  "articleTitleTranslated" : "تشديد الإغلاق: \"يجب أن يصل إلى 700 إصابة جديدة\"",
  "articleContent" : [ "Um die Virus-Mutation zu bändigen, kommen neue Verhaltensregeln. Der Lockdown wird verlängert. Größer hätte die Verwirrung in den vergangenen zwei Wochen nicht sein können.", "Noch vor zehn Tagen wollte die Regierung der Opposition das Bummerl umhängen, dass der Lockdown wegen des verhinderten Freitestens nicht am 18.  Jänner beendet werden konnte.", "Noch am Mittwoch versprach Bildungsminister Heinz Faßmann, dass der Schulunterricht am 25.  Jänner im Schichtbetrieb starten wird. Am Sonntag war dann alles anders. Die Regierung schickt das Land bis zum 8. ", "Februar in eine Art XXL-Lockdown. \"Wir sind keine Hellseher. In einer Pandemie gibt es keine Garantie\", rechtfertigte Bundeskanzler Sebastian Kurz, warum der Plan der Regierung nicht hält, ab 25.  Jänner Lockerungen zuzulassen.", "Wegen des \"Britenvirus\", das \"deutlich ansteckender\" sei (nämlich um 40 bis 70 Prozent), mussten \"alle Pläne über Bord geworfen\" werden, sagte Kanzler Kurz am Sonntag im Bundeskanzleramt. Durch eine Lockdown-Verlängerung bis 7.", "Februar hoffe die Regierung, die tägliche Infektionszahl auf 700 zu drücken. Wie vage diese Hoffnung angesichts des hochinfektiösen britischen Virus ist, verriet des Kanzlers nächster Satz: \"Wir wissen derzeit nicht, ob das überhaupt schaffbar ist.\"", "Auch die Regierung habe \"die Situation satt\". Es gilt Spielräume zu schaffen, damit es nicht rapide zu einer Überlastung der Intensivstationen komme. \"In zehn Wochen haben wir März. Das gefällt dem Virus nicht\", versuchte Gesundheitsminister Rudolf Anschober, motivierend zu wirken.", "Und so sehen die geltenden Regeln und die geplanten Verschärfungen aus: Der Babyelefanten-Abstand wächst von einem Meter künftig auf zwei Meter an. In den sozialen Medien wird die neue Abstandsregel ironisch schon der \"Faßmann-Abstand\" genannt, weil der Bildungsminister rund zwei Meter groß ist.", "Neu ist die FFP2-Maskenpflicht im Handel und in öffentlichen Verkehrsmitteln ab 25.  Jänner. Allerdings sind die höherwertigen FFP2-Masken spürbar teurer, zwischen 3,50 und 4,50 Euro kostet derzeit eine Maske.", "Für Menschen mit niedrigem Einkommen will das Gesundheitsministerium bis Mittwoch einen Plan ausgearbeitet haben, wie sich jeder eine Maske leisten kann. Selbstverständlich gilt im Lockdown nach wie vor die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf.", "Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten. Homeoffice kommt zwar nicht verpflichtend, aber wo es möglich ist, sollte es praktiziert werden.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. Es gelten weiter die bekannten Gründe: Arbeiten, einkaufen, Arztbesuch, Füße vertreten, Hilfe leisten." ],
  "articleContentTranslated" : [ "من أجل ترويض طفرة الفيروس ، هناك قواعد سلوك جديدة. تم تمديد الإغلاق. لا يمكن أن يكون الارتباك في الأسبوعين الماضيين أكبر.", "قبل عشرة أيام ، أرادت حكومة المعارضة أن تعطي للمعارضة مشكلة مفادها أنه لا يمكن إنهاء الإغلاق في 18 يناير لأنه تم منع يوم الجمعة على الأقل.", "تعهد وزير التعليم هاينز فاسمان يوم الأربعاء بأن الدروس المدرسية ستبدأ في نوبات يوم 25 يناير. كان كل شيء مختلفًا يوم الأحد. ترسل الحكومة البلاد حتى الرابع من أغسطس.", "فبراير إلى نوع من الإغلاق XXL. \"نحن لسنا عرافين. لا يوجد ضمان في حدوث وباء\" ، برر المستشار الاتحادي سيباستيان كورتس ، لماذا لا تصمد خطة الحكومة للسماح بالتخفيف من 25 يناير.", "قال المستشار كورتس يوم الأحد في المستشارية الفيدرالية ، بسبب \"الفيروس البريطاني\" ، الذي يعد \"أكثر عدوى بشكل ملحوظ\" (أي بنسبة 40 إلى 70 بالمائة) ، \"كان لابد من إلقاء كل الخطط في البحر\". تمديد تأمين إلى 7.", "فبراير تأمل الحكومة في رفع معدل الإصابة اليومي إلى 700. ما مدى غموض هذا الأمل في ضوء الفيروس البريطاني شديد العدوى الذي كشفت عنه الجملة التالية للمستشارة: \"لا نعرف حاليًا ما إذا كان هذا ممكنًا أم لا\".", "الحكومة أيضا \"سئمت من الوضع\". من المهم توفير مساحة للمناورة حتى لا يتم تحميل وحدات العناية المركزة بسرعة. حاول وزير الصحة رودولف أنشوبر التحفيز: \"إنه شهر مارس بعد عشرة أسابيع. الفيروس لا يحب ذلك\".", "وهذا ما تبدو عليه القواعد الحالية والتشديد المخطط له: ستزداد مسافة الفيل الصغير من متر إلى مترين في المستقبل. في وسائل التواصل الاجتماعي ، يُطلق على قاعدة المسافة الجديدة اسم \"مسافة Faßmann\" لأن وزير التعليم يبلغ ارتفاعه حوالي مترين.", "يعد متطلبات قناع FFP2 جديدًا في البيع بالتجزئة والنقل العام اعتبارًا من 25 يناير. ومع ذلك ، فإن أقنعة FFP2 عالية الجودة أعلى تكلفة بشكل ملحوظ ، حيث يتكلف القناع حاليًا ما بين 3.50 و 4.50 يورو.", "بالنسبة للأشخاص ذوي الدخل المنخفض ، تريد وزارة الصحة وضع خطة بحلول يوم الأربعاء حول كيف يمكن للجميع شراء قناع. بالطبع ، لا تزال القاعدة سارية في حالة الإغلاق التي تسمح لشخص واحد فقط على الأكثر بزيارة منزل آخر.", "يُحظر أيضًا عقد اجتماعات مع الأصدقاء وأفراد العائلة الذين لا تعيش معهم خلال الأسابيع الثلاثة المقبلة. المكتب المنزلي ليس إلزاميًا ، ولكن يجب ممارسته حيثما أمكن ذلك.", "كما سيتم تمديد حظر التجول. الإجازة ، على سبيل المثال أثناء عطلة الفصل الدراسي ، ليست سببًا لترك منزلك. تستمر الأسباب المعروفة في التطبيق: العمل ، التسوق ، زيارة الطبيب ، مد قدميك ، تقديم المساعدة." ]
}