{
  "id" : "r8CNiQ67",
  "url" : "https://kurier.at/wirtschaft/bawag-2020-mit-starkem-gewinneinbruch/401182447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T07:30:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4721799/78370011357185100_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bawag 2020 mit starkem Gewinneinbruch",
  "articleTitleTranslated" : "بواج 2020 مع انخفاض حاد في الأرباح",
  "articleContent" : [ "Im Krisenjahr 2020 hat die Bawag mehr als ein Drittel weniger Gewinn gemacht. Weiterhin bleiben die Risikokosten ein belastender Faktor. Bis zum Ende des Jahres hat die Bank 224,6 Mio. Euro zurückgelegt, davon machten 100 Mio.", "Euro Reserven für erwartete Kreditausfälle aus. Unterm Strich blieben laut vorläufigen Zahlen 284,2 Mio.", "Euro übrig, das entspricht einem Gewinnrückgang von 38,1 Prozent im Vergleich zum Vorjahr. \"2020 war ein Jahr wie kein anderes und wird viele Aspekte unseres Lebens neu definieren\", sagte Bawag-Chef Anas Abuzaakouk laut Aussendung vom Dienstag.", "Auch das heurige Jahr werde durch die Coronakrise geprägt sein, vor allem für das zweite Halbjahr 2021 rechnet die Bank jedoch mit dem \"Beginn der Normalisierung\" der wirtschaftlichen Aktivitäten, hieß es im Ausblick.", "Für die BAWAG selbst wird für das laufende Jahr ein Wachstum der Erträge um rund 2 Prozent erwartet sowie eine Reduktion der Risikokosten. Die Rücklagen seien auf Basis des schwerwiegendsten Szenarios der EZB für die Entwicklung des Bruttoinlandsprodukts (BIP) gebildet worden.", "Aktuell lägen die Stundungen der Bank überdies bei unter einem Prozent, begründet die Bank die Erwartung." ],
  "articleContentTranslated" : [ "في أزمة عام 2020 ، حققت بواغ أرباحًا أقل بأكثر من الثلث. علاوة على ذلك ، تظل تكاليف المخاطر عاملاً مرهقًا. وبحلول نهاية العام ، خصص البنك 224.6 مليون يورو ، منها 100 مليون يورو", "احتياطيات اليورو للتخلف عن سداد القرض المتوقع. وفقا للأرقام الأولية ، كان صافي الربح 284.2 مليون.", "بقي اليورو ، وهو ما يتوافق مع انخفاض في الأرباح بنسبة 38.1 في المائة مقارنة بالعام السابق. قال رئيس شركة بواغ أنس أبو زقوك ، بحسب ما أذاع ، الثلاثاء ، إن \"2020 كان عاما لا مثيل له وسيعيد تحديد جوانب كثيرة من حياتنا\".", "هذا العام سيتأثر أيضًا بأزمة كورونا ، لكن البنك يتوقع \"بدء تطبيع\" الأنشطة الاقتصادية ، خاصة للنصف الثاني من عام 2021 ، وفقًا للتوقعات.", "بالنسبة إلى BAWAG نفسها ، من المتوقع نمو الأرباح بنحو 2 في المائة وانخفاض تكاليف المخاطر للعام الحالي. تم تشكيل الاحتياطيات على أساس السيناريو الأكثر قسوة للبنك المركزي الأوروبي لتنمية الناتج المحلي الإجمالي.", "علاوة على ذلك ، فإن تأجيلات البنك حاليًا أقل من واحد بالمائة ، ويبرر البنك التوقع." ]
}