{
  "id" : "r9cnVuxj",
  "url" : "https://kurier.at/politik/inland/ansteckungsgefahr-oesterreich-schliesst-45-grenzuebergaenge-zu-tschechien-und-der-slowakei/401154951",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:35:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870200/46-166549889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ansteckungsgefahr: Österreich schließt 45 Grenzübergänge zu Tschechien und der Slowakei",
  "articleTitleTranslated" : "خطر العدوى: النمسا تغلق 45 معبرا حدوديا مع جمهورية التشيك وسلوفاكيا",
  "articleContent" : [ "Österreich schließt mit Donnerstag 0.00 Uhr 45 kleinere Grenzübergänge zu Tschechien und der Slowakei.", "„Zur Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit“ werde der Grenzverkehr an den Grenzübergangsstellen zur Gänze eingestellt, heißt es in der entsprechenden Verordnung des Innenministeriums.", "Betroffen sind etwa die Übergänge Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves oder Hainburg - Devin.", "Grenzkontrollen Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern bereits seit Samstag die Grenzen zu Tschechien und der Slowakei.", "Im Vorfeld hatte Innenminister Karl Nehammer (ÖVP) bereits angekündigt, dass auch kleinere Grenzübergänge geschlossen und fixe Kontrollen die bisherigen mobilen Kontrollen im Hinterland ersetzen würden.", "Alarmierende Zahlen Tschechien verzeichnet massive Neuinfektionen-Zahlen mit dem Coronavirus. Die Sieben-Tages-Inzidenz liegt derzeit bei 795, die der Slowakei bei 374.  In der Slowakei gibt es den Verdacht auf zahlreiche Fälle der neuen Virusmutation B.1.1.7..", "Gesundheitsminister Rudolf Anschober (Grüne) sprach am Mittwoch von „alarmierenden Zahlen in der Slowakei“. Laut Akademie der Wissenschaften war eine Pflegerin aus der Slowakei Ausgangspunkt für die 42 Infizierten, die kürzlich in einem Wiener Caritas-Altenheim entdeckt wurden.", "Es dürfte sich auch hier um die britische Mutation handeln, die Bestätigung steht aber noch aus. Selbstverpflichtung zu Quarantäne Schon bisher gilt, dass alle Einreisenden nach Österreich eine Selbstverpflichtung zur Quarantäne unterzeichnen müssen - andernfalls kann die Einreise verweigert werden.", "Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden. Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen.", "Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben. Online-Registrierung Ab Freitag besteht außerdem die Verpflichtung zur Online-Registrierung vor einer Einreise in Österreich.", "Das Formular dafür findet sich unter dem Link http://go.apa.at/JyQA9JnK." ],
  "articleContentTranslated" : [ "أغلقت النمسا معابر حدودية أصغر مع جمهورية التشيك وسلوفاكيا الساعة 0.00 صباح يوم الخميس.", "\"من أجل الحفاظ على السلم العام والنظام والأمن\" ، سيتم إيقاف حركة المرور الحدودية بشكل كامل في المعابر الحدودية ، وفقًا لمرسوم وزارة الداخلية ذي الصلة.", "تأثرت معابر جموند - تشيسكي فيلينيس ، وهارديغ - زيتشوف ، وهوغشلاغ - سمرانا ، وأنجيرن - مارش - زاهورسكا فيس أو هينبورغ - ديفين.", "ضوابط الحدود تفحص النمسا الحدود مع جمهورية التشيك وسلوفاكيا منذ السبت بسبب ارتفاع عدد الإصابات بكورونا في كلا البلدين المجاورين.", "وكان وزير الداخلية كارل نهامر (ÖVP) قد أعلن مسبقًا مسبقًا أنه سيتم أيضًا إغلاق المعابر الحدودية الأصغر وأن الضوابط الثابتة ستحل محل الضوابط المتنقلة السابقة في المناطق النائية.", "أرقام مقلقة تشهد جمهورية التشيك أعدادًا هائلة من الإصابات الجديدة بفيروس كورونا. يبلغ معدل الإصابة في الأيام السبعة حاليًا 795 حالة ، بينما يبلغ معدل الإصابة في سلوفاكيا 374 حالة.", "وتحدث وزير الصحة رودولف أنشوبر (الخضر) يوم الأربعاء عن \"أرقام مقلقة في سلوفاكيا\". وفقًا لأكاديمية العلوم ، كانت ممرضة من سلوفاكيا نقطة الانطلاق لـ 42 مصابًا تم اكتشافهم مؤخرًا في دار رعاية كاريتاس في فيينا.", "يجب أن تكون أيضًا الطفرة البريطانية ، لكن التأكيد لا يزال معلقًا. الالتزام الذاتي بالحجر الصحي لقد كان الحال بالفعل حتى الآن هو أن جميع الأشخاص الذين يدخلون النمسا يجب أن يوقعوا تعهدًا ذاتيًا بالحجر الصحي - وإلا يمكن رفض الدخول.", "بعد خمسة أيام فقط ، يمكنك إنهاء الحجر الصحي لمدة عشرة أيام قبل الأوان باختبار Covid السلبي. هناك استثناءات لدخول الركاب وحركة الشحن. لا يتعين على الركاب إجراء الاختبارات والحجر الصحي.", "ومع ذلك ، عند دخول البلد ، يجب أن تجعل من المصداقية أن لديك صاحب عمل في النمسا. التسجيل عبر الإنترنت اعتبارًا من يوم الجمعة هناك التزام بالتسجيل عبر الإنترنت قبل دخول النمسا.", "يمكن العثور على النموذج الخاص بذلك تحت الرابط http://go.apa.at/JyQA9JnK." ]
}