{
  "id" : "R9CsdBS1",
  "url" : "https://kurier.at/sport/fussball/debakel-im-oefb-cup-achtelfinale-klare-rapid-pleite-gegen-red-bull-salzburg/401131440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825662/46-173603184.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Debakel im Cup-Achtelfinale: Rapid ist in Salzburg chancenlos",
  "articleTitleTranslated" : "كارثة في الجولة الثانية من الكأس: رابيد ليس لديه أي فرصة في سالزبورغ",
  "articleContent" : [ "Das Prestigeduell war früh entschieden. Titelverteidiger Salzburg jubelte über einen deutlichen 6:2-Sieg. Nun wartet die Austria.", "Zuerst wurde mit dem 3:1 gegen den LASK Platz eins in der Liga zurückgeholt, danach Rapid im Cup eine Lektion erteilt: Mit einem 6:2 schoss sich Salzburg ins Viertelfinale - wo nun die Austria wartet - während es für die Hütteldorfer weiter steil bergab geht.", "RED BULL SALZBURG - RAPID WIEN 6:2 (3:1) Tor: 1:0 (16.) Szoboszlai, 2:0 (19.) Berisha, 3:0 (23.) Koita, 3:1 (45.+1, Elfmeter) Fountas, 4:1 (74.) Daka, 4:2 (78.) Ullmann, 5:2 (83., Elfmeter) Camara, 6:2 (88.)", "Kristensen.  Gelb-rote Karte: Hofmann (82.). Gelbe Karte: Wöber, Mwepu bzw. Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86. Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70. Onguene), Szoboszlai (79.", "Susic) - Berisha (79. Okafor), Koita (70. Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81. Schuster), Ritzmaier (74. Petrovic), Ullmann - Knasmüllner (74. Demir), Kara (85. Sonnleitner), Fountas (81.", "Kitagawa). Bereits nach 23 Minuten war die Aufstiegsfrage entschieden. Nach dem 3:0 für Salzburg ging es nur noch darum, ob sich die Rapidler eine Rekord-Pleite einhandeln. Lediglich das wurde von den Gästen verhindert.", "Die Bullen waren bis auf den angeschlagenen Ulmer in Bestbesetzung eingelaufen. Die Hütteldorfer konnten zwar wieder auf Hofmann zurückgreifen, mussten aber während des Aufwärmens umplanen: Arase fiel kurzfristig aus, Schick sprang ein.", "Wie in der Halle Das 1:0 fiel nach einer wunderbaren Kombination. Wie die Austria zu besten Hallenzauber-Zeiten spielte der Meister Dominik Szoboszlai frei.", "Im vorletzten Auftritt vor seinem Winter-Wechsel zu Leipzig vollendete der Ungar mit einem Heber über Paul Gartler (16.). © Bild: APA/KRUGFOTO / KRUGFOTO Die Schwäche der Grünen bei Standardsituationen hält auch nach dem 0:3 gegen die WSG Tirol an.", "Dabei waren in den ersten fünf Minuten drei Eckbälle des Meisters verteidigt worden. Aber nach der ersten Freistoßflanke klingelte es, weil Gartler auf der Linie zu kleben schien. Koita legte quer, Mergim Berisha schob ein (19.).", "Das 3:0 glich fast einer Verhöhnung der Defensive durch Sékou Koita, der die Gegner nach Berisha-Pass ins Leere rutschen ließ. © Bild: APA/KRUGFOTO / KRUGFOTO Auch der vierte Torschuss wäre im Tor gelandet, es wurde aber Abseits gepfiffen (25.).", "Die erste Rapid-Chance? War mit einem Kara-Heber neben das Tor erst in Minute 44 zu sehen. Dennoch ging es mit einem 3:1 in die Pause. Taxi Fountas hatte einen Elfmeter herausgeholt und dann von Elferschütze Kara den Ball ergattert.", "Der Grieche traf erstmals seit dem Handbruch gegen Arsenal (22. 10.). Ein Lattenkracher In Minute 49 wollte Szoboszlai seine Leistung noch veredeln, doch sein Freistoß knallte ans Lattenkreuz.", "Bei einem Camara-Weitschuss konnte Gartler erstmals erfolgreich ein- und hingreifen (61.). © Bild: APA/KRUGFOTO / KRUGFOTO Als Knasmüllner per Kopf gar für ein wenig Spannung hätte sorgen können, reagierte Jesse Marsch.", "Und prompt durfte der Salzburg-Trainer jubeln. Grahovac hatte Patson Daka den Ball serviert, der Joker zog ins kurze Eck ab – 4:1 (74.). Beim 4:2 zeigte Dauerläufer Max Ullmann, dass er auch stark schießen kann.", "Aus rund 30 Metern schepperte es (78.). Das 5:2 war ein Elfmeter von Mo Camara, Hofmann musste mit Gelb-Rot gehen (83.). In Überzahl gelang Rasmus Kristensen das 6:2 (88.). Laut Statistik wird Salzburg wieder den Pokal gewinnen: Rapid schied zuletzt vier Mal in Folge gegen den späteren Sieger aus.", "Die Salzburger bekommen es jedenfalls mit dem nächsten Wiener Verein zu tun: Im Viertelfinale wartet die Wiener Austria.  Gespielt wird von 5. bis 7. Februar 2021.  LASK - Austria Klagenfurt (2. Liga) Sturm Graz - Vienna (4.", "Liga) Salzburg - Austria Wien Kapfenberg (2. Liga) - WAC Das Achtelfinale: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1: 0) Kapfenberger SV - Blau Weiß Linz 2:", "0 (0: 0) Austria Wien - TSV Hartberg 5: 3 (3: 0) Vienna - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austria Klagenfurt 1: 3 (0: 0,1: 1) n.V.  : Zur Nachlese: Cup-Achtelfinale Salzburg vs.", "Rapid Heute, 09:21 PM | Stefan Berndl Das war es! Rapid erleidet ein Debakel, verliert in Salzburg mit 2:6. Heute, 09:17 PM | Stefan Berndl Tooor für Salzburg! 88.  Minute: Und der nächste Treffer. Kristensen lässt mit einem Haken Ullmann aussteigen, zieht in den Strafraum und schießt.", "Der Ball schlägt in der Mitte des Tores sein. 6:2.  Heute, 09:14 PM | Stefan Berndl 7 Tore bis jetzt. Zumindest hat dieses Cup-Spiel einiges zu bieten. Heute, 09:12 PM | Stefan Berndl Tooor für Salzburg!", "83.  Minute: Hofmann stoppt Daka und sieht dafür Gelb-rot. Zudem gibt es einen Elfmeter, Camara schießt und verwandelt. 5:2. Heute, 09:07 PM | Stefan Berndl Tooor für Rapid! 78 Minute: Was für ein Tor.", "Ullmann zieht einfach mal aus großer Distanz ab, der Ball schlägt im Kasten von Stankovic ein. Ein schönes Tor. Heute, 09:05 PM | Stefan Berndl Rapid und das Cup-Finale Es ist schon lange her... Heute, 09:03 PM | Stefan Berndl Toor für Salzburg!", "74.  Minute: Der vorhin eingewechselte Daka erhöht auf 4:1 für Salzburg. Ein Schuss aus spitzem Winkel ins kurze Eck. Heute, 08:54 PM | Stefan Berndl Wieder einmal Rapid. Knasmüllner bekommt eine gute Flanke, steht aber mit dem Rücken zum Tor, der versuchte Kopfball misslingt. ", "Heute, 08:49 PM | Stefan Berndl Eine Stunde liegt hinter uns. Nach wie vor steht es 3:1. Gerade eben hat es Camara aus der Distanz probiert, Gartler musste sich strecken, um den Ball zu klären. Heute, 08:46 PM | Stefan Berndl Autsch.", "Kara und Ramalho krachen mit den Köpfen zusammen. Kara muss erst einmal behandeln werden. Heute, 08:38 PM | Stefan Berndl Szoboszlai an die Latte! Szoboszlai mit einer gefährlichen Freistoßchance, mittig aus knapp 17 Metern.", "Der Ball knallt ans rechte Lattenkreuz. Heute, 08:33 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten haben soeben begonnen. Kann Rapid noch einmal zurückkommen? Heute, 08:18 PM | Stefan Berndl Tooor für Rapid!", "41.  Minute: Fountas verkürzt auf 1:3 für Rapid. Ein scharfer Schuss ins linke untere Toreck. Stankovic ist chancenlos. Und dann ist auch schon Pause. Heute, 08:17 PM | Stefan Berndl Elfmeter für Rapid!", "Fountas arbeitete sich in den Strafraum, Kristensen bringt in zu Fall. Der Schiedsrichter gibt einen Strafstoß. Heute, 08:12 PM | Stefan Berndl 40 Minuten sind vorbei. Weiter 3:0 für Salzburg. Rapid ist hier zu ungefährlich, Salzburg gibt sich gerade etwas mit der klaren Führung zufrieden.", "Heute, 08:01 PM | Stefan Berndl 29.  Minute: Gute Möglichkeit von Kristensen, der sich den Ball gut ablegt und aus knapp 18 Metern abzieht. Der Ball geht aber knapp über das Rapid-Tor.", "Heute, 07:56 PM | Stefan Berndl Abseitstor für Salzburg Nach 25 Minuten hätte es fast den nächsten Gegentreffer für Rapid gegeben. Zum Glück ist es Abseits. Trainer Kühbauer ist dennoch alles andere als erfreut.", "Heute, 07:55 PM | Stefan Berndl Toooor für Salzburg! 23.  Minute: Das wird hier schon früh eindeutig. Berisha erarbeitet sich den Ball, passt auf Koita. Der setzt sich gegen Hofmann und Gartler durch und trifft zum 3:0.", "Heute, 07:51 PM | Stefan Berndl Toooor für Salzburg! 19.  Minute: Und da ist der zweite Treffer. Ein weiter und hoher Freistoß von Szoboszlai, Koita legt vor Gartler den Ball mit der Fußspitze quer und Berisha schiebt ein. 2:0 für Salzburg.", "Heute, 07:48 PM | Stefan Berndl Tooor für Salzburg! 16.  Minute: Jetzt ist es passiert. Eine schöne Kombination der Salzburger, ein Pass von Berisha für Szoboszlai in die Tiefe und der überlupft Gartler", ".   © Bild: APA/KRUGFOTO Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "تم تحديد مبارزة الهيبة في وقت مبكر. واحتفل سالزبورغ حامل اللقب بفوز واضح بنتيجة 6-2. النمسا تنتظر الآن.", "أولاً ، أعاد الفوز 3-1 على LASK المركز الأول في الدوري ، ثم أعطي درسًا لـ Rapid في الكأس: شق سالزبورغ طريقه إلى ربع النهائي بنتيجة 6: 2 - حيث تنتظر النمسا الآن - بينما استمر Hütteldorfer في الانحدار. يذهب.", "ريد بول سالزبورغ - رابيد فيينا 6: 2 (3: 1) الهدف: 1: 0 (16) سزوبوسزلاي ، 2: 0 (19) بيريشا ، 3: 0 (23) كويتا ، 3: 1 (45+) 1 ، ركلة جزاء) فاونتاس ، 4: 1 (74) داكا ، 4: 2 (78) أولمان ، 5: 2 (83 ، ركلة جزاء) كامارا ، 6: 2 (88)", "كريستنسن. البطاقة الصفراء والحمراء: هوفمان (المركز 82). البطاقة الصفراء: Wöber ، Mwepu أو Kara ، Knasmüllner. سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو (المركز 86 أدييمي) ، ووبر ، فالسي - إي مويبو ، كامارا ، جونوزوفيتش (70 أونجيني) ، زوبوسزلاي (المركز 79)", "Susic) - بيريشا (79 أوكافور) ، كويتا (70 دكا). السريع: جارتلر - جريمل ، هوفمان ، باراك - شيك ، جراهوفاك (81 شوستر) ، ريتزماير (بتروفيتش 74) ، أولمان - كنسمولنر (74 ديمير) ، كارا (85 سونلايتنر) ، فونتاس (81 المرتبة.", "كيتاجاوا). تم تحديد مسألة الترقية بالفعل بعد 23 دقيقة. بعد فوز سالزبورج بنتيجة 3-0 ، كان الأمر يتعلق فقط بما إذا كان رابيدلر قد حقق إفلاسًا قياسيًا. فقط ما منعه الضيوف.", "باستثناء أولمر الذي تعرض للضرب ، جاء رجال الشرطة بأفضل طاقم. تمكن Hütteldorfer من التراجع عن Hofmann ، ولكن كان عليه إعادة تحديد الجدول الزمني خلال فترة الإحماء: خرج Arase لفترة قصيرة ، وتدخل Schick.", "كما في الصالة ، جاءت النتيجة 1-0 بعد تركيبة رائعة. مثل النمسا في أفضل الأوقات السحرية الداخلية ، لعب السيد Dominik Szoboszlai مجانًا.", "في الظهور قبل الأخير قبل انتقاله الشتوي إلى لايبزيغ ، أكمل المجري برفع بول جارتلر (المركز السادس عشر). © الصورة: APA / KRUGFOTO / KRUGFOTO استمر ضعف حزب الخضر في المواقف القياسية حتى بعد 0: 3 ضد WSG Tirol.", "تم الدفاع عن ثلاث ركلات ركنية للبطل في الدقائق الخمس الأولى. ولكن بعد الركلة الحرة الأولى ، رن جرس الباب لأن جارتلر بدا عالقًا على الخط. تقدم كويتا ، ودفعت ميرجم بريشا (19).", "كانت النتيجة 3-0 بمثابة استهزاء بالدفاع من قبل سيكو كويتا ، الذي ترك المنافسين ينزلقون في الفراغ بعد تمريرة بيريشا. © الصورة: APA / KRUGFOTO / KRUGFOTO كانت التسديدة الرابعة على المرمى ستسقط في المرمى ، لكن صافرة التسلل كانت (25).", "أول فرصة سريعة؟ لم يُشاهد بجاك كارا بجوار البوابة حتى الدقيقة 44. ومع ذلك ، دخلت الشوط الثاني بنتيجة 3-1. حصل تاكسي فونتاس على ركلة جزاء ثم حصل على الكرة من منفذ ركلة الجزاء كارا.", "سجل اليوناني للمرة الأولى منذ كسر توزيع الورق أمام أرسنال (22 أكتوبر). اصطدمت العارضة في الدقيقة 49 ، أراد زوبوسزلاي تحسين أدائه ، لكن ركلته الحرة اصطدمت بالعارضة.", "في تسديدة بعيدة المدى من كامارا ، تمكن غارتلر من التدخل والتدخل بنجاح لأول مرة (61). © الصورة: APA / KRUGFOTO / KRUGFOTO عندما كان بإمكان Knasmüllner أن يخلق توترًا بسيطًا في رأسه ، كان رد فعل جيسي مارش.", "وسرعان ما سُمح لمدرب سالزبورغ بالتعبير عن فرحته. غراهوفاتش قد أرسل الكرة لباتسون داكا ، وسحب الجوكر إلى الزاوية القريبة - 4: 1 (74). في الساعة 4: 2 ، أظهر عداء التحمل ماكس أولمان أنه قادر أيضًا على التسديد بشكل جيد.", "هزت من حوالي 30 مترا (78). كانت ركلة جزاء 5: 2 من Mo Camara ، واضطر Hofmann إلى الذهاب باللون الأصفر والأحمر (83). تمكن راسموس كريستنسن من جعل النتيجة 6-2 (المرتبة 88). وفقًا للإحصاءات ، سيفوز سالزبورغ بالكأس مرة أخرى: تم إقصاء رابيد أربع مرات متتالية ضد الفائز النهائي.", "على أي حال ، سيتعين على سالزبورغ التعامل مع النادي الفييني القادم: فيينا النمسا تنتظر في ربع النهائي. ستلعب المباراة من 5 إلى 7 فبراير 2021. LASK - النمسا كلاغنفورت (الدوري الثاني) شتورم جراتس - فيينا (4.", "الدوري) سالزبورغ - النمسا فيينا كابفنبرغ (الدوري الثاني) - الوداد دور الـ16: سالزبورغ - رابيد فيينا 6: 2 (3: 1) لاسك - أسك إليكترا 3: 0 (3: 0) الوداد - SKU أمستيتن 2: 0 (1) : 0) Kapfenberger SV - أزرق أبيض لينز 2:", "0 (0: 0) النمسا فيينا - TSV Hartberg 5: 3 (3: 0) فيينا - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker إنسبروك 1: 0 (0: 0) FAC - النمسا كلاغنفورت 1: 3 (0: 0.1: 1) nV : للمراجعة: دور ال 16 في كأس سالزبورغ ضد.", "رابيد اليوم ، 09:21 م | ستيفان بيرندل كان هذا كل شيء! سريع يعاني من كارثة ، يخسر 2: 6 في سالزبورغ. اليوم ، 09:17 م | هدف ستيفان بيرندل لسالزبورج! الدقيقة 88: والضربة التالية. يسمح كريستنسن لأولمان بالخروج بخطاف ، ويسحب إلى منطقة الجزاء ويسدد.", "تضرب الكرة لتكون في منتصف المرمى. 6: 2. اليوم ، 09:14 م | ستيفان بيرندل 7 أهداف حتى الآن. على الأقل ، فإن لعبة الكأس هذه لديها الكثير لتقدمه. اليوم ، 09:12 م | هدف ستيفان بيرندل لسالزبورج!", "الدقيقة 83: توقف هوفمان عن داكا ورأى بدلاً من ذلك اللون الأصفر والأحمر. هناك أيضا ركلة جزاء ، كامارا يطلق النار ويتحول. 5: 2. اليوم ، 09:07 م | هدف ستيفان بيرندل للسرعة! 78 دقيقة: يا له من هدف.", "أولمان يسحب ببساطة من مسافة بعيدة ، تصطدم الكرة صندوق ستانكوفيتش. هدف جميل. اليوم 09:05 م | ستيفان بيرندل رابيد ونهائي الكأس مر وقت طويل ... اليوم 09:03 مساءً | هدف ستيفان بيرندل لسالزبورج!", "الدقيقة 74: تمت زيادة الدكا المستبدلة سابقًا إلى 4: 1 لسالزبورغ. تسديدة من زاوية حادة في الزاوية القصيرة. اليوم ، 08:54 م | ستيفان بيرندل رابيد مرة أخرى. حصل Knasmüllner على عرضية جيدة ، لكن ظهره إلى المرمى ، فشلت محاولة رأسية.", "اليوم ، 08:49 م | ستيفان بيرندل ساعة وراءنا. لا يزال 3: 1. لقد جربها كامارا للتو من مسافة بعيدة ، واضطر جارتلر إلى التمدد لمسح الكرة. اليوم ، 08:46 م | ستيفان بيرندل أوتش.", "كارا ورامالهو يكسرون رؤوسهم. يجب معالجة كارا أولاً. اليوم ، 08:38 م | ستيفان بيرندل زوبوسزلاي إلى الحانة! Szoboszlai مع فرصة خطيرة من ركلة حرة في الوسط من 17 مترا تقريبا.", "تضرب الكرة العرضية على العرض الأيمن. اليوم ، 08:33 م | ستيفان بيرندل يستمر! الدقائق الـ 45 الثانية بدأت للتو. هل يمكن أن يعود السريع مرة أخرى؟ اليوم ، 08:18 م | هدف ستيفان بيرندل للسرعة!", "الدقيقة 41: تقصير Fountas إلى 1: 3 لـ Rapid. تسديدة حادة في الزاوية اليسرى السفلية من المرمى. ستانكوفيتش ليس لديه فرصة. وبعد ذلك يكون هناك استراحة بالفعل. اليوم ، 08:17 م | ستيفان بيرندل ضربة جزاء لسرعة!", "شق طريق فونتاس إلى منطقة الجزاء ، وأسقطه كريستنسن. يعطي الحكم ركلة جزاء. اليوم ، 08:12 م | Stefan Berndl 40 دقيقة انتهت. التالي 3-0 لسالزبورغ. السريع غير ضار هنا ، سالزبورغ راضٍ إلى حد ما عن الصدارة الواضحة.", "اليوم ، 08:01 م | الدقيقة التاسعة والعشرون ستيفان بيرندل: فرصة جيدة من كريستنسن الذي يسدد الكرة جيداً ويسحبها من مسافة 18 متراً تقريباً. تمر الكرة فوق المرمى السريع بقليل.", "اليوم ، 07:56 م | هدف تسلل ستيفان بيرندل لصالح سالزبورج بعد الدقيقة 25 كاد أن يكون هناك هدف آخر لفريق رابيد. لحسن الحظ ، إنه تسلل. المدرب Kühbauer ليس سوى سعيد.", "اليوم ، 07:55 م | ستيفان بيرندل توور عن سالزبورغ! الدقيقة الثالثة والعشرون: يتضح هنا في وقت مبكر. بيريشا تمرر الكرة وتشاهد كويتا. انتصر على هوفمان وجارتلر وسجل 3-0.", "اليوم ، 07:51 م | ستيفان بيرندل توور عن سالزبورغ! الدقيقة التاسعة عشر: وهناك الضربة الثانية. ركلة حرة طويلة وعالية من Szoboszlai ، تضع Koita الكرة أمام Gartler بطرف إصبعها ويدفع Berisha إلى الداخل. 2-0 لسالزبورغ.", "اليوم ، 07:48 م | هدف ستيفان بيرندل لسالزبورج! 16. دقيقة: الآن ما حدث. مزيج جميل من Salzburgers ، ممر من Berisha إلى Szoboszlai في الأعماق و Gartler قذف فوقها", ". © الصورة: APA / KRUGFOTO المزيد من إدخالات المدونة الحية" ]
}