{
  "id" : "r9rmoX8X",
  "url" : "https://kurier.at/politik/inland/fussi-schlaegt-zurueck-und-legt-beschwerde-gegen-nehammer-ein/401196854",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4135149/bussi_fussi_c_puls_24_fellner_16_hires.jpg",
  "imageCopyright" : "Puls24/Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußi schlägt zurück und legt Beschwerde gegen Nehammer ein",
  "articleTitleTranslated" : "فوسي يرد بالضرب ويقدم شكوى ضد نيهامر",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) gegen Politaktivist Rudolf Fußi: Das Duell geht in die nächste Runde.", "Das Innenministerium (BMI) hatte die Staatsanwaltschaft auf Fußi angesetzt, nachdem dieser in einem Tweet die geistigen Fähigkeiten von Wiener Polizisten mit jener von Polizeihunden gleichgesetzt hatte.", "Angeblich durch einen unglücklichen Zufall wurde die Prüfung einer Klage gegen Fußi hernach noch auf der Website des Innenministeriums veröffentlicht - und zwar äußerst prominent. Auch eine OTS-Aussendung setzte das BMI in diesem spezifischen Fall ab.", "Fußi bekam daraufhin breite Unterstützung seiner Twitter-Follower. Auch Neos-Abgeordnete Stephanie Krisper hinterfragte, ob das Innenministerium nichts besseres zu tun habe, als \"BürgerInnen einzuschüchtern\".", "Andere User sprachen von einem \"Pranger\" und \"Fahndungsaufruf\". Fußi identifizierte in der ZiB Nacht eine demokratiepolitisch bedenklichen Entwicklung: \"Heute passiert es mir, morgen kann es normale Bürger (...) treffen.\" ", "Für den \"depperten Tweet\" gegen die Polizei habe er sich eh entschuldigt. Und: Er werde jetzt Geld sammeln, falls andere Bürger verklagt werden und lasse die Möglichkeit auf Gegenklage prüfen.", "Gesagt, getan: Fußi geht laut dem Standard, dem eine entsprechende Beschwerde vorliegt, nun rechtlich gegen Nehammer und das Innenministerium vor. Er macht demnach laut seiner Anwältin Maria Windhager mehrere Verletzungen nach dem Datenschutzgesetz geltend.", "Konkret gehe es um Verletzungen im Grundrecht auf Geheimhaltung, so der Standard, der Windhager wie folgt zitiert: \"Der Bundesminister und die Behörde haben grobe Verletzungen zu verantworten. Für die Veröffentlichungen gibt es keine Rechtfertigung.\"", "Durch die mehrfache Nennung Fußis seien dessen personenbezogene Daten in einer Form verwendet worden, für die es keine rechtliche Grundlage und keinen legitimen Zweck gebe. Außerdem bestehe \"Gefahr im Verzug\", so Windhager.", "Sie verweist auf \"die Prangerwirkung\". Zudem sei die Meinungsfreiheit eines Dritten negativ beeinflusst worden." ],
  "articleContentTranslated" : [ "وزير الداخلية كارل نيهامر (ÖVP) ضد الناشط السياسي رودولف فوسي: المبارزة تذهب إلى الجولة التالية.", "وضعت وزارة الداخلية (BMI) المدعي العام على فوشي بعد أن ساوى القدرات العقلية لضباط الشرطة في فيينا مع قدرات كلاب الشرطة في تغريدة.", "يُزعم أنه من خلال صدفة مؤسفة ، نُشر فحص دعوى قضائية ضد فوسي لاحقًا على موقع وزارة الداخلية - وبشكل بارز جدًا. ألغى مؤشر كتلة الجسم أيضًا بث OTS في هذه الحالة بالذات.", "نتيجة لذلك ، تلقى Fußi دعمًا واسعًا من متابعيه على Twitter. كما تساءلت النائب عن نيوس ستيفاني كريسبر عما إذا كان لدى وزارة الداخلية ما تفعله أفضل من \"ترهيب المواطنين\".", "تحدث مستخدمون آخرون عن \"حبة دواء\" و \"رجل مطلوب\". خلال ليلة ZiB ، حدد Fußi تطورًا مشكوكًا فيه من حيث السياسة الديمقراطية: \"يحدث هذا اليوم لي ، وغدًا يمكن أن يؤثر على المواطنين العاديين (...).\"", "لقد اعتذر على أي حال عن \"التغريدة الغبية\" ضد الشرطة. و: سيقوم الآن بجمع الأموال إذا تمت مقاضاة مواطنين آخرين ولديهم إمكانية التحقق من المطالبات المضادة.", "لم يكد يُقال قبل الفعل: وفقًا للمعيار ، الذي تلقى شكوى مقابلة ، تتخذ فوشي الآن إجراءات قانونية ضد نهامر ووزارة الداخلية. وفقًا لمحاميته ماريا ويندهاغر ، يدعي عدة انتهاكات بموجب قانون حماية البيانات.", "على وجه التحديد ، يتعلق الأمر بانتهاكات الحق الأساسي في السرية ، وفقًا للمعيار ، الذي ينقله وندهاغر على النحو التالي: \"الوزير الاتحادي والسلطات مسؤولة عن الانتهاكات الجسيمة. لا يوجد مبرر للمنشورات\".", "نظرًا لأنه ذكر عدة مرات ، فقد تم استخدام بياناته الشخصية في شكل لا يوجد له أساس قانوني ولا غرض مشروع. بالإضافة إلى ذلك ، هناك \"خطر التأخير\" ، قال وندهاغر.", "يشير إلى \"تأثير حبوب منع الحمل\". بالإضافة إلى ذلك ، تأثرت حرية التعبير لطرف ثالث بشكل سلبي." ]
}