{
  "id" : "RA2butik",
  "url" : "https://www.derstandard.at/story/2000125485593/weichenstellen-am-verteilerkreis?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T15:39:33Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tage der Entscheidung: Weichenstellen bei der Wiener Austria",
  "articleTitleTranslated" : "أيام اتخاذ القرار: نقاط في فيينا النمسا",
  "articleContent" : [ "Die nächsten Tage werden entscheidend sein. Bleiben Trainer Peter Stöger und der Vorstandsvorsitzende Markus Kraetschmer der Austria erhalten? Die Verträge der beiden Führungskräfte laufen am 30.  Juni aus.", "Ob man sie darüber hinaus in der Fischhofgasse sehen wird, hätte bis Ende März geklärt werden sollen. Das wird sich nicht mehr ausgehen. Nach Ostern muss aber Klarheit herrschen. Eine Personalentscheidung wurde bereits fixiert: Kraetschmer ist ab 1.", "Mai nicht mehr Alleinherrscher in der Generali-Arena. Der Aufsichtsrat hat Gerhard Krisch in den Vorstand berufen. Der 55-Jährige machte sich 2017 als Clubchef der Vienna mit dem Fußballgeschäft vertraut, anschließend war er in der Regionalliga beim FC Mauerwerk tätig.", "Im Herbst 2019 wurde Krisch zum Generalsekretär des Wiener Eislaufvereins bestellt. Vienna, Mauerwerk, WEV – das sind nicht die größten Namen in der Welt des Sports. Kann man einen Verein wie die Austria trotzdem durch stürmische Zeiten führen?", "\"Mir war klar, dass diese Frage kommen wird\", sagt Krisch im Gespräch mit dem STANDARD, \"die Austria ist größer als die Vereine, für die ich bisher tätig war. Ich werde aber nicht die Mannschaft trainieren, sondern meine Wirtschaftskompetenz einbringen.\"", "Krisch wurde laut dem Klub in einem \"intensivem Auswahlverfahren\" auserkoren. Seine Führungsqualitäten werden ebenso hervorgehoben wie seine Expertise in Finanzfragen. Letztere hat die Austria bitternötig.", "Der jüngste Geschäftsbericht wies ein Minus von 18,8 Millionen Euro aus. Das sind für einen Verein, der zuletzt ohne nennenswerte Transfer- und Europacupeinnahmen auskommen musste, keine Peanuts.", "\"Ich maße mir nicht an, über die Entwicklung der Austria in den vergangenen Jahren zu urteilen\", sagt Krisch. Dass der Verein finanziell in der Bredouille steckt, ist dem designierten Vorstand aber nicht entgangen: \"Es wurde viel geschrieben.", "Auch über die Gefahr einer Insolvenz. Dieses Thema wollen wir so schnell wie möglich vom Tisch bekommen. Die Austria ist kein Fall für die Insolvenz.\" Wer die Bilanz der Austria liest, könnte unter Umständen zu einem anderen Ergebnis kommen.", "Also woher nimmt Krisch den Optimismus? \"Die Infrastruktur ist großartig. Viele Vereine würden uns um das Stadion, die Akademie und das Trainingsgelände beneiden.\" Oberflächlich betrachtet, könne man aber sagen, \"dass aus diesen Voraussetzungen zu wenig Kapital geschlagen wird\".", "Nun soll an manchen Schrauben gedreht werden – unklar ist allerdings, an welchen. Aber warum eigentlich ein zweiter Vorstand? Soll Kraetschmer entmachtet werden? Traut man Markus Kraetschmer, der seit 1997 im Verein tätig ist, nicht mehr zu, den Karren aus dem Dreck zu ziehen?", "Krisch und Kraetschmer sind bereits zusammengesessen. Es soll ein guter erster Kontakt gewesen sein. \"Es ist keine Entmachtung. Ich kann mir gut vorstellen, mit Markus Kraetschmer und Peter Stöger zu arbeiten\", sagt Krisch.", "\"Es war nie mein Ziel, alleiniger Vorstand zu sein\", sagt Kraetschmer. Sollte sich Kraetschmer mit dem Verein über die Laufzeit eines neuen Vertrags sowie den Mammon einigen können, bleibt noch die Frage der Kompetenzteilung.", "Was macht Krisch? Was bleibt Kraetschmer? Krisch könnte sich der Budgetplanung sowie der Optimierung der vereinsinternen Strukturen widmen. Kraetschmers Aufgaben könnten wiederum Sponsoren, Vermarktung und die Internationalisierung des Klubs umfassen.", "Anfang März hat die Austria mit der Insignia Group einen \"strategischen Partner\" präsentiert. Die Insignia bietet Kreditkarten und Lifestyle-Beratung für Superreiche an. Sie soll helfen, internationale Sponsoren nach Wien zu locken.", "Noch ist von keinem Abschluss zu hören, laut Kraetschmer liegt der Fokus auf der Saison 2021/22. Es ist jedenfalls einfacher, sich in einem Glaslabyrinth zurechtzufinden als in den Firmenkonstrukten der Insignia.", "Das weckt Skepsis bezüglich der Seriosität des Unternehmens. Kraetschmer: \"Wir sind überzeugt, dass unser Partner seine Versprechen einhalten kann.\" Krisch: \"Die Marke Austria ist mit einer Erwartungshaltung verbunden.", "Und das ist nicht die Qualifikationsgruppe. Wir müssen den Verein neu aufstellen. Mit dem neuen Partner wurde eine Basis geschaffen.\" (Philip Bauer, 30.3.2021)" ],
  "articleContentTranslated" : [ "الأيام القليلة القادمة ستكون حاسمة. هل سيبقى المدرب بيتر ستورج والرئيس التنفيذي ماركوس كريتشمر مع النمسا؟ تنتهي عقود المديرين التنفيذيين في 30 يونيو.", "يجب توضيح ما إذا كنت ستراها أيضًا في Fischhofgasse بحلول نهاية شهر مارس. هذا لن ينجح بعد الآن. بعد عيد الفصح ، يجب أن يكون هناك وضوح. تم بالفعل اتخاذ قرار يتعلق بشؤون الموظفين: Kraetschmer من 1.", "قد لا يكون الحاكم الوحيد في Generali-Arena. عين مجلس الإشراف غيرهارد كريش في مجلس الإدارة. تعرف اللاعب البالغ من العمر 55 عامًا على مجال كرة القدم كمدير للنادي في فيينا في عام 2017 ، وبعد ذلك عمل في الدوري الإقليمي في إف سي ماورويرك.", "في خريف عام 2019 ، تم تعيين كريش أمينًا عامًا لنادي فيينا للتزلج على الجليد. فيينا ، البناء ، WEV - هذه ليست أكبر الأسماء في عالم الرياضة. هل لا يزال بإمكانك قيادة فريق مثل النمسا في الأوقات العصيبة؟", "قال كريش في مقابلة مع ستاندارد: \"كان من الواضح لي أن هذا السؤال سيطرح. النمسا أكبر من الأندية التي عملت بها حتى الآن. لكنني لن أدرب الفريق ، سأقوم بإحضار مهارات العمل.\"", "وفقًا للنادي ، تم اختيار كريش في \"عملية اختيار مكثفة\". يتم إبراز مهاراته القيادية بالإضافة إلى خبرته في الأمور المالية. النمسا في حاجة ماسة إلى هذا الأخير.", "وأظهر أحدث تقرير سنوي خسارة قدرها 18.8 مليون يورو. هذه ليست ثمارًا للنادي الذي كان عليه في الآونة الأخيرة الاستغناء عن انتقال كبير ودخل كأس أوروبا.", "يقول كريش: \"لا أفترض أنني أحكم على تطور النمسا في السنوات القليلة الماضية\". حقيقة أن الجمعية تعاني من مشاكل مالية لم تفلت من مجلس الإدارة المعين: \"لقد كتب الكثير.", "أيضا حول مخاطر الإفلاس. نريد إزالة هذا الموضوع عن الطاولة في أقرب وقت ممكن. النمسا ليست قضية إفلاس. \"إذا قرأت الميزانية العمومية للنمسا ، فقد تصل إلى نتيجة مختلفة.", "إذن من أين استمد كريش تفاؤله؟ \"البنية التحتية رائعة. العديد من الأندية تحسدنا على الاستاد والأكاديمية وملعب التدريب.\" لكن ظاهريًا ، يمكن للمرء أن يقول \"إن رأس المال القليل جدًا يتم تكوينه من هذه الشروط الأساسية\".", "الآن يجب لف بعض المسامير - لكن من غير الواضح أي منها. لكن لماذا عضو مجلس إدارة ثان؟ هل يجب إقصاء Kraetschmer؟ هل لم تعد تثق في Markus Kraetschmer ، الذي كان يعمل مع النادي منذ عام 1997 ، لسحب العربة من الوحل؟", "جلس كريش وكريتشمر معًا بالفعل. كان ينبغي أن يكون أول اتصال جيد. يقول كريش: \"هذا لا يعني عدم التمكين. يمكنني أن أتخيل جيدًا العمل مع ماركوس كريتشمر وبيتر ستوجر\".", "يقول Kraetschmer: \"لم يكن هدفي مطلقًا أن أكون المدير الوحيد\". إذا كان Kraetschmer قادرًا على الاتفاق على مدة عقد جديد و Mammon مع الجمعية ، فإن مسألة تقاسم الكفاءات تظل قائمة.", "ماذا يفعل كريش؟ ماذا بقي Kraetschmer؟ يمكن أن يكرس كريش نفسه لتخطيط الميزانية وتحسين الهياكل الداخلية للنادي. يمكن أن تشمل مهام Kraetschmer بدورها رعاية وتسويق وتدويل النادي.", "في بداية شهر مارس ، قدمت النمسا \"شريكًا استراتيجيًا\" مع Insignia Group. تقدم Insignia بطاقات ائتمان ونصائح حول أسلوب الحياة للأثرياء. يجب أن تساعد في جذب الرعاة الدوليين إلى فيينا.", "لم نسمع بعد عن أي درجات ، وفقًا لـ Kraetschmer ، ينصب التركيز على موسم 2021/22. على أي حال ، من الأسهل أن تجد طريقك حول متاهة زجاجية أكثر من الهياكل المؤسسية في Insignia.", "هذا يثير الشكوك حول جدية الشركة. كريتشمر: \"نحن مقتنعون بأن شريكنا يمكنه الوفاء بوعوده\". كريش: \"ترتبط العلامة التجارية النمساوية بالتوقعات.", "وهذه ليست مجموعة التصفيات. علينا أن نعيد وضع النادي. تم إنشاء قاعدة مع الشريك الجديد \". (فيليب باور ، 30 آذار (مارس) 2021)" ]
}