{
  "id" : "RaB24Cr3",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-verteidigt-justiz-und-mahnt-unschuldsvermutung-ein/401205391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:52:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen verteidigt Justiz und mahnt Medien",
  "articleTitleTranslated" : "فان دير بيلن يدافع عن العدالة ويحذر وسائل الإعلام",
  "articleContent" : [ "Die Staatsanwaltschaften seien dazu da, einem Anfangsverdacht nachzugehen, bis entschieden werden könne, ob das Verfahren eingestellt oder fortgeführt werde. In diesem Verfahren sei alles zu klären, was für oder gegen einen Beschuldigten spreche.", "Eine unabhängige Justiz sei eine der \"Grundfesten der Republik\", die es \"zu schützen\" gelte, betonte Van der Bellen weiters. Und er forderte: \"Es soll keine Vorverurteilungen geben.\" Diese Bitte betreffe auch die Medien in Österreich.", "Es sei \"ernst zu nehmen, dass bis zu einem Gerichtsurteil die Unschuldsvermutung gilt\". Er habe sich bisher nicht öffentlich zu den Vorgängen rund um die Justiz geäußert, weil er zu laufenden Verfahren nicht Stellung nehmen wolle, erläuterte der Bundespräsident.", "Er vermeide eine Einmischung in Verfahren \"aus Respekt vor der Justiz\"." ],
  "articleContentTranslated" : [ "مكاتب المدعي العام موجودة للتحقيق في الاشتباه الأولي حتى يمكن تقرير ما إذا كان سيتم وقف الإجراءات أو استمرارها. في هذه العملية يجب توضيح كل شيء يتحدث لصالح أو ضد المتهم.", "وشدد فان دير بيلن على أن القضاء المستقل هو أحد \"أسس الجمهورية\" التي يجب \"حمايتها\". وطالب: \"يجب ألا تكون هناك إدانات سابقة\". ينطبق هذا الطلب أيضًا على وسائل الإعلام في النمسا.", "\"يجب أن يؤخذ على محمل الجد أن افتراض البراءة ينطبق على حكم المحكمة\". وأوضح الرئيس الاتحادي أنه لم يعلق بعد علنًا على ما يدور حول القضاء لأنه لا يريد التعليق على الإجراءات الجارية.", "يتجنب التدخل في الإجراءات \"احتراما للقضاء\"." ]
}