{
  "id" : "raNd2I9Y",
  "url" : "https://kurier.at/wirtschaft/corona-virus-koennte-hoehere-betriebskosten-bringen/401131140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:43:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823616/46-173494253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona könnte höhere Betriebskosten bringen",
  "articleTitleTranslated" : "يمكن أن يؤدي كورونا إلى ارتفاع تكاليف التشغيل",
  "articleContent" : [ "Aufgrund der Coronavirus-Pandemie waren im heurigen Jahr die Wienerinnen und Wiener öfter daheim als sonst.", "Das hat auch die Gewohnheiten geändert: Die Wohnung wurde etwa auch tagsüber geheizt, durch das Kochen in der Wohnung musste mehr Geschirr gewaschen werden und im Homeoffice waren Laptop und Computer fixe Begleiter, berichtet orf.at.", "All das führt logischerweise auch zu mehr Verbrauch bei Wasser, Strom und Wärme. Erhöhung In einem Brief einer Hausverwaltung, der wien.orf.at vorliegt, wird deshalb den Bewohnerinnen und Bewohnern eines Hauses schon vorausschauend eine Erhöhung der allgemeinen Betriebskosten angekündigt.", "Denn es wird erwartet, dass diese um zehn Prozent höher als in den vergangenen Jahren waren. Da die Abrechnung für 2020 erst 2021 erfolgt, wolle man mit der Erhöhung entgegenwirken.", "Bei Wiener Wohnen, das die Wiener Gemeindebauten verwaltet, wollte man laut orf.at nicht weiter auf die möglichen Erhöhungen eingehen. Eine Sprecherin verweist auch hier auf die Betriebskostenabrechnung im kommenden Jahr.", "Derzeit sei es nicht möglich zu sagen, ob es aufgrund der Coronavirus-Pandemie zu Steigerungen kommen wird." ],
  "articleContentTranslated" : [ "بسبب وباء الفيروس التاجي ، كان سكان فيينا في المنزل هذا العام أكثر من المعتاد.", "لقد غير هذا أيضًا العادات: تم تسخين الشقة خلال النهار ، وكان لا بد من غسل المزيد من الأطباق بسبب الطهي في الشقة ، وكانت أجهزة الكمبيوتر المحمولة وأجهزة الكمبيوتر رفيقة دائمة في المكتب المنزلي ، وفقًا لتقارير orf.at.", "كل هذا يؤدي منطقياً إلى زيادة استهلاك المياه والكهرباء والحرارة. زيادة في خطاب من شركة إدارة الممتلكات المتاحة إلى wien.orf.at ، يتوقع سكان المنزل بالتالي زيادة في تكاليف التشغيل العامة.", "لأنه من المتوقع أن تكون هذه أعلى بنسبة 10 بالمائة مما كانت عليه في السنوات السابقة. نظرًا لأن فاتورة 2020 لن تتم حتى عام 2021 ، فإن الهدف هو مواجهة ذلك بالزيادة.", "وفقًا لـ orf.at ، لم يرغب Wiener Wohnen ، الذي يدير الإسكان المجتمعي في فيينا ، في الخوض في الزيادات المحتملة. متحدثة تشير أيضا إلى فاتورة المرافق العام المقبل.", "في الوقت الحالي ، لا يمكن القول ما إذا كانت هناك زيادات بسبب وباء الفيروس التاجي." ]
}