{
  "id" : "RaODMRBT",
  "url" : "https://sport.orf.at/stories/3072340/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T13:44:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Barca-Schulden klettern in enorme Höhen",
  "articleTitleTranslated" : "ديون برشلونة آخذة في الارتفاع",
  "articleContent" : [ "Verluste durch die CoV-Krise sowie in letzten Jahren teuer eingekaufte Spieler und horrende Spielergehälter gelten als Hauptgründe für die hohe Verschuldung. So stehe Barca bei anderen Clubs wegen ausstehender Transferzahlungen mit 196 Millionen Euro in der Kreide.", "Schon seit dem Herbst gibt es Warnungen, dass dem Traditionsverein der Konkurs drohen könnte. Verhandlungen zwischen Club und Spielern über einen Gehaltsverzicht in Höhe von 190 Millionen haben bisher zu keinem endgültigen Ergebnis geführt.", "Nach dem Rücktritt des Clubpräsidenten Josep Bartomeu steht die Wahl einer neuen Führung aus.", "Sie war ursprünglich für vergangenen Sonntag geplant, wurde aber wegen der CoV-Beschränkungen verschoben.Messi kann im Sommer ablösefrei gehen Auch sportlich läuft es unter dem niederländischen Trainer Ronald Koeman derzeit nicht rund.", "Nach rund der Hälfte der spanischen Meisterschaft hat das Team mit dem sechsfachen Weltfußballer Lionel Messi als Tabellendritter zehn Punkte Rückstand auf Spitzenreiter Atletico Madrid. Zudem läuft der Vertrag Messis zum 30.  Juni aus.", "Dann könnte der 33-jährige Argentinier den Verein verlassen, ohne dass Barca eine Ablösesumme erhielte. Barcelona bleibt Umsatzkrösus vor Real Dabei haben die Katalanen ihre Stellung als umsatzstärkster Fußballclub der Welt halten können.", "Gemäß einer Studie des Wirtschaftsprüfungsunternehmens Deloitte kam Spaniens Vizemeister in der Saison 2019/20 auf 715,1 Millionen Euro und behielt damit nur hauchdünn vor Real Madrid (714,9 Mio.) die Oberhand.", "Barca lag allerdings um über 120 Millionen hinter der 2018/19 aufgestellten Rekordmarke (840,8 Mio.). Bei Real, das vor seinem Erzrivalen das Ranking angeführt hatte, fiel der Umsatz „nur“ um rund 42 Mio. geringer aus.", "Bayern München schaffte mit 634,1 Mio. erstmals seit 2013/14 wieder den Sprung unter die Top Drei. Deutschlands Rekordmeister zog an Manchester United (580,4 Mio.) vorbei. Umsatzstärkster österreichischer Club war einmal mehr Red Bull Salzburg (183,0 Mio.).", "Dabei ist aber zu berücksichtigen, dass in der „Österreich-Wertung“ im Gegensatz zur Studie die Transfererlöse, die bei Salzburg beträchtlich waren, berücksichtigt wurden." ],
  "articleContentTranslated" : [ "الخسائر الناجمة عن أزمة CoV وكذلك اللاعبين الذين اشتروا بسعر مرتفع ورواتب اللاعبين المرعبة هي الأسباب الرئيسية لارتفاع مستوى الديون. على سبيل المثال ، برشلونة في طباشير في الأندية الأخرى لمدفوعات التحويل المعلقة مع 196 مليون يورو.", "بالفعل منذ الخريف كانت هناك تحذيرات من أن النادي التقليدي قد يواجه الإفلاس. المفاوضات بين النادي واللاعبين حول التنازل عن أجر 190 مليونًا حتى الآن لم تؤد إلى نتيجة نهائية.", "بعد استقالة رئيس النادي جوزيب بارتوميو ، لا يزال انتخاب قيادة جديدة معلقًا.", "كان من المقرر في الأصل يوم الأحد الماضي ، لكن تم تأجيله بسبب قيود CoV.يمكن لميسي الذهاب في انتقال مجاني في الصيف حتى الأمور الرياضية لا تسير على ما يرام تحت قيادة المدرب الهولندي رونالد كومان.", "بعد حوالي نصف البطولة الإسبانية ، يحتل الفريق الذي يضم لاعب كرة القدم العالمي ست مرات ليونيل ميسي المركز الثالث في جدول الترتيب ويتأخر بعشر نقاط عن أتليتكو مدريد المتصدر بالإضافة إلى ذلك ، ينتهي عقد ميسي في 30 يونيو.", "ثم يمكن للأرجنتيني البالغ من العمر 33 عامًا مغادرة النادي دون تلقي برشلونة رسوم انتقال. حافظ برشلونة على مركزه كأفضل نادٍ لكرة القدم مبيعًا قبل ريال مدريد حافظ الكتالونيون على مركزهم كأفضل نادي كرة قدم مبيعًا في العالم.", "وفقًا لدراسة أجرتها شركة Deloitte للتدقيق ، وصل وصيف إسبانيا في موسم 2019/20 إلى 715.1 مليون يورو ، وبالتالي احتفظ بالصدارة فقط قبل ريال مدريد (714.9 مليون).", "ومع ذلك ، كان برشلونة أكثر من 120 مليونًا خلف الرقم القياسي المسجل في 2018/19 (840.8 مليون). في Real ، التي تصدرت الترتيب قبل منافستها اللدودة ، كانت المبيعات \"فقط\" أقل بنحو 42 مليون.", "عاد بايرن ميونيخ إلى المراكز الثلاثة الأولى للمرة الأولى منذ 2013/2014 مع 634.1 مليون. تخطى بطل ألمانيا القياسي مانشستر يونايتد (580.4 مليون). كان النادي النمساوي صاحب أعلى معدل دوران مرة أخرى ريد بول سالزبورغ (183.0 مليون).", "وتجدر الإشارة ، مع ذلك ، إلى أنه في \"تقييم النمسا\" ، على عكس الدراسة ، تم أخذ عائدات التحويل ، التي كانت كبيرة في سالزبورغ ، في الاعتبار." ]
}