{
  "id" : "rAPlf5tm",
  "url" : "https://www.diepresse.com/5959238/Rotterdam_Oesterreich-bei-Song-Contest-mit-Startnummer-5-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:42:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/6/5959238/C539B7B3-6AE6-4EE2-A5AF-0EBD2119BD20_v0_l.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich bei Song Contest mit Startnummer 5 im zweiten Semifinale",
  "articleTitleTranslated" : "النمسا في مسابقة Song مع البداية رقم 5 في الدور نصف النهائي الثاني",
  "articleContent" : [ "Vincent Bueno wird am Donnerstag, den 20.  Mai, im TV beim zweiten Song Contest-Semifinale für Österreich auftreten. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen und ein mögliches Ticket fürs Finale lösen.", "Für Vincent Bueno wird es am 20.  Mai ernst: An diesem Tag tritt der Sänger im zweiten Semifinale des diesjährigen Eurovision Song Contest in Rotterdam an. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen, wie am Dienstag bekanntgegeben wurde.", "Österreich matcht sich mit 16 weiteren Teilnehmerländern, darunter Estland, Tschechien, Island, Serbien und die Schweiz. Zehn Tickets für das große Finale werden vergeben. Dasselbe Prozedere gibt es naturgemäß beim ersten Semifinale zwei Tage früher, das mit insgesamt 16 Teilnehmern aufwarten kann.", "Hier gilt es etwa für Australien, Schweden, Russland oder Norwegen die Finaltickets zu lösen. Die Zuteilung in die beiden Semifinale wurde per Los entschieden, die genaue Startreihenfolge wiederum nach dramaturgischen Gesichtspunkten gewählt.", "Fix qualifiziert für den Showdown am 22.  Mai sind neben den Gastgebern Niederlande auch die sogenannten \"Big Five\" Deutschland, Frankreich, Italien, Spanien und Großbritannien. Damit sind 26 Nationen im Finale dabei." ],
  "articleContentTranslated" : [ "سيظهر فينسينت بوينو على شاشة التلفزيون في الدور قبل النهائي الثاني لمسابقة الأغاني في النمسا يوم الخميس ، 20 مايو. سيغني أغنيته \"آمين\" برقم خمسة ويشتري تذكرة محتملة للنهائي.", "بالنسبة لفنسنت بوينو ، ستصبح الأمور جادة في 20 مايو: في هذا اليوم ، سيتنافس المغني في الدور قبل النهائي الثاني من مسابقة الأغنية الأوروبية لهذا العام في روتردام. وسيؤدي أغنيته \"آمين\" برقم خمسة ، كما أعلن الثلاثاء.", "تتنافس النمسا مع 16 دولة مشاركة أخرى ، بما في ذلك إستونيا وجمهورية التشيك وأيسلندا وصربيا وسويسرا. سيتم منح عشر تذاكر للنهائي الكبير. ينطبق نفس الإجراء بشكل طبيعي على الدور نصف النهائي الأول قبل يومين ، والتي يمكن أن تضم ما مجموعه 16 مشاركًا.", "من المهم هنا شراء التذاكر النهائية لأستراليا أو السويد أو روسيا أو النرويج على سبيل المثال. تم تحديد تخصيص الدور نصف النهائي بالقرعة ، وتم اختيار ترتيب البداية الدقيق مرة أخرى من وجهة نظر درامية.", "بالإضافة إلى المضيفين ، تأهلت هولندا ، ما يسمى بـ \"الخمسة الكبار\" ألمانيا وفرنسا وإيطاليا وإسبانيا وبريطانيا العظمى إلى المواجهة يوم 22 مايو. هناك 26 دولة في النهائي." ]
}