{
  "sourceCountry" : "austria",
  "articleTitle" : "Neues Tourismus-Problem: Ein \\\"Warte\\\"-Monat auf die Kurzarbeit",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Steigende Infektionszahlen, internationale Reisewarnungen und der nunmehr zweite Corona-Lockdown haben die heimischen Hotels leergefegt.  Zahlreiche Betriebe - auch in der Gastronomie - überlegen, gleich den ganzen Winter über geschlossen zu bleiben.", "Vor allem jene, die mit Saisonkräften arbeiten.  Denn die Saisonniers, die meist erst ab Mitte Dezember eingestellt werden, können nicht gleich in Kurzarbeit.  Dies ist erst nach einem vollen Beitragsmonat möglich.", "Angesichts des schlecht laufenden Geschäfts wäre aber Kurzarbeit das Mittel der Wahl.  Für eine funktionierende Wintersaison, müsse die Wartefrist des Beitragsmonats fallen, wie die Prodinger Beratungsgruppe am Mittwoch betonte.", "Die Kurzarbeit (Phase 3) sollte unbedingt an die Saisonstarts angepasst werden.  \\\"Problematisch ist die Lage jener Betriebe, meist Ferienhotels mit dem überwiegenden Anteil an startenden Mitarbeitern, die im November vielerorts ohnehin geschlossen haben und voraussichtlich erst Mitte Dezember öffnen\\\", erklärte Lukas Prodinger von der Prodinger Steuerberatung.", "Die Beschäftigungsverhältnisse beginnen somit erst im Laufe des Dezembers und der erste volle Beitragsmonat wäre dann der Jänner.  Nach aktueller Rechtslage wäre die Kurzarbeit dann erst mit 1.", "Februar 2021 möglich.  Und da \\\"liegt derzeit der Hase im Pfeffer\\\", so Prodinger.  Für Saisonverträge und eine funktionierende Wintersaison müsse die Wartefrist des Beitragsmonats fallen.", "Die Aussicht auf mögliche weitere Lockdowns im Jänner und Februar und das damit einhergehende Risiko, die volle Lohnbelastung tragen zu müssen, erscheine im Verhältnis zu groß und stehe in keinem Verhältnis zum eigenen Einsatz, so Prodinger." ],
  "id" : "RaXXCoL9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/neues-tourismus-problem-ein-warte-monat-auf-die-kurzarbeit/401086848",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مشكلة سياحية جديدة: شهر \"انتظار\" للعمل لوقت قصير",
  "articleContentTranslated" : [ "اجتاح ارتفاع أعداد الإصابات وتحذيرات السفر الدولية وإغلاق كورونا الثاني الفنادق المحلية. تفكر العديد من الشركات - أيضًا في قطاع التموين - في البقاء مغلقًا طوال فصل الشتاء.", "خاصة أولئك الذين يعملون مع العمال الموسميين. لأن العمال الموسميين ، الذين يتم تعيينهم عادة فقط من منتصف ديسمبر ، لا يمكنهم بدء العمل لوقت قصير على الفور. هذا ممكن فقط بعد شهر كامل من المساهمات.", "ومع ذلك ، نظرًا لسوء إدارة الأعمال ، سيكون العمل لوقت قصير هو الطريقة المفضلة. بالنسبة لموسم شتاء فعال ، يجب أن تنخفض فترة الانتظار لشهر المساهمة ، كما أكدت مجموعة Prodinger الاستشارية يوم الأربعاء.", "يجب بالتأكيد تكييف العمل قصير الوقت (المرحلة 3) مع بداية الموسم. قال Lukas Prodinger من Prodinger Tax Consulting \"المشكلة هي وضع تلك الشركات ، ومعظمها فنادق لقضاء العطلات بها غالبية الموظفين المبتدئين ، والتي أغلقت بالفعل في العديد من الأماكن في نوفمبر وربما لن تفتح حتى منتصف ديسمبر\".", "لا تبدأ علاقات العمل حتى شهر ديسمبر ، وسيكون أول شهر كامل من المساهمات هو يناير. وفقًا للوضع القانوني الحالي ، لن يكون العمل لوقت قصير متاحًا إلا من 1.", "فبراير 2021 ممكن. ويقول برودينجر: \"يوجد حاليًا أرنب في الفلفل\". بالنسبة للعقود الموسمية وموسم الشتاء الفعال ، يجب أن تقع فترة الانتظار لشهر الاشتراك.", "وقال برودينجر إن احتمال حدوث مزيد من الإغلاق في يناير وفبراير وما يرتبط به من مخاطر الاضطرار إلى تحمل عبء الأجور بالكامل يبدو أكبر من اللازم وغير متناسب مع جهود المرء." ]
}