{
  "id" : "Rb9k6wxa",
  "url" : "https://kurier.at/chronik/oesterreich/durchreise-durch-tirol-nun-doch-ohne-test-moeglich/401184523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:13:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4930252/46-175572472.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Durchreise durch Tirol nun doch ohne Test möglich",
  "articleTitleTranslated" : "أصبح من الممكن الآن المرور عبر تيرول بدون اختبار",
  "articleContent" : [ "Am Freitag starten die Test-Kontrollen bei der Ausreise aus Tirol. Für Durchreisende - auch den Güterverkehr - gibt es nun doch Ausnahmen Die Bundesregierung hat eine Quarantäne, wenn auch in einer Lightvariante, für Tirol verhängt.", "Das Verlassen des Bundeslandes ist ab Freitag 0 Uhr, verboten – außer man kann einen maximal 48 Stunden alten negativen Corona-Test vorweisen. Oder man durchquert das Bundesland ohne Stopp. Diese Ausnahme war ursprünglich nicht vorgesehen.", "Die überarbeitete Verordnung sieht sie, wie dem KURIER vom Gesundheitsministerium bestätigt wurde, aber vor. Das heißt: Wer etwa von Vorarlberg mit dem Zug oder mit dem Auto nach Wien fährt und keinen Zwischenstopp in Tirol einlegt, der muss bei der Ausreise keinen negativen Test mitführen.", "Kein Verkehrsstillstand Das gilt auch für den Güterverkehr durch Tirol. Hier hatte der ursprüngliche Verordnungsentwurf vorgesehen, dass Lkw-Fahrer nach ihrer Fahrt durch das Bundesland ein Gesundheitszeugnis vorweisen müssen.", "„Bleibt es dabei, könnte das äußerst problematisch werden“, hatte Harald Baumgartner, Leiter der Grenz- und Fremdenpolizei in Tirol, vor Vorliegen der finalen Regelung gesagt .   © Bild: APA/BARBARA GINDL Im Schnitt fahren täglich 7.000 bis 8.000 Lkw durch Tirol.", "Wären sie am Brenner Richtung Italien oder in Kufstein Richtung Salzburg bei der Ausreise kontrolliert worden, hätte das wohl einen Verkehrskollaps verursacht. 51 Kontrollposten Denn: „Die Vorgabe lautet, so lückenlos wie möglich zu kontrollieren“, sagt Baumgartner.", "Das gilt an  51 Stellen, rund um die Uhr: auf Straßen, auf Bahnstrecken und auf dem Innsbrucker Flughafen.", "Die neue Regelung, die vorerst zehn Tage in Kraft bleibt und die Ausbreitung der südafrikanischen Virusmutationaus Tirol verhindern soll, wird laut Innenministerium von rund 1.000 Polizisten und Polizeischülern überwacht.", "Das Bundesheer stellt 150 Soldaten aus Tirol, Salzburg und Kärnten bereit. „Es wird an allen Grenzen zu anderen Bundesländern, aber auch an internationalen Grenzen kontrolliert“, stellt ein Sprecher des Innenministeriums klar.", "Das heißt: Auch wer nach Italien oder nach Deutschland ausreist, ist von der Testpflicht betroffen. Damit soll ein Ausweichen über den Brenner, nach Südtirol hinein ins von der Regelung ausgenommene Osttirol, oder über das Deutsche Eck nach Salzburg, unterbunden werden.", "Die Ausnahmen von der Testpflicht bei Ausreise aus Nordtirol im Überblick - sie gelten für: - Kinder bis zum vollendeten zehnten Lebensjahr - Transitpassagiere oder die Durchreise durch Tirol ohne Zwischenstopp.", "Unerlässliche Stopps, wie zum Beispiel das Aufsuchen von Toiletten, sind möglich. - den Güterverkehr - Organe des öffentlichen Sicherheitsdienstes sowie Angehörige von Rettungsorganisationen und der Feuerwehr - die Abwendung einer unmittelbaren Gefahr für Leib, Leben und Eigentum" ],
  "articleContentTranslated" : [ "تبدأ أدوات التحكم في الاختبار يوم الجمعة عندما تغادر تيرول. هناك الآن استثناءات لأولئك الذين يمرون - بما في ذلك حركة البضائع.فرضت الحكومة الفيدرالية الحجر الصحي ، وإن كان في نسخة خفيفة ، على تيرول.", "مغادرة الولاية ممنوع من منتصف ليل يوم الجمعة - إلا إذا أظهر اختبار كورونا سلبيًا لم يمر عليه أكثر من 48 ساعة. أو يمكنك عبور الدولة دون توقف. لم يكن المقصود في الأصل هذا الاستثناء.", "ومع ذلك ، فإن اللائحة المنقحة تنص عليها ، كما أكدت وزارة الصحة KURIER. هذا يعني: إذا سافرت من فورارلبرغ إلى فيينا بالقطار أو بالسيارة ولم تتوقف في تيرول ، فلا يتعين عليك إجراء اختبار سلبي معك عند مغادرة البلاد.", "عدم توقف حركة المرور وهذا ينطبق أيضًا على حركة الشحن عبر تيرول. نصت المسودة الأصلية على أنه يتعين على سائقي الشاحنات تقديم شهادة صحية بعد القيادة عبر الولاية.", "قال هارالد بومغارتنر ، رئيس شرطة الحدود والهجرة في تيرول ، قبل أن تصبح اللائحة النهائية متاحة: \"إذا بقيت على هذا النحو ، فقد تصبح مشكلة كبيرة\". © الصورة: APA / BARBARA GINDL ما معدله 7000 إلى 8000 شاحنة تمر عبر تيرول كل يوم.", "إذا تم فحصهم في برينر في اتجاه إيطاليا أو في كوفشتاين في اتجاه سالزبورغ عندما كانوا يغادرون ، لكان قد تسبب في انهيار حركة المرور. 51 نقاط التفتيش لأن: \"المطلب هو التحقق بسلاسة قدر الإمكان\" ، كما يقول بومغارتنر.", "ينطبق هذا على 51 موقعًا على مدار الساعة: على الطرق والسكك الحديدية ومطار إنسبروك.", "اللائحة الجديدة ، التي ستظل سارية في البداية لمدة عشرة أيام وتهدف إلى منع انتشار طفرة الفيروس في جنوب إفريقيا من تيرول ، تتم مراقبتها من قبل حوالي 1000 من ضباط الشرطة وطلاب الشرطة ، وفقًا لوزارة الداخلية.", "وتقدم القوات المسلحة 150 جنديا من تيرول وسالزبورغ وكارينثيا. وأوضح متحدث باسم وزارة الداخلية أنه \"يخضع للسيطرة على جميع الحدود مع الولايات الفيدرالية الأخرى ، ولكن أيضًا على الحدود الدولية\".", "هذا يعني أن أي شخص يسافر إلى إيطاليا أو ألمانيا يخضع أيضًا لمتطلبات الاختبار. يهدف هذا إلى منع التحويل عبر ممر برينر إلى جنوب تيرول إلى شرق تيرول ، والذي تم استبعاده من اللائحة ، أو عبر Deutsches Eck إلى سالزبورغ.", "نظرة عامة على الاستثناءات من الاختبار الإجباري عند مغادرة North Tyrol - تنطبق على: - الأطفال حتى سن العاشرة - ركاب الترانزيت أو السفر عبر Tyrol دون توقف.", "المحطات الأساسية ، مثل الذهاب إلى المرحاض ، ممكنة. - حركة الشحن - أجهزة الأمن العام وأعضاء منظمات الإنقاذ ورجال الإطفاء - تجنب الخطر المباشر على الأرواح والأطراف والممتلكات" ]
}