{
  "id" : "rBaCbDRv",
  "url" : "https://kurier.at/kultur/kuenstler-viktor-rogy-der-eremit-von-gegenueber/401104656",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Künstler Viktor Rogy: Der Eremit von gegenüber",
  "articleTitleTranslated" : "الفنان فيكتور روجي: الناسك من الجهة المقابلة للشارع",
  "articleContent" : [ "Viktor Rogy (1924 – 2004) war für den KURIER-Kunstkritiker der Erstkontakt zur Avantgarde.  Ein neues Buch rüttelt Erinnerungen wach „Aan KURIER und aa Bier.“ Seltsamerweise ist mir noch gut in Erinnerung, wie der dickliche Mann, der außer einem schlohweißen Hitlerbärtchen keine Haare auf dem Kopf trug, bei unserem Greißler, dem Leutschacher, an die Budel trat und diese Worte sprach.", "Ich muss damals vielleicht zehn Jahre alt gewesen sein.  Dass mich diese kurze Episode geprägt haben könnte – von der Wahl des Arbeitgebers und des Lieblingsgetränks bis zur Schwäche für Wortspielchen – scheint etwas weit hergeholt.", "Fest steht aber, dass Viktor Rogy, so der Name des Glatzkopfs, der erste Künstler war, dem ich bewusst begegnet bin. © Bild: Wilfried Kofler Was dieser Rogy genau machte, war mir freilich genauso wenig klar wie den meisten Erwachsenen in der Nachbarschaft, denen der Exzentriker in erster Linie hoch suspekt war.", "Und auch nach der Lektüre der über 500 Seiten starken Biographie „Jeden Tag Cowboy“, die der Publizist Wolfgang Koch vor Kurzem veröffentlichte, bleibt Rogy schwer fassbar: Definierte sich der Künstler, der 2004 im 80.", "Lebensjahr verstarb, doch in vielem über die Ablehnung und Verweigerung, war mehr Bilderstürmer als Bildermacher.  Rogys bildnerisches Werk blieb dazu untrennbar mit seinem extremen Leben verknüpft, sodass das Materielle allein mitunter nicht viel sagt – wenngleich der gelernte Maurer und Stuckateur, der sich lange Zeit als Arbeiter auf Kärntner Schlössern verdingte, sein Handwerk beherrschte und auch hochhielt.", "Alles und nichts Rogys Werk manifestierte sich u. a. in Performances, Gedichten, Künstlerbüchern, Skulpturen, Architektur-Interventionen, Zeichnungen auf Wirtshausblöcken und in „Ready Mades“, zu Kunst erklärten Alltagsobjekten.", "Wie Koch überzeugend argumentiert, hätte nicht alles, aber doch vieles davon international Beachtung verdient.  Der Biograf vergleicht Rogys Außenseiter-Position mit dem ebenfalls spät entdeckten, aber heute kanonisierten Slowaken Július Koller, dem italienischen Provokateur Maurizio Cattelan oder dem deutschen Allesverwerter Hans-Peter Feldmann.", "Auch der heute in Museumssammlungen angekommene österreichische Kunst-Anarcho Padhi Frieberger erscheint als Geistesverwandter.  Anlässlich der Überblicksschau „The Beginning“ – wo mit Reimo Wukounig immerhin ein anderer unterschätzter Kärntner zu Ehren gelangt – merkte Albertina-Chef Klaus Albrecht Schröder zu Recht an, dass der Blick auf heimische Künstler oft durch Wirtshausgeschichten und eine daraus resultierende Scheinvertrautheit verstellt war und ist.", "Auf Rogy trifft dies zweifellos zu: Wenngleich er sich mit Rückgriff auf den deutschen Mystiker Joseph Anton Schneiderfranken alias Bô Yin Râ (1876 – 1943) und auf Zen-Lehren eine Philosophie der Reinheit zurechtgelegt hatte, war er auch ein Trinker und geriet in so manche Schlägereien, wie Koch zu berichten weiß. © Bild: Viktor Rogy Das Gasthaus Vrabac, in dem sich einige solcher Episoden zugetragen haben müssen, liegt an der Rückseite jenes Häuserblocks, in dem sich auch mein Elternhaus befindet.", "Für uns Kinder war das Lokal stets tabu.  Rogy selbst wohnte im Block gegenüber, im Hofgebäude eines Hauses, das, wie ich erst spät erfuhr, der Malerin Maria Lassnig gehörte: Sie hatte es von ihrer Mutter geerbt und, während sie in New York weilte, untervermietet. © Bild: Michael Huber Rogy lebte im Hinterhaus wie ein Mönch, ohne fließendes Wasser und mit Plumpsklo.", "Dass hier, am Klagenfurter Stadtrand, ein Hotspot der Avantgarde gewesen sein sollte, scheint mir kurios – dennoch bezeichnet Koch die Kärntner Hauptstadt an einer Stelle als „geheimes Arrondissement von Paris“.", "Tatsächlich bestanden mehr Verbindungen zwischen Kreuzbergl und Montmartre, als wir Spätgeborene ahnen konnten – insbesondere die Galerie Hildebrand, in der auch Rogy früh eine Plattform fand, war gut vernetzt, minimalistische Tendenzen fanden durch sie einen Ankerpunkt in der Provinz.", "Besonders der Künstler Hans Bischoffshausen (1927 – 1987) nutzte die Galerie als Startrampe nach Paris, wo er einige Jahre lang reüssierte. © Bild: Wolfgang Koch Rogy, lange mit Bischoffshausen befreundet, war nur kurz in Frankreich und verbrachte den größten Teil seines Lebens in Kärnten – und schuf hier ein eigenständiges Kunstuniversum, wie Koch befindet: „Er hat seinen Minimalismus ohne Kontakte, auf eigenem Weg erarbeitet, die Reduktion bis zum Verschwinden von Kunst“, sagt der einstige „Falter“-Kulturredakteur im Gespräch.", "In seinem Buch, das mehr sein will als eine konventionelle Biografie, zieht der Autor des Öfteren Parallelen zu internationalen Entwicklungen, von denen Rogy vielleicht wusste, vielleicht auch nicht: „Mich interessiert, wer unabhängig voneinander zur selben Position gelangt ist“, so Koch.", "In Klagenfurt war Rogy jedenfalls für eine Weile vielleicht nicht weltberühmt, aber doch stadtbekannt.  Das lag nicht zuletzt an dem Lokal „Gourmet zur roten Lasche zum Gepäckträger mit Zündschnur“, das der Künstler ab 1982 „enttschatschelte“, also vom Zierrat befreite und umgestaltete, wie auch in einem Manifest spezifisch Kärntner Ausprägung, an das ich mich vage erinnere, zu lesen war.", "Meine Mutter ging aufgrund der relativ avancierten vegetarischen Speisekarte mit mir gern in die „Lasche“ essen.  Ich bekam dabei mehr angewandten Rogyismus mit, als mir lange Zeit bewusst war: Neben der spartanischen Reduktion der Einrichtung sah man in dem Restaurant oft Künstlerpostkarten, schwer verständliche Manifeste, eine symbolische „Sprengung“ des gegenüberliegenden Hochhauses (es wurde auf einem Plakat energisch durchgestrichen, Rogy wandte diese Praxis auch noch auf andere Häuser an.) 1990 affichierte Rogy dann noch den Spruch „Hau ab“ über der Eingangstür des Lokals – ein Akt Handkeesker Publikumsbeschimpfung, wie ich ihn in seiner Radikalität zuvor nicht gekannt hatte. © Bild: Wilfried Kofler Doch es gab auch ein erotisches Palmersplakat, von dem eine phallische Form abgerissen worden war, und so manchen Häuslschmäh – etwa, wenn Rogy Landespolitiker pauschal als „rote Ärsche“ beschimpfte.", "Autor Koch äußert sich im Buch ambivalent zu Rogys Persönlichkeit, spart nicht mit unappetitlichen Details und verhehlt das machistische Frauenbild des Künstlers nicht.", "„Ich habe nie zu den Leuten gehört, die den Rogy angehimmelt haben“, setzt er im Gespräch nach.  „Aber trotzdem meine ich, dass einiges an seiner Arbeit wertvoll ist.“ Ob und wie Werk und Leben eines Künstlers voneinander trennen ist, wurde zuletzt von Picasso abwärts höchst intensiv diskutiert – der politisch inkorrekte Rogy, der die beiden Sphären gezielt vermischte, hätte es in diesem Diskurs gewiss nicht leicht.", "Wie in Balzacs Geschichte „Das unbekannte Meisterwerk“ stellt sich auch die Frage, wie viel sich von jenem Gedankengebäude, das ein Kunstschaffender entwickelt, in greifbaren Werken manifestieren muss.", "In der Balzac-Geschichte ist das über Jahrzehnte entwickelte Meisterwerk am Ende nur ein Liniengewirr; auch von Rogy bleibt nicht enorm viel, wenngleich der Künstler u. a. mit einem Kirchenfenster in Villach und einigen öffentlichen Skulpturen (darunter eine an einem Highway in Vermont/USA) durchaus Dauerhaftes produziert hat.", "Der materielle Nachlass Rogys lagert indes irgendwo in Klagenfurt und solle dringend gesichert und aufgearbeitet werden, findet Biograf Koch.  Denn auch wenn der Künstler selbst die Reduktion in seiner Kunst stets vorangetrieben hatte – ein völliges Verschwinden in der Vergessenheit hätte der Glatzkopf, der an einem der unwahrscheinlichsten Orte Österreichs eine sehr spezielle Avantgarde entfachte, gewiss nicht verdient.", "Wolfgang Koch: „Jeden Tag Cowboy.  Viktor Rogy, der Kunstrebell vom Wörthersee“.  Hollitzer Verlag, 556 Seiten. 40 Euro  © Bild: Hollitzer Verlag" ],
  "articleContentTranslated" : [ "كان فيكتور روجي (1924-2004) أول اتصال لناقد فني كوريير مع الطليعة. كتاب جديد يهز الذكريات \"Aan KURIER and aa beer.\" الغريب ، ما زلت أتذكر جيدًا كيف ذهب الرجل الممتلئ الجسم ، الذي لم يكن لديه شعر على رأسه بخلاف شارب هتلر الأبيض ، إلى بقالنا ، Leutschacher ، في Budel وتحدثوا بهذه الكلمات.", "يجب أن يكون عمري عشر سنوات في ذلك الوقت. يبدو أن هذه الحلقة القصيرة قد شكلتني - من اختيار صاحب العمل والشراب المفضل لدي إلى نقطة ضعفي في ألعاب الكلمات - بعيد المنال بعض الشيء.", "ما هو مؤكد ، مع ذلك ، هو أن فيكتور روجي ، كما يُدعى الرجل الأصلع ، كان أول فنان قابلته بوعي. © الصورة: ويلفريد كوفلر ما كان يفعله روجي بالضبط لم يكن واضحًا بالنسبة لي تمامًا مثل معظم البالغين في الحي ، الذين كانوا في الأساس متشككين في غريب الأطوار.", "وحتى بعد قراءة سيرة \"Every Day Cowboy\" المكونة من 500 صفحة ، والتي نشرها الصحفي وولفجانج كوخ مؤخرًا ، لا يزال روجي بعيد المنال: كان الفنان الذي عرّف نفسه في عام 2004 في الثمانينيات.", "مات العام ، ولكن من نواحٍ عديدة حول الرفض والرفض ، كان أكثر من كونه محاربًا للأيقونات أكثر من كونه صانع صور. ظل عمل روجي التصويري مرتبطًا ارتباطًا وثيقًا بحياته المتطرفة ، بحيث لا تقول المادة وحدها الكثير في بعض الأحيان - على الرغم من أن عامل البناء والجص المدربين ، الذي عمل كعامل في قلاع كارينثيان لفترة طويلة ، أتقن حرفته وأيدها أيضًا.", "كل شيء ولا شيء تجلى عمل روجي و أ. في العروض ، والقصائد ، وكتب الفنانين ، والمنحوتات ، والتدخلات المعمارية ، والرسومات على كتل الحانات وفي \"المواد الجاهزة\" ، الأشياء اليومية التي تم اعتبارها فنية.", "كما يجادل كوخ بشكل مقنع ، ليس كل شيء ، بل الكثير منه ، يستحق الاهتمام الدولي. يقارن كاتب السيرة موقف روجي الخارجي مع السلوفاكي جوليوس كولر ، الذي تم اكتشافه في وقت متأخر أيضًا ولكن تم تقديسه اليوم ، المحرض الإيطالي ماوريتسيو كاتيلان أو الألماني هانز بيتر فيلدمان.", "يبدو أناركو الفن النمساوي Padhi Frieberger ، الذي وصل الآن إلى مجموعات المتحف ، كروح عشيرة. بمناسبة العرض العام \"البداية\" - حيث تم تكريم ريمو ووكونيج ، كارينثيان آخر تم التقليل من شأنه - لاحظ رئيس ألبرتينا كلاوس ألبريشت شرودر بحق أن وجهة نظر الفنانين المحليين كانت وغالبًا ما تحجبها قصص الحانة وما ينتج عنها من ألفة واضحة .", "ينطبق هذا بلا شك على روجي: على الرغم من أنه توصل إلى فلسفة النقاء باللجوء إلى الصوفي الألماني جوزيف أنطون شنايدر فرانكن المعروف باسم Bô Yin Râ (1876-1943) وإلى تعاليم Zen ، إلا أنه كان أيضًا شاربًا وانخرط في الكثير من الأمور. تحارب ، مثل تقرير كوخ. © الصورة: فيكتور روجي نزل فراباك ، حيث حدثت بعض هذه الحلقات ، يقع في الجزء الخلفي من المبنى حيث يقع منزل والديّ.", "كان المكان دائمًا من المحرمات بالنسبة لنا نحن الأطفال. كان روجي نفسه يعيش في المبنى المقابل للشارع ، في ساحة بناء منزل ، كما علمت مؤخرًا ، ملك للرسام ماريا لاسنيج: لقد ورثته من والدتها وأجرته من الباطن أثناء وجودها في نيويورك. © الصورة: عاش مايكل هوبر روجي في الملحق السري مثل راهب ، بدون مياه جارية وبه مبنى خارجي.", "يبدو غريباً بالنسبة لي أنه هنا ، في ضواحي كلاغنفورت ، كان يجب أن تكون هناك نقطة ساخنة للطليعة - ومع ذلك ، يصف كوخ العاصمة الكارنتية في وقت ما بأنها \"الدائرة السرية لباريس\".", "في الواقع ، كان هناك المزيد من الروابط بين كروزبرغل ومونمارتر أكثر مما يمكن أن نتخيله نحن حديثي الولادة - خاصةً معرض هيلدبراند ، حيث وجد روجي منصة في سن مبكرة ، وكان متشابكًا جيدًا ، ومن خلاله وجدت الميول البسيطة نقطة ارتساء في المقاطعة.", "استخدم الفنان Hans Bischoffshausen (1927-1987) على وجه الخصوص المعرض كمنصة انطلاق إلى باريس ، حيث كان ناجحًا لعدة سنوات. © الصورة: فولفغانغ كوخ روجي ، الصديق الطويل لبيشوفشهاوزن ، كان في فرنسا لفترة وجيزة فقط وأمضى معظم حياته في كارينثيا - وخلق عالمًا فنيًا مستقلًا هنا ، كما يكتشف كوخ: \"لقد طور بساطته دون أي اتصالات ، بطريقته ، الاختفاء إلى اختفاء الفن ، كما يقول محرر الثقافة السابق في \"فالتر\" في مقابلة.", "في كتابه ، الذي يهدف إلى أن يكون أكثر من مجرد سيرة ذاتية تقليدية ، غالبًا ما يرسم المؤلف موازيات للتطورات الدولية التي ربما يعرفها روجي أو لا يعرفها: \"أنا مهتم بمن وصل إلى نفس الموقف بشكل مستقل عن الآخر\" ، كما يقول كوخ.", "في كلاغنفورت ، قد لا يكون روجي مشهورًا عالميًا منذ فترة ، لكنه كان معروفًا في جميع أنحاء المدينة. كان هذا ليس أقله بسبب مطعم \"جورميه إلى علامة التبويب الحمراء إلى الحمال مع المصهر\" ، والذي قام الفنان \"بإزالته\" من عام 1982 ، أي أنه تم تحريره من الزخرفة وإعادة تصميمه ، وكذلك في بيان خاص بأسلوب كارينثيان ، والذي أتذكره بشكل غامض ، تمت قراءته.", "بسبب القائمة النباتية المتقدمة نسبيًا ، كانت والدتي تحب تناول الطعام معي في \"علامة التبويب\". لقد لاحظت تطبيق Rogyism أكثر مما كنت أدركه لفترة طويلة: بالإضافة إلى التخفيض البسيط للمفروشات ، غالبًا ما شاهد المرء بطاقات بريدية للفنانين ، وبيانات يصعب فهمها ، و \"انفجار\" رمزي للمبنى الشاهق المقابل (تم شطبها بقوة على ملصق ، كما طبق روجي هذه الممارسة على منازل أخرى). في عام 1990 ، وضع روجي شعار \"اخرج من هنا\" فوق الباب الأمامي للمطعم - وهو عمل من أعمال الإساءة العامة لهاندكيسك التي لم أكن أعرفها من قبل في تطرفها. © Image: Wilfried Kofler ولكن كان هناك أيضًا ملصق مثير لشجرة النخيل ، تم قطع منه شكل قضيبي ، والعديد من المهر - على سبيل المثال ، عندما قام روجي بشتم سياسيي الدولة على أنهم \"حمير الحمير\".", "في الكتاب ، يعبر المؤلف كوخ عن نفسه متناقضًا بشأن شخصية روجي ، ولا يبخل بالتفاصيل البغيضة ولا يخفي صورة الفنانة الرجولية للمرأة.", "\"لم أكن أبدًا أحد هؤلاء الأشخاص الذين أحبوا روجي\" ، تابع حديثه. \"لكنني ما زلت أعتقد أن بعض أعماله ذات قيمة.\" وقد نوقش مؤخرًا ما إذا كان يتم فصل عمل الفنان وحياته عن بعضهما البعض بشكل مكثف من بيكاسو إلى أسفل - غير الصحيح سياسيًا روجي ، الذي خلط بين المجالين عن عمد بالتأكيد ليس من السهل في هذا الخطاب.", "كما هو الحال في قصة بلزاك \"التحفة المجهولة\" ، فإن السؤال الذي يطرح نفسه هو كم من البنية العقلية التي يطورها الفنان يجب أن يظهر نفسه في أعمال ملموسة.", "في قصة بلزاك ، كانت التحفة الفنية التي تم تطويرها على مدى عقود في النهاية مجرد مجموعة متشابكة من الخطوط ؛ لم يتبق الكثير من روجي أيضًا ، رغم أن الفنان ش. أ. مع نافذة الكنيسة في فيلاخ وبعض المنحوتات العامة (بما في ذلك واحدة على الطريق السريع في فيرمونت / الولايات المتحدة الأمريكية) أنتجت شيئًا دائمًا.", "في غضون ذلك ، يتم تخزين الممتلكات المادية لروجي في مكان ما في كلاغنفورت ويجب تأمينها ومعالجتها بشكل عاجل ، كما يقول كاتب السيرة الذاتية كوخ. لأنه حتى لو كان الفنان نفسه قد دفع دائمًا من أجل الحد من فنه - فإن الرجل الأصلع ، الذي أثار طليعة خاصة جدًا في واحدة من أكثر الأماكن غير المحتملة في النمسا ، لن يستحق بالتأكيد الاختفاء التام في النسيان.", "ولفجانج كوتش: \"رعاة البقر كل يوم. فيكتور روجي ، الفن المتمرد من بحيرة ورثيرسي \". هوليتسر فيرلاغ ، 556 صفحة. 40 يورو © الصورة: Hollitzer Verlag" ]
}