{
  "id" : "RBaIXODn",
  "url" : "https://wien.orf.at/stories/3078032/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T13:45:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jugendliche in Kirche entgingen möglicherweise Anschlag",
  "articleTitleTranslated" : "ربما نجا الشباب في الكنيسة من الهجوم",
  "articleContent" : [ "Aus Ermittlerkreisen hieß es dazu laut APA, man gehe davon aus, dass der schwerbewaffnete Mann in die Kirche wollte. Gesicherte Erkenntnisse dazu lagen vorerst aber nicht vor. Die Jugendlichen hatten sich zu einem – nicht öffentlichen – Gebetsabend versammelt.", "Wie der Sprecher der Erzdiözese Wien, Michael Prüller, am Freitag der APA bestätigte, seien sie dem Attentäter entgangen, indem sie die Lichter löschten und das Eingangstor versperrten, als die ersten Schüsse fielen.", "Anschlag: Jugendliche harrten in Kirche aus Während des Anschlags in Wien am 2. November haben 17 Jugendliche in der Ruprechtskirche ausgeharrt. Sie haben die Türen verriegelt, als sie die Schüsse hörten.", "„Geistesgegenwärtig reagiert und sich verschanzt“ „Sie haben geistesgegenwärtig reagiert und sich verschanzt“, sagte Prüller. Aber sie hätten nicht wahrgenommen, dass jemand versucht habe, einzudringen, wie Prüller gegenüber dem ORF ergänzte.", "Die Jugendlichen harrten bis 2.30 Uhr in dem verdunkelten Gotteshaus aus. Dann gab die Polizei Entwarnung, die Jugendlichen durften nach Hause gehen. Der Attentäter war um 20.09 Uhr nur wenige Meter von der Kirche entfernt am Ruprechtsplatz erschossen worden, nachdem er vier Passanten getötet hatte.", "Verstärkter Schutz angeordnet Innenminister Karl Nehammer (ÖVP) hatte am Donnerstag bundesweit eine verstärkte Bewachung von Kirchen und religiösen Einrichtungen angeordnet und dies mit sicherheitspolitischen Erfordernissen begründet.", "Es könne nämlich nicht ausgeschlossen werden, „dass der Täter Opfer in Kirchen suchen wollte“, sagte der Minister bei einer Pressekonferenz – mehr dazu in Kirchen bei Anschlag im Visier? (wien.ORF.at; 26.11.2020).", "Man befinde sich in einer „besonders heiklen Phase“ nach einem Terroranschlag, der Nachahmungstäter auf den Plan rufen könnte, sagte Nehammer. Der Innenminister kündigte an, Polizeikräfte würden ab sofort verstärkt vor Kirchen, Synagogen und anderen religiösen Stätten Präsenz zeigen.", "Entsprechende Schritte wurden seitens der Landespolizeidirektionen und der jeweiligen Ämter für Verfassungsschutz und Terrorismusbekämpfung veranlasst, nachdem Kultusministerin Susanne Raab (ÖVP) die Kirchen- und Religionsgemeinschaften informiert hatten.Reimon kritisierte Nehammer – und relativierte Der Grüne Abgeordnete Michel Reimon äußerte unterdessen am Freitag öffentliche Zweifel an den Angaben von Nehammer bei der Pressekonfernz tags zuvor.  ", "Weil Nehammer keine weiteren Details lieferte und bei Nachfragen auf die Staatsanwaltschaft verwies, mutmaßte Reimon, dass die Geschichte insgesamt erfunden sein könnte. Nach einem Gespräch mit Nehammer relativierte Reimon den Vorwurf.", "Er begründete sein Statement mit seinem Ärger über die Kommunikationsstrategie der ÖVP. „Erfinden ist nicht richtig – es ging um aufbauschen. Wir müssen das möglichst ohne Angstmacherei kommunizieren“, sagte der Abgeordnete auf APA-Anfrage.", "Das Innenministerium wollte die Causa nicht kommentieren. Die SPÖ griff das Thema auf und kündigte an, die Vorwürfe Reimons kommende Woche im „Geheimdienstausschuss“ des Nationalrats zu thematisieren.", "„Dieser Streit ist nicht nur in höchstem Maße unwürdig, er gefährdet auch die Sicherheit in Österreich“, so SPÖ-Sicherheitssprcher Reinhold Einwallner.Zwischenbericht der U-Kommission noch vor Weihnachten Die Untersuchungskommission zum Terroranschlag in Wien nahm unterdessen am Donnerstag ihre „inhaltliche Arbeit“ auf, wie es in einer Aussendung am Freitag hieß.  ", "Die Leiterin der Kommission, die Strafrechtsprofessorin Ingeborg Zerbes, geht davon aus, dass sie dem Innen- und dem Justizministerium vor Weihnachten einen Zwischenbericht vorlegen wird – mehr dazu in Terror-U-Kommission: Bericht vor Weihnachten (wien.ORF.at; 27.11.2020)." ],
  "articleContentTranslated" : [ "وبحسب وكالة ابا ، قال المحققون إنه كان من المفترض أن الرجل المدجج بالسلاح يريد الذهاب إلى الكنيسة. ومع ذلك ، في الوقت الحالي ، لا توجد نتائج موثوقة. وكان الشباب قد تجمعوا في أمسية صلاة غير عامة.", "كما أكد المتحدث باسم أبرشية فيينا ، مايكل برولر ، لوكالة APA يوم الجمعة ، فقد نجوا من المهاجم بإطفاء الأنوار وإغلاق بوابة الدخول عند إطلاق الطلقات الأولى.", "الهجوم: صامد الشباب في الكنيسة أثناء الهجوم على فيينا في 2 نوفمبر ، ثابر 17 شابًا في كنيسة Ruprechtskirche. أغلقوا الأبواب عندما سمعوا إطلاق النار.", "\"تفاعلت بحضور العقل وتحصن\" قال برولر: \"لقد تفاعلت بحضور العقل وتحصنت\". لكنهم لم يلاحظوا أن شخصًا ما حاول الاختراق ، كما أضاف برولر إلى ORF.", "مكث الشباب في الكنيسة المظلمة حتى الساعة 2:30 صباحًا. ثم أعطت الشرطة كل شيء وسمح للشباب بالعودة إلى منازلهم. تم إطلاق النار على القاتل في الساعة 8:09 مساءً على بعد أمتار قليلة من الكنيسة في ميدان روبريشتس بعد أن قتل أربعة من المارة.", "أمرت الحماية المتزايدة وزير الداخلية كارل نهامر (ÖVP) بزيادة حراسة الكنائس والمؤسسات الدينية في جميع أنحاء البلاد يوم الخميس وبرر ذلك بمتطلبات السياسة الأمنية.", "لا يمكن استبعاد أن \"الجاني أراد البحث عن ضحايا في الكنائس\" ، قال الوزير في مؤتمر صحفي - المزيد عن ذلك في الكنائس في مرمى الاعتداء؟ (wien.ORF.at ؛ 26 نوفمبر 2020).", "قال نهامر إنك في \"مرحلة حساسة بشكل خاص\" بعد هجوم إرهابي ، يمكن أن يطلق عليه مقلدون في الموقع. وأعلن وزير الداخلية أن قوات الشرطة ستكون أكثر حضورا أمام الكنائس والمعابد وغيرها من الأماكن الدينية.", "تم اتخاذ خطوات مقابلة من قبل مديريات شرطة الولاية والمكاتب المعنية لحماية الدستور ومكافحة الإرهاب بعد أن أبلغت وزيرة التربية سوزان راب (ÖVP) الكنيسة والطوائف الدينية. انتقد ريمون نهمر - وفي غضون ذلك أعرب النائب عن حزب الخضر ميشال ريمون عن شكوك عامة يوم الجمعة معلومات من نيهامر في المؤتمر الصحفي في اليوم السابق.", "ولأن نهامر لم يقدم أي تفاصيل أخرى وأحال إلى النيابة العامة عندما سئل ، فقد تكهن ريمون أن القصة بأكملها قد تكون مختلقة. بعد محادثة مع نيهامر ، وضع رايمون الادعاء في منظورها الصحيح.", "برر تصريحه بغضبه من استراتيجية الاتصال لحزب ÖVP. \"الاختراع ليس صحيحًا - لقد كان يتعلق بالزغب. قال النائب بناء على طلب APA: \"يجب أن ننقل ذلك دون تكتيكات التخويف\".", "وزارة الداخلية لا تريد التعليق على السبب. تولى SPÖ القضية وأعلن أنه سيتناول ادعاءات ريمون الأسبوع المقبل في \"لجنة الخدمة السرية\" التابعة للمجلس الوطني.", "وقال المتحدث باسم الأمن في SPÖ رينهولد اينوالنر \"هذا الخلاف ليس فقط غير جدير بالاهتمام ، بل إنه يهدد الأمن في النمسا.\" التقرير المؤقت للجنة U قبل عيد الميلاد بدأت لجنة التحقيق في الهجوم الإرهابي في فيينا \"عملها الموضوعي\" يوم الخميس. يوم الجمعة كما قيل في بث يوم الجمعة.", "تفترض رئيسة اللجنة ، Ingeborg Zerbes ، أستاذة القانون الجنائي ، أنها ستقدم تقريرًا مؤقتًا إلى وزارتي الداخلية والعدل قبل عيد الميلاد - المزيد حول هذا الموضوع في Terror-U-Commission: تقرير قبل عيد الميلاد (wien.ORF.at؛ 27.11. 2020)." ]
}