{
  "id" : "RblFwwmi",
  "url" : "https://kurier.at/wirtschaft/ktm-startet-batterie-konsortium-mit-piaggio-honda-und-yamaha/401203333",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3470707/46-101244802.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "KTM startet Batterie-Konsortium mit Piaggio, Honda und Yamaha",
  "articleTitleTranslated" : "KTM تبدأ اتحاد بطاريات مع بياجيو وهوندا وياماها",
  "articleContent" : [ "Die Motorradproduzenten KTM, Honda, Yamaha und Piaggio haben ein Abkommen zur Gründung eines Konsortiums zur Produktion von austauschbaren Batterien für Motorräder, Mopeds und leichte elektrische Fahrzeuge unterzeichnet.", "Das Konsortium werde im Mai seine Tätigkeit aufnehmen, teilten die vier Unternehmen in einer Presseaussendung am Montag mit. Das Konsortium will die technischen Standards der austauschbaren Batterien für Fahrzeuge der Kategorie \"L\" festlegen.", "Dabei handelt es sich um Mopeds, Motorräder und andere kleine Fahrzeuge mit drei oder vier Rädern. Die Gründer des Konsortiums wollen im Einklang mit dem Pariser Klimaschutzabkommen mit einem innovativen System austauschbarer Batterien die Nutzung von Elektrofahrzeugen fördern.", "Ziel sei es, die Lebensdauer der in der Transportindustrie verwendeten Batterien zu erhöhen, hieß es in der Presseaussendung. Die Ladezeiten der Batterien sollen reduziert werden." ],
  "articleContentTranslated" : [ "وقعت شركات تصنيع الدراجات النارية KTM و Honda و Yamaha و Piaggio اتفاقية لإنشاء اتحاد لإنتاج بطاريات قابلة للاستبدال للدراجات النارية والدراجات البخارية الصغيرة والمركبات الكهربائية الخفيفة.", "أعلنت الشركات الأربع في بيان صحفي يوم الاثنين أن الكونسورتيوم سيبدأ عملياته في مايو. يهدف الكونسورتيوم إلى وضع المعايير الفنية للبطاريات القابلة للاستبدال لمركبات الفئة \"L\".", "هذه هي الدراجات البخارية والدراجات النارية وغيرها من المركبات الصغيرة ذات الثلاث أو الأربع عجلات. يرغب مؤسسو الكونسورتيوم في تعزيز استخدام السيارات الكهربائية بنظام مبتكر للبطاريات القابلة للاستبدال بما يتماشى مع اتفاقية باريس بشأن تغير المناخ.", "الهدف هو زيادة عمر خدمة البطاريات المستخدمة في صناعة النقل ، وفقًا للبيان الصحفي. يجب تقليل أوقات شحن البطاريات." ]
}