{
  "sourceCountry" : "austria",
  "articleTitle" : "Das sind die neuen Hilfeleistungen für die Kulturbranche",
  "targetLanguage" : "arabic",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Individuelle Hilfen Weil es in der Kulturbranche besonders viele atypische Beschäftigungsverhältnisse gibt, sind aber weitere Hilfen auf einem individuellen Level nötig.", "Der Fonds zur Überbrückungsfinanzierung, der bei der Selbstständigenvorsorge beantragt werden kann, werde daher von 90 auf 110 Millionen Euro aufgestockt, der maximal auszahlbare Gesamtbetrag - bisher 10.000 Euro - um eine Sonderzahlung von 1300 pro Künstler oder Künstlerin ausgeweitet - \\\"ein Lockdown-Bonus, wenn Sie so wollen\\\", sagte Mayer.", "Auch der \\\"Covid 19 Fonds für Künstler und Kulturvermittler\\\" des Künstler-Sozialversicherungsfonds wird von 10 auf 20 Millionen aufgestockt.  Die Bezugsdauer für Mittel aus beiden Fonds, ursprünglich bis Jahresende anberaumt, wurde bis Ende März 2021 verlängert.", "Zusätzlich wurde nun noch ein Sonderförderprogramm eingerichtet: Es ist mit 10 Millionen Euro dotiert.  Diese Mittel sollen \\\"Betrieben und Institutionen, die wir in andren Hilfsmaßnahmen nicht ausreichend erwischen\\\", zugute kommen.", "Konkrete Kriterien würden erst ausgearbeitet, sagte Mayer - sie denke etwa an Betriebe, die vereinbarte Engagements rückabwickeln mussten, keine Kurzarbeit in Anspruch nehmen könnten und weiterhin keine Einnahmen haben.", "Auch Kulturbetriebe mit besonders hohem Eigendeckungsgrad könnten von der Sonderförderung profitieren.  Bundestheater und -museen Eine Sonderregelung betrifft die Bundestheater und Bundesmuseen: Sie werden einen weiteren Sonderzuschuss erhalten, dessen Höhe werde in der kommenden Woche genau definiert.", "Im Gegensatz werden die Museen und Theater die 80-prozentige Vergütung des Umsatzentgangs nicht beantragen können, so Mayer.  Insgesamt kämen die nun verlautbarten Maßnahmen dem geforderten \\\"Rettungsschirm für Kunst und Kultur\\\" gleich, bekräftigte Mayer am Ende ihrer Ausführungen.", "Der Betrag, den die Bundesregierung zusätzlich zum regulären Kulturbudget und anderen Corona-Rettungsmaßnahmen wie dem Härtefallfonds in die Hand nehme, steige damit auf mehr als 200 Millionen Euro.", "Kulturschaffende sollten damit ermutigt werden, weiterhin ihrer Kreativität nachzugehen und nicht aus Not die Branche zu wechseln: Es gebe ein Leben nach Corona." ],
  "id" : "RboG2SkA",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/das-sind-die-neuen-hilfeleistungen-fuer-die-kulturbranche/401088846",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هذه هي المساعدة الجديدة لصناعة الثقافة",
  "articleContentTranslated" : [ "المساعدة الفردية نظرًا لوجود عدد كبير بشكل خاص من علاقات العمل غير النمطية في القطاع الثقافي ، هناك حاجة إلى مزيد من المساعدة على المستوى الفردي.", "وبالتالي ، سيتم زيادة صندوق التمويل المؤقت ، الذي يمكن تقديمه في نظام معاشات العاملين لحسابهم الخاص ، من 90 إلى 110 مليون يورو ، وهو الحد الأقصى للمبلغ الإجمالي الذي يمكن دفعه - سابقًا 10000 يورو - تم توسيعه بدفعة خاصة قدرها 1300 لكل فنان - \\ \"مكافأة تأمين ، قال ماير.", "كما سيتم زيادة صندوق \\ \"Covid 19 للفنانين والوسطاء الثقافيين \\\" التابع لصندوق التأمين الاجتماعي للفنانين من 10 إلى 20 مليونًا. تم تمديد فترة سحب الأموال من كلا الصندوقين ، التي كانت مقررة أصلاً حتى نهاية العام ، حتى نهاية مارس 2021.", "بالإضافة إلى ذلك ، تم الآن إنشاء برنامج تمويل خاص: تم منحه 10 ملايين يورو. تهدف هذه الأموال إلى إفادة \\ \"الشركات والمؤسسات التي لا يمكننا الاستفادة منها بشكل مناسب في إجراءات المساعدة الأخرى \\\".", "قالت ماير إنه يتم وضع معايير محددة فقط - فهي تفكر ، على سبيل المثال ، في الشركات التي يتعين عليها عكس الالتزامات المتفق عليها ، ولا يمكنها الاستفادة من العمل لوقت قصير ولا يزال لديها دخل.", "يمكن للمؤسسات الثقافية التي تتمتع بمستوى عالٍ من التغطية الذاتية أن تستفيد أيضًا من التمويل الخاص. المسارح والمتاحف الفيدرالية تنطبق لائحة خاصة على المسارح الفيدرالية والمتاحف الفيدرالية: سوف يحصلون على منحة خاصة أخرى ، سيتم تحديد مبلغها بدقة في الأسبوع المقبل.", "في المقابل ، لن تتمكن المتاحف والمسارح من التقدم بطلب للحصول على تعويض بنسبة 80 في المائة عن المبيعات المفقودة ، وفقًا لماير. وأكدت ماير في نهاية تصريحاتها بشكل عام أن الإجراءات التي تم الإعلان عنها الآن ستكون بمثابة \"حزمة إنقاذ للفن والثقافة\" التي طالبت بها.", "المبلغ الذي تتخذه الحكومة الفيدرالية بالإضافة إلى ميزانية الثقافة العادية وإجراءات الإنقاذ الأخرى من كورونا مثل صندوق المشقة يرتفع إلى أكثر من 200 مليون يورو.", "وهذا يجب أن يشجع العاملين في المجال الثقافي على الاستمرار في متابعة إبداعاتهم وعدم تغيير الصناعات بدافع الضرورة: هناك حياة بعد كورونا." ]
}