{
  "id" : "rbPM308s",
  "url" : "https://kurier.at/wirtschaft/swiss-baut-flugprogramm-im-zweiten-quartal-nicht-wie-geplant-aus/401200225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1956112/SWISS_CS100_620x340px.jpg",
  "imageCopyright" : "Swiss Air",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Swiss baut Flugprogramm im zweiten Quartal nicht wie geplant aus",
  "articleTitleTranslated" : "لا تقوم سويسرا بتوسيع برنامج رحلاتها في الربع الثاني كما هو مخطط",
  "articleContent" : [ "Die Lufthansa-Tochter und AUA-Schwester Swiss kommt angesichts der Schwierigkeiten beim Reisen weiterhin nicht aus dem Tief. So müssen die Pläne für die Flüge im zweiten Quartal gestutzt werden.", "Infolge der anhaltenden Reiserestriktionen sei frühestens im Hochsommer mit einer nennenswerten Rückkehr der Reisetätigkeit zu rechnen, teilte die Swiss am Donnerstag mit. Vor allem im zweiten Quartal werde das Flugprogramm deshalb deutlich kleiner ausfallen als ursprünglich geplant.", "Konkret werde das Angebot im zweiten Quartal durchschnittlich etwa 37 Prozent des Niveaus von 2019 ausmachen, erklärte eine Swiss-Sprecherin gegenüber der Nachrichtenagentur AWP. Dies entspreche gleichwohl mehr als einer Verdoppelung gegenüber dem ersten Quartal.", "Vor allem gegen Ende des zweiten Quartals soll das Angebot dann deutlich ausgebaut werden. Fokus auf Freizeit- und Besuchsreiseverkehr Laut Sommerflugplan, der ab 28.  März gilt, bedient die Swiss ab Zürich 85 und ab Genf 43 Ziele.", "Der Schwerpunkt wird dabei auf dem Freizeit- und Besuchsreiseverkehr liegen, da nur mit einer langsamen Erholung des Geschäftsreiseverkehrs gerechnet wird. Im Lauf des dritten Quartals will die Gesellschaft dann die Kapazität wieder auf rund 65 Prozent des Niveaus von 2019 erhöhen.", "Getreu dem Fokus auf den Touristenverkehr fliegt die Swiss ab Juni neu von Zürich aus nach Tallinn und ab Juli nach Billund in Dänemark, je zwei Mal in der Woche. Von Genf aus bietet die Airline ab Mitte Juli, bzw.", "Anfang Juli drei neue Destinationen in Europa an, nämlich Split, Santorini und Funchal auf Madeira. Ab Ende März werden zudem verschiedene Europa- und auch Interkontinentalstrecken wieder ins Programm aufgenommen, so etwa nach Miami.", "Ab Mai kommen die US-Städte Boston und Los Angeles hinzu. Kostenlose Umbuchungen bis Ende Mai Darüber hinaus will die Swiss das Angebot an Flügen zu besonders beliebten Destinationen wie Barcelona, Hamburg, Athen oder Kopenhagen ausbauen.", "Allein nach Berlin will die Airline künftig bis zu sechs Mal am Tag fliegen. Alle Tickets können bis Ende Mai beliebig oft und kostenlos umgebucht werden. Danach ist noch eine weitere gebührenfreie Umbuchung möglich. 2019 flog die Swiss noch mehr als 100 Destinationen von Zürich aus an.", "Sie beförderte mit etwa 90 Maschinen 19 Millionen Passagiere." ],
  "articleContentTranslated" : [ "لا تزال شركة Lufthansa الفرعية وشقيقة AUA Swiss لا تخرج من الأعماق نظرًا لصعوبات السفر. لذلك يجب تقليص خطط الرحلات الجوية في الربع الثاني.", "قال Swiss يوم الخميس إنه نتيجة للقيود المستمرة على السفر ، يمكن توقع عودة ملحوظة لنشاط السفر في منتصف الصيف على أقرب تقدير. في الربع الثاني على وجه الخصوص ، سيكون برنامج الرحلة أصغر بكثير مما كان مخططًا له في الأصل.", "على وجه التحديد ، سيبلغ متوسط العرض في الربع الثاني حوالي 37 في المائة من مستوى عام 2019 ، حسبما قالت متحدثة سويسرية لوكالة الأنباء AWP. ومع ذلك ، فإن هذا يتوافق مع أكثر من الضعف مقارنة بالربع الأول.", "خاصة في نهاية الربع الثاني ، سيتم توسيع النطاق بشكل كبير. التركيز على السفر الترفيهي والزائر وفقًا لجدول الرحلات الصيفية ، الذي سينطبق اعتبارًا من 28 مارس ، تخدم سويسرا 85 وجهة من زيورخ و 43 وجهة من جنيف.", "وسينصب التركيز على السفر الترفيهي والزوار ، حيث من المتوقع حدوث انتعاش بطيء في رحلات العمل. في سياق الربع الثالث ، تخطط الشركة لزيادة السعة مرة أخرى إلى حوالي 65 في المائة من مستوى عام 2019.", "في ضوء التركيز على حركة السياحة ، سوف يطير السويسريون الآن من زيورخ إلى تالين من يونيو إلى بيلوند في الدنمارك من يوليو ، مرتين في الأسبوع. من جنيف ، تقدم شركة الطيران من منتصف يوليو أو", "في بداية شهر يوليو ، ثلاث وجهات جديدة في أوروبا ، وهي سبليت وسانتوريني وفونشال في ماديرا. اعتبارًا من نهاية شهر مارس ، سيتم أيضًا تضمين العديد من الطرق الأوروبية والعابرة للقارات مرة أخرى في البرنامج ، على سبيل المثال إلى ميامي.", "ستتم إضافة مدينتي بوسطن ولوس أنجلوس الأمريكيتين اعتبارًا من مايو. إعادة الحجز مجانًا بحلول نهاية شهر مايو. بالإضافة إلى ذلك ، تريد سويسرا توسيع نطاق رحلاتها إلى وجهات شهيرة بشكل خاص مثل برشلونة وهامبورغ وأثينا وكوبنهاغن.", "تخطط شركة الطيران للسفر إلى برلين وحدها حتى ست مرات في اليوم. يمكن إعادة حجز جميع التذاكر بأي عدد من المرات مجانًا حتى نهاية شهر مايو. يمكنك بعد ذلك تغيير حجزك مرة أخرى مجانًا. في عام 2019 ، سافر السويسريون إلى أكثر من 100 وجهة من زيورخ.", "كانت تقل 19 مليون راكب بحوالي 90 طائرة." ]
}