{
  "id" : "RBQIiyVf",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-trotz-corona-infektion-schueler-verurteilt/401222928",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:14:09Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009679/46-163759708.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einkaufen trotz Corona-Infektion: Schüler verurteilt",
  "articleTitleTranslated" : "التسوق رغم الإصابة بالكورونا ... حكم على الطلاب",
  "articleContent" : [ "Zu den Angaben der beiden Mitbewohner meinte er, „das ist einfach nur rassistisch. Ich bin ein dunkelhäutiger Österreicher und merke, wenn ich anders behandelt werde“", "Das stellte der eine Zeuge, ein 24-jähriger Oberösterreicher, entschieden in Abrede: „Rassismus lasse ich mir nicht unterstellen, ich war einen Monat bei der Entwicklungshilfe in Afrika und möchte im Februar nach Südamerika“", "Er und der dritte Bewohner begaben sich sofort vorsichtshalber in Selbstisolation und baten den Kollegen, auch zuhause ein Maske zu tragen, was dieser ablehnte.  “ Richter Florian Farmer hatte für das Verhalten des Beschuldigten wenig Verständnis: „Das ist ja kein Erkältungsvirus.", "Wegen Leuten wie Ihnen sterben Menschen, wegen Leuten wie Ihnen wird die Wirtschaft heruntergefahren, wegen Leuten wie Ihnen zahlen wir noch in 30, 40 Jahren“, wetterte er und verhängte eine Geldstrafe, die mehr als das Doppelte des Monatseinkommens des Schülers ausmachte.", "Derzeit sind mindestens sechs ähnliche Verfahren offen, teilte der Sprecher der Staatsanwaltschaft, Hansjörg Bacher, mit. Es handle sich dabei auch um Quarantäne-Verletzungen oder auch um Anspucken." ],
  "articleContentTranslated" : [ "وبخصوص المعلومات التي قدمها رفيقا السكن ، قال: \"إنها عنصرية فقط. أنا نمساوي ذو بشرة داكنة وألاحظ عندما أعامل بشكل مختلف \"", "أحد الشهود ، وهو من النمسا العليا يبلغ من العمر 24 عامًا ، نفى ذلك بشدة: \"لن أتهم بالعنصرية ، لقد كنت مع مساعدات التنمية في إفريقيا لمدة شهر وأود الذهاب إلى أمريكا الجنوبية في فبراير\"", "كإجراء احترازي ، دخل هو والمقيم الثالث على الفور في العزلة الذاتية وطلبوا من زميله ارتداء قناع في المنزل ، وهو ما رفضه. \"القاضي فلوريان فارمر كان لديه القليل من الفهم لسلوك المتهم:\" هذا ليس فيروس زكام.", "يموت أشخاص مثلك بسبب أشخاص مثلك ، والاقتصاد ينقطع بسبب أشخاص مثلك ، وسنظل ندفع خلال 30 أو 40 عامًا بسبب أشخاص مثلك ، \"صرخ وفرض غرامة تزيد عن ضعف الدخل الشهري للطالب.", "وقال مكتب المدعي العام ، هانسجورج باتشر ، إن ست إجراءات مماثلة على الأقل مفتوحة حاليًا. هذه أيضًا انتهاكات للحجر الصحي أو البصق." ]
}