{
  "id" : "RbRikJQx",
  "url" : "https://vorarlberg.orf.at/stories/3083171/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-01T18:53:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/90/crops/w=1280/800913_opener_279090_p.jpg?s=e3e4f601d4a9dca5dc8a3dc6a2c4b0e7d13be564",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erfolgreiche Firmengründung in CoV-Zeit",
  "articleTitleTranslated" : "تأسيس شركة ناجحة في وقت CoV",
  "articleContent" : [ "Lara und Clemens Bechter hatten zwei Jobs in Führungspositionen und wagten dennoch einen Neustart mit der Gründung der Naturkosmetik-Linie Phystine. Nur wenige Monate nach der Gründung des Start-up mussten auch sie sich wirtschaftlich mit der Coronavirus-Pandemie auseinandersetzen.", "Start-up aus dem Bregenzerwald Ein Ehepaar aus Egg hat sich vor einem Jahr seinen Traum von der Selbständigkeit erfüllt und das Start-Up „Phystine“ gegründet. Die Firma stellt naturbasierte Pflegeprodukte her.", "Schwieriger Kontakt mit Kunden Schwierig sei es, mit Leuten direkt in Kontakt zu treten, etwa bei Messen, so das Ehepaar. Jedoch sei das Bewusstsein für Gesundheitsthemen während der Krise gestiegen. Hier könne man mit rein naturbasierten Stoffen und Nachhaltigkeit punkten.", "In der Herstellung setzt das junge Unternehmen auf den lokalen Kooperationspartner Metzler Molke. Der Sprung ins kalte Wasser sei trotz der CoV-Pandemie gelungen, so das Ehepaar." ],
  "articleContentTranslated" : [ "شغلت لارا وكليمنس بيشتر وظيفتين في مناصب إدارية وما زالا يجرؤان على البدء من جديد من خلال تأسيس خط مستحضرات التجميل الطبيعية Phystine. بعد بضعة أشهر فقط من تأسيس الشركة الناشئة ، كان عليهم أيضًا مواجهة وباء فيروس كورونا اقتصاديًا.", "بدء من Bregenzerwald حقق زوجان من Egg حلمهما في العمل الحر قبل عام وأسسوا شركة Phystine الناشئة. تنتج الشركة منتجات العناية بالطبيعة.", "صعوبة الاتصال مع العملاء من الصعب الاتصال المباشر بالناس ، على سبيل المثال في المعارض التجارية ، وفقًا للزوجين. ومع ذلك ، ازداد الوعي بالقضايا الصحية خلال الأزمة. هنا يمكنك تسجيل نقاط باستخدام مواد قائمة على الطبيعة البحتة والاستدامة.", "فيما يتعلق بالإنتاج ، تعتمد الشركة الشابة على شريك التعاون المحلي Metzler Molke. قال الزوجان إن القفزة في النهاية العميقة كانت ناجحة على الرغم من وباء CoV." ]
}