{
  "id" : "rbT7luCl",
  "url" : "https://www.diepresse.com/5895296/Sexistische-Fragen-ExPolitikerin-verteidigt-SpiegelInterviewer?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sexistische Fragen? Ex-Politikerin verteidigt Spiegel-Interviewer",
  "articleTitleTranslated" : "أسئلة جنسية؟ سياسي سابق يدافع عن مقابلة شبيجل",
  "articleContent" : [ "„Sie haben früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht? “ wollte ein „Spiegel“-Journalist von der krebskranken Ex-Politikerin Silvana Koch-Mehrin wissen.", "Das sorgte für Empörung.  Zum zweiten Mal innerhalb weniger Wochen wird dem „Spiegel“ vorgeworfen, einer Frau sexistische Fragen gestellt zu haben.  Beim ersten Mal ging es um die in einem Interview „Quotenfrau“ genannte Virologin Sandra Ciesek, dieses Mal um ein Gespräch mit der ehemaligen FDP-Politikerin Silvana Koch-Mehrin über ihre Krebserkrankung.", "Die Fragen von Redakteur Hajo Schumacher waren provokativ: „Sie galten als liberale Superfrau, bei der Karriere, Familie, Frisur immer perfekt aussahen.  Sie haben sich auch ganz gern so inszeniert.", "Was hat der Brustkrebs mit Ihrem Gefühl von Weiblichkeit gemacht? “ wollte der Journalist wissen.  Die Politikerin konterte „Höre ich da eine Männerwahrnehmung?", "Auf dem Kopf lange Haare und an den Beinen keine?  Nur mit Brüsten eine Frau?  Das ist doch Unsinn.“ Wenig später kam das Gespräch ein zweites Mal auf das Thema Weiblichkeit.", "Schumacher fragte: „Sie haben, ob Sie wollten oder nicht, früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht?\"", "Auch diesmal konterte Koch-Mehrin: „Klischees zu bedienen, gehört hier offenbar immer noch zum journalistischen Standardrepertoire“, sagte sie und zitiert die Debatte über „Quotenfrau“ Ciesek.", "„Nun ist aber gut“, unterbrach der Journalist.  „Sie haben das Blondinen-Spiel schon sehr gut beherrscht.  Sie wussten genau, dass sich in einer Männerpartei viel Aufmerksamkeit auf Sie richtet, dass sie als Mann nicht so fix an die Spitze der FDP marschiert wären.“ Diese Passagen sorgten in den (sozialen) Medien für einen Aufschrei: „Klischee-Interview“ urteilte die „Berliner Zeitung“, „unterirdisch\" nannte  FDP-Politikerin Ria Schröder die Fragen.", "Koch-Mehrin selbst verteidigte den Journalisten auf Twitter: „Die Fragen sind provokativ, aber sie geben Gelegenheit, Vorurteile und Klischees aufzudecken und zurückzuweisen.“ Das Interview ist nicht ohne ihre Zustimmung erschienen, stellte sie klar: Sie habe das Gespräch aufklärend gefunden und es deswegen autorisiert.", "Auch kenne sie Schumacher seit vielen Jahren.  Ein wichtiger Hinweis: In der Plagiatsaffäre um ihren letztlich aberkannten Doktortitel 2011 hatte Schumacher für sie Partei ergriffen.", "Der „Spiegel“ selbst verweist online nun auch auf das Naheverhältnis der beiden: „Auf dieser Vertrauensbasis hat sich Koch-Mehrin auch den Fragen gestellt, die viele unserer Leserinnen und Leser als unverschämt und verstörend empfunden haben.“ Schumacher selbst schrieb auf Twitter: „Andere KollegInnen sagen: Ein typischer Hajo, der fragt doch immer so.", "Wer bin ich denn jetzt? “ Und scherzte: „War alles nur PR für mein Buch über alte und neue Männerrollen“.  Gemeint ist das 2018 erschienene „Männerspagat“.  Die darin vertretene Grundhaltung mag so gar nicht zu seinen bissigen Interviewfragen passen, sie lautet nämlich: „Versöhnen statt spalten“." ],
  "articleContentTranslated" : [ "\"كنت تستخدم الصورة النمطية للشقراء الكلاسيكية. ماذا فعل لك الصلع والشعر المستعار؟ \"أريد أن أعرف صحفية\" شبيغل \"من السياسية السابقة المريضة بالسرطان سيلفانا كوخ ميهرين.", "تسبب ذلك في الغضب. للمرة الثانية في غضون أسابيع قليلة ، تتهم \"شبيغل\" بطرح أسئلة متحيزة جنسياً على امرأة. كانت المرة الأولى حول عالمة الفيروسات ساندرا سيسيك ، التي سميت في مقابلة \"كوتا امرأة\" ، هذه المرة حول محادثة مع السياسية السابقة في الحزب الديمقراطي الحر سيلفانا كوخ ميهرين حول مرض السرطان.", "كانت الأسئلة التي طرحها المحرر حاجو شوماخر استفزازية: \"لقد اعتبرت امرأة ليبرالية فائقة تتمتع بمهنة وعائلة وتصفيفة شعر تبدو مثالية دائمًا. لقد أحببت أيضًا تنظيم نفسك بهذه الطريقة.", "ما الذي فعله سرطان الثدي لإحساسك بالأنوثة؟ أراد الصحفي أن يعرف. ورد السياسي قائلا \"هل أسمع تصور الرجل؟", "شعر طويل على رأسك ولا شيء على ساقيك؟ امراة فقط مع الثديين؟ هذا هراء \". بعد ذلك بقليل ، تحولت المحادثة إلى موضوع الأنوثة مرة ثانية.", "سأل شوماخر: \"سواء أردت ذلك أم لا ، لقد استخدمت الصورة النمطية للشقراء الكلاسيكية في الماضي. ماذا فعل لك رأسك الأصلع وشعر مستعار؟ \"", "وفي هذه المرة أيضًا ، ردت كوخ مهرين قائلة: \"من الواضح أن استخدام الكليشيهات لا يزال جزءًا من المرجع القياسي للصحافة هنا\" ، مستشهدة بالجدل حول \"كوتا امرأة\" سيسيك.", "قاطعه الصحفي \"حسنًا ، هذا جيد\". \"لقد أتقنت بالفعل لعبة الشقراء جيدًا. لقد كانوا يعلمون تمامًا أنه في حفلة الرجال ستولي اهتمامًا كبيرًا لك ، لأنك كرجل لم تكن لتتقدم إلى قمة الحزب الديمقراطي الحر بهذه السرعة \". أثارت هذه المقاطع غضبًا في وسائل الإعلام (الاجتماعية):\" مقابلة كليشيه \"حكمت \"برلينر تسايتونج\" ، \"تحت الأرض\" ، دعا السياسي FDP ريا شرودر الأسئلة.", "دافع كوخ مهرين بنفسه عن الصحافي على تويتر: \"الأسئلة استفزازية ، لكنها تعطي فرصة لفضح ورفض الأفكار المسبقة والأفكار المبتذلة\". لذلك أذن.", "كما أنها تعرف شوماخر منذ سنوات عديدة. ملاحظة مهمة: في قضية الانتحال التي أحاطت بدرجة الدكتوراه ، والتي ألغيت في النهاية ، انحازت شوماخر إلى جانبها.", "تشير \"شبيجل\" نفسها الآن أيضًا على الإنترنت إلى العلاقة الوثيقة بين الاثنين: \"على أساس الثقة هذا ، طرح كوخ ميهرين أيضًا أسئلة وجدها العديد من قرائنا شائنة ومقلقة\". كتب شوماخر نفسه على تويتر: \" يقول زملاء آخرون: حاجو نموذجي يسأل هكذا دائمًا.", "من انا الان ومازحًا: \"كان الأمر كله مجرد علاقات عامة لكتابي عن أدوار الذكور القديمة والجديدة\". والمقصود هو \"Mannerspagat\" المنشور عام 2018. وقد لا يتناسب الموقف الأساسي المتمثل فيها مع أسئلة المقابلة السريعة ، وهي: \"مصالحة بدلاً من تقسيم\"." ]
}