{
  "id" : "rBU39PRB",
  "url" : "https://sport.orf.at/stories/3071090/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kraft sieht sich als „Nackerpatzl“",
  "articleTitleTranslated" : "يرى كرافت نفسه على أنه \"Nackerpatzl\"",
  "articleContent" : [ "Denn der Weltcup-Gesamtsieger der letzten Saison bestreitet den zweiten Saisonhöhepunkt nach der verpassten Skiflug-WM nach zwölftägiger Zwangspause ohne Wettkampfrhythmus. „Es war sicher bei Weitem nicht die Vorbereitung, die ich mir gewünscht hätte“, sagte Kraft.", "Zuletzt waren immerhin eine Handvoll Trainingssprünge in Seefeld möglich. „Ich wollte nur einmal probieren, ob alles hält und wie mein Körper reagiert“, sagte Kraft dazu. „Ganz guten Weg eingeschlagen“ Die gewonnenen Erkenntnisse seien positiv.", "„Ich denke, ich habe mit viel Reden, viel Therapie und viel In-meinen-Körper-Hineinfühlen einen ganz guten Weg eingeschlagen.“ Das Therapiekonzept gegen seine Rückenprobleme sei stimmig, auch wenn es kein Allheilmittel gebe.", "„Es ist strukturell alles in Ordnung.", "Es sind einfach muskuläre Dysbalancen, die sich über die Jahre aufgestaut haben, und heuer ist die Blase geplatzt.“ Nach dem ersten Trainingssprung der Skiflug-WM waren die Schmerzen akut geworden, Kraft kam nicht mehr in die Hocke und reiste unverrichteter Dinge aus Planica ab.", "Seither waren Physiotherapeuten und Personaltrainer damit beschäftigt, „die Ganzkörperspannung rauszunehmen“. Das Training wird umgestellt. „Ich werde nicht mehr so Krafttraining machen können wie die letzten fünf Jahre, in denen ich immer buckeln konnte, weil mir nie was wehgetan hat.", "Irgendwann kommt man doch ein bisserl in die Sportlerjahre“, sagte der 27-Jährige. „Werde eine Wundertüte sein“ Zuvor aber sind Kompromisse notwendig, wenn Kraft Zählbares mitnehmen will. „Die Tournee ist ein Highlight, und natürlich möchte man vorne mitspringen.", "Deshalb fahre ich auch hin, und ich denke, wenn alles passt und mein Körper mitspielt, kann ich vorne mitspringen. Das traue ich mir zu“, sagte Österreichs bisher letzter Tournee- (2014/15) und Tagessieger (2016/Oberstdorf).", "Die letzte Auflage hat er als bester Österreicher auf Rang fünf beendet. Mit Ergebnisdruck gehe er am 28.  Dezember aber nicht auf die Schanze. „Ich mache mir keine Gedanken, Wievielter ich werde.", "Ich möchte die Tournee durchspringen, aber ich werde weiter eine Wundertüte sein.“ Einige Fragezeichen werden ihn begleiten: Wie wird der Körper reagieren? Muss ich rausnehmen? Sprünge sparen? Vielleicht zwischenzeitlich zur Therapie?", "„Das sind so die Fragen. Aber Oberstdorf wird sicher cool, ich glaube, dass es mir dort gut gehen wird.“ Gute Erinnerungen an Oberstdorf Der Auftaktbewerb liegt ihm, in den vergangenen vier Jahren war er nie schlechter als Vierter.", "Trotz dieser Erfolgsbilanz belegt die Schattenberg-Schanze in seinem Beliebtheitsranking aber nur Platz zwei hinter Bischofshofen. „Bischofshofen ist doch meine Heimschanze und noch einmal ganz was anderes.“ Dass Zuschauer für das Spektakel coronavirusbedingt nicht zugelassen sind, schmerzt Kraft.", "\"Der Medienrummel und die vielen Zuschauer ergeben normalerweise noch einmal ein ganz anderes Flair, eine andere Aufgeregtheit, das fehlt sicher. Vor allem, da der „Eisei\" (Markus Eisenbichler, Anm.) so in Form ist – die Deutschen hätten ihnen die Bude eingerannt“", "Und ein Springen in Österreich könne er sich „ohne rot-weiß-rotes Fahnenmeer“ noch gar nicht recht vorstellen.Unliebsame CoV-Erfahrung Doch das spezielle Jahr 2020 hat den Pongauer schon öfter überrascht.  “", "Wie alle ÖSV-Topspringer hat auch er eine Coronavirus-Erkrankung hinter sich. „Ich hätte nie gedacht, dass man plötzlich nichts mehr riechen oder schmecken kann.", "Das war nicht lustig, und ich möchte mir nicht ausmalen, wie das ist, wenn man das länger hat.“ Mangelnde Vorsicht wollte er sich nicht ankreiden. Auch er hat sich auf negative PCR-Tests sämtlicher Akteure vor der Anreise nach Wisla verlassen.", "Der Zufall spiele eine Rolle. „Wenn es dich erwischt, erwischt es dich. Die Deutschen haben groß geredet, dass sie alles perfekt machen, und den Karl Geiger hat es auch erwischt.", "Wir haben doch auch gut aufgepasst.“ Positives könne er aus der Erfahrung nicht mitnehmen – mit einer Ausnahme: „Dass ich Antikörper habe, das ist das einzig Positive.“ Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "لأن الفائز بكأس العالم في الموسم الماضي يتنافس في المركز الثاني في الموسم بعد غياب بطولة العالم للتزلج على الجليد بعد استراحة إجبارية لمدة 12 يومًا دون إيقاع المنافسة. قالت كرافت: \"لم تكن بالتأكيد الاستعدادات التي كنت سأحبها حتى الآن\".", "كان من الممكن مؤخرًا القيام بعدد قليل من القفزات التدريبية في سيفيلد. قالت كرافت: \"أردت فقط أن أحاول مرة واحدة ، ما إذا كان كل شيء ممسكًا وكيف يتفاعل جسدي\". \"لقد سلكنا طريقًا جيدًا جدًا\" المعرفة المكتسبة إيجابية.", "\"أعتقد أنني اتخذت مسارًا جيدًا للغاية مع الكثير من الكلام ، والكثير من العلاج والكثير من التعاطف مع جسدي.\" مفهوم العلاج لمشاكل ظهره ثابت ، حتى لو لم يكن هناك دواء سحري.", "\"من الناحية الهيكلية ، كل شيء على ما يرام.", "إنها مجرد اختلالات عضلية تراكمت على مر السنين ، وانفجرت المثانة هذا العام. \"بعد أول قفزة تدريبية في بطولة التزلج العالمية للطيران ، أصبح الألم حادًا ، ولم تعد القوة قادرة على القرفصاء وتركت بلانيكا دون تحقيق أي شيء .", "منذ ذلك الحين ، انشغل أخصائيو العلاج الطبيعي والمدربون الشخصيون \"بالتخلص من توتر الجسم بالكامل\". تم تغيير التدريب. \"لن أكون قادرًا على أداء تدريبات القوة مثل السنوات الخمس الماضية ، عندما كنت دائمًا قادرًا على المقاومة لأنه لم يكن هناك شيء يؤذيني.", "قال الشاب البالغ من العمر 27 عامًا: \"في مرحلة ما ستدخل قليلاً في السنوات الرياضية\". \"ستكون حقيبة مفاجأة\" قبل ذلك ، ومع ذلك ، فإن التنازلات ضرورية إذا أرادت كرافت الحصول على شيء يمكن عده. \"الجولة هي أحد المعالم البارزة ، وبالطبع تريد القفز في المقدمة.", "لهذا السبب أذهب إلى هناك أيضًا ، وأعتقد أنه إذا كان كل شيء مناسبًا وكان جسدي يلعب على طول ، فيمكنني حينئذٍ القفز في المقدمة. قال الفائز في الجولة الأخيرة للنمسا (2014/15) والفائز اليوم (2016 / Oberstdorf) \"أنا أثق في نفسي للقيام بذلك\".", "أنهى النسخة الأخيرة كأفضل نمساوي في المركز الخامس. مع ضغط النتائج ، لم يذهب إلى التل في 28 ديسمبر. \"لا تقلق كم سأكون.", "أريد تخطي الجولة ، لكنني سأظل حقيبة محظوظة \". سيرافقه بضع علامات استفهام: كيف سيكون رد فعل الجسم؟ هل يجب علي إخراجها؟ حفظ القفزات؟ ربما في هذه الأثناء للعلاج؟", "هذه هي الأسئلة. لكن أوبرستدورف سيكون رائعًا بالتأكيد ، أعتقد أنني سأكون على ما يرام هناك. \"ذكريات جيدة عن أوبرستدورف تناسبه المنافسة الافتتاحية ، في السنوات الأربع الماضية لم يكن أسوأ من المركز الرابع.", "على الرغم من هذا السجل الحافل ، فإن قفزة Schattenberg للتزلج تحتل المرتبة الثانية فقط خلف Bischofshofen في تصنيف شعبيتها. \"Bischofshofen هو تل منزلي وهو شيء مختلف تمامًا.\" حقيقة عدم السماح للمشاهدين بحضور العرض بسبب فيروس كورونا يضر كرافت.", "\"عادة ما ينتج عن الضجيج الإعلامي والعدد الكبير من المتفرجين أسلوب مختلف تمامًا ، ومستوى مختلف من الإثارة ، وهو أمر مفقود بالتأكيد. خاصة وأن\" Eisei \"(ماركوس آيزنبيشلر ، ملحوظة) في حالة جيدة - سيكون للألمان مكانهم ركض في \"", "ولم يستطع حتى تخيل القفز في النمسا \"بدون بحر من الأعلام الحمراء والبيضاء والحمراء\" تجربة غير سارة مع فيروس كورونا ومع ذلك ، فاجأ العام 2020 الخاص بونجاور عدة مرات. \"", "مثل جميع لاعبي القفز العالي في ÖSV ، يعاني أيضًا من مرض فيروس كورونا خلفه. \"لم أكن لأفكر أبدًا أنك لن تتمكن فجأة من شم أو تذوق أي شيء.", "لم يكن ذلك مضحكا ، ولا أريد أن أتخيل كيف يكون الأمر عندما يكون لديك لفترة طويلة. ”لم يكن يريد أن يلوم نفسه على قلة الحذر. كما اعتمد أيضًا على اختبارات PCR السلبية من جميع الممثلين قبل السفر إلى Wisla.", "تلعب الفرصة دورًا. \"إذا حصلت لك ، ستفهمك. تحدث الألمان بشكل كبير عن أنهم سيفعلون كل شيء على أكمل وجه ، وفهم كارل جيجر ذلك أيضًا.", "لقد أولينا اهتمامًا وثيقًا أيضًا. \"لم يستطع أخذ الأشياء الإيجابية من التجربة - باستثناء واحد:\" أن لدي أجسامًا مضادة هو الشيء الإيجابي الوحيد \". برنامج الدورة 69 من بطولة فور هيلز" ]
}