{
  "id" : "rBz7f8bU",
  "url" : "https://oesterreich.orf.at/stories/3075267/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handel schließt ab morgen um 19.00 Uhr",
  "articleTitleTranslated" : "يغلق التداول في 7:00 مساء غدا",
  "articleContent" : [ "Die Verordnung tritt mit Mittwoch, 11.  November, 00.00 Uhr in Kraft, teilte das Gesundheitsministerium am Dienstag mit.  „Durch diese Einschränkung der Öffnungszeiten soll gewährleistet werden, dass Einkäufe rechtzeitig vor Beginn der Ausgangsbeschränkung erfolgen, sodass dem Verordnungsziel einer größtmöglichen Reduktion der Mobilität in den Abend- und Nachtstunden bestmöglich Rechnung getragen werden kann“, so das Ministerium in seiner Aussendung.", "Damit hätten Kunden und Beschäftigte genügend Zeit, ihren privaten Wohnbereich rechtzeitig zu erreichen.  „Diese Verordnung hat daher zum Ziel, die Einhaltung der Ausgangsbeschränkungen zu unterstützen und damit eine weitere Reduktion aller nicht notwendigen sozialen Kontakte zu erreichen.“ Die Ausgangsbeschränkungen gelten zwar nur noch bis 12.", "November, eine Verlängerung um weitere zehn Tage gilt aber praktisch als fix.Einigung schon vergangene Woche Ginge es nach Gewerkschaft und Wirtschaftskammer, hätte die Verordnung schon vergangene Woche in Kraft treten sollen.", "Als „Trauerspiel“ bezeichnete ein Gewerkschafter die Tatsache, dass es so lange dauerte.  Die Gewerkschaft GPA-djp wollte mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "Auch die Wirtschaftskammer stimmte der temporären Beschränkung der Öffnungszeiten zu, da es sich bereits während des ersten Lockdowns bewährt hatte.  Beide zeigten sich in einer gemeinsamen Aussendung erfreut, dass die Verordnung nun kommt.", "Der Handelsverband begrüßte die Verordnung am Dienstag ebenfalls, nun gebe es für alle Seiten Planungssicherheit.Große Supermarktketten dagegen Dem Vernehmen nach haben sich vor allem die großen Supermarktketten gegen eine frühere Schließung ausgesprochen.", "Der Handelskonzern Spar übte in der Vorwoche offen Kritik an den Plänen.  „Wir halten ein Verkürzen der Öffnungszeiten für unsinnig.  Es bringt niemandem etwas.", "Es ist aus epidemiologischer Sicht besser, wenn sich die Menschen, die einkaufen, auf mehr Stunden verteilen.  Und da man von der Arbeit jederzeit nach Hause gehen darf und die öffentlichen Verkehrsmittel ja fahren, ist es für die Mitarbeitenden auch kein Problem“, hieß es von Spar.", "Spar wie auch REWE (Billa, Merkur, Penny, Bipa, ADEG) und Hofer hatten im Vorfeld angekündigt, ihre Öffnungszeiten entsprechend anzupassen, sofern die Regierung das so entscheidet.", "Mehrere große Einkaufszentren sowie die Möbelkette Ikea haben ihre Zeiten bereits in der vergangenen Woche freiwillig angepasst und schließen früher.Rechtliche Fragen Auch rechtlich gab es offenbar Fragen zu den früheren Geschäftsschließungen.", "Juristen warnten vor verfassungsrechtlichen Problemen.  In der Schutzmaßnahmenverordnung gebe es bezüglich der Ausgangssperre ab 20.00 Uhr klare Ausnahmen für berufliche Zwecke, aber auch zur Deckung der notwendigen Grundbedürfnisse des täglichen Lebens, hatte der Rechtsanwalt Georg Krakow vergangene Woche im „Standard“ eingeräumt.", "Das Einkaufen einerseits explizit zu ermöglichen, andererseits aber die Geschäfte per Verordnung früher zu schließen, sei nicht argumentierbar.  Zudem käme es zu einer kaum erklärbaren Ungleichbehandlung mit allen anderen Angestellten, die zu beruflichen Zwecken auch länger im Büro sein dürften, so der frühere Staatsanwalt.Dienstleistungen meist mit Terminen Dass das Gesundheitsministerium nun einen Unterschied zwischen Handels- und Dienstleistungsbetrieben macht, wird damit erklärt, dass Dienstleistungsbetriebe fast ausschließlich mit Terminvereinbarung arbeiten würden und dadurch Kundenströme genau steuern könnten.", "Dadurch seien dort vergleichsweise wenige Kunden gleichzeitig anwesend.  Im Handel ließen sich Kundenfrequenz und -ströme schlechter gezielt steuern, so das Ministerium.", "Es sei nicht ungewöhnlich, dass eine Vielzahl an Kunden auch noch kurz vor Ladenschluss die Geschäfte betritt." ],
  "articleContentTranslated" : [ "أعلنت وزارة الصحة يوم الثلاثاء أن القانون سيدخل حيز التنفيذ يوم الأربعاء 11 نوفمبر / تشرين الثاني الساعة 00:00. وقالت الوزارة في بثها إن \"هذا التقييد لأوقات العمل يهدف إلى ضمان إجراء عمليات الشراء في الوقت المناسب قبل بدء قيود الخروج ، بحيث يمكن أخذ الهدف المرسوم بأقصى قدر ممكن من الحد من التنقل في ساعات المساء والليل في الاعتبار بأفضل طريقة ممكنة\".", "هذا من شأنه أن يمنح العملاء والموظفين الوقت الكافي للوصول إلى منطقة المعيشة الخاصة بهم في الوقت المحدد. \"الهدف من هذا المرسوم هو دعم الامتثال لقيود الخروج وبالتالي تحقيق مزيد من التخفيض في جميع الاتصالات الاجتماعية غير الضرورية\". قيود الخروج تنطبق فقط حتى 12.", "تشرين الثاني (نوفمبر) ، تم تحديد تمديد لعشرة أيام أخرى ، وإذا تم التوصل إلى اتفاق الأسبوع الماضي ، كان من المفترض أن يدخل الاتحاد وغرفة التجارة حيز التنفيذ الأسبوع الماضي.", "وصف أحد النقابيين حقيقة أن الأمر استغرق وقتًا طويلاً باعتباره \"مأساة\". مع الإغلاق المبكر للمحلات التجارية ، أرادت نقابة GPA-djp إعطاء الموظفات ومعظمهن من النساء الفرصة للبقاء في المنزل في الوقت المناسب لبدء قيود الخروج.", "وافقت الغرفة التجارية أيضًا على التقييد المؤقت لمواعيد العمل ، حيث أثبتت نفسها بالفعل خلال الإغلاق الأول. أعرب كلاهما عن ارتياحهما في بث مشترك بأن اللائحة قادمة الآن.", "كما رحبت الرابطة التجارية باللائحة يوم الثلاثاء ، وهناك الآن تخطط للأمن لجميع الأطراف.سلاسل السوبر ماركت الكبيرة ، من ناحية أخرى ، وفقًا للتقارير ، تحدثت سلاسل المتاجر الكبرى على وجه الخصوص ضد إغلاق سابق.", "وانتقدت مجموعة سبار التجارية الخطط علانية في الأسبوع السابق. \"نعتقد أن تقصير أوقات العمل هو غير منطقي. إنه لا يفيد أي شخص.", "من وجهة نظر وبائية ، من الأفضل أن يتوزع المتسوقون لساعات أكثر. قال سبار: \"نظرًا لأنه يمكنك العودة إلى المنزل من العمل في أي وقت واستخدام وسائل النقل العام ، فلا توجد مشكلة للموظفين\".", "أعلن كل من سبار وروي (بيلا ، ميركور ، بيني ، بيبا ، ADEG) وهوفر مقدمًا أنهم سيعدلون مواعيد عملهم وفقًا لذلك ، إذا قررت الحكومة ذلك.", "قامت العديد من مراكز التسوق الكبيرة وسلسلة الأثاث Ikea بالفعل بتعديل مواعيدها طواعية الأسبوع الماضي وستغلق في وقت سابق أسئلة قانونية كانت هناك أيضًا أسئلة قانونية حول إغلاق الأعمال السابق.", "حذر محامون من مشاكل دستورية. اعترف المحامي جورج كراكوف في صحيفة \"ستاندارد\" الأسبوع الماضي أن هناك استثناءات واضحة لحظر التجول اعتبارًا من الساعة 8 مساءً في لائحة تدابير الحماية لأغراض مهنية ، ولكن أيضًا لتغطية الاحتياجات الأساسية للحياة اليومية.", "من ناحية ، لا يمكن المجادلة بتمكين التسوق صراحة ، ولكن من ناحية أخرى ، إغلاق المتاجر في وقت سابق بموجب أمر. بالإضافة إلى ذلك ، سيكون هناك معاملة غير متكافئة غير مبررة مع جميع الموظفين الآخرين الذين يُسمح لهم بالبقاء في المكتب لفترة أطول للأغراض المهنية ، وفقًا لما ذكره المدعي العام السابق. الخدمات في الغالب مع المواعيد تفسر حقيقة أن وزارة الصحة تميز الآن بين الشركات التجارية والشركات الخدمية أن شركات الخدمة ستعمل بشكل حصري تقريبًا مع المواعيد وبالتالي تكون قادرة على التحكم بدقة في تدفقات العملاء.", "نتيجة لذلك ، يوجد عدد قليل نسبيًا من العملاء هناك في نفس الوقت. في قطاع التجزئة ، من الصعب التحكم في وتيرة العملاء والتدفقات بطريقة مستهدفة ، وفقًا للوزارة.", "ليس من غير المألوف أن يدخل عدد كبير من العملاء المحلات التجارية قبل وقت قصير من الإغلاق." ]
}