{
  "id" : "RCnIrjs8",
  "url" : "https://www.diepresse.com/5960242/USSport_Mit-Baseball-kehrt-auch-die-Normalitaet-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:00:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/2/5960242/ED49A67A-985F-4B22-9A18-580BC6E5FF3F_v0_l.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit Baseball kehrt auch die Normalität zurück",
  "articleTitleTranslated" : "عودة لعبة البيسبول إلى طبيعتها",
  "articleContent" : [ "Die Major League Baseball startet, der nationale Zeitvertreib der USA gibt damit sein Comeback. Mit Fans und all den Vorzügen einer 162-Spiele-Saison. Washington. US-Präsident Joe Biden ist Philadelphia-Phillies-Fan, doch mit den Texas Rangers hat er noch aus einem anderen Grund keine rechte Freude.", "Die Major League Baseball (MLB) ist heute die erste der großen Sport-Ligen in Nordamerika, die seit der Corona-Pandemie mit Zuschauern an allen Standorten in ihre neue Saison startet.", "Rund 10.000 Fans sind in den meisten Arenen am „Opening Day“ zugelassen, etwa im American Family Field in Milwaukee (Brewers gegen Twins) oder im Yankee Stadium in New York (Yankees gegen Toronto Blue Jays).", "Es gibt Kapazitätsgrenzen, von zwölf Prozent Auslastung in Boston oder Washington über 25 Prozent in Miami bis hin zu 43 Prozent in Houston. Und die Texas Rangers aus Arlington dürfen ihr Globe Life Field mit 40.300 Zuschauern überhaupt voll auslasten.", "US-Präsident Biden hält davon wenig. „Das ist eine Entscheidung, die sie getroffen haben. Ich denke, es ist ein Fehler“, erklärte er bei ESPN. „Sie sollten auf Dr. (Anthony) Fauci, die Wissenschaftler und die Experten hören.", "Aber ich denke, es ist nicht verantwortungsvoll.“ Tatsächlich nahmen in den USA die Corona-Neuinfektionen zuletzt weiter zu. Doch das Land hat auch ein beachtliches Impftempo vorgelegt.", "Nach Angaben der US-Gesundheitsbehörde CDC waren am Mittwoch 16,4 Prozent der Bevölkerung bereits komplett geimpft, 29,4 Prozent haben mindestens eine Dosis bekommen.", "„Ich hoffe, Mitte des Sommers haben wir Ballparks, die uneingeschränkt sind und vollen Zugang für Fans haben“, meinte MLB-Boss Rob Manfred.", "Einem Papier der Liga und der Spielervereinigung zufolge werden weitere Restriktionen fallen, sobald 85 Prozent der Profis und Offiziellen am Spielfeld geimpft sind.", "Abgesehen von der Zuschauer-Debatte bedeutet die neue Saison vor allem wieder eines: Jedes Team wird wieder 162 Spiele absolvieren, alleine im Grunddurchgang wohlgemerkt. So, wie das der Spielplan seit 1961 für jedes der 30 Teams vorsieht.", "Das macht 2430 Partien von 1. April bis 3. Oktober und bedeutet die Rückkehr eines Stücks US-Alltag.", "Baseball ist noch am ehesten jener Sport, auf den sich die gespaltene Bevölkerung einigen kann, die eigene Mannschaft ist durch die beinahe täglichen Spiele sechs Monate lang ein ständiger Begleiter, und ob der unterschiedlichen Zeitzonen im Land flimmert praktisch rund um die Uhr eine Baseball-Partie über die Bildschirme (hierzulande zeigt Dazn während Regular Season und Play-offs jeden Tag ein Spiel).  ", "Dieser Rhythmus wurde 2020 schmerzlich vermisst, als die Saison auf nur 60 Partien pro Team und gerade einmal drei Monate zusammengestutzt werden musste – die kürzeste seit 1878 und nur ein gutes Drittel der Norm, wie die New York Times vorrechnete.", "Unvorstellbar eigentlich, denn die liebgewonnene Mammut-Saison mit mindestens 162 Spielen krönt am Ende nicht nur das körperlich und mental stärkste Team, sondern auch die beste Einheit.", "Sportlich haben die Titelverteidiger der Los Angeles Dodgers alle Weichen gestellt, um sich an der Spitze zu halten. Die größten Herausforderer: Chicago White Sox, Atlanta Braves, New York Yankees." ],
  "articleContentTranslated" : [ "يوشك دوري البيسبول الرئيسي على البدء ، كما أن التسلية الوطنية للولايات المتحدة بدأت في العودة. مع المشجعين وجميع مزايا موسم 162 مباراة. واشنطن. الرئيس الأمريكي جو بايدن من مشجعي فيلادلفيا فيليز ، لكنه ليس سعيدًا حقًا بفرقة تكساس رينجرز لسبب آخر.", "تعد Major League Baseball (MLB) اليوم أول الدوريات الرياضية الكبرى في أمريكا الشمالية تبدأ موسمها الجديد مع المتفرجين في جميع المواقع منذ جائحة كورونا.", "يُسمح بحوالي 10000 معجب في معظم الساحات في \"يوم الافتتاح\" ، على سبيل المثال في American Family Field في Milwaukee (Brewers مقابل Twins) أو في ملعب Yankee في نيويورك (Yankees مقابل Toronto Blue Jays).", "هناك حدود للقدرة ، من 12٪ استخدام في بوسطن أو واشنطن إلى 25٪ في ميامي وما يصل إلى 43٪ في هيوستن. ويسمح لفريق تكساس رينجرز القادم من أرلينغتون بالاستفادة الكاملة من ملعب جلوب لايف فيلد مع 40300 متفرج.", "لا يفكر الرئيس الأمريكي بايدن في ذلك كثيرًا. \"هذا قرار اتخذته. وأوضح على قناة ESPN ، \"أعتقد أنه خطأ\". \"يجب أن تكون على موقع د. (أنتوني) فوسي ، يستمع العلماء والخبراء.", "لكنني أعتقد أنها ليست مسؤولة. \"في الواقع ، استمر عدد الإصابات الجديدة بالكورونا في الولايات المتحدة في الزيادة مؤخرًا. لكن الدولة أظهرت أيضًا معدلًا ملحوظًا للتطعيم.", "وفقًا لهيئة الصحة الأمريكية CDC ، تم تطعيم 16.4 بالمائة من السكان بشكل كامل يوم الأربعاء ، وتلقى 29.4 بالمائة جرعة واحدة على الأقل.", "قال روب مانفريد رئيس MLB: \"آمل في منتصف الصيف أن يكون لدينا ملاعب كرة غير مقيدة ولديها وصول كامل للجماهير\".", "وفقًا لورقة من الدوري واتحاد اللاعبين ، ستسقط المزيد من القيود بمجرد تلقيح 85 بالمائة من المحترفين والمسؤولين في الملعب.", "بصرف النظر عن نقاش الجمهور ، فإن الموسم الجديد يعني شيئًا واحدًا قبل كل شيء: كل فريق سيلعب مرة أخرى 162 مباراة ، ضع في اعتبارك وحدك في الموسم العادي. تمامًا كما ينص الجدول الزمني لكل فريق من الفرق الثلاثين منذ عام 1961.", "هذا يجعل 2430 لعبة من 1 أبريل إلى 3 أكتوبر ويعني ذلك عودة قطعة من الحياة اليومية في الولايات المتحدة.", "البيسبول هي على الأرجح الرياضة التي السكان مقسمة يمكن أن نتفق على، والفريق هو الرفيق الدائم لمدة ستة أشهر وذلك بفضل الألعاب شبه يومية، ولعبة البيسبول ومضات عمليا على مدار الساعة، بغض النظر عن مناطق زمنية مختلفة في البلاد عبر الشاشات (في هذا البلد يظهر دزن لعبة كل يوم خلال الموسم العادي والمباريات).", "لقد غاب هذا الإيقاع بشدة في عام 2020 عندما كان لا بد من تقليص الموسم إلى 60 مباراة فقط لكل فريق وثلاثة أشهر فقط - وهو الأقصر منذ عام 1878 والثلث الجيد فقط من القاعدة ، كما حسبت صحيفة نيويورك تايمز.", "لا يمكن تصوره في الواقع ، لأن موسم الماموث المحبوب مع ما لا يقل عن 162 مباراة لا يتوج فقط الفريق الأقوى جسديًا وذهنيًا ، ولكن أيضًا أفضل وحدة.", "من الناحية الرياضية ، وضع بطل لوس أنجلوس دودجرز المدافع عن لقبه المسار للبقاء في القمة. أكبر المنافسين: شيكاغو وايت سوكس ، أتلانتا بريفز ، نيويورك يانكيز." ]
}