{
  "id" : "RcVNA2Li",
  "url" : "https://sport.orf.at/stories/3071278/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T12:02:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Premier League: Keine Spielpause wegen CoV",
  "articleTitleTranslated" : "الدوري الإنجليزي الممتاز: لا استراحة بسبب CoV",
  "articleContent" : [ "„Die Liga hat weiter Vertrauen in ihre Covid-19-Protokolle, um die Spiele wie geplant zu absolvieren, und diese Protokolle haben die volle Unterstützung der Regierung“, hieß es in der Stellungnahme.", "Die Gesundheit von Spielern und Teammitgliedern habe Priorität, die Liga unterstütze es, wie die Clubs die Protokolle umsetzen würden. Wegen mehrerer Coronavirus-Infektionen beim Fulham FC musste zuvor das für Mittwochabend geplante London-Derby bei Gastgeber Tottenham Hotspur verlegt werden.", "Um die Verlegung habe Fulham gebeten, teilten die Spurs mit, weil in der Mannschaft bei Profis und im Betreuerstab mehrere Coronavirus-Fälle aufgetreten seien. Am Montag war das Spiel von Manchester City beim FC Everton infolge eines Coronavirus-Ausbruchs bei den Gästen kurzfristig abgesagt worden.", "Forderungen nach Unterbrechung der Saison Zuvor hatte sich Trainer Sam Allardyce vom Erstligisten West Bromwich Albion angesichts der steigenden Zahl von CoV-Fällen für eine Saisonunterbrechung ausgesprochen.", "„Die Sicherheit aller ist wichtiger als alles andere“, sagte der 66-Jährige nach der 0:5-Niederlage seines Teams gegen Leeds United am Dienstag.", "„Wenn ich höre, dass sich die neue Variante des Virus schneller überträgt als die ursprüngliche, können wir nur das Richtige tun, nämlich den Kreis unterbrechen“", "Die englische Premier League hatte in der Weihnachtswoche die höchste Zahl an Coronavirus-Fällen bei den 20 Oberhausclubs seit Beginn der wöchentlichen Testserien Ende August registriert.  “", "Wie die Liga am Dienstag offiziell mitteilte, wurden bei 1.479 Tests zwischen 21. und 27.  Dezember insgesamt 18 mit dem Coronavirus infizierte Spieler oder Mitglieder der Betreuerteams ermittelt." ],
  "articleContentTranslated" : [ "وقال البيان: \"الدوري يواصل ثقته في بروتوكولات Covid-19 للعب الألعاب كما هو مخطط لها ، وتحظى هذه البروتوكولات بالدعم الكامل من الحكومة\".", "كانت صحة اللاعبين وأعضاء الفريق من الأولويات ، ودعم الدوري كيفية تنفيذ الأندية للبروتوكولات. بسبب العديد من الإصابات بفيروس كورونا في فولهام ، تم تأجيل ديربي لندن المقرر عقده مساء الأربعاء في توتنهام هوتسبير.", "قال توتنهام إن فولهام طلب الانتقال لأن العديد من حالات الإصابة بفيروس كورونا حدثت في الفريق بين المحترفين وطاقم الدعم. تم إلغاء مباراة مانشستر سيتي في إيفرتون يوم الاثنين في وقت قصير بسبب تفشي فيروس كورونا بين الضيوف.", "مطالب بإيقاف الموسم قبل أن تحدث المدرب سام ألارديس من فريق الدرجة الأولى وست بروميتش ألبيون لصالح انقطاع الموسم في ظل تزايد عدد حالات الإصابة بفيروس كورونا.", "وقال اللاعب البالغ من العمر 66 عامًا بعد هزيمة فريقه 5-0 أمام ليدز يونايتد يوم الثلاثاء: \"سلامة الجميع أهم من أي شيء آخر\".", "\"عندما أسمع أن البديل الجديد للفيروس ينتشر بشكل أسرع من الأصلي ، لا يسعنا سوى فعل الشيء الصحيح ، ألا وهو كسر الدائرة\"", "سجل الدوري الإنجليزي الممتاز أكبر عدد من حالات الإصابة بفيروس كورونا في أندية مجلس الشيوخ العشرين منذ بداية سلسلة الاختبارات الأسبوعية في نهاية أغسطس. \"", "كما أعلن الدوري رسميًا يوم الثلاثاء ، تم تحديد 18 لاعبًا أو عضوًا من فرق الدعم المصابين بفيروس كورونا في 1479 اختبارًا بين 21 و 27 ديسمبر." ]
}