{
  "id" : "RDjYEKyz",
  "url" : "https://www.diepresse.com/5949551/Coronavirus_Wr-Neustadt-abgeriegelt_Welcher-Bezirk-ist-der-naechste?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:30:00Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/f/5949551/049AF1DE-1A09-426E-84E8-B58447964392_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wr. Neustadt abgeriegelt: Welcher Bezirk ist der nächste?",
  "articleTitleTranslated" : "Wr. نويشتات محاصرة: أي مقاطعة هي الأقرب؟",
  "articleContent" : [ "Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger. Bezirken im Burgenland und der Steiermark könnten bald ebenfalls Ausreisebeschränkungen blühen.", "Schwaz in Tirol, Hermagor in Kärnten, Radstadt, Bad Hofgastein und Muhr in Salzburg, Haiming, Roppen, Virgen und Matrei in Osttirol, Wr. Neustadt in Niederösterreich: Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger.", "Besonders herausfordernd sind die verpflichtenden Ausreisekontrollen in der mit 45.000 Einwohnern zweitgrößten Stadt Niederösterreichs, die seit Mittwoch gelten. Am Donnerstag traten für vorerst zwei Wochen Ausfahrtsbeschränkungen für die Gemeinde Muhr im Salzburger Lungau in Kraft.", "Die Gemeinde wird wohl nicht die letzte sein, denn die Sieben-Tages-Inzidenzen steigen in vielen Teilen des Landes. Anfang März legte Gesundheitsminister Anschober fest, dass bei einer Inzidenz von 400 Ausreisebeschränkungen verhängt werden sollen.", "Auch Burgenland könnte bald den ersten abgeriegelten Bezirk haben. Für den südburgenländischen Bezirk Jennersdorf werden Ausreisebeschränkungen angedacht, nachdem die Sieben-Tages-Inzidenz dort auf aktuell 491,3 deutlich über die 400er-Marke stieg.", "Schon jetzt werden praktische Vorbereitungen getroffen. Darüber entschieden wird auf Basis der Entwicklung bei den Infektionszahlen in den nächsten Tagen, erklärte eine Sprecherin des Koordinationsstabs am Donnerstag.", "Blickt man auf die Bezirke Österreichs, überstiegen am Mittwoch zwei eine Inzidenz von 500: Wr. Neustadt (541,2) und St. Johann im Pongau (511,1). Dahinter liegen Jennersdorf (491,3) und Hermagor (487,4).", "Knapp unter 400 liegt Lienz mit einer Inzidenz von 369,3. In dem Osttiroler Bezirk wurden bereits vier Gemeinden abgeriegelt. Hinter Lienz liegt Wr. Neustadt Land (361,4) und der oststeirische Bezirk Weiz.", "In letzterem liegt die Inzidenz bei 326,5 und ist damit das derzeitige steirische Sorgenkind.", "Wie der ORF berichtet, spricht der Bezirkshauptmann Rüdiger Taus bereits von möglichen Ausreisetests: „Das wäre dann die Konsequenz, wenn die 400er-Marke für sieben Tage lang aufrechtbleibt, dann erst würde die Abriegelung umzusetzen sein“, so Taus.", "Taus führt die steigende Tendenz bei den Infektionen auf die vielen Pendler und die hohe Mobilität in dem Bezirk zurück. Am höchsten sei die Inzidenz in der Gemeinde Strallegg. Die 2000-Einwohner-Gemeinde weise derzeit eine Inzidenz von knapp 1000 auf.", "Das Virus grassiert offenbar bereits im Kindergarten, der Schule und der Gemeinde. Für das Wochenende sind Bevölkerungstestungen angekündigt. Je nach den Ergebnissen schließe er die Abriegelung einer einzelnen Gemeinde nicht aus, so Taus.", "Die mit Abstand niedrigste Inzidenz gibt es im Tiroler Bezirk Reutte mit 9,1. Hier infizierten sich in absoluten Zahlen in den vergangenen sieben Tagen drei Menschen mit SARS-CoV-2.", "Im Ländervergleich sind bereits vier Bundesländer über einer Sieben-Tages-Inzidenz von 200.  Den höchsten Wert gibt es mit 251,4 in Salzburg. Dahinter liegt Wien mit 228,3 knapp vor dem Burgenland mit 226,5.", "Insbesondere im Osten ist die britische Mutation mittlerweile die dominante SARS-CoV-2-Variante. Ebenfalls über 200 liegt auch Niederösterreich mit einer Inzidenz von 212,4.", "Kärnten verzeichnete nach den jüngsten Zahlen der AGES eine Inzidenz von 188,7, Oberösterreich 169,1 und die Steiermark genau 164.  Noch über dem Wert von 100 lag Tirol, hier gab es mit Stand Mittwoch 104,3 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen.", "Als einziges Bundesland unter 100 ist weiterhin Vorarlberg. Die Sieben-Tages-Inzidenz liegt wenige Tage vor den Öffnungen im westlichsten Bundesland bei 74,8. In absoluten Zahlen infizierten sich in der vergangenen Woche in Vorarlberg 297 Menschen mit dem Coronavirus.", "In Wien und Niederösterreich lagen die täglichen Neuinfektionen teils höher." ],
  "articleContentTranslated" : [ "قائمة البلديات والمناطق المغلقة في النمسا تطول أكثر فأكثر. قد تخضع المناطق في بورغنلاند وستيريا قريبًا أيضًا لقيود الخروج.", "شواز في تيرول ، هيرماغور في كارينثيا ، رادستادت ، باد هوفجاستين وموهر في سالزبورغ ، هايمنج ، روبن ، فيرجن وماتري في شرق تيرول ، Wr. نويشتات في النمسا السفلى: قائمة البلديات والمناطق المغلقة في النمسا تزداد طولًا.", "تعتبر ضوابط الخروج الإلزامية في ثاني أكبر مدينة في النمسا السفلى والتي يبلغ عدد سكانها 45000 نسمة ، والتي دخلت حيز التنفيذ منذ يوم الأربعاء ، صعبة بشكل خاص. يوم الخميس ، دخلت قيود الخروج من بلدية المهر في لونغاو في سالزبورغ حيز التنفيذ لمدة أسبوعين.", "من غير المرجح أن يكون المجتمع هو الأخير لأن حوادث السبعة أيام آخذة في الارتفاع في أجزاء كثيرة من البلاد. في بداية شهر مارس ، قرر وزير الصحة أنشوبر أنه في حالة حدوث 400 حالة ، يجب فرض قيود على الخروج.", "يمكن أن يكون في بورغنلاند أيضًا أول منطقة مطوقة قريبًا. بالنسبة لمنطقة جينرسدورف في جنوب بورغنلاند ، يتم النظر في قيود الخروج بعد ارتفاع معدل الإصابة لمدة سبعة أيام هناك إلى 491.3 حاليًا فوق علامة 400.", "الاستعدادات العملية جارية بالفعل. قالت متحدثة باسم فريق التنسيق يوم الخميس إن قرارا سيتخذ على أساس تطور عدد الإصابات في الأيام القليلة المقبلة.", "إذا ألقيت نظرة على مقاطعات النمسا ، فثمة يوم الأربعاء تجاوز اثنان معدل حدوث 500: Wr. نيوستادت (541.2) وسانت يوهان إم بونغاو (511.1). في الخلف يوجد جينرسدورف (491.3) وهيرماغور (487.4).", "Lienz أقل بقليل من 400 مع حدوث 369.3. تم بالفعل تطويق أربع مجتمعات في منطقة شرق تيرول. Wr. نيوستادت لاند (361.4) ومنطقة شرق ستيريا في ويز.", "في الأخير ، يبلغ معدل الإصابة 326.5 ، مما يجعله الطفل الحالي لمشكلة ستيريا.", "كما ذكرت ORF ، قائد المنطقة Rüdiger Taus يتحدث بالفعل عن اختبارات الخروج المحتملة: \"هذه ستكون النتيجة إذا بقيت علامة 400 في وضع مستقيم لمدة سبعة أيام ، عندها فقط سيتم تنفيذ الإغلاق\" ، قال Taus.", "يعزو تاوس الاتجاه المتزايد للإصابة بالعدوى إلى عدد كبير من الركاب والتنقل المرتفع في المنطقة. معدل الإصابة هو الأعلى في مجتمع Strallegg. يبلغ عدد سكان المجتمع البالغ 2000 نسمة حاليًا ما يقرب من 1000.", "يبدو أن الفيروس منتشر بالفعل في رياض الأطفال والمدرسة والمجتمع. تم الإعلان عن اختبارات السكان في عطلة نهاية الأسبوع. وقال تاوس ، اعتمادًا على النتائج ، لا يستبعد إغلاق مجتمع واحد.", "إلى حد بعيد ، كان أدنى معدل في مقاطعة تيرول في ريوت مع 9.1. بالأرقام المطلقة ، أصيب ثلاثة أشخاص بفيروس SARS-CoV-2 في الأيام السبعة الماضية.", "في مقارنة الدولة ، أربع ولايات اتحادية لديها بالفعل سبعة أيام من حدوث 200. أعلى قيمة في سالزبورغ عند 251.4. وخلفها تقع فيينا برصيد 228.3 متقدمًا على بورغنلاند برصيد 226.5.", "في الشرق على وجه الخصوص ، أصبحت الطفرة البريطانية الآن البديل السائد لـ SARS-CoV-2. النمسا السفلى هي أيضا أعلى من 200 مع حدوث 212.4.", "ووفقا لأحدث الأرقام الأعمار، وسجلت كارينثيا في حدوث 188.7، 169.1 النمسا العليا وستيريا بالضبط 164. تيرول كان لا يزال أعلى من قيمة 100، حيث حتى يوم الاربعاء كان هناك 104.3 إصابة جديدة لكل 100،000 نسمة في الأيام السبعة الماضية.", "لا تزال فورارلبرغ الولاية الفيدرالية الوحيدة تحت سن 100. يبلغ معدل الإصابة لمدة سبعة أيام قبل أيام قليلة من الفتحات في أقصى غرب الولاية 74.8. وبالأرقام المطلقة ، أصيب 297 شخصا بفيروس كورونا في فورارلبرغ الأسبوع الماضي.", "في فيينا والنمسا السفلى ، كانت الإصابات اليومية الجديدة أعلى في بعض الأحيان." ]
}