{
  "id" : "rdvzUBaf",
  "url" : "https://kurier.at/wissen/gesundheit/pharmafirma-roche-macht-hoffnung-auf-die-pille-gegen-corona/401214072",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:03:20Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4613960/46-101689265.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / JK1991/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pharmafirma Roche macht Hoffnung auf die Pille gegen Corona",
  "articleTitleTranslated" : "شركة الأدوية روش تبعث الأمل في حبوب منع الحمل ضد كورونا",
  "articleContent" : [ "Der Kandidat von Roche und Atea ist ein sogenannter RNA-Polymerase-Hemmer. Er sorgt dafür, dass sich das Virus nicht weitervermehrt und so abstirbt. Die anderen Corona-Pillen-Projekte setzen auf Proteasehemmer, die das Virus direkt angreifen.", "Eine Pille gegen Corona wäre somit eine optimale Ergänzung zu den bereits existierenden Impfstoffen oder auch zu dem Antikörper-Cocktail von Regeneron, der dem Immunsystem einen zusätzlichen Schub gibt.", "Roche und Atea planen, mit dem Kandidaten noch im laufenden Quartal eine zulassungsrelevante Studie zu beginnen. Dabei soll AT-527 sowohl innerhalb als auch außerhalb des Krankenhausbetriebs eingesetzt werden.", "Aktuell wird das Mittel bei Patienten getestet, die mit leichter oder mittelschwerer COVID-19 ambulant behandelt werden. Wie der Branchenexperte Nawrath unterstreicht, dürfte die zulassungsrelevante Studie denn auch schnell Ergebnisse liefern.", "\"Es kommt dann darauf an, ob sich die Viruslast reduziert, und das lässt sich schnell feststellen.\"", "Darüber hinaus soll geschaut werden, ob man AT-527 nicht auch als eine Art Prophylaxe verwenden kann, also als Vorsorge für solche Menschen, die mit Corona-Patienten in Kontakt gekommen sind, aber noch keine Symptome zeigen.", "\"Mit den aktuell bekannten Corona-Stämmen dauert es mitunter bis zu fünf Tage, bis man erste Symptome entwickelt\", erklärt der Mirabaud-Analyst Olav Zilian.", "\"Im Grunde könnte man mit einer solchen Tablette verfahren wie mit Jodtabletten im Falle eines Nuklearunfalls - sie einfach den Menschen im Ernstfall prophylaktisch verabreichen\", so Zilian weiter.", "Mit einer so flächendeckenden Verabreichung sollte es eben auch möglich sein, eine Verbreitung wie man sie im Laufe der Covid-19-Pandemie gesehen hat zu vermeiden, erklärt Zilian weiter. Und hier ergibt sich ein weiterer Vorteil von AT-527.", "Da es sich um eine chemische Substanz handelt, kann sie problemlos in nahezu unbegrenzten Mengen hergestellt werden. \"Das ist ein großer Vorteil biologischen Substanzen gegenüber wie etwa dem Regeneron-Antikörpercocktail\" betont Nawrath.", "Selbst wenn sie wollten, könnten Regeneron und der Partner Roche kaum mehr als die etwa 2 Millionen Dosen pro Jahr herstellen.", "Auch die Verabreichungsform als Tablette eignet sich für die Herstellung im großen Maßstab und könnte dadurch einer größeren Patientenpopulation zugänglich gemacht werden, heißt es dazu noch von Roche selbst.", "Bis es allerdings so weit ist, wird es noch einige Monate dauern. Erst einmal müssen nun die Patienten für die anstehenden Zulassungsstudie rekrutiert werden. Ob die Tablette tatsächlich Ende 2021 dann verfügbar ist, kann man heute noch nicht sagen.", "Das liegt schlicht an den Studienergebnissen. Der Experte Nawrath hält den Zeithorizont vom Roche-VRP Franz aber nicht für abwegig." ],
  "articleContentTranslated" : [ "المرشح من Roche و Atea هو ما يسمى بمثبط بوليميريز RNA. يضمن عدم تكاثر الفيروس وبالتالي يموت. تعتمد مشاريع حبوب كورونا الأخرى على مثبطات الأنزيم البروتيني التي تهاجم الفيروس مباشرة.", "وبالتالي ، فإن حبوب منع الحمل ضد الإكليل ستكون إضافة مثالية للقاحات الموجودة أو إلى مزيج الأجسام المضادة من Regeneron ، مما يمنح الجهاز المناعي دفعة إضافية.", "تخطط روش وآتي لبدء دراسة محورية مع المرشح هذا الربع. يستخدم AT-527 داخل وخارج عمليات المستشفى.", "يتم اختبار العامل حاليًا في المرضى الذين يعالجون في العيادات الخارجية مع COVID-19 خفيف أو معتدل. كما يؤكد الخبير الصناعي نوراث ، يجب أن تحقق الدراسة ذات الصلة بالموافقة النتائج بسرعة.", "ثم يعتمد الأمر على ما إذا كان الحمل الفيروسي قد انخفض ، ويمكن تحديد ذلك بسرعة.", "بالإضافة إلى ذلك ، يجب التحقق مما إذا كان AT-527 لا يمكن استخدامه أيضًا كنوع من الوقاية ، أي كإجراء احترازي للأشخاص الذين تعاملوا مع مرضى كورونا ولكن لم تظهر عليهم أي أعراض بعد.", "يوضح المحلل في ميرابو ، أولاف زيليان ، \"مع سلالات كورونا المعروفة حاليًا ، قد يستغرق ظهور الأعراض الأولى ما يصل إلى خمسة أيام\".", "\"بشكل أساسي ، يمكنك التعامل مع مثل هذا الجهاز اللوحي كما تفعل مع أقراص اليود في حالة وقوع حادث نووي - ببساطة قم بإعطائها بشكل وقائي للأشخاص في حالات الطوارئ\" ، يتابع زيليان.", "مع مثل هذه الإدارة الواسعة الانتشار ، يجب أن يكون من الممكن أيضًا تجنب انتشار النوع الذي شوهد في سياق جائحة Covid-19 ، كما يوضح زيليان. وهنا ميزة أخرى للطراز AT-527.", "نظرًا لأنها مادة كيميائية ، يمكن بسهولة إنتاجها بكميات غير محدودة تقريبًا. \"هذه ميزة كبيرة على المواد البيولوجية مثل كوكتيل الأجسام المضادة ريجينيرون\" ، يؤكد Nawrath.", "حتى لو أرادوا ذلك ، فإن Regeneron وشريكتها Roche بالكاد تستطيعان إنتاج أكثر من حوالي مليوني علبة في السنة.", "يعتبر شكل الإعطاء كجهاز لوحي مناسبًا أيضًا للإنتاج على نطاق واسع ، وبالتالي يمكن إتاحته لعدد أكبر من المرضى ، وفقًا لشركة روش نفسها.", "ومع ذلك ، سوف تمر بضعة أشهر أخرى قبل حدوث ذلك. بادئ ذي بدء ، يجب الآن تجنيد المرضى لدراسة الموافقة القادمة. ليس من الممكن بعد تحديد ما إذا كان الجهاز اللوحي سيكون متاحًا بالفعل بحلول نهاية عام 2021.", "هذا ببساطة بسبب نتائج الدراسة. لا يعتبر الخبير Nawrath الأفق الزمني لـ Roche VRP Franz عبثيًا." ]
}