{
  "id" : "rdx8RMFk",
  "url" : "https://sport.orf.at/stories/3070697/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T18:05:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kühbauer antwortet Kritikern",
  "articleTitleTranslated" : "يجيب كوهباور على النقاد",
  "articleContent" : [ "„Dass es natürlich schnell geht im Fußball, ist jedem ganz klar“, sagte Kühbauer am Beginn seiner durchaus sachlichen Abrechnung. „Wenn du vorher Dinge gut machst, dann bist du der Jesus, der Allergrößte.", "Aber wenn du dann einmal ein Spiel verlierst, wenn du rotierst, weil du an die Mannschaft glaubst“, dann werde nicht nur von Fans, sondern auch Journalisten „gleich alles schlecht geredet“, sagte der Burgenländer, um dann mit Statistiken die gute Arbeit bei Rapid zu untermauern.", "„Im Jahr 2020 haben wir in 25 Spielen einen Schnitt von 1,88 Punkten geschafft in der Bundesliga. Wenn wir gegen die Admira (am Samstag) noch gewinnen, dann wären es sogar 1,92. Da wärst du 2008, wo Rapid den letzten Meistertitel gefeiert hat, Meister (geworden).", "Nur so viel zu dem“, sagte Kühbauer. Cupsieg bei Salzburg wäre „große Sache“ für Rapid Nach den jüngsten Rückschlägen hofft Rapid auf ein Erfolgserlebnis am Mittwochabend im ÖFB-Cupachtelfinal-Schlager in Salzburg.", "Entwicklung „nicht so schlecht“ Gleichzeitig verwies er auf die Entwicklung, seit er am 1. Oktober 2018 Rapid-Trainer geworden war, „wo wir nach neun Runden neun Punkte gehabt haben und die teuerste Mannschaft“.", "Trotz einer „Kostenreduktion der Mannschaft und Transfererlösen im Plus“ sei es ihm gelungen, „junge Spieler einzubauen“ und gleich in seiner ersten Saison den Aufstieg ins Sechzehntelfinale der Europa League zu schaffen.", "„Das war, glaube ich, nicht so schlecht“, merkte Kühbauer an.", "„Und wenn man jetzt wieder Kosten reduziert bei Spielern, wenn man wieder Transfererlöse erzielt hat, wenn man leider – und das ist das Problem – keine Zuschauer gehabt hat, leider Verletzungen hat, wenn man den Ljubicic, den Fountas, den Petrovic hernimmt, den Stefan Schwab verloren hat, den Thomas Murg verloren hat und trotzdem dieselbe Punkteanzahl hat wie letztes Jahr, obwohl die Belastung eine weit höhere war und der Kader kleiner geworden ist, und das dann schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und respektlos gegenüber meinem Trainerteam, das muss ich ganz ehrlich sagen“, erläuterte Kühbauer, der Rapid in der abgelaufenen Saison zum Vizemeistertitel geführt hatte.  ", "„Denn was die Mannschaft hier leistet seit eineinhalb Jahren ist groß für diese Punkte, die ich gerade aufgezählt habe“", "Trotz Kostenreduktion, Einbau von Eigenbauspielern, erzielten Transfererlösen und der harten Einbußen durch die Coronavirus-Krise, sei ja „der Anspruch derselbe geblieben“, nämlich Serienmeister Salzburg voll zu fordern.  “", "„Der Marktwert von Salzburg ist gegenüber 2008 fünfmal so hoch wie der von Rapid 2008, wo der Peter Pacult letztmals Meister geworden ist, wo er nur zweimal so hoch war“, bemühte Kühbauer erneut diesen historischen Vergleich.Kühbauer mahnt Geduld ein Seit dem bisher letzten Titel der Grün-Weißen sind überhaupt nur zwei andere Mannschaften außer Salzburg Meister geworden:", "2011 Sturm Graz und 2013 die Wiener Austria.  : „Sturm ist Meister geworden mit (einem Punktschnitt von) 1,83. Salzburg schafft es die letzten Jahre, immer über zwei Punkte im Schnitt zu kommen. Die haben einfach eine super Mannschaft.", "Wir haben etwas aufgebaut, und wir werden noch weiter bauen müssen“, mahnte Kühbauer auch Geduld ein.", "Ihm sei natürlich klar, dass man beim Rekordmeister Rapid „immer einen Meistertitel“ fordert, „das wäre mein größter Traum, aber das ist halt sehr, sehr schwierig, wenn man bedenkt, dass Salzburg mittlerweile den fünffachen Kaderwert von uns hat und das gut macht.", "Und trotzdem sind wir näher an Salzburg herankommen“, beteuerte Kühbauer. „Aber man muss das respektieren, dass alles zusammenpassen muss.“ Noch dazu in einer Situation, wo Rapid wegen der Pandemie achtstellige Summen verloren gehen.", "„Corona hat uns wirklich wehgetan, weil wir haben keine Zuschauer und dadurch weniger Einnahmen. Wir können im Moment halt leider keine Spieler holen. Das muss man akzeptieren als Trainer. Und der Rapid-Fan, der das nicht verstehen will, tut mir leid.", "Aber ich will da nichts beschönigen oder schlechtreden, aber die Jungs machen es gut. “„Wir werden ruhig bleiben“ Und deshalb werde man sich bei Rapid nicht durch „Einflüsse von außen, die es immer geben wird“, aus der Ruhe bringen lassen.", "„Rapid muss eins sein, im Trainerteam, in der Mannschaft sind wir es hundert Prozent immer. Entscheidend ist, dass wir ruhig bleiben“, forderte Kühbauer.", "„Dass alle gleich rauskommen und irgendwas Schlechtes sehen, das ist leider bei Rapid umso schlimmer, und da wird es umso besser sein, dass wir ruhig bleiben, und das werden wir auch bleiben.“ Zum Thema Vertragsverlängerung sagte Kühbauer: „Ich habe selber gesagt, das ist für mich der größte Club.", "Der sportlich beste Club ist Salzburg, aber von der Emotionalität her, von der Leidenschaft her ist das hier der allergrößte Club. Ich werde da alles reininvestieren, solange ich da bin“, versicherte der Ex-Internationale, der hofft, dass sein mit Saisonende auslaufender Vertrag verlängert wird.", "„Ich glaube, die Punkte, die ich gerade aufgezählt habe, sollten dafür sprechen, aber ich will da jetzt keinen animieren oder sagen, er muss es tun . “" ],
  "articleContentTranslated" : [ "قال كوهباور في بداية روايته للوقائع: \"من الواضح للجميع أن الأمور تسير بسرعة في كرة القدم\". \"إذا كنت تفعل الأشياء جيدًا مسبقًا ، فأنت يسوع ، أعظم الجميع.", "ولكن إذا خسرت مباراة ما ، وإذا قمت بالدوران لأنك تؤمن بالفريق \"، فلن يكون الحديث فقط عن المشجعين ، ولكن الصحفيين أيضًا\" يتحدثون بشكل سيء \"، كما قال بورغنلاندر ، ثم ساهم في العمل الجيد بالإحصائيات سريع لدعم.", "في عام 2020 ، حققنا متوسط 1.88 نقطة في 25 مباراة في البوندسليجا. إذا واصلنا الفوز على Admira (يوم السبت) فسيكون 1.92. هناك ستكون بطلاً في عام 2008 ، عندما احتفل رابيد بلقب البطولة الأخير.", "قال كوهباور. الفوز بالكأس في سالزبورج سيكون \"صفقة كبيرة\" لرابيد بعد الانتكاسات الأخيرة ، يأمل رابيد في تحقيق شعور بالإنجاز مساء الأربعاء في نهائي كأس الاتحاد النمساوي الثامن في سالزبورغ.", "التطوير \"ليس سيئًا للغاية\" في الوقت نفسه ، أشار إلى التطور منذ أن أصبح مدربًا سريعًا في 1 أكتوبر 2018 ، \"حيث حصلنا على تسع نقاط بعد تسع جولات وأغلى فريق\".", "على الرغم من \"تخفيض تكلفة الفريق وإيرادات الانتقالات الإضافية\" ، تمكن من \"دمج اللاعبين الشباب\" والتقدم إلى النهائي السادس عشر من الدوري الأوروبي في موسمه الأول.", "وعلق كوهباور قائلاً: \"لا أعتقد أن ذلك كان سيئًا للغاية\".", "\"وإذا قمت الآن بتخفيض التكاليف للاعبين مرة أخرى ، إذا كنت قد حققت عائدات انتقالات مرة أخرى ، إذا لسوء الحظ - وهذه هي المشكلة - لم يكن لديك أي متفرج ، لسوء الحظ لديك إصابات ، إذا استقبلت فريق Ljubicic ، و Fountas ، و Petrovic ، و خسر ستيفان شواب ، الذي خسره توماس مورغ ولا يزال لديه نفس عدد النقاط كما كان في العام الماضي ، على الرغم من أن العبء كان أعلى بكثير وأصبح الفريق أصغر ثم أصبح يرى الأمر بشكل سيئ ، فهذا يعني عدم احترام فريقي وعدم احترام لي وأوضح كوهباور ، الذي قاد رابيد إلى لقب الوصيف الموسم الماضي \"أيها فريق التدريب ، يجب أن أكون صادقًا\".", "\"لأن ما كان يفعله الفريق هنا لمدة عام ونصف هو أمر رائع بالنسبة لهذه النقاط التي ذكرتها للتو\"", "على الرغم من التخفيضات في التكاليف ، وتركيب لاعبين عصاميين ، وعائدات الانتقالات التي تحققت ، والخسائر الفادحة التي سببتها أزمة فيروس كورونا ، \"ظل الادعاء كما هو\" ، أي المطالبة الكاملة ببطولة سالزبورغ. \"", "\"القيمة السوقية لسالزبورغ أعلى بخمس مرات من قيمة Rapid 2008 ، حيث كان بيتر باكولت آخر مرة بطل ، حيث كان أعلى مرتين فقط\" ، حاول كوهباور مرة أخرى إجراء هذه المقارنة التاريخية. وحث كوهباور على التحلي بالصبر منذ آخر مرة فاز فريقان آخران فقط بخلاف سالزبورغ بالألقاب مع الفريق الأخضر:", "2011 Sturm Graz و 2013 فيينا النمسا. : \"Sturm أصبح بطلاً بمعدل 1.83 نقطة. في السنوات القليلة الماضية ، نجح سالزبورغ دائمًا في تحقيق متوسط أكثر من نقطتين. لديهم فقط فريق رائع.", "لقد بنينا شيئًا ، وسيتعين علينا مواصلة البناء ، حذر كوهباور من الصبر.", "من الواضح له ، بالطبع ، أن بطل الأرقام القياسية رابيد \"يطالب دائمًا بلقب البطولة\" ، \"سيكون هذا حلمي الأكبر ، لكن هذا صعب جدًا عندما تفكر في أن سالزبورغ لديه الآن خمسة أضعاف فريقنا ويفعل ذلك بشكل جيد .", "ومع ذلك اقتربنا من سالزبورغ \"، أكد كوهباور. \"لكن عليك أن تحترم أن كل شيء يجب أن يتلاءم معًا.\" خاصة في حالة تخسر فيها Rapid مبالغ من ثمانية أرقام بسبب الوباء.", "\"كورونا يؤلمنا حقًا لأنه ليس لدينا متفرجون وبالتالي دخلنا أقل. للأسف لا يمكننا الحصول على أي لاعب في الوقت الحالي. عليك أن تقبل ذلك كمدرب. وأنا آسف لمشجع رابيد الذي لا يريد أن يفهم.", "لكنني لا أريد التستر أو التحدث بشكل سيء ، لكن الرجال في حالة جيدة. \"\" سنبقى هادئين \"وهذا هو السبب في أن رابيد لن ينزعج من\" التأثيرات الخارجية التي ستكون موجودة دائمًا \".", "\"السرعة يجب أن تكون شيئًا واحدًا ، في فريق التدريب ، نحن دائمًا مائة بالمائة في الفريق. وطالب كوهباور \"من الضروري أن نحافظ على هدوئنا\".", "\"حقيقة أن الجميع يخرجون بنفس الطريقة ويرون شيئًا سيئًا هو للأسف الأسوأ في Rapid ، وسيكون من الأفضل أن نحافظ على هدوئنا ، وسنبقى على هذا النحو.\" حول موضوع تمديد العقد ، قال Kühbauer: \"قلت بنفسي بالنسبة لي هذا هو أكبر ناد.", "أفضل نادٍ رياضيًا هو سالزبورغ ، ولكن من حيث العاطفة والعاطفة فهذا هو أكبر نادٍ هنا. أكد اللاعب الدولي السابق ، الذي يأمل في تمديد عقده ، الذي ينتهي بنهاية الموسم ، أن أعيد استثمار كل شيء ما دمت هناك.", "\"أعتقد أن النقاط التي ذكرتها للتو يجب أن تتحدث عن ذلك ، لكنني لا أريد أن أحرك أي شخص أو أقول إنه يتعين عليهم القيام بذلك. \"" ]
}