{
  "id" : "re2rnJET",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-kombi-auftakt-mit-lamparter-greiderer-klapfer-fritz/401198998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:03:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962325/46-175989853.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kombi-Auftakt mit Lamparter, Greiderer, Klapfer und Fritz",
  "articleTitleTranslated" : "يبدأ الدمج مع Lamparter و Greiderer و Klapfer و Fritz",
  "articleContent" : [ "Greiderer setzte bei 102 und 102,5 m auf, schnitt als Fünfter bzw. Vierter damit noch besser als sein engerer Landsmann ab. \"Ich bin echt super reingestartet. Es läuft sehr gut auf der Schanze\", verriet der 27-Jährige, der im jüngsten Weltcup in Klingenthal Sprung-Bester und Gesamt-Dritter war.", "Klapfer brachten 100,0 und 103,5 m die Plätze 13 und 5 ein. \"Das macht Spaß. Es ist schon ganz positiv, wenn ich gleich im ersten Training zwei bessere Sprünge mache als in der ganzen restlichen Saison\", merkte der 35-Jährige an.", "Der 26-jährige Fritz setzte sich mit 97,0/21. und 103,0 m/12. gegenüber Seidl (95,0/25., 102,0/10.) durch, wogegen Jöbstl mit 93,0/31. und 96,9/25. doch klar abfiel. \"Ich bin schon recht gut eingestellt\", sah Fritz für sich eine gute Basis.", "Jöbstl hatte mit der Umstellung vom Training auf der großen Garmisch-Schanze auf den kleinen WM-Bakken zu kämpfen. Für Seidl hat sich zumindest sein zweiter Sprung gut angefühlt, gegen ihn sprach womöglich auch die bessere Laufleistung von Fritz.", "Der norwegische Favorit Jarl Magnus Riiber ließ das Training aus, der Beste war der Japaner Akito Watabe mit den Rängen zwei (104,0 m) und eins (106,5). Die Nummer eins im ersten Heat war der Este Kristjan Ilves (104,0).", "Davor im Frauen-Training war vom ÖSV die Tirolerin Annalena Slamik als Sechste (91,0) und Fünfte (87,5) am besten zurechtgekommen. Die Steirerin Lisa Hirner (85,5/88,5) wurde zweimal Siebente. Je einmal Erste und Zweite waren Svenja Würth (GER) und Gyda Westvold Hansen (NOR)." ],
  "articleContentTranslated" : [ "هبط جريدرير على ارتفاع 102 و 102.5 متر ، ليحتل المركز الخامس والرابع على التوالي ، أفضل من مواطنه. قال اللاعب البالغ من العمر 27 عامًا ، والذي كان أفضل قفزة وثالثًا في نهائيات كأس العالم الأخيرة في كلينجنثال: \"لقد بدأت بداية رائعة حقًا. إنها تسير بشكل جيد للغاية على التل\".", "احتل كلابفر المركزين الثالث عشر والخامس بزمن 100.0 و 103.5 م. وعلق اللاعب البالغ من العمر 35 عامًا: \"إنه أمر ممتع. إنه أمر إيجابي حقًا عندما أقوم بقفزتين أفضل في جلسة التدريب الأولى مقارنة بباقي الموسم\".", "احتل فريتز البالغ من العمر 26 عامًا المكان بـ 97.0 / 21. و 103.0 م / 12. مقارنة بـ Seidl (95.0 / 25 ، 102.0 / 10th) ، بينما Jöbstl مع 93.0 / 31st. و 96.9 / 25. ولكن من الواضح أنها سقطت بعيدا. قال فريتز ، الذي رأى أساسًا جيدًا لنفسه: \"لقد تأقلمت جيدًا بالفعل\".", "كان على Jöbstl أن يكافح مع التحول من التدريب على تل جارمش الكبير إلى WM-Bakken الصغير. شعرت قفزته الثانية على الأقل بأنها جيدة لسايدل ، وقد يكون من الأفضل أن يتحدث فريتز أيضًا ضده.", "وتخطى النرويجي المفضل جارل ماغنوس ريبر التدريبات ، والأفضل كان الياباني أكيتو واتابي بالمرتبتين (104.0 م) والواحد (106.5). وكان رقم واحد في أول حرارة هو الإستوني كريستيان إيلفيس (104.0).", "قبل ذلك ، في تدريب النساء من ÖSV ، حصلت أنالينا سلاميك من تيرول على المركز السادس (91.0) والخامس (87.5). وجاءت ليزا هيرنر (85.5 / 88.5) من ستيريا في المركز السابع مرتين. احتلت كل من سفينيا وورث (ألمانيا) وجيدا ويستفولد هانسن (شمال) المركزين الأول والثاني." ]
}