{
  "id" : "reCFOpux",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-pfizer-zog-bewerbung-fuer-notzulassung-in-indien-zurueck/401179501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:28:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919662/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung: Pfizer zog Bewerbung für Notzulassung in Indien zurück",
  "articleTitleTranslated" : "التطعيم: سحبت شركة فايزر طلب الموافقة الطارئة في الهند",
  "articleContent" : [ "Pfizer hat seine Bewerbung für eine Notzulassung seines Corona-Impfstoffs in Indien zurückgezogen. Die Entscheidung sei nach einem Treffen mit der Arzneimittel-Aufsichtsbehörde des Landes gefallen, teilte das Unternehmen mit.", "Erneute Bemühung um Zulassung \"Basierend auf Überlegungen beim Treffen und unserem Verständnis, dass die Behörde möglicherweise zusätzliche Informationen braucht, hat sich die Firma entschieden, ihre Bewerbung zum jetzigen Zeitpunkt zurückzuziehen\", hieß es.", "Später, wenn die Zusatzinformationen zur Verfügung stünden, wolle sich das Unternehmen erneut um eine Zulassung bemühen. Pfizer hatte seine Bewerbung zum Import und Verkauf des Impfstoffs in Indien Ende 2020 eingereicht, wie die indische Nachrichtenagentur PTI berichtete.", "Dabei habe sie sich auch für eine Befreiung beworben, um keine kleineren Studien des Impfstoffs an der indischen Bevölkerung machen zu müssen, die die Behörde verlangt habe.", "In Indien, dem Land mit der zweitgrößten Bevölkerung der Welt, sind bisher zwei Impfstoffe zugelassen - derjenige von Astrazeneca und ein in Indien entwickelter. Beide werden in Indien hergestellt.", "Um den einheimischen Impfstoff gab es eine Kontroverse, weil ihm die Regierung eine Zulassung erteilte, obwohl die klinischen Studien noch nicht abgeschlossen waren.", "Indien wird oft als \"Apotheke der Welt\" bezeichnet, da in dem Land nach eigenen Angaben rund die Hälfte aller Impfstoffe weltweit hergestellt wird. Viele davon gehen nach eigenen Angaben für relativ wenig Geld an ärmere Länder." ],
  "articleContentTranslated" : [ "سحبت شركة فايزر طلبها للحصول على موافقة طارئة للقاح كورونا في الهند. وقالت الشركة إن القرار اتخذ بعد اجتماع مع هيئة الرقابة على الأدوية في البلاد.", "تجديد جهود الموافقة \"بناءً على اعتبارات الاجتماع وفهمنا أن الوكالة قد تحتاج إلى معلومات إضافية ، قررت الشركة سحب طلبها في هذه المرحلة\" ، على حد قولها.", "لاحقًا ، عندما تتوفر المعلومات الإضافية ، ستحاول الشركة مرة أخرى للحصول على الموافقة. أفادت وكالة الأنباء الهندية (PTI) أن شركة فايزر قدمت طلبها لاستيراد اللقاح وبيعه في الهند نهاية عام 2020.", "كما تقدمت بطلب للحصول على إعفاء حتى لا يتم إجراء دراسات أصغر للقاح على السكان الهنود ، وهو ما طلبته السلطة.", "في الهند ، الدولة التي تضم ثاني أكبر عدد من السكان في العالم ، تمت الموافقة حتى الآن على لقاحين - أحدهما من Astrazeneca والآخر تم تطويره في الهند. كلاهما مصنوع في الهند.", "كان اللقاح المحلي مثيرًا للجدل لأن الحكومة وافقت عليه على الرغم من استمرار التجارب السريرية.", "غالبًا ما يشار إلى الهند باسم \"صيدلية العالم\" لأنه وفقًا لتصريحاتها الخاصة ، يتم تصنيع حوالي نصف جميع اللقاحات في جميع أنحاء العالم في البلاد. وفقًا لتصريحاتهم الخاصة ، يذهب الكثير منهم إلى البلدان الفقيرة مقابل أموال قليلة نسبيًا." ]
}