{
  "id" : "RELz9v1D",
  "url" : "https://www.derstandard.at/story/2000125251273/haaland-ueber-katar-boykott-ich-will-zu-turnieren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:53:03Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haaland über Katar-Boykott: \"Ich will zu Turnieren\"",
  "articleTitleTranslated" : "هالاند عن مقاطعة قطر: \"اريد الذهاب الى البطولات\"",
  "articleContent" : [ "Wunderknabe Erling Haaland steht einem möglichen WM-Boykott der norwegischen Fußball-Nationalmannschaft kritisch gegenüber. \"Ich habe mich darüber noch nicht ausreichend informiert und muss das noch mit meinen Teamkollegen diskutieren.", "Aber ich habe Lust, mit Norwegen Turniere zu spielen\", sagte der Jungstar von Borussia Dortmund am Montag im Trainingslager des Landslaget im spanischen Marbella.", "\"Am Mittwoch geht's los\", ergänzte Haaland mit Blick auf das erste Spiel in der WM-Qualifikation bei Fußball-Zwerg Gibraltar: \"Ich will mit diesem Land zu Turnieren und hoffe, dass wir das irgendwann schaffen werden.\"", "Mehrere norwegische Erstligisten und eine breite Fan-Basis haben sich der vom Klub Tromsö IL ins Leben gerufenen Boykott-Bewegung angeschlossen. Die Vereine und Anhänger sehen die WM-Vergabe an den Wüstenstaat wegen der dortigen Menschenrechtslage als schwerwiegenden Fehler an.", "Der norwegische Verband NFF will über die Frage auf einer außerordentlichen Versammlung am 20.  Juni abstimmen. Haaland entschuldigte sich auch dafür, dass er seinem Kölner Gegenspieler Jorge Mere nach dem enttäuschenden 2:2 beim FC am Samstag sein Trikot vor die Füße geworfen hatte.", "\"Ich gebe gerne zu, dass das ein bisschen die falsche Reaktion war\", sagte der 20-Jährige, \"aber ich hatte mich nicht mehr ganz unter Kontrolle, ich war so wütend.\" Mere habe \"um das Trikot gebeten – und er hat es bekommen\", ergänzte er. (sid, 22.3.2021)" ],
  "articleContentTranslated" : [ "يتساءل الصبي أن إرلينج هالاند ينتقد إمكانية مقاطعة كأس العالم لفريق كرة القدم الوطني النرويجي. \"لم أحصل على معلومات كافية حول هذا حتى الآن ولا يزال يتعين علي مناقشته مع زملائي في الفريق.", "قال النجم الشاب من بوروسيا دورتموند يوم الاثنين في معسكر لاندسلاغيت التدريبي في ماربيا بإسبانيا \"لكنني أود أن ألعب بطولات مع النرويج\".", "وأضاف هالاند \"إنها تبدأ يوم الأربعاء\" ، مستهدفا المباراة الأولى في تصفيات كأس العالم ضد قزم جبل طارق: \"أريد أن ألعب البطولات مع هذا البلد وآمل أن نتمكن من القيام بذلك يوما ما\".", "انضم العديد من أندية الدرجة الأولى النرويجية وقاعدة جماهيرية عريضة إلى حركة المقاطعة التي أطلقها نادي Tromsö IL. يرى الأندية والمشجعون أن منح كأس العالم للدولة الصحراوية خطأ جسيم بسبب أوضاع حقوق الإنسان هناك.", "ويخطط الاتحاد النرويجي NFF للتصويت على هذه القضية في اجتماع استثنائي في 20 يونيو. كما اعتذر هالاند عن إلقاء قميصه على منافسه في كولون خورخي مير بعد النتيجة المخيبة للآمال 2-2 على أرضه يوم السبت.", "قال الشاب البالغ من العمر 20 عامًا: \"أحب أن أعترف أن هذا كان رد فعل خاطئًا بعض الشيء ، لكنني لم أعد أستطيع التحكم في نفسي بعد الآن ، كنت غاضبًا جدًا\". وأضاف أن مجرد \"طلب القميص - وحصل عليه\". (سيد ، 22 مارس 2021)" ]
}