{
  "id" : "rEmdsmp0",
  "url" : "https://kurier.at/wirtschaft/ex-dayli-chef-haberleitner-in-privatkonkurs/401143140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:09:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/518637/Haberleitner-000_KURIER%252B_gruber%252Bfranz.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Dayli-Chef Haberleitner in Privatkonkurs",
  "articleTitleTranslated" : "الرئيس السابق لـ Dayli Haberleitner في حالة إفلاس شخصي",
  "articleContent" : [ "Nähere Angaben zur Anzahl der betroffenen Gläubiger sowie zu den Aktiva und Passiva würden derzeit noch nicht vorliegen. Die Berichts- und Prüfungstagsatzung findet am 15.  März 2021 statt. Die gerichtliche Anmeldefrist wurde mit 15.  März festgesetzt.", "Zum Masseverwalter wurde Philipp Dobner bestellt. Haberleitner ist erst kürzlich vom Vorwurf der grob fahrlässigen Beeinträchtigung von Gläubigerinteressen in einem Strafprozess am Landesgericht Linz freigesprochen worden.", "Seit Oktober ist der Freispruch rechtskräftig. Ein weiterer Punkt, in dem es um nach dem Eintreten der Zahlungsunfähigkeit noch ausbezahlte Geschäftsführerbezüge geht, wird mittels Diversion erledigt. Die Privatbeteiligten wurden mit ihren Forderungen auf den Zivilrechtsweg verwiesen.", "Bei der Pleite von Dayli im Jahr 2013 haben 3.500 Beschäftigte ihre Jobs verloren. Die im Insolvenzverfahren anerkannten Forderungen beliefen sich auf fast 113 Mio. Euro." ],
  "articleContentTranslated" : [ "معلومات أكثر تفصيلا عن عدد الدائنين المتضررين وحول الأصول والخصوم ليست متاحة بعد. سيعقد التقرير ومؤتمر التدقيق في 15 مارس 2021. تم تحديد الموعد النهائي للتسجيل القضائي في 15 مارس.", "تم تعيين فيليب دوبنر وصيا. تمت تبرئة Haberleitner مؤخرًا فقط من تهمة الإضرار الجسيم بمصالح الدائنين في الإجراءات الجنائية في محكمة لينز الإقليمية.", "وكان الحكم بالبراءة نهائيا منذ أكتوبر تشرين الأول. هناك نقطة أخرى تتعلق بمكافأة العضو المنتدب التي لا تزال تُدفع بعد حدوث الإعسار يتم التعامل معها عن طريق التحويل. تمت إحالة الأطراف الخاصة المعنية إلى القانون المدني مع مطالباتهم.", "عندما أفلس دايلي في عام 2013 ، فقد 3500 موظف وظائفهم. بلغت المطالبات المعترف بها في إجراءات الإعسار ما يقرب من 113 مليون يورو." ]
}