{
  "id" : "rERA8VM4",
  "url" : "https://www.derstandard.at/story/2000124714065/tino-wieser-meister-des-maskenspiels-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "Matthias Cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tino Wieser: Meister des Maskenspiels bei Hygiene Austria",
  "articleTitleTranslated" : "تينو فيزر: سيد لعبة القناع في Hygiene Austria",
  "articleContent" : [ "Wien – \"Wenige wissen made in Austria zu schätzen. Der Mensch giert danach, es billig zu bekommen. Am Ende des Tages entscheidet der Preis.\" Fünf Monate ist er her, dass Tino Wieser im Gespräch mit dem STANDARD über seine Erfahrungen als Unternehmer in Österreich Bilanz zog.", "Der Grazer ist Chef und Miteigentümer des Textilkonzerns Palmers. Bei Hygiene Austria, die er mit dem Faserspezialisten Lenzing innerhalb kurzer Zeit aus dem Boden stampfte, hat er federführend das Sagen.", "Reden will er über den Maskenhersteller derzeit nicht mehr. Das Unternehmen steht im Verdacht des Betrugs und der Schwarzarbeit. Es weist beide Vorwürfe zurück, räumte aber ein, dass ein Teil der Millionen Masken statt in Wiener Neudorf in China gefertigt wurde.", "\"Macht mir keine Schande\", habe Johanna Mikl-Leitner ihn gewarnt, nachdem sie als niederösterreichische Landeshauptfrau dabei geholfen habe, die Betriebstättengenehmigung zu beschleunigen, erzählte Wieser im Oktober.", "Er kritisierte die Regierung, die sich anfangs geweigert habe, bei Hygiene Austria einzukaufen. Und er beschwerte sich über \"den Neidstaat Österreich\", in dem alles, ob Steuern oder Schutzmasken, auf Gier hinterfragt werde.", "Sein Antrieb für den Einstieg ins Maskengeschäft sei gewesen, etwas gegen Corona zu tun, fügte er hinzu, und er handle aus der Verantwortung für Palmers: Es gelte, zusätzliche Umsätze zu generieren.", "Wieser, bis zur Maskenkrise nie um Antworten verlegen, war bis zu seinem Einstieg bei Palmers wenigen Österreichern als Unternehmer geläufig. Die Großeltern führten das noble Grazer Kleiderhaus Knilli.", "Die Eltern gingen im zusehends rauer werdenden Modehandel pleite. Insolvenzverwalter oder Sanierer wollte er eigentlich werden, kehrte aber mit Mitte 20 ins Textilgeschäft zurück.", "Das BWL-Studium brach er ab und heuerte stattdessen bei Benetton als Franchisenehmer für große Flagshipstores an. 17 gemeinsame Jahre verbinden Wieser und die Italiener. Dann kam es zum Bruch. 2015 kaufte er mit Investoren Palmers.", "Seither überblickt er Wien hoch vom Ares-Tower von der Konzernzentrale an der Donau aus. Die Quellen des dafür nötigen Kapitals regten Spekulationen an, zumal sich mit Benetton keine goldene Nase verdienen ließ, wie Wegbegleiter mutmaßen.", "Doch Wieser ist gut vernetzt – mit Matvei Hutmann etwa. Der gebürtige Russe wuchs in der Ukraine und Wien auf – und ist langjähriger Vertrauter der Familie. Für die Meinl Bank holte er einst ukrainische Kunden an Bord.", "Hutmanns Familie gehört eine Stiftung in Liechtenstein. Diese ist Hälfte-Eigentümer von Palmers. Und an sie soll jüngst auch eine Rechnung aus China ergangen sein: 20 Millionen Masken sollen einem Vermittler zufolge in Liechtenstein abgerechnet worden sein, berichtete der Kurier.", "Verbindungen in den Osten gibt es auch über Victor Bashkirov. Der Russe, der sich auf dem Wiener Immobilienmarkt engagiert, ist Hälfte-Eigentümer der P Tex Investments GmbH, an der Palmers zur Hälfte beteiligt ist.", "Einst reichten die langen Fäden der Textilkette gar bis Nordkorea. Der frühere Vorstand Wolfgang Neussner, heute Chef der Leder & Schuh AG, wurde 2016 vom Bundesamt für Verfassungsschutz und Terrorismusbekämpfung mehrfach zu Sensibilisierungsgesprächen geladen.", "Nordkoreaner wollten Palmers dazu bewegen, in dem totalitären Staat feine Spitze zu nähen. Politisch sorgte rund um die Maskenproduktion ein Naheverhältnis zu Sebastian Kurz für Irritationen in der Opposition.", "Wieser teilt sich die Palmers-Führung neben Hutmann mit seinem Bruder Luca. Dieser wiederum ist mit Lisa Wieser verheiratet: Die Grazerin, seit 2011 Kurz’ persönliche Assistentin, leitet das Büro des VP-Bundeskanzlers.", "Was Palmers selbst betrifft, hatte Wieser dieser Tage geplant, mit Journalisten über Umsatzzuwächse im Februar und neue Expansion zu plaudern. Ein Blick \"in das Nähkästchen\" der Wäschekette wurde versprochen.", "Bisher fielen deren finanzielle Erfolge eher bescheiden aus. Zwar legte der Umsatz in Österreich 2019 zu. Unterm Strich verbuchten die 300 Filialen in 17 Ländern aber weiterhin keinen Gewinn. Die Folgen der Corona-Krise sind offen.", "Es könne ihm nichts Schlimmeres passieren als Meldungen über Missstände bei seinen Lieferanten in China, meinte Wieser im Vorjahr, angesprochen auf Produktionspartner in Asien. Nun holen ihn noch widrigere Turbulenzen ein.", "Die Keller der Fabrik, die hart im Visier der Ermittler sind, liegen zudem bedeutend näher als jene in Fernost. Auch für Lenzing ist der Imageschaden einer mutmaßlichen Herkunftsfälschung bei der gemeinsamen Joint-Venture-Firma Hygiene Austria erheblich.", "Unternehmenskenner rechnen damit, dass der Konzern aus der Maskenfertigung aussteigt oder sie ohne Palmers als Partner zur Gänze übernimmt. (Verena Kainrath, 6.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - \"قلة من الناس يقدرون صنع في النمسا. الناس يتوقون إلى الحصول عليها بسعر رخيص. وفي نهاية اليوم ، يتحدد السعر.\" مرت خمسة أشهر منذ أن قام Tino Wieser بتقييم خبراته كرائد أعمال في النمسا في مقابلة مع STANDARD.", "الرجل من غراتس هو الرئيس والشريك في ملكية شركة نسيج Palmers. في Hygiene Austria ، الذي سحقه بعيدًا عن الأرض مع أخصائي الألياف Lenzing في غضون فترة قصيرة من الوقت ، كان مسؤولاً عن اللقطات.", "لا يريد التحدث عن الشركة المصنعة للأقنعة بعد الآن. اشتباه الشركة بالاحتيال والعمل غير المصرح به. وقد رفضت كلا المزاعم ، لكنها اعترفت بأن بعض المليون كمامة صنعت في الصين بدلاً من وينر نيودورف.", "\"لا تخجلني\" ، حذرته جوانا ميكل لايتنر بعد أن ساعدت ، بصفتها حاكمة مقاطعة النمسا السفلى ، في تسريع تصريح التشغيل ، حسبما قال فيزر في أكتوبر / تشرين الأول.", "وانتقد الحكومة التي رفضت في البداية الشراء من شركة Hygiene Austria. واشتكى من \"حالة حسود النمسا\" ، حيث يتم التشكيك في كل شيء ، سواء كانت ضرائب أو أقنعة واقية.", "وأضاف أن دافعه لدخول مجال عمل الأقنعة كان القيام بشيء ما ضد كورونا ، وكان يتصرف بدافع المسؤولية تجاه بالمرز: كان من المهم تحقيق مبيعات إضافية.", "كان Wieser ، الذي لم يكن في حيرة من أمره للحصول على إجابات حتى أزمة القناع ، مألوفًا لعدد قليل من النمساويين كرواد أعمال قبل أن ينضم إلى Palmer. كان الأجداد يديرون متجر الملابس النبيل في غراتس كنيلي.", "أفلس الوالدان في تجارة الأزياء الخشنة بشكل متزايد. لقد أراد بالفعل أن يصبح مدير إفلاس أو مهندس إعادة هيكلة ، لكنه عاد إلى قطاع المنسوجات في منتصف العشرينات من عمره.", "قطع دراسته التجارية ، وبدلاً من ذلك وظف بينيتون بصفته صاحب امتياز لمتاجر رئيسية كبيرة. اتحد Wieser والإيطاليون معًا لمدة 17 عامًا. ثم انكسر. في عام 2015 ، اشترى Palmers مع مستثمرين.", "ومنذ ذلك الحين ، أشرف على فيينا من أعلى برج آريس في مقر الشركة على نهر الدانوب. أثارت مصادر رأس المال الضروري التكهنات ، خاصة وأن بينيتون لم يستطع كسب الأنف الذهبي كما يتكهن رفاقه.", "لكن Wieser على اتصال جيد - مع Matvei Hutmann ، على سبيل المثال. ولد في روسيا ، ونشأ في أوكرانيا وفيينا - وكان من المقربين من العائلة لسنوات عديدة. لقد أحضر مرة عملاء أوكرانيين إلى بنك Meinl.", "تمتلك عائلة هوتمان مؤسسة في ليختنشتاين. هذا نصف مالك بالمرز. ويقال إنهم تلقوا مؤخرًا فاتورة من الصين: وفقًا لوسيط ، يقال إنه تم إصدار فاتورة بـ 20 مليون قناع في ليختنشتاين ، وفقًا لما ذكرته شركة الشحن.", "هناك أيضًا وصلات إلى الشرق عبر فيكتور باشكيروف. الروسي ، الذي يشارك في سوق العقارات في فيينا ، هو نصف مالك شركة P Tex Investments GmbH ، حيث تمتلك Palmers النصف.", "بمجرد وصول الخيوط الطويلة لسلسلة المنسوجات حتى وصلت إلى كوريا الشمالية. تمت دعوة عضو مجلس الإدارة السابق ولفغانغ نيوسنر ، رئيس شركة Leder & Schuh AG ، عدة مرات في عام 2016 من قبل المكتب الفيدرالي لحماية الدستور ومكافحة الإرهاب لإجراء محادثات لزيادة الوعي.", "أراد الكوريون الشماليون إقناع بالمرز بخياطة الدانتيل الناعم في الدولة الشمولية. من الناحية السياسية ، تسببت العلاقة الوثيقة مع سيباستيان كورتز في إثارة غضب المعارضة حول إنتاج القناع.", "يشترك Wieser في قيادة Palmers جنبًا إلى جنب مع Hutmann مع شقيقه Luca. وهو ، بدوره ، متزوج من ليزا فيزر: وهي من مواليد مدينة غراتس ، وهي مساعد كورتس الشخصي منذ عام 2011 ، وترأس مكتب نائب المستشار الفيدرالي.", "أما بالنسبة إلى Palmers نفسه ، فقد خطط Wieser هذه الأيام للدردشة مع الصحفيين حول نمو المبيعات في فبراير والتوسع الجديد. وعدت بإلقاء نظرة على \"صندوق الخياطة\" لسلسلة الغسيل.", "حتى الآن ، كان نجاحهم المالي متواضعا إلى حد ما. زادت المبيعات في النمسا في عام 2019. خلاصة القول هي أن 300 فرع في 17 دولة لم تحقق ربحًا بعد. عواقب أزمة كورونا مفتوحة.", "قال Wieser العام الماضي ، عندما سئل عن شركاء الإنتاج في آسيا ، إنه لا يمكن أن يحدث له شيء أسوأ من تقارير الشكاوى من مورديه في الصين. الآن ، هناك المزيد من الاضطرابات السلبية تلاحقه.", "أقبية المصنع ، التي يستهدفها المحققون عن كثب ، هي أيضًا أقرب بكثير من تلك الموجودة في الشرق الأقصى. بالنسبة إلى Lenzing أيضًا ، فإن الضرر الذي يلحق بصورة مزيفة من الأصل في الشركة المشتركة Hygiene Austria يعد ضررًا كبيرًا.", "يتوقع المطلعون على الشركة أن تخرج المجموعة من إنتاج الأقنعة أو أن تتولى الأمر بالكامل بدون شركة Palmers كشريك. (فيرينا كينراث ، 6 مارس 2021)" ]
}