{
  "id" : "RETmW9dp",
  "url" : "https://sport.orf.at/stories/3070097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg darf vom Aufstieg träumen",
  "articleTitleTranslated" : "يمكن أن تحلم سالزبورغ بالترقية",
  "articleContent" : [ "„Es war ein sehr wichtiger Sieg für uns“, sagte Marsch nach dem Erfolg über einen gerade in der ersten Hälfte höchst defensiven Gegner, der erst nach dem Rückstand etwas mehr Risiko einging. Der Coach zeigte sich mit dem Verhalten seiner Truppe insgesamt höchst zufrieden.", "„Heute haben wir sehr gut verteidigt, besonderes bei Standards, wo Lok ja viele große Spieler hat“, meinte der US-Amerikaner. Salzburg hat nun vier Punkte und damit nur zwei weniger als Atletico auf dem Konto.", "Ein Heimsieg am Mittwoch kommender Woche würde beim zweiten Gruppenstart den erstmaligen Aufstieg in die K. -o. -Phase der Königsklasse bedeuten. Auf jeden Fall hat man einen Zähler mehr als Lok und damit alle Trümpfe im Kampf um Platz drei, der den Umstieg in die Europa League bringt, in der Hand.", "Lok gastiert zum Abschluss bei Bayern München. Salzburg weiter im Rennen Der FC Salzburg kann nach dem 3:1-Erfolg bei Lok Moskau weiter vom Aufstieg ins Achtelfinale der Champions League träumen. Dafür müssen gegen Atletico Madrid ebenfalls drei Punkte erspielt werden.", "Defensive nicht immer sattelfest Dennoch dürfte es die „Bullen“ etwas schmerzen, in den drei Spielen zuvor Punkte liegen gelassen zu haben. Nicht nur und besonders beim 2:2-Auftakt gegen Lok, sondern auch in den Partien gegen die klaren Favoriten Bayern München (2:6, 1:3) und Atletico (2:3).", "Immer wieder geriet danach die Defensive ins mediale Kreuzfeuer. Schließlich hat man in der laufenden Saison in jedem internationalen Spiel und auch in sieben von neun Ligapartien zumindest je ein Gegentor kassiert.", "\"Schade, dass wir ein Gegentor bekommen haben“, sagte Marsch auch am Dienstag.", "Der späte Anschlusstreffer der Russen nach vermeidbarem Foulelfer von Andre Ramalho („Ich entschuldige mich bei der Mannschaft“) machte es in der 79.  Minute aber ohnehin nur für wenige Augenblicke spannend, weil Karim Adeyemi wenig später mit dem 3:1 (81.) den Sack zumachte.", "Marsch strich einmal mehr den Charakter seines Teams heraus: „Es ist für mich auch eine Mentalität, das Gefühl, dass wir alles füreinander machen, um unser Tor zu schützen. Das war heute ganz, ganz klar.", "“Berisha weiter als Torgarant Mentalität bewies in Moskau erneut Doppeltorschütze Mergim Berisha (28., 41.). Deutschlands U21-Teamkicker hält in der laufenden CL bereits bei vier Treffern. Berisha blieb gewohnt bescheiden.", "„Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig. Jeder ist für den anderen gelaufen“, sagte der 22-Jährige.", "„Ich freue mich sehr für ihn“, sagte Marsch: „Er war nicht immer total glücklich, aber als er die Chance hatte, hat er geliefert.“ Einst zu Altach, dem LASK und Magdeburg verliehen, biss sich Berisha in der Vorsaison trotz harter Konkurrenz durch und ist nun endgültig in Salzburg angekommen.", "Das kann man nun auch von Adeyemi behaupten. Berishas Landsmann war international bisher vor allem in der Youth League aufgefallen, auch in der Bundesliga hat er erst 16 Partien absolviert. Nun durfte er in seinem dritten „echten“ Europacup-Spiel bereits über sein Premierentor jubeln.", "Adeyemi läuft auf und davon An der Mittellinie jagte er Murilo den Ball ab, Sekunden zuvor war er infolge eines Getümmels nach dem Anschlusstreffer mit dem Brasilianer noch aneinandergeraten. \"Das war die perfekte Antwort für das, was davor passiert ist“, meinte er im Sky-Interview.", "„Ich bin so schnell gelaufen, wie ich kann, ich bin überglücklich“, sagte er über das Tor und seinen 34-km/h-Sprint und versprach: „Das geht noch schneller.“ Wie schnell der Jungstar Salzburg verlässt, bleibt abzuwarten.", "Der FC Barcelona soll schon im Herbst 2019 rund 15 Millionen Euro für Adeyemi geboten haben. Der Verein ist sich des Werts seiner Aktie bewusst und hat den Kontrakt mit dem Stürmer im Jänner dieses Jahres bis 2024 verlängert.", "„Er ist ein Top-Toptalent. Wir glauben, dass er eine große Zukunft hat“, so Marsch, der in der Offensive immer mehr Alternativen vorfindet:", "Im Finish gab der sechsfache Ligatorschütze Patson Daka nach fünfwöchiger Verletzungspause früher als ursprünglich erwartet sein Comeback, Masaya Okugawa saß zumindest wieder auf der Bank. :" ],
  "articleContentTranslated" : [ "وقال مارش \"لقد كان فوزًا مهمًا للغاية بالنسبة لنا\" بعد النجاح الذي حققه ضد خصم شديد الدفاعية ، خاصة في الشوط الأول ، الذي خاطر أكثر قليلاً بعد أن تأخر. بشكل عام ، كان المدرب راضيًا للغاية عن سلوك فريقه.", "قال الأمريكي: \"لقد دافعنا اليوم بشكل جيد للغاية ، خاصة مع المعايير ، حيث يوجد لدى لوك الكثير من اللاعبين الرائعين\". سالزبورج الآن لديه أربع نقاط وبالتالي أقل بنقطتين فقط من أتلتيكو في الحساب.", "سيكون الفوز على أرضه يوم الأربعاء الأسبوع المقبل هو أول ترقية إلى الضربة القاضية في بداية المجموعة الثانية. - المرحلة المتوسطة من الدرجة الأولى. على أي حال ، لديك نقطة واحدة أكثر من Lok وبالتالي جميع الأوراق الرابحة في معركة المركز الثالث ، والتي تنقلك إلى الدوري الأوروبي.", "في نهاية الحدث ، سيكون لوك ضيفًا في بايرن ميونيخ. سالزبورج لا يزال في السباق بعد فوزه 3-1 على لوك موسكو ، لا يزال فريق سالزبورج يحلم بالتقدم إلى دور الـ16 من دوري أبطال أوروبا. لهذا ، يجب كسب ثلاث نقاط ضد أتلتيكو مدريد.", "دفاعي غير مستقر دائمًا على الرغم من ذلك ، يجب أن يؤذي \"الثيران\" قليلاً لإسقاط النقاط في الألعاب الثلاث السابقة. ليس فقط وخاصة في المباراة الافتتاحية 2-2 ضد لوك ، ولكن أيضًا في المباريات ضد بايرن ميونخ (2: 6 ، 1: 3) وأتلتيكو (2: 3).", "مرارًا وتكرارًا ، وقع الدفاع في مرمى نيران وسائل الإعلام. بعد كل شيء ، استقبلوا هدفًا واحدًا على الأقل في كل مباراة دولية وفي سبع من أصل تسع مباريات في الدوري هذا الموسم.", "وقال مارش يوم الثلاثاء \"إنه لأمر مخز أن اهتزت شباكنا بهدف\".", "الهدف المتأخر للروس بعد خطأ أندريه رامالهو الذي كان يمكن تفاديه (\"أعتذر للفريق\") جعله مثيرًا للحظات قليلة فقط في الدقيقة 79 ، لأن كريم أدييمي سجل 3-1 بعد ذلك بقليل (81). أغلق الكيس.", "أكد مارش مرة أخرى على شخصية فريقه: \"إنها أيضًا عقلية بالنسبة لي ، الشعور بأننا نفعل كل شيء لبعضنا البعض لحماية هدفنا. كان ذلك واضحًا جدًا جدًا اليوم.", "\"بيريشا أبعد من عقلية تورجارانت مرة أخرى أثبت هدفاً مزدوجاً ميرغيم بيريشا (28 و 41) في موسكو. سجل لاعب المنتخب الألماني تحت 21 سنة أربعة أهداف في دوري الدرجة الأولى الحالي. ظلت بيريشا متواضعة كالمعتاد.", "\"أعتقد أننا تعاملنا بشكل جيد للغاية ، ولعبنا لعبتنا وكنا شجعان للغاية. قال الشاب البالغ من العمر 22 عاما \"ركض الجميع من أجل الآخر.", "قال مارش: \"أنا سعيد حقًا من أجله\": \"لم يكن دائمًا سعيدًا تمامًا ، ولكن عندما أتيحت له الفرصة ، نجح في ذلك.\" بمجرد منحه إلى Altach ، والتي LASK و Magdeburg ، قامت Berisha بتعض نفسها في التحضير للموسم رغم الصعوبة من خلال المنافسة ووصل الآن أخيرا في سالزبورغ.", "يمكن قول الشيء نفسه عن أديمي. كان مواطن بيريشا ملحوظًا بشكل خاص حتى الآن في دوري الشباب ، وقد لعب 16 مباراة فقط في الدوري الألماني. الآن تمكن من الاحتفال بهدفه الأول في ثالث مباراة \"حقيقية\" له في كأس أوروبا.", "أدييمي يركض ويبتعد ، طارد الكرة من موريلو في خط الوسط ، وقبل ثوان ، كان قد اشتبك مع البرازيلي نتيجة اضطراب بعد الهدف. قال في مقابلة مع سكاي: \"كان هذا هو الجواب المثالي لما حدث من قبل\".", "\"ركضت بأسرع ما يمكنني ، لقد تجاوزت القمر\" ، قال عن الهدف وسباقه 34 كم / ساعة ووعد: \"ستكون أسرع\". ما زال يتعين علينا أن نرى مدى السرعة التي يغادر بها النجم الشاب سالزبورغ.", "يقال إن نادي برشلونة قدم بالفعل حوالي 15 مليون يورو من أجل أدييمي في خريف عام 2019. النادي على علم بقيمة حصته ومدد العقد مع المهاجم في يناير من هذا العام حتى عام 2024.", "\"إنه من أفضل المواهب. نعتقد أن لديه مستقبلًا عظيمًا \"، كما يقول مارش ، الذي يجد المزيد والمزيد من البدائل في الهجوم:", "في النهاية ، عاد باتسون داكا ، هداف الدوري بست مرات ، في وقت أبكر مما كان متوقعًا في الأصل بعد خمسة أسابيع من الإصابة ، وعاد ماسايا أوكوجاوا إلى مقاعد البدلاء على الأقل. :" ]
}