{
  "id" : "RFDumns2",
  "url" : "https://kurier.at/chronik/oesterreich/schwere-komplikationen-semmering-basistunnel-kommt-zwei-jahre-spaeter/401192443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:25:21Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4946557/46-168327002.jpg",
  "imageCopyright" : "ÖBB/Ebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwere Komplikationen: Semmering-Basistunnel kommt zwei Jahre später",
  "articleTitleTranslated" : "مضاعفات خطيرة: يأتي نفق قاعدة Semmering بعد عامين",
  "articleContent" : [ "Das Katastrophenjahr 2019 hat den Zeitplan weiter nach hinten verschoben. Die Baukosten steigen auf 3,5 Milliarden Euro. Schwere Komplikationen beim Bau des 27 Kilometer langen Semmering-Basistunnel zwischen NÖ und der Steiermark haben den Zeitplan weiter durcheinander gewürfelt.", "Nachdem man bereits im Vorjahr bekannt gegeben hat, dass sich die prognostizierte Freigabe um ein Jahr auf 2027 verzögert, wurde am Donnerstag nun ein weiterer Rückschlag bekannt gegeben.", "Nach den vielen Zwischenfällen beim Tunnelbau hat eine neuen Evaluierung ergeben, dass die Verkehrsfreigabe frühestens mit dem Fahrplanwechsel in der zweiten Jahreshälfte 2028 erfolgen kann.", "Auch die Baukosten erhöhen sich um gut elf Prozent auf 3,5 Milliarden Euro, erklärte Franz Bauer, Vorstandsdirektor ÖBB-Infrastruktur AG, am Donnerstag im Zuge eines virtuellen Pressegesprächs.", "Krater an der Erdoberfläche Die weitere Verzögerung ist den vielen geologischen Komplikationen geschuldet, die besonders im \"Katastrophenjahr\" 2019 eingetreten sind, sagt Alois Vigl, Experte für Geotechnik und Tunnelbau.", "Beim Tunnelvortrieb in Gloggnitz wurde ein Schlot angefahren, der zu einem massiven Gesteinsniederbruch führte. 100 Meter darüber im Gemeindegebiet von Aue bei Gloggnitz (NÖ) entstand ein Krater in der Größe eines Einfamilienhauses an der Erdoberfläche.", "Im Basistunnel wurde vergangenen Herbst in Göstritz (NÖ) eine Quelle getroffen. Monatelang schossen 60 Liter Wasser pro Sekunde aus dem Reservoir und überfluteten die Stollen© Bild: Wammerl Patrick Damit noch nicht genug wurde beim Vortrieb Göstritz in NÖ ein sogenannter Karstschlauch angefahren.", "Die Quelle flutete das Tunnelsystem mit 100 Liter Bergwasser pro Sekunde. \"Das haben wir nicht erwartet und es ist uns erst Ende 2020 gelungen, dieses Wasser aus dem Tunnelvortrieb hinaus zu bekommen\", so Vigl.", "Auch auf steirischer Seite setzte sich die Pannenserie fort. Eine der beiden Tunnelbohrmaschinen blieb stecken und musste mühevoll ausgegraben werden.", "In weiterer Folge konnte die zweite Tunnelbohrmaschine auf dem Gleis daneben die Stelle nicht passieren und stand fast zwei Monate lang still. © Bild: Wammerl Patrick \"Wir alle haben gewusst, dass es tunnelbautechnisch eine massive Herausforderung wird.", "Aber wir haben nicht mit dieser Häufung an Komplikationen gerechnet\", erklärt der Geologe. Das Semmeringmassiv habe einen extrem komplizierten Gebirgsaufbau mit großen Herausforderungen an den Tunnelbau.", "Gesteinsschichten mit unterschiedlichen Eigenschaften – hart, weich, wasserführend, trocken – treffen aufeinander.  \"Unsere Prognosen sind sehr treffsicher, aber jede Bohrung ist nur ein Nadelstich.", "Trotz der rund 200 Erkundungsbohrungen mit bis zu 850 m Tiefe und den daraus gewonnenen Informationen über den Gebirgsaufbau müssen wir in der Bauphase auf die entsprechenden geologischen Störungszonen reagieren“, sagt Vigl.", "Zwei Drittel bereits bewältigt Laut Vorstandsdirektor Bauer sei es aber bei solchen Großprojekten üblich, dass die Baukosten und auch der Zeitplan den Prognosen nicht standhalten können. Mit elf Prozent Kostenüberschreitung liege man noch in einem guten Bereich.", "Studien zur Folge liegen andere Projekte in Europa deutlich darüber.  „Der Semmering-Basistunnel, als eines der wichtigsten Infrastrukturprojekte entlang der neuen Südstrecke, bringt mehr Reisequalität für die Fahrgäste und erhöht die Leistungsfähigkeit des Schienengüterverkehrs deutlich.", "Aufgrund der geologischen und geotechnischen Herausforderungen im Berg, die uns auf eine harte Probe stellen, müssen wir die Inbetriebnahme des Tunnels leider um ein Jahr auf 2028 verschieben\", so Bauer.", "Für den 27 Kilometer langen Tunnel müssen von fünf Stellen aus mit insgesamt 14 Vortrieben rund 62 Tunnelkilometer gesprengt und gegraben werden. Zwei Drittel davon sind bereits bewältigt.", "Die Experten hoffen, dass das letzte Drittel nicht derart viele böse Überraschungen hervor bringt, wie das Jahr 2019." ],
  "articleContentTranslated" : [ "أدت كارثة عام 2019 إلى دفع الجدول الزمني إلى الوراء. تكاليف البناء ترتفع إلى 3.5 مليار يورو. أدت التعقيدات الخطيرة في بناء نفق Semmering الأساسي الذي يبلغ طوله 27 كيلومترًا بين النمسا السفلى وستيريا إلى اختلاط الجدول الزمني.", "بعد الإعلان في العام السابق عن تأجيل الإصدار المتوقع لمدة عام حتى عام 2027 ، تم الإعلان عن انتكاسة أخرى يوم الخميس.", "بعد العديد من الحوادث التي حدثت أثناء إنشاء النفق ، أظهر تقييم جديد أنه لا يمكن فتح حركة المرور إلا مع تغيير الجدول الزمني في النصف الثاني من عام 2028 على أقرب تقدير.", "قال فرانز باور ، الرئيس التنفيذي لشركة ÖBB-Infrastruktur AG ، يوم الخميس خلال مؤتمر صحفي افتراضي ، إن تكاليف البناء سترتفع أيضًا بنسبة 11 بالمائة إلى 3.5 مليار يورو.", "فوهة البركان على سطح الأرض يرجع التأخير الإضافي إلى التعقيدات الجيولوجية العديدة التي حدثت خصوصًا في \"سنة الكارثة\" 2019 ، كما يقول ألويس فيجل ، الخبير في الجيوتقنية وحفر الأنفاق.", "أثناء قيادة النفق في Gloggnitz ، أصيبت مدخنة ، مما أدى إلى سقوط الصخور بشكل كبير. 100 متر فوقها في بلدية Aue بالقرب من Gloggnitz (النمسا السفلى) ، تشكلت حفرة بحجم منزل عائلة واحدة على سطح الأرض.", "وأصيب مصدر في نفق القاعدة في جوستريتز (النمسا السفلى) الخريف الماضي. لأشهر ، تم إطلاق 60 لترًا من الماء في الثانية من الخزان وإغراق الأنفاق © الصورة: Wammerl Patrick ولكن هذا لم يكن كافيًا عندما تم اصطدام ما يسمى بخرطوم كارست أثناء نفق Göstritz في النمسا السفلى.", "غمر النبع نظام النفق بـ 100 لتر من مياه الجبال في الثانية. \"لم نتوقع ذلك وتمكنا فقط من إخراج هذه المياه من النفق في نهاية عام 2020\" ، كما يقول فيجل.", "استمرت سلسلة الأعطال أيضًا في جانب ستيريا. تعطلت إحدى آلات حفر الأنفاق واضطررت إلى حفر شاقة.", "ونتيجة لذلك ، لم تتمكن آلة حفر الأنفاق الثانية الموجودة على المسار المجاور لها من تجاوز النقطة ووقفت ثابتة لمدة شهرين تقريبًا. © الصورة: Wammerl Patrick \"كنا نعلم جميعًا أن بناء النفق سيكون تحديًا كبيرًا.", "لكننا لم نتوقع هذا التراكم من التعقيدات ، \"يوضح الجيولوجي. إن كتلة Semmering لها بنية جبلية معقدة للغاية مع تحديات كبيرة لحفر الأنفاق.", "طبقات الصخور ذات الخصائص المختلفة - صلبة ، ناعمة ، حاملة للماء ، جافة - تلتقي. \"توقعاتنا دقيقة للغاية ، لكن كل ثقب هو مجرد وخز.", "على الرغم من وجود حوالي 200 بئر استكشافية بعمق يصل إلى 850 مترًا والمعلومات المكتسبة منها حول هيكل الجبل ، يجب أن نتفاعل مع مناطق الصدع الجيولوجي المقابلة أثناء مرحلة البناء \"، كما يقول فيجل.", "تم إتقان الثلثين بالفعل وفقًا للرئيس التنفيذي باور ، ومع ذلك ، فمن الشائع في مثل هذه المشاريع الكبيرة أن تكاليف البناء والجدول الزمني لا يمكنهما مواكبة التوقعات. مع تجاوز التكلفة بنسبة 11 بالمائة ، لا تزال في نطاق جيد.", "تظهر الدراسات أن المشاريع الأخرى في أوروبا أعلى بكثير. \"نفق Semmering Base ، باعتباره أحد أهم مشاريع البنية التحتية على طول الطريق الجنوبي الجديد ، يوفر جودة سفر أفضل للركاب ويزيد بشكل كبير من كفاءة نقل البضائع بالسكك الحديدية.", "نظرًا للتحديات الجيولوجية والجيوتقنية في الجبل ، والتي تضعنا في اختبار صعب ، علينا للأسف تأجيل بدء تشغيل النفق لمدة عام حتى عام 2028 \"، كما يقول باور.", "بالنسبة للنفق البالغ طوله 27 كيلومترًا ، يجب تفجير حوالي 62 كيلومترًا من النفق وحفره من خمس نقاط بإجمالي 14 رحلة. تم إتقان ثلثي ذلك بالفعل.", "يأمل الخبراء ألا يجلب الثلث الأخير العديد من المفاجآت السيئة مثل عام 2019." ]
}