{
  "id" : "rfMNB66U",
  "url" : "https://www.derstandard.at/story/2000125293967/banksy-helden-der-pandemie-brachten-19-45-mio-euro?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T15:28:09Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Banksy-\"Helden\" der Pandemie brachten 19,45 Mio. Euro",
  "articleTitleTranslated" : "جلب \"أبطال\" بانكسي للوباء 19.45 مليون يورو",
  "articleContent" : [ "Ein Banksy-Gemälde zu Ehren der Mitarbeiter des britischen Gesundheitsdienstes (NHS) ist am Dienstag in London für einen Rekordpreis versteigert worden.", "Bei der Auktion bei Christie's wechselte das Schwarz-Weiß-Bild mit dem Titel Game Changer nach heftigem Bieterstreit für 16,75 Millionen Pfund (19,45 Millionen Euro) den Besitzer. Der Schätzwert hatte bei 2,5 bis 3,5 Millionen Pfund gelegen.", "Der Erlös soll dem NHS zugutekommen. Das einen Quadratmeter große Bild hing seit vergangenem Mai in einem Krankenhaus im südenglischen Southampton.", "Es zeigt einen Buben, der eine kleine Krankenschwester-Puppe mit Maske und Superhelden-Cape durch die Luft schweben lässt – während Puppen von Superman und Batman in einem Papierkorb gelandet sind.", "In einer Notiz an die Krankenhaus-Mitarbeiter schrieb der britische Streetart-Künstler damals: \"Danke für all das, was ihr tut.\" Er hoffe, das Bild werde den Ort etwas \"erhellen, auch wenn es nur schwarz-weiß ist\".", "Schon damals war klar, dass das Werk später versteigert werden soll, um Geld für den NHS zu sammeln. Dem Krankenhaus sollte eine Reproduktion erhalten bleiben. Die Werke Banksys, dessen Identität nur Eingeweihten bekannt ist, sind sehr begehrt.", "Den bisherigen Rekordpreis von 9,9 Millionen Pfund erzielte im Jahr 2019 das Bild \"Devolved Parlament\" (etwa: Delegiertes Parlament). Es zeigt das britische Unterhaus, in dem Schimpansen die Debatte führen. (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "بيعت لوحة بانكسي تكريما لموظفي NHS بالمزاد بسعر قياسي في لندن يوم الثلاثاء.", "وفي مزاد كريستيز ، تم تداول الصورة بالأبيض والأسود بعنوان Game Changer بعد نزاع عنيف على العطاءات مقابل 16.75 مليون جنيه إسترليني (19.45 مليون يورو). كان التقدير ما بين 2.5 مليون جنيه إسترليني و 3.5 مليون جنيه إسترليني.", "ستذهب العائدات إلى NHS. كانت الصورة التي تبلغ مساحتها متر مربع معلقة في مستشفى في ساوثهامبتون بجنوب إنجلترا منذ مايو الماضي.", "يُظهر صبيًا يطفو دمية ممرضة صغيرة مع قناع وعباءة خارقة في الهواء - بينما هبطت دمى سوبرمان وباتمان في سلة مهملات.", "وفي مذكرة لطاقم المستشفى ، كتبت فنانة الشوارع البريطانية: \"شكرًا لك على كل ما تفعله\". ويأمل أن \"تضيء الصورة المكان ، حتى لو كانت بالأبيض والأسود فقط\".", "كان من الواضح بالفعل في ذلك الوقت أن العمل سيُعرض في المزاد لاحقًا لجمع الأموال لصالح NHS. يجب الاحتفاظ بالتكاثر في المستشفى. هناك طلب كبير على أعمال بانكسي ، التي لا تُعرف هويتها إلا للمبتدئين.", "أما السعر القياسي السابق البالغ 9.9 مليون جنيه فقد تحقق في عام 2019 من خلال صورة \"مجلس النواب\" (حول: البرلمان المندوب). يُظهر مجلس العموم البريطاني حيث يقود الشمبانزي النقاش. (ابا ، 23 مارس 2021)." ]
}