{
  "id" : "RFNhNtrd",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-corona-warnung-fuer-busfahrgaeste-von-thiersee-nach-kufstein/401194556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943920/20210217-ABD0012-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tirol: Corona-Warnung für Busfahrgäste von Thiersee nach Kufstein",
  "articleTitleTranslated" : "تيرول: تحذير من كورونا لركاب الحافلات من تييرسي إلى كوفشتاين",
  "articleContent" : [ "Das Land Tirol hat am Freitag einen öffentlichen Aufruf für eine Busverbindung von Thiersee nach Kufstein gestartet. Ein Fahrgast war möglicherweise mit der britischen Coronavirus-Mutation infiziert, hieß es.", "Personen, die am Montag (15. Februar) mit dem Regionalbus VVT 4046 mit der Abfahrt um 07.14 Uhr von Thiersee (Einstiegsstelle Lechen) nach Kufstein (Ausstiegsstelle Bahnhof) unterwegs waren, sollen auf ihren Gesundheitszustand achten.", "Das positive Testergebnis des Fahrgastes sei einer routinemäßigen Analyse hinsichtlich des möglichen Vorliegens einer Mutation unterzogen worden. Nach einer ersten Überprüfung liege der konkrete Verdacht auf die britische Mutation vor, teilte das Land mit.", "Laut den Angaben des positiv Getesteten befanden sich zahlreiche weitere Personen in dem Bus und das sachgerechte Tragen der FFP2-Masken war nicht immer gewährleistet.", "Da von der britischen Variante angenommen werde, dass diese ansteckender sei, unternehme die Gesundheitsbehörde nun den öffentlichen Aufruf.", "Bei Auftreten von Symptomen wie Husten, Halsschmerzen, Fieber, Kurzatmigkeit oder plötzlicher Verlust des Geschmacks- und Geruchssinns soll umgehend die 1450 kontaktiert werden. Bei der Kontaktaufnahme mit dem Hausarzt bzw. der Hausärztin soll diese jedenfalls telefonisch erfolgen." ],
  "articleContentTranslated" : [ "أطلقت ولاية تيرول نداءً عامًا لربط الحافلات من تييرسي إلى كوفشتاين يوم الجمعة. وأضافت أن أحد الركاب ربما أصيب بطفرة فيروس كورونا في المملكة المتحدة.", "يجب على الأشخاص الذين كانوا مسافرين يوم الاثنين (15 فبراير) مع الحافلة الإقليمية VVT 4046 المغادرة في الساعة 7:14 صباحًا من Thiersee (نقطة الصعود إلى Lechen) إلى Kufstein (نقطة خروج محطة القطار) الانتباه إلى صحتهم.", "خضعت نتيجة الاختبار الإيجابية للراكب لتحليل روتيني فيما يتعلق باحتمال وجود طفرة. وقالت البلاد إنه بعد فحص أولي ، كان هناك اشتباه محدد في الطفرة البريطانية.", "وفقًا للمعلومات التي قدمها الشخص الذي ثبتت إصابته ، كان هناك العديد من الأشخاص الآخرين في الحافلة ولم يكن ارتداء أقنعة FFP2 بشكل صحيح مضمونًا دائمًا.", "نظرًا لأنه يُعتقد أن البديل البريطاني أكثر عدوى ، فإن هيئة الصحة تقوم الآن بجذب الجمهور.", "في حالة ظهور أعراض مثل السعال والتهاب الحلق والحمى وضيق التنفس أو فقدان مفاجئ لحاسة التذوق والشم ، يجب الاتصال بـ 1450 على الفور. عند الاتصال بطبيب الأسرة ، يجب أن يتم ذلك عبر الهاتف." ]
}