{
  "id" : "Rg56jIed",
  "url" : "https://kurier.at/wirtschaft/rekordwerte-an-den-internationalen-boersen/401141724",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T23:09:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739721/20201104-ABD0048-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordwerte an den internationalen Börsen",
  "articleTitleTranslated" : "سجل القيم في البورصات الدولية",
  "articleContent" : [ "Die Einigung auf Brexit-Deal und das US-Hilfspaket stützen die Kurse in Frankfurt und New York. Kurz nach Weihnachten hat der deutsche Aktienmarkt auf breiter Front neue Rekordmarken erreicht.", "Die Freude der Anleger über den nach langem Tauziehen ausgehandelten Brexit-Handelspakt und das US-Corona-Hilfspaket bescherten dem Leitindex DAX am Montag einen historischen Höchststand.", "Der DAX war bereits im frühen Handel auf bis zu 13.818,65 Punkte nach oben geschnellt und hatte damit die alte Bestmarke vom Februar übertrumpft. Zum Schlussgong stand noch ein Plus von 1,49 Prozent auf 13.790,29 Punkte zu Buche.", "Der MDax ging mit einem Gewinn von 0,80 Prozent auf 30.655,69 Punkte aus dem Handel, der SDax schloss um 0,65 Prozent fester bei 14.656,42 Zählern. Mit der Einigung zwischen Großbritannien und der Europäischen Union (EU) ist eine große Unsicherheit für die Börsianer endlich aus dem Weg geräumt.", "Kurz vor Ablauf der Brexit-Übergangsphase veröffentlichten beide Seiten ihren mühsam ausgehandelten Handelspakt für die Zeit danach. Damit steht eine langwierige Auseinandersetzung vor dem Ende. USA Auch die wichtigsten US-Börsenindizes konnten am Montag neue Höchststände markieren.", "Der Dow Jones gewann 204,10 Einheiten oder 0,68 Prozent auf 30.403,97 Zähler. Der 500 ausgewählte US-Unternehmen fassende S&P-500 Index steigerte sich um 0,87 Prozent auf 3.735,36 Zähler. Der Technologieindex Nasdaq Composite Index legte 0,74 Prozent auf 12.899,42 Zähler zu.", "US-Präsident Donald Trump gab seine jüngste Blockade auf und setzte ein 900 Milliarden US-Dollar schweres Corona-Konjunkturpaket nun doch in Kraft.", "Dieses soll finanziell strauchelnden Bürgern helfen, Impulse für die geplagte Wirtschaft geben und zusätzliche Mittel für Impfungen und den Kampf gegen das Coronavirus bereitstellen.", "Die Unterschrift von US-Präsident Donald Trump unter ein weiteres milliardenschweres Corona-Konjunkturpaket hat der Wall Street zum Auftakt in die letzte Handelswoche des Jahres 2020 neue Rekordhochs beschert." ],
  "articleContentTranslated" : [ "الاتفاق على صفقة خروج بريطانيا من الاتحاد الأوروبي وحزمة المساعدات الأمريكية يدعمان الدورات في فرانكفورت ونيويورك. بعد فترة وجيزة من عيد الميلاد ، وصلت سوق الأسهم الألمانية إلى مستويات قياسية جديدة في جميع المجالات.", "فرحة المستثمرين بشأن اتفاقية التجارة لبريكست التي تم التفاوض عليها بعد شد الحبل الطويل وحزمة مساعدات كورونا الأمريكية أدت إلى ارتفاع مؤشر داكس الرائد إلى مستوى تاريخي يوم الاثنين.", "كان مؤشر داكس قد قفز بالفعل إلى 13818.65 نقطة في بداية التداول وبالتالي تفوق على الرقم القياسي القديم من فبراير. في الجرس الأخير كانت هناك زيادة بنسبة 1.49 في المئة إلى 13790.29 نقطة.", "وأغلق مؤشر MDax التداول على مكاسب بنسبة 0.80 في المائة إلى 30655.69 نقطة ، وأغلق مؤشر SDax أقوى بنسبة 0.65 في المائة عند 14656.42 نقطة. مع الاتفاق بين بريطانيا العظمى والاتحاد الأوروبي (EU) ، تم أخيرًا التخلص من قدر كبير من عدم اليقين لمسوقي الأسهم.", "قبل وقت قصير من نهاية المرحلة الانتقالية لبريكست ، نشر كلا الجانبين اتفاقية التجارة التي تم التفاوض عليها بشق الأنفس للوقت التالي. حجة مطولة على وشك الانتهاء. الولايات المتحدة الأمريكية تمكنت أهم مؤشرات سوق الأسهم الأمريكية أيضًا من تسجيل ارتفاعات جديدة يوم الاثنين.", "وزاد مؤشر داو جونز 204.10 وحدة أو 0.68 بالمئة إلى 30403.97 نقطة. وارتفع مؤشر ستاندرد آند بورز 500 ، الذي يضم 500 شركة أمريكية ، 0.87 في المائة إلى 3735.36 نقطة. وارتفع مؤشر ناسداك المركب للتكنولوجيا 0.74 في المئة الى 12899.42 نقطة.", "تخلى الرئيس الأمريكي دونالد ترامب عن حصاره الأخير ووضع أخيرًا حزمة تحفيز لمواجهة كورونا بقيمة 900 مليار دولار حيز التنفيذ.", "وهذا من شأنه أن يساعد المواطنين الذين يعانون مالياً ، ويعطي زخماً للاقتصاد المضطرب ، ويوفر أموالاً إضافية للتطعيمات ومكافحة فيروس كورونا.", "أدى توقيع الرئيس الأمريكي دونالد ترامب على حزمة أخرى لتحفيز كورونا بمليارات الدولارات إلى تحقيق وول ستريت مستويات قياسية جديدة في بداية الأسبوع الأخير من التداول في عام 2020." ]
}