{
  "id" : "rG8m7JqK",
  "url" : "https://kurier.at/wirtschaft/unicredit-2020-mit-28-milliarden-euro-verlust/401184739",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:03:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860519/78370011358309498_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unicredit 2020 mit 2,8 Milliarden Euro Verlust",
  "articleTitleTranslated" : "Unicredit 2020 بخسارة 2.8 مليار يورو",
  "articleContent" : [ "Die italienische Bank-Austria-Mutter Unicredit rechnet nach einem Milliardenverlust im von Corona geprägten Jahr wieder mit besseren Geschäften. 2020 fiel inklusive aller Kosten für den Konzernumbau und Abschreibungen ein Verlust von knapp 2,8 Milliarden Euro an nach einem Gewinn von 3,4 Milliarden Euro im Vorjahr, wie die Bank am Mittwochabend in Mailand mitteilte.  ", "Der höher als von Analysten erwartet ausgefallene Verlust könnte auch mit dem anstehenden Chefwechsel zu tun haben. Der bisherige Chef Jean Pierre Mustier, der die Bank nach der Finanzkrise saniert hatte, hatte im Dezember seinen Rückzug mit April angekündigt.", "Jetzt wurde bekannt, dass er die Bank bereits jetzt verlässt. Seit kurzem steht mit Andrea Orcel auch sein Nachfolger fest. Vor einem Wechsel an der Konzernspitze ist es durchaus üblich, dass Altlasten aus der Bilanz beseitigt werden, um dem neuen Konzernlenker den Start zu erleichtern.", "Möglich ist dies zum Beispiel mit Abschreibungen. Ranieri de Marchis, Co-Chief-Operating-Officer der UniCredit, wird die italienische Bank-Austria-Mutter in einer Übergangsphase bis zum Amtsantritt des neuen Chefs Andrea Orcel Mitte April führen.", "De Marchis sei zum General Manager ernannt worden, teilte der Konzern am Mittwochabend mit." ],
  "articleContentTranslated" : [ "يتوقع بنك Unicredit التابع للبنك الإيطالي الإيطالي في النمسا أعمالًا أفضل مرة أخرى بعد خسارة مليار دولار في العام الذي تميز بكورونا. في عام 2020 ، بما في ذلك جميع تكاليف إعادة هيكلة المجموعة والاستهلاك ، كانت هناك خسارة بنحو 2.8 مليار يورو بعد ربح 3.4 مليار يورو في العام السابق ، كما أعلن البنك مساء الأربعاء في ميلانو.", "قد يكون للخسارة الأعلى مما توقعه المحللون علاقة أيضًا بالتغيير القادم للرئيس. أعلن الرئيس السابق جان بيير موستير ، الذي أعاد هيكلة البنك بعد الأزمة المالية ، في ديسمبر أنه سيتقاعد في أبريل.", "تم الإعلان الآن عن مغادرته البنك بالفعل. تم الإعلان عن خليفته ، أندريا أورسيل ، مؤخرًا. قبل إجراء تغيير في الجزء العلوي من المجموعة ، من الشائع جدًا إزالة المشكلات القديمة من الميزانية العمومية من أجل تسهيل بدء قائد المجموعة الجديد.", "هذا ممكن ، على سبيل المثال ، مع الاستهلاك. سيقود رانييري دي مارشيس ، الرئيس التنفيذي للعمليات في UniCredit ، البنك الإيطالي الأم لبنك النمسا في مرحلة انتقالية حتى يتولى المدير الجديد أندريا أورسيل منصبه في منتصف أبريل.", "أعلنت المجموعة مساء الأربعاء تعيين دي مارشيس مديرا عاما." ]
}