{
  "id" : "RgbXCnKt",
  "url" : "https://kaernten.orf.at/stories/3082821/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:32:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eismeister mit Zugmaschine eingebrochen",
  "articleTitleTranslated" : "اندلع سيد الجليد مع جرار",
  "articleContent" : [ "Jank war in Techendorf bei starkem Schneefall mit der Zugmaschine am Scheitelpunkt der geräumten Eislaufbahn unterwegs gewesen, als er plötzlich einen Riss im fast einen Viertelmeter dicken Eis bemerkte.", "Eismeister rettete sich in letzter Sekunde Unmittelbar darauf brach die Eisdecke. Warum der Riss aufgetreten war, konnte sich der erfahrene Eismeister nicht erklären, betrug die Temperatur zu dem Zeitpunkt doch minus sechs Grad.", "Der 74-Jährige konnte sich selbst von der Einbruchstelle auf das Eis retten und kam mit einer Beule am Kopf davon. Am Dienstagnachmittag übernahm die Feuerwehr die Bergung der versunkenen Zugmaschine aus rund vier Meter Tiefe.", "Zu Jahresbeginn war der 68-jährige Eismeister des Aichwaldsees beim Präparieren der Eisbahn für den nächsten Tag mit seinem Fahrzeug ebenfalls eingebrochen und dabei ums Leben gekommen. Die Ermittlungen ergaben: Es war ein tragischer Unfall." ],
  "articleContentTranslated" : [ "في Techendorf ، أثناء تساقط الثلوج بكثافة ، كان Jank يقود الجرار في قمة حلبة التزلج على الجليد التي تم تنظيفها عندما لاحظ فجأة صدعًا في الجليد ، بلغ سمكه ربع متر تقريبًا.", "أنقذ Eismeister نفسه في اللحظة الأخيرة ، وبعد ذلك مباشرة انكسر الغطاء الجليدي. لم يستطع سيد الجليد ذو الخبرة أن يفسر سبب حدوث الكراك ، حيث كانت درجة الحرارة في ذلك الوقت أقل من ست درجات.", "تمكن اللاعب البالغ من العمر 74 عامًا من إنقاذ نفسه من نقطة الاختراق على الجليد وهرب مع نتوء في رأسه. وتولت فرقة الإطفاء ، ظهر الثلاثاء ، مهمة إنقاذ الجرار الغارق من عمق حوالي أربعة أمتار.", "في بداية العام ، اقتحم سيد الجليد في Aichwaldsee البالغ من العمر 68 عامًا سيارته أثناء تحضير حلبة التزلج على الجليد لليوم التالي وتوفي في هذه العملية. وكشف التحقيق: لقد كانت حادثة مأساوية." ]
}