{
  "id" : "RgmWwWHW",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vienna-blood-wiederholung-schlaegt-laendermatch/401095182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: \"Vienna Blood\"-Wiederholung schlägt Ländermatch",
  "articleTitleTranslated" : "تقييمات تلفزيونية: تكرار \"دم فيينا\" يتفوق على مباراة الدولة",
  "articleContent" : [ "Erstaunlich starke Quoten für \"Vienna Blood - Der verlorene Sohn\": Vergangene Woche hatte ORF2 die Erstausstrahlung des Krimis mit Juergen Maurer und Matthew Beard wegen des Terrors in Wien nach drei Viertel der Folge abgebrochen.", "Die kurzfristig angesetzte Wiederholung des dritten Teils nun am Mittwoch verfolgten erneut durchschnittlich 700.000 Zuseher (Marktanteil 19 Prozent bei 12 Jahre und älter).", "Damit lag man deutlich vor dem  in ORF1 parallel laufenden Ländermatch Österreichs gegen Luxemburg, das durchschnittlich 460.000 (MA 13 Prozent) verfolgten.  Wie schon international - die Serie der Wiener MR Film hatte in England Premiere - war \"Vienna Blood\" auch in Österreich ein Publikumshit.", "Teil 1 startete mit einem Marktanteil von 22 Prozent, TEil 2 kam auf 24 Prozent und die Teil 3 (ohne Ende) kam sogar auf 27 Prozent.  Auch beim jüngeren Publikum konnte \"Vienna Blood\", deren zweite Staffel mit einigen Corona-bedingten Turbulenzen gerade in Wien entsteht, überzeugen.", "Insgesamt hatten die drei Folgen bisher schon 3,2 Millionen Zuseher.  Starke Bauern Mit durchschnittlich 458.000 SeherInnen konnte \"Bauer sucht Frau\" am Mittwoch die reichweitenstärkste Folge aller Zeiten einfahren. 18,1 Prozent Markanteil in der werberelevanten Zielgruppe bedeuten ein neues Staffel-Hoch.", "ATV sicherte sich damit  auch die Primetime-Marktführerschaft bei den 12- bis 49-Jährigen und erreichte zudem mit 8,9 Prozent den höchsten Tagesmarktanteil des Jahres 2020.", "Das gilt mit 6,1 Prozent Marktanteil auch für die Zielgruppe 12 Jahre und älter." ],
  "articleContentTranslated" : [ "تقييمات قوية بشكل مذهل لـ \"Vienna Blood - The Prodigal Son\": ألغت قناة ORF2 الأسبوع الماضي أول بث لمسلسل الجريمة المثير مع يورجن ماورر وماثيو بيرد بعد ثلاثة أرباع الحلقة بسبب الرعب في فيينا.", "أعقب التكرار قصير المدى للجزء الثالث الآن يوم الأربعاء ما معدله 700000 مشاهد (حصة السوق 19 في المائة بين أولئك الذين تبلغ أعمارهم 12 عامًا أو أكثر).", "كان هذا قبل مباراة الدولة بين النمسا ولوكسمبورغ ، التي جرت بالتوازي في ORF1 وتبعها بمتوسط 460.000 (13 بالمائة). كما هو الحال دوليًا بالفعل - تم عرض أول عرض لفيلم Viennese MR Film في إنجلترا - وقد حقق \"Vienna Blood\" أيضًا نجاحًا كبيرًا مع الجمهور في النمسا.", "بدأ الجزء الأول بحصة سوقية تبلغ 22 في المائة ، أما الجزء الثاني فقد وصل إلى 24 في المائة والجزء الثالث (بدون نهاية) وصل إلى 27 في المائة. استطاع فيلم \"Vienna Blood\" ، الذي يجري تطوير موسمه الثاني حاليًا في فيينا مع بعض الاضطرابات المرتبطة بفيروس كورونا ، إقناع الجمهور الأصغر سنًا.", "وصل عدد مشاهدي الحلقات الثلاث إلى 3.2 مليون مشاهد. مزارعون أقوياء بمتوسط 458000 مشاهد ، استطاع فيلم \"Bauer sucht Frau\" عرض الحلقة بأكبر قدر ممكن على الإطلاق يوم الأربعاء. 18.1 في المائة من حصة السوق في المجموعة المستهدفة ذات الصلة بالإعلانات تعني ذروة الموسم الجديد.", "وهكذا ، تمكنت ATV أيضًا من تأمين ريادتها في السوق في أوقات الذروة بين الأشخاص الذين تتراوح أعمارهم بين 12 و 49 عامًا وحققت أيضًا أعلى حصة سوقية يومية لعام 2020 بنسبة 8.9 في المائة.", "مع حصة سوقية تبلغ 6.1 في المائة ، ينطبق هذا أيضًا على المجموعة المستهدفة 12 عامًا فما فوق." ]
}