{
  "id" : "rgOGu7mw",
  "url" : "https://tirol.orf.at/stories/3084512/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T10:57:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/38/crops/w=1280/724216_opener_251238_laboratory-5601435_1920.jpg?s=aef13dabea24df3e195da1f7ebd3f0827abfa873",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verdacht auf britische Virusmutation in Tirol",
  "articleTitleTranslated" : "تحور فيروس بريطاني مشتبه به في تيرول",
  "articleContent" : [ "Die ersten leichten Symptome in diesem Zusammenhang seien beim Großteil der betroffenen Personen am 3. Jänner zu verzeichnen gewesen, sagte der Leiter der Einsatzstabs Corona, Elmar Rizzoli.", "Im Labor seien dann routinemäßig weitere Tests vorgenommen worden, dabei hätten sich erste Hinweise ergeben, dass es sich um das mutierte Virus handeln könnte. Daraufhin wurden PCR-Tests gemacht und an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt.", "In einem Schnellverfahren habe sich dann der Verdacht erhärtet, ein endgültiges Ergebnis gebe es aber erst in einer Woche, so Rizzoli.Zur Skilehrer-Ausbildung in Tirol Bei den Betroffenen handelt es sich um Personen unterschiedlicher Herkunft – zum Großteil aber um britische Staatsbürgerinnen und Staatsbürger.  ", "„Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer Skilehreraus- bzw. -weiterbildung auf. Die letzten Anreisenden kamen am 18.  Dezember in Tirol an. Die Anreise erfolgte über den Land- und Luftweg“, so Rizzoli.", "Er verwies darauf, dass kein Skiunterricht stattgefunden habe und damit kein Kontakt zu Schülern.", "Die 17 Personen seien alle in derselben Unterkunft untergebracht.Bürgermeister räumt „nicht optimale“ Optik ein Der Jochberger Bürgermeister Günter Resch (FPÖ) sagte gegenüber dem ORF, dass die Optik durchaus nicht optimal sei, es lasse sich aber nicht verhindern.", "„Wir brauchen in der Wintersaison Skilehrer und sind froh, wenn wir welche bekommen. Uns ist wichtig, dass sie eine gediegene Ausbildung erhalten, damit die Qualität auch stimmt.", "Dass es heuer aufgrund der Lockdowns nicht starten hat können, ist dem Umstand geschuldet und leider Gottes nicht abwendbar“", "Der Tiroler Skilehrerverband betonte am Dienstag, dass die positiv getesteten Personen an keinem Ausbildungskurs des Tiroler Skilehrerverbands teilgenommen haben und der Verband derzeit in Jochberg keine Fort- und Ausbildungen für Skilehrer anbietet.  “", "Mit 22.  Dezember verhängte Österreich ein Landeverbot für Flugzeuge aus Großbritannien.", "Die neue Variante des Coronavirus sei jedoch mittlerweile in ganz Europa angekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne).Jochberger sollen sich schnell testen lassen Gesundheitslandesrat Bernhard Tilg (ÖVP) rief die Jochberger Bevölkerung dazu auf, einen kostenlosen PCR-Test machen zu lassen und zur Sicherheit den CoV-Status abklären zu lassen.  ", "Zwar handle es sich derzeit noch um einen Anfangsverdacht, dessen endgültige Bestätigung abzuwarten sei, man wolle aber auf Nummer sicher gehen und keine Zeit verlieren.", "Die rund 1.500 Bürger der Gemeinde Jochberg können sich unabhängig von ihrem Alter am Dienstag an der Screeningstraße Kitzbühel/Parkplatz Schwarzsee bis 16.00 Uhr mittels PCR-Test auf das Coronavirus testen lassen.", "Dazu ist eine telefonische Anmeldung über die Gesundheitshotline 1450 unter Angabe, dass die Anmeldung infolge des Jochberg-Aufrufs erfolgt, notwendig. Dieses Angebot gilt bis zum 15.  Jänner.", "Am Mittwoch können die Jochbergerinnen und Jochberger zwischen 9.00 und 19.00 Uhr im Kultursaal in Jochberg einen Test machen.", "Am Donnerstag und am Freitag dann wieder mit Anmeldung bei 1450 in der Screeningstraße in Kitzbühel.Zahl der CoV-Infizierten sinkt weiter Am Dienstag meldete das Land in Tirol 1.540 Infizierte. Das waren 35 weniger als am Vortag.", "In Jochberg galten 22 Menschen als infiziert, im gesamten Bezirk Kitzbühel 193.  Damit verzeichnete der Bezirk tirolweit die drittmeisten CoV-Fälle." ],
  "articleContentTranslated" : [ "وقال إلمار ريزولي ، رئيس فرقة مكافحة كورونا ، إن أولى الأعراض الطفيفة في هذا الصدد سُجلت لدى معظم المصابين في 3 يناير.", "ثم تم إجراء مزيد من الاختبارات بشكل روتيني في المختبر ، والتي قدمت مؤشرات أولية على أن الفيروس يمكن أن يتحور. ثم تم إجراء اختبارات تفاعل البوليميراز المتسلسل وإرسالها إلى وكالة الصحة وسلامة الأغذية (AGES).", "تم تأكيد الشك بعد ذلك في إجراء سريع المسار ، لكن النتيجة النهائية لن تكون متاحة لمدة أسبوع ، وفقًا لريزولي. في تدريب مدرب التزلج في تيرول ، المتضررون هم أشخاص من أصول مختلفة - لكن معظمهم من المواطنين البريطانيين.", "\"أنت تقيم في تيرول لأغراض مهنية كجزء من دورة تدريبية لمدربي التزلج. وصل آخر المسافرين إلى تيرول في 18 ديسمبر. كانت الرحلة براً وجواً ، \"يقول ريزولي.", "وأشار إلى عدم وجود دروس تزلج وبالتالي لا اتصال بالطلاب.", "جميع الأشخاص السبعة عشر يقيمون في نفس الإقامة.يعترف العمدة بأن البصريات \"ليست مثالية\" قال رئيس البلدية جونتر ريش (FPÖ) لـ ORF أن البصريات لم تكن مثالية بأي حال من الأحوال ، لكن لا يمكن منعها.", "\"نحتاج إلى مدربين تزلج في فصل الشتاء وسنكون سعداء عندما نحصل عليهم. من المهم بالنسبة لنا أن يتلقوا تدريبًا قويًا حتى تكون الجودة مناسبة.", "حقيقة أنه لا يمكن أن يبدأ هذا العام بسبب عمليات الإغلاق ترجع إلى حقيقة ولسوء الحظ لا يمكن أن يتجنبها الله \"", "أكدت جمعية مدربي التزلج التيروليين يوم الثلاثاء أن الأشخاص الذين ثبتت إصابتهم بالإيجابية لم يشاركوا في أي دورة تدريبية تديرها جمعية مدربي التزلج التيروليين وأن الجمعية لا تقدم حاليًا أي تدريب أو تدريب إضافي لمدربي التزلج في يوتشبرج. \"", "في 22 ديسمبر ، فرضت النمسا حظراً على هبوط الطائرات القادمة من بريطانيا العظمى.", "قال وزير الصحة رودولف أنشوبر (جرينز) إن البديل الجديد من فيروس كورونا قد وصل الآن إلى جميع أنحاء أوروبا. يجب اختبار Jochbergers بسرعة ودعا مستشار الصحة برنارد تيلج (ÖVP) سكان Jochberg لإجراء اختبار PCR مجاني والقيام بذلك الأمن لتوضيح حالة CoV.", "على الرغم من أنه لا يزال حاليًا شكًا أوليًا ، ويجب انتظار التأكيد النهائي ، إلا أن المرء يريد أن يلعبه بأمان ولا يضيع أي وقت.", "يمكن اختبار ما يقرب من 1500 مواطن من مجتمع Jochberg ، بغض النظر عن أعمارهم ، لفيروس كورونا يوم الثلاثاء في موقف سيارات Screeningstrasse Kitzbühel / Schwarzsee حتى الساعة 4 مساءً باستخدام اختبار PCR.", "للقيام بذلك ، من الضروري التسجيل عبر الهاتف عبر الخط الساخن للصحة 1450 ، موضحًا أن التسجيل يرجع إلى مكالمة Jochberg. هذا العرض ساري حتى 15 يناير.", "يمكن لعائلة Jochbergers إجراء اختبار يوم الأربعاء بين الساعة 9 صباحًا و 7 مساءً في قاعة الثقافة في Jochberg.", "يومي الخميس والجمعة ثم مرة أخرى بالتسجيل في 1450 في Screeningstraße في كيتزبوهيل.استمر عدد المصابين بفيروس كورونا في الانخفاض يوم الثلاثاء ، أبلغت ولاية تيرول عن 1540 مصابًا. كان ذلك أقل بمقدار 35 عن اليوم السابق.", "في Jochberg ، تم اعتبار 22 شخصًا مصابين ، في منطقة Kitzbühel بأكملها عام 193. سجلت المنطقة بذلك ثالث أكثر حالات الإصابة بفيروس كورونا عبر تيرول." ]
}