{
  "id" : "Rh0tfImW",
  "url" : "https://sport.orf.at/stories/3071633/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T12:20:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gut-Behrami meistert Super-G am besten",
  "articleTitleTranslated" : "Gut-Behrami Masters Super-G أفضل",
  "articleContent" : [ "„Ich dachte, ich hätte es versaut. Ich konnte nie beschleunigen und so fahren, wie ich das im Super-G möchte. Ich dachte, ich hätte viel mehr Zeit verloren. Wir hatten in den letzten Jahren viele einfache Super-Gs, wenn man sich dann daran gewöhnt, wird so ein Rennen eine große Herausforderung.", "Aber es macht Spaß zum Skifahren und sicher auch zum Zuschauen“, analysierte Gut-Behrami das Rennen im ORF-Fernsehen. Auf Platz zwei fuhr die Italienerin Marta Bassino (+0,16 Sekunde) vor der Schweizerin Corinne Suter (+0,20).", "„Ich möchte nicht noch einmal hier runter“, meinte Suter nach dem Rennen erleichtert. Hinter der Schweizerin folgte mit Tamara Tippler als Vierte die beste Österreicherin. Die 29-jährige Steirerin konnte ihre gute Form konservieren.", "Für eine Überraschung sorgte aus ÖSV-Sicht Ariane Rädler, die mit Startnummer 34 auf Rang sieben fuhr. Abfahrtssiegerin Sofia Goggia (ITA), am Samstag noch dominant auf der Karl-Schranz-Piste, war eine der vielen Läuferinnen, die nicht ins Ziel kamen.", "„Es war ein richtiger Fight“ Tippler, die am Samstag in ihrer 50.  Abfahrt als Zweite erstmals auf das Podest gefahren war, zeigte auch wieder eine kämpferische Fahrt, konnte aber an Gut-Behrami nicht herankommen.", "„Schwierig“, lautete ihr Resümee im ORF-Interview. „Es sind unten extrem enge Abstände. Es war ein richtiger Fight. Aber es ist Action pur, so soll es sein. Ich war oft unsauber am Limit, aber ich glaube, fehlerfrei geht es heute nicht.", "Manchmal hat es sich angefühlt, als würde ich eine Watsche bekommen.“ Für keine Ohrfeige, sondern eine freudige Überraschung sorgte Rädler als Siebente (+1,37). Für die 25-jährige Vorarlbergerin war es die erste Platzierung unter den ersten zehn.", "„Es war ziemlich anspruchsvoll, schnell und unruhig, aber das mag ich eigentlich.", "Ich wusste, dass hier Fehler passieren können, und habe auf mich vertraut und gepust.“ Ariane Rädler fährt auf Platz sieben Ariane Rädler sorgte aus rot-weiß-roter Sicht für die Überraschung des Tages Stephanie Venier, Elfte in der Abfahrt am Samstag, wurde im Super-G Neunte (+1,67).", "Sie freute sich ebenfalls über die Herausforderung, die das Rennen bot: „Wir waren nicht viel langsamer als in der Abfahrt, und es waren extreme Kurven drinnen. Fehlerfrei ist da keine herunter gekommen.", "Der Super-G ist lässig gesteckt worden, und man muss den Ski laufen lassen, aber man muss halt konzentriert bleiben. Im Super-G kommt oft viel Unerwartetes auf die Fahrerinnen zu.", "“Kein Heimvorteil für Ortlieb Wie bereits am Samstag in der Abfahrt kam Lokalmatadorin Nina Ortlieb auch im Super-G nicht ins Ziel. Sie fuhr bei ihrem Heimrennen zur Hälfte der Strecke an einem Tor vorbei.", "Auch Ramona Siebenhofer kam nicht ins Ziel. „Total ärgerlich“, sagte Ortlieb enttäuscht. „Im Training habe ich immer gute Leistung gebracht. Es ärgert mich total, dass ich jetzt zweimal nicht ins Ziel gekommen.", "Im Moment will es offenbar nicht klappen. Aber wenn man am Boden liegt, muss man wieder aufstehen. Ich werde mich im Training gut auf Crans Montana (Damen-Abfahrt am 22.  Jänner, Anm.) vorbereiten.", "“Haaser und Schneeberger knapp dran Gute Leistungen boten Ricarda Haaser (Elfte/+1,68) und Rosina Schneeberger (13./+1,75), die knapp an den Top Ten vorbeifuhren. Mirjam Puchner verpasste ebenso hauchdünn, nämlich nur um 0,01 Sekunden, die Top 20 (21./+2,49).", "Christina Ager (25./+3,07) holte sich ebenfalls noch Weltcup-Punkte. Nadine Fest (31./+3,40) schrammte hingegen um sechs Hundertstelsekunden an einem Zähler vorbei. Der Damen-Skiweltcup wird am Dienstag mit den Nachtslalom in Flachau (18.00 Uhr, live in ORF1) fortgesetzt." ],
  "articleContentTranslated" : [ "\"اعتقدت أنني أخفقت. لم أتمكن مطلقًا من التسريع والقيادة بالطريقة التي أريدها في Super-G. اعتقدت أنني فقدت الكثير من الوقت. لقد كان لدينا الكثير من سيارات Super-G السهلة على مدار السنوات القليلة الماضية ، وبمجرد أن تعتاد عليها ، يصبح سباق مثل هذا تحديًا كبيرًا.", "ولكن من الممتع التزلج وبالتأكيد المشاهدة أيضًا \"، حلل جوت بهرامي السباق على تلفزيون ORF. وفاز بالمركز الثاني الإيطالية مارتا باسينو (+0.16 ثانية) متقدما على السويسرية كورين سوتر (+0.20).", "قال سوتر ، مرتاحًا بعد السباق: \"لا أريد النزول إلى هنا مرة أخرى\". وجاءت أفضل النمساوية تمارا تبلر في المركز الرابع بعد السويسري. تمكنت ستيريا البالغة من العمر 29 عامًا من الحفاظ على شكلها الجيد.", "من وجهة نظر ÖSV ، تسبب Ariane Rädler ، الذي احتل المركز السابع برقم البداية 34 ، في مفاجأة. كانت صوفيا جوجيا الفائزة في المنحدرات ، والتي لا تزال مهيمنة على منحدر كارل شرانز يوم السبت ، واحدة من العديد من العدائين الذين لم ينتهوا من السباق.", "\"لقد كانت معركة حقيقية\" تيبلر ، التي احتلت المركز الثاني على منصة التتويج في هبوطها الخمسين يوم السبت ، أظهرت حملة قتالية مرة أخرى ، لكنها لم تستطع الاقتراب من جوت بهرامي.", "\"صعب\" كان ملخصها في مقابلة مع ORF. \"الفجوات ضيقة للغاية أدناه. كانت معركة حقيقية. لكنه عمل خالص ، هكذا ينبغي أن يكون. غالبًا ما كنت غير نظيف عند الحد الأقصى ، لكن لا أعتقد أنه يمكنني ارتكاب خطأ اليوم.", "شعرت أحيانًا وكأنني تلقيت صفعة \". لم يتلق Rädler صفعة على وجهه ، لكن مفاجأة سعيدة في المركز السابع (+1.37). بالنسبة للاعب البالغ من العمر 25 عامًا من فورارلبرغ ، كان المركز الأول في المراكز العشرة الأولى.", "\"لقد كان متطلبًا جدًا ، سريعًا ومضطربًا ، لكني أحب ذلك بالفعل.", "كنت أعلم أن الأخطاء يمكن أن تحدث هنا ، وثقت بنفسي وانتفخت. \"أريان رادلر هي السابعة التي تسببت فيها أريان رادلر في مفاجأة اليوم من منظور أحمر-أبيض-أحمر ، كانت ستيفاني فينيير ، الحادية عشرة في منحدر يوم السبت ، مفاجأة اليوم في سوبر جي التاسعة (+1.67).", "كانت سعيدة أيضًا بالتحدي الذي يمثله السباق: \"لم نكن أبطأ بكثير مما كنا عليه على المنحدرات وكان هناك زوايا شديدة في الداخل. لا شيء جاء خالي من الأخطاء.", "تم تصميم Super-G بشكل عرضي ، وعليك السماح للتزلج بالجري ، ولكن عليك أن تظل مركزًا. غالبًا ما يوجد في Super-G الكثير من الأشياء غير المتوقعة التي تنتظر السائقين.", "\"لا توجد ميزة على أرضه لأورتليب كما هو الحال يوم السبت في المنحدرات ، لم تنته البطلة المحلية نينا أورتليب في سوبر جي أيضًا. مرت عبر بوابة في منتصف الطريق في سباق منزلها.", "رامونا سيبنهوفر لم ينته أيضًا. قال أورتليب بخيبة أمل: \"مزعج تمامًا\". \"لقد قدمت أداءً جيدًا دائمًا في التدريب. يزعجني حقًا أنني لم أنتهي مرتين الآن.", "في الوقت الحالي لا يبدو أنه يعمل. ولكن عندما تكون على الأرض ، عليك النهوض مرة أخرى. سأجهز نفسي جيدًا في تدريب كرانز مونتانا (انحدار سيدات في 22 يناير ، ملاحظة).", "\"Haaser و Schneeberger خلف Ricarda Haaser (الحادي عشر / + 1.68) و Rosina Schneeberger (13 / + 1.75) ، اللتان تجاوزتا للتو المراكز العشرة الأولى ، كان أداؤهما جيدًا. كما غاب ميريام بوشنر عن المراكز العشرين الأولى (21 / +2.49) بنفس الدرجة ، بفارق 0.01 ثانية فقط.", "كما حصلت كريستينا أجير (25./+3.07) على نقاط كأس العالم. من ناحية أخرى ، أخطأت نادين فيست (31./+3.40) عدادًا بست مائة من الثانية. ستستمر كأس العالم للتزلج للسيدات يوم الثلاثاء مع سباق التعرج الليلي في فلاخاو (6 مساءً ، مباشرة على ORF1)." ]
}