{
  "id" : "RHd1TLas",
  "url" : "https://kurier.at/chronik/oesterreich/nach-kritik-an-verfassungsschuetzern-innenminister-nimmt-stellung/401184319",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:50:58Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4929871/46-175607859.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Kritik an Verfassungsschützern: Innenminister nimmt Stellung",
  "articleTitleTranslated" : "بعد انتقادات لحماية الدستور: وزير الداخلية يتخذ موقفا",
  "articleContent" : [ "Der Endbericht der Untersuchungskommission nach dem Terroranschlag in Wien liegt vor. Kujtim F. hatte im November des Vorjahres vier Menschen ermordet. Die Kommission unter der Leitung der Strafrechtlerin Ingeborg Zerbes sieht vor allem Versäumnisse bei den Ermittlungen im Vorfeld.", "Konkret gab es Probleme bei der Informationsweitergabe zum späteren Attentäter. Bemängelt wurde auch, dass keine zentrale Datei für Verfassungsschützer vorhanden ist. Innenminister Karl Nehammer (ÖVP)  betont die Notwendigkeit einer BVT-Reform (das künftig auch anders heißen soll).", "Man sei in finaler Abstimmung mit dem den Grünen. Es gehe um legistische Details. Er teilt die Notwendigkeit einer starken parlamentarischen Kontrolle des Verfassungsschutzes. Es gebe zudem Handlungsbedarf beim Gefährder-Management.", "Künftig müsse man präventiv stärker wirken. Die Kommunikationsabläufe müssen verbessert werden. Kommunikations-Verluste zwischen LVTs und BVT müssten minimiert werden. Zudem spricht Nehammer das Problem mit der Datenbank an - es brauche ein einheitliches System.", "Auch, um Vertrauen ausländischer Dienste wieder zurückzugewinnen. Der neue Verfassungsschutz soll in den kommenden fünf Jahren personell verdoppelt werden. Nehammer spricht auch die Wirecard-Ermittlungen an und mutmaßliche Verflechtungen zum BVT.", "Das habe keinen Platz mehr. Franz Ruf, Generaldirektor für öffentliche Sicherheit Ruf, spricht offen: \"Der nachrichtendienstliche Bereich liefert nicht entsprechende Qualität.\" Künftig werden neben polizeilichem Personal auch Wissenschaftler oder Historiker mitarbeiten.", "Zudem wird die IT erneuert. Sorgfalt bei der Mitarbeiter-Auswahl Künftig wird auch größeres Augenmerk auf die Mitarbeiter-Auswahl gelegt. Die Personal-Rekrutierung wird künftig in mehreren Schritten streng überprüft.", "Nachrichtendienst und Staatspolizei werden getrennt - das soll rasch passieren. Es soll eine tägliche Lagebeurteilung geben. Auch Gefährder sollen täglich neu beurteilt werden. Ruf: \"Bin der Kommission dankbar.\"", "Die Reform des BVT soll laut Nehammer noch im ersten Quartal 2021 stattfinden: \"Wir liegen voll im Zeitplan. Wir sind mitten drin.\" Nehammer verteidigt das Anti-Terror-Paket, das von der Kommission kritisch gesehen wird.", "Er widerspricht Strafrechtlerin Zerbes - der islamistische Terror sei ein großes Problem. Aber auch der rechtsextreme Terror (in den vergangenen Monaten gab es große Waffenfunde) Die elektronische Überwachung eines Gefährders mittels Fußfessel sei sinnvoll.", "\"Aktuell laufen 500 größere Operationen gegen die Organisierte Kriminalität, rechtextremen und dschihadistischen Terror.\"" ],
  "articleContentTranslated" : [ "التقرير النهائي للجنة التحقيق بعد الهجوم الإرهابي في فيينا متاح. Kujtim F. قتل أربعة أشخاص في نوفمبر من العام السابق. وترى اللجنة التي يرأسها المحامي الجنائي إنجبورج زربس إخفاقات في التحقيقات الأولية.", "على وجه التحديد ، كانت هناك مشاكل في نقل المعلومات إلى القاتل اللاحق. كما تم انتقاد عدم وجود ملف مركزي لحماية الدستور. يؤكد وزير الداخلية كارل نيهامر (ÖVP) على الحاجة إلى إصلاح BVT (والذي سيتم تسميته بشكل مختلف في المستقبل).", "أحدهما في تنسيق نهائي مع حزب الخضر. إنه يتعلق بالتفاصيل القانونية. يشارك في الحاجة إلى سيطرة برلمانية قوية على حماية الدستور. هناك أيضا حاجة لاتخاذ إجراءات في إدارة المخاطر.", "في المستقبل ، على المرء أن يعمل بشكل أكثر وقائية. يجب تحسين عمليات الاتصال. يجب تقليل خسائر الاتصال بين LVTs و BAT. يعالج Nehammer أيضًا مشكلة قاعدة البيانات - مطلوب نظام موحد.", "أيضًا من أجل استعادة ثقة الخدمات الأجنبية. من المقرر مضاعفة حماية الدستور الجديد في السنوات الخمس المقبلة. تتناول Nehammer أيضًا تحقيقات Wirecard والصلات المزعومة بـ BVT.", "لم يعد هناك مساحة. يتحدث فرانز روف ، المدير العام للأمن العام روف ، بصراحة: \"منطقة خدمة المخابرات لا تقدم الجودة المناسبة\". في المستقبل ، سيعمل العلماء والمؤرخون جنبًا إلى جنب مع أفراد الشرطة.", "بالإضافة إلى ذلك ، يتم تجديد تكنولوجيا المعلومات. الاهتمام باختيار الموظفين في المستقبل ، سيتم أيضًا إيلاء اهتمام أكبر لاختيار الموظفين. في المستقبل ، سيتم التحقق بدقة من تعيين الموظفين في عدة خطوات.", "سيتم فصل جهاز المخابرات وشرطة الولاية - وهذا يجب أن يحدث بسرعة. يجب أن يكون هناك تقييم يومي للوضع. يجب أيضًا إعادة تقييم المخاطر كل يوم. اهتفوا: \"أنا ممتن للجنة\".", "وفقًا لـ Nehammer ، يجب أن يتم إصلاح BVT في الربع الأول من عام 2021: \"نحن على حق في الموعد المحدد. نحن في منتصفه.\" يدافع نيمر عن حزمة مكافحة الإرهاب ، التي تنظر إليها اللجنة بشكل نقدي.", "إنه يتناقض مع المحامي الجنائي زربس - الإرهاب الإسلامي مشكلة كبيرة. ولكن أيضًا الإرهاب اليميني المتطرف (في الأشهر القليلة الماضية تم العثور على أسلحة كبيرة) المراقبة الإلكترونية لخطر باستخدام قيود الكاحل أمر منطقي.", "واضاف \"يوجد حاليا 500 عملية كبرى ضد الجريمة المنظمة والمتطرفين اليمينيين والارهاب الجهادي\"." ]
}