{
  "id" : "rhgDQy3c",
  "url" : "https://sport.orf.at/stories/3070366/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T22:02:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Linz-Froschberg im Champions-League-Finale",
  "articleTitleTranslated" : "لينز فروشبرج في نهائي دوري أبطال أوروبا",
  "articleContent" : [ "Linz-Froschberg im Champions-League-Finale Die Tischtennis-Damen von Linz AG Froschberg spielen am Dienstagabend (20.15 Uhr, live in ORF Sport+) beim Heimfinalturnier um ihren dritten Champions-League-Titel nach 2009 und 2013.  Das Gastgeberteam setzte sich am Montagabend im zweiten Semifinale gegen Frankreichs Vertreter Saint Quentin mit 3:", "2 durch.  : Endspielgegner der Linzerinnen ist der TTC Berlin Eastside, der das erste Halbfinale mit 3:1 gegen Metz gewonnen hatte.", "Spannendes Semifinale Sofia Polcanova stellte mit einem knappen 3:2-Erfolg über die 20-jährige Rumänin Andreea Dragoman auf 1:0, doch Bernadette Szöcs aus Rumänien unterlag anschließend der Russin Polina Michailowa glatt mit 0:3.", "Liu Jia sorgte mit einem 3:1 über die Luxemburgerin Sarah de Nutte für die neuerliche Linz-Führung, aber Polcanova musste sich Michailowa nach 2:1-Satzführung noch mit 2:3 geschlagen geben. So war am Ende Ersatzspielerin Margarita Pesotska gefordert.", "Die 29-jährige Ukrainerin wurde ihrer Favoritenrolle gerecht und besiegte Dragoman souverän mit 3:0." ],
  "articleContentTranslated" : [ "Linz-Froschberg في نهائي دوري أبطال أوروبا ستلعب سيدات تنس الطاولة من Linz AG Froschberg مساء الثلاثاء (8.15 مساءً ، على الهواء مباشرة على ORF Sport +) للحصول على لقب دوري أبطال أوروبا للمرة الثالثة بعد 2009 و 2013 في المباراة النهائية على أرضهم.جلس الفريق المضيف مساء الاثنين في نصف النهائي الثاني ضد ممثل فرنسا سانت كوينتين بثلاثية:", "من 2 إلى. : الخصم الأخير لـ Linzerinnen هو TTC Berlin Eastside ، الذي فاز بأول نصف نهائي 3-1 ضد ميتز.", "فازت صوفيا بولكانوفا المثيرة في الدور قبل النهائي على الرومانية أندريا دراغومان البالغة من العمر 20 عامًا بنتيجة 1-0 بفوزها 3-2 ، لكن برناديت زوكس من رومانيا خسرت 3-0 أمام الروسية بولينا ميشيلوا.", "ضمن ليو جيا تقدم لينز الجديد بفوزه 3-1 على سارة دي نوت من لوكسمبورغ ، لكن كان على بولكانوفا الاعتراف بالهزيمة أمام ميخائيلوفا 2-3 بعد تقدم 2-1. في النهاية ، كانت هناك حاجة إلى بديل مارجريتا بيسوتسكا.", "ارتقت الأوكرانية البالغة من العمر 29 عامًا إلى مستوى دورها كمفضلة وهزمت دراغومان بثقة 3-0." ]
}