{
  "id" : "RhgGtISP",
  "url" : "https://www.diepresse.com/5913765/Neue-Spielplaene_Bundestheater-spielen-ab-22-Jaenner-an-Freitagen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T13:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/5/5913765/07ADEE7D-31B1-43EA-8550-D8AA472DB440_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundestheater spielen ab 22. Jänner an Freitagen und Wochenenden",
  "articleTitleTranslated" : "يتم تشغيل المسارح الفيدرالية في أيام الجمعة وعطلات نهاية الأسبوع من 22 يناير",
  "articleContent" : [ "In Burgtheater, Staatsoper und Volksoper wird es nach Ende der Lockdown-Verlängerung einen eingeschränkten Spielbetrieb geben.", "Nach Beratungen der Spitzen der Österreichischen Bundestheater am Samstagvormittag steht fest: In Burgtheater, Staatsoper und Volksoper wird es nach Ende der gestern angekündigten Lockdown-Verlängerung einen eingeschränkten Spielbetrieb geben, jedoch nur an Freitagen und Wochenenden.", "Gestartet wird also am Freitag, 22.  Jänner 2021.  \"Die gestern bekanntgegebenen Regelungen für den Kulturbetrieb ermöglichen mit Einschränkung die Wiederaufnahme des Spielbetriebs.", "Die Österreichischen Bundestheater werden diese Möglichkeit ergreifen und im Jänner wieder vor Publikum spielen\", hieß es in einem Statement von Bundestheater-Holding-Geschäftsführer Christian Kircher.", "\"Die Direktoren aller Häuser (Burgtheater, Wiener Staatsoper, Volksoper Wien) sind übereingekommen, auch unter den geltenden Bedingungen für einen Theaterbesuch (Einhaltung der abendlichen Ausgangsbeschränkungen, Vorlage eines Testergebnisses) ab Ende des Lockdowns an Freitagen, Samstagen und Sonntagen Vorstellungen anzusetzen.  ", "Die Ausarbeitung des speziell adaptierten Spielplans erfolgt umgehend und wird ehestmöglich von den Bühnen veröffentlicht.\"" ],
  "articleContentTranslated" : [ "سيكون هناك أداء محدود في Burgtheater و State Opera و Volksoper بعد تمديد الإغلاق.", "بعد مداولات مع كبار المسارح الفيدرالية النمساوية صباح يوم السبت ، من الواضح: في بورغثيتر وأوبرا الدولة وفولكسوبر ، سيكون هناك أداء محدود بعد تمديد الإغلاق الذي تم الإعلان عنه أمس ، ولكن فقط في أيام الجمعة وعطلات نهاية الأسبوع.", "لذا ستكون البداية يوم الجمعة 22 يناير 2021. \"تسمح اللوائح الخاصة بالمشهد الثقافي التي تم الإعلان عنها أمس باستئناف عمليات اللعب مع بعض القيود.", "وقال كريستيان كيرشر العضو المنتدب لبوندستيتر هولدينج \"ستنتهز المسارح الفيدرالية النمساوية هذه الفرصة وتعرض أمام الجمهور مرة أخرى في يناير.", "\"وافق مديرو جميع المسارح (Burgtheater و Wiener Staatsoper و Volksoper Wien) على جدولة العروض في أيام الجمعة والسبت والأحد من نهاية الإغلاق ، حتى في ظل الظروف الحالية لزيارة المسرح (الامتثال لقيود الخروج المسائي ، وتقديم نتيجة الاختبار).", "سيتم إعداد البرنامج المعد خصيصًا على الفور وسيتم نشره حسب المراحل في أقرب وقت ممكن \"." ]
}