{
  "id" : "RhhZReTd",
  "url" : "https://kurier.at/chronik/oesterreich/gefahr-durch-suedafrika-mutation-tirol-einen-monat-isolieren/401177254",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:05:13Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4915756/46-173944047.jpg",
  "imageCopyright" : "Innsbruck Tourismus / Tommy Bause",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gefahr durch Südafrika-Mutation: \"Tirol einen Monat isolieren\"",
  "articleTitleTranslated" : "خطر من طفرة جنوب أفريقيا: \"عزل تيرول لمدة شهر\"",
  "articleContent" : [ "Virologin von Laer wirft dem Land Untätigkeit beim Einfangen der Virusvariante vor und warnt vor einem \"zweiten Ischgl\". Der Blick von Wissenschaftern ist gemeinhin ein nüchterner.", "Umso beachtenswerter ist die eindringliche Warnung von Dorothee von Laer im KURIER-Gespräch in Hinblick auf die Infektionslage in Tirol, in dem es bislang die meisten Corona-Fälle mit der südafrikanischen Mutation gibt.", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagt sie.", "Von Laer, Leiterin der Virologie an der Medizinischen Universität Innsbruck, hat in Eigenregie begonnen, auffällige PCR-Tests zu sequenzieren, die sie von einem für die Behörden arbeitenden Labor erhält.", "Die Ergebnisse spiegeln nur einen Ausschnitt des Geschehens wieder. Aber der hat es in sich. Von in der Nacht auf Mittwoch 41 ausgewerteten Verdachtsproben waren 26 „B.1.351“ zuzuordnen, sechs dem ursprünglichen „Wildtyp“ und neun der britischen Variante.", "„Das ist also ein Verhältnis, das komplett anders ist, als im Rest von Österreich, wo ja die britische Variante auf dem Vormarsch ist“", "Im Labor von Laer waren in den vergangenen Tagen drei Viertel aller untersuchten verdächtigen PCR-Tests der südafrikanischen Mutation zuzordnen, das entspricht laut Laer 20 Prozent aller positiven Tests aus besagtem Partnerlabor.  “", "„Hier muss eine Taskforce von Fachleuten zusammengetrommelt werden, die sich dieser Bedrohung jetzt entgegenstellt“, fordert die Medizinerin.", "Ein Tiroler Untertyp Ihr Team hat laut Standard zu dem eine Entdeckung gemacht, wonach die südafrikanische Variante in Tirol bereits wieder zwei bis drei zusätzliche Mutationen aufweist.", "Wie berichtet, waren in Tirol am 23.  Jänner bei nachträglich untersuchten PCR-Proben zunächst fünf Fälle als Südafrikamutationen identifiziert worden. Wie diese eingeschleppt wurde, können sich die Behörden noch nicht erklären.", "In Tirol ist die Variante stärker als in jedem anderen Bundesland aufgetreten. Im Mutationenvergleich macht die südafrikanische Variante den Forschern aktuell mehr Sorgen als die britische. Die gilt zwar als ansteckender und könnte das Infektionsgeschehen gefährlich beschleunigen. ", "Bei „B.1.351“ mehren sich jedoch die Hinweise, dass sich damit Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben und Impfungen deutlich weniger Schutz bieten. Schwere Vorwürfe Umso wichtiger ist es für von Laer, die Ausbreitung möglichst zu verhindern oder zu bremsen.", "Beim Land Tirol sieht sie in diese Richtung aber zu wenig Anstrengungen und erhebt schwere Vorwürfe: „Das Land Tirol mauert wieder und verschleiert.“ Sie habe bereits vor einer Woche angeboten, Sequenzierungen durchzuführen.", "„Stattdessen werden die Proben weiter an die AGES geschickt, von wo sie dann nach ein bis zwei Wochen wiederkommen. Wir sequenzieren ihr in zwei bis drei Tagen“, erklärt die Virologin. Geht es nach ihr, müssten drastische Maßnahmen ergriffen werden, über die von einer Taskforce beraten werden müsste.", "„Aber ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ In dieser Zeit müsste die Tiroler Bevölkerung so weit es geht zwei Mal im Abstand von drei bis vier Tagen durchgetestet werden, um alle positiven Fälle aus dem Verkehr zu ziehen.", "„Und zwar verpflichtend“, betont die Expertin. Sie ist mit ihren Sorgen nicht alleine. Der Prognoseforscher Peter Klimek plädierte in der Presse ebenfalls für Reisebeschränkungen zwischen Tirol und den Ländern.", "Von Laer rät von den ab 8. Februar angepeilten Lockdown-Leichterungen ab: \"Ich würde nicht öffnen in Tirol.\" \"Südafrika-Variante kaum außerhalb von Tirol\" Die Datenlage zur Verbreitung der Virusmutationen in Österreich steht noch auf schwachen Beinen.", "Für den Genetiker Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) steht nach einer Auswertung aber fest: „Die bisherigen Daten sprechen dafür, dass Tirol ein Problem mit der Südafrika-Variante hat“", "Dass die nur deshalb so oft in Tirol gefunden wurde, weil möglicherweise hier besonders genau hingeschaut wurde, schließt er aus: „Das erklärt es nicht.  “ Die Sequenzierungsanstrengungen sind nicht auf Tirol alleine gerichtet.", "Es ist sehr klar, dass wir die Südafrika-Variante kaum außerhalb von Tirol sehen.“ Zur Frage, ob nun ein rasches Eindämmen in Tirol notwendig ist, meint der Wissenschaftler: „Wenn sich das alles bestätigt, dann wäre das sehr wichtig . “" ],
  "articleContentTranslated" : [ "يتهم عالم الفيروسات فون لاير البلاد بالتقاعس عن اكتشاف متغير الفيروس ويحذر من \"إيشجل ثان\". وجهة نظر العلماء هي نظرة رصينة بشكل عام.", "التحذير العاجل من Dorothee von Laer في محادثة KURIER فيما يتعلق بحالة العدوى في Tyrol ، حيث كانت هناك حتى الآن أكثر حالات كورونا مع طفرة جنوب إفريقيا ، هو أكثر من رائع.", "\"لدينا مشكلة كبيرة مع هذا البديل هنا. هناك زيادة حادة. لكني لا أرى أي إجراء من قبل السياسيين هنا في تيرول. أنا في انتظار Ischgl الثاني\" ، كما تقول.", "بدأت Von Laer ، رئيسة قسم علم الفيروسات في الجامعة الطبية بإنسبروك ، بمفردها في تسلسل اختبارات PCR المشبوهة التي تتلقاها من مختبر يعمل لصالح السلطات.", "النتائج تعكس فقط جزء مما حدث. لكن لديها كل شيء. من العينات المشبوهة التي تم تقييمها ليلة الأربعاء 41 ، تم تخصيص 26 عينة إلى \"B.1.351\" ، وستة إلى \"النوع البري\" الأصلي وتسعة إلى البديل البريطاني.", "\"لذا فهذه علاقة مختلفة تمامًا عما كانت عليه في باقي أنحاء النمسا ، حيث يتقدم الشكل البريطاني\"", "في الأيام القليلة الماضية ، كانت ثلاثة أرباع جميع اختبارات PCR المشبوهة التي تم فحصها في مختبر Laer تُعزى إلى الطفرة في جنوب إفريقيا ، والتي تتوافق ، وفقًا لـ Laer ، مع 20 بالمائة من جميع الاختبارات الإيجابية من المختبر الشريك المذكور. \"", "ويطالب الطبيب بأنه \"يجب أن يجتمع هنا فريق عمل من الخبراء لمواجهة هذا التهديد\".", "نوع فرعي تيرول وفقًا للمعيار ، اكتشف فريقك أن البديل الجنوب أفريقي في تيرول يحتوي بالفعل على طفرتين أو ثلاث طفرات إضافية.", "كما ورد ، في 23 يناير ، تم تحديد خمس حالات كطفرات جنوب أفريقية في عينات PCR التي تم فحصها بأثر رجعي. لا تستطيع السلطات حتى الآن شرح كيف تم ذلك.", "حدث المتغير في تيرول بقوة أكبر من أي ولاية فيدرالية أخرى. عند مقارنة الطفرات ، فإن البديل الجنوب أفريقي يثير قلق الباحثين أكثر من البريطانيين. يعتبر أكثر عدوى ويمكن أن يسرع عملية العدوى بشكل خطير.", "ومع ذلك ، مع \"B.1.351\" ، هناك مؤشرات متزايدة على أن الأشخاص الذين مروا بالفعل بكورونا يمكن أن يصابوا به مرة أخرى ، وتوفر اللقاحات حماية أقل بشكل ملحوظ. مزاعم خطيرة من الأهمية بمكان بالنسبة لـ von Laer منع أو إبطاء الانتشار إلى أقصى حد ممكن.", "في ولاية تيرول ، لا ترى سوى القليل من الجهد في هذا الاتجاه وتثير مزاعم خطيرة: \"دولة تيرول تتراكم مرة أخرى وتتجول\". قبل أسبوع ، عرضت تنفيذ التسلسل.", "وبدلاً من ذلك ، يتم إرسال العينات إلى الأعمار ، حيث تعود بعد أسبوع إلى أسبوعين. سنقوم بتسلسلها في غضون يومين إلى ثلاثة أيام ، \"يشرح عالم الفيروسات. إذا كان لها طريقها ، فسيتعين اتخاذ تدابير صارمة ، والتي يجب أن تناقشها فرقة العمل.", "\"لكنني أرى أنه يجب عزل تيرول لمدة شهر - عن بقية النمسا وخارجها.\" خلال هذا الوقت ، يجب اختبار سكان تيرول مرتين بفاصل ثلاثة إلى أربعة أيام لمعرفة كل الأشياء الإيجابية لسحب القضايا من التداول.", "\"وهو إلزامي\" يؤكد الخبير. هي ليست وحدها مع همومها. كما طالب باحث التوقعات بيتر كليميك في الصحافة بفرض قيود على السفر بين تيرول والولايات الفيدرالية.", "ينصح فون لاير بعدم تخفيف الإغلاق المخطط له اعتبارًا من 8 فبراير: \"لن أفتح في تيرول\". \"متغير جنوب إفريقيا بالكاد خارج تيرول\" لا يزال وضع البيانات حول انتشار طفرات الفيروس في النمسا على قدم وساق.", "بالنسبة لعالم الوراثة Andreas Bergthaler من مركز أبحاث الطب الجزيئي (CeMM) ، من الواضح بعد التقييم: \"تشير البيانات حتى الآن إلى أن Tyrol لديها مشكلة مع البديل الجنوب أفريقي\"", "يستبعد حقيقة أنه لم يتم العثور عليها إلا في كثير من الأحيان في تيرول لأن الناس نظروا عن كثب هنا: \"هذا لا يفسر ذلك. \"جهود التسلسل لا تستهدف تيرول وحدها.", "من الواضح جدًا أننا نادرًا ما نرى متغير جنوب إفريقيا خارج تيرول. \"فيما يتعلق بمسألة ما إذا كان الاحتواء السريع ضروريًا في تيرول ، يقول العالم:\" إذا تم تأكيد كل هذا ، فسيكون ذلك مهمًا للغاية. \"" ]
}