{
  "id" : "rHInPreG",
  "url" : "https://kurier.at/politik/inland/impfung-daten-aus-e-impfpass-werden-ab-mittwoch-veroeffentlicht/401168926",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4339286/8057222.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung: Daten aus e-Impfpass werden ab Mittwoch veröffentlicht",
  "articleTitleTranslated" : "التطعيم: سيتم نشر البيانات من بطاقة التطعيم الإلكترونية اعتبارًا من الأربعاء",
  "articleContent" : [ "Das Gesundheitsministerium will ab Mittwoch die Zahl der im Impfregister eingetragenen Covid-19 Impfungen veröffentlichen. Das hat Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung angekündigt.", "Damit wird erstmals ein tagesaktueller Überblick der mit einer Erst- bzw. Zweitdosis geimpften Personen verfügbar sein. Bisher zeigt das Impf-Dashboard des Ministeriums lediglich eine Schätzung der durchgeführten Impfungen auf Basis der ausgelieferten Impfstoffdosen.", "Zahlen statt Schätzungen Das Impfregister - auch \"elektronischer Impfpass\" genannt - wurde seit 2020 ausgerollt und soll alle in Österreich durchgeführten Impfungen enthalten. Bei den Corona-Schutzimpfungen hatte die Datenbank in einzelnen Bundesländern zuletzt allerdings noch größere Lücken.", "Laut Anschober wurden mittlerweile aber 81 Prozent aller bestellten Impfdosen in den e-Impfpass eingetragen. \"Bereits in wenigen Wochen werden es alle sein. Damit ist die vollständige Dokumentation der Impfzahlen garantiert\", so Anschober in einer Aussendung.", "Die Sozialversicherung drängt schon länger auf die Veröffentlichung der Zahlen. e-Impfpass war erst für 2030 geplant Anschober betonte, die Ausrollung des e-Impfpasses massiv beschleunigt zu haben. Diese sei ursprünglich nämlich erst bis zum Jahr 2030 geplant gewesen.", "Mit einer Verordnung, die ebenfalls am Mittwoch erlassen werden soll, will Anschober die Impfstellen anhalten, \"alle Impfungen umgehend digital zu erfassen\".", "Laut den letzten der APA vorliegenden Zahlen aus dem Impfregister von Sonntagabend waren im elektronischen Impfpass 138.517 gegen Corona geimpfte Personen eingetragen, davon hatten 4.360 die für den vollen Schutz nötige zweite Dosis erhalten.", "Mit den Daten des e-Impfpasses kann nicht nur die Zahl der geimpften Personen bis auf Bezirksebene ermittelt werden, sondern auch soziodemographische Faktoren wie das Alter, betonte Anschober, der außerdem festhielt, dass für die Analyse anonym übermittelte Personendaten verwendet würden.", "Impfstellen, die nicht direkt an das Impfregister angeschlossen sind, können Impfungen mit Tablets in den e-Impfpass eintragen. Auf analogen Formularen dokumentierte Impfungen sollen laut Gesundheitsministerium nachgetragen werden." ],
  "articleContentTranslated" : [ "ترغب وزارة الصحة في نشر عدد لقاحات كوفيد -19 المسجلة في سجل التطعيمات اعتبارًا من الأربعاء. أعلن وزير الصحة رودولف أنشوبر (الخضر) عن ذلك في بث.", "لأول مرة ، ستتوفر نظرة عامة يومية على الأشخاص الذين تم تطعيمهم بالجرعة الأولى أو الثانية. حتى الآن ، لا تعرض لوحة معلومات التطعيم التابعة للوزارة إلا تقديرًا للتطعيمات التي تم إجراؤها بناءً على جرعات اللقاح المقدمة.", "الأرقام بدلاً من التقديرات تم إطلاق سجل التطعيم - المعروف أيضًا باسم \"بطاقة التطعيم الإلكترونية\" - منذ عام 2020 ويجب أن يحتوي على جميع اللقاحات التي تم إجراؤها في النمسا. في حالة التطعيمات ضد كورونا ، كانت قاعدة البيانات في الولايات الفيدرالية الفردية مؤخرًا بها فجوات أكبر.", "ووفقًا لأنشوبر ، فإن 81 بالمائة من جميع جرعات التطعيم المطلوبة قد تم إدخالها الآن في بطاقة التطعيم الإلكترونية. وقال أنشوبر في بث إذاعي \"في غضون أسابيع قليلة سيكون كل شيء. هذا يضمن التوثيق الكامل لأرقام التطعيم\".", "لطالما ضغط التأمين الاجتماعي من أجل نشر الأرقام. تم التخطيط لإصدار ممر التطعيم الإلكتروني فقط في عام 2030 ، وأكد أنشوبر أنه قد عجل بشكل كبير في نشر ممر التطعيم الإلكتروني. كان هذا مخططًا أصلاً حتى عام 2030.", "مع لائحة ، ستصدر أيضًا يوم الأربعاء ، تريد أنشوبر إيقاف مراكز التطعيم \"لتسجيل جميع اللقاحات رقميًا على الفور\".", "وبحسب آخر الأرقام المتوفرة لدى APA من سجل التطعيمات من مساء الأحد ، تم إدخال 138.517 شخصا تم تطعيمهم ضد كورونا في بطاقة التطعيم الإلكترونية ، منهم 4360 تلقوا الجرعة الثانية اللازمة للحماية الكاملة.", "مع البيانات الموجودة في بطاقة التطعيم الإلكتروني ، لا يمكن تحديد عدد الأشخاص الذين تم تطعيمهم فقط وصولاً إلى مستوى المنطقة ، ولكن أيضًا العوامل الاجتماعية والديموغرافية مثل العمر ، أكد أنشوبر ، الذي ذكر أيضًا أنه تم استخدام البيانات الشخصية المنقولة بشكل مجهول من أجل التحليل.", "يمكن لمراكز التطعيم غير المرتبطة مباشرة بسجل التطعيمات إدخال التطعيمات بأقراص في بطاقة التطعيم الإلكترونية. وبحسب وزارة الصحة ، يجب إضافة التطعيمات الموثقة على الاستمارات التناظرية." ]
}