{
  "id" : "rHIpl6xP",
  "url" : "https://kurier.at/wirtschaft/muss-man-18-jaehrige-vor-kaeptn-iglo-und-fischstaebchen-schuetzen/401094129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Muss man 18-Jährige vor Käpt'n Iglo und Fischstäbchen schützen?\"",
  "articleTitleTranslated" : "\"هل يجب أن تحمي من يبلغ من العمر 18 عامًا من الكابتن إيغلو وأصابع السمك؟\"",
  "articleContent" : [ "Fischstäbchen, Limonade, Schokolade – die Frage, ob all das weiterhin beworben werden darf, lässt in Österreich aktuell wieder die Wogen hoch gehen.  Neu ist die Diskussion nicht, sie wurde bereits vor zehn Jahren geführt.", "Damals ging es allerdings nur um die Frage, ob Lebensmittel mit hohem Salz-, Fett- und Zuckergehalt aus dem Kinderfernsehen verschwinden sollen.  Am Ende der Debatte gab es eine Selbstverpflichtung der Lebensmittelindustrie, nicht mehr im Kinderfernsehen zu werben.", "Das Thema war vom Tisch.  Vorerst.  Denn jetzt wird heftig debattiert, ob generelle Werbeverbote für ungesunde Lebensmittel kommen.  Und zwar auf Druck des Gesundheitsministeriums und mit Hilfe von österreichischen Nährwertprofilen, die Lebensmittel vereinfacht gesagt in Gut und Böse einteilen.", "Das Problem dabei: „Auf der guten Seite bleibt nach dem derzeitigen Entwurf  so gut wie nichts übrig“, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands (MAV).", "Vorgesehen sind demnach absolute Werbeverbote für Süßwaren, Desserts, Speiseeis, Müsliriegel, bestimmte Getränke, Wurst, Schnitzel und Fischstäbchen.  Dazu kommen de facto Werbeverbote für Milch- und Milchprodukte – vom Joghurt bis zur Fruchtmilch.", "Der Entwurf für die österreichischen Nährwertprofile soll bereits morgen, Freitag, in der Nationalen Ernährungskommission (NEK) verabschiedet werden.  Die Lebensmittel- und Werbebranche fürchtet, dass Werbeverbote noch vor Weihnachten beschlossen und bereits im ersten Halbjahr 2021 in Kraft treten können.", "„Völlig absurd“ findet das Katharina Koßdorff.  Die Geschäftsführerin des Verbands der Lebensmittelindustrie sagt, dass Österreich wieder einmal „päpstlicher als der Papst“ ist: „Muss man jetzt Unter-18-Jährige, die Autofahren und wählen dürfen, in der Werbung vor Käpt’n Iglo und seinen Fischstäbchen schützen?", "“, ärgert sich die Branchensprecherin über die „vollkommen überzogenen und unverhältnismäßigen“ Pläne seitens der Politik.  Ganz aus heiterem Himmel kommen diese übrigens nicht.", "Hintergrund ist eine EU-Richtlinie über Audiovisuelle Mediendienste, die die Bewerbung von Lebensmitteln mit hohem Zucker-, Salz- und Fettgehalt in Kindersendungen reguliert.", "Sie war einst auch Auslöser für die Selbstregulierung der Werbung im Kinderfernsehen.  Verschärfung Nun sieht eine Novelle der EU-Richtlinie eine weitere Verschärfung vor, unter anderem im Social Media Bereich.", "Diese „nutzt anscheinend das Gesundheitsministerium, um Werbung für Lebensmittel gänzlich zu verbieten.  Das ist ein schwerer Eingriff in die Grundrechte und zum Schaden der Medienlandschaft und Erzeuger in Österreich“, schreibt Carmen Jeitler-Cincelli, stellvertretende Generalsekretärin des Wirtschaftsbundes in einer Aussendung.", "In die selbe Kerbe schlägt  Corinna Drumm, Geschäftsführerin des Verbands Österreichischer Privatsender.  Sie sieht eine Ungleichbehandlung ihrer Branche gegenüber den US-Social-Media-Plattformen, die vom Werbeverbot unbehelligt bleiben.", "Eigentlich zuständig ist das Bundeskanzleramt, das einen Gesetzesentwurf vorgelegt hat, der mit dem  „österreichischen Nährwertprofil“ und der Verknüpfung mit Werbeverboten für viele Lebensmittel, über die Richtlinie hinausschießt, erläutert Koßdorff.", "„Wird das Vorhaben so umgesetzt, wäre etwa die Hälfte der geläufigen Lebensmittelproduktwerbungen mit einem Werbeverbot belegt.“ Geplant waren solche Nährwertprofil übrigens auch auf EU-Ebene.", "„Aber erst ab 2022 und niemals in dieser Schärfe“, sagt Günter Thumser.  Das Gesundheitsministerium versuchte am Mittwoch zu kalmieren.  Es gehe lediglich um Regelungen für Werbeverbote im Kinderfernsehen, nicht um allgemeine Werbeverbote, heißt es in einer Stellungnahme.", "Koßdorff dazu: „Im Entwurf steht aber etwas anderes.  Hier ist von Minderjährigen die Rede, als von Personen bis 18 Jahren.“ Zielt das Werbeverbot auf sie ab, könne von Kinderfernsehen keine Rede mehr sein." ],
  "articleContentTranslated" : [ "أصابع السمك ، عصير الليمون ، الشوكولاتة - مسألة ما إذا كان يمكن الاستمرار في الإعلان عن كل هذا يتسبب حاليًا في حدوث موجات في النمسا مرة أخرى. المناقشة ليست جديدة ، لقد عقدت قبل عشر سنوات.", "ولكن في ذلك الوقت ، كان السؤال الوحيد هو ما إذا كان يجب أن تختفي الأطعمة التي تحتوي على نسبة عالية من الملح والدهون والسكر من تلفزيون الأطفال. في نهاية النقاش ، كان هناك التزام طوعي من قبل صناعة الأغذية بعدم الإعلان على تلفزيون الأطفال بعد الآن.", "كان الموضوع خارج الطاولة. الى الان. لأنه يوجد الآن نقاش ساخن حول ما إذا كان سيكون هناك حظر إعلان عام للأطعمة غير الصحية. تحت ضغط وزارة الصحة وبمساعدة الملامح الغذائية النمساوية ، التي تقسم ، بعبارات بسيطة ، الطعام إلى جيد وسيء.", "المشكلة في هذا: \"وفقًا للمسودة الحالية ، لم يتبق شيء تقريبًا في الجانب الجيد\" ، كما يقول جونتر ثومسر ، المدير العام لجمعية المقالات ذات العلامات التجارية (MAV).", "وفقًا لذلك ، تم التخطيط لحظر الإعلان المطلق للحلويات ، والحلويات ، والآيس كريم ، وحانات الموسلي ، وبعض المشروبات ، والنقانق ، وشنتزل وأصابع السمك. بالإضافة إلى ذلك ، هناك حظر فعلي للإعلان عن الحليب ومنتجات الألبان - من الزبادي إلى حليب الفاكهة.", "من المقرر اعتماد مسودة الملامح الغذائية النمساوية من قبل لجنة التغذية الوطنية (NEK) غدًا الجمعة. تخشى صناعة المواد الغذائية والإعلان أن يتم تمرير حظر الإعلانات قبل عيد الميلاد ويدخل حيز التنفيذ في النصف الأول من عام 2021.", "تجد كاثرينا كوسدورف أن هذا \"سخيف تمامًا\". يقول المدير الإداري لجمعية صناعة الأغذية إن النمسا أصبحت مرة أخرى \"باباوية أكثر من البابا\": \"هل يتعين عليك الآن حماية الأشخاص الذين تقل أعمارهم عن 18 عامًا ، والذين يُسمح لهم بالقيادة والتصويت ، من الكابتن إيجلو وأصابع السمك في الإعلانات؟", "\"، المتحدثة باسم الصناعة منزعجة من الخطط\" المفرطة وغير المتناسبة تمامًا \"من جانب السياسيين. بالمناسبة ، هذه لا تأتي بالكامل من فراغ.", "خلفية ذلك هو توجيه الاتحاد الأوروبي بشأن خدمات الوسائط المرئية والمسموعة ، والذي ينظم الإعلان عن الأطعمة التي تحتوي على نسبة عالية من السكر والملح والدهون في برامج الأطفال.", "لقد كانت ذات يوم حافزًا للتنظيم الذاتي للإعلان على تلفزيون الأطفال. تشديد الآن ، ينص تعديل على توجيه الاتحاد الأوروبي على مزيد من التشديد ، بما في ذلك في مجال وسائل التواصل الاجتماعي.", "ومن الواضح أن هذا يستخدم وزارة الصحة لحظر الإعلان عن المواد الغذائية تمامًا. هذا يعد انتهاكًا خطيرًا للحقوق الأساسية ويضر بالمشهد الإعلامي والمنتجين في النمسا ، \"هذا ما كتبته كارمن جيتلر سينسيلي ، نائبة الأمين العام للجمعية الاقتصادية في بث.", "كورينا درام ، المدير الإداري لاتحاد المذيعين النمساويين الخاصين ، هي في نفس الخط. إنها ترى معاملة غير متكافئة لصناعتها مقارنة بمنصات التواصل الاجتماعي الأمريكية ، التي لا تزال غير متأثرة بحظر الإعلانات.", "المستشارية الفيدرالية هي المسؤولة في الواقع ، والتي قدمت مشروع قانون يتجاوز التوجيه مع \"الملف الغذائي النمساوي\" والرابط مع حظر الإعلان عن العديد من الأطعمة ، كما يوضح Koßdorff.", "\"إذا تم تنفيذ المشروع بهذه الطريقة ، فسيتم حظر حوالي نصف إعلانات المنتجات الغذائية الشائعة\". كما تم التخطيط لمثل هذه الملامح الغذائية على مستوى الاتحاد الأوروبي.", "يقول جونتر ثومسر: \"لكن فقط من عام 2022 وليس بهذه الحدة أبدًا\". حاولت وزارة الصحة يوم الأربعاء. وقال بيان إن الأمر يتعلق فقط باللوائح الخاصة بحظر الإعلان على تلفزيون الأطفال ، وليس حول حظر الإعلانات العام.", "يقول Koßdorff: “لكن هناك شيء آخر في المسودة. نحن نتحدث هنا عن القاصرين ، بدلاً من الأشخاص حتى سن 18 عامًا. \"إذا كان حظر الإعلانات يستهدفهم ، فلا يمكن الحديث عن تلفزيون الأطفال." ]
}