{
  "id" : "RHmaEXXh",
  "url" : "https://www.diepresse.com/5898741/Der-Pumuckl-kehrt-zurueck_Was-reimt-sich-auf-Remake?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-17T10:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Pumuckl kehrt zurück: Was reimt sich auf Remake?",
  "articleTitleTranslated" : "عودة Pumuckl: ما هي القوافي مع طبعة جديدة؟",
  "articleContent" : [ "Der rothaarige Kobold soll in einer neuen TV-Serie neue Abenteuer erleben.  Ellis Kaut, die Schöpferin des Pumuckl, wäre gerade 100 Jahre alt geworden.  Mit ihrem stets hyperaktiv herumhüpfenden Kobold beeinflusste sie Generationen, den Klang seiner markerschütternden Stimme haben immer noch alle im Ohr, die in den 80er- oder 90er Jahren das Kinderprogramm sahen.", "Nun soll der reimende Winzling eine Neuauflage erleben.  Die Pumuckl Media GmbH, bei der die Rechte liegen und in der Kauts Erben, die Pumuckl-Zeichnerin Barbara von Johnson und die Infafilm GmbH vereint sind, gab dies anlässlich des 100.", "Geburtstags der Schöpferin bekannt.  Geplant ist eine neue gleichnamige TV Serie.  Diese werde derzeit von der Produktionsfirma Neue Super entwickelt, man sei in Gesprächen mit einem Streaming-Dienst und einem Sender, sagte Pumuckl Media-Geschäftsführerin Cornelia Liebig-Marciniak.", "\"Die Verhandlungen laufen noch.\"  Der Plan sei, im nächsten Jahr mit der Produktion von 13 Folgen für die erste Staffel zu beginnen, die 2022 ausgestrahlt werden soll.", "Wenn alles nach Plan laufe, solle dann jedes Jahr eine weitere Staffel folgen.  Damit würde der Kobold rund 60 Jahre nach seinem ersten Auftritt zurückkehren, 1962 lief die erste Hörspielreihe von \"Meister Eder und sein Pumuckl\" im Bayerischen Rundfunk." ],
  "articleContentTranslated" : [ "يستعد العفريت ذو الشعر الأحمر لتجربة مغامرات جديدة في مسلسل تلفزيوني جديد. كان إليس كاوت ، مبتكر لعبة Pumuckl ، قد بلغ من العمر 100 عام. لقد أثرت على الأجيال بعفريتها ، الذي دائمًا ما يكون شديد النشاط ، ولا يزال بإمكان أي شخص شاهد برنامج الأطفال في الثمانينيات أو التسعينيات سماع صوته المثير للدماء.", "الآن القافية الصغيرة على وشك تجربة إصدار جديد. أعلنت شركة Pumuckl Media GmbH ، المالكة للحقوق والتي اتحدت فيها شركة Kauts Erben ورسامة Pumuckl Barbara von Johnson و Infafilm GmbH ، عن ذلك بمناسبة الذكرى السنوية المائة.", "عيد ميلاد الخالق المعروف. تم التخطيط لمسلسل تلفزيوني جديد يحمل نفس الاسم. وقالت كورنيليا ليبيج مارسينياك ، العضو المنتدب لشركة Pumuckl Media ، إن هذا يتم تطويره حاليًا من قبل شركة الإنتاج Neue Super وتجري محادثات مع خدمة بث ومذيع.", "\"المفاوضات لا تزال جارية\". ومن المقرر أن يبدأ إنتاج 13 حلقة للموسم الأول العام المقبل ، والتي ستبث في عام 2022.", "إذا سارت الأمور وفقًا للخطة ، يجب أن يتبعها موسم آخر كل عام. هذا يعني أن العفريت سيعود بعد حوالي 60 عامًا من ظهوره الأول.في عام 1962 ، تم بث أول سلسلة من المسرحيات الإذاعية لـ \"Meister Eder und Seine Pumuckl\" على الراديو البافاري." ]
}