{
  "id" : "RHQujF1Z",
  "url" : "https://kaernten.orf.at/stories/3075459/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Villach präsentiert Prinzenpaare",
  "articleTitleTranslated" : "يقدم فيلاش أزواج من الأمراء",
  "articleContent" : [ "Ihre Lieblichkeit Prinzessin Larissa I. ist 23 Jahre alt und heißt bürgerlich Larissa Ouschan.  Prinz Fidelius LXVI. ist der 38-jährige Thomas Matschnig.  Gemeinsam sollen sie den Villacher Fasching 2021 regieren.", "Thomas Matschnig ist Geschäftsführer der Villacher Firma GSM-Matschnig und seit zehn Jahren mit Ehefrau Sabine verheiratet.  Das Paar hat die dreijährige Lia und den siebenjährigen Nico.", "Die Hobbys des Prinzen sind Eishockey, tanzen, die Berge erklimmen und Skifahren.  An seiner Seite regiert mit Larissa Ouschan die Marketing- Assistentin des V-Club Villach.", "Sie ist die Tochter von V-Club-Chef Rüdiger Kopeinig, der im Jahr 2014 als Prinz Fidelius LIX im närrischen Einsatz war.  Ouschan studierte Medien- und Kommunikationswissenschaften an der Uni Klagenfurt.", "In ihrer Freizeit ist die Singlefrau gerne auf Reisen.  Außerdem liest die Katzenliebhaberin gerne.Junges Prinzenpaar Das Kinderprinzenpaar 2021 Emely Maschke (Emely I.) und Luca Stengl (Gaudelius LV.) sind heuer das Kinderprinzenpaar.", "Emely besucht die 4a der VS Vassach.  Sie ist die Tochter von Katrin und Kurt Maschke.  Vater Kurt war als Teil der Bauerngman Prinz 2019.  Luca Stengl besucht die 2a-Klasse der MS Villach-Völkendorf.", "Mit Blick auf Covid-19 wird die Faschingssaison 2021 herausfordernd.  Prinz Thomast Matschnig sagte, es sei allen bewusst, dass es kein ‚normaler‘ Fasching werde.", "Trotzdem sollte man auch in schwierigen Zeiten nicht auf den Humor verzichten.  Seine Prinzessin meinte, man werde gerade wegen der schwierigen Situation versuchen, die Menschen aufzumuntern.", "Die Gilde plant vier Sitzungen beim Westbahnhof, so Kanzler Karl Glanznig: „Schon im Sommer haben wir uns Gedanken gemacht, wie wir mit dieser Situation umgehen werden.", "In zahlreichen Gesprächen innerhalb der Gilde und mit Vertretern der Stadt Villach haben wir uns dazu entschlossen, die Sitzungen im Jahr 2021 ‚outdoor‘ stattfinden zu lassen.", "“Areal beim Westbahnhof Mit Unterstützung der ÖBB sei es gelungen, ein geeignetes Areal für die Abhaltung der Veranstaltung zu finden.  Eine leerstehende Fläche im Bereich des Westbahnhofes sei bestens geeignet.", "Es sei mit relativ einfachen Maßnahmen möglich die erforderliche Infrastruktur zu schaffen.  Die Innenausstattung soll einem Festsaal gleichen.  Der Zuschauerraum wird entsprechend dem Präventionskonzept in vier Sektoren geteilt, sodass die Besucherströme klar geregelt seien.", "Es gebe nur zugewiesene Sitzplätze mit ausreichend Abstand.  Ein Zusammenschnitt der vier Sitzungen soll am Faschingsdienstag auf ORF2 zu sehen sein.  Eine endgültige Entscheidung soll im Jänner fallen." ],
  "articleContentTranslated" : [ "جمالها ، الأميرة لاريسا الأولى ، تبلغ من العمر 23 عامًا واسمها الحقيقي لاريسا أوشان. الأمير فيديليوس LXVI. هو توماس ماتشنيغ البالغ من العمر 38 عامًا. يجب أن يحكموا معًا كرنفال فيلاخ في عام 2021.", "توماس ماتشنيغ هو المدير الإداري لشركة GSM-Matschnig في فيلاخ ، وهو متزوج من زوجته سابين لمدة عشر سنوات. للزوجين ليا البالغة من العمر ثلاث سنوات ونيكو البالغة من العمر سبع سنوات.", "ومن هوايات الأمير هوكي الجليد والرقص وتسلق الجبال والتزلج. إلى جانبه ، تحكم لاريسا أوشان ، مساعدة التسويق في نادي V-Club Villach.", "هي ابنة رئيس V-Club Rüdiger Kopeinig ، الذي كان في مهمة حمقاء مثل الأمير Fidelius LIX في عام 2014. درس أوشان الإعلام وعلوم الاتصال في جامعة كلاغنفورت.", "تحب المرأة العزباء السفر في أوقات فراغها. يحب محب القطط أيضًا القراءة. زوجان الأمير الشاب الزوجان الأمير الطفل 2021 إميلي ماشك (إميلي الأول) ولوكا ستنغل (جوديليوس إل في) هما الزوجان الأمير الطفل هذا العام.", "يزور إميلي 4a من VS Vassach. هي ابنة كاترين وكورت ماشك. كان الأب كورت جزءًا من Bauerngman Prinz 2019. زار Luca Stengl فئة 2a من MS Villach-Völkendorf.", "بالنظر إلى Covid-19 ، سيكون موسم الكرنفال 2021 مليئًا بالتحديات. قال الأمير توماست ماتشنيغ إن الجميع يدركون أنه لن يكون كرنفالًا \"عاديًا\".", "ومع ذلك ، لا ينبغي للمرء الاستغناء عن الدعابة حتى في الأوقات الصعبة. قالت أميرته إنها ستحاول إسعاد الناس بسبب الوضع الصعب.", "تخطط النقابة لأربعة اجتماعات في Westbahnhof ، كما يقول المستشار كارل جلانزنيج: \"لقد فكرنا بالفعل في كيفية التعامل مع هذا الوضع في الصيف.", "في العديد من المناقشات داخل النقابة ومع ممثلي مدينة فيلاخ ، قررنا عقد الاجتماعات في عام 2021 \"في الهواء الطلق\".", "\"منطقة في Westbahnhof بدعم من ÖBB ، كان من الممكن العثور على منطقة مناسبة لإقامة الحدث. مساحة فارغة في منطقة Westbahnhof مناسبة بشكل مثالي.", "من الممكن إنشاء البنية التحتية الضرورية بإجراءات بسيطة نسبيًا. يجب أن يشبه الجزء الداخلي قاعة الرقص. تنقسم القاعة إلى أربعة قطاعات وفقًا لمفهوم المنع بحيث يتم تنظيم تدفق الزوار بشكل واضح.", "لا يوجد سوى المقاعد المخصصة مع وجود مساحة كافية بينها. يجب مشاهدة مجموعة من الجلسات الأربع على Shrove Tuesday على ORF2. يجب اتخاذ القرار النهائي في يناير." ]
}