{
  "id" : "RHsuTU6N",
  "url" : "https://kurier.at/sport/fussball/knapper-21-sieg-gegen-kapfenberg-wac-muehte-sich-ins-cup-semifinale/401180092",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920913/46-175483761.jpg",
  "imageCopyright" : "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Knapper Sieg gegen Kapfenberg: WAC mühte sich ins Cup-Semifinale",
  "articleTitleTranslated" : "فوز ضيق على كابفنبيرج: عانى الوداد في نصف نهائي الكأس",
  "articleContent" : [ "Die Kärntner mühten sich in der Verlängerung zu einem 2:1-Erfolg. Erst in der Schlussphase gelang der entscheidende Treffer. Der WAC steht im Semifinale des österreichischen Cups.", "Der Europa-League-Sechzehntelfinalist mühte sich am Freitag auswärts gegen Zweitligist Kapfenberger SV zu einem 2:1-Erfolg nach Verlängerung. Michael Liendl brachte den Bundesligisten in der 15.  Minute per Elfmeter in Führung, Tobias Mandler gelang kurz vor der Pause der Ausgleich.", "Die Entscheidung brachte ein Treffer von Michael Novak in der 118.  Minute. KAPFENBERGER SV - WAC 1:2 n.V. (1:1, 1:1) Tore: 0:1 (15., Elfmeter) Liendl, 1:1 (45.+3) Mandler, 1:2 (118.) Novak. Gelb-Rot: Mandler (116.", "/wiederholtes Foulspiel). Gelbe Karten: Heric, N'Zi, Stolz bzw. Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91. Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72. N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46. Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91. Pavelic), Scherzer - Taferner (68. Sprangler), Stratznig (106. Schöfl), Liendl, Wernitznig (68. Vizinger) - Röcher (91.", "Dieng), Joveljic. Zunächst hatte alles auf einen ungefährdeten Sieg des Favoriten hingedeutet. Der WAC übernahm sofort das Kommando und ging in der 15.  Minute durch einen Elfmeter von Liendl in Führung, nachdem Dejan Joveljic von Amar Kvakic zu Fall gebracht worden war.", "Davor wie danach kontrollierten die Kärntner das Geschehen, Chancen gab es durch Joveljic (7., 44. /jeweils daneben) und Liendl (40. /Schuss von KSV-Goalie Franz Stolz pariert).", "Tor in der Nachspielzeit Die Kapfenberger hatten vorerst nur einen Versuch von Marvin Hernaus zu bieten, der von WAC-Goalie Alexander Kofler per Fußabwehr pariert wurde (26.). In der dritten Minuten der Nachspielzeit der ersten Hälfte schlugen die Gastgeber jedoch zu:", "Ein Schuss von Mandler wurde von Hernaus entscheidend abgefälscht, Kofler war ohne Abwehrmöglichkeit. © Bild: APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Die Kapfenberger nahmen den Schwung des Ausgleichs auch in die zweite Hälfte mit.  :", "Kofler verhinderte mit Mühe ein Eigentor durch Novak (49.) und hatte Glück, dass ein Schuss von Levan Eloshvili nur knapp über das Tor flog (52.). Erst nach einer knappen Stunde fand der WAC wieder besser in die Partie.", "Christopher Wernitznig prüfte Stolz mit einem Schlenzer (59.), Joveljic spitzelte den Ball nach optimaler Vorlage von Thorsten Röcher knapp daneben (62.) und bei einem Weitschuss von Liendl war Stolz auf dem Posten (66.). © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER In Überzahl zum Sieg Die Wolfsberger konnten ihre optische Überlegenheit jedoch nicht in Tore ummünzen, daher ging es in die Verlängerung, wo sich der WAC bei äußert schwierigen Platzverhältnissen lange vergeblich um das erlösende Tor bemühte.  :", "Am gefährlichsten wurde es zunächst in der 95.  Minute, als Dario Vizinger den Ball aus kurzer Distanz nicht im Tor unterbrachte. Im Finish setzte sich der Europa-League-Starter dann doch noch durch.", "Zunächst sah Mandler in der 116.  Minute Gelb-Rot, zwei Minuten später stocherte Novak den Ball nach einem Liendl-Corner über die Linie. STIMMEN ZUM SPIEL Abdulah Ibrakovic (Kapfenberg-Trainer): \"Die Niederlage tut sehr weh.", "Ein paar Sachen vom Schiedsrichter waren ein Wahnsinn. So einen Elfer darf man nicht pfeifen, die Rote Karte hat das Spiel gedreht. Aber ich hoffe, dass wir auf diesem Spiel aufbauen können.\" Ferdinand Feldhofer (WAC-Trainer): \"Wir sind sehr froh, unter den letzten vier zu sein, das ist großartig.", "Wir haben den Kampf angenommen. Heute zählt nur der Aufstieg, und das haben wir erreicht. Wir haben den Platz gesehen, der hat nicht für ein schönes Spiel gesprochen. Dementsprechend waren wir vorbereitet.\"" ],
  "articleContentTranslated" : [ "كافح فريق كارينثيانز للفوز 2-1 في الوقت الإضافي. تم تحقيق الضربة الحاسمة فقط في المرحلة النهائية. بلغ WAC نصف نهائي كأس النمسا.", "كافح صاحب المركز السادس عشر للدوري الأوروبي يوم الجمعة أمام فريق الدرجة الثانية كابفنبرغر في الفوز 2-1 بعد وقت إضافي. أعطى مايكل ليندل فريق البوندسليجا التقدم في الدقيقة 15 من ركلة جزاء ، وأدرك توبياس ماندلر التعادل قبل فترة قصيرة من نهاية الشوط الأول.", "جاء القرار بهدف من مايكل نوفاك في الدقيقة 118. KAPFENBERGER SV - WAC 1: 2 n.V. (1: 1 ، 1: 1) الأهداف: 0: 1 (15 ، ركلة جزاء) ليندل ، 1: 1 (45 + 3) ماندلر ، 1: 2 (118) نوفاك. أصفر-أحمر: Mandler (116.", "/ تكرار اللعب الخبيث). البطاقات الصفراء: Heric و N'Zi و Stolz أو Röcher و Joveljic و Lochoshvili. Kapfenberg: Stolz - Kvakic (91st Musija)، Cetina، Steinlechner - Lang، Heric، Grgic (72 N'Zi)، Sylla، Mandler - Hernaus (71.", "ميكيتش) ، أمواه (46 إلوشفيلي). WAC: Kofler - Novak، Baumgartner، Lochoshvili (91st Pavelic)، Scherzer - Taferner (68th Sprangler)، Stratznig (106 Schöfl)، Liendl، Wernitznig (68th Vizinger) - Röcher (91st.", "دينغ) ، جوفيليتش. في البداية ، كان كل شيء يشير إلى انتصار آمن للمفضل. تولى الوداد على الفور زمام الأمور وتقدم في الدقيقة 15 من ركلة جزاء من ليندل بعد إسقاط ديان جوفيليتش من قبل عمار كفاكيتش.", "قبل ذلك وبعد ذلك ، سيطر الكارينثيان على الحركة ، كانت هناك فرص من خلال Joveljic (7 ، 44 / بجانب بعضهما البعض) و Liendl (40 / تسديدة من KSV تصدى فرانز ستولز).", "هدف في الوقت المحتسب بدل الضائع قام فريق Kapfenberg في البداية بمحاولة واحدة فقط من قبل Marvin Hernaus ، الذي تصدى له حارس مرمى WAC Alexander Kofler بقدم دفاعية (26). لكن في الدقيقة الثالثة من الوقت المحتسب بدل الضائع في الشوط الأول ، ضرب أصحاب الأرض:", "تسديدة ماندلر انحرفت بشكل حاسم من قبل هيرناوس ، كان كوفلر بدون إمكانية للدفاع. © الصورة: APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER أخذ فريق Kapfenbergers زخم التعادل معهم في الشوط الثاني. :", "كوفلر بالكاد تصدى لنوفاك (49) في مرماه وكان محظوظا أن تسديدة من ليفان إلوشفيلي مرت فوق البوابة (52). لم يمر سوى ساعة على عودة الوداد إلى المباراة.", "اختبر كريستوفر ويرنيتزنيج Stolz بنقرة (59) ، قام Joveljic بتسديد الكرة بعيدًا بعد عرض Thorsten Röcher الأمثل (62) وبتسديدة بعيدة من Liendl ، كان Stolz على القائم (66). © الصورة:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER تفوقوا على عدد الانتصارات ومع ذلك ، لم يتمكن فريق Wolfsbergers من تحويل تفوقهم البصري إلى أهداف ، لذلك ذهب إلى وقت إضافي ، حيث حاول WAC عبثًا تحقيق هدف الاسترداد في ظروف فضائية صعبة للغاية. :", "كانت أخطر ما في الدقيقة 95 عندما لم يسدد داريو فيزينجر الكرة في المرمى من مسافة قريبة. في النهاية ، ساد لاعب الدوري الأوروبي.", "أولاً ، رأى ماندلر الأصفر والأحمر في الدقيقة 116 ، وبعد دقيقتين قام نوفاك بوضع الكرة فوق الخط بعد ركنية ليندل. التصويت على المباراة عبد الله ابراكوفيتش (مدرب كابفنبرج): \"الهزيمة تؤلم كثيرا.", "زوجان من الأشياء من الحكم كانت رائعة. لا يمكنك صفارة ركلة جزاء كهذه ، البطاقة الحمراء قلبت اللعبة. لكنني آمل أن نتمكن من البناء على هذه المباراة. \"فرديناند فيلدهوفر (مدرب الوداد الوداد):\" نحن سعداء للغاية بالتواجد في الدور قبل النهائي ، هذا رائع.", "قبلنا القتال. اليوم الشيء الوحيد المهم هو الصعود وهذا ما حققناه. رأينا أرضية الملعب التي لم تتحدث عن مباراة جيدة. لقد كنا مستعدين لذلك \"." ]
}