{
  "id" : "RhuVmQX8",
  "url" : "https://kurier.at/kultur/corona-eintrittstests-veranstalter-orten-ankuendigungs-schnellschuss/401151441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:13:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863726/46-165829358.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-\"Eintrittstests\": Veranstalter orten \"Ankündigungs-Schnellschuss\"",
  "articleTitleTranslated" : "كورونا \"اختبارات الدخول\": المنظمون يحددون \"اعلان سريع\"",
  "articleContent" : [ "\"Einen großen Schaden durch den Ankündigungs-Schnellschuss\" der Regierung zum \"Reintesten\" bei Veranstaltungen befürchtet die Interessengemeinschaft Österreichische Veranstaltungswirtschaft am Sonntag in einer Aussendung.", "Mit den geplanten Covid-19-Tests als Voraussetzung zum Besuch einer Veranstaltung mit mehr als 20 Personen würde die Politik die Verantwortung an die Veranstalter abwälzen, so die Vereinigung.", "In dem am Samstag vom Gesundheitsministerium an die Parlamentsfraktionen übermittelten, der APA vorliegenden Entwurf ist u.a. eine Erlaubnis zur Kontrolle aktueller Covid-19-Tests durch Veranstalter vorgesehen.", "Ebenso beinhalten die Pläne die Möglichkeit, dass diese selbst Tests vor Events anbieten können, die den Veranstaltern zur Verfügung gestellt werden. Keine Gespräche \"Die Eintrittstests werden angekündigt, ohne dass vorher auch nur mit einem einzigen Vertreter der Branche gesprochen wurde.", "Solche Tests stellen eine enorme logistische Herausforderung dar und es bedarf einer einheitlichen und vor allem fälschungssicheren Lösung, die gemeinsam entwickelt werden muss\", so Barracuda Music-Chef Ewald Tatar.", "Die IG Österreichische Veranstaltungswirtschaft sei \"gerne bereit, alle Maßnahmen umzusetzen, um Veranstaltungen wieder möglich zu machen.", "Es braucht aber eine gemeinsame Strategie und nicht nur Ankündigungen von Maßnahmen, die wieder nicht zu Ende gedacht sind und deren Chaospotenzial dann auf unserem Rücken ausgetragen wird\", so Tatar, dessen Firma hinter Musikfestivals wie Nova Rock, Frequency und vielen der größten Konzerte des Landes steht.  ", "Haftungsfragen Neben der Klärung von Haftungsfragen, brauche es klare Regelungen dazu, welche Tests anerkannt werden, \"standardisierte Formulare und idealerweise eine zentrale, abrufbare und validierbare Speicherung, um sinnvolle Kontrollen möglich zu machen\", heißt es seitens der Veranstalter.", "Vor Ort könnten Tests nur für \"einen sehr überschaubaren Besucherrahmen\" ermöglicht werden. Durchführen müsse diese geschultes medizinisches Personal, das die Unternehmen, \"die seit neun Monaten ohne Einnahmen sind\", erst rekrutieren und bezahlen müssten.", "Man sei bereit, seinen Beitrag zu leisten, \"nach der anhaltenden, unerfindlichen Gesprächsverweigerung seitens des Gesundheitsministeriums\" brauche es aber nun einen sachlichen Dialog.", "Tatar: \"Der Misserfolg dieser überhastet beschlossenen und mit der Branche völlig unabgestimmten Regelung ist sonst vorprogrammiert.\"" ],
  "articleContentTranslated" : [ "في بث يوم الأحد ، تخشى مجموعة المصالح في صناعة الأحداث النمساوية أن \"يتسبب إعلان الحكومة السريع في ضرر كبير\" للأكثر نقاءً في الأحداث.", "مع اختبارات Covid-19 المخطط لها كشرط مسبق لحضور حدث مع أكثر من 20 شخصًا ، سينقل السياسيون المسؤولية إلى المنظمين ، وفقًا للجمعية.", "في المسودة المقدمة إلى APA يوم السبت من قبل وزارة الصحة إلى المجموعات البرلمانية ، من بين أمور أخرى ، يتم توفير تصريح لمراقبة اختبارات Covid-19 الحالية من قبل المنظمين.", "تتضمن الخطط أيضًا إمكانية تقديم الاختبارات بأنفسهم قبل الأحداث ، والتي يتم إتاحتها للمنظمين. لا مناقشات \"يتم الإعلان عن اختبارات القبول دون التحدث إلى ممثل واحد عن الصناعة مسبقًا.", "مثل هذه الاختبارات تمثل تحديًا لوجستيًا هائلاً ، ويلزم توفير حل موحد ، وقبل كل شيء ، ضد التزوير ، والذي يجب تطويره معًا \"، كما يقول رئيس شركة Barracuda Music ، إيوالد تاتار.", "يسر IG Österreichische Veranstaltungswirtschaft \"تنفيذ جميع التدابير لجعل الأحداث ممكنة مرة أخرى.", "لكن هناك حاجة إلى استراتيجية مشتركة وليس مجرد إعلانات عن إجراءات لم يتم التفكير فيها مرة أخرى حتى النهاية والتي يتم تنفيذ احتمالية حدوث فوضى على ظهورنا \"، كما تقول تاتار ، الشركة التي تقف وراء المهرجانات الموسيقية مثل Nova Rock و Frequency والعديد من أكبر الحفلات الموسيقية في البلاد مواقف.", "قضايا المسؤولية بالإضافة إلى توضيح قضايا المسؤولية ، هناك حاجة إلى قواعد واضحة بشأن الاختبارات التي يتم التعرف عليها ، \"النماذج الموحدة ومن الناحية المثالية تخزين مركزي وقابل للاسترجاع والتحقق من الصحة من أجل جعل الضوابط ذات المغزى ممكنة\" ، كما يقول المنظمون.", "لا يمكن إجراء الاختبارات في الموقع إلا \"لعدد يمكن التحكم فيه للغاية من الزوار\". يجب أن يتم ذلك من قبل أفراد طبيين مدربين ، وعلى الشركات التي \"لم يكن لديها دخل منذ تسعة أشهر\" أن تقوم بتجنيدها ودفعها أولاً.", "المرء على استعداد لتقديم مساهمته \"بعد الرفض المستمر الذي لا يمكن تفسيره للتحدث من جانب وزارة الصحة\" ، ولكن هناك حاجة الآن إلى حوار موضوعي.", "تتار: \"إن فشل هذا التنظيم المتسارع وغير المنسق مع الصناعة أمر حتمي بخلاف ذلك.\"" ]
}