{
  "id" : "RI0AaKFW",
  "url" : "https://www.diepresse.com/5911629/Auslandsoesterreicher_Heimfahren-zu-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:19:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5911629/An-unlit-Christmas-tree-is-seen-at-Schoenbrunn-Palace-in-Vienna_160802404374483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heimfahren zu Weihnachten? Corona-Einreiseverordnung ausständig",
  "articleTitleTranslated" : "القيادة المنزل لعيد الميلاد؟ لائحة دخول كورونا معلقة",
  "articleContent" : [ "Ohne Verordnung würden im Ausland lebende Österreicher, die über die Feiertage heimkommen wollen, vor ein massives Problem gestellt, kritisieren die Neos. In neun Tagen ist Weihnachten.", "In vielen Familien laufen deswegen bereits die Telefone heiß – wer wird eingeladen, um die Maximalzahl von zehn Personen nicht zu überschreiten? Wann? Und sollte man sich vorab sicherheitshalber noch (schnell-)testen lassen?", "Vor allem aber: Darf man überhaupt heimfahren?", "Während die ersten drei Fragen noch vergleichsweise einfach zu beantworten sind, sofern alle Betroffenen innerhalb Österreichs wohnen und daher höchstens Bundesländergrenzen zu überwinden sind, ist die Antwort darauf für im Ausland lebende Österreicher noch völlig unklar.", "Denn: Die von Gesundheitsminister Rudolf Anschober (Grüne) Anfang Dezember angekündigte Einreiseverordnung liegt noch nicht vor. Anschober hatte gemeinsam mit Bundeskanzler Sebastian Kurz (ÖVP) verschärfte Einreisebestimmungen für die Zeit zwischen Mitte Dezember und 10.  Jänner angekündigt.", "Wie konkret diese ausgestaltet sind, ist derzeit aber unklar, wie die Neos am Dienstag beanstandeten. Zuletzt hieß es lediglich, dass sich Personen, die aus einem Risikogebiet kommen, in eine zehntägige Quarantäne begeben müssen.", "Eine Freitestung mittels PCR-Test sei nach fünf Tagen möglich. Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist. Auf Nachfrage der „Presse“ hieß es damals, dass noch an Ausnahmen gefeilt werde.", "So sollen die Quarantäneregeln nicht für Kontakte mit Personen gelten, die man regelmäßig - gemeint damit ist zumindest monatlich - physisch trifft. Also: Den Lebenspartner oder die Kinder im Ausland darf man zu Weihnachten sehr wohl treffen, so man auch bisher schon regelmäßigen Kontakt hatte.", "Nicht möglich dagegen ist ein Besuch bei der Oma, wenn man sie bisher nur ein oder zweimal im Jahr gesehen hat.", "Ausnahmen von der verpflichtenden Quarantäne gelten demnach auch, wenn ein Besuch „aufgrund eines unvorhersehbaren, unaufschiebbaren Ereignisses notwendig ist“, oder wenn jemand hilfsbedürftig ist und betreut werden muss - etwa bei Krankheit oder nach einer Geburt.", "Ebenfalls Ausnahmen gibt es für Pendler und für den Güterverkehr. Und auch die Pflegerinnen in der 24-Stunden-Betreuung werden ausgenommen sein - inwiefern, ist unklar.", "„Dutzende“ Anfragen aus der Bevölkerung Ob das alles nun fix ist, sich noch etwas geändert hat oder dazugekommen ist, sei derzeit nirgends nachzulesen, beanstandet Neos-Familiensprecher Michael Bernhard die türkis-grüne „Ankündigungspolitik“.", "Er appelliert an die Regierung, die Verordnung möglichst rasch zu veröffentlichen, um „offiziell klar zu machen\", welche Regeln nun gelten und was lediglich Gerüchte seien. Die Neos erhielten täglich diesbezüglich „dutzende\" Anfragen von verunsicherten Bürgern.", "Es dürfe nicht sein, kritisiert er, dass insbesondere Auslandsösterreicher so unverschuldet vor ein „massives Problem\" gestellt würden.", "Was bisher jedenfalls feststeht: Am 24. und 25.  Dezember gelten gelockerte Kontaktbeschränkungen - zehn Personen aus mehreren Haushalten dürfen zum Feiern zusammenkommen. Auch die Ausgangsbeschränkung, die eigentlich von 20 bis 6 Uhr gilt, entfällt an diesen Tagen.", "Am 26. Dezember gilt die Ausnahme nicht mehr: An diesem Tag dürfen sich wie derzeit nur maximal sechs Erwachsene und sechs Kinder aus maximal zwei Haushalten treffen. Für den 31.  Dezember gilt die Sechs-plus-Sechs-Regelung aus maximal zwei Haushalten ebenfalls.", "Allerdings kommt eine Besonderheit hinzu: Es fällt die nächtliche Ausgangssperre (ab 20 Uhr) weg. Man darf also von einer Einladung die ganze Nacht nach Hause gehen." ],
  "articleContentTranslated" : [ "بدون تنظيم ، سيواجه النمساويون الذين يعيشون في الخارج والذين يرغبون في العودة إلى ديارهم خلال العطلات مشكلة كبيرة ، كما ينتقد نيو. عيد الميلاد سيكون في تسعة أيام.", "نتيجة لذلك ، أصبحت الهواتف ساخنة بالفعل في العديد من العائلات - فمن تمت دعوته حتى لا يتجاوز الحد الأقصى لعدد الأشخاص وهو عشرة أشخاص؟ متى؟ وهل يجب عليك الحصول على اختبار (سريع) مسبقًا لتكون في الجانب الآمن؟", "ولكن قبل كل شيء: هل يسمح لهم بالعودة إلى ديارهم؟", "في حين أن الإجابة على الأسئلة الثلاثة الأولى لا تزال سهلة نسبيًا ، شريطة أن يعيش جميع المتضررين داخل النمسا وبالتالي يتعين عليهم عبور حدود الولاية الفيدرالية فقط ، فإن الإجابة على هذا لا تزال غير واضحة تمامًا بالنسبة للنمساويين الذين يعيشون في الخارج.", "لأن: لائحة الدخول التي أعلنها وزير الصحة رودولف أنشوبر (الخضر) في بداية ديسمبر ليست متاحة بعد. أعلن أنشوبر والمستشار الاتحادي سيباستيان كورتس (ÖVP) عن شروط دخول أكثر صرامة للفترة بين منتصف ديسمبر و 10 يناير.", "كيف تم تصميمها بالضبط غير واضح حاليًا ، كما اشتكى Neos يوم الثلاثاء. في الآونة الأخيرة ، قيل فقط أن الأشخاص الذين يأتون من منطقة خطرة يجب أن يخضعوا للحجر الصحي لمدة عشرة أيام.", "يمكن إجراء اختبار مجاني عن طريق اختبار PCR بعد خمسة أيام. تعتبر جميع الدول التي يزيد فيها معدل الإصابة بفيروس كورونا عن 100 حالة لمدة 14 يومًا عن 100 ، مناطق خطر. عندما سألته \"الصحافة\" في ذلك الوقت ، قيل إن الاستثناءات لا تزال قيد العمل.", "يجب ألا تنطبق قواعد الحجر الصحي على جهات الاتصال مع الأشخاص الذين تقابلهم جسديًا على أساس منتظم - أي شهريًا على الأقل. لذلك: يمكنك مقابلة شريكك أو أطفالك في الخارج في عيد الميلاد إذا كان لديك اتصال منتظم حتى الآن.", "ومع ذلك ، لا يمكن زيارة الجدة إذا كنت قد رأيتها مرة أو مرتين فقط في السنة.", "تنطبق الاستثناءات من الحجر الصحي الإلزامي أيضًا إذا كانت الزيارة \"ضرورية بسبب حدث غير متوقع وغير قابل للتأجيل\" أو إذا كان شخص ما بحاجة إلى المساعدة ويحتاج إلى رعاية - على سبيل المثال في حالة المرض أو بعد الولادة.", "هناك أيضًا استثناءات للركاب وحركة الشحن. وسيتم أيضًا استبعاد الممرضات في الرعاية على مدار 24 ساعة - إلى أي مدى غير واضح.", "\"العشرات\" من الاستفسارات من السكان ، سواء تم إصلاح كل هذا أو تغيير شيء ما أو إضافة شيء ما ، لا يوجد مكان للقراءة حاليًا ، يشكو المتحدث باسم عائلة Neos مايكل برنارد من \"سياسة الإعلان\" الفيروزية الخضراء.", "ويناشد الحكومة نشر اللائحة في أقرب وقت ممكن من أجل \"توضيحها رسميًا\" أي القواعد تنطبق الآن وما هي مجرد شائعات.تلقى نيوس \"عشرات\" الاستفسارات حول هذا الأمر من مواطنين غير مستقرين كل يوم.", "وينتقد أنه لا ينبغي أن يواجه النمساويون في الخارج على وجه الخصوص \"مشكلة ضخمة\" دون أي خطأ من جانبهم.", "ما هو مؤكد حتى الآن: في 24 و 25 كانون الأول (ديسمبر) ، تُطبق قيود اتصال مريحة - يُسمح لعشرة أشخاص من عدة أسر بالتجمع معًا للاحتفال. قيود الخروج ، التي تنطبق فعليًا من الساعة 8 مساءً حتى 6 صباحًا ، لا تنطبق أيضًا في هذه الأيام.", "لم يعد الاستثناء ساريًا في 26 ديسمبر: كما هو الحال حاليًا ، يُسمح فقط لستة بالغين وستة أطفال من أسرتين كحد أقصى بالاجتماع في هذا اليوم. تنطبق قاعدة ستة زائد ستة بحد أقصى لأسرتين على 31 ديسمبر.", "ومع ذلك ، هناك ميزة خاصة واحدة: حظر التجول الليلي (من الساعة 8 مساءً) لم يعد ساريًا. حتى تتمكن من العودة إلى المنزل طوال الليل من دعوة." ]
}