{
  "id" : "Ri0gtvRK",
  "url" : "https://kurier.at/wirtschaft/us-regierung-nord-stream-2-wird-nie-russisches-gas-transportieren/401127099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540442/78370011355665330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Regierung: \"Nord Stream 2 wird nie russisches Gas transportieren\"",
  "articleTitleTranslated" : "الحكومة الأمريكية: \"نورد ستريم 2 لن يحمل الغاز الروسي أبدًا\"",
  "articleContent" : [ "Die US-Regierung gibt der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 trotz der Fortsetzung der Bauarbeiten keine Chance mehr.", "Nach einjähriger Unterbrechung geht der Bau der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 weiter, an deren Finanzierung die österreichische OMV beteiligt ist.", "Das unter russischer Flagge fahrende Verlegeschiff \"Fortuna\" habe am Freitag die Arbeiten etwa 70 Kilometer nordöstlich der deutschen Anlandestation in Lubmin bei Greifswald aufgenommen, teilte ein Unternehmenssprecher mit.", "Dort solle in der Ausschließlichen Wirtschaftszone (AWZ) der Bundesrepublik Deutschland ein 2,6 Kilometer langer Leitungsabschnitt verlegt werden. Die rechtliche Genehmigung für dieses Stück läuft Ende 2020 aus.", "Allerdings hat die Nord Stream 2 AG bereits eine neue Erlaubnis für den Weiterbau 2021 beantragt. Trotzdem: Die US-Regierung sieht keine Chance mehr auf eine Fertigstellung.", "Ein hochrangiger US-Regierungsvertreter teilte am Freitag auf dpa-Anfrage mit, das Nord-Stream-2-Konsortium mache \"eine furchtbar große Sache\" um den Bau eines 2,6 Kilometer langen Leitungsabschnitts. Es handle sich um ein \"Rohr, das niemals russisches Gas transportieren wird.", "Wenn Nord Stream 2 das Projekt wirklich fertigstellen könnte, hätten sie es schon längst getan.\" Es sei nicht einmal klar, wer den Bau versichere. Das Unternehmen mache dazu keine Angaben.", "Wie die bereits seit 2012 vollständig genutzte Ostsee-Pipeline Nord Stream 1 soll auch Nord Stream 2 auf rund 1200 Kilometern Länge als Doppelstrang durch die Ostsee verlegt. Bis zur Fertigstellung fehlen noch etwa 75 Kilometer, die vor allem südlich der dänischen Insel Bornholm verlaufen.", "Ende 2019 waren die Bauarbeiten dort gestoppt worden, nachdem die USA ein Sanktionsgesetz gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten. Die beiden Schweizer Verlegeschiffe wurden daraufhin abgezogen.", "Sanktionsdrohungen gab es auch gegen den deutschen Hafen Sassnitz-Mukran auf Rügen, wo Rohre für Nord Stream 2 lagern. Die etwa 9,5 Milliarden Euro teure Pipeline ist zu 94 Prozent fertig.", "Durch die beiden Leitungsstränge sollen künftig jedes Jahr zusätzlich 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland gepumpt werden. Die USA sind gegen das Projekt und begründen dies mit zu großer Abhängigkeit ihrer europäischen Partner von russischem Gas.", "Kritiker werfen den USA dagegen vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen. Widerstände gegen das Projekt gibt es allerdings auch innerhalb der EU, insbesondere aus Polen und den baltischen Staaten.", "Die USA halten den Druck auf am Bau beteiligte Firmen hoch. So stimmte das US-Repräsentantenhaus erst am Dienstag (Ortszeit) dem Gesetzespaket zum Verteidigungshaushalt zu, das auch eine Ausweitung der angedrohten Sanktionen im Zusammenhang mit dem Nord-Stream-2-Projekt vorsieht.", "Schon jetzt können gegen betroffene Personen Einreiseverbote in die USA verhängt werden. Etwaiger Besitz von Personen oder Firmen in den Vereinigten Staaten kann eingefroren werden.", "Die US-Botschaft hat die Bundesregierung jüngst dazu aufgerufen, einen Weiterbau der umstrittenen Pipeline zu verhindern. Ein hochrangiger US-Regierungsvertreter in Washington nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die Führung in Moskau vermutet hinter dem Vorgehen Washingtons ein politisches Kalkül, mit dem russisches Gas von den europäischen Märkten verdrängt werden soll. Der Kreml hatte sich aber ungeachtet der fortwährenden Drohungen zuversichtlich gezeigt, dass die Pipeline zu Ende gebaut wird.", "Um die Leitungen auf den letzten Metern fertigzubauen, hatte Russland zwei eigene Spezialschiffe in die Ostsee geschickt, neben der \"Fortuna\" noch die \"Akademik Tscherski\". Für die Rohstoff-Großmacht Russland ist das Projekt von größter wirtschaftlicher Bedeutung.", "Die Aktien des russischen Gasmonopolisten Gazprom, der die Leitung nutzen wird, kletterten am Freitagnachmittag an der Moskauer Börse auf den höchsten Stand seit Juli.", "Zu den Pipeline-Investoren gehören neben einer Gazprom-Tochter als Hauptgesellschafter und der OMV die deutschen Konzerne Wintershall Dea und Uniper, die niederländisch-britische Shell sowie Engie (einst GDF Suez) aus Frankreich.", "Die Nord Stream AG hat ihren Hauptsitz in Zug in der Schweiz." ],
  "articleContentTranslated" : [ "لا تمنح الحكومة الأمريكية فرصة لخط أنابيب غاز بحر البلطيق الألماني الروسي المثير للجدل ، نورد ستريم 2 ، على الرغم من استمرار أعمال البناء.", "بعد انقطاع دام عام واحد ، يستمر بناء خط أنابيب غاز بحر البلطيق الألماني الروسي المثير للجدل ، نورد ستريم 2 ، والذي تساعد شركة OMV النمساوية في تمويله.", "قال متحدث باسم الشركة إن السفينة الراسية \"فورتونا\" التي تبحر تحت العلم الروسي بدأت العمل يوم الجمعة على بعد 70 كيلومترا شمال شرق محطة الإنزال الألمانية في لوبمين بالقرب من غرايفسفالد.", "سيتم وضع قسم طوله 2.6 كيلومتر هناك في المنطقة الاقتصادية الخالصة (EEZ) في جمهورية ألمانيا الاتحادية. تنتهي صلاحية الموافقة القانونية على هذه القطعة في أواخر عام 2020.", "ومع ذلك ، تقدمت شركة Nord Stream 2 AG بالفعل بطلب للحصول على تصريح جديد لمزيد من البناء في عام 2021. ومع ذلك: لا ترى حكومة الولايات المتحدة أي فرصة أخرى للإنجاز.", "أعلن ممثل رفيع المستوى للحكومة الأمريكية يوم الجمعة أن كونسورتيوم نورد ستريم 2 يقوم \"بصفقة كبيرة للغاية\" ببناء مقطع بطول 2.6 كيلومتر من الخط. إنه \"أنبوب لن ينقل الغاز الروسي أبدًا.", "إذا كان بإمكان نورد ستريم 2 أن يكمل المشروع حقًا ، لكانوا قد أنجزوه منذ فترة طويلة. \"ليس من الواضح حتى من الذي يؤمن البناء. ولا تقدم الشركة أي معلومات.", "مثل خط أنابيب نورد ستريم 1 بحر البلطيق ، والذي كان قيد الاستخدام الكامل منذ عام 2012 ، من المقرر أيضًا وضع خط نورد ستريم 2 كخط مزدوج عبر بحر البلطيق على طول حوالي 1200 كيلومتر. لا يزال هناك حوالي 75 كيلومترًا في عداد المفقودين حتى الانتهاء ، خاصة جنوب جزيرة بورنهولم الدنماركية.", "توقفت أعمال البناء هناك في نهاية عام 2019 بعد أن أصدرت الولايات المتحدة قانون عقوبات ضد السفن الخاصة التي وضعت الأنابيب. ثم تم سحب سفينتي زرع السويسرية.", "كانت هناك أيضًا تهديدات بفرض عقوبات على ميناء ساسنيتز-موكران الألماني في روغن ، حيث يتم تخزين أنابيب نورد ستريم 2. خط الأنابيب ، الذي يكلف حوالي 9.5 مليار يورو ، جاهز بنسبة 94 في المائة.", "في المستقبل ، سيتم ضخ 55 مليار متر مكعب إضافية من الغاز الطبيعي من روسيا إلى ألمانيا كل عام عبر الخطين. الولايات المتحدة تعارض المشروع وتبرر ذلك بحقيقة أن شركائها الأوروبيين يعتمدون بشكل كبير على الغاز الروسي.", "يتهم المنتقدون الولايات المتحدة ، من ناحية أخرى ، بأنها تريد فقط بيع غازها المسال بشكل أفضل في أوروبا. ومع ذلك ، هناك أيضًا مقاومة للمشروع داخل الاتحاد الأوروبي ، وخاصة من بولندا ودول البلطيق.", "تبقي الولايات المتحدة الضغط على الشركات المشاركة في البناء مرتفعًا. وافق مجلس النواب الأمريكي فقط على الحزمة التشريعية الخاصة بميزانية الدفاع يوم الثلاثاء (بالتوقيت المحلي) ، والتي تنص أيضًا على توسيع العقوبات المهددة فيما يتعلق بمشروع نورد ستريم 2.", "يمكن بالفعل فرض حظر الدخول إلى الولايات المتحدة على المتضررين. يمكن تجميد أي ممتلكات مملوكة لأي شخص أو شركة في الولايات المتحدة.", "دعت السفارة الأمريكية مؤخراً الحكومة الفيدرالية إلى منع المزيد من بناء خط الأنابيب المثير للجدل. ووصف مسؤول حكومي أمريكي كبير في واشنطن نورد ستريم 2 بأنه \"مشروع جيوسياسي ستستخدمه روسيا لابتزاز الدول الأوروبية.\"", "وتشتبه القيادة في موسكو في حسابات سياسية وراء تصرفات واشنطن ، بهدف إزاحة الغاز الروسي عن الأسواق الأوروبية. على الرغم من التهديدات المستمرة ، كان الكرملين واثقًا من اكتمال خط الأنابيب.", "من أجل إنهاء الخطوط على الأمتار القليلة الماضية ، أرسلت روسيا سفينتين خاصتين خاصتين بها إلى بحر البلطيق ، بالإضافة إلى \"فورتونا\" و \"أكاديمك تشيرسكي\". المشروع ذو أهمية اقتصادية كبيرة لقوة المواد الخام روسيا العظمى.", "وصعدت أسهم شركة غازبروم الروسية التي تحتكر الغاز والتي ستستخدم الخط إلى أعلى مستوى لها منذ يوليو تموز في بورصة موسكو بعد ظهر يوم الجمعة.", "بالإضافة إلى شركة تابعة لشركة Gazprom بصفتها المساهم الرئيسي و OMV ، يشمل المستثمرون في خطوط الأنابيب المجموعات الألمانية Wintershall Dea و Uniper ، وشركة Shell الهولندية البريطانية وشركة Engie (المعروفة سابقًا باسم GDF Suez) من فرنسا.", "يقع المقر الرئيسي لشركة Nord Stream AG في تسوغ ، سويسرا." ]
}