{
  "id" : "RiCUUmHx",
  "url" : "https://kurier.at/wirtschaft/kaerntner-skigebiete-deutsche-stellen-ein-viertel-der-gaeste/401154534",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:55:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3914756/blick_vom_gartnerkofel_auf_den_trogkofel_2_c_nassfeld.at_.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kärntner Skigebiete: Deutsche stellen ein Viertel der Gäste",
  "articleTitleTranslated" : "مناطق التزلج في كارينثيان: يشكل الألمان ربع عدد الضيوف",
  "articleContent" : [ "Eine Verlängerung des Lock-Down in Deutschland bis Ostern, wie ihn Bundeskanzlerin Angela Merkel (CDU) am Dienstag in den Raum gestellt hat, wäre für die Wintersaison in Kärnten ein harter Schlag.", "Christian Kresse, Geschäftsführer der Kärnten Werbung, erklärte aber auf APA-Anfrage: \"Die Kärntner Hoteliers wollen jedenfalls aufsperren.\" Das größte Problem seien derzeit die zahlreichen Unwägbarkeiten und die fehlende Planungssicherheit.", "Er habe gerade erst ein Online-Meeting mit rund 250 Hotelbetreibern gehabt, berichtete Kresse. Die überwiegende Zahl der Hotelbetreiber wolle am 25.  Jänner aufsperren, wenn es denn möglich sei. Der Anteil der österreichischen Gäste liege normal bei 38 Prozent, das sei mit Abstand der stärkste Markt.", "Urlauber aus Deutschland stellen die zweitstärkste Gruppe mit 23,5 Prozent. \"Wenn Merkel das wirklich umsetzt, werden jene Regionen, die überwiegend von Deutschen abhängig sind, große Probleme bekommen.\"", "In Kärnten werde man jedenfalls versuchen, die Saison trotz allem auf irgendeine Weise zu bewältigen. Das Hauptproblem sei derzeit, dass man nichts wisse. Weder, wann man aufsperren dürfe, noch, wie das mit den Einreisebeschränkungen und Quarantänebestimmungen aussehe.", "Zudem hänge das Thema der Inzidenzrate von 50 wie ein Damoklesschwert über allem. \"Wir können nur abwarten, aber wir bleiben optimistisch\", versuchte Kresse, Zuversicht zu verbreiten." ],
  "articleContentTranslated" : [ "إن تمديد الإغلاق في ألمانيا حتى عيد الفصح ، كما وضعت المستشارة الألمانية أنجيلا ميركل (CDU) في القاعة يوم الثلاثاء ، سيكون بمثابة ضربة قاسية لموسم الشتاء في كارينثيا.", "قال كريستيان كريس ، العضو المنتدب لـ Kärnten Werbung ، بناءً على طلب APA: \"أصحاب الفنادق في كارينثيان يريدون الانفتاح على أي حال\". أكبر مشكلة في الوقت الحالي هي العديد من الأمور التي لا يمكن حلها ونقص التخطيط الأمني.", "أفاد كريس أنه كان قد عقد للتو اجتماعا عبر الإنترنت مع حوالي 250 من مشغلي الفنادق. يريد العدد الهائل من مشغلي الفنادق الافتتاح في 25 يناير ، إذا كان ذلك ممكنًا. تبلغ نسبة الضيوف النمساويين في العادة 38 بالمائة ، وهي السوق الأقوى إلى حد بعيد.", "يشكل المصطافون من ألمانيا ثاني أكبر مجموعة بنسبة 23.5 في المائة. \"إذا فعلت ميركل هذا بالفعل ، فإن تلك المناطق التي تعتمد في الغالب على الألمان ستواجه مشاكل كبيرة.\"", "على أي حال ، سيحاولون في كارينثيا التأقلم مع الموسم بطريقة ما على الرغم من كل شيء. المشكلة الرئيسية في الوقت الحالي هي أنك لا تعرف أي شيء. لا متى يفتح ، ولا ماذا عن قيود الدخول وأنظمة الحجر الصحي.", "بالإضافة إلى ذلك ، فإن قضية معدل الإصابة البالغ 50 معلقة مثل سيف ديموقليس فوق كل شيء. وحاول كريس بث الثقة: \"لا يسعنا سوى الانتظار ، لكننا نظل متفائلين\"." ]
}