{
  "id" : "RiKR2wOE",
  "url" : "https://kurier.at/chronik/oesterreich/ein-fuenftel-der-impfdosen-in-oesterreich-nicht-verimpft/401205451",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:28:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974958/46-173774765.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Fünftel der Impfdosen in Österreich nicht verimpft",
  "articleTitleTranslated" : "لا يتم تحصين خمس جرعات التطعيم في النمسا",
  "articleContent" : [ "Estland und Litauen verimpften bislang alles Die beiden baltischen Staaten Estland und Litauen meldeten eine Verimpfungsquote von 100 Prozent ein. Besonders hoch war die Verabreichungsquote auch mit 92,80 Prozent in Dänemark.", "In Deutschland wurden laut den ECDC-Daten bisher 67,80 Prozent der Impfdosen verabreicht. Die mit Abstand niedrigste Impfquote wies Ungarn mit nur 44,60 Prozent auf. Knapp mehr als die Hälfte der gelieferten Impfdosen haben die Niederlande verabreicht, sie kamen auf 51,20 Prozent.", "Die Daten der ECDC stammen aus dem Europäischen Überwachungssystems (TESSy). Dieses analysiert und wertet die Daten der Länder bezüglich Infektionskrankheiten aus.", "Zweimal in der Woche melden die einzelnen EU/Europäischen Wirtschaftsraum(EWR)-Länder die Impfdaten, die Auswertung erfolgt retroperspektiv. NEOS und Ärztekammer aus NÖ kritisieren Impftempo Kritik am österreichischen Impftempo kam am Dienstag von der niederösterreichischen Ärztekammer und den NEOS.", "\"Lautete das Motto vor einigen Wochen noch testen, testen, testen, so sollte es mittlerweile impfen, impfen, impfen heißen\", forderte der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "\"Geht es in diesem Tempo weiter, dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben.", "Wir werden uns daher bei der Durchimpfung gewaltig steigern müssen, um das angepeilte Ziel, bis Mitte des Jahres alle impfwilligen Menschen geimpft zu haben, zu erreichen\", betonte er. Die Ärzte seien dafür jedenfalls gerüstet, bekräftigte er.", "\"Es ist einfach unfassbar, dass zigtausende Dosen kostbarster Impfstoff in Österreich ungenutzt herumliegen\", empörte sich NEOS-Gesundheitssprecher Gerald Loacker in einer Aussendung.", "\"Moderna ist im Gegensatz zu AstraZeneca - bei dem das Nationale Impfgremium leider wider Erwarten und auch entgegen der eigenen Ankündigungen nach wie vor auf der Bremse steht - auch für die schwer gefährdete Altersgruppe der Über-65-Jährigen zugelassen.", "Es ist grob fahrlässig, dass man diesen Impfstoff nicht sofort an diese Personengruppe verimpft\", kritisierte Loacker.", "Dass in Österreich die Umsetzung der Impfungen den Bundesländern überantwortet wurde, sei \"ohne (zentrale) Planung und Koordinierung ein großer Fehler und ein Totalversagen der Bundesregierung\" gewesen.", "Loacker forderte zusätzliche Kapazitäten. \"Sonst wird das Impfen, wenn die großen Liefermengen kommen, endgültig zum Desaster\", befürchtet der Abgeordnete." ],
  "articleContentTranslated" : [ "قامت إستونيا وليتوانيا بتلقيح كل شيء حتى الآن ، وأبلغت دولتا البلطيق ، إستونيا وليتوانيا ، عن حصة تطعيم بنسبة 100 في المائة. كان معدل الإدارة مرتفعًا بشكل خاص في الدنمارك عند 92.80 بالمائة.", "في ألمانيا ، وفقًا لبيانات ECDC ، تم حتى الآن إعطاء 67.80 بالمائة من جرعات اللقاح. المجر لديها أدنى معدل تطعيم بنسبة 44.60 في المائة فقط. أعطت هولندا ما يزيد قليلاً عن نصف جرعات اللقاح التي تم تسليمها ، والتي وصلت إلى 51.20 في المائة.", "تأتي بيانات ECDC من نظام المراقبة الأوروبي (TESSy). هذا يحلل ويقيم بيانات البلدان حول الأمراض المعدية.", "تبلغ دول الاتحاد الأوروبي / المنطقة الاقتصادية الأوروبية (EEA) الفردية بيانات التطعيم مرتين في الأسبوع ؛ يتم إجراء التقييم بأثر رجعي. NEOS والرابطة الطبية النمساوية السفلى ينتقدان معدل التطعيم جاء انتقادات لمعدل التطعيم النمساوي يوم الثلاثاء من الجمعية الطبية النمساوية السفلى و NEOS.", "وطالب ديتمار بومغارتنر ، رئيس مكتب الأطباء المقيمين ، \"إذا كان الشعار هو الاختبار ، الاختبار ، الاختبار قبل أسابيع قليلة ، يجب أن يعني الآن التطعيم ، التطعيم ، التطعيم\".", "\"إذا استمرت الأمور على هذا المعدل ، فسوف يستغرق الأمر عدة أشهر قبل أن يتلقى كل فرد في النمسا لقاحين.", "لذلك سنضطر إلى زيادة التغطية التطعيمية لدينا بشكل كبير من أجل تحقيق الهدف المتمثل في تطعيم جميع الراغبين في التطعيم بحلول منتصف العام \"، وأكد على أي حال ، كان الأطباء جاهزين لذلك.", "قال المتحدث باسم الصحة في NEOS ، جيرالد لواكر ، غاضبًا في بث إذاعي: \"إنه ببساطة أمر لا يصدق أن عشرات الآلاف من الجرعات من اللقاح الأكثر قيمة موجودة في جميع أنحاء النمسا دون استخدام\".", "\"على عكس AstraZeneca - حيث لا يزال المجلس الوطني للتحصين للأسف يعمل على الفرامل ، خلافًا للتوقعات وضد إعلاناته - تمت الموافقة عليه أيضًا للفئة العمرية التي تزيد عن 65 عامًا والمعرضة للانقراض بشدة.", "وانتقد لواكر عدم تلقيح هذا اللقاح على الفور على هذه المجموعة من الناس \"من اهمال فادح\".", "كان تكليف الولايات الفيدرالية بتنفيذ عمليات التطعيم في النمسا \"خطأ فادحًا وفشلًا تامًا للحكومة الفيدرالية دون تخطيط (مركزي) وتنسيق\".", "طلب Loacker قدرات إضافية. يخشى النائب \"وإلا فإن التطعيم ، عندما تأتي الكميات الكبيرة ، سيكون كارثة نهائية\"." ]
}