{
  "id" : "rImnvSuN",
  "url" : "https://kurier.at/kultur/der-soundtrack-zum-jahr-2021-wer-neue-alben-veroeffentlichen-wird/401144109",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4849284/46-111660497.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Soundtrack zum Jahr 2021: Wer neue Alben veröffentlichen wird",
  "articleTitleTranslated" : "الموسيقى التصويرية لعام 2021: من سيصدر ألبومات جديدة",
  "articleContent" : [ "Welche neue Musik heuer erscheinen soll – und warum neue Album zuletzt oftmals überraschend eingetroffen sind.", "Die Sozialen Medien machen es möglich: Immer öfter veröffentlichen Künstler ihre neuen Alben von einem Tag auf den anderen, setzten in der Vermarktung auf den Überraschungseffekt und die virale Verbreitung der Neuigkeit.", "Trotzdem haben ein paar Acts, auf die man sich freuen kann, schon jetzt Longplayer-Veröffentlichungen für 2021 angekündigt. Allen voran das australische Energiebündel Tash Sultana.", "Die Gitarristin, die in ihren Shows solo auftritt und sich die „Band“ mit einer Loop-Machine selbst spielt, hat ihr zweites Album „Terra Firma“ fertig und wird es am 19.  Februar auf den Markt bringen.", "Auch die Foo Fighters und Alice Cooper veröffentlich im Februar neue Alben, wobei letzterer mit „Detroit Stories“ der Rock-Szene vom Detroit der frühen 70er-Jahre ein Denkmal gesetzt. „Detroit war der Ort für Heavy Rock,“ erklärt Cooper.", "„Im Eastown konnte man an einem Abend Ted Nugent, The Stooges und The Who sehen, und das alles für 4 $! Als Soft-Rock-Band hatte man da echt nichts verloren.“ Ein Pop-Disco-Album könnte es von Robbie Williams geben.", "Der hatte das schon für 2020 angekündigt. Weil er aber in Los Angeles ist, sein Co-Songwriter Guy Chambers in England und keiner der beiden wegen der Pandemie reisen kann oder will, sind sie damit nicht fertig geworden.", "Auch Adele hatte ihr nächstes Album „30“ für 2020 angekündigt, aber dann verschoben. Allerdings nicht ausdrücklich auf 2021, sondern auf „unbestimmte Zeit“. Wenn sie noch lange braucht, wird sie den „25“-Nachfolger vielleicht umbenennen müssen.", "Denn am 5. Mai 21 wird die Britin schon 33 Jahre alt. © Bild: APA/AFP/ROBYN BECK Gute Neuigkeiten gibt es vielleicht auch für Madonna-Fans. Zuletzt waren die ja etwas verstört, weil ihr Idol sich mit dubiosen Postings und Aussagen als Verschwörungstheoretikerin versuchte.", "Allerdings ist ihr Vertrag mit Interscope nach zehn Jahren abgelaufen und es heißt, die Pop-Diva sei im August einen neuen Vertrag mit Warner Music eingegangen.", "Einen „zweistelligen Millionenbetrag“ soll sich das Label den kosten haben lassen – vermutlich nicht ohne Garantie, dafür 2021 ein Album zu bekommen." ],
  "articleContentTranslated" : [ "ما هي الموسيقى الجديدة التي يجب أن تظهر هذا العام - ولماذا وصلت الألبومات الجديدة بشكل مفاجئ مؤخرًا.", "تجعل وسائل التواصل الاجتماعي ذلك ممكنًا: في كثير من الأحيان يقوم الفنانون بإصدار ألبوماتهم الجديدة بين عشية وضحاها ، معتمدين على التأثير المفاجئ والتوزيع الفيروسي للأخبار في التسويق.", "ومع ذلك ، هناك عدد قليل من الأعمال التي نتطلع إليها للإعلان بالفعل عن إصدارات طويلة للاعبين لعام 2021. وفوق كل حزمة الاسترالية للطاقة طاش سلطانة.", "أنهت عازفة الجيتار ، التي تؤدي عروضها بمفردها بينما تعزف \"الفرقة\" نفسها بآلة لوب ، ألبومها الثاني \"Terra Firma\" وستصدره في 19 فبراير.", "كما ستصدر Foo Fighters و Alice Cooper ألبومات جديدة في فبراير ، وقد وضع هذا الأخير نصبًا تذكاريًا لمشهد ديترويت روك في أوائل السبعينيات مع \"قصص ديترويت\". يوضح كوبر: \"كانت ديترويت مكانًا للصخور الثقيلة\".", "\"يمكنك مشاهدة Ted Nugent و The Stooges و The Who في ليلة واحدة في Eastown ، كل ذلك مقابل 4 دولارات! بصفتك فرقة موسيقى الروك الناعمة ، لم يكن لديك حقًا أي عمل هناك \". يمكن لروبي ويليامز عمل ألبوم ديسكو بوب.", "وقد أعلن ذلك بالفعل لعام 2020. ولكن نظرًا لوجوده في لوس أنجلوس ، فإن مؤلف الأغاني المساعد له جاي تشامبرز في إنجلترا ولا يستطيع أو يرغب أي منهما السفر بسبب الوباء ، فلم يتمكنوا من التعامل معه.", "وكانت أديل قد أعلنت أيضًا عن ألبومها القادم \"30\" لعام 2020 لكنها أجلته بعد ذلك. ومع ذلك ، ليس على وجه التحديد لعام 2021 ، ولكن \"لفترة غير محددة\". إذا استغرق الأمر وقتًا طويلاً ، فقد تضطر إلى إعادة تسمية الوريث \"25\".", "لأنه في الخامس من مايو ، سيكون عمر البريطانيين 33 عامًا بالفعل. © الصورة: APA / AFP / ROBYN BECK قد تكون هناك أيضًا أخبار جيدة لمحبي مادونا. في النهاية كانوا مستائين قليلاً لأن معبودهم حاول أن يكون منظّر مؤامرة مع منشورات وتصريحات مشكوك فيها.", "ومع ذلك ، انتهى عقدها مع Interscope بعد عشر سنوات ويقال أن مغنية البوب دخلت في عقد جديد مع Warner Music في أغسطس.", "يُقال إن الملصق كلف \"رقمًا مزدوجًا مليون مبلغ\" - ربما ليس بدون ضمان أنه سيحصل على ألبوم في عام 2021." ]
}