{
  "id" : "rInO6GKu",
  "url" : "https://www.derstandard.at/story/2000124741537/die-erste-frau-die-durch-den-aermelkanal-schwamm-koenigin-der?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T11:00:01Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago images/Everett Collection Foto: imago images/Everett Collection Foto: Anke Tinnefeld Foto: Standard Foto: TopFoto / picturedesk.com Foto: AP / picturedesk.com Foto: Mäx Beer Max Beer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Königin der Wellen: Die erste Frau, die durch den Ärmelkanal schwamm",
  "articleTitleTranslated" : "ملكة الأمواج: أول امرأة تسبح عبر القنال الإنجليزي",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Im kalten Wasser des Ärmelkanals wirkt heiße Schokolade am besten. Knapp 35 Kilometer misst die schmalste Stelle zwischen Frankreich und England, für Schwimmerinnen und Schwimmer der Mount Everest ihres Sports.", "Selbst in Sommermonaten misst die Wassertemperatur keine 20 Grad. Als Gertrude Ederle vor knapp 95 Jahren vom Cap Gris-Nez nach Dover schwamm, ernährte sie sich von Hendlhaxen und Ananasstücken, trank Hühnerbrühe, Rindssuppe – und heiße Schokolade.", "\"Die Ananas kann ich nachvollziehen\", sagt Anke Tinnefeld. Die Hamburgerin schwamm 2018 durch den Ärmelkanal und aß dabei Dosenpfirsiche, \"die muss man kaum kauen\". Den Rest von Ederles Menüplan will sie nicht empfehlen.", "Heute hilft man sich mit leicht verträglicher Flüssignahrung. Abgesehen davon haben sich die Voraussetzungen für Ärmelkanal-Durchquerungen kaum verändert. Neoprenanzüge sind verboten, ebenso das Anhalten bei einem Begleitboot oder Hilfe von außen.", "Dies wurde Ederle einst zum Verhängnis, machte sie später aber zur bekanntesten Schwimmerin der Welt. Die Strömung macht aus 35 Kilometern Luftlinie häufig 55 zurückzulegende Kilometer im Wasser. Warum tut man sich das an?", "\"Es gibt schönere, spektakulärere und schwierigere Strecken\", sagt Mäx Beer aus Wien. Er durchquerte den Ärmelkanal im Jahr 2016.  \"Es ist aber die Strecke, die man gemacht haben muss. Jeder weiß sofort, wovon man spricht.\"", "Der Kampf gegen den Motivationsverlust ist hart, sagt Tinnefeld. Sie selbst schwamm in Ederles Gegenrichtung, von England nach Frankreich. \"Auch nach etlichen Stunden schaut die Küste von Dover beim Blick zurück noch gleich aus\", sagt sie.", "Es sei zermürbend, Zeit zur Erholung gebe es kaum. Wenn man sich auf den Rücken legt, treibt man schnell ab. Und es gibt noch ein Problem: \"Pausen funktionieren nicht. Der Körper kühlt sofort aus.\" Eine Verschnaufpause beendete im Sommer 1925 Ederles ersten Versuch, den Kanal zu durchqueren.", "Knapp neun Stunden schwamm sie im Bruststil, plötzlich bewegte sie sich nicht mehr vorwärts. Es war stürmisch, die Wellen schlugen hoch und höher. Eine Masernerkrankung in ihrer Kindheit machte Ederle schwerhörig, die Kommunikation war diffizil.", "Ihr Trainer Jabez Wolffe schrie besorgt um sich: \"Sie ertrinkt!\" Er entschied, Ederle aus dem Wasser zu holen. Schon mit der ersten Berührung war die Disqualifikation besiegelt. Ederle war außer sich, sie habe sich nur ausgeruht, sagte sie anschließend.", "Wolffe selbst war zuvor satte 22 Mal im Kanal gescheitert. Gertrude Ederle wurde am 23.  Oktober 1905 in New York geboren. Ihr Vater Henry war aus Schwaben in die USA ausgewandert und betrieb in Manhattan eine Fleischerei.", "Die Legende besagt, er band seiner Tochter ein Seil um den Körper und warf sie an der Küste von New Jersey ins tiefe Nass. \"Wenn einem das Wasser bis zum Halse steht, sollte man schwimmen, nicht trinken lernen\", sagte der evangelikale Pastor Billy Graham einmal.", "Das junge Mädchen trank nicht, es schwamm. Ederle trat dem New Yorker Schwimmverband für Frauen bei. Für drei Dollar Mitgliedsgebühr feilte sie in einem Becken in Manhattan an ihrer Technik.", "Sie entwickelte einen Kraulstil, bei dem sie seltener Luft holte als ihre Kontrahentinnen. 1922 stellte sie in einem Wettkampf über 500 Meter sieben Weltrekorde auf. Zwei Jahre später gewann sie Olympia-Gold in der Staffel, im Sommer darauf folgte das deprimierende Missverständnis im Ärmelkanal.", "Ederle holte Thomas Burgess in ihren Betreuerstab, der bereits 1911 den Ärmelkanal durchquert hatte. New York Daily News und Chicago Tribune bezahlten dessen Gehalt und alle weiteren Spesen.", "Im Gegenzug schrieb Burgess Kolumnen, die Zeitungen erhielten zudem ein Recht auf die exklusive Vorabberichterstattung. Am 6. August 1926 nahm Ederle den Ärmelkanal ein zweites Mal in Angriff, diesmal kraulend.", "Sie trug eine Motorradbrille, die sie mittels Paraffin wasserdicht gemacht hatte. Auf einem der Begleitboote spielte zur Ablenkung eine kleine Blasmusikkapelle. Die wichtigste Neuerung: Ederle betonte, nicht mehr berührt werden zu wollen – komme, was da wolle.", "Es wurde erneut brenzlig. Das Wetter verschlechterte sich, Trainer Burgess machte sich Sorgen. Er riet Ederle mehrmals zur Aufgabe. Ihre knappe Antwort: \"Wozu?\" Nach 14 Stunden und 31 Minuten, so berichteten es die Zeitungen, erreichte Ederle England.", "Fünf Personen waren vor ihr durch den Ärmelkanal geschwommen, sie war die erste Frau. Den damaligen Rekord unterbot sie um fast zwei Stunden. \"Die Leistung ist sensationell\", sagt Beer. \"Es gab keine Youtube-Videos, die im Detail zeigen, was dich erwartet.\"", "Beer trainierte rund zweieinhalb Jahre für die Strecke, er erstellte Trainingspläne und trug im Wasser keine Motorradbrille. \"In diesem Sport regieren die Frauen. Sie machen die wirklich argen Sachen\", sagt Beer.", "Er ist einer von drei Österreichern, die im vergangenen Jahrzehnt den Ärmelkanal bewältigten. Die erste österreichische Durchquerung gelang bereits am 18.  August 1934, es war eine Frau.", "Emma Faber, geborene Johanny, hatte bei ihrem dritten Versuch Erfolg, sie verpasste Ederles Rekordzeit nur um Minuten. In einer Zeit, in der Frauen im Sport belächelt und entmutigt wurden, verschob Ederle die Grenzen des Vorstellbaren.", "Es war ein Meilenstein für die Gleichberechtigung, da sie bewies, dass Frauen Leistungen von Männern übertreffen können. Vor Ederle war es unüblich, dass Frauen das Schwimmen erlernen. Nach ihrer Durchquerung erwarben zehntausende Frauen in den USA in Kursen ihre Schwimmabzeichen.", "Ederle wurde zum Vorbild, ihre Sportart die beliebteste bei Frauen. Bei ihrer Rückkehr nach New York wurde sie bei einer Parade von zwei Millionen Menschen gefeiert.", "US-Präsident Calvin Coolidge verlieh ihr den Titel \"America’s Best Girl\" und ließ es sich nicht nehmen, ihre \"schlanke Figur\" hervorzuheben. Die USA nannte Ederle die \"Queen of the Waves\", die Königin der Wellen.", "Heute trägt in Manhattan ein Sportzentrum Ederles Namen, Disney plant eine Verfilmung ihrer Kanaldurchquerung. Ederle verstarb im Alter von 98 Jahren in einem Pflegeheim in New Jersey. Medial wurde sie oft durch den Kakao gezogen.", "Der Spitzensport schade ja der Gebärfähigkeit, lautete der Tenor. Ederle ließ ihre Kritiker verstummen: \"Die Leute sagten, Frauen könnten nicht durch den Kanal schwimmen. Ich habe bewiesen, dass sie es können.\"", "(Lukas Zahrer, 8.3.2021) New-York-Times-Artikel zu Gertrude Ederles historischer Leistung Reuters-Kurzmeldung zu Emma Fabers Ärmelkanal-Durchquerung Liste an erfolgreichen Durchquerungen von der Channel Swimming and Pilot Association Der Ärmelkanal zählt zu den sogenannten Ocean's Seven des Schwimmsports, das Äquivalent zu den Seven Summits im Bergsteigen.  ", "Dazu zählen:", "Ärmelkanal (England, Frankreich) Cookstraße (Neuseeland, zwischen Nord- und Südinsel) Santa Catalina (Von der Insel bis Los Angeles) Nordkanal (Irland, Schottland) Straße von Gibraltar (Marokko, Spanien) Kaiwi-Kanal (Hawaii, Inseln Molokaʻi und Oʻahu) Tsugaru-Straße (Japan, Inseln Honschu und Hokkaido) Ausgewählte Zeiten für die Ärmelkanal-Durchquerung:", "Matthew Webb (1875, erster Mensch, der durch den Ärmelkanal schwamm): 21 Stunden, 45 Minuten Gertrude Ederle (1926, erste Frau): 14 Stunden, 31 Minuten Emma Faber (1934, erste Österreicherin): 14 Stunden, 40 Minuten Yvette Tulip Hlaváčová (2006, bis dato schnellste Frau):", "7 Stunden, 25 Minuten Trent Grimsey (2012, aktueller Rekordhalter): 6 Stunden, 55 Minuten Mäx Beer (2016, letzter Österreicher): 12 Stunden, 3 Minuten Anke Tinnefeld (2018, letzte deutschsprachige Frau):", "15 Stunden, 13 Minuten Die Britin Alisson Streeter ist die Rekordhalterin für die meisten Durchquerungen des Ärmelkanals.  : Zwischen 1982 und 2004 schaffte sie dies 43 Mal, dreimal schwamm sie Distanz doppelt, einmal sogar dreifach." ],
  "articleContentTranslated" : [ "في هذا المعرض: 4 صور تعمل الشوكولاتة الساخنة بشكل أفضل في المياه الباردة للقناة الإنجليزية. تبلغ أضيق نقطة بين فرنسا وإنجلترا أقل من 35 كيلومترًا ، وبالنسبة للسباحين فهي جبل إيفرست ، وهي رياضة.", "حتى في أشهر الصيف ، لا تقيس درجة حرارة الماء 20 درجة. عندما سبحت جيرترود إديرل من Cap Gris-Nez إلى Dover منذ ما يقرب من 95 عامًا ، أكلت قطع الدجاج وقطع الأناناس وشربت مرق الدجاج وحساء اللحم - والشوكولاتة الساخنة.", "تقول أنكه تينيفيلد: \"يمكنني أن أفهم الأناناس\". سبحت امرأة هامبورغ عبر القناة الإنجليزية في عام 2018 وأكلت خوخًا معلبًا ، \"بالكاد تضطر إلى مضغها\". إنها لا تريد أن توصي ببقية خطة قائمة Ederle.", "اليوم يساعد المرء نفسه بأطعمة سائلة سهلة الهضم. بصرف النظر عن ذلك ، لم تتغير ظروف عبور القنال الإنجليزي. يحظر ارتداء ملابس الغوص ، وكذلك الوقوف عند قارب دعم أو مساعدة خارجية.", "كان هذا بمثابة تراجع لـ Ederle ، لكنه جعلها فيما بعد أشهر سباح في العالم. غالبًا ما يتحول التيار 35 كيلومترًا بينما يطير الغراب إلى 55 كيلومترًا في الماء. لماذا تفعل هذا بنفسك؟", "يقول Mäx Beer من فيينا: \"هناك طرق أجمل وأكثر إثارة وأكثر صعوبة\". عبر القنال الإنجليزي في عام 2016. \"لكن هذا هو الطريق الذي يجب عليك القيام به. الجميع يعرف على الفور ما الذي تتحدث عنه.\"", "يقول تينيفيلد إن الكفاح ضد فقدان الحافز صعب. سبحت في الاتجاه المعاكس لإديرل ، من إنجلترا إلى فرنسا. وتقول: \"حتى بعد عدة ساعات ، يبدو ساحل دوفر كما هو عندما تنظر إلى الوراء\".", "إنه أمر مرهق ، ولا يكاد يكون هناك وقت للاسترخاء. إذا استلقيت على ظهرك ، فإنك تنجرف بسرعة. وهناك مشكلة أخرى: \"فترات الراحة لا تعمل. يبرد الجسم على الفور\". انتهت المحاولة الأولى لإديرل لعبور القناة في صيف عام 1925 بالتنفس.", "سبحت على هيئة صدرها لما يقرب من تسع ساعات ، وفجأة توقفت عن المضي قدمًا. كان الجو عاصفًا ، والأمواج تتفوق على ارتفاع عالٍ. تسبب مرض الحصبة في طفولتها في ضعف سمع إيدير ، وكان التواصل صعبًا.", "صرخ مدربها جابيز وولف بقلق: \"إنها تغرق!\" قرر إخراج إيديرل من الماء. تم ختم عدم الأهلية بلمسة أولى. كانت إيديرل بجانبها ، كانت تستريح فقط ، قالت بعد ذلك.", "وولف نفسه فشل 22 مرة كاملة في القناة. ولدت جيرترود إديرل في نيويورك في 23 أكتوبر 1905. كان والدها هنري قد هاجر من شوابيا إلى الولايات المتحدة وأدار محل جزارة في مانهاتن.", "تقول الأسطورة أنه ربط حبلًا حول جسد ابنته وألقى بها في المياه العميقة على ساحل نيو جيرسي. قال القس الإنجيلي بيلي جراهام ذات مرة: \"عندما تصل إلى رقبتك بالماء ، تعلم السباحة ، لا الشرب\".", "الفتاة لم تشرب ، سبحت. انضمت إيديرل إلى جمعية السباحة النسائية في نيويورك. مقابل رسوم عضوية قدرها ثلاثة دولارات ، عملت على تقنيتها في مسبح في مانهاتن.", "لقد طورت أسلوب الزحف الذي تتنفس فيه مرات أقل من خصومها. في عام 1922 سجلت سبعة أرقام قياسية عالمية في مسابقة تزيد مساحتها عن 500 متر. بعد ذلك بعامين فازت بالميدالية الذهبية الأولمبية في التتابع ، تلاها في الصيف التالي سوء تفاهم محبط في القناة الإنجليزية.", "أحضرت إيديرل توماس بورغيس إلى طاقمها الإشرافي ، الذي كان قد عبر بالفعل القناة الإنجليزية في عام 1911. دفعت صحيفتا نيويورك ديلي نيوز وشيكاغو تريبيون راتبه وجميع النفقات الأخرى.", "في المقابل ، كتب بيرجس أعمدة ، كما مُنحت الصحف الحق في إعداد تقارير مسبقة حصرية. في 6 أغسطس 1926 ، هاجم إيديرل القناة الإنجليزية للمرة الثانية ، وهذه المرة زحفًا.", "كانت ترتدي نظارات واقية للدراجات النارية صنعتها ضد الماء باستخدام البارافين. عزفت فرقة نحاسية صغيرة على أحد زوارق الحراسة كإلهاء. أهم ابتكار: أكد إيديرل أنه لم يعد يريد أن يتم لمسه - مهما حدث.", "لقد أصبحت خادعة مرة أخرى. ساء الطقس وقلق المدرب بورغيس. نصح إيديرل بالاستسلام عدة مرات. إجابتك المختصرة: \"لماذا؟\" وذكرت الصحف أنه بعد 14 ساعة و 31 دقيقة وصل إيديرل إلى إنجلترا.", "سبح خمسة أشخاص في القناة الإنجليزية قبلها ، وكانت أول امرأة. لقد قلصت الرقم القياسي السابق بنحو ساعتين. يقول بير: \"الأداء مثير\". \"لم تكن هناك مقاطع فيديو على YouTube تظهر بالتفصيل ما يمكن توقعه\".", "تدربت بير على الطريق لمدة عامين ونصف تقريبًا ، وأنشأت خططًا للتدريب ولم ترتدي نظارات واقية للدراجات النارية في الماء. تقول بير: \"في هذه الرياضة ، تحكم النساء. إنهم يفعلون الأشياء السيئة حقًا\".", "إنه واحد من ثلاثة نمساويين غزوا القناة الإنجليزية في العقد الماضي. تم أول معبر نمساوي في 18 أغسطس 1934 ، كانت امرأة.", "نجحت إيما فابر ، ني جوهاني ، في محاولتها الثالثة ، حيث أضاع الوقت القياسي لإديرل بدقائق فقط. في الوقت الذي تعرضت فيه النساء للسخرية والإحباط في الرياضة ، تخطت إيديرل حدود ما يمكن تخيله.", "لقد كانت علامة فارقة للمساواة حيث أثبتت أن المرأة يمكن أن تتفوق على الرجل. قبل Ederle ، كان من غير المعتاد أن تتعلم النساء السباحة. بعد أن مروا ، حصلت عشرات الآلاف من النساء في الولايات المتحدة على شارات السباحة في الدورات التدريبية.", "أصبحت إيدير نموذجًا يحتذى به ، ورياضتها الأكثر شعبية بين النساء. عندما عادت إلى نيويورك ، احتفل بها مليوني شخص في عرض عسكري.", "منحها الرئيس الأمريكي كالفن كوليدج لقب \"أفضل فتاة في أمريكا\" وأصر على إبراز \"شخصيتها النحيلة\". أطلقت الولايات المتحدة الأمريكية على إيديرل لقب \"ملكة الأمواج\".", "اليوم يحمل مركز رياضي في مانهاتن اسم إيديرل ، وتخطط ديزني لتكييف فيلم لعبور القناة. توفي إيديرل في دار لرعاية المسنين بنيوجيرسي عن عمر يناهز 98 عامًا. في وسائل الإعلام ، غالبًا ما تم جرها من خلال الكاكاو.", "كان أهم شيء في الرياضة يضر بالقدرة على الإنجاب. أسكتت إيديرل منتقديها: \"قال الناس إن النساء لا يستطعن السباحة في القناة. لقد أثبتت قدرتهن على ذلك\".", "(لوكاس زاهرر ، 8 مارس 2021) مقال في صحيفة نيويورك تايمز عن الأداء التاريخي لجيرترود إيديرل ، رسالة قصيرة من رويترز عن قائمة عبور قناة إيما فابر الإنجليزية الناجحة من جمعية السباحة والقناة الإنجليزية. السباحة، أي ما يعادل القمم السبع في تسلق الجبال.", "وتشمل هذه:", "القناة الإنجليزية (إنجلترا ، فرنسا) مضيق كوك (نيوزيلندا ، بين الجزيرة الشمالية والجنوبية) سانتا كاتالينا (من الجزيرة إلى لوس أنجلوس) القناة الشمالية (أيرلندا ، اسكتلندا) مضيق جبل طارق (المغرب ، إسبانيا) قناة كايوي (هاواي ، الجزر من Moloka'i وأواهو) تسوجارو مضيق (اليابان، جزر Honschu وهوكايدو) مرات مختارة لعبور القنال الإنجليزي:", "ماثيو ويب (1875 ، أول شخص يسبح عبر القناة الإنجليزية): 21 ساعة و 45 دقيقة غيرترود إيديرل (1926 ، أول امرأة): 14 ساعة و 31 دقيقة إيما فابر (1934 ، أول نمساوية): 14 ساعة و 40 دقيقة إيفيت توليب Hlaváčová (2006 ، أسرع امرأة حتى الآن):", "7 ساعات و 25 دقيقة ترينت جريمسي (2012 ، صاحب الرقم القياسي الحالي): 6 ساعات و 55 دقيقة Mäx Beer (2016 ، النمساوي الأخير): 12 ساعة و 3 دقائق Anke Tinnefeld (2018 ، آخر امرأة تتحدث الألمانية):", "15 ساعة و 13 دقيقة المتسابق البريطاني أليسون ستريتر هو صاحب الرقم القياسي لمعظم مرات العبور للقناة الإنجليزية. : بين عامي 1982 و 2004 تمكنت من تحقيق هذا 43 مرة ، ثلاث مرات سبحت لمسافة مرتين ، مرة واحدة حتى ثلاث مرات." ]
}