{
  "id" : "rio0zMHr",
  "url" : "https://burgenland.orf.at/stories/3082562/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-27T17:04:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/97/crops/w=1280/796865_opener_276897_springs1.jpg?s=93f039b066839a1f26b3c3391a95a94ff6506e99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Entlaufenes Känguru wieder zu Hause",
  "articleTitleTranslated" : "الكنغر الهارب يعود إلى المنزل",
  "articleContent" : [ "Springs wurde Sonntagnachmittag von einer Frau auf ihrer Terrasse gesichtet. Sie verständigte die Polizei und diese daraufhin die Tierärztin. Als Tierärztin Charlotte Klement und ihr Mann beim Haus eintrafen, saß das Känguru immer noch auf der Terrasse.", "„Mein Mann konnte sich dann auf ungefähr 13 Meter dem Känguru nähern, während ich schon alles für die medizinische Versorgung vorbereitet habe“, so Klement.", "Springs wurde von seiner Besitzerin abgelenkt und währenddessen betäubt.Von Känguru-Freund schon erwartet Das Kängurumännchen ist dann eingeschlafen und wurde tierärztlich versorgt.", "„Wir haben es dann in eine Hundebox gelegt und nach Hause gebracht, wo das zweite Känguru schon gewartet und ganz neugierig geschaut hat. Wie wir das Haus dann verlassen haben, wurde es schon langsam munter“, so Klement.", "Das Känguru wird über Nacht noch warm gehalten und kann morgen wieder ins Freie. Außergewöhnlicher Einsatz für Tierärztin Der Einsatz war für auch für die Tierärztin nicht alltäglich. „Es war sehr außergewöhnlich, spannend und gefährlich.", "Man muss die Besitzer darauf aufmerksam machen, dass die Überlebenschancen 50:50 sind. Es ist ein sehr verletzliches Tier, man kann mit dem Betäubungspfeil zum Beispiel einen Knochen zersplittern, das muss alles bedacht werden.", "So viel Erfahrung hat man mit einem Känguru auch nicht, aber es hat sehr gut funktioniert.“ Das Känguru entwischte vergangenen Sonntag aus seinem Gehege in Oberwart.", "Wie es das Känguru geschafft hat, aus dem Gehege zu entkommen, kann sich die Besitzerin nicht erklären – mehr dazu in Känguru in Oberwart entlaufen.Immer wieder besondere Einsätze an Weihnachten Für Tierärztin Klement war das nicht der erste spezielle Einsatz an den Weihnachtsfeiertagen.", "Einmal musste sie schon einen Wasserbüffel in Bad Tatzmannsdorf und einmal einen Affen von einem Kamin in Großpetersdorf einfangen. „Es gibt immer wieder solche Aktionen und das Lustige ist, immer an Weihnachten“, so Klement." ],
  "articleContentTranslated" : [ "اكتشفت امرأة سبرينغز في فناء منزلها بعد ظهر يوم الأحد. أبلغت الشرطة ثم اتصلوا بالطبيب البيطري. عندما وصلت الطبيبة البيطرية شارلوت كليمنت وزوجها إلى المنزل ، كان الكنغر لا يزال جالسًا على الشرفة.", "يقول كليمنت: \"تمكن زوجي بعد ذلك من الاقتراب من الكنغر على بعد حوالي 13 مترًا بينما كنت قد أعددت بالفعل كل شيء للرعاية الطبية.", "كان مالكه يشتت انتباه سبرينغز ، وفي هذه الأثناء كان مخدرًا. توقع صديق الكنغر بالفعل أن ينام ذكر الكنغر وتلقى رعاية بيطرية.", "ثم وضعناها في قفص للكلاب وأعدناها إلى المنزل ، حيث كان الكنغر الثاني ينتظر وينظر بفضول شديد. قال كليمنت: \"عندما غادرنا المنزل بعد ذلك ، انتعش ببطء\".", "يظل الكنغر دافئًا طوال الليل ويمكنه الخروج للخارج غدًا. التزام غير عادي للطبيب البيطري لم يكن الالتزام كل يوم للطبيب البيطري أيضًا. \"كان الأمر غير عادي ومثير وخطير للغاية.", "عليك أن تجعل المالكين يدركون أن فرص البقاء على قيد الحياة هي 50:50. إنه حيوان ضعيف للغاية ، يمكنك استخدام سهم المهدئ لتقسيم العظام ، على سبيل المثال ، يجب مراعاة كل شيء.", "ليس لديك الكثير من الخبرة مع الكنغر أيضًا ، لكنها عملت بشكل جيد للغاية. \"هرب الكنغر من حظرته في أوبيرفارت يوم الأحد الماضي.", "لا يمكن للمالك أن يشرح كيف تمكن الكنغر من الهروب من العلبة - أكثر من ذلك في كانجارو في أوبيرفارت.دائما البعثات الخاصة في عيد الميلاد للطبيب البيطري كليمنت لم تكن هذه أول مهمة خاصة في عطلة عيد الميلاد.", "ذات مرة اضطرت إلى اصطياد جاموس ماء في Bad Tatzmannsdorf ومرة واحدة قرد من مدخنة في Großpetersdorf. يقول كليمنت: \"هناك دائمًا مثل هذه الأعمال ، والشيء المضحك هو دائمًا في عيد الميلاد\"." ]
}