{
  "id" : "RIS6lIew",
  "url" : "https://kurier.at/sport/fussball/fussball-dardai-neuer-chefcoach-bei-hertha-bsc-vertrag-bis-2022/401167560",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T14:17:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896048/46-146158546.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pal Dardai kehrt auf die Hertha-Trainerbank zurück",
  "articleTitleTranslated" : "يعود Pal Dardai إلى مقعد تدريب Hertha",
  "articleContent" : [ "Pal Dardai wird wieder Cheftrainer des deutschen Bundesligisten Hertha BSC. Der Ungar tritt die Nachfolge von Bruno Labbadia an und bekommt einen Vertrag bis Ende Juni 2022, wie die Berliner am Montagnachmittag mitteilten.", "Mit \"Fan-Liebling\" Dardai soll der Weg aus der sportlichen Krise gelingen, denn aktuell ist die Hertha nur auf Platz 14 zu finden. Dardai war bei den Berlinern bis zu seiner Absetzung im Sommer 2019 bereits viereinhalb Jahre lang als Chefcoach verantwortlich.", "Zuletzt arbeitete der 44-jährige, der als Spieler selbst 14 Jahre lang das Hertha-Trikot getragen hatte, wieder in der Jugendabteilung des Klubs. \"Das war sicher nicht mein Plan, dass ich nun wieder von der U16 auf die Trainerposition bei den Profis wechseln werde.", "Ich brauche aber auch niemandem zu erklären, was Hertha BSC für mich bedeutet. Daher war es gar keine Frage für mich, dass ich in dieser Situation aushelfe\", betonte Dardai." ],
  "articleContentTranslated" : [ "بال دارداي هو مرة أخرى المدير الفني لنادي البوندسليجا الألماني هيرتا برلين. سيخلف المجري برونو لاباديا وسيحصل على عقد حتى نهاية يونيو 2022 ، كما أعلن سكان برلين بعد ظهر الاثنين.", "مع Dardai \"المفضل لدى المعجبين\" ، يجب أن تنجح طريقة الخروج من الأزمة الرياضية ، لأن Hertha حاليًا في المركز الرابع عشر فقط. كان دارداي المدير الفني لفريق برلين لمدة أربع سنوات ونصف قبل أن يُطرد في صيف 2019.", "في الآونة الأخيرة ، عمل اللاعب البالغ من العمر 44 عامًا ، والذي ارتدى قميص هيرتا كلاعب لمدة 14 عامًا ، مرة أخرى في قسم الشباب بالنادي. \"لم تكن خطتي بالتأكيد التحول من فريق تحت 16 سنة إلى موقع التدريب الاحترافي.", "لكني لست بحاجة إلى أن أشرح لأي شخص ما تعنيه لي Hertha BSC. لذلك لم يكن هناك شك في أنني سأساعد في هذا الموقف \"، قال دارداي." ]
}