{
  "id" : "RjcvtAcE",
  "url" : "https://kurier.at/wissen/gesundheit/wien-startet-psychiatrische-betreuung-von-kindern-auch-daheim/401179690",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:54:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920040/46-175479170.jpg",
  "imageCopyright" : "Getty Images/Imgorthand/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien startet psychiatrische Betreuung von Kindern auch daheim",
  "articleTitleTranslated" : "تبدأ فيينا أيضًا رعاية نفسية للأطفال في المنزل",
  "articleContent" : [ "In Wien können ab März Kinder und Jugendliche mit intensivem psychiatrischem Therapiebedarf statt eines stationären Aufenthalts auch daheim betreut werden. Die Psychosozialen Dienste und die MedUni Wien bieten im Zeitraum von zwei Jahren für 50 Betroffene mit stabilem Umfeld Home-Treatment an.", "\"Die Grundidee ist, dass man das genau so intensiv macht, wie man das im stationären Bereich machen würde\", sagte Paul Plener von der MedUni am Donnerstag in einem Pressegespräch.", "Intensive Behandlung daheim \"Dieses Home-Treatment ist quasi eine sehr intensive Behandlung zu Hause, nicht ein einzelner Hausbesuch\", betonte Georg Psota, Chefarzt der Psychosozialen Dienste Wien.", "Je nach Bedarf sollen Ärzte, Psychologen, Sozialarbeiter, Sozialpädagogen, Pfleger oder auch Ergotherapeuten zum Einsatz kommen.", "\"Man bietet einen therapeutischen Rahmen, der einer stationären Behandlung gleicht, hat aber den Vorteil, dass man das Kind nicht aus sozialen Bezügen herausnimmt\", sagte Plener.", "Manchmal brauche es eine stationäre Betreuung, manchmal nicht, erläuterte der Facharzt für Kinder- und Jugendpsychiatrie an der MedUni (AKH).", "Angesprochen auf kürzliche Berichte aus dem AKH, wo auf der Abteilung für Kinder- und Jugendpsychiatrie Patienten mit Behandlungsbedarf im Sinne einer Triage nachgereiht werden mussten, sagte Plener, das Home-Treatment-Projekt sei schon länger im Voraus geplant und nicht auf die Coronavirus-Pandemie ausgerichtet worden.  ", "\"Nun passt es aber relativ gut\", erläuterte der Mediziner, weil dadurch eine Betreuung unabhängig von einem Spitalsbett möglich ist. Da habe es am AKH im Jänner eine Dynamik gegeben, die durch den Lockdown beeinflusst wurde.", "Das Projekt sei auch der Versuch, Kinder aufzusuchen, die den Weg in die Psychiatrie nicht schaffen oder verweigern, sagte Patrick Frottier, Ärztlicher Leiter des Extended Soulspace, des Kinder- und Jugendpsychiatrischen Ambulatoriums mit Tagesklinik im Krankenhaus Hietzing.", "Die Home-Treatment-Teams könnten dann rasch und niederschwellig helfen, erläuterte Projekt-Koordinatorin Sidonie Seywald. Wie häufig dann eine Behandlung zu Hause notwendig ist, hänge vom Krankheitsbild ab.", "Mögliche Betroffene können die Psychosozialen Dienste kontaktieren, sagte deren Chefarzt Georg Psota. Dann werde abgeklärt, \"welche Maßnahme die beste ist\".", "In Wien gibt es jährlich rund 550 stationäre Aufnahmen von unter 18-Jährigen in der Kinder- und Jugendpsychiatrie, berichtete Ewald Lochner, Koordinator für Psychiatrie, Sucht- und Drogenfragen der Stadt.", "Die Verweildauer beträgt im Schnitt 30 Tage. Wenn es die Ressourcen zulassen, sei es möglich, auch mehr als die 50 geplanten Kinder innerhalb des zweijährigen Zeitraums daheim zu betreuen. Finanziert werde das Projekt von der Landeszielsteuerung der Stadt.", "Lochner richtete aber auch einen Appell an die Gesundheitskasse, sich zu beteiligen, \"um eine dauerhafte Behandlung sicherzustellen\". Die MedUni wird die Effektivität des Home-Treatments mit einer Begleitforschung evaluieren." ],
  "articleContentTranslated" : [ "في فيينا ، بدءًا من مارس فصاعدًا ، يمكن أيضًا رعاية الأطفال والمراهقين الذين يحتاجون إلى علاج نفسي مكثف في المنزل بدلاً من المرضى الداخليين. تقدم الخدمات النفسية والاجتماعية و MedUni Vienna العلاج المنزلي لـ 50 شخصًا في بيئة مستقرة على مدى عامين.", "قال بول بلينر من MedUni في مؤتمر صحفي يوم الخميس \"الفكرة الأساسية هي أن تقوم بذلك بشكل مكثف كما تفعل في منطقة المرضى الداخليين\".", "العلاج المكثف في المنزل أكد جورج بسوتا ، كبير الأطباء في الخدمات النفسية والاجتماعية في فيينا ، أن \"هذا العلاج المنزلي عمليًا هو علاج مكثف للغاية في المنزل ، وليس زيارة منزلية واحدة\".", "يجب نشر الأطباء وعلماء النفس والأخصائيين الاجتماعيين والمعلمين الاجتماعيين والممرضات أو المعالجين المهنيين حسب الحاجة.", "قال بلينر: \"إنك تقدم إطارًا علاجيًا مشابهًا لعلاج المرضى الداخليين ، لكن لديك ميزة عدم إخراج الطفل من العلاقات الاجتماعية\".", "في بعض الأحيان تكون هناك حاجة إلى رعاية المرضى الداخليين ، وأحيانًا لا تكون كذلك ، كما أوضح أخصائي الطب النفسي للأطفال والمراهقين في MedUni (AKH).", "عندما سئل عن التقارير الأخيرة من AKH ، حيث كان يجب تصنيف المرضى في قسم الطب النفسي للأطفال والمراهقين مع احتياجات العلاج من حيث الفرز ، قال بلينر إن مشروع العلاج المنزلي تم التخطيط له مسبقًا بوقت طويل ولا يتعلق بجائحة فيروس كورونا. تم محاذاة.", "وأوضح الطبيب \"الآن يناسبها جيدًا نسبيًا\" ، لأن هذا يعني أن الرعاية ممكنة بشكل مستقل عن سرير المستشفى. كانت هناك ديناميكية في AKH في يناير تأثرت بالإغلاق.", "وقال باتريك فروتييه ، المدير الطبي لـ Extended Soulspace ، وهي عيادة خارجية للأمراض النفسية للأطفال والمراهقين مع عيادة نهارية في مستشفى Hietzing ، إن المشروع أيضًا محاولة لزيارة الأطفال الذين يفشلون أو يرفضون الذهاب إلى الطب النفسي.", "يمكن لفرق العلاج المنزلي المساعدة بسرعة وسهولة ، كما أوضحت منسقة المشروع سيدوني سيوالد. يعتمد عدد المرات التي يكون فيها العلاج المنزلي ضروريًا على الصورة السريرية.", "قال كبير الأطباء جورج بسوتا إن الضحايا المحتملين يمكنهم الاتصال بالخدمات النفسية والاجتماعية. ثم يتم توضيح \"أي مقياس هو الأفضل\".", "أفاد إيوالد لوشنر ، منسق الطب النفسي وقضايا الإدمان والمخدرات في المدينة ، أنه يوجد في فيينا حوالي 550 حالة دخول للمرضى الداخليين دون سن 18 عامًا في الطب النفسي للأطفال والمراهقين.", "متوسط مدة الإقامة 30 يومًا. إذا سمحت الموارد بذلك ، فمن الممكن رعاية أكثر من 50 طفلاً مخططًا لهم في المنزل خلال فترة السنتين. يتم تمويل المشروع من قبل إدارة الدولة المستهدفة بالمدينة.", "كما وجه لوشنر نداء إلى صندوق التأمين الصحي للمشاركة \"لضمان العلاج الدائم\". سيقوم MedUni بتقييم فعالية العلاج المنزلي مع الأبحاث المصاحبة." ]
}