{
  "id" : "Rkgcp5u9",
  "url" : "https://kurier.at/chronik/oesterreich/plagiatsaffaere-villacher-nationalratsabgeordneter-legt-magistertitel-zurueck/401171977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T08:10:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875072/46-174085891.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Tuned_In/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Plagiatsaffäre: Villacher Nationalratsabgeordneter legt Magistertitel zurück",
  "articleTitleTranslated" : "قضية السرقة الأدبية: عضو فيلاش في المجلس الوطني يستقيل من درجة الماجستير",
  "articleContent" : [ "Nur wenige Tage nach dem Fall Christine Aschbacher erhebt Plagiatsgutachter Stefan Weber den nächsten Plagiatsvorwurf gegenüber einer „Politiker-Diplomarbeit“:", "Es handelt sich diesmal um die rechtswissenschaftliche Abschlussarbeit „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“, angenommen im Jahr 2003 an der Universität Graz.  :", "Verfasser ist der ehemalige Villacher Stadtrat und jetzige ÖVP-Nationalratsabgeordnete Peter Weidinger. Er hat im Januar 2020 das Nationalratsmandat von Elisabeth Köstinger übernommen.", "Plagiatsgutachter Weber will ein nur selten rekonstruierbares und deshalb umso interessanteres Plagiatsmuster entdeckt haben: Der Verfasser schreibt von einer englischsprachigen Quelle ab, indem er den Text ins Deutsche übersetzt.", "Anführungszeichen und Quellenangaben finden sich vor Ort der Übernahmen nicht. Zudem hat der Nationalratsabgeordnete auch deutschsprachige Quellen plagiiert, darunter im Internet zugängliche Dokumente wie einen Länderbericht oder ein universitäres Kanada-Lexikon.", "Diese Übereinstimmungen wurden wie schon im Fall Aschbacher mit der Software „Turnitin“ gefunden. Insgesamt hat Weber in einem 29-seitigen Gutachten 30 Plagiatsfragmente dokumentiert. Die Diplomarbeit umfasst 107 Seiten.", "Der Verfasser Peter Weidinger hat in seiner „ehrenwörtlichen Erklärung“ unterschrieben, alle „den benützten Quellen wörtlich […] entnommenen Stellen als solche kenntlich gemacht“ zu haben. Ein pikantes Detail: Begutachter der Diplomarbeit war der damalige außerordentliche Professor Martin Polaschek.", "Er ist heute Rektor der Universität Graz und war Vizerektor, als es an der Universität Graz zur Aberkennung des Doktorgrades von VP-Landesrat Christian Buchmann kam.", "Irgendjemand dürfte zuvor bereits Verdacht geschöpft haben, denn die Diplomarbeit wurde bereits vor Webers Begutachtung mit der Software „Turnitin“ überprüft, so der Plagiatsforscher, der wiederholt:", "„Die Lehre kann nur wiederum sein, zumindest ab sofort alle Arbeiten mit Plagiatssoftware zu überprüfen, sofern dies rückblickend nicht mehr machbar ist“: Eine verpflichtende Softwarekontrolle kommt allen Absolventinnen und Absolventen zugute.  “", "Zudem braucht es nun ein interdisziplinär angelegtes inhaltanalytisches Forschungsprojekt zur Erhebung des Plagiatsanteils in älteren Abschlussarbeiten." ],
  "articleContentTranslated" : [ "بعد أيام قليلة من قضية كريستين أشباتشر ، أثار خبير الانتحال ستيفان ويبر ادعاء الانتحال التالي ضد \"أطروحة سياسي\":", "هذه المرة يتعلق الأمر بالأطروحة القانونية \"التوزيع الكندي للكفاءات وأهميتها المحتملة للنقاش الفيدرالي داخل الاتحاد الأوروبي\" ، والتي تم قبولها في عام 2003 في جامعة جراتس. :", "المؤلف هو عضو مجلس مدينة فيلاخ السابق والعضو الحالي في المجلس الوطني ÖVP ، بيتر ويدينجر. في يناير 2020 ، تولى تفويض المجلس الوطني من إليزابيث كوستينجر.", "يزعم ويبر ، خبير الانتحال ، أنه اكتشف نمطًا نادرًا ما يمكن إعادة بنائه ، وبالتالي فهو أكثر إثارة للاهتمام: نسخ المؤلف من مصدر باللغة الإنجليزية عن طريق ترجمة النص إلى الألمانية.", "لم يتم العثور على علامات الاقتباس والمراجع في موقع عمليات الاستحواذ. بالإضافة إلى ذلك ، قام عضو المجلس الوطني بسرقة مصادر باللغة الألمانية ، بما في ذلك الوثائق التي يمكن الوصول إليها على الإنترنت مثل تقرير الدولة أو قاموس جامعي كندا.", "كما في حالة Aschbacher ، تم العثور على هذه التطابقات مع برنامج \"Turnitin\". وثق ويبر ما مجموعه 30 جزءًا من الانتحال في تقرير من 29 صفحة. تتكون الأطروحة من 107 صفحة.", "وقع المؤلف ، بيتر ويدينجر ، في \"إعلان الشرف\" الذي أصدره أنه \"وضع علامة على جميع المقاطع المأخوذة حرفياً من المصادر المستخدمة [...] على هذا النحو\". تفصيل لاذع: كان مقيِّم أطروحة الدبلوم هو الأستاذ الاستثنائي آنذاك مارتن بولاشيك.", "اليوم هو رئيس جامعة غراتس وكان نائب رئيس الجامعة عندما تم سحب نائب رئيس المجلس الإقليمي كريستيان بوخمان من جامعة غراتس.", "كان من المفترض أن يشتبه أحد في ذلك مسبقًا ، لأن الأطروحة تم فحصها باستخدام برنامج \"Turnitin\" قبل تقييم Weber ، وفقًا للباحث في الانتحال ، الذي يكرر:", "\"يمكن أن يكون التدريس هو التحقق من جميع الأعمال باستخدام برامج الانتحال على الأقل فورًا ، إذا لم يعد ذلك ممكنًا في وقت لاحق\": التحكم الإلزامي في البرنامج يفيد جميع الخريجين. \"", "بالإضافة إلى ذلك ، هناك حاجة إلى مشروع بحث تحليلي متعدد التخصصات لتحديد نسبة الانتحال في الأطروحات القديمة." ]
}