{
  "id" : "rKMf8dlH",
  "url" : "https://kurier.at/wirtschaft/verschollener-tengelmann-chef-soll-nun-doch-fuer-tot-erklaert-werden/401176129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:54:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912657/46-174211179.jpg",
  "imageCopyright" : "APA/AFP/dpa/ROLAND WEIHRAUCH / ROLAND WEIHRAUCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verschollener Tengelmann-Chef soll nun doch für tot erklärt werden",
  "articleTitleTranslated" : "يجب الآن إعلان وفاة رئيس Tengelmann المفقود",
  "articleContent" : [ "Einer der reichsten Deutschen kehrte nicht von seiner Skitour am 7. April 2018 zurück.", "Überraschende Wende im Fall des verschollenen Chefs der deutschen Handelskette Tengelmann, Karl-Erivan Haub: Ehefrau Katrin und die Kinder des verschwundenen Milliardärs wollen den Unternehmer nach längerem Zögern jetzt auch für tot erklären lassen.", "Die Familie habe sich den bereits laufenden Anträgen auf Todeserklärung angeschlossen, sagte ein Sprecher des Kölner Amtsgerichts. Zuvor hatte die \"Westdeutsche Allgemeine Zeitung\" darüber berichtet. Familienstreit Karl-Erivan Haub, einer der reichsten Deutschen, war am 7.", "April 2018 allein zu einer Skitour aufgebrochen und nicht zurückgekehrt. Die Familie geht davon aus, dass er am Klein Matterhorn bei Zermatt in der Schweiz tödlich verunglückte.", "In der Unternehmensgruppe Tengelmann hatte daraufhin sein jüngerer Bruder Christian die alleinige Geschäftsführung übernommen. Er, sein Bruder Georg und das Unternehmen hatten bereits im Oktober beantragt, seinen Bruder für tot erklären zu lassen.", "Georg Haub hatte seinen Antrag allerdings Mitte Jänner zurückgezogen. Der Hintergrund: Seit dem Verschwinden von Karl-Erivan Haub schwelt ein Familienstreit um die Neuverteilung der Macht bei dem milliardenschweren Handelskonzern.", "Mit dem Antrag auf Todeserklärung stieg der Druck auf Katrin Haub und ihre Kinder, die Anteile ihres Familienstamms zu verkaufen. Schließlich müssen sich die Kinder auf Erbschaftssteuerzahlungen in dreistelliger Millionenhöhe einstellen.", "Befremden Der Antrag auf Todeserklärung war von der Ehefrau des Verschwundenen, Katrin Haub, zunächst scharf kritisiert worden.", "\"Es ist sehr befremdlich, dass sich jemand Drittes anmaßt, solche Entscheidungen für unsere Familie treffen zu wollen\", ließ Katrin Haub der Deutschen Presse-Agentur damals über einen Sprecher mitteilen.", "Wie es zur Entscheidung kam, nun doch der Todeserklärung beizutreten, blieb zunächst offen. \"Die Familie hat diese Entscheidung aus höchstpersönlichen Gründen getroffen\", sagte ein Sprecher der Familien lediglich.", "Bevor das Amtsgericht Köln über die Zulässigkeit des Antrags auf Todeserklärung entscheidet, hat nun die Kölner Staatsanwaltschaft noch die Möglichkeit eine Stellungnahme abzugeben.", "Hält das Gericht danach den Antrag für zulässig, so beginnt das sogenannte Aufgebotsverfahren mit der öffentlichen Bekanntmachung des Antrags und der Aufforderung an den Verschollenen und alle, die etwas über seinen Verbleib sagen können, sich zu melden.", "Bis zu einem Jahr Die Aufforderung wird nicht nur an der Gerichtstafel veröffentlicht, sondern muss nach dem Gesetz auch in einer Tageszeitung erscheinen. Nach dem Ermessen des Gerichts kann sie auch noch in anderer Weise - etwa auf elektronischem Weg im Bundesanzeiger - veröffentlicht werden.", "Das Aufgebotsverfahren kann zwischen sechs Wochen und einem Jahr lang dauern. Nach Ablauf dieser Frist kann dann die Todeserklärung erfolgen. Anträge auf Todeserklärung sind eher selten.", "Im Kölner Amtsgericht hätten nur fünf oder sechs der 60.000 Verfahrenseingänge im vergangenen Jahr dieses Thema betroffen, sagte der Justizsprecher." ],
  "articleContentTranslated" : [ "أحد أغنى الألمان لم يعد من جولته للتزلج في 7 أبريل 2018.", "تحول مفاجئ في قضية الرئيس المفقود لسلسلة التجزئة الألمانية Tengelmann ، كارل إيريفان هوب: بعد تردد طويل ، تريد الزوجة كاترين وأبناء الملياردير المفقود إعلان وفاة رجل الأعمال.", "وقال متحدث باسم محكمة مقاطعة كولونيا إن الأسرة انضمت إلى الطلبات الجارية لإعلان الوفاة. وكانت صحيفة \"Westdeutsche Allgemeine Zeitung\" قد أبلغت عن ذلك من قبل. كان الخلاف الأسري كارل إيريفان هوب ، أحد أغنى الألمان ، في 7.", "انطلق أبريل 2018 في جولة تزلج بمفرده ولم يعد أبدًا. تفترض الأسرة أنه تعرض لحادث مميت في كلاين ماترهورن بالقرب من زيرمات في سويسرا.", "ثم تولى شقيقه الأصغر كريستيان إدارة مجموعة Tengelmann Group. وكان هو وشقيقه جورج والشركة قد تقدموا بالفعل في أكتوبر / تشرين الأول بطلب لإعلان وفاة شقيقه.", "ومع ذلك ، سحب جورج هوب طلبه في منتصف يناير. الخلفية: منذ اختفاء Karl-Erivan Haub ، كان الخلاف الأسري حول إعادة توزيع السلطة في مجموعة التجزئة بمليارات الدولارات مشتعلًا.", "مع طلب إعلان الوفاة ، ازداد الضغط على كاترين هوب وأطفالها لبيع أسهم خط عائلتهم. بعد كل شيء ، يجب أن يكون الأطفال مستعدين لدفع ضريبة الميراث بمئات الملايين.", "مقلق انتقدت زوجة الشخص المفقود كاترين هوب بشدة طلب إعلان الوفاة.", "وقالت كاترين هوب لوكالة الأنباء الألمانية في ذلك الوقت عبر متحدث باسم \"من الغريب أن يفترض شخص آخر أنه يريد اتخاذ مثل هذه القرارات لعائلتنا\".", "كيف ترك قرار الانضمام إلى إعلان الوفاة مفتوحًا في البداية. وقال متحدث باسم الأسرة \"اتخذت الأسرة هذا القرار لأسباب شخصية للغاية.\"", "قبل أن تبت محكمة مقاطعة كولونيا في مقبولية طلب إعلان الوفاة ، لدى مكتب المدعي العام في كولونيا الآن الفرصة لتقديم رأي.", "إذا اعتبرت المحكمة بعد ذلك الطلب مقبولاً ، يبدأ إجراء الإشعار العام المزعوم بالإعلان العام عن الطلب والطلب إلى الشخص المفقود وكل من يمكنه أن يقول شيئًا عن مكانه للإبلاغ.", "ما يصل إلى عام واحد لا يتم نشر الطلب على لوحة إعلانات المحكمة فحسب ، بل يجب أن يظهر أيضًا في صحيفة يومية وفقًا للقانون. وفقًا لتقدير المحكمة ، يمكن أيضًا نشره بطريقة أخرى - على سبيل المثال إلكترونيًا في الجريدة الفيدرالية.", "يمكن أن تستغرق عملية الإعلان العام من ستة أسابيع إلى عام. بعد هذه الفترة يمكن إصدار إعلان الوفاة. طلبات إعلان الوفاة نادرة نوعًا ما.", "في محكمة مقاطعة كولون ، تأثرت هذه القضية بخمس أو ست قضايا فقط من بين 60 ألف قضية تم تلقيها العام الماضي ، حسب السلطة القضائية." ]
}