{
  "id" : "rKzEW2Ap",
  "url" : "https://kurier.at/kultur/comeback-von-ja-panik-soundtrack-fuer-eine-utopie/401148270",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4856835/46-173706008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Comeback von Ja, Panik: Soundtrack für eine Utopie",
  "articleTitleTranslated" : "عودة جا ، بانيك: موسيقى تصويرية ليوتوبيا",
  "articleContent" : [ "Die österreichische Band hat nach sechs Jahren Pause neue Musik veröffentlicht, ein Album folgt. „Apocalypse Or Revolution“!", "Diesen plakativen Titel hat Andreas Spechtl, Sänger von Ja, Panik, der Comeback-Single gegeben, mit der seine Indie-Band nun nach sechs Jahren Pause wieder ein Lebenszeichen von sich gibt.", "„Dabei spiele ich natürlich mit der Wirkung dieser starken, beladenen Worten“, erzählt der im Burgenland geborene und in Berlin lebende Musiker. „Nüchtern betrachtet, könnte man statt Revolution auch Emanzipation sagen.", "Es geht in dem Song darum, dass man sich vom System des Kapitalismus emanzipiert. Apokalypse ist auch nicht mit dem Ende der Welt gleichzusetzen und damit, dass diese runde Kugel implodiert, sondern mit dem Untergang dieses Systems.", "Man muss sich, glaube ich, immer die Frage stellen: Gibt es nicht Gruppen von Menschen, Tiere oder Pflanzen, die froh wären über das Ende der Welt, so wie sie jetzt gerade ist? “ Das mag anmuten, als wäre die Single eine Reaktion auf die Corona-Krise.", "Doch Spechtl, der Songwriter von Ja, Panik, hat „Apocalypse Or Revolution“ schon Ende 2019 geschrieben. „Auch alle anderen Songs auf unserem bald erscheinenden Comeback-Album könnte man so sehen“, sagt der 36-Jährige.", "„Es stimmt aber für keinen. Die sind alle zum Teil schon weit vor Corona entstanden.", "Das Interessante daran ist, dass diese Krise wie eine Lupe auf all die Probleme ist, die wir schon hatten – egal, ob das in politischem Rahmen so komische Figuren wie Trump oder Bolsonaro in Brasilien waren, oder die sehr dringliche Umweltfrage.", "Schon lange davor konnte man sich die Fragen stellen, um die es in ,Apocalypse Or Revolution‘ geht: Können wir diese Probleme wirklich einzeln lösen?", "Oder ist es als größeres Problem anzugehen, nämlich mit der generellen Frage, wie wir zusammen leben wollen.“ Immer schon hat Spechtl gerne Politisches in seinen Songs verarbeitet. Er sei ein sehr politischer Mensch, sagt er.", "„Es interessiert mich, ich lese viel darüber, denke darüber nach und will das nicht aus meiner Kunst raushalten. Ich kann auch keine Lösungen bieten. Das ist als Künstler auch nicht meine Aufgabe.", "Ich versuche nur, gewisse Sehnsüchte zu artikulieren.“ Seine persönliche Sehnsucht ist, dass man – speziell Die Linke – sich traut, darüber nachzudenken, den Kapitalismus aufzulösen. „Die Emanzipation der Menschen ist nicht in den Kapitalismus eingeschrieben.", "Da wird es immer Unterdrückte geben. So lange mit Öl mehr verdient wird als mit Wind-Energie, wird immer weiter im Ozean nach Öl gebohrt werden. Aber bei dem, was zur Zeit als links herumfleucht, steht am Ende immer ein alter Mann, und der ist meistens ein Despot.", "Historisch gesehen waren fast alle linken Ansätze genauso diktatorisch wie die rechten, kapitalistischen. Deshalb müsste man ein Demokratieverständnis entwickeln, das sich nicht auf eine Führungspersönlichkeit beschränkt, und sich fragen: ,Wie wollen wir regiert werden?", "Wie können wir uns selbst regieren? ‘“ Dass Ja, Panik nach sechs Jahren, in denen sich Spechtl und Kollegen Soloprojekten gewidmet haben, wieder zusammengekommen sind, überrascht die Öffentlichkeit mehr, als die Band.", "„Wir haben uns nie zerstritten. Wir haben uns in der Zeit immer getroffen, nur nicht mehr miteinander Musik gemacht. Unser Bassist Stefan Pabst und ich – wir haben das gemacht, seit wir 15 Jahre alt waren.", "Und nach ,Libertatia‘ waren wir damit durch. Wir haben beruflich die Notbremse gezogen, damit unsere Freundschaft nicht in die Brüche geht. Aber wenn wir uns getroffen haben, haben wir immer gewitzelt: Wenn wir über 40 Jahre alt sind, machen wir wieder eine Platte miteinander.", "Jetzt ist das eh früher passiert.“ Auslöser war, dass Spechtl immer wieder Songs schrieb, die nicht in seine experimentelleren Solo-Projekte reinpassten. Dafür eine neue Band gründen wollte er nicht.", "Also fragte er die Kollegen, ob sie nicht Lust haben, wieder ein Ja,-Panik-Album mit diesen Songs zu machen. Album im April Aufgenommen hat das Quartett sie im Sommer im burgenländischen Deutsch Jahrndorf.", "Dort haben sich die Musiker ein Tonstudio eingerichtet. Was bei den Aufnahmen rausgekommen ist, ist ab Anfang April zu hören, wenn das sechste Album mit dem Titel „Die Gruppe Ja, Panik“ erscheint. Was Spechtl darüber schon sagen kann: „Es ist die dunklere Schwester von ,Libertatia‘.", "Es geht um Utopien, verschiedene Formen des Zusammenlebens, aber auch darum, dass es vielleicht manchmal schön ist, wenn gewisse Dinge zu Ende gehen, weil es Zeit dafür ist . “" ],
  "articleContentTranslated" : [ "بعد توقف دام ست سنوات ، أصدرت الفرقة النمساوية موسيقى جديدة وسيتبعها ألبوم. \"نهاية العالم أم ثورة\"!", "أندرياس سبيشتل ، مغني جا ، بانيك ، أعطى الأغنية المنفردة العائدة هذا اللقب المذهل ، والذي تقدم به فرقته المستقلة الآن علامة الحياة مرة أخرى بعد انقطاع دام ست سنوات.", "يقول الموسيقي الذي ولد في بورغنلاند ويعيش في برلين: \"بالطبع أعزف بتأثير هذه الكلمات القوية والمحملة\". \"إذا نظرنا إلى الأمر بوقاحة ، يمكن للمرء أيضًا أن يقول التحرر بدلاً من الثورة.", "الأغنية تدور حول تحرير نفسك من نظام الرأسمالية. لا يجب أيضًا أن تكون نهاية العالم مساوية لنهاية العالم ومع حقيقة أن هذه الكرة المستديرة تنفجر ، ولكن مع سقوط هذا النظام.", "أعتقد أنه عليك دائمًا أن تسأل نفسك السؤال التالي: ألا توجد مجموعات من الناس أو الحيوانات أو النباتات الذين سيكونون سعداء بنهاية العالم كما هو الآن؟ \"قد يبدو أن الأغنية المنفردة كانت رد فعل على أزمة كورونا.", "لكن Spechtl ، مؤلف أغاني Ja ، Panik ، كتب \"Apocalypse Or Revolution\" في نهاية عام 2019. يقول الشاب البالغ من العمر 36 عامًا: \"يمكنك أيضًا مشاهدة جميع الأغاني الأخرى في ألبوم عودتنا ، والذي سيتم إصداره قريبًا\".", "لكن هذا ليس صحيحًا بالنسبة لأي شخص. تم إنشاء بعضها قبل فترة طويلة من كورونا.", "الشيء المثير للاهتمام هو أن هذه الأزمة تشبه العدسة المكبرة لجميع المشاكل التي واجهتنا بالفعل - بغض النظر عما إذا كانت شخصيات غريبة في سياق سياسي مثل ترامب أو بولسونارو في البرازيل ، أو القضية البيئية الملحة للغاية.", "قبل ذلك بوقت طويل ، يمكن للمرء أن يسأل نفسه الأسئلة التي تدور حولها Apocalypse Or Revolution: هل يمكننا حقًا حل هذه المشكلات بشكل فردي؟", "أم أنه يتم التعامل معها على أنها مشكلة أكبر ، وبالتحديد مع السؤال العام حول كيف نريد أن نعيش معًا. ”لطالما أحب Spechtl التعامل مع القضايا السياسية في أغانيه. وهو يقول إنه شخص سياسي للغاية.", "\"إنه يثير اهتمامي ، لقد قرأت عنه كثيرًا ، وأفكر فيه ولا أريد إبقاء ذلك بعيدًا عن فني. لا يمكنني تقديم أي حلول أيضًا. كفنانة ، هذه ليست وظيفتي أيضًا.", "إنني أحاول فقط التعبير عن رغبات معينة. ”شوقه الشخصي هو أن الشخص - وخاصة دي لينك - يجرؤ على التفكير في حل الرأسمالية. إن تحرر الناس ليس من نقوش الرأسمالية.", "سيكون هناك دائما المظلوم. طالما يتم الحصول على النفط أكثر من طاقة الرياح ، فسيتم حفر المزيد والمزيد من النفط في المحيط. ولكن عندما يتعلق الأمر بما يدور حاليًا على اليسار ، فهناك دائمًا رجل عجوز في النهاية ، وهو في الغالب طاغية.", "تاريخيًا ، كانت جميع المقاربات اليسارية تقريبًا دكتاتورية مثل تلك اليمينية الرأسمالية. لذلك ، يجب على المرء أن يطور مفهومًا للديمقراطية لا يقتصر على القائد وأن يسأل نفسه: 'كيف نريد أن نحكم؟", "كيف يمكننا أن نحكم أنفسنا؟ \"حقيقة أن جا ، بانيك قد اجتمعوا مرة أخرى بعد ست سنوات حيث كرّس Spechtl وزملاؤه أنفسهم لمشاريع فردية ، تفاجئ الجمهور أكثر من الفرقة.", "\"لم نتشاجر قط. لقد التقينا دائمًا خلال ذلك الوقت ، وتوقفنا عن صنع الموسيقى معًا. أنا وعازف الباس لدينا ستيفان بابست - نقوم بذلك منذ أن كنا في الخامسة عشرة من العمر.", "وبعد ذلك ، مررنا بـ Libertatia. لقد قمنا بسحب مكابح الطوارئ بشكل احترافي حتى لا تنكسر صداقتنا. لكن عندما التقينا ، كنا نمزح دائمًا: عندما نتجاوز 40 عامًا ، سنحقق رقمًا قياسيًا آخر معًا.", "الآن حدث ذلك في وقت سابق على أي حال. ”كان الدافع هو أن Spechtl استمر في كتابة الأغاني التي لا تتناسب مع مشاريعه الفردية التجريبية. لم يكن يريد أن يبدأ فرقة جديدة لذلك.", "لذلك سأل زملائه عما إذا كانوا يرغبون في عمل ألبوم Ja، Panik آخر بهذه الأغاني. الألبوم في أبريل قامت الرباعية بتسجيلها في الصيف في Deutsch Jahrndorf في بورغنلاند.", "أقام الموسيقيون استوديو تسجيل هناك. ما خرج من التسجيلات يمكن سماعه منذ بداية أبريل عندما سيصدر الألبوم السادس بعنوان “Die Gruppe Ja، Panik”. ما يمكن أن يقوله Spechtl بالفعل عن ذلك: \"إنها أخت Libertatia الأكثر قتامة\".", "إنها عن اليوتوبيا ، وأشكال مختلفة من التعايش ، ولكن أيضًا عن حقيقة أنه في بعض الأحيان يكون من الجيد أن تنتهي أشياء معينة لأن الوقت قد حان لها. \"" ]
}