{
  "sourceCountry" : "austria",
  "articleTitle" : "Trauma nach Terror: Bilder, die nicht aus dem Kopf verschwinden",
  "targetLanguage" : "arabic",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "articleContent" : [ "Hunderte traumatisierte Menschen nutzten seit Montag die telefonischen Hilfsangebote der Stadt Es sind Menschen, die die schrecklichen Ereignisse Montagabend in der Wiener Innenstadt hautnah miterlebt haben.", "Andere sind von den grausamen Videos, die vom Terroranschlag kursieren, so traumatisiert, dass sie alleine nicht mehr damit fertig werden und professionelle Hilfe brauchen.", "Viele von ihnen wenden sich seit Montag an die 24-Stunden-Hotline der Psychiatrischen Soforthilfe der Stadt Wien.  „Wir hatten seit Montag hunderte Anrufe“, schildert Georg Psota, Chefarzt der Psychosozialen Dienste in Wien, dem KURIER.", "Phasenweise sei der Andrang so groß, dass die Kollegen von der Corona-Sorgenhotline aushelfen müssen. © Bild: gruber franz Viele der Anrufer seien direkte Augen- oder Ohrenzeugen des Anschlags, sagt der Mediziner.", "Damit erkläre sich auch der „auffallend niedrige Altersschnitt“ der Hilfesuchenden.  Denn in dem beliebten Fortgehviertel beim Schwedenplatz waren auch am Montagabend sehr viele junge Menschen unterwegs.", "Auffällig ist weiters: Das Geschlechterverhältnis ist bei den Anrufern recht ausgeglichen.  Abseits des aktuellen Terrorgeschehens würden laut Psota deutlich mehr Frauen als Männer die Hilfe der Hotline in Anspruch nehmen.", "Sehr häufig bekommen die professionellen Helfer am anderen Ende der Telefonleitung dieselbe Geschichte zu hören: „Die Betroffenen bekommen die Bilder vom Anschlag nicht aus dem Kopf.", "Sie haben Angst, dass sie nicht mehr verschwinden“, erzählt Psota.  Andere wiederum waren stundenlang während des Polizeieinsatzes in einem Lokal eingeschlossen und seien entsprechend verstört.", "Zwar hätten viele durchaus Angehörige und Freunde, mit denen sie über die schrecklichen Erlebnisse reden könnten, doch das würde oft nicht ausreichen, sagt der Experte.", "„Vielen ist es wichtig, dass sie am Telefon einfach erzählen können, was ihnen passiert ist“, sagt Psota.  Dementsprechend sei zunächst die wichtigste Aufgabe der Helfer: Verständnisvoll zuhören, die Angst des Gegenübers anerkennen.", "In einem nächsten Schritt gehe es darum, dem Hilfesuchenden ein Gefühl von Sicherheit zu vermitteln und ihm dabei zu unterstützen, eine gewisse Alltagsroutine wiederzufinden.", "Diese helfe dabei, das traumatische Erlebnis zu überwinden.  Besonders an der aktuellen Situation sei laut Psota, dass die psychische Lage vieler Menschen aufgrund der Pandemie ohnehin schon sehr angespannt sei.", "Spezielle Unterstützung würden aktuell aber auch Kinder benötigen, die die schrecklichen Bilder und Videos aus der Wiener City gesehen haben.  „Hilfreich ist es“, so der Experte, „ihnen die positiven Aspekte der vergangenen Tage zu vermitteln." ],
  "id" : "rlbLgaQ7",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/trauma-nach-terror-bilder-die-nicht-aus-dem-kopf-verschwinden/401087334",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الصدمة بعد الإرهاب: الصور التي لا تتلاشى من عقلك",
  "articleContentTranslated" : [ "يستخدم المئات من المصابين بصدمات نفسية عروض الهاتف في المدينة للمساعدة منذ يوم الاثنين ، وهم الذين شاهدوا الأحداث المروعة مباشرة مساء يوم الاثنين في وسط مدينة فيينا.", "يشعر آخرون بصدمة شديدة بسبب مقاطع الفيديو المروعة التي يتم تداولها للهجوم الإرهابي لدرجة أنهم لم يعودوا قادرين على التعامل معها بمفردهم ويحتاجون إلى مساعدة مهنية.", "يستخدم الكثير منهم الخط الساخن الذي يعمل على مدار 24 ساعة لمساعدة الطوارئ النفسية في مدينة فيينا منذ يوم الاثنين. يقول جورج بسوتا ، كبير الأطباء في الخدمات النفسية والاجتماعية في فيينا ، لـ KURIER: \"تلقينا مئات المكالمات منذ يوم الاثنين\".", "في بعض الأحيان ، يكون الاندفاع كبيرًا لدرجة أن الزملاء من الخط الساخن الذي يشعر بالقلق من كورونا يضطرون إلى المساعدة. © الصورة: gruber franz كان العديد من المتصلين شهودًا مباشرًا للعين أو بالأذن على الهجوم ، كما يقول الطبيب.", "وهذا يفسر \"انخفاض متوسط العمر بشكل ملحوظ\" لمن يطلبون المساعدة. لأنه كان هناك الكثير من الشباب في منطقة التسوق الشعبية في Schwedenplatz مساء الاثنين.", "ومن الملاحظ أيضًا أن نسبة الجنس متوازنة تمامًا بين المتصلين. بصرف النظر عن الأحداث الإرهابية الحالية ، وفقًا لسوتا ، فإن عدد النساء اللائي يستخدمن الخط الساخن أكثر بكثير من الرجال.", "كثيرًا ما يسمع المساعدون المحترفون في الطرف الآخر من خط الهاتف نفس القصة: \"لا يستطيع المتضررون إخراج صور الهجوم من رؤوسهم.", "يقول بسوتا: \"إنهم يخشون ألا يذهبوا بعيدًا\". واحتُجز آخرون في حانة لساعات أثناء عملية الشرطة وتم إزعاجهم بناءً على ذلك.", "على الرغم من أن الكثيرين لديهم أقارب وأصدقاء يمكنهم التحدث معهم عن التجربة المروعة ، إلا أن هذا لن يكون كافياً في كثير من الأحيان ، كما يقول الخبير.", "يقول بسوتا: \"من المهم بالنسبة للكثيرين أن يتمكنوا ببساطة من معرفة ما حدث لهم عبر الهاتف\". ووفقًا لذلك ، فإن أهم مهمة للمساعدين هي أولاً وقبل كل شيء: الاستماع بشكل شامل ، والتعرف على خوف الشخص الآخر.", "الخطوة التالية هي إعطاء الشخص الذي يطلب المساعدة شعورًا بالأمان ودعمه في إعادة اكتشاف روتين يومي معين.", "هذا يساعد في التغلب على التجربة المؤلمة. وفقًا لسوتا ، فإن الأمر المهم بشكل خاص فيما يتعلق بالوضع الحالي هو أن الحالة النفسية للعديد من الأشخاص متوترة بالفعل بسبب الوباء.", "الأطفال الذين شاهدوا الصور ومقاطع الفيديو الرهيبة من مدينة فيينا هم أيضًا بحاجة إلى دعم خاص حاليًا. يقول الخبير: \"من المفيد نقل الجوانب الإيجابية في الأيام القليلة الماضية إليهم." ]
}