{
  "id" : "RLkpR7zV",
  "url" : "https://kaernten.orf.at/stories/3079564/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T17:06:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das sind die Kärntner Sportler des Jahres",
  "articleTitleTranslated" : "هؤلاء هم الرياضيون في كارينثيا لهذا العام",
  "articleContent" : [ "Das sind die Kärntner Sportler des Jahres Die Kärntner Sportler des Jahres 2020 heißen Vanessa Herzog und Matthias Mayer. Zur Mannschaft des Jahres wurde der WAC gekürt. Die Wahl bei den Behindertensportlern fiel auf Melissa Köck und Markus Salcher.", "Das wurde am Montag vom Sportpresseklub bekannt gegeben.", "Eisschnelllauf-Vizeeuropameisterin Vanessa Herzog und das alpine Ski-Ass Matthias Mayer sind Kärntens Sportler des Jahres 2020.  Das Duo gewann die vom Kärntner Sportpresseklub durchgeführte Wahl, deren Ergebnisse am Montagabend offiziell wurden.", "Herzog wiederholte ihren Sieg vom Vorjahr, diesmal lag sie vor Ruderin Magdalena Lobnig und Snowboarderin Anna Gasser. Mayer siegte vor seinem ÖSV-Kollegen Marco Schwarz und Frankfurt-Fußball-Legionär Martin Hinteregger.", "In der Mannschaftswertung gewann der Fußball-Club WAC." ],
  "articleContentTranslated" : [ "هؤلاء هم الرياضيون الكارنتينيون في العام ، والرياضيون الكارنتينيون لعام 2020 هم فانيسا هيرزوغ وماتياس ماير. تم تسمية WAC بفريق العام. وقع اختيار الرياضيين المعاقين على ميليسا كوك وماركوس سالشر.", "أعلن ذلك نادي الصحافة الرياضية ، اليوم الاثنين.", "فازت نائبة بطلة التزلج السريع الأوروبية فانيسا هيرتسوغ ، وبطلة التزلج على جبال الألب ماتياس ماير ، بجائزة كارينثيا الرياضية لعام 2020. وفاز الثنائي في الانتخابات التي نظمها نادي كارينثيان للصحافة الرياضية ، والتي أصبحت نتائجها رسمية مساء الإثنين.", "كررت هرتسوغ انتصارها في العام السابق ، وهذه المرة كانت متقدمة على المجدف ماجدالينا لوبنيغ والمتزلجة آنا جاسر. فاز ماير قبل زميله في ÖSV ماركو شوارتز وفيلق فريق فرانكفورت لكرة القدم مارتن هينتيرغير.", "فاز نادي WAC لكرة القدم بمسابقة الفريق." ]
}