{
  "id" : "RLoGv8VE",
  "url" : "https://kurier.at/wirtschaft/coronajahr-wie-hunde-und-katzen-die-wirtschaft-ankurbeln/401199085",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:49:29Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4962367/46-173879106.jpg",
  "imageCopyright" : "STUWO.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronajahr: Wie Hunde und Katzen die Wirtschaft ankurbeln",
  "articleTitleTranslated" : "عام كورونا: كيف تعزز الكلاب والقطط الاقتصاد",
  "articleContent" : [ "So gut wie jeder zweite Haushalt in Österreich hat ein Haustier. Allein 1,8 Millionen Katzen und 800.000 Hunde leben laut Statistik in Österreichs Haushalten (letzte verfügbare Zahlen aus dem Jahr 2019).", "Tendenz stark steigend. Denn in Zeiten von Homeschooling und Homeoffice sind viele auf den Hund, die Katz’ oder den Wellensittich gekommen. Anders formuliert: Das Geschäft rund ums Haustier boomt. Auch, weil immer mehr Geld für die Tiere ausgegeben wird.", "Speziell wenn die Halter Singles sind, zeigen einschlägige Umfragen. Einer, den das besonders freut, ist Torsten Toeller.", "Der Gründer der deutschen Fressnapf-Gruppe hat eine Handelskette mit 1.700 Standorten in elf Ländern aufgezogen und am Mittwoch das größte Umsatzwachstum der 30-jährigen Unternehmensgeschichte bekannt gegeben.", "Der Umsatz stieg im Corona-Jahr um 15 Prozent auf 2,65 Milliarden Euro. Und das Ende der Fahnenstange ist laut Toeller noch lange nicht erreicht. Für das laufende Jahr peilt er ein Plus von zehn Prozent an. 2021 werde er weitere Geschäfte – vor allem in Polen und Frankreich – eröffnen.", "Generell erwartet er „eine Konsolidierung des Marktes, weil kleinere Anbieter die Kosten für die Digitalisierung nicht stemmen können und damit weiter ins Hintertreffen geraten“. Eine Einschätzung, die Andreas Popper, selbst Zoofachhändler in Wien und Klosterneuburg, teilt.", "„In Österreich haben wir rund 1.000 Zoofachhändler, eine Zahl, die seit Jahren stagniert“, sagt der Branchensprecher. Und zwar seit den 1950er Jahren.", "Einen immer größeren Teil des auf 700 Millionen Euro geschätzten Heimtiermarktes holen große Ketten, allen voran Fressnapf mit einem Marktanteil von 33 Prozent. Die Online-Umsätze der Gruppe sind zuletzt um 135 Prozent gestiegen, der Umsatz auf der Fläche um knapp 20 Prozent.", "Fressnapf stellt sich immer breiter auf, hat unter anderem gemeinsam mit Rewe einen Katalog mit hundefreundlichen Hotels zusammengestellt, („5 Pfoten stehen für ein Wellnesshotel für den Hund“, sagt Fressnapf-Österreich-Chef Hermann Aigner).", "Zudem wurden die ersten beiden Hundefrisiersalons eröffnet. Weitere sollen folgen – bestenfalls in jedem Bundesland.", "Aigner: „Wenn Sie heute in unserem Hundesalon in Brunn am Gebirge einen Termin für ihren Hund vereinbaren wollen, warten Sie wahrscheinlich drei Monate auf den nächsten freien.“ Die gestiegene Nachfrage nach Haustieren sieht er kritisch.", "Züchter konnten zuletzt gar nicht so viele Tiere anbieten, wie nachgefragt wurden. Eine Folge: „Am Anfang der Pandemie sind die Tierheime regelrecht leer geräumt worden“, sagt Aigner. Oft keine gute Lösung für die Tiere.", "Viele sollen bereits wieder im Heim gelandet sein." ],
  "articleContentTranslated" : [ "تقريبا كل منزل ثاني في النمسا لديه حيوان أليف. وفقًا للإحصاءات ، يعيش 1.8 مليون قطة و 800000 كلب في منازل النمسا (آخر الأرقام المتاحة من عام 2019).", "الاتجاه آخذ في الازدياد. لأنه في أوقات التعليم المنزلي والمكتب المنزلي ، صادف الكثيرون الكلب أو القطة أو الببغاء. بعبارة أخرى: تزدهر تجارة الحيوانات الأليفة. أيضًا بسبب إنفاق المزيد والمزيد من الأموال على الحيوانات.", "تظهر الدراسات الاستقصائية ذات الصلة ، خاصة إذا كان الحراس منفردين. شخص واحد يشعر بالسعادة بشكل خاص هو Torsten Toeller.", "أنشأ مؤسس مجموعة Fressnapf الألمانية سلسلة بيع بالتجزئة تضم 1700 موقعًا في أحد عشر دولة ، وأعلن يوم الأربعاء عن أكبر نمو في المبيعات في تاريخ الشركة الممتد على مدار 30 عامًا.", "في عام كورونا ، ارتفعت المبيعات بنسبة 15 بالمئة إلى 2.65 مليار يورو. ووفقًا لتولر ، فإن نهاية سارية العلم لا تزال بعيدة المنال. في العام الحالي ، يسعى إلى زيادة قدرها عشرة بالمائة. في عام 2021 سيفتح المزيد من المتاجر - خاصة في بولندا وفرنسا.", "بشكل عام ، يتوقع \"توطيدًا للسوق ، لأن مقدمي الخدمات الأصغر لا يستطيعون تحمل تكاليف الرقمنة وبالتالي يتراجعون أكثر\". تقييم شاركه أندرياس بوبر ، وهو نفسه تاجر حيوانات أليفة في فيينا وكلوسترنوبرغ.", "يقول المتحدث باسم الصناعة: \"لدينا في النمسا حوالي 1000 بائع تجزئة للحيوانات الأليفة ، وهو رقم ظل ثابتًا منذ سنوات\". ومنذ الخمسينيات.", "تجلب السلاسل الكبيرة ، قبل كل شيء Fressnapf بحصة سوقية تبلغ 33 بالمائة ، جزءًا أكبر من سوق الحيوانات الأليفة ، والذي يقدر بنحو 700 مليون يورو. زادت مبيعات المجموعة عبر الإنترنت مؤخرًا بنسبة 135 بالمائة ، والمبيعات في أرض المتجر بنسبة 20 بالمائة تقريبًا.", "أصبح Fressnapf أكثر تنوعًا ، من بين أشياء أخرى ، قام مع Rewe بتجميع كتالوج للفنادق الصديقة للكلاب (\"5 paws تعني فندقًا صحيًا للكلاب\" ، كما يقول رئيس Fressnapf النمسا هيرمان أيجنر).", "بالإضافة إلى ذلك ، تم افتتاح أول صالتي تصفيف شعر للكلاب. هناك المزيد لمتابعة - في أحسن الأحوال في كل ولاية فيدرالية.", "Aigner: \"إذا كنت ترغب في تحديد موعد لكلبك في صالون الكلاب الخاص بنا في Brunn am Gebirge اليوم ، فمن المحتمل أن تنتظر ثلاثة أشهر للحصول على اليوم التالي المجاني.\" إنه ينتقد الطلب المتزايد على الحيوانات الأليفة.", "في الآونة الأخيرة ، لم يتمكن المربون من تقديم العدد المطلوب من الحيوانات. إحدى النتائج: \"في بداية الوباء ، تم إفراغ ملاجئ الحيوانات حرفياً\" ، كما يقول أيجنر. في كثير من الأحيان ليس حلا جيدا للحيوانات.", "يقال إن الكثير قد عادوا بالفعل إلى المنزل." ]
}