{
  "id" : "rLRrbVAn",
  "url" : "https://kurier.at/chronik/oesterreich/die-lage-im-morgenverkehr/401335764",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T05:35:59Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/3445360/46-145665095.jpg",
  "imageCopyright" : "Sarah Naegele",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Lage im Morgenverkehr",
  "articleTitleTranslated" : "الوضع في حركة المرور الصباحية",
  "articleContent" : [ "Geduld ist im heutigen Morgenverkehr angesagt: Auf der A23, der Südost-Tangente, hat sich aufgrund von Verkehrsüberlastung im Fahrtrichtung Kagran Höhe St. Marx ein 3,5 Kilometer langer Stau gebildet, der bis Favoriten zurückreicht.", "In die andere Fahrtrichtung kommt es beim Knoten Kaisermühlen zu Verzögerungen. Hier reicht der Stau bis Hirschstetten zurück. Mit Wartezeiten muss man auch auf der Altmannsdorfer Straße zwischen Grünbergstraße und Edelsinnstraße rechnen.", "Hier hat sich in Fahrtrichtung Vösendorf aufgrund von Arbeiten ein Stau gebildet.  Die A1, Westautobahn, ist in Fahrtrichtung Salzburg zwischen Ansfelden und Allhaming bei Kilometer 177 aufgrund eines LKW-Unfalls gesperrt. ", "Weichen Sie am besten beim Knoten Haid über die A25 / A8 aus. Auf der A13, Brenner Autobahn kommt es eines defekten Fahrzeuges wegen in Fahrtrichtung Brenner zwischen Patsch-Igls und Schönberg-Stubaital zu Behinderungen. Der erste Fahrstreifen ist gesperrt." ],
  "articleContentTranslated" : [ "الصبر هو النظام اليومي في حركة المرور الصباحية اليوم: على الطريق A23 ، المماس الجنوبي الشرقي ، تشكل ازدحام مروري بطول 3.5 كيلومترات بسبب الازدحام المروري في اتجاه Kagran Höhe St. Marx ، والذي يعود إلى فافوريتين.", "في الاتجاه الآخر من السفر ، سيكون هناك تأخير عند تقاطع Kaisermühlen. هنا يعود الازدحام المروري إلى Hirschstetten. عليك أن تتوقع أوقات الانتظار في Altmannsdorfer Straße بين Grünbergstraße و Edelsinnstraße.", "تشكل ازدحام مروري هنا في اتجاه فوسندورف بسبب العمل. تم إغلاق الطريق السريع A1 ، غرب الطريق السريع ، في اتجاه سالزبورغ بين Ansfelden و Allhaming عند الكيلو 177 بسبب حادث شاحنة.", "من الأفضل أن تأخذ A25 / A8 عند تقاطع Haid. على الطريق السريع A13 ، Brenner Autobahn ، تتسبب السيارة المعيبة في حدوث عوائق في اتجاه Brenner بين Patsch-Igls و Schönberg-Stubaital. الحارة الأولى مغلقة." ]
}