{
  "id" : "Rm2Ev1iD",
  "url" : "https://kurier.at/kultur/mikkelsen-sieht-grindelwald-rolle-als-gratwanderung/401117796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:53:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mikkelsen sieht Grindelwald-Rolle als Gratwanderung",
  "articleTitleTranslated" : "ميكلسن يرى جريندلوالد-رول على أنه نزهة على حبل مشدود",
  "articleContent" : [ " Nach dem Aus für Johnny Depp steht der dänische Schauspieler Mads Mikkelsen (55) wie berichtet für die „Harry Potter“-Vorgeschichte „Phantastische Tierwesen 3“ in den Startlöchern.", "Die Rolle sieht er als Gratwanderung: „Es muss eine Brücke geben zwischen dem, was Johnny getan hat, und dem, was ich tun werde. Und gleichzeitig muss ich es mir auch zu eigen machen.", "Aber wir müssen auch ein paar Links (zur vorherigen Version der Figur) finden“, sagte Mikkelsen „Entertainment Weekly“. Der Däne („King Arthur“, „James Bond 007: Casino Royale“) wird die Rolle des Bösewichts Grindelwald spielen.", "„Phantastische Tierwesen 3“ soll am 14.  Juli 2022 veröffentlicht werden. Anfang November hatte Hollywoodstar Johnny Depp (57) seinen Rückzug aus dem Film bekanntgegeben. Dieser Schritt kam kurz nachdem er einen Gerichtsprozess in Großbritannien gegen die Boulevardzeitung „Sun“ verloren hatte.", "Depp hatte gegen den Verlag wegen eines Artikels geklagt, in dem behauptet wurde, er habe seine Ex-Frau Amber Heard (34) körperlich misshandelt.", "Mikkelsen sagte zu den Umständen, unter denen er an die Rolle kam: „Jobmäßig ist es offensichtlich superinteressant und schön.“ Es sei aber auch schockierend, dass es zu diesen Ereignissen gekommen sei, und er wünsche beiden Ex-Partnern nur das Beste." ],
  "articleContentTranslated" : [ "بعد نهاية قصة جوني ديب ، كان الممثل الدنماركي مادس ميكلسن (55 عامًا) في البداية كما ورد في قصة \"هاري بوتر\" السابقة \"Fantastic Beasts 3\".", "ويرى أن الدور هو المشي على حبل مشدود: \"يجب أن يكون هناك جسر بين ما فعله جوني وما سأفعله. وفي نفس الوقت يجب أن أجعلها خاصة بي.", "لكننا نحتاج أيضًا إلى العثور على بعض الروابط (للإصدار السابق للشخصية) ، \"أخبر ميكيلسن Entertainment Weekly. The Dane (\"King Arthur\"، \"James Bond 007: Casino Royale\") سوف يلعب دور الشرير Grindelwald.", "يجب نشر \"Fantastic Beasts 3\" في 14 يوليو 2022. في أوائل نوفمبر ، أعلن نجم هوليوود جوني ديب (57 عامًا) انسحابه من الفيلم. جاءت هذه الخطوة بعد وقت قصير من خسارته دعوى قضائية ضد صحيفة صن التابلويد في المملكة المتحدة.", "رفع ديب دعوى قضائية ضد الناشر بسبب مقال يزعم أنه أساء جسديًا إلى زوجته السابقة أمبر هيرد ، 34 عامًا.", "قال ميكلسن عن الظروف التي تولى فيها هذا الدور: \"من الواضح أنه من الواضح أن الوظيفة مثيرة للاهتمام للغاية وجميلة\". ولكن من المثير للصدمة أيضًا حدوث هذه الأحداث وهو يتمنى الأفضل لكلا الشريكين السابقين." ]
}