{
  "id" : "RMjEABoJ",
  "url" : "https://kurier.at/politik/inland/ein-jahr-corona-wir-sind-nicht-besser-sondern-viel-besser-geworden/401215902",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T21:50:48Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4619018/46-163458276.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr Corona: \"Wir sind nicht besser, sondern viel besser geworden\"",
  "articleTitleTranslated" : "عام واحد من كورونا: \"لسنا أفضل ، أصبحنا أفضل بكثير\"",
  "articleContent" : [ "Seit mehr als einem Jahr befindet sich die Welt wegen des Coronavirus nun schon im Ausnahmezustand. In Österreich steigen die Infektionszahlen wieder, die Impfungen gehen nur schleppend voran, und jüngst tauchten noch Zweifel an einem Impfstoff auf.", "Christoph Wenisch, Leiter der Infektionsabteilung im Krankenhaus Favoriten in Wien, bleibt dennoch optistisch. Er sieht das \"Gesamtbild\", wie er in der ZiB2 am Donnerstag betont. So könne er die Zweifel am Impfstoff von Astra Zeneca \"rational nicht nachvollziehen\", er habe ein völlig anderes Gefühl.", "Nämlich, dass die derzeit verfügbaren Impfstoffe eine \"Sensation\" seien, da sie auch die Weitergabe des Virus verhindern. Nebenwirkungen könnten immer auftreten, sagt Wenisch, die Bewertung der Gesundheitsbehörden sei aber positiv.", "Er würde die Impfung jederzeit empfehlen, oder sich auch selbst wieder impfen lassen (Wenisch hat es nämlich bereits hinter sich, wie Sie hier lesen).", "Auch die Tatsache, dass die Coronaviren mutiert sind und sich jetzt noch schneller verbreiten, scheint den Mediziner nicht zu betrüben, denn: \"Wir sind jetzt schlauer als noch vor einem Jahr.", "Es sieht so aus, als seien die Viren gekommen, um zu bleiben, und wir werden ihnen die Stirn bieten, so gut wir können.\" Wenisch spricht neben den Impfstoffen auch die kontinuierlich weiterentwickelten Medikamente und Therapieformen an.", "Mit diesem Wissen seien Todesfälle verhindert worden. \"Wir sind nicht besser geworden. Wir sind viel besser geworden\", betont er. Dennoch mahnt er zur Vorsicht: Die Krankheitsfälle steigen zuletzt wieder - und sie haben sich durch die Mutationen verändert.", "Zuletzt seien die Patienten jünger geworden, auffällig sei auch, dass viele einen BMI über 35 hätten, also übergewichtig seien, sagt Wenisch (Anm.: Ein Body Mass Index bis ca. 25 bedeutet Normalgewicht, ab 30 spricht man von Adipositas).", "Ob man angesichts dieser Entwicklung über Öffnungsschritte diskutieren sollte, wie es die Regierung derzeit tut? Politisch könne er das nicht beurteilen, sagt der Infektiologe. Der Spielraum für Öffnungen sei aus seiner Sicht \"aber relativ gering\".", "Der Spielraum würde größer werden, \"wenn wir beim Impfen schneller werden\". Auf die Frage, wann wieder ein \"normales Leben\" möglich sein werde, bleibt Wenisch vage: \"Ich weiß nicht, wie dieses 'normal' sein wird.\"", "Und was er dann sagt, klingt nach einem Jahr Corona wenig erfreulich: \"Das Virus verändert sich alle zwei Jahre. Wir haben jetzt ein Jahr, also Halbzeit.\" Als Marathon-Läufer wisse er: \"Die zweite Hälfte ist doppelt so anstrengend wie die erste Hälfte.\"" ],
  "articleContentTranslated" : [ "منذ أكثر من عام والعالم في حالة طوارئ بسبب فيروس كورونا. في النمسا ، ارتفع عدد الإصابات مرة أخرى ، والتطعيمات تتقدم ببطء ، وفي الآونة الأخيرة لا تزال هناك شكوك حول اللقاح.", "كريستوف وينيش ، رئيس قسم الأمراض المعدية في مستشفى فافوريتين في فيينا ، لا يزال ينظر إليه. إنه يرى \"الصورة العامة\" ، كما أكد في ZiB2 يوم الخميس. لم يستطع \"فهم عقلاني\" الشكوك حول لقاح Astra Zeneca ، كان لديه شعور مختلف تمامًا.", "أي أن اللقاحات المتوفرة حاليًا هي \"إحساس\" لأنها تمنع أيضًا انتقال الفيروس. يقول وينيش إن الآثار الجانبية يمكن أن تحدث دائمًا ، لكن تقييم السلطات الصحية إيجابي.", "كان يوصي بالتطعيم في أي وقت ، أو يتم تطعيم نفسه مرة أخرى (لقد مر وينيش بالفعل ، كما يمكنك أن تقرأ هنا).", "حقيقة أن فيروسات كورونا قد تحورت وتنتشر الآن بشكل أسرع لا يبدو أنها تحزن الطبيب ، لأن: \"نحن الآن أذكى مما كنا عليه قبل عام.", "يبدو كما لو أن الفيروسات جاءت لتبقى ، وسوف نتصدى لها بأفضل ما في وسعنا. \"بالإضافة إلى اللقاحات ، يعالج Wenisch أيضًا الأدوية وأشكال العلاج المحسنة باستمرار.", "مع هذه المعرفة ، تم منع الوفيات. وأكد \"لم نتحسن. لقد تحسننا كثيرًا\". ومع ذلك ، فإنه يحث على توخي الحذر: فعدد حالات المرض يتزايد مرة أخرى مؤخرًا - وقد تغيرت نتيجة الطفرات.", "في الآونة الأخيرة ، أصبح المرضى أصغر سناً ، ومن الملاحظ أيضًا أن مؤشر كتلة الجسم لدى العديد منهم يزيد عن 35 ، أي يعانون من زيادة الوزن ، كما يقول وينيش (ملاحظة: مؤشر كتلة الجسم الذي يصل إلى 25 تقريبًا يعني الوزن الطبيعي ، من 30 يتحدث المرء عن بدانة).", "في ضوء هذا التطور ، هل ينبغي مناقشة الخطوات الافتتاحية كما تفعل الحكومة حاليًا؟ من الناحية السياسية ، لا يمكنه الحكم على ذلك ، كما يقول عالم العدوى. في رأيه ، نطاق الفتحات \"صغير نسبيًا\".", "سيزيد النطاق \"إذا أصبحنا أسرع في التطعيم\". عندما سئل عن متى ستكون \"الحياة الطبيعية\" ممكنة مرة أخرى ، يظل وينيش غامضًا: \"لا أعرف كيف سيكون هذا\" طبيعيًا \".", "وما يقوله بعد ذلك لا يبدو إيجابياً للغاية بعد عام من انتشار كورونا: \"الفيروس يتغير كل عامين. لدينا الآن عام ، لذا في منتصف الطريق\". بصفته عداء ماراثون ، فهو يعرف: \"النصف الثاني مرهق مثل النصف الأول\"." ]
}