{
  "id" : "RmkGKibO",
  "url" : "https://sport.orf.at/stories/3072248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T12:26:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rang zwei für Tippler im Super-G",
  "articleTitleTranslated" : "المركز الثاني لـ Tippler في Super-G",
  "articleContent" : [ "Gut-Behrami lag bei jeder einzelnen Zwischenzeit in Führung und hatte im Ziel 0,93 Sekunden Vorsprung auf Tippler. Auf Rang drei landete die Italienerin Federica Brignone mit einem Rückstand von 1,02 Sekunden.", "Sofia Goggia, die beide Abfahrten für sich entscheiden konnte, lag bei der letzten Zwischenzeit auf dem zweiten Rang, verlor aber kurz vor dem Ziel die Linie und fuhr am vorletzten Tor vorbei. Die ÖSV-Damen waren im Vergleich zu den Abfahrten mannschaftlich besser.", "Vor allem Christine Scheyer und Ricarda Haaser konnten sich im vorletzten Super-G vor der WM in Cortina d’Ampezzoi mit den Rängen fünf (1,12) und sieben (1,39) in Szene setzen.", "Michaela Heider (16./1,92), Lisa Grill (18./1,94) und Mirjam Puchner (19./1,95) kamen in die Top 20.  Pech hatte hingegen Stephanie Venier, die nach starker Zwischenzeit zu Sturz kam. Sie blieb aber unverletzt.", "Tippler mit „cooler Fahrt“ auf dem Podest Venier hatte das Pech, als Dritte ins Rennen zu gehen. Aufgrund der schwierigen Kurssetzung, die den Läuferinnen wenig Rhythmus gab, schieden von den ersten vier Damen gleich drei aus.", "Darunter auch die im Gesamtweltcup führende Slowakin Petra Vlhova, die das Rennen eröffnet hatte. Insgesamt kam von 52 Läuferinnen mehr als ein Viertel nicht ins Ziel. Die etwas höheren Startnummern profitierten danach von den gesammelten Erfahrungswerten.", "Auch Tippler, die mit Startnummer 18 ins Rennen ging und nach den Rängen 17 und elf in der Abfahrt mit der Wut im Bauch fuhr. Die Steirerin lieferte eine engagierte, aber auch kontrollierte Leistung ab und durfte sich über ihren insgesamt sechsten Podestplatz in einem Super-G freuen.", "SUPER-G IN CRANS-MONTANA Endstand 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G-Weltcup Gesamtweltcup „Es war eine wirklich coole Fahrt. Ich habe mir ein paar Läuferinnen angesehen und gedacht, das kann ich auch.", "Ich bin einfach drauflos gefahren. Im Zielhang habe ich leider wieder ein paar Zehntelsekunden verloren“, erklärte Tippler im ORF-Interview. „Mein Ziel ist es einfach, so oft wie möglich meine Leistung abzurufen.", "Im Super-G war ich schon immer ein bisschen stärker. “Scheyer tankt Selbstvertrauen Scheyer war überglücklich, aber auch überrascht von ihrem besten Ergebnis seit dem Comeback. „Eigentlich habe ich mich gar nicht so gut gefühlt.“ Sie habe sich vorgenommen, nicht an Platzierungen zu denken.", "„So ein Ergebnis ist natürlich super für das Selbstvertrauen.“ Ob das auch ein WM-Ticket gewesen sein könnte, wollte sie nicht erörtern. „Da vergeude ich keinen Gedanken.“ Auch Haaser resümierte zufrieden.", "„Mein Skifahren funktioniert derzeit super. Ich stehe stabil auf dem Ski und trau mir deshalb viel zu“, sagte die Tirolerin. „Ich bin mit dem ganzen Wochenende zufrieden und versuche, immer frecher zu fahren.“ Venier war über ihren Sturz mehr verärgert denn geschockt.", "„Schade um die Zwischenzeit. Ich habe mich eigentlich gut gefühlt und wollte attackieren, aber dann ist einiges danebengegangen. Ich werde das natürlich am Körper spüren. Unter dem Strich ist aber alles okay“, beruhigte Venier." ],
  "articleContentTranslated" : [ "كان Gut-Behrami في الصدارة في كل وقت وسيط وكان متقدمًا بمقدار 0.93 ثانية على Tippler في النهاية. وحلّت فيديريكا برينيوني الإيطالية في المركز الثالث بفارق 1.02 ثانية.", "كانت صوفيا جوجيا ، التي فازت في كلتا الجريتين ، في المركز الثاني في الشوط الأخير لكنها خسرت الخط قبل وقت قصير من النهاية وتجاوزت البوابة قبل الأخيرة. كانت نساء ÖSV أفضل كفريق مقارنة بالنسل.", "استطاعت كريستين شير وريكاردا هاسر على وجه الخصوص التفوق في مباراة سوبر جي قبل الأخيرة قبل كأس العالم في كورتينا دامبيزوي مع المركزين الخامس (1.12) والسابعة (1.39).", "وصل ميكايلا هايدر (16./1.92) وليزا جريل (18./1.94) وميرجام بوشنر (19./1.95) إلى قمة 20. لسوء الحظ ، كان حظ ستيفاني فينيير ، الذي سقط بعد فترة انتقالية قوية ، سيئ الحظ أتى. لكنها بقيت سالمة.", "Tippler مع \"ركوب رائع\" على المنصة كان Venier غير محظوظ بما يكفي ليبدأ في المركز الثالث. بسبب إعداد المسار الصعب ، والذي أعطى القليل من الإيقاع للعدائين ، تم إقصاء ثلاث من أول أربع نساء.", "بما في ذلك متصدرة كأس العالم من سلوفاكيا بيترا فلوفا التي افتتحت السباق. بشكل عام ، لم ينته أكثر من ربع العدائين الـ 52. ثم استفادت أرقام البداية الأعلى قليلاً من الخبرة المكتسبة.", "أيضا تبلر التي بدأت السباق برقم 18 وقادت السيارة بغضب في بطنها بعد أن كانت بالمرتبتين 17 و 11 في النزول. قدمت Styrian أداءً ملتزمًا ولكن متحكم فيه أيضًا وتمكنت من التطلع إلى المنصة السادسة لها في Super-G.", "النتيجة النهائية لـ SUPER-G IN CRANS-MONTANA 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (أستراليا) 3. Federica Brignonge (ITA) كأس العالم Super-G كأس العالم بشكل عام \"لقد كانت رحلة رائعة حقًا. نظرت إلى عدد قليل من العدائين واعتقدت أنه يمكنني فعل ذلك أيضًا.", "لقد بدأت القيادة للتو. لسوء الحظ ، فقدت بضعة أعشار من الثانية مرة أخرى على منحدر النهاية ، \"أوضح تيبلر في مقابلة مع ORF. \"هدفي ببساطة هو الحصول على أدائي قدر الإمكان.", "لقد كنت دائمًا أقوى قليلاً في Super-G. \"تبني Scheyer ثقتها بنفسها كانت شير سعيدة للغاية ، لكنها فوجئت أيضًا بأفضل نتيجة لها منذ عودتها. \"في الواقع ، لم أشعر بذلك على الإطلاق.\" لقد عقدت العزم على عدم التفكير في المواضع.", "\"هذه النتيجة رائعة بالطبع للثقة بالنفس.\" لم ترغب في مناقشة ما إذا كان يمكن أن يكون ذلك أيضًا تذكرة لكأس العالم. \"أنا لا أضيع فكرة\". كما يلخصها حاسر بارتياح.", "\"التزلج يعمل بشكل رائع حاليًا. قال التيروليان: \"أنا مستقر على الزلاجات وهذا هو السبب في أنني أجرؤ على فعل الكثير\". \"أنا سعيد بعطلة نهاية الأسبوع بأكملها وأحاول أن أقود المزيد والمزيد من الخدوش\". كانت فينير غاضبة أكثر من صدمتها بشأن حادث تحطمها.", "“يا له من عار في هذه الأثناء. في الواقع شعرت أنني بحالة جيدة وأردت الهجوم ، لكن بعد ذلك حدث الكثير من الأخطاء. بالطبع سوف أشعر بذلك على جسدي. قال فينييه \"خلاصة القول هي أن كل شيء على ما يرام\"." ]
}