{
  "id" : "rmvaC9zY",
  "url" : "https://wien.orf.at/stories/3077155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-22T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schule kommt ins Krankenhaus",
  "articleTitleTranslated" : "تأتي المدرسة إلى المستشفى",
  "articleContent" : [ "Bis Mai vergangenen Jahres ist das Spital in der Wielemansgasse in Betrieb gewesen.  Mittlerweile ist es leer geräumt.  Einzig die herunterhängenden Operationsleuchten erinnern jetzt noch an das Spital.", "Aus den Operationssälen sollen Klassenzimmer werden.  Das Gymnasium Klostergasse übersiedelt in das Gebäude, sagte Währings Bezirksvorsteherin Silvia Nossek (Grüne): „Der Umbau im denkmalgeschützten ehemaligen Spitalsgebäude soll nächstes Jahr beginnen.", "Die Höhe der Umbaukosten steht noch nicht fest.  Auch nicht, welche Schüler hier dann langfristig die Schulbank drücken werden.“ Für die Bundesimmobiliengesellschaft sei es ein Anliegen, die Substanz zu erhalten und wieder der Bildung zuzuführen, betonte Geschäftsführer Wolfgang Gleissner: „Gerade in Wien ist jetzt sehr viel notwendig durch den Zuzug, durch die Bevölkerungsentwicklung.", "“Bezirk froh über weitere Schule Der Bezirk lässt keinen Zweifel daran, dass das Gebäude und das 16.000 Quadratmeter große Areal rundherum in öffentlicher Hand bleiben müsse.", "Es mangle ohnehin an Schulen, so Nossek.  Geplant sei, dass im Sommer 2022 das Gymnasium Klostergasse das Spital als Ersatzquartier bezieht.  Dann soll der Standort Klostergasse saniert werden, was zwei bis drei Jahre dauern soll.", "„Dass es (das Spital, Anm.) danach weiterhin ein Schulstandort bleibt, darüber bin ich sehr froh, weil wir können Schulen gut brauchen“, sagte Nossek.  Aktuell läuft ein EU-weiter Wettbewerb zur Umwandlung des denkmalgeschützten Gebäudes.", "Welches Planungsbüro den Zuschlag bekommt, soll im Dezember entschieden werden. 2021 soll der Umbau starten, damit ab Mitte 2022 die Schulklassen aus der Klostergasse einziehen können.", "Die Höhe der Umbaukosten ist noch nicht klar, genauso wenig, welche Schülerinnen und Schüler sort langfristig die Schulbank drücken werden." ],
  "articleContentTranslated" : [ "كان المستشفى في Wielemansgasse يعمل حتى مايو من العام الماضي. تم تطهيره الآن. فقط أضواء التشغيل المعلقة تذكرنا بالمستشفى.", "ستصبح غرف العمليات فصول دراسية. قالت مديرة منطقة Währing ، سيلفيا نوسيك (Greens) ، إن مدرسة Klostergasse النحوية تنتقل إلى المبنى: \"سيبدأ تجديد مبنى المستشفى السابق ، وهو مبنى مدرج ، العام المقبل.", "لم يتم تحديد مبلغ تكاليف التجديد بعد. ولا حتى الطلاب الذين سيذهبون إلى المدرسة هنا على المدى الطويل. \"بالنسبة إلى Bundesimmobiliengesellschaft ، فإن الحفاظ على المادة وإعادتها إلى التعليم أمر مثير للقلق ، كما أكد المدير الإداري فولفغانغ غليسنر:\" خاصة في فيينا ، هناك الكثير من الأمور الضرورية الآن بسبب هذه الخطوة ، عن طريق التنمية السكانية.", "\"المنطقة سعيدة بمدرسة أخرى. لا تدع المنطقة مجالاً للشك في أن المبنى والمساحة البالغة 16000 متر مربع يجب أن تظل في أيدي الجمهور.", "بحسب نوسيك ، هناك نقص في المدارس على أي حال. الخطة هي أن تنتقل مدرسة Klostergasse الثانوية إلى المستشفى كأرباع بديلة في صيف عام 2022. بعد ذلك سيتم تجديد موقع Klostergasse ، والذي سيستغرق عامين إلى ثلاثة أعوام.", "قال نوسيك: \"أنا سعيد جدًا لأنه (المستشفى ، ملحوظة) سيظل موقعًا للمدرسة بعد ذلك ، لأنه يمكننا استخدام المدارس بشكل جيد\". تجري حاليًا منافسة على مستوى الاتحاد الأوروبي لتحويل المبنى المدرج.", "يجب تحديد مكتب التخطيط الذي سيتم منح العقد في ديسمبر. من المقرر أن يبدأ التجديد في عام 2021 حتى تتمكن الفصول المدرسية من الانتقال من Klostergasse من منتصف عام 2022.", "لم يتضح بعد مبلغ تكاليف التجديد ، تمامًا كما لم يتضح أي الطلاب سيذهبون إلى المدرسة على المدى الطويل." ]
}