{
  "id" : "RmZLOMQB",
  "url" : "https://kurier.at/wirtschaft/knapp-480000-ohne-job-fast-487000-in-kurzarbeit/401212444",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:54:14Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4990048/20210309-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Knapp 480.000 ohne Job, fast 487.000 in Kurzarbeit",
  "articleTitleTranslated" : "ما يقرب من 480.000 عاطل عن العمل ، وحوالي 487.000 في عمل لوقت قصير",
  "articleContent" : [ "Die Arbeitsmarktlage in Österreich hat sich mit den Öffnungsschritten im Februar nur wenig entspannt. Derzeit sind 405.714 Personen beim AMS arbeitslos gemeldet, ein Rückgang um 12.960 Personen zur Vorwoche.", "Weiters sind 73.938 Personen in Schulungen, ein Anstieg zur Vorwoche um 1.886. Zusammengerechnet sind also 479.652 Menschen ohne Job. Bei den Kurzarbeitszahlen ist ein Anstieg auf 486.684 Personen zu verzeichnen, nach 478.000 Personen in der Woche davor.", "Es gebe fast ein Jahr nach dem ersten Lockdown einen leichten Trend zur Entspannung am Arbeitsmarkt, sagte Arbeitsminister Martin Kocher (ÖVP) bei einer gemeinsamen Pressekonferenz mit Finanzminister Gernot Blümel (ÖVP) am Dienstag im Bundeskanzleramt.", "Wenn Gastronomie und Hotellerie wieder geöffnet sind, werde sich die Arbeitsmarktlage stärker verbessern, so Kocher. Die Wifo-Daten zur Wirtschaftsaktivität in der letzten Februarwoche (22.-28. Februar) zeigen einen Rückgang der Wirtschaftsleistung um 6,9 Prozent zur Vorjahreswoche.", "Die Nationalbank gehe aktuell sogar von einem Wert von minus 4 Prozent aus, sagte Blümel. In der Woche davor lag der Rückgang laut Wifo bei 7,3 Prozent, im Jänner betrug die Schrumpfung des wöchentlichen Bruttoinlandsprodukts (BIP) noch mehr als 12 Prozent.", "Die Öffnung der Geschäfte und persönlichen Dienstleistungen führen laut Finanzminister zu einem weiteren Aufschwung im privaten Konsum. Bisher wurden über die unterschiedlichen Coronahilfen in Österreich 33 Mrd.", "Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Ein wesentlicher Teil der Hilfen geht in die Kurzarbeit: Hier sind 10,8 Mrd. Euro zugesagt, davon wurden 6,4 Mrd. Euro ausgezahlt. Garantieübernahmen machen 7,0 Mrd.", "Euro und die Stundung von Steuern und Zahlungserleichterungen 5,5 Mrd. Euro aus. Auf Nachfrage von Journalisten erklärte Arbeitsminister Kocher, es hätte insgesamt sechs Kontrollen des Arbeitsinspektorats bei der Maskenproduktionsfirma Hygiene Austria gegeben - alle ohne Beanstandungen.", "Es sei aber nicht auszuschließen, dass mit \"viel krimineller Energie\" eine Umgehung von Bestimmungen gegeben haben könnte. \"Wir werden dem nachgehen\", so Kocher. " ],
  "articleContentTranslated" : [ "مع الخطوات الافتتاحية في فبراير ، لم يهدأ وضع سوق العمل في النمسا إلا قليلاً. 405714 شخصًا مسجلين حاليًا كعاطلين عن العمل في AMS ، بانخفاض قدره 12960 شخصًا مقارنة بالأسبوع السابق.", "علاوة على ذلك ، هناك 73،938 شخصًا في الدورات التدريبية ، بزيادة قدرها 1،886 عن الأسبوع السابق. في المجموع ، هناك 479652 شخصًا بدون عمل. ارتفع عدد العاملين لفترات قصيرة إلى 486684 شخصًا بعد 478000 شخص في الأسبوع السابق.", "قال وزير العمل مارتن كوشر (ÖVP) في مؤتمر صحفي مشترك مع وزير المالية غيرنوت بلوميل (ÖVP) يوم الثلاثاء في المستشارية الفيدرالية ، بعد ما يقرب من عام من الإغلاق الأول ، هناك اتجاه طفيف نحو الاسترخاء في سوق العمل.", "يقول كوشر إنه عندما يتم إعادة فتح المطاعم والفنادق ، فإن سوق العمل سوف يتحسن أكثر. تظهر بيانات Wifo حول النشاط الاقتصادي في الأسبوع الأخير من شهر فبراير (22-28 فبراير) انخفاضًا في الناتج الاقتصادي بنسبة 6.9٪ مقارنة بالأسبوع السابق.", "قال بلوميل إن البنك الوطني يفترض حاليًا قيمة أقل من 4 في المائة. في الأسبوع السابق ، وفقًا لـ Wifo ، كان الانخفاض 7.3 في المائة ، وفي يناير كان انكماش الناتج المحلي الإجمالي الأسبوعي لا يزال أكثر من 12 في المائة.", "وبحسب وزير المالية ، فإن افتتاح المتاجر والخدمات الشخصية سيؤدي إلى ازدهار أكبر في الاستهلاك الخاص. حتى الآن ، تم تلقي 33 مليار يورو من مختلف مساعدات كورونا في النمسا.", "دفع اليورو أو وعد ملزم قانونًا. يذهب جزء كبير من المساعدة إلى العمل لوقت قصير: هنا ، تم الالتزام بمبلغ 10.8 مليار يورو ، منها 6.4 مليار يورو تم دفعها. افتراضات الضمان تصل إلى 7.0 مليار يورو", "يورو وتأجيل الضرائب وتخفيف المدفوعات 5.5 مليار يورو. عندما سئل من قبل الصحفيين ، صرح وزير العمل كوشر أنه كان هناك ما مجموعه ست عمليات تفتيش من قبل مفتشية العمل في شركة إنتاج الأقنعة Hygiene Austria - كل ذلك دون أي شكاوى.", "ومع ذلك ، لا يمكن استبعاد أنه مع وجود \"الكثير من الطاقة الإجرامية\" يمكن أن يكون هناك تحايل على اللوائح. قال كوتشير: \"سننظر في الأمر\"." ]
}