{
  "id" : "RnpoYzTe",
  "url" : "https://kurier.at/sport/wintersport/gold-sensation-bei-der-biathlon-wm-lisa-hauser-schreibt-oesterreichische-sportgeschichte/401195486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:07:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955285/46-175930895.jpg",
  "imageCopyright" : "EPA/ANTONIO BAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gold-Sensation im Biathlon: Lisa Hauser schreibt Sportgeschichte",
  "articleTitleTranslated" : "إحساس الذهب في البياتلون: ليزا هاوزر تصنع تاريخ الرياضة",
  "articleContent" : [ "Als erste österreichische Biathletin krönt sich die 27-jährige Tirolerin in Pokljuka zur Weltmeisterin. Simon Eder wird Vierter. Die Tirolerin Lisa Hauser hat sich am Sonntag in Pokljuka zur Massenstart-Weltmeisterin gekrönt.", "Die 27-Jährige blieb am Sonntag als Einzige im gesamten Starterfeld ohne Strafrunde und triumphierte überlegen vor den Norwegerinnen Ingrid Landmark Tandrevold und Tiril Eckhoff. © Bild:", "EPA/ANTONIO BAT Sie avancierte damit zur ersten österreichischen Biathlon-WM-Goldgewinnerin überhaupt, bei den Männern gab es bisher durch Wolfgang Rottmann 2000 im Einzel und Dominik Landertinger 2009 ebenfalls im Massenstart auch erst zwei.  :", "\"Es ist unglaublich, so schön. Vier Mal Null war heute die Grundvoraussetzung, und dass ich es auf der Schlussrunde noch so genießen konnte ... die ganzen Betreuer sind an der Strecke gestanden und haben mich nur gefeiert.", "Ich hab’ so einen Grinser im Gesicht gehabt, es ist unglaublich, was da grad passiert\", sagte die sichtlich gerührte Lisa Hauser. © Bild: REUTERS / BORUT ZIVULOVIC \"Es ist alles noch so unreal\" \"Jetzt fang’ ich so langsam an zu realisieren, was da passiert ist, aber es ist alles noch so unreal.", "Jetzt ist das alles noch so früh, ich kann noch gar nicht so recht glauben, was da passiert ist. Jetzt bin ich Weltmeisterin, das ist einfach so unglaublich schön und ich hab’ so eine Gaudi.", "Ich werde das jetzt genießen.“ In Slowenien hatte die Tirolerin auch schon Silber mit der Mixed-Staffel und in der Verfolgung geholt. Im Anschluss trat auch noch Simon Eder im Massenstart an.", "In der absoluten Weltspitze Der vor einigen Wochen begonnene Höhenflug von Biathletin Lisa Theresa Hauser hat mit dem WM-Titel in Massenstart seinen vorläufigen Höhepunkt erreicht.", "Die bodenständige Frohnatur aus Reith bei Kitzbühel ist mit 27 Jahren dort angekommen, wo sie Experten aufgrund ihrer Anlagen schon länger sehen - in der absoluten Weltspitze.", "Das ist im Frauen-Biathlon in dieser Form bisher noch keiner Österreicherin gelungen, auch bei den Männern gab es erst zwei ÖSV-Weltmeister. © Bild:", "APA/AFP/ANZE KACIN / ANZE KACIN Hauser präsentierte sich seit Jänner mit reihenweise Podestplätzen und ihrem Premierensieg in Antholz als die Beste im gesamten Weltcup.  : Daran knüpfte sie auch beim Saisonhöhepunkt in Pokljuka an.", "Auf den überraschenden Silbergewinn mit der ÖSV-Mixedstaffel zum WM-Auftakt folgte erneut Silber in der Verfolgung und nun mit Gold im Einzel zum Abschluss der ganz große Coup. Dazwischen war sie im Einzel Vierte geworden und hatte damit sogar die kleine Kristallkugel in dieser Disziplin gewonnen.", "Der überglückliche Vierte Um ein Haar hätte Simon Eder noch einen draufgesetzt: Erst ein Fehler beim letzten Stehendschießen bremste den Altmeister auf den vierten Platz, 10,3 Sekunden hinter Bronze.", "„Ich hatte ja schon viele gute vierte Plätze, aber der heute ist besonders viel wert, wenn man so lange dabei ist wie ich“, betonte der ab Dienstag 38-Jährige. „Das ist genial. Das ist ein historischer Tag mit der Goldmedaille für Lisa, und da wollte ich auch noch meinen Beitrag leisten.", "Fast wäre es aufgegangen.“ Die Medaillen gingen an Sturla Holm Laegreid, der sich vor seinem norwegischen Landsmann Johannes Dale durchsetzte, und an den Franzosen Quentin Fillon Maillet.", "Nach einem „gesundheitlich sehr schwierigen Jahr 2020 kann ich es jetzt umso mehr auskosten, und dann ist es auch nur noch halb so schlimm, wenn man nicht auf dem Stockerl steht“, sagte der Salzburger.", "„Im nächsten Winter werde ich sicher noch weitermachen, weil ja dann auch wieder Olympische Winterspiele sind.", "Und je nachdem, wie das hinhaut, hänge ich vielleicht noch ein Jahr an.“ Klar ist nach der für Österreichs Team besten WM (wie 2009 einmal Gold und zwei Mal Silber) für ÖSV-Biathlon-Cheftrainer Ricco Groß jedenfalls eines: „Wir sind eine Biathlon-Nation . “" ],
  "articleContentTranslated" : [ "تيرولين البالغ من العمر 27 عامًا هو أول رياضي نمساوي يتوج بطلاً للعالم في بوكلوكا. سيمون إيدير هو الرابع. توجت التيرولية ليزا هاوزر بطلة العالم في البداية الجماعية يوم الأحد في بوكلوكا.", "وكان اللاعب البالغ من العمر 27 عامًا هو الوحيد في الملعب الذي ظل بدون حلقة جزاء يوم الأحد وانتصر على النرويجيين إنجريد لاندمارك تاندريفولد وتيريل إيكهوف. © الصورة:", "EPA / ANTONIO BAT أصبحت أول نمساوية تفوز بالميدالية الذهبية في بطولة العالم في البياتلون ، مع فولفغانغ روتمان في عام 2000 في الرجال الفرديين ودومينيك لاندرتينغر في عام 2009 في بداية جماعية أيضًا ، اثنان فقط. :", "\"إنه أمر لا يصدق ، جميل جدًا. كان أربعة أصفار هو المطلب الأساسي اليوم ، وأنه لا يزال بإمكاني الاستمتاع بها في اللفة الأخيرة ... وقف جميع الموظفين بجانب المضمار واحتفلوا بي للتو.", "\"، وقال انتقلت بشكل واضح ليزا هاوزر © صورة: REUTERS / بوروت ZIVULOVIC\" كان لي مثل ابتسامة على وجهي، أنه أمر لا يصدق ما يحدث كل شيء غير واقعي جدا \"\" الآن أنا بدأت ببطء لتحقيق ما حدث هناك، لكنه لا يزال غير واقعي.", "كل هذا مبكر جدًا الآن ، لا أصدق تمامًا ما حدث هناك. الآن أنا بطل العالم ، إنه جميل جدًا بشكل لا يصدق وأنا أستمتع كثيرًا.", "سوف أستمتع بذلك الآن. ”في سلوفينيا ، فاز التيرولي بالفعل بالميدالية الفضية في التتابع المختلط وفي المطاردة. بعد ذلك ، تنافس سايمون إيدير أيضًا في البداية الجماعية.", "في القمة المطلقة في العالم وصل ارتفاع لاعبة الرياضيات ليزا تيريزا هاوزر ، الذي بدأ قبل أسابيع قليلة ، إلى ذروته مع لقب بطولة العالم الجماعية.", "وصلت الطبيعة المبهجة الواقعية من Reith bei Kitzbühel إلى سن 27 حيث رآها الخبراء منذ فترة طويلة بسبب مرافقها - من بين الأفضل على الإطلاق في العالم.", "لم ينجح أي نمساوي على الإطلاق في هذا الشكل في البياتلون للسيدات ، ولم يكن هناك سوى بطلين للعالم في ÖSV بين الرجال. © الصورة:", "قدّمت APA / AFP / ANZE KACIN / ANZE KACIN Hauser نفسها على أنها الأفضل في كأس العالم بأكملها منذ كانون الثاني (يناير) مع سلسلة من المنابر وفوزها الأول في Antholz. : تابعت من ذلك في تسليط الضوء على الموسم في Pokljuka.", "الفوز الفضي المثير للدهشة مع تتابع ÖSV المختلط في بداية كأس العالم تبعه الميدالية الفضية في المطاردة والآن بالذهبية في الفردي في نهاية الانقلاب الكبير حقًا. فيما بينها ، احتلت المركز الرابع في سباق الفرد وفازت حتى بالكرة البلورية الصغيرة في هذا التخصص.", "رابع سايمون إيدير المبتهج كاد أن يتحسن: خطأ فقط في مرحلة الوقوف الأخيرة أبطأ السيد العجوز إلى المركز الرابع ، بفارق 10.3 ثانية عن البرونزية.", "أكد اللاعب البالغ من العمر 38 عامًا منذ يوم الثلاثاء \"لقد حصلت بالفعل على الكثير من المراكز الرابعة الجيدة ، لكن اليوم هو أمر ذو قيمة خاصة إذا كنت هناك لفترة طويلة\". \"هذا عبقري. إنه يوم تاريخي مع ليزا بميدالية ذهبية ، وأردت القيام بدوري أيضًا.", "كادت أن تنجح \". وذهبت الميداليات إلى ستورلا هولم لايجريد ، التي تغلبت على مواطنه النرويجي يوهانس ديل ، وإلى الفرنسي كوينتين فيون ماييه.", "قال مواطن سالزبورغ ، بعد \"عام صعب للغاية من الناحية الصحية 2020 ، يمكنني الآن الاستمتاع به أكثر ، وبعد ذلك يكون الوضع سيئًا إلى النصف إذا لم تكن على منصة التتويج\".", "\"سأستمر بالتأكيد في الشتاء المقبل لأنه سيكون هناك دورة الألعاب الأولمبية الشتوية مرة أخرى.", ". واعتمادا على كيف يعمل، وأنا قد يتعطل لمدة سنة أخرى \"بعد بطولة أفضل العالمي للفريق في النمسا (واحد من الذهب وميداليتين فضيتين في عام 2009) لوزف رئيس البياتلون مدرب ريكو غروس شيء واحد واضح:\" نحن أمة البياتلون. \"" ]
}