{
  "id" : "RNqkJUBL",
  "url" : "https://www.diepresse.com/5959898/WMQualifikation_Deutschland-blamiert-sich-gegen-Nordmazedonien?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T21:03:00Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/a/5959898/84AAC4E8-5A76-40E5-B5F9-4A0936E8C818_v0_l.jpg",
  "imageCopyright" : "imago images/MIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland blamiert sich gegen Nordmazedonien",
  "articleTitleTranslated" : "ألمانيا تحرج نفسها ضد مقدونيا الشمالية",
  "articleContent" : [ "Ausgerechnet Österreichs EM-Gegner Nordmazedonien hat am Mittwoch in der Qualifikation für die WM 2022 für die große Sensation gesorgt. Die Balkan-Elf schlug Deutschland in Duisburg mit 2:1 (und zog mit dem zweiten Sieg im dritten Spiel sogar an der punktegleichen DFB-Elf vorbei auf Platz zwei.", "Tabellenführer von Gruppe J ist mit den makellosen Armeniern das nächste Überraschungsteam, das sich zuhause gegen Rumänien mit 3:2 durchsetzte.", "Deutschland, das in der Defensive auf einer Dreierkette umgestellt hatte, tat sich gegen die Nummer 65 der Welt schwer und kassierte in der Nachspielzeit der ersten Hälfte sogar das 0:1 durch Routinier Goran Pandev.", "Erst mehr Druck nach der Pause und ein Elfer von Ilkay Gündogan nach Foul an Leroy Sane (62.) schienen die Hausherren wieder zurückzubringen. Statt einer Chancenflut hatte die DFB-Auswahl aber vorerst Glück, dass ein klares Handspiel von Emre Can im Strafraum nicht gegeben wurde (75.).", "Der klägliche Fehlversuch von Timo Werner allein vor dem gegnerischen Tor (80.) wurde schließlich noch bitter durch Eljif Elmas (85.) bitter bestraft.", "Nach dem 0:6 gegen Spanien zum Abschluss der Nations League im vergangenen Jahr war es die nächste bittere Niederlage für das Team von Joachim Löw innerhalb weniger Monate. Für Löw war es im 33. und letzten WM-Qualifikationsspiel die erste Niederlage.", "Die davor lange Zeit letzte Pleite gab es noch unter Teamchef Rudi Völler 2001 beim 1:5 gegen England. Für Armenien verwandelten Varazdat Haroyan (87.) und Tigran Barseghyan per Elfer (93.) einen 1:2-Rückstand in den Schlussminuten noch in den dritten Sieg im dritten Spiel.", "Rumänien, das durch einen Doppelpack Alexandru Cicaldaus (62., 67.) nach 0:1-Rückstand 2:1 in Führung gegangen war, spielte ab der 78.  Minute und Rot für George Puscas in Unterzahl.", "In Gruppe B feierte Tabellenführer Spanien (7 Punkte) mit dem Heim-3:1 über den Kosovo den zweiten Sieg im dritten Spiel.", "Dani Olmo (36.), der schon zuletzt beim 2:1 gegen Georgien in der Nachspielzeit den \"Dreier\" fixiert hatte, und Ferran Torres (36.) sorgten innerhalb dreier Minuten für die Vorentscheidung zugunsten der Spanier.", "Knapp wurde es nach dem Anschlusstreffer von Besar Halimi (70.) nur kurz, Gerard Moreno (75.) machte den Sack zu. In Gruppe C blieb Italien mit einem 2:0 in Litauen makellos, ist weiter ohne Gegentor und führt drei Punkte vor der Schweiz, das aber erst zwei Partien absolviert hat.", "Stefano Sensi (47.) gelang kurz nach der Pause die hochverdiente Führung in Vilnius, die Entscheidung führte Ciro Immobile per Elfer aber erst in der Nachspielzeit (94.) herbei. In Gruppe I konnte England gegen Polen erst im Finish durchatmen.", "Die ohne ihren verletzten Starstürmer Robert Lewandowski angetretenen Außenseiter glichen nach Harry Kanes Elfmeter (19.) durch Jakub Moder (58.) aus, erst Harry Maguire (85.) stellte den dritten Sieg im dritten Spiel sicher.", "Zwei Punkte dahinter liegt Ungarn nach einem 4:1 in Andorra auf Platz zwei. Frankreich reichte in Sarajewo ein Treffer von Antoine Griezmann (60.) zum 1:0 über Bosnien, der Weltmeister führt Gruppe D mit 7 Punkten vor der Ukraine an.", "Die Ukrainer, ein weiterer EM-Gegner Österreichs, kamen zuhause gegen Kasachstan über ein 1:1 nicht hinaus." ],
  "articleContentTranslated" : [ "ومن المفارقات أن مقدونيا الشمالية ، خصم النمسا ، أثارت ضجة كبيرة يوم الأربعاء في التصفيات المؤهلة لكأس العالم 2022. فاز البلقان - إلف على ألمانيا 2-1 في دويسبورغ (وبفوزهم الثاني في المباراة الثالثة ، تغلبوا حتى على DFB-Elf بنقاط متساوية في المركز الثاني.", "متصدر المجموعة J هم الأرمن الذين لا تشوبهم شائبة والفريق المفاجئ التالي للفوز على رومانيا 3-2 على أرضه.", "واجهت ألمانيا ، التي تحولت إلى سلسلة دفاعية ثلاثية ، وقتًا عصيبًا ضد صاحب الرقم 65 في العالم ، حتى أنها استقبلت 0-1 من المخضرم جوران بانديف في الوقت المحتسب بدل الضائع في الشوط الأول.", "فقط المزيد من الضغط بعد الاستراحة وركلة جزاء من Ilkay Gündogan بعد خطأ على Leroy Sane (62) بدا أنه أعاد الفريق المضيف. بدلاً من سيل من الفرص ، كان اختيار الاتحاد الألماني محظوظًا في الوقت الحالي لأنه لم يتم منح كرة يد واضحة من قبل إيمري تشان في منطقة الجزاء (المركز 75).", "محاولة تيمو ويرنر البائسة الفاشلة وحدها أمام المرمى المنافس (80) عوقبها الجيف إلماس (المركز 85).", "بعد 0: 6 ضد إسبانيا في نهاية دوري الأمم العام الماضي ، كانت الهزيمة المريرة التالية لفريق يواكيم لوف في غضون بضعة أشهر. بالنسبة لـ Löw كانت هذه الهزيمة الأولى في تصفيات كأس العالم الثالثة والثلاثين والأخيرة.", "وكان آخر إفلاس قبل ذلك تحت قيادة مدرب الفريق رودي فولر في عام 2001 في هزيمة 5-1 أمام إنجلترا. بالنسبة لأرمينيا ، سجل فارازدات هارويان (87) وتيغران بارسغيان ركلة جزاء (93) من تأخره 2-1 في الدقائق الأخيرة في فوزهما الثالث في الشوط الثالث.", "رومانيا ، التي تقدمت بنتيجة 2-1 بهدفين من ألكساندرو سيكالداوس (62 ، 67) بعد تأخرها 0-1 ، لعبت من الدقيقة 78 وتفوقها الأحمر لجورج بوشكاش في العدد.", "في المجموعة الثانية ، احتفلت إسبانيا المتصدرة (7 نقاط) بفوزها الثاني في مباراتها الثالثة بفوزها 3-1 على أرضها على كوسوفو.", "داني أولمو (36) الذي حدد \"الثلاثة\" في الوقت المحتسب بدل الضائع في الفوز 2-1 على جورجيا ، وفيران توريس (36) اتخذ القرار الأولي لصالح الإسبان في غضون ثلاث دقائق.", "مرت فترة قصيرة فقط على هدف بيسار حليمي (70) ، وأغلق جيرارد مورينو (75) الكيس. في المجموعة الثالثة ، ظلت إيطاليا خالية من العيوب بفوزها 2-0 على ليتوانيا ، ولا تزال نظيفة وتتقدم بثلاث نقاط على سويسرا التي خاضت مباراتين فقط.", "تقدم ستيفانو سينسي (47) في فيلنيوس عن جدارة بعد فترة وجيزة من الشوط الأول ، لكن سيرو إيموبيلي اتخذ القرار بضربة جزاء في الوقت المحتسب بدل الضائع (94). في المجموعة الأولى ، لم يكن بوسع إنجلترا أن تتنفس بعمق إلا ضد بولندا في النهاية.", "تعادل الغرباء ، الذين بدأوا المباراة بدون نجمهم المصاب روبرت ليفاندوفسكي ، بعد ركلة جزاء هاري كين (19) من ياكوب مودر (المركز 58) ، وحقق هاري ماجواير (المركز 85) الفوز الثالث في الشوط الثالث.", "نقطتان خلف المجر يحتلان المركز الثاني بعد فوزه 4-1 في أندورا. وكان هدف أنطوان جريزمان (60) كافياً لتغلب فرنسا على البوسنة 1-0 في سراييفو ، فيما يتصدر بطل العالم المجموعة الرابعة برصيد 7 نقاط متقدماً على أوكرانيا.", "الأوكرانيون ، أحد خصوم النمسا في بطولة أوروبا ، لم يتجاوزوا التعادل 1-1 على أرضهم ضد كازاخستان." ]
}