{
  "id" : "rNQoAdQW",
  "url" : "https://kurier.at/kultur/buch/peter-handke-ganz-ohne-daemonen-geht-die-chose-nicht/401334003",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5933007/46-166576398.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Peter Handke: Ganz ohne Dämonen geht die Chose nicht",
  "articleTitleTranslated" : "بيتر هاندكه: اختيار لا يعمل بالكامل بدون شياطين",
  "articleContent" : [ "Angekündigt hat er es schon in Stockholm, vor der Nobelpreis-Verleihung 2019.  Er lese wieder die Evangelien, hat Peter Handke zu Journalisten gesagt, bevor er sie, wie so oft, beleidigt hat: Die Geschichte vom Mann, dem Jesus seine Dämonen austreibt, habe ihm besonders gefallen.", "Evangelium nach Markus: „Wie ist dein Name? “ fragt Jesus den Dämon. „Legion, denn wir sind viele.“ Jesus erlaubt Legion, in eine Schweineherde zu fahren, die wie irr in den See Genezareth rennt und ertrinkt.", "Handke, das gab er noch bekannt, werde ebenfalls versuchen, von einem Mann zu erzählen, den seine Dämonen verlassen haben. Vor allem das Danach interessiere ihn: „Vielleicht wird er das bedauern.", "Ich weiß es nicht, ich bin selber neugierig.“ An der Erzählung schrieb er von Sommer bis Herbst 2020, sie heißt „Mein Tag in einem anderen Land“, ein Gleichnis vom unverstandenen Außenseiter, fast schon Biografisches vom empfindsamen, zornigen Dichter.", "Soll er sich ändern? Soll er plötzlich zum lieben Kerl werden, der alle Literaturkritiker auf eine Schwammerlsuppe einlädt und freundlich fragt, ob’s schmeckt? Nein, ihm passt nichts. Gar nichts.", "Im Titel wird es schon verraten: Es ist nur EIN Tag in einem anderen Land – freies Herz, befreite Sinne, denn schnell träumt der Mensch von seinen verschwundenen Teufeln. Wie der Kasperl fragt er: „Seid ihr alle da?", "“ Die Dämonen in dem namenlosen Mann – als Obstgärtner stellt er sich vor – sind ja nicht so wie in einem Stephen-King-Horror. Bei Handke geht Schrecken von ihm aus, wenn er den Mund aufmacht. Dann redet er in einer (schönen, poetischen) Sprache, für die nur wenige ein Ohr haben.", "Oder er schimpft. Dann schreit er: „Nieder mit der Schöpfung! “ Er herrscht sogar – er dürfte tatsächlich sehr geräuschempfindlich sein – die singende Amsel an: Ein Außenseiter, der den „dämonischen Ruck“ nicht kontrollieren kann: Das ist eine gelungene, extreme Selbstdarstellung.", "Er zieht sich in ein Zelt zurück, das er auf einen alten Friedhof gestellt hat. Sein Elfenbeinturm steht bei den Toten. Die Schwester bringt ihm Essen, sie hält zu ihm. Dass er „erkannt“ wird, befreit ihn vom Bösen.", "Mit dem Erkennen ist in der Bibel die wirkliche Liebe gemeint. Nur die Liebe erlöst. Jetzt kann sich der Mensch über den blauen Himmel freuen, er grüßt die anderen, die ihm auf seinem Weg „im anderen Land“ begegnen, er tanzt sogar.", "„Mein Tag im anderen Land“: So beschreibt ein Dichter, wenn jemand der Welt abhandenkommt. Abhandenkommen will. Peter Handke: „Mein Tag im anderen Land“ Suhrkamp Verlag. 93 Seiten. 18,95 Euro" ],
  "articleContentTranslated" : [ "وقال انه أعلن بالفعل أنه في ستوكهولم، قبل على جائزة نوبل في عام 2019. وقال انه يقرأ الأناجيل مرة أخرى بيتر هاندكه الصحفيين قبل أن إهانة لهم، كما في كثير من الأحيان: قصة الرجل الذي يلقي يسوع يخرج الشياطين له، أنا لا سيما يرضوا.", "إنجيل مرقس: \"ما اسمك؟ \"يسوع يسأل الشيطان. \"فيلق ، لأننا كثيرون\". سمح يسوع للفيلق أن يقود سيارته في قطيع من الخنازير التي تجري كالمجانين في بحيرة طبريا وتغرق.", "أعلن أن هاندكه سيحاول أيضًا التحدث عن رجل تخلت عنه شياطينه. إنه مهتم بشكل خاص بما سيحدث بعد ذلك: \"ربما يندم على ذلك.", "أنا لا أعرف ، أنا أشعر بالفضول. \"لقد كتب القصة من صيف إلى خريف 2020 ، وتدعى\" يومي في بلد آخر \"، مثل شخص غريب أسيء فهمه ، يكاد يكون سيرة ذاتية للشاعر الغاضب الحساس.", "هل يتغير؟ هل يجب أن يصبح فجأة رجلاً لطيفًا يدعو جميع النقاد الأدبيين إلى حساء الفطر ويسأل الودود إذا كان طعمه جيدًا؟ لا ، لا يحب أي شيء. لاشىء على الاطلاق.", "العنوان يكشف ذلك بالفعل: إنه يوم واحد فقط في بلد آخر - قلب حر ، أحاسيس متحررة ، لأن الناس سرعان ما يحلمون بشياطينهم المختفية. يسأل مثل كاسبرل: \"هل أنتم جميعًا هناك؟", "\"الشياطين في الرجل المجهول - وهو يعرّف عن نفسه على أنه شرخ - ليست مثل رعب ستيفن كينج. مع Handke ، ينبع الرعب منه عندما يفتح فمه. ثم يتحدث بلغة (جميلة وشاعرية) لا يسمعها إلا القليلون.", "أو يوبخ. ثم يصرخ: \"تسقط الخلق! \"حتى أنه يحكم - يجب أن يكون في الواقع حساسًا جدًا للضوضاء - الشحرور الغنائي: شخص خارجي لا يمكنه التحكم في\" الهزة الشيطانية \": هذا تعبير ناجح ومتطرف عن الذات.", "يتقاعد إلى خيمة وضعها في مقبرة قديمة. يقف برجه العاجي مع الموتى. الأخت تحضر له الطعام وتقف بجانبه. كونه \"معترفًا به\" يحرره من الشر.", "المعرفة في الكتاب المقدس تعني الحب الحقيقي. فقط الحب يعوض. الآن يمكن للناس أن يكونوا سعداء بالسماء الزرقاء ، فهم يحيون الآخرين الذين يقابلونهم في طريقهم \"في البلد الآخر\" ، بل إنهم يرقصون.", "\"يومي في البلد الآخر\": هكذا يصف الشاعر حالة ضياع شخص ما في العالم. تريد أن تضيع. بيتر هاندكه: \"يومي في بلد مختلف\" Suhrkamp Verlag. 93 صفحة. 18.95 يورو" ]
}