{
  "id" : "RnVfSl7t",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-bildungslandesraetin-verraet-fahrplan-fuer-die-schulen/401175052",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:21:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4910608/46-175223411.jpg",
  "imageCopyright" : "APA/MANUEL HORN / MANUEL HORN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburgs Bildungslandesrätin verrät Fahrplan für die Schulen",
  "articleTitleTranslated" : "مستشار التعليم في سالزبورغ يكشف عن الجدول الزمني للمدارس",
  "articleContent" : [ "Für Volksschüler findet von Montag bis Freitag wieder Präsenzunterricht statt, und zwar für die gesamte Klasse. Die Schüler werden mit den \"Nasenbohrer-Tests\" zuhause getestet. Kinder, deren Eltern nicht zustimmen, bleiben im Home Schooling.", "Gespräch mit Bildungsministerium Unter- und Oberstufe kehren im Schichtbetrieb in zwei Gruppen in die Klassen zurück. Die erste Gruppe kehrt am Montag und Dienstag in die Schule zurück, die andere Gruppe am Mittwoch und Donnerstag.", "Am Freitag bleiben die Schüler weiterhin zuhause. Oberstufenschüler müssen selbst die Zustimmung zum \"Nasenbohrer-Test\" geben. Sollten sie diese verweigern, müssen sie im Unterricht eine FFP2-Maske tragen.", "Die neue Landesrätin berief sich dabei auf eine Abstimmung der Bildungslandesräte mit dem Bildungsministerium. Die Regelung gilt für Salzburg ab dem 15.  Februar, also nach den Semesterferien. Es ist davon auszugehen, dass für die anderen Bundesländer eine gleichlautende Regelung gilt. ", "Gutschi wird erst am Mittwoch im Landtag in ihr Amt gewählt. Das Hearing, in dessen Rahmen sie die Neuigkeiten verkündete, ist vor der Wahl verpflichtend vorgesehen. " ],
  "articleContentTranslated" : [ "لطلاب المدارس الابتدائية ، تُعقد الدروس وجهًا لوجه من الاثنين إلى الجمعة للفصل بأكمله. يتم اختبار الطلاب في المنزل من خلال \"فحوصات الأنف\". الأطفال الذين لا يوافق آباؤهم على البقاء في التعليم المنزلي.", "المحادثة مع وزارة التربية والتعليم للصفوف الدنيا والعليا تعود إلى الفصول في مجموعتين على فترات. تعود المجموعة الأولى إلى المدرسة يومي الاثنين والثلاثاء ، والمجموعة الأخرى يومي الأربعاء والخميس.", "يبقى الطلاب في المنزل يوم الجمعة. يجب أن يعطي طلاب المدارس الثانوية أنفسهم موافقتهم على \"اختبار حفر الأنف\". إذا رفضوا القيام بذلك ، فيجب عليهم ارتداء قناع FFP2 في الفصل.", "اعتمد عضو مجلس الدولة الجديد على التنسيق بين مجالس الدولة التربوية ووزارة التربية والتعليم. تنطبق اللائحة على سالزبورغ اعتبارًا من 15 فبراير ، أي بعد عطلة الفصل الدراسي. يمكن افتراض أن نفس اللائحة تنطبق على الولايات الفيدرالية الأخرى.", "لن يتم انتخاب جوتشي لمنصب حتى يوم الأربعاء في برلمان الولاية. ومن المقرر عقد جلسة الاستماع ، التي أعلنت خلالها الأخبار ، قبل الانتخابات." ]
}