{
  "id" : "rNvtJLA7",
  "url" : "https://kurier.at/wirtschaft/immobiz/gruenes-fuer-alle-sinne-kuechenkraeuter-fuer-zu-hause/401157318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4135497/46-159888482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grünes für alle Sinne: Küchenkräuter für zu Hause",
  "articleTitleTranslated" : "أخضر لجميع الحواس: أعشاب المطبخ للمنزل",
  "articleContent" : [ "Knuspriges Schnittlauchbrot zum Frühstücksei oder gezupftes Basilikum zu Tomaten mit Mozzarella – auf frische Kräuter kann eine gut sortierte Küche eigentlich nicht verzichten.", "Und nicht nur zum Verfeinern der Gerichte sind Kräuter unerlässlich, mit ihren ätherischen Ölen sind sie auch Teil der guten alten Hausapotheke.", "Kräutergarten zu Hause Zahlreiche - wenn auch oft stiefmütterlich behandelte – Kräutertöpfe in den Supermärkten lassen darauf schließen, dass die Beliebtheit des „Grünzeug“ stark zunimmt. Nur leider verenden diese wenige Tage danach am heimischen Fensterbrett.", "Geht das besser? Die gute Nachricht ist: Mit ein paar Handgriffen und etwas Planung wird selbst aus der kleinsten Wohnung ein brauchbarer Kräutergarten. Ein grüner Daumen schadet dabei zwar nicht. Aber mit diesen Tipps und Tricks gelingt’s in jedem Fall.", "Der richtige Topf Der erste Schritt lautet: Ein guter Topf muss her. Da die einzelnen Pflanzen unterschiedliche Bedürfnisse haben, sollte am besten jede ihren eigenen erhalten. Wer nicht ohnehin selbst aussät, befreit also gekaufte Stöcke vom Plastik und topft um.", "Das neue Gefäß darf ruhig etwas großzügiger sein, wenn die Pflanze länger glücklich sein soll, brauchen die Wurzeln Platz. Unbedingt darauf achten, dass der Topf ein Abzugsloch hat, um Staunässe zu vermeiden.", "Am Besten geeignet sind zwar Terracotta Gefäße, da der Ton das überschüssige Wasser absorbiert, dennoch sind dem persönlichen Geschmack keine Grenzen gesetzt. Pflanzenerde Manche Pflanzen, sogenannte Micro-Greens, wie etwa Kresse brauchen dafür nur eine Schale und etwas Watte zum Gedeihen.", "Was zum nächsten Punkt führt: Die Supermarkt Erde ist meist von geringer Qualität, darum lohnt es sich, die Pflanzen davon zu befreien und in spezielle Kräutererde zu betten. Diese ist mit Nährstoffen angereichert und aufgelockert und bietet gute Voraussetzungen zum Wachsen.", "Der beste Standort Der beste Standort für die Töpfe variiert ebenfalls nach deren Vorlieben. Wer keinen Balkon zur Verfügung hat, sollte mediterrane Kräuter wie Thymian, Rosmarin oder Salbei möglichst an ein Südfenster stellen.", "Sie brauchen viel Licht, wollen aber nur ein- bis zweimal in der Woche und dafür durchdringend gegossen werden. Der beste Zeitpunkt dafür ist morgens oder abends. Feuchter mögen es Melisse, Petersilie, Schnittlauch, Liebstöckel und Pfefferminze, die allesamt auch in halbschattigen Lagen gut gedeihen.", "Ein kühler Standort Ein Ost- oder westseitiges Fenster kommt als Standort infrage. Das größte Problem für Kräuter in der Wohnung ist jedoch die trockene, warme Heizungsluft. Denn nahezu alle Kräuter, mit Ausnahme des Basilikums, fühlen sich im Winter an einem kühlen Standort wohl.", "Vielleicht ist also das Schlafzimmer oder das Treppenhaus der geeignetste Platz im Haus. Unkomplizierter sind hingegen fertige Kräuterzuchtsysteme. Diese Geräte sind mit LED-Lichtern und Bewässerungsanlagen ausgestattet und garantieren somit das Gelingen.", "Rasch ernten Allerdings sind die Anlagen kostspielig und verlangen teilweise nach dazugehörigen Samenpäckchen. Nett anzusehen sind sie allemal. Ob selbst gemacht oder mit System: Für den Geschmack der Blätter ist es irrelevant.", "Am besten jedoch gleich loslegen und bald ernten." ],
  "articleContentTranslated" : [ "خبز الثوم المعمر المقرمش مع بيض الإفطار أو الريحان المقطوف مع الطماطم مع جبن الموزاريلا - لا يمكن للمطبخ المجهز جيدًا الاستغناء عن الأعشاب الطازجة.", "والأعشاب ليست ضرورية فقط لتكرير الأطباق ، فهي بزيوتها الأساسية تشكل أيضًا جزءًا من خزانة الأدوية القديمة الجيدة.", "حديقة الأعشاب في المنزل تشير العديد من أواني الأعشاب - وإن كانت مهملة - في محلات السوبر ماركت إلى أن شعبية \"المواد الخضراء\" تتزايد بسرعة. لسوء الحظ ، ماتوا بعد بضعة أيام على حافة النافذة في المنزل.", "هل هذا ممكن افضل؟ والخبر السار هو: من خلال بضع خطوات بسيطة وقليل من التخطيط ، يمكن تحويل أصغر شقة إلى حديقة أعشاب صالحة للاستعمال. الإبهام الأخضر لا يسبب أي ضرر. ولكن مع هذه النصائح والحيل ستنجح بالتأكيد.", "القدر الصحيح الخطوة الأولى هي: وعاء جيد مطلوب. نظرًا لأن لكل نبات احتياجات مختلفة ، فمن الأفضل أن يكون لكل نبات احتياجاته الخاصة. إذا كنت لا تزرع نفسك على أي حال ، يمكنك إزالة البلاستيك من العصي الخاصة بك وإعادة لصقها.", "يمكن أن تكون الحاوية الجديدة أكثر سخاءً بقليل ، إذا كان للنبات أن يكون سعيدًا لفترة أطول ، فإن الجذور تحتاج إلى مساحة. من الضروري التأكد من أن الوعاء به فتحة تصريف لتجنب التشبع بالمياه.", "تعتبر أوعية التيراكوتا هي الأنسب ، حيث يمتص الطين الماء الزائد ، لكن لا حدود للذوق الشخصي. التربة المزروعة في القدر بعض النباتات ، المعروفة باسم الخضر الصغيرة ، مثل حب الرشاد ، تحتاج فقط إلى وعاء وبعض الصوف القطني لتزدهر.", "الأمر الذي يقود إلى النقطة التالية: تربة السوبر ماركت عادة ما تكون ذات نوعية رديئة ، لذلك فإن الأمر يستحق إزالة النباتات منها ووضعها في تربة عشبية خاصة. يتم إثراء هذا وتخفيفه بالعناصر الغذائية ويوفر ظروفًا جيدة للنمو.", "أفضل موقع يختلف أيضًا أفضل مكان للأواني وفقًا لتفضيلاتهم. إذا لم يكن لديك شرفة ، يجب أن تضع أعشاب البحر الأبيض المتوسط مثل الزعتر أو إكليل الجبل أو المريمية بالقرب من نافذة مواجهة للجنوب.", "يحتاجون إلى الكثير من الضوء ، لكنهم يريدون فقط أن يتم سقيهم جيدًا مرة أو مرتين في الأسبوع. أفضل وقت للقيام بذلك هو في الصباح أو في المساء. بلسم الليمون والبقدونس والثوم المعمر والنعناع أكثر رطوبة ، وكلها تزدهر أيضًا في الأماكن المظللة جزئيًا.", "موقع رائع تعد النافذة الجانبية الشرقية أو الغربية خيارًا. أكبر مشكلة للأعشاب في المنزل هي الهواء الجاف الدافئ للتدفئة. لأن جميع الأعشاب تقريبًا ، باستثناء الريحان ، تشعر بالراحة في مكان بارد في الشتاء.", "لذلك ربما تكون غرفة النوم أو الدرج هو المكان الأنسب في المنزل. من ناحية أخرى ، فإن أنظمة زراعة الأعشاب الجاهزة أقل تعقيدًا. تم تجهيز هذه الأجهزة بأضواء LED وأنظمة ري وبالتالي تضمن النجاح.", "الحصاد السريع ومع ذلك ، فإن الأنظمة باهظة الثمن وتتطلب أحيانًا حزم البذور المقابلة. هم دائما لطيف النظر اليها. سواء كانت منزلية أو بنظام: لا علاقة لها بمذاق الأوراق.", "لكن من الأفضل البدء على الفور والحصاد قريبًا." ]
}