{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Terror: Razzien in Justizanstalten",
  "targetLanguage" : "arabic",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Nach dem Terroranschlag in Wien wurden am Mittwoch in den Justizanstalten Razzien durchgeführt.  Der Auftrag kam von der Generaldirektion.  Durchsucht wurden Hafträume von Insassen mit einschlägigen Verurteilungen, berichtet die Krone.", "Es seien \\\"punktuelle Visitierungen\\\" gewesen, wird auch dem KURIER bestätigt.  Die Durchsuchungen fanden in zahlreichen Anstalten in ganz Österreich statt.  Der Auftrag kam direkt von der Generaldirektion.", "Ob und was gefunden wurde, darüber gab es noch keine Information.  Auch nicht, ob Insassen in Kontakt mit dem Attentäter gestanden sind.  Derzeit sind 54 Personen – darunter zwei Frauen und zwei junge Erwachsene – wegen des so genannten Terror-Paragrafen in Haft.", "Darunter auch Überzeugungstäter wie der junge Lorenz K., der Anschläge in Deutschland geplant hatte oder der radikale Prediger Mirsad O., der in Graz zu 20 Jahren Haft verurteilt wurde." ],
  "id" : "RO2abBPE",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/nach-terror-razzien-in-justizanstalten/401088033",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "بعد الإرهاب: مداهمة السجون",
  "articleContentTranslated" : [ "وبعد الهجوم الإرهابي في فيينا ، نفذت غارات يوم الأربعاء على السجون. جاء الأمر من الإدارة العامة. تم تفتيش غرف الاعتقال من قبل السجناء مع الإدانات ذات الصلة ، وتقارير كرون.", "كما تم التأكيد على أن KURIER كانت \\ \"زيارات انتقائية \\\". جرت عمليات البحث في العديد من المؤسسات في جميع أنحاء النمسا. جاء الأمر مباشرة من الإدارة العامة.", "لم يكن هناك حتى الآن أي معلومات حول ما إذا كان وماذا تم العثور عليه. ولم يكن كذلك ما إذا كان السجناء على اتصال بالقاتل. 54 شخصًا - من بينهم امرأتان وشابان - محتجزون حاليًا بسبب ما يسمى فقرة الإرهاب.", "بمن فيهم مدانون مثل الشاب لورينز ك ، الذي خطط لشن هجمات في ألمانيا ، أو الداعية المتطرف ميرساد أو ، الذي حكم عليه بالسجن لمدة 20 عامًا في جراتس." ]
}