{
  "id" : "ro4PjVkp",
  "url" : "https://www.derstandard.at/story/2000125352499/lockdown-im-osten-sorgt-fuer-unruhe-und-proteste-bei-unternehmern?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:51:07Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown im Osten sorgt für Unruhe und Proteste bei Unternehmern",
  "articleTitleTranslated" : "يتسبب الإغلاق في الشرق في اضطرابات واحتجاجات بين رواد الأعمال",
  "articleContent" : [ "Der dritte Lockdown, der vorerst nur in den Bundesländern Wien, Niederösterreich und Burgenland gelten soll, sorgt bei Unternehmensvertretern und Ökonomen am Donnerstag, dem Tag nach der Verkündung der Maßnahmen, für hektische Betriebsamkeit und jede Menge Unruhe.", "Tenor: Dass die Regierung angesichts höherer Infektionszahlen etwas unternimmt, sei im Prinzip zwar verständlich.", "Doch im Detail stoßen die Regelungen auf Unverständnis, sie werden als undurchführbar kritisiert, und fast alle erwarten, dass es nicht bei dem angekündigten Lockdown über wenige Tage bleiben wird. Geplant ist, dass zwischen 1. und 6.", "April der Handel mit Ausnahme der Lebensmittelgeschäfte und Drogeriemärkte ebenso wie körpernahe Dienstleister wie Friseure und Kosmetiker sperren müssen.", "Danach sollen die Betriebe zwar wieder öffnen können, in der Zeit bis zum 10.  April soll es allerdings auch im Handel nur mit Tests Zutritt geben. Nach dieser \"ersten Phase\" folgt eine Evaluierung mit Potenzial auf Ausdehnung.", "Gegen verpflichtende Tests laufen vor allem Handelsvertreter Sturm. Rainer Will vom Handelsverband spricht davon, dass im Handel Mitarbeiter fehlten, um eines solchen Testnachweis auch zu kontrollieren.", "Und: Im Handel mit Abstandsregeln und Maskenpflicht bestünde ohnehin so gut wie kein Risiko, sich mit Corona zu infizieren. Sollte die Pflicht tatsächlich kommen, erwarte er einen Einbruch der Umsätze um zwei Drittel.", "Eine seiner Quellen für diese Annahme ist zwar fragwürdig: Will beruft sich auf eine Onlineumfrage der Tageszeitung \"Heute\", wonach mehr als 70 Prozent der Teilnehmer strikt gegen solche Tests seien. Solche Umfragen sind natürlich nie repräsentativ.", "Allerdings gibt es von den Friseuren klare Hinweis darauf, dass die Zutrittstests tatsächlich Kunden abschrecken. Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sieht die Sache etwas differenzierter.", "Seine größte Sorge ist, dass es bei den Schließungstagen über Ostern nicht bleiben dürfte. Was die Testpflicht als Eintrittskarte in den Handel betrifft, so fordert Trefelik vor allem gleiche Spielregeln für alle.", "Die Lebensmittelhändler könnten nicht ausgenommen bleiben, \"wenn, dann muss das für alle gelten\", so Trefelik.", "Der Hintergrund: Die Trennung zwischen Geschäften des täglichen Bedarfs, wozu neben Lebensmittelhändlern auch Drogerieketten gehören, hat schon während der Lockdowns für reichlich Unmut gesorgt.", "Denn während Spielzeughändler, Sport-, Mode- und Elektrogeschäfte geschlossen waren, konnten sich die Kunden in großen Handelsketten mit vielen Waren aller Art eindecken. \"Ich kann dann beim Diskonter den Fernsehapparat ohne Test kaufen, beim Fachhändler aber nicht\", so Trefelik.", "Das sei Wettbewerbsverzerrung und könne nicht sein. Die freiwillige Verpflichtung mancher Handelsketten im Lockdown, auf den Verkauf von manchen Produkten wie etwa Spielwaren zu verzichten, habe nicht funktioniert.", "Es sei auch ein Akt der Solidarität, wenn auch für den Zutritt im Lebensmitteleinzelhandel ein Testnachweis erforderlich sei. Letztlich sei es aber vor allem eine Frage der Dauer; \"Wenn wir jetzt zwei Monate lang Testungen durchführen müssen, bis viele geimpft sind, dann gute Nacht.", "Dann sind wir tot.\" Auch Thorsten Schmitz, Geschäftsführer von Intersport, sagte jüngst, eine Testpflicht könne er nicht nachvollziehen. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie oder eben andere Geschäfte überreglementiert.", "Dass sich da vieles in den Privatbereich verschiebe, sei kein Wunder. Von dem Lockdown in Ostösterreich sind rund 10.000 Handelsunternehmen betroffen und natürlich eine weit größere Zahl an Arbeitnehmern.", "Unmut kommt auch von den persönlichen Dienstleistern: Wolfgang Eder, der die Friseure in der Wirtschaftskammer vertritt, sagt, dass die Branche \"nicht glücklich\" mit den Maßnahmen sei.", "Aber: \"Wir müssen der Tatsache ins Auge sehen, dass wir hohe Infektionszahlen haben und es unsere gemeinsame Arbeit sein muss, diese runterzudrücken. Uns als Friseuren geht es nur gut, wenn auch alle anderen Branchen offen sind.", "Da müssen wir jetzt vielleicht noch mal Opfer bringen.\"", "Was die Testungen angeht, bestätigt er allerdings die Skepsis seiner Kollegen aus dem Handel: Denn die Erfahrungen der Friseure aus den vergangene Wochen legen tatsächlich nahe, dass es zu erheblichen Einbrüchen durch verpflichtende Zutrittstests kommt.", "Nach einem starken Februar seien die Umsätze in der Branche im März um 50 bis 60 Prozent im Vergleich zum Vorjahr eingebrochen, sagt Eder. Dabei bleiben offenbar viele ältere Stammkunden weg, die ansonsten häufig zum Friseur gehen und dies auch zum sozialen Austausch nutzen.", "In städtischen Regionen seien die Tests rasch verfügbar, gerade am Land sei das aber anders, sagt Eder. Er selbst besitzt einen Salon in Obertrum, einer kleinen Gemeinde in Salzburg.", "Dort könne an ein oder zwei Tagen in der Woche in der Apotheke getestet werden, ansonsten müssten potenzielle Kunden gut 20 Kilometer fahren, um die nächste Testmöglichkeit zu finden. Die Ursache dafür, dass es bei den Friseuren nicht rund läuft, seien aber vielfältig, so Eder.", "So gebe es derzeit keine Events wie Hochzeiten, die Gastronomie und auch Kinos hätten zu. Menschen hätten also viel seltener einen Anlass, sich die Haare zu schneiden.", "Eine ganz neue Situation bedeutet der Lockdown auch für die Wirtschaftsprognosen, zumal eben die Erwartungen groß sind, dass es nicht nur bei den wenigen Schließtagen bleiben wird.", "Das Wirtschaftsforschungsinstitut (Wifo) hat im Dezember ein Wachstum von 4,5 Prozent prognostiziert, und zwar ohne dritten Lockdown. Für den Fall, dass einer kommt, sollen es eher 2,5 Prozent werden. Der hohe Wert dürfte damit endgültig Geschichte sein.", "Am Freitag wollen die Ökonomen von Wifo und IHS ihre neue Prognose präsentieren. Heftig gerungen um eine Meinungsbildung wurde unterdessen bei den Gewerkschaften. Dort wollte man sich Donnerstagmittag noch nicht zu den neuen Maßnahmen äußern.", "Die Zahl der Menschen in Kurzarbeit dürfte im Vergleich zum aktuellen Niveau wohl deutlich ansteigen, vermutlich auch die Arbeitslosigkeit. (András Szigetvari, Regina Bruckner, 25.3.2021)" ],
  "articleContentTranslated" : [ "الإغلاق الثالث ، الذي سيطبق مبدئيًا فقط في ولايات فيينا والنمسا السفلى وبورغنلاند ، سيسبب نشاطًا محمومًا والكثير من الاضطرابات بين ممثلي الشركات والاقتصاديين يوم الخميس ، في اليوم التالي لإعلان الإجراءات.", "تينور: حقيقة أن الحكومة تفعل شيئًا ما في ضوء ارتفاع عدد الإصابات أمر مفهوم من حيث المبدأ.", "لكن تفاصيل اللوائح تواجه نقصًا في الفهم ، ويتم انتقادها باعتبارها غير عملية ، ويتوقع الجميع تقريبًا ألا يستمر الإغلاق المعلن لبضعة أيام. ومن المقرر أن بين 1 و 6", "أبريل ، باستثناء متاجر البقالة والصيدليات ومقدمي خدمات تعانق الجسم مثل مصففي الشعر وخبراء التجميل ، يتعين عليهم حظر ذلك.", "بعد ذلك ، يجب أن تكون الشركات قادرة على إعادة فتح أبوابها ، ولكن في الفترة حتى 10 أبريل ، يجب أن يكون هناك وصول فقط إلى منافذ البيع بالتجزئة مع الاختبارات. يتبع هذه \"المرحلة الأولى\" تقييم مع إمكانية التوسع.", "مندوبي المبيعات على وجه الخصوص يهاجمون ضد الاختبارات الإلزامية. تحدث Rainer Will من الاتحاد التجاري عن حقيقة وجود نقص في الموظفين في التجارة للتحقق من شهادة الاختبار هذه.", "و: في التجارة مع قواعد المسافة ومتطلبات القناع ، لن يكون هناك أي خطر تقريبًا للإصابة بفيروس كورونا على أي حال. إذا جاء الواجب فعليًا ، فإنه يتوقع أن تنخفض المبيعات بمقدار الثلثين.", "أحد مصادره لهذا الافتراض مشكوك فيه: يستشهد ويل باستطلاع عبر الإنترنت أجرته صحيفة \"هيوت\" اليومية ، والذي أفاد بأن أكثر من 70 بالمائة من المشاركين يعارضون مثل هذه الاختبارات بشكل صارم. مثل هذه الاستطلاعات بالطبع لا تمثّل أبدًا.", "ومع ذلك ، هناك مؤشرات واضحة من مصففي الشعر على أن اختبارات الوصول تثني العملاء بالفعل. يرى راينر تريفليك ، رئيس قسم التجارة في غرفة التجارة ، أن الأمر يختلف قليلاً.", "قلقه الأكبر هو أن الأيام الختامية لعيد الفصح لا يجب أن تبقى هناك. عندما يتعلق الأمر بالاختبار الإجباري كتذكرة إلى البيع بالتجزئة ، فإن Trefelik تطالب بنفس القواعد للجميع.", "وقال تريفليك لا يمكن إعفاء البقالين ، \"إذا كان الأمر كذلك ، فيجب أن ينطبق على الجميع\".", "الخلفية: أدى الفصل بين المتاجر للاحتياجات اليومية ، والتي تشمل متاجر البقالة وكذلك سلاسل الصيدليات ، إلى الكثير من الاستياء حتى أثناء الإغلاق.", "لأنه بينما تم إغلاق متاجر بيع الألعاب بالتجزئة والرياضة والأزياء والإلكترونيات ، كان بإمكان العملاء في سلاسل البيع بالتجزئة الكبيرة تخزين العديد من السلع من جميع الأنواع. يقول Trefelik: \"يمكنني بعد ذلك شراء جهاز التلفزيون من جهات التخفيض دون اختبار ، ولكن ليس من التجار المتخصصين\".", "هذا تشويه للمنافسة ولا يمكن أن يكون كذلك. لم ينجح الالتزام الطوعي لبعض سلاسل البيع بالتجزئة في الإغلاق بالتوقف عن بيع منتجات معينة ، مثل الألعاب.", "وهو أيضًا عمل تضامني ، حتى لو كانت شهادة اختبار مطلوبة للوصول إلى تجار بيع المواد الغذائية. ومع ذلك ، فهي في النهاية مسألة مدة ؛ \"إذا كان علينا إجراء الاختبار لمدة شهرين حتى يتم تطعيم الكثيرين ، فليكن لك ليلة سعيدة.", "ثم سنكون ميتين. \"كما قال Thorsten Schmitz ، المدير الإداري لشركة Intersport ، مؤخرًا إنه لا يستطيع فهم الالتزام بالاختبار. في حين أن تجارة بيع المواد الغذائية بالتجزئة مفتوحة تقريبًا\" بدون قواعد \"، فإن مجالات أخرى مثل فن الطهو أو الأعمال مفرطة في التنظيم.", "لا عجب أن الكثير يتحول إلى القطاع الخاص. تتأثر حوالي 10000 شركة تجارية بالإغلاق في شرق النمسا ، وبالطبع عدد أكبر بكثير من الموظفين.", "يأتي الاستياء أيضًا من مزودي الخدمات الشخصية: يقول وولفجانج إيدر ، الذي يمثل مصففي الشعر في غرفة التجارة ، إن الصناعة \"غير سعيدة\" بالإجراءات.", "لكن: \"علينا أن نواجه حقيقة أن لدينا أعدادًا كبيرة من الإصابات وأنه يجب أن يكون عملنا المشترك لقمعها. وبصفتنا مصففي شعر ، لا يمكننا القيام بعمل جيد إلا عندما تكون جميع الصناعات الأخرى مفتوحة.", "قد نضطر إلى تقديم تضحيات مرة أخرى \".", "فيما يتعلق بالاختبارات ، فإنه يؤكد شكوك زملائه من قطاع التجزئة: تجربة مصففي الشعر على مدى الأسابيع القليلة الماضية تشير في الواقع إلى وجود عمليات سطو كبيرة بسبب اختبارات الوصول الإلزامية.", "بعد شهر فبراير القوي ، انخفضت المبيعات في الصناعة في مارس بنسبة 50 إلى 60 في المائة مقارنة بالعام السابق ، كما يقول إيدر. من الواضح أن العديد من العملاء المنتظمين الأكبر سنًا يبتعدون ، والذين غالبًا ما يذهبون إلى مصفف الشعر ويستخدمونه أيضًا للتبادل الاجتماعي.", "يقول إيدر إن الاختبارات متاحة بسرعة في المناطق الحضرية ، لكن الأمور تختلف في المناطق الريفية. هو نفسه يمتلك صالونًا في أوبرتروم ، مجتمع صغير في سالزبورغ.", "هناك ، يمكن إجراء الاختبارات في الصيدلية يومًا أو يومين في الأسبوع ، وإلا فسيتعين على العملاء المحتملين القيادة لمسافة 20 كيلومترًا للعثور على الاحتمال التالي للاختبار. هناك العديد من الأسباب التي تجعل الأمور لا تسير بسلاسة عند مصففي الشعر ، وفقًا لإيدر.", "لا يوجد حاليا أي مناسبات مثل حفلات الزفاف والمطاعم ودور السينما مغلقة. لذلك يكون لدى الناس سبب أقل لقص شعرهم.", "يعني الإغلاق أيضًا وضعًا جديدًا تمامًا للتنبؤات الاقتصادية ، خاصة وأن التوقعات مرتفعة بأنها لن تستمر فقط مع أيام الإغلاق القليلة.", "توقع معهد البحوث الاقتصادية (Wifo) نموًا بنسبة 4.5 في المائة في ديسمبر ، دون إغلاق ثالث. في حالة حدوث ذلك ، يجب أن يكون أكثر من 2.5 في المائة. يجب أن تكون القيمة العالية في النهاية هي التاريخ.", "يريد الاقتصاديون من Wifo و IHS تقديم توقعاتهم الجديدة يوم الجمعة. في غضون ذلك ، كافحت النقابات العمالية بشدة لتكوين رأي. هناك لم يرغبوا في التعليق على الإجراءات الجديدة بعد ظهر يوم الخميس.", "من المرجح أن يزداد عدد الأشخاص الذين يعملون لفترات قصيرة بشكل كبير مقارنة بالمستوى الحالي ، وربما أيضًا البطالة. (أندراس زيجيتفاري ، ريجينا بروكنر ، 25 مارس 2021)" ]
}