{
  "id" : "roBSZoYM",
  "url" : "https://kurier.at/sport/fussball/nach-21-sieg-gegen-wiener-austria-sturms-ingolitsch-mit-schwerer-verletzung/401219019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T13:43:59Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://image.kurier.at/images/original/5000433/46-176390608.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Sieg gegen Austria: Sturms Ingolitsch mit schwerer Verletzung",
  "articleTitleTranslated" : "بعد الانتصار على النمسا: العاصفة إنغوليتش مع إصابة خطيرة",
  "articleContent" : [ "Die Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topklubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großklub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger.", "Sturm freute sich hingegen über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\"", "Die MR-Untersuchung am Montag bestätigte dann die schlimmsten Befürchtungen nach dem Rot-Foul von Benedikt Pichler: Das vordere Kreuzband, das Innenband sowie der Meniskus sind gerissen. Ingolitsch werde deshalb bereits am Dienstagvormittag operiert, teilte Sturm mit.", "Das Ärzteteam rechne mit einer Ausfallzeit von rund neun Monaten für den 23-jährigen Rechtsverteidiger. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Klub Al Taawoun entlastet etwas unverhofft auch das Klub-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "تحتفل النمسا بعيد ميلادها الـ 110 في (اليوم) الاثنين مرة أخرى كفريق في النصف السفلي من جدول الدوري الألماني. مع هزيمة اللحظة الأخيرة على ملعب شتورم جراتس (1: 2) ، الوداع الأخير لمعجزة أرجوانية يوم الأحد.", "بقيت صفوف الأندية الكبرى ، حيث يرى المرشحون أنفسهم خارج صورتهم الذاتية ، بعيدة المنال حتى مع وجود بيتر ستوجر على الهامش.", "ستة انتصارات في 21 مباراة - بما في ذلك فوز واحد فقط ضد فرق في النصف العلوي - كانت قليلة للغاية بالنسبة لمبارزات أخرى مع سالزبورغ أو رابيد أو لاسك أو شتورم. بالنسبة لنادي فيينا الكبير ، يعقد الربيع مرة أخرى مقارنات مع Altach أو Admira أو Ried أو St.", "Pölten جاهز. قال ستوجر: \"في المجموعة الدنيا ، سوف نتولى منطقياً دور المفضلين. سنرى أننا الأفضل أدناه ثم نرى ما سيأتي\".", "من ناحية أخرى ، كان شتورم سعيدًا \"بفوز لطيف في اللحظة الأخيرة بذروة سلبية\" ، كما قال المدرب كريستيان إيلزر. \"نود تكريس هذا النصر لساندرو إنغوليتش\".", "أكد فحص MR يوم الاثنين بعد ذلك أسوأ المخاوف بعد الخطأ الأحمر لبينديكت بيشلر: تمزق الرباط الصليبي الأمامي والرباط الداخلي والغضروف المفصلي. وقال شتورم إن إنغوليتش سيجري بالتالي عملية جراحية صباح الثلاثاء.", "يتوقع الفريق الطبي توقفًا لمدة تسعة أشهر تقريبًا للظهير الأيمن البالغ من العمر 23 عامًا. مع 11 فوزًا ، فاز فريق Graz الآن أكثر من الموسم السابق بأكمله. يبدو أن أشباح الماضي ستتبدد ببطء وأخيراً.", "كما أن انخراط الأخوين المايسترو مع نادي التعاون السعودي يخفف بشكل غير متوقع من ميزانية النادي.", "وحتى لو كان Sturm في مرحلة ، وفقًا لإيلزر ، \"نقص بسيط في الصورة الذاتية\" ، فلا يوجد حاليًا ما يشير إلى جولة بطولة رعب مثل العام الماضي مع تسع هزائم في عشر مباريات." ]
}