{
  "id" : "rOI1kDqK",
  "url" : "https://kurier.at/chronik/oesterreich/sachertorte-ist-oesterreichs-beliebteste-mehlspeise-auf-instagram/401175670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T10:09:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3707261/78350011450064590_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sachertorte ist Österreichs beliebteste Mehlspeise auf Instagram",
  "articleTitleTranslated" : "Sachertorte هي أشهر معجنات النمسا على Instagram",
  "articleContent" : [ "Die Sachertorte ist die mit Abstand beliebteste heimische Mehlspeise im Fotonetzwerk Instagram. Mehr als 230.000 Postings waren zum Stichtag 27.  Jänner 2021 zu der Wiener Kaffeehaus-Spezialität zu finden.", "Auf den Plätzen zwei und drei landen mit Apfelstrudel und Kaiserschmarrn. Das ergab eine Analyse des Medienbeobachters und PR-Dienstleisters APA-Comm – ausgewertet wurden die Hashtags von über 115 österreichischen Süßspeisen auf der Plattform Instagram.", "Mit annähernd einer Viertelmillion Einträgen führt die Sachertorte das Ranking mit Abstand an. Der deutschsprachige Hashtag \"Sachertorte\" überwindet dabei sogar Sprachbarrieren und findet in einer Stichprobe von 100 Postings in acht verschiedenen Sprachen Erwähnung.", "Italienisch und Englisch dominieren mit einem Anteil von jeweils rund 30 Prozent, Deutsch landet auf Platz drei.", "Laut Manuel Kerzner, Medienanalyst bei APA-Comm, kommt sprachliche Vielfalt bei den Nennungen heimischer Mehlspeisen des Öfteren vor, die stärkste Ausprägung findet sich bei der Sachertorte: \"Der Schokogenuss ist damit umso mehr ein internationales Aushängeschild Österreichs.\"", "Platz zwei für Apfelstrudel Den zweiten Platz belegte der Apfelstrudel. Der beliebte Bestandteil der heimischen Süßspeisenwelt verzeichnet auf Instagram rund 124.000 Einträge.", "Ähnlich der Sachertorte zeigt auch er eine starke internationale Verbreitung und lukriert rund 50 Prozent seiner Einträge in nicht deutschsprachigen Postings – insbesondere im Englischen. Platz drei nahm mit mehr als 118.000 Postings der Kaiserschmarrn ein.", "Der erstmals 1854 für Kaiserin Sisi zubereitete Schmarrn reihte sich in die Liste der \"k.u.k. -Mehlspeisen\" ein, die das Beliebtheits-Ranking auf Instagram überlegen anführen. Gemeinsam verzeichnen die Top-3 ebenso viele Postings wie alle 112 dahinter liegenden Süßspeisen zusammen.", "Auffällig ist, dass süße Knödel wie Marillen- (Platz 14), Topfen- (Platz 15) oder Zwetschgenknödel (Platz 27) auf der Fotoplattform nicht zu den populärsten österreichischen Mehlspeisen zählen. Einzig der Germknödel schafft es mit dem zehnten Platz (21.130 Postings) in die Top-10.", "Auf den weiteren Top-Platzierungen finden sich der Krapfen auf Platz 4 (93.381 Postings) gefolgt von Gugelhupf (54.895), Marmorkuchen (38.185), Linzer Torte (27.391), Zwetschgenkuchen (25.827) sowie dem Bienenstich (25.804)." ],
  "articleContentTranslated" : [ "Sachertorte هي إلى حد بعيد المعجنات المحلية الأكثر شعبية على شبكة صور Instagram. اعتبارًا من 27 يناير 2021 ، كان هناك أكثر من 230 ألف مشاركة حول تخصص مقهى فيينا.", "وجاء Apple strudel و Kaiserschmarrn في المركز الثاني والثالث. كان هذا نتيجة لتحليل أجراه مراقب وسائل الإعلام ومزود خدمة العلاقات العامة APA-Comm - تم تقييم علامات التجزئة لأكثر من 115 حلوى نمساوية على منصة Instagram.", "مع ما يقرب من ربع مليون إدخال ، يتصدر Sachertorte الترتيب بفارق كبير. حتى أن الهاشتاغ الألماني \"Sachertorte\" يتغلب على حواجز اللغة وهو مذكور في عينة من 100 منشور بثماني لغات مختلفة.", "تهيمن الإيطالية والإنجليزية بحصة تبلغ حوالي 30 في المائة لكل منهما ، بينما تأتي الألمانية في المرتبة الثالثة.", "وفقًا لمانويل كيرزنر ، المحلل الإعلامي في APA-Comm ، هناك الكثير من التنوع اللغوي في ذكر المعجنات المحلية ، وأقوى تعبير موجود في Sachertorte: \"هذا يجعل الاستمتاع بالشوكولاتة أكثر من كونه رائدًا دوليًا في النمسا.\"", "المركز الثاني لفطيرة التفاح احتلت فطيرة التفاح المرتبة الثانية. يحتوي المكون الشهير لعالم الحلوى المحلي على حوالي 124000 إدخال على Instagram.", "على غرار Sachertorte ، يُظهر أيضًا توزيعًا دوليًا قويًا ويكسب حوالي 50 بالمائة من إدخالاته في منشورات باللغة غير الألمانية - خاصة باللغة الإنجليزية. ذهب المركز الثالث إلى Kaiserschmarrn بأكثر من 118000 وظيفة.", "تمت إضافة طبق Schmarrn ، الذي تم إعداده لأول مرة للإمبراطورة السيسي عام 1854 ، إلى قائمة \"k.u.k. pastries\" التي تتصدر ترتيب الشعبية على Instagram. معًا ، سجلت المراكز الثلاثة الأولى عددًا من المنشورات مثل جميع الحلويات الـ 112 مجتمعة.", "من الملاحظ أن الزلابية الحلوة مثل المشمش (المركز الرابع عشر) أو الجبن الرائب (المركز الخامس عشر) أو الزلابية (المرتبة 27) ليست من بين المعجنات النمساوية الأكثر شعبية على منصة التصوير. فقط فطائر الخميرة جعلتها في المراكز العشرة الأولى مع المركز العاشر (21،130 وظيفة).", "في المواضع العليا الأخرى ، احتلت Krapfen المرتبة الرابعة (93381 مشاركة) تليها Gugelhupf (54895) ، كعكة الرخام (38185) ، Linzer Torte (27391) ، كعكة البرقوق (25827) ولسعة النحل (25804)." ]
}