{
  "id" : "ROvruKzw",
  "url" : "https://www.diepresse.com/5955197/Sponsor_Keine-Plastikflaschen-mehr-bei-den-Salzburger-Festspielen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:31:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5955197/wasser_1616412782787206_v0_h.jpg",
  "imageCopyright" : "SF/ Lukas Pilz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Plastikflaschen mehr bei den Salzburger Festspielen",
  "articleTitleTranslated" : "لا مزيد من الزجاجات البلاستيكية في مهرجان سالزبورغ",
  "articleContent" : [ "Mit einem sechsstelligen Betrag wird der Wasseraufbereiter BWT das Festival unterstützen. Das Aus für Plastik-Wegwerfflaschen soll nicht die einzige Umwelt-Maßnahme bleiben. Die Salzburger Festspiele verbannen Einwegflaschen aus Plastik aus ihren Häusern:", "Der neue Hauptsponsor BWT (Best Water Technology) aus Mondsee wird nicht nur 60 Wasserspender für Künstler und Mitarbeiter sowie Schankanlagen für das Pausen-Catering zur Verfügung stellen, sondern das Festival auch mit einem sechsstelligen Betrag unterstützen.  :", "BWT steigt in die Riege der Hauptsponsoren ein. Die vorerst auf fünf Jahre fixierte Partnerschaft wurde am heutigen Montag, dem Weltwassertag, vorgestellt.", "Präsidentin Helga Rabl-Stadler bezeichnete dabei die Festspielrede Peter Sellars im Jahr 2019 und dessen Inszenierung der Mozartoper \"Idomeneo\" als Auslöser. \"Wir wollen etwas gegen den verdammt sorglosen Umgang mit den Schätzen dieser Erde unternehmen\", sagte sie heute.", "Der Verzicht auf Plastik-Wegwerfflaschen soll aber nicht die einzige Umwelt-Maßnahme bleiben. Die Audi-Flotte der Festspiele bestehe schon zu 100 Prozent aus Elektroautos, sagte Rabl-Stadler.", "Der kaufmännische Direktor Lukas Crepaz wiederum kündigte die Gründung eines Nachhaltigkeitsbeirates an, der die Sanierung und Erweiterung der Festspielgebäude in den kommenden neun Jahren begleiten soll.", "\"Es geht hier schon um einen Beitrag zur Erreichung der Klimaziele für 2040 oder 2050.\"  BWT-Gründer Andreas Weißenbacher wies darauf hin, dass jede Minute weltweit über eine Million Plastikflaschen erzeugt und danach rund um die Welt transportiert würden.", "Dabei sei sein Unternehmen in der Lage, überall auf der Welt Wasser zu bestem Trinkwasser aufzubereiten. Durch die Partnerschaft mit den Festspielen erhoffe er sich, dass diese Botschaft in die weite Welt hinausgetragen werde." ],
  "articleContentTranslated" : [ "سيدعم جهاز تنقية المياه BWT المهرجان بكمية من ستة أرقام. يجب ألا تظل نهاية الزجاجات البلاستيكية التي تستخدم لمرة واحدة هي الإجراء البيئي الوحيد. يحظر مهرجان سالزبورغ الزجاجات البلاستيكية التي تستخدم مرة واحدة في منازلهم:", "لن يوفر الراعي الرئيسي الجديد BWT (أفضل تقنية مائية) من Mondsee 60 موزع مياه للفنانين والموظفين بالإضافة إلى أنظمة توزيع الطعام أثناء فترات الراحة ، بل سيدعم المهرجان أيضًا بمبلغ ستة أرقام. :", "BWT ينضم إلى صفوف الرعاة الرئيسيين. تم تقديم الشراكة ، التي تم تحديدها في البداية لمدة خمس سنوات ، يوم الاثنين ، يوم المياه العالمي.", "وصفت الرئيسة هيلجا رابل-ستادلر خطاب بيتر سيلارز في المهرجان في عام 2019 وإطلاقه لأوبرا موتسارت \"إيدومنيو\" على أنهما كان الدافع وراء ذلك. وقالت اليوم \"نريد أن نفعل شيئا حيال التعامل اللعين مع كنوز الأرض\".", "لكن الاستغناء عن الزجاجات البلاستيكية التي يمكن التخلص منها لا ينبغي أن يظل الإجراء البيئي الوحيد. قال رابل ستادلر إن أسطول أودي في المهرجان يتكون بالفعل من سيارات كهربائية بنسبة 100 في المائة.", "أعلن المدير التجاري لوكاس كريباز بدوره عن إنشاء مجلس استشاري للاستدامة من شأنه أن يدعم تجديد وتوسيع مبنى المهرجان على مدى السنوات التسع المقبلة.", "\"هذا بالفعل يتعلق بمساهمة في تحقيق أهداف المناخ لعام 2040 أو 2050.\" أشار مؤسس BWT Andreas Weißenbacher إلى أنه في كل دقيقة يتم إنتاج أكثر من مليون زجاجة بلاستيكية في جميع أنحاء العالم ثم يتم نقلها في جميع أنحاء العالم.", "شركته قادرة على معالجة المياه بأفضل مياه الشرب في أي مكان في العالم. من خلال الشراكة مع المهرجان ، يأمل أن يتم نقل هذه الرسالة إلى جميع أنحاء العالم." ]
}