{
  "id" : "Rp5dVn0M",
  "url" : "https://www.derstandard.at/story/2000124967760/ein-jahr-ohne-fans-im-stadion-bitte-durchhalten?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:11:15Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr ohne Fans im Stadion: \"Bitte durchhalten!\"",
  "articleTitleTranslated" : "عام بدون جماهير في الملعب: \"انتظروا!\"",
  "articleContent" : [ "Wien – Die Ränge sind leer. Österreichs Profifußball ist mit Unterbrechungen seit einem Jahr auf seine Essenz reduziert und wird es vorerst bleiben. Bundesliga-Vorstand Christian Ebenbauer schmerzt der gegenwärtige Zustand, denn er kann den ausgesperrten Fans wenig Hoffnung geben.", "Einlasstests und einem möglichen späteren Beginn der kommenden Saison steht der Ligaboss offen gegenüber. Die Profis Jakob Jantscher von Sturm Graz und Rapid-Goalie Richard Strebinger berichten von Gewöhnungseffekten in Spielen ohne Stimmung und mutiertem Verhalten auf dem Platz.", "\"Ich kann nur die Parole 'Bitte durchhalten' ausgeben. Wir müssen uns noch gedulden und auch von dem Szenario ausgehen, dass wir erst mit Beginn der neuen Saison vor Fans spielen werden\", sagte Ebenbauer zur APA (Austria Presse Agentur).", "Sein Befund überrascht nicht, auch rund um den grünen Rasen bleiben Impfungen die große Hoffnung.", "\"Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann.\"", "Der Saisonstart der Bundesliga ist nicht in Stein gemeißelt. \"Sollte sich die Frage stellen: Beginnen wir Ende Juli ohne Zuschauer, oder machen wir das Vollprogramm mit vollen Stadien im September? Dann wird man sicher darüber nachdenken, wie man das lösen könnte.", "Aber für so eine Entscheidung benötigt es viele Parteien\", verwies Ebenbauer auf die betroffenen Klubs, den Verband und diverse Rechtepartner wie TV-Stationen. Die Liga jedenfalls sieht er für den Zeitpunkt der Fan-Rückkehr in die Stadien gerüstet.", "Auch Einlasstests für ein Ticket hält Ebenbauer für eine gangbare Variante. \"Egal ob es Tracing-Systeme oder Schnelltest-Systeme vor den Stadien sind – das würden wir ja alles machen.\" Auch die Klubs stehen der Idee \"Mit Covid-Test zum Ticket\" offen gegenüber.", "Allerdings müssten die Testungen wohl aus Kapazitätsgründen – ähnlich wie derzeit für Friseurbesuche – im Voraus absolviert werden. All das ist für Ebenbauer derzeit eher theoretischer Natur.", "\"Es scheint, dass wir mit der Umsetzung unserer 'Return to stadium'-Pläne leider noch ein bisschen Zeit haben.\" Dann sind auch begleitende PR-Maßnahmen geplant. \"Der Sicherheitsaspekt ist ein wichtiger, man merkt ja, wie gespalten die Gesellschaft ist – auch was Maßnahmen betrifft.\"", "Doch selbst wenn die erhoffte Freigabe von den politischen Entscheidungsträgern kommt, sei es eine Frage der Abwägung. \"Wie viele Personen von welchen Zuschauergruppen lasse ich rein? Welche Möglichkeit hat man zeitlich von der Abfolge, also was ist dem Fan zumutbar?", "Und das dritte ist die wirtschaftliche Komponente\", sagte Ebenbauer. \"Aber natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen.\" Seit Ausbruch der Coronavirus-Pandemie fanden 153 Bundesligaspiele komplett ohne Fans statt.", "Meister Salzburg, der wie der Europa-League-Teilnehmer WAC seither die meisten Pflichtspiele bestritten hat, absolvierte nur zehn seiner 46 Spiele vor Stadionzuschauern. Die wirtschaftliche Gesundheit der Klubs verschlechtert sich laut dem Liga-Chef beim Status quo mit jedem Tag.", "\"Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert. Langfristig wissen wir nicht, was kommt. Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.\"", "Sein Blick auf den Fußball habe sich in einem Jahr ohne Zuschauer verändert, sagt Jantscher. \"Weil einiges fehlt, wenn die Fans nicht dabei sind.\" Die Fußballer hätten die Situation aber gut angenommen, meint der 32-Jährige, mit dem Effekt, \"dass wir Spieler uns schon sehr an das Ganze gewöhnt haben.", "Ich glaube, dass es dann wieder ein großer Unterschied wird, wenn wieder Fans da sind und sich mit uns freuen.\" \"Ich glaube auch, dass wir wieder ein, zwei Spiele brauchen werden, wenn wieder Fans in die Stadion dürfen.", "Was hoffentlich möglichst bald möglich ist\", hoffte Strebinger. Auch er will sich gezwungenermaßen ein wenig an die Nullkulisse gewöhnt haben. \"Das wurde mir bewusst, als wir bei Arsenal gespielt haben.", "Ein riesiges Stadion, in dem man normal bei 3.000 Fans von Geisterspiel sprechen würde, aber mir ist es richtig laut vorgekommen.\" Beim allerersten Rapid-Geisterspiel, einem Auswärtsmatch in Salzburg, habe hingegen die Stille gestört.", "\"Ich habe mich komisch und fast schlecht gefühlt. Obwohl es ein Topspiel, ein echter Schlager war, war es schwer, in Spitzenspielstimmung zu kommen.\" Laut Jantscher hat die fehlende Akustik das Verhalten auf dem Platz verändert.", "\"Den Torjubel oder andere Situationen muss man jetzt etwas anders regeln. Man muss auch etwas leiser sein bei gewissen Situationen, muss mehr aufpassen, was man sagt.\" Strebinger spürt so manche gegnerische Fankurve nicht mehr im Nacken.", "Diese von Zuschauern erzeugten Drucksituationen würden ihm fehlen, erklärt der einfache ÖFB-Teamgoalie. \"Weil mir das richtig taugt.", "Es mag für manche unverständlich klingen, aber beispielsweise beim LASK im engen Stadion in Pasching, da habe ich immer versucht, die Negativität der Linzer Fans in positive Energie umzuwandeln. Ist dort auch immer recht gut gelungen.\"", "Noch mehr fehle die Anwesenheit der eigenen Fans. \"Wenn 20.000 Fans bei einem Heimspiel gleich angespannt sind wie du selbst und du einen Ball gut hältst, ist das ein Wahnsinn.\" Die Sensibilität ist offenbar eine andere geworden.", "Er habe \"echte Gänsehaut bekommen\", als er im Cup vor 1.250 Zuschauern einen Ball gut gehalten habe, erzählte Strebinger.", "\"Das nehme ich für lange Zeit mit, und man kann sich vorstellen, wie derzeit aufgrund unserer guten Leistungen und Ergebnisse die Post bei unseren Spielen auf den Rängen abgehen würde.\" Ein Effekt der Stille ist, dass die Anweisungen der Trainer eher zu den Akteuren durchdringen.", "\"Wenn viele Zuschauer im Stadion sind, hört man nicht sehr viel. Für uns Spieler ist es gar nicht so schlecht\", meinte Jantscher. \"Der Trainer kann in gewissen Situationen aktiv eingreifen, kann ein kurzes Kommando geben, das dir helfen kann.", "Andererseits hören das auch die gegnerische Bank und die Spieler, das ist dann wieder ein Nachteil\", meinte der Topscorer der Grazer (sechs Tore, acht Assists) in dieser Saison. (APA, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - الطبقات فارغة. تم تقليص كرة القدم الاحترافية في النمسا إلى جوهرها لمدة عام وستظل كذلك في الوقت الحالي. عضو مجلس إدارة البوندسليغا كريستيان إبنباور يضر بالوضع الحالي ، لأنه لا يمنح المشجعين المحبوسين أملًا ضئيلًا.", "رئيس الدوري مفتوح لاختبارات القبول وربما بداية الموسم المقبل لاحقًا. أبلغ المحترفون جاكوب جانتشر من شتورم جراتس وحارس المرمى السريع ريتشارد ستريبينجر عن آثار التعود في الألعاب بدون مزاج وسلوك متغير على أرض الملعب.", "وقال إيبينباور لوكالة أبا (وكالة الأنباء النمساوية): \"يمكنني فقط تمرير شعار\" الرجاء الانتظار \". لا يزال يتعين علينا التحلي بالصبر ونفترض أيضًا سيناريو أننا سنلعب فقط أمام الجماهير في بداية الموسم الجديد\". .", "النتائج التي توصل إليها ليست مفاجئة ؛ تظل اللقاحات هي الأمل الكبير لكل الأشياء الخضراء.", "\"لا أستطيع أن أتخيل أنه سيتم السماح للمتفرجين بحضور الأحداث قبل أن يتمكن الأطفال من الذهاب إلى المدرسة بشكل صحيح مرة أخرى ويمكن ممارسة الرياضة بشكل عام مرة أخرى.\"", "بداية موسم البوندسليغا ليست نهائية. \"هل يجب أن يطرح السؤال: هل نبدأ في نهاية يوليو بدون متفرجين ، أم ننفذ البرنامج الكامل بالملاعب الممتلئة في سبتمبر؟ ثم سنفكر بالتأكيد في كيفية حل ذلك.", "لكن لمثل هذا القرار يتطلب الكثير من الأطراف \"، أشار إبنباور إلى الأندية المعنية والجمعية والشركاء الحقوقيين المختلفين مثل المحطات التلفزيونية ، وهو يرى أن الدوري في أي حال جاهز لوقت عودة الجماهير إلى الملاعب.", "تعتبر Ebenbauer أيضًا اختبارات القبول للتذكرة خيارًا قابلاً للتطبيق. \"بغض النظر عما إذا كانت أنظمة تتبع أو أنظمة اختبار سريعة أمام الملاعب - سنفعل كل شيء.\" الأندية منفتحة أيضًا على فكرة \"الحصول على تذكرة لاختبار كوفيد\".", "ومع ذلك ، يجب إكمال الاختبارات مسبقًا لأسباب تتعلق بالقدرة - على غرار الوضع الحالي لزيارات مصفف الشعر. بالنسبة إلى Ebenbauer ، كل هذا حاليًا ذو طبيعة نظرية.", "\"يبدو أنه لسوء الحظ لا يزال لدينا بعض الوقت لتنفيذ خطط\" العودة إلى الاستاد \".\" ثم يتم أيضًا التخطيط لإجراءات العلاقات العامة المصاحبة. \"الجانب الأمني هو جانب مهم ، يمكنك معرفة مدى انقسام المجتمع - أيضًا عندما يتعلق الأمر بالإجراءات\".", "ولكن حتى لو كانت الموافقة المأمولة تأتي من صانعي القرار السياسي ، فإن الأمر يتعلق بالتقييم. \"كم عدد الأشخاص من أي مجموعات جمهور يمكنني السماح بالدخول منها؟ ما هي الخيارات المتاحة لك من التسلسل من حيث الوقت ، فما هو المعقول بالنسبة للمعجب؟", "وقال إبنباور إن العنصر الثالث هو العنصر الاقتصادي. لكن بالطبع الأندية ونحن نبذل كل ما في وسعنا لإعادة المتفرجين إلى الملاعب. \"منذ تفشي جائحة فيروس كورونا ، أقيمت 153 مباراة في الدوري الألماني بالكامل بدون المشجعين.", "لعب ماسترز سالزبورغ ، مثل WAC المشارك في الدوري الأوروبي ، أكثر المباريات تنافسية منذ ذلك الحين ، ولم يلعب سوى 10 من أصل 46 مباراة أمام المتفرجين في الملعب. وفقًا لرئيس الدوري ، فإن الصحة الاقتصادية للأندية تتدهور كل يوم مع الوضع الراهن.", "\"على الأقل هناك وعاء الدوري الرياضي للحكومة الفيدرالية ، والذي يضمن بقاء النادي على المدى القصير. على المدى الطويل ، لا نعرف ما هو قادم. بغض النظر عن ذلك ، غالبًا ما نتحدث فقط عن المال: نادٍ بدون معجبين وأعضاء غير قابل للتطبيق على أي حال \".", "يقول Jantscher إن نظرته لكرة القدم قد تغيرت في عام بدون جمهور. \"لأن شيئًا ما ينقص عندما لا يكون المشجعون هناك.\" يقول اللاعب البالغ من العمر 32 عامًا إن لاعبي كرة القدم كانوا سيقبلون الموقف جيدًا ، وكان التأثير \"أننا لاعبون معتادون جدًا على الأمر برمته.", "أعتقد أنه سيحدث فرقًا كبيرًا مرة أخرى عندما يكون المشجعون هناك مرة أخرى ويسعدون معنا. \"\" أعتقد أيضًا أننا سنحتاج إلى مباراة أخرى أو اثنتين عندما يُسمح للجماهير بدخول الملعب مرة أخرى.", "آمل أن يكون هذا ممكنًا في أقرب وقت ممكن ، \"يأمل ستريبنجر. هو أيضًا ، يريد أن يعتاد على الجمهور صفر.\" لقد أدركت ذلك عندما لعبنا في آرسنال.", "ملعب ضخم حيث عادة ما تتحدث عن لعبة الأشباح مع 3000 مشجع ، ولكن بدا لي بصوت عالٍ حقًا \". في أول مباراة رابيد شبح ، مباراة خارج أرضه في سالزبورغ ، أزعجني الصمت.", "\"شعرت بالغرابة والسوء تقريبًا. على الرغم من أنها كانت مباراة رائعة ، ضربة حقيقية ، كان من الصعب الدخول في حالة مزاجية جيدة.\" وفقًا لجانتشر ، فقد أدى الافتقار إلى الصوتيات إلى تغيير السلوك على أرض الملعب.", "\"الاحتفال بالهدف أو المواقف الأخرى يجب أن يتم تنظيمها بشكل مختلف قليلاً. عليك أيضًا أن تكون أكثر هدوءًا في مواقف معينة ، عليك أن تكون أكثر حرصًا فيما تقوله.\" لم يعد Strebinger يشعر ببعض منحنيات المروحة المتعارضة في الرقبة.", "يشرح حارس مرمى فريق ÖFB البسيط أنه سيفتقد مواقف الضغط التي يخلقها المتفرجون. \"لأنني أجيدها حقًا.", "قد يبدو الأمر غير مفهوم للبعض ، لكن على سبيل المثال في LASK في الملعب الضيق في Pasching ، حاولت دائمًا تحويل سلبية مشجعي Linz إلى طاقة إيجابية. لقد كان دائمًا جيدًا هناك \".", "إن وجود معجبيهم مفقود أكثر. \"عندما يكون 20 ألف مشجع متوترًا كما لو كنت في مباراة على أرضه وتمسك بالكرة جيدًا ، فهذا جنون.\" من الواضح أن الحساسية قد تغيرت.", "وقال ستريبينجر إنه أصيب بقشعريرة حقيقية عندما أمسك بالكرة أمام 1250 متفرجًا.", "\"سآخذ ذلك معي لوقت طويل ، ويمكنك أن تتخيل كيف ستسير الأمور في المدرجات في مبارياتنا بسبب أدائنا الجيد ونتائجنا.\" أحد آثار الصمت هو أن تعليمات المدرب من المرجح أن تصل إلى الممثلين.", "وقال يانتشر: \"عندما يكون هناك الكثير من المتفرجين في الملعب ، لا تسمع الكثير. الأمر ليس بهذا السوء بالنسبة لنا نحن اللاعبين\". \"يمكن للمدرب التدخل بنشاط في مواقف معينة وإعطاء أمر قصير يمكن أن يساعدك.", "من ناحية أخرى ، فإن البنك المنافس واللاعبين يسمعون ذلك أيضًا ، وهو ما يعد عيبًا مرة أخرى ، \"قال هداف جراتس (ستة أهداف ، ثمانية تمريرات حاسمة) هذا الموسم. (APA ، أحمر ، 11.3.2021)" ]
}