{
  "id" : "RPA66Oj6",
  "url" : "https://sport.orf.at/stories/3069809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T10:31:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV beeinträchtigt ÖBV-Herren in EM-Quali",
  "articleTitleTranslated" : "يؤثر CoV على رجال ÖBV في تأهيل EM",
  "articleContent" : [ "Da auch Ungarns für Montag angesetzte Partie gegen den slowenischen Gastgeber nicht stattfinden kann, hatte der internationale Verband (FIBA) Österreich und Slowenien angeboten, am Sonntag gegeneinander zu spielen.", "Ein Vorschlag, der von beiden Teams angenommen wurde. Damit gibt es für die ÖBV-Auswahl gleich zwei Spiele innerhalb von 24 Stunden, denn am Montag steigt das Qualispiel gegen die Ukraine (17.10 Uhr, live in ORF Sport +).", "Hätte der regierende Europameister Slowenien dem Vorschlag nicht zugestimmt – eine Verlegung bedurfte der Einstimmigkeit –, hätten beide Nationen im nächsten Teamfenster im Februar drei Partien absolvieren müssen.", "Für die Ungarn bedeuten die aktuellen Absagen im Februar ein Monsterprogramm. Sie müssen dann wohl alle ihre vier Spiele bestreiten.Österreich unter Zugzwang Das 13 Mann-Aufgebot von ÖBV-Teamchef Raoul Korner ist in Slowenien jedenfalls unter Zugzwang.", "Österreich ist nach zwei Spieltagen in der Gruppe F als einziges Team noch sieglos. Korner hatte ursprünglich 19 Aktive nominiert.", "Weil sechs von ihnen – darunter NBA-Center Jakob Pöltl und China-Legionär Sylven Landesberg – aber nicht zur Verfügung stehen, ergibt sich die Mannschaft praktisch von selbst.", "Im Vergleich zu den Begegnungen im vergangenen Februar ist Österreich durch die Rückkehr von Rasid Mahalbasic (Baskets Oldenburg/GER) und Jozo Rados (Landstede Hammers Zwolle/NED) unter dem Korb deutlich stärker aufgestellt.", "Einen Aderlass gibt es hingegen bei den Guards, weil der verletzte Thomas Klepeisz ebenso fehlt wie Moritz Lanegger, der zum 3x3-Team gewechselt ist. Dazu kommt, dass einige Spieler wenig bis gar keine Spielpraxis haben.", "Kapitän Thomas Schreiner ist ebenso vereinslos wie Bryce Douvier. Erol Ersek (FC Bayern Basketball II) und Sebastian Käferle (Oberwart Gunners) sind als potenzielle Teamdebütanten nach Ljubljana gereist.", "Es werde „spannend“ und „herausfordernd“, sagte Korner. Er wolle freilich wie schon zum Auftakt der Qualifikation vor neun Monaten „das Beste aus der Situation machen“. „Ich konzentriere mich auf die Spieler, die da sind“, betonte der 46-Jährige." ],
  "articleContentTranslated" : [ "نظرًا لأن مباراة المجر ضد المضيفين السلوفينيين ، المقرر إجراؤها يوم الاثنين ، لا يمكن إجراؤها أيضًا ، فقد عرض الاتحاد الدولي (FIBA) على النمسا وسلوفينيا اللعب ضد بعضهما البعض يوم الأحد.", "اقتراح تم قبوله من قبل الفريقين. هذا يعني أن هناك مباراتان في غضون 24 ساعة لاختيار ÖBV ، لأن المباراة المؤهلة ضد أوكرانيا ستقام يوم الاثنين (5.10 مساءً ، مباشرة على ORF Sport +).", "لو لم توافق سلوفينيا ، بطل أوروبا ، على الاقتراح - وهي خطوة تتطلب الإجماع - لكان على كلا البلدين خوض ثلاث مباريات في نافذة الفريق التالية في فبراير.", "بالنسبة للهنغاريين ، فإن الإلغاءات الحالية في فبراير تعني برنامج وحش. سيتعين عليهم بعد ذلك خوض جميع مبارياتهم الأربع.النمسا تحت ضغط للعمل يتعرض الفريق المكون من 13 لاعباً لرئيس فريق ÖBV راؤول كورنر لضغوط للعمل في سلوفينيا.", "بعد جولتين في المجموعة السادسة ، النمسا هي الفريق الوحيد الذي لم يحقق أي فوز. كان كورنر قد رشح في الأصل 19 لاعبا نشطا.", "نظرًا لعدم توفر ستة منهم - بما في ذلك مركز NBA ، Jakob Pöltl و China Legionnaire Sylven Landesberg - ، فإن الفريق ينشأ من تلقاء نفسه.", "مقارنة بمباريات فبراير الماضي ، فإن النمسا أقوى بكثير في ظل السلة بفضل عودة رازيد ماهالباسيتش (باسكتس أولدنبورغ / جير) وجوزو رادوس (Landstede Hammers Zwolle / NED).", "من ناحية أخرى ، هناك إراقة دماء من قبل الحراس لأن توماس كليبيش المصاب مفقود ، وكذلك موريتز لانيجر الذي تحول إلى فريق 3x3. بالإضافة إلى ذلك ، بعض اللاعبين لديهم القليل من التدريب على المباريات.", "الكابتن توماس شرينر أيضًا بدون ناد ، مثل بريس دوفير. سافر إيرول إرسك (FC Bayern Basketball II) وسيباستيان كافيرل (Oberwart Gunners) إلى ليوبليانا كلاعبين محتملين لأول مرة.", "قال كورنر: سيكون الأمر \"مثيرًا\" و \"صعبًا\". بالطبع ، كما كان الحال في بداية التصفيات قبل تسعة أشهر ، أراد \"تحقيق أفضل ما في الموقف\". وأكد اللاعب البالغ من العمر 46 عامًا: \"أركز على اللاعبين الموجودين هناك\"." ]
}