{
  "id" : "rPNfd0WM",
  "url" : "https://kurier.at/kultur/schreibwettbewerb-fuer-jugendliche-unmut-ueber-den-klimawandel/401111712",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:35:39Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schreibwettbewerb für Jugendliche: Unmut über den Klimawandel",
  "articleTitleTranslated" : "مسابقة الكتابة للشباب: الاستياء من تغير المناخ",
  "articleContent" : [ "Nachwuchsförderung. Corona funkte zwar dazwischen. Aber auch heuer fand der Schreibwettbewerb „Texte“ für Jugendliche im Alter von 14 bis 19 Jahren statt.", "Und das Interesse ist ungebrochen: 356 Mädchen und Burschen nahmen teil, zu je 45 Prozent aus Wien und den Bundesländern sowie zu zehn Prozent aus dem benachbarten Ausland. Als Motto gab der in Wien lebende Autor Christoph Braendle die Begriffe „Mut, Unmut, Übermut“ aus.", "Ihn überraschte, dass sich nur wenige Texte mit Corona beschäftigen: „Das Thema regte vielmehr zu Überlegungen an, wie man sich in einem auf Konformität aufgebauten, sozialen Umfeld behaupten, wie man sich eine gewisse Individualität bewahren kann“", "Zentral scheine, so der Initiator des Wettbewerbs, immer wieder die Unsicherheit der jungen Leute im Bezug auf ihre persönliche wie auch eine globale Zukunft auf: „Und da ist das Thema des Klimawandels bedeutender als jenes der Pandemie“", "Einen großen Raum würden auch Fragen der persönlichen Identität einnehmen – „und damit ist durchaus auch die Geschlechtsidentität gemeint“.  “ Die Einreichfrist dauerte bis 7. Oktober, danach wurde darüber abgestimmt, welche 25 Texte in die Finalphase kommen.", "Zudem fällte die Jury ihr Urteil. Die meisten Punkte erhielt der lyrische Text „Einer hat Gott gespielt“. Die jungen Autorinnen feilten daraufhin in Workshops mit Schriftstellern wie Franzobel, Radek Knapp, Vladimir Vertlib und Mieze Medusa an ihren Texten.", "Ergänzend gab es etliche Online-Lesungen, bestritten u. a. von Sona MacDonald und Mercedes Echerer. Leider findet auch das Finale am 3. Dezember in der Alten Schmiede (19.30 Uhr) ohne Publikum statt. Es wird aber auf der Website texte.wien und auf YouTube live gestreamt.", "Dorothee Hartinger, Cornelius Obonya und Alexandra Henkel lesen die Siegertexte." ],
  "articleContentTranslated" : [ "تنمية المواهب الشابة. تفجر كورونا بين. لكن هذا العام أيضًا أقيمت مسابقة الكتابة \"نصوص\" للشباب الذين تتراوح أعمارهم بين 14 و 19 عامًا.", "ولا يزال الاهتمام دون انقطاع: شارك 356 فتاة وفتى ، 45 في المائة من كل من فيينا والولايات الفيدرالية و 10 في المائة من البلدان المجاورة. استخدم المؤلف كريستوف بريندل ، الذي يعيش في فيينا ، مصطلحات \"الشجاعة ، والاستياء ، والغطرسة\" كشعار.", "تفاجأ بأن نصوص قليلة فقط تتناول موضوع كورونا: \"الموضوع أثار الاعتبارات حول كيفية تأكيد الذات في بيئة اجتماعية على أساس التوافق ، وكيفية الحفاظ على شخصية معينة\"", "وبحسب البادئ في المسابقة ، يبدو أن انعدام الأمن لدى الشباب فيما يتعلق بمستقبلهم الشخصي والعالمي يبدو محوريًا: \"وهنا يكون موضوع تغير المناخ أكثر أهمية من موضوع الوباء\"", "أسئلة الهوية الشخصية ستحتل أيضًا مساحة كبيرة - \"وهذا يشمل أيضًا الهوية الجنسية\". كان الموعد النهائي للتقديم 7 أكتوبر ، وبعد ذلك تم التصويت على 25 نصًا ستدخل المرحلة النهائية.", "كما أصدرت هيئة المحلفين حكمها. حصل النص الغنائي \"واحد لعب الله\" على أكبر عدد من النقاط. ثم عمل المؤلفون الشباب على نصوصهم في ورش عمل مع كتاب مثل فرانزوبيل وراديك ناب وفلاديمير فيرتليب وميز ميدوسا.", "بالإضافة إلى ذلك ، كانت هناك عدة قراءات على الإنترنت ، متنازع عليها u. أ. بواسطة Sona MacDonald و Mercedes Echerer. لسوء الحظ ، ستقام المباراة النهائية أيضًا في 3 ديسمبر في Alte Schmiede (7.30 مساءً) بدون جمهور. ومع ذلك ، يتم بثها مباشرة على موقع texte.wien وعلى موقع يوتيوب.", "قرأت دوروثي هارتنجر وكورنيليوس أوبونيا وألكسندرا هنكل النصوص الفائزة." ]
}