{
  "id" : "rpvDaf08",
  "url" : "https://kurier.at/politik/inland/causa-brandstetter-vfgh-leistete-staatsanwaelten-amtshilfe/401202523",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T20:17:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969381/46-175912938.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Brandstetter: VfGH leistete Staatsanwälten Amtshilfe",
  "articleTitleTranslated" : "Causa Brandstetter: قدمت VfGH للمدعين العامين المساعدة الإدارية",
  "articleContent" : [ "Die Staatsanwaltschaft war bereits am Donnerstag beim Höchstgericht vorstellig geworden. Sie wollte elektronische Geräte Brandstetters, gegen den wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Übergeben wurde das Gewünschte schließlich in der Kanzlei von Brandstetters Anwalt. FPÖ empört Die FPÖ zeigt sich empört darüber, dass der frühere Justizminister trotz der Ermittlungen gegen ihn weiter Verfassungsrichter bleiben will.", "Die Verantwortung dafür gibt sie VfGH-Präsident Grabenwarter, der Brandstetter \"eiskalt\" die Mauer mache, wie die freiheitliche Verfassungssprecherin Susanne Fürst in einer Aussendung schreibt.", "Dass Ermittler einen Höchstrichter im Verfassungsgerichtshof abholen, um seinen Laptop zu beschlagnahmen, sei ein einmaliger Vorgang, dem Grabenwarter mit seiner Nicht-Erklärung nicht einmal ansatzweise gerecht werde.", "Tatsächlich hatte der Präsident des Höchstgerichts am Freitag bloß eine Erklärung Brandstetters veröffentlicht, in der dieser seinen Verbleib verkündete. Für eine Absetzung könnte nur der Verfassungsgerichtshof selbst sorgen und das mit Zwei-Drittel-Mehrheit.", "Vorgänge rund um Hausdurchsuchung Warum es in dem Fall geht: Brandstetter soll dem Investor Michael Tojner, der Mandant des früheren Ministers war und ein langjähriger Freund von diesem ist, eine Hausdurchsuchung verraten haben.", "In dem Zusammenhang wird auch gegen Christian Pilnacek, Sektionschef im Justizministerium ermittelt. Er wurde dort suspendiert. Alle Beteiligten haben die Vorwürfe bestritten.", "Dass Tojner und Brandstetter die Hausdurchsuchung im Zusammenhang mit einem Immobilien-Deal vermutet haben, geht aus dem Akt hervor, aus dem die Presse online zitiert. Argumentiert wird das von ihren Rechtsvertretern mit entsprechenden Journalistenanfragen im Vorfeld.", "Zentral bei den Ermittlungen ist wohl eine Brandstetter-Nachricht an Tojner am Tag der Razzia: \"Wenn die heute kommen, ganz ruhig bleiben. Rechtsmittel gegen diese HD machen absolut Sinn. (...) Bin per SMS erreichbar!", "Venceremos!\" Letzteres ist übrigens ein sozialistisches Kampflied aus Chile. Am Tag vor der Hausdurchsuchung war Brandstetter übrigens im Justizministerium. Dort soll er einen Termin mit dem damaligen Experten-Minister Clemens Jabloner gehabt haben, schreibt die Presse.", "Der Anwalt Tojners Karl Liebenwein hielt am Samstag in einer schriftlichen Stellungnahme ein weiteres Mal fest, dass es keine Information Brandstetters bezüglich der Razzia gegeben habe. Dieser habe lediglich Empfehlungen über das Verhalten im Falle einer Hausdurchsuchung gegeben.", "Der Schriftverkehr zwischen den beiden zeige eine \"selbstverständliche Abstimmung und juristische Beratung über das laufende Verfahren\". Von der Aktion sei Tojner durch Medien vorinformiert gewesen. Dies sei über Anwälte auch der WKStA mitgeteilt worden." ],
  "articleContentTranslated" : [ "وكان مكتب المدعي العام قد مثُل بالفعل أمام أعلى محكمة يوم الخميس. أرادت المعدات الإلكترونية الخاصة بـ Brandstetter ، الذي يتم التحقيق معه للاشتباه في انتهاك السرية الرسمية.", "تم تسليم الطلب أخيرًا في مكتب محامي Brandstetter. FPÖ غاضب و FPÖ غاضب من أن وزير العدل السابق يريد أن يبقى قاضيا دستوريا على الرغم من التحقيق ضده.", "لقد أعطت المسؤولية عن ذلك لرئيس VfGH Grabenwarter ، الذي يجعل الجدار \"باردًا\" بواسطة Brandstetter ، كما كتبت المتحدثة باسم الدستور الليبرالي سوزان فورست في برنامج إذاعي.", "حقيقة أن المحققين يختارون قاضًا أعلى في المحكمة الدستورية لمصادرة جهاز الكمبيوتر المحمول الخاص به هو عملية لمرة واحدة لا يبدأ Grabenwarter حتى في تحقيق العدالة مع عدم إعلانه.", "في الواقع ، نشر رئيس المحكمة العليا يوم الجمعة بيانًا صادرًا عن Brandstetter أعلن فيه مكان وجوده. فقط المحكمة الدستورية نفسها هي التي يمكن أن تضمن الفصل بأغلبية الثلثين.", "العمليات المتعلقة بتفتيش المنزل لماذا تنجح القضية: يُقال إن شركة Brandstetter قد خانت عملية البحث عن منزل للمستثمر مايكل توجنر ، الذي كان عميلًا للوزير السابق وصديقًا قديمًا لذلك.", "في هذا السياق ، يجري التحقيق مع كريستيان بيلناك ، رئيس قسم في وزارة العدل. تم تعليقه هناك. وقد نفى جميع المعنيين هذه المزاعم.", "حقيقة أن Tojner و Brandstetter اشتبهوا في البحث عن المنزل فيما يتعلق بصفقة عقارية تنبع من الملف الذي نقلت منه الصحافة عبر الإنترنت. هذا ما جادل به ممثلوهم القانونيون مع استفسارات الصحفيين المقابلة مسبقًا.", "من المحتمل أن تكون رسالة Brandstetter الموجهة إلى Tojner في يوم الغارة هي محور التحقيق: \"إذا جاءوا اليوم ، ابق هادئًا. تعتبر الطعون ضد هذا HD منطقية تمامًا. (...) يمكن الوصول إلي عبر الرسائل القصيرة!", "Venceremos! \"هذه الأخيرة هي بالمناسبة أغنية معركة اشتراكية من تشيلي. في اليوم السابق لتفتيش المنزل ، كان براندستيتر في وزارة العدل. هناك يقال إنه كان لديه موعد مع الوزير الخبير آنذاك كليمنس جابلونر ، يكتب يضعط.", "صرح محامي Tojner ، كارل ليبينوين ، في بيان مكتوب يوم السبت أنه لا توجد معلومات من Brandstetter بخصوص الغارة. قدم هذا فقط توصيات بشأن ما يجب القيام به في حالة البحث عن منزل.", "تظهر المراسلات بين الاثنين \"تصويت طبيعي واستشارة قانونية بشأن الإجراءات الجارية\". تم إبلاغ Tojner عن الإجراء من خلال وسائل الإعلام. تم إبلاغ هذا إلى WKStA عبر المحامين." ]
}