{
  "sourceCountry" : "austria",
  "articleTitle" : "Was dürfen wir, was nicht? 35 Fragen & Antworten zum Lockdown",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Was ist noch erlaubt und was nicht?  Wann darf ich wen treffen?  Welche Regeln gelten beim Sport?  Der KURIER hat die wichtigsten Fragen und Antworten.  Der angekündigte Lockdown und die Verschärfung der Maßnahmen gegen die Verbreitung des Virus sorgen für viele Fragen.", "Insbesondere die Regelungen für die neuen Ausgangsbeschränkungen sind vielen unklar.  Wie sich aus den Antworten der Ministerien zeigt, gibt es dabei doch viele Ausnahmen, besonders wenn es um die Erfüllung der Grundbedürfnisse und familiäre Angelegenheiten geht.", "Hauptgrund für die Ausgangsbeschränkungen dürfte sein, dass Partys in Privaträumlichkeiten verunmöglicht werden sollen, da diese bei geschlossenen Gasthäusern zugenommen hätten – und aufgrund verfassungsrechtlicher Bedenken nicht kontrollierbar wären.", "Ausgangsverbot Darf man nach 20 Uhr von einem Wohnsitz zum anderen fahren?  Ja, ich darf nach 20 Uhr zu meinem Nebenwohnsitz fahren, dies fällt unter die Deckung der notwendigen Grundbedürfnisse.", "Wie konkret muss man berufliche Anforderungen nachweisen, wenn man nach 20 Uhr unterwegs ist?  Die Gründe sind bei einer Kontrolle auf Verlangen glaubhaft zu machen – zum Beispiel mit einem Dienstausweis oder einer Bestätigung des Arbeitgebers.", "Fahren die öffentlichen Verkehrsmittel nach 20 Uhr und sind Taxifahrten erlaubt?  Laut Gesundheitsministerium werden die Öffis auch nach 20 Uhr fahren.  Fahrgemeinschaften, Taxis und taxiähnliche Betriebe können weiterhin genutzt werden, wenn in jeder Sitzreihe nur zwei Personen befördert werden und alle einen Mund-Nasen-Schutz tragen.", "Darf ich nach 20 Uhr meine beste Freundin besuchen, wenn es ihr schlecht geht?  Ja, sofern die Betreuung und Hilfeleistung von wirklich unterstützungsbedürftigen Personen sowie die Ausübung familiärer Rechte gegeben ist.", "Gilt das Besuchsverbot nach 20 Uhr auch für unverheiratete Paare mit getrennten Wohnsitzen, wie muss die Partnerschaft bewiesen werden?  Nein, weil es unter die Deckung der notwendigen Grundbedürfnisse des täglichen Lebens fällt.", "Dies umfasst auch den Kontakt mit nicht im gemeinsamen Haushalt lebenden Lebenspartnern.  Die Partnerschaft muss bei einer Kontrolle glaubhaft gemacht werden – wie immer man so etwas einem Polizisten beweisen kann.", "Darf man mit so vielen anderen Haushalten zusammensein, wie man möchte – sofern es immer nur zwei Haushalte gleichzeitig sind?  Dürfen Großeltern nach 20 Uhr noch Babysitten und später nach Hause fahren?", "Ja, weil es unter eine der Ausnahmeregelungen fällt, nämlich die Betreuung und Hilfeleistung für unterstützungsbedürftige Personen sowie die Ausübung familiärer Rechte und Erfüllung familiärer Pflichten.", "Dürfen Kinder bei ihren Großeltern schlafen?  Ja, weil es ebenfalls unter die eben erwähnte Ausnahme fällt – Betreuung und Hilfeleistung, sowie die Ausübung familiärer Rechte.", "Darf man nach 20 Uhr seinen Lebenspartner besuchen, aber nicht den besten Freund?  Grundsätzlich nicht, es sei denn, es trifft eine der fünf Ausnahmen zu, insbesondere die Deckung der notwendigen Grundbedürfnisse.", "Ist das Rausgehen nach 20 Uhr, um die psychische und physische Gesundheit aufrecht zu erhalten, an einen Radius gebunden?  Oder kann ich meine Lieblingslaufstrecke auch in zwanzig Kilometern Entfernung aufsuchen?", "Man kann irgendwohin fahren auch mit dem Auto oder mit der U-Bahn. © Bild: REUTERS/FRANCOIS LENOIR Sport & Gesundheit Welche Sportarten dürfen im Freien jetzt noch ausgeübt werden?", "Alle außer Kontaktsportarten.  Fußball ist auch im Freien verboten.  Golf und Tennis dürfen im Freien gespielt werden.  Skifahren kann man nicht, weil Gondeln und Lifte nicht fahren.", "Es kann Langlauf betrieben werden, es können auch Skitouren gemacht werden.  Darf ich Sportarten wie Tennis noch in der Halle ausüben?  Nein.  Jeglicher Sport im Amateurbereich in der Halle ist verboten.", "Auch Volleyball, Basketball oder Eishockey.  Darf ich auch gemeinsam mit einem oder mehreren Sportkollegen joggen Grundsätzlich ja.  Aber es müssen die Abstandsregeln eingehalten werden.", "Manche Sportarten wie Golf und Tennis sind im Freien erlaubt – gilt das auch für Turniere?  Es gibt keine Turniere, weil alle Veranstaltungen verboten sind, außer im Profisport.", "Das am 7.  November beginnende Damen-WTA-Turnier in Linz darf stattfinden, allerdings ohne Zuseher.  Können Routinekontrollen zum Beispiel beim Zahnarzt weiterhin stattfinden?", "Ja.  Allerdings empfiehlt es sich, in der jeweiligen Ordination nachzufragen.  Besucher im Altersheim müssen ein negatives Testergebnis vorweisen oder eine adäquate Atemschutzmaske tragen.", "Gibt es Tests vor Ort?  Sind sie kostenlos?  Das Testergebnis und die Maske müssen mitgebracht werden.  Tests sind von den Besuchern selbst zu zahlen.  Müssen angeordnete Kuraufenthalte abgebrochen werden?", "Nein, Kuranstalten sind vom Beherbergungsverbot ausgenommen.  Was ist mit persönlichen Dienstleistungen wie Massage und Physiotherapie?  Diese Dienstleistungen sind weiterhin erlaubt, sofern die Hygienebestimmungen eingehalten werden. © Bild: REUTERS/MOLLY DARLINGTON Freizeit Darf ich mich mit Freunden im Park treffen, um ein Bier zu trinken?", "Vor 20 Uhr ja, so lange es maximal sechs Erwachsene aus maximal zwei Haushalten sind.  Darf eine Familie zusammenkommen, die auf mehr als zwei Haushalte aufgeteilt ist?", "Muss ich in der Öffentlichkeit Abstand zu meinem Partner halten, wenn wir nicht im gemeinsamen Haushalt leben?  Kann ich trotz Lockdown heiraten?  Nur am Standesamt, Hochzeitsfeiern sind allerdings Veranstaltungen und somit ab 3.", "November untersagt.  Dürfen Handwerker weiterhin ins Haus kommen?  Wie viele fremde Personen, wie Putzkraft, Pfleger, Handwerker, dürfen in einen Haushalt kommen?", "Bis 20 Uhr gibt es laut Gesetz keine Beschränkung, da die Behörden nicht in den privaten Wohnraum eingreifen dürfen.  Das Gesundheitsministerium appelliert aber an alle, die sozialen Kontakte einzuschränken.", "Darf ich Essen nach 20 Uhr abholen?  Gastrobetriebe dürfen Speisen zur Abholung nur von 6 bis 20 Uhr anbieten, die Lieferung von Speisen ist rund um die Uhr möglich.", "Wie viele Leute dürfen gleichzeitig beim Friseur sitzen?  Es muss der Mindestabstand eingehalten werden können, außerdem gibt es Quadratmeterbegrenzungen für Friseure und alle anderen Handelsgeschäfte.", "Sind Pediküre und Maniküre erlaubt?  Ja, diese Dienstleistungen sind erlaubt, allerdings auch unter strengen Hygienevorschriften.  Dürfen Kinder unter 18 Jahren ihre Freunde besuchen?", "Vor 20 Uhr schon, danach nicht mehr.  Wenn ein Angehöriger im Sterben liegt, dürfen trotzdem nur zwei Personen pro Tag kommen?  Die Palliativ- und Hospizbegleitung sowie Seelsorge zu kritischen Lebensereignissen ist von dieser Regelung ausgenommen. © Bild: Getty Images/filadendron/IStockphoto.com Beruf Werden Hotels für Geschäftsreisende offen haben?", "Braucht es eine Bestätigung, dass es sich um eine berufliche Reise handelt?  Die Wirtschaftskammer listet unter www.openhotels.at die für Geschäftsreisen geöffneten Betriebe auf Ob es eine Bestätigung braucht, ist noch nix fix, es dürfte aber ein zu großer bürokratischer Aufwand sein.", "Müssen ausländische Arbeitskräfte wie 24-Stunden-PflegerInnen Österreich verlassen oder dürfen sie weiterarbeiten?  Grundsätzlich dürfen sie weiterarbeiten.  Wenn sie zwischendurch das Land verlassen, ist auf die geltenden Ein- und Ausreisebestimmungen zu achten.", "Dürfen Firmen weiterhin Schulungen durchführen, oder sind diese als Veranstaltungen verboten?  Laut Verordnung dürfen Schulungen zur absolut erforderlichen beruflichen Fortbildung stattfinden.", "Bildung Dürfen Oberstufen-Schüler in Werkstätten beziehungsweise Labors oder Küchen zum Unterricht in die Schule kommen?  Es gibt eine Sonderregelung, die es erlaubt, einzelne Schülergruppen für den Fachunterricht in die Schule zu holen.", "Darüber entscheidet die jeweilige Schulleitung.  Wie geht es mit Abendschulen weiter?  Auch Abendschüler werden auf Distance-Learning umgestellt.  Dürfen sich Oberstufen-Schüler aus mehr als zwei Haushalten zu Gruppenarbeiten treffen?", "Im öffentlichen Raum nicht.  Für den privaten Bereich gilt wie bei vielen anderen Fragen: In der Zeit vor 20 Uhr gibt es laut Gesetz keine Beschränkung.  Werden in der Oberstufe die für den November geplanten Schularbeiten abgehalten oder verschoben?", "Diese Frage ist laut Bildungsministerium noch nicht endgültig geklärt.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.  Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen." ],
  "id" : "rpVy16hM",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/was-duerfen-wir-was-nicht-35-fragen-antworten-zum-lockdown/401083827",
  "articleTitleTranslated" : "ما الذي يجوز لنا فعله وما لا؟ 35 أسئلة وأجوبة حول تأمين",
  "articleContentTranslated" : [ "ما الذي لا يزال مسموحًا وما هو غير مسموح؟ متى يمكنني مقابلة من؟ ما هي القواعد في الرياضة؟ لدى KURIER أهم الأسئلة والأجوبة. يثير الإغلاق المعلن وتشديد الإجراءات ضد انتشار الفيروس العديد من التساؤلات.", "على وجه الخصوص ، فإن اللوائح الخاصة بقيود الخروج الجديدة غير واضحة للكثيرين. كما تظهر ردود الوزارات ، هناك العديد من الاستثناءات ، خاصة عندما يتعلق الأمر بتلبية الاحتياجات الأساسية وشؤون الأسرة.", "من المحتمل أن يكون السبب الرئيسي لقيود الخروج هو أن الحفلات في الغرف الخاصة يجب أن تكون مستحيلة ، حيث كانت ستزداد في النزل المغلقة - ولن تكون خاضعة للسيطرة بسبب المخاوف الدستورية.", "حظر الخروج هل يمكنك القيادة من مسكن إلى آخر بعد الساعة 8 مساءً؟ نعم ، يمكنني القيادة إلى مسكني الثانوي بعد الساعة 8 مساءً ، وهذا يندرج تحت تغطية الاحتياجات الأساسية اللازمة.", "إلى أي مدى عليك تحديد المتطلبات المهنية عندما تكون بالخارج وبعد الساعة 8 مساءً تقريبًا؟ يجب أن تكون الأسباب ذات مصداقية أثناء إجراء فحص عند الطلب - على سبيل المثال ببطاقة هوية أو تأكيد من صاحب العمل.", "هل تعمل وسائل النقل العام بعد الساعة 8 مساءً ، وهل يُسمح بركوب سيارات الأجرة؟ وبحسب وزارة الصحة ، ستعمل المواصلات العامة أيضًا بعد الساعة 8 مساءً. لا يزال من الممكن استخدام السيارات المشتركة وسيارات الأجرة والعمليات المشابهة لسيارات الأجرة إذا تم نقل شخصين فقط في كل صف من المقاعد وكان الجميع يرتدون واقيًا للفم والأنف.", "هل يمكنني زيارة أفضل صديق لي بعد الساعة 8 مساءً إذا كانت تشعر بالسوء؟ نعم ، طالما أن هناك رعاية ومساعدة للأشخاص الذين يحتاجون حقًا إلى الدعم وممارسة حقوق الأسرة.", "هل المنع من الزيارة بعد الساعة الثامنة مساءً ينطبق أيضًا على الأزواج غير المتزوجين الذين لديهم سكن منفصل ، كيف يجب إثبات الشراكة؟ لا ، لأنها تندرج في إطار تغطية الاحتياجات الأساسية للحياة اليومية.", "ويشمل ذلك أيضًا الاتصال بشركاء الحياة الذين لا يعيشون في نفس المنزل. يجب أن تكون الشراكة ذات مصداقية أثناء الفحص - ومع ذلك يمكنك إثبات شيء من هذا القبيل لضابط الشرطة.", "هل يمكنك أن تكون مع أي عدد تريده من الأسر - بشرط أن يكون هناك أسرتان فقط في نفس الوقت؟ هل يُسمح للأجداد بمجالسة الأطفال بعد الساعة 8 مساءً والعودة إلى المنزل لاحقًا؟", "نعم لأنها تندرج في أحد الاستثناءات وهي رعاية ومساعدة المحتاجين إلى الدعم وكذلك ممارسة الحقوق الأسرية والوفاء بالالتزامات العائلية.", "هل يستطيع الأطفال النوم مع أجدادهم؟ نعم ، لأنها تندرج أيضًا في الاستثناء الذي ذكرناه للتو - الرعاية والمساعدة ، وكذلك ممارسة حقوق الأسرة.", "هل يمكنك زيارة شريكك بعد الساعة 8 مساءً ، لكن ليس أفضل صديق لك؟ في الأساس لا ، ما لم ينطبق أحد الاستثناءات الخمسة ، ولا سيما تغطية الاحتياجات الأساسية الضرورية.", "هل الخروج بعد الساعة 8 مساءً للحفاظ على الصحة العقلية والجسدية مرتبط بنصف قطر؟ أو هل يمكنني الذهاب إلى مسار الركض المفضل لدي على بعد عشرين كيلومترًا؟", "يمكنك الذهاب إلى أي مكان بالسيارة أو مترو الأنفاق. © صورة: REUTERS / FRANCOIS LENOIR Sport & Health ما هي الرياضات التي لا يزال من الممكن ممارستها في الهواء الطلق؟", "جميع الرياضات عدا الاتصال. كرة القدم ممنوعة أيضًا في الهواء الطلق. يمكن لعب الجولف والتنس في الهواء الطلق. لا يمكنك التزلج لأن الجندول والمصاعد لا تذهب.", "يمكن القيام بالتزلج الريفي كما يمكن القيام بجولات التزلج. هل لا يزال بإمكاني ممارسة الرياضات مثل التنس في الداخل؟ لا. يمنع ممارسة أي رياضة للهواة في القاعة.", "وكذلك كرة الطائرة أو كرة السلة أو هوكي الجليد. هل يمكنني ممارسة رياضة الجري مع زميل رياضي أو أكثر؟ لكن يجب مراعاة قواعد المسافة.", "يُسمح ببعض الرياضات مثل الجولف والتنس في الهواء الطلق - فهل ينطبق ذلك أيضًا على البطولات؟ لا توجد بطولات لأن جميع الأحداث ممنوعة إلا في الرياضات الاحترافية.", "يمكن أن تقام بطولة اتحاد لاعبات التنس المحترفات للسيدات في لينز ، والتي تبدأ في 7 نوفمبر ، ولكن بدون جمهور. هل يمكن أن تستمر الفحوصات الروتينية عند طبيب الأسنان ، على سبيل المثال؟", "نعم. ومع ذلك ، فمن المستحسن أن تسأل في الرسامة المعنية. يجب على زوار دار التقاعد إظهار نتيجة اختبار سلبية أو ارتداء جهاز تنفس مناسب.", "هل توجد اختبارات في الموقع؟ هل هم أحرار؟ يجب إحضار نتيجة الاختبار والقناع معك. يتم دفع ثمن الاختبارات من قبل الزوار أنفسهم. هل يجب إلغاء الإقامات المرتبة في المنتجع الصحي؟", "لا ، مرافق السبا معفاة من حظر الإقامة. ماذا عن الخدمات الشخصية مثل التدليك والعلاج الطبيعي؟ لا يزال مسموحًا بهذه الخدمات ، بشرط مراعاة لوائح النظافة. © الصورة: REUTERS / MOLLY DARLINGTON وقت الفراغ هل يمكنني مقابلة الأصدقاء في الحديقة لتناول البيرة؟", "قبل الثامنة مساءً ، بشرط أن يكون هناك ستة بالغين كحد أقصى من أسرتين كحد أقصى. هل يمكن للعائلة أن تجتمع إذا كانت مقسمة إلى أكثر من أسرتين؟", "هل يجب عليّ الابتعاد عن شريكي في الأماكن العامة إذا لم نكن نعيش في نفس المنزل؟ هل يمكنني الزواج رغم حبسي؟ فقط في مكتب التسجيل ، ولكن احتفالات الزفاف هي أحداث وبالتالي من 3.", "نوفمبر محظور. هل لا يزال يسمح للحرفيين بالدخول إلى المنزل؟ كم عدد الغرباء ، مثل عمال النظافة والقائمين بالرعاية والحرفيين ، الذين يُسمح لهم بالدخول إلى المنزل؟", "وفقًا للقانون ، لا توجد قيود حتى الساعة 8 مساءً ، حيث لا يُسمح للسلطات بالتدخل في أماكن المعيشة الخاصة. وزارة الصحة ، مع ذلك ، تناشد الجميع للحد من الاتصالات الاجتماعية.", "هل يمكنني استلام الطعام بعد الساعة 8 مساءً؟ يُسمح لمؤسسات تقديم الطعام فقط بتقديم الطعام من الساعة 6 صباحًا حتى الساعة 8 مساءً ، ويمكن توصيل الطعام على مدار الساعة.", "كم شخص يمكنه الجلوس عند مصفف الشعر في نفس الوقت؟ يجب أن يكون من الممكن الحفاظ على الحد الأدنى للمسافة ، وهناك قيود بالمتر المربع لمصففي الشعر وجميع المعاملات التجارية الأخرى.", "هل يسمح بالباديكير والمانيكير؟ نعم ، هذه الخدمات مسموح بها ، لكن بموجب لوائح نظافة صارمة. هل يمكن للأطفال الذين تقل أعمارهم عن 18 عامًا زيارة أصدقائهم؟", "قبل الثامنة مساءً ، وليس بعد ذلك. إذا كان أحد الأقارب يحتضر ، فهل يمكن أن يأتي شخصان فقط في اليوم؟ تُستثنى من هذه اللائحة الرعاية التلطيفية ورعاية المسنين وكذلك الرعاية الرعوية لأحداث الحياة الحرجة. © الصورة: Getty Images / filadendron / IStockphoto.com المهنة هل ستفتح الفنادق للمسافرين من رجال الأعمال؟", "هل تحتاج إلى تأكيد بأنها رحلة عمل؟ تسرد غرفة التجارة المؤسسات المفتوحة لرحلات العمل على www.openhotels.at ما إذا كان التأكيد مطلوبًا أم لا ، أم لا ، ولكن سيكون هناك الكثير من الجهود البيروقراطية.", "هل يتعين على العمال الأجانب مثل مقدمي الرعاية على مدار 24 ساعة مغادرة النمسا أو هل يُسمح لهم بمواصلة العمل؟ من حيث المبدأ ، يُسمح لهم بمواصلة العمل. إذا غادرت البلد بينهما ، فيجب عليك الانتباه إلى لوائح الدخول والخروج المعمول بها.", "هل مازال يسمح للشركات بعقد دورات تدريبية أم أنها ممنوعة على أنها فعاليات؟ وفقًا للائحة ، يمكن إجراء دورات تدريبية للتطوير المهني الضروري للغاية.", "التعليم هل يسمح لطلاب المدارس الثانوية بالذهاب إلى المدرسة في ورش العمل أو المعامل أو المطابخ؟ هناك لائحة خاصة تسمح بإحضار مجموعات فردية من الطلاب إلى المدرسة لدروس خاصة بموضوع معين.", "إدارة المدرسة المعنية تقرر هذا. ماذا بعد المدارس المسائية؟ كما تم تحويل تلاميذ المدارس المسائية إلى التعلم عن بعد. هل يمكن لطلاب المدارس الثانوية من أكثر من أسرتين الالتقاء للعمل الجماعي؟", "ليس في الأماكن العامة. بالنسبة للقطاع الخاص ، كما هو الحال مع العديد من الأسئلة الأخرى ، ينطبق ما يلي: وفقًا للقانون ، لا توجد قيود في الوقت قبل الساعة 8 مساءً. هل سيتم عقد أو تأجيل العمل المدرسي المخطط لشهر نوفمبر في المدرسة الثانوية؟", "وبحسب وزارة التربية والتعليم ، فإن هذا السؤال لم يتم توضيحه بشكل نهائي بعد. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك.", "إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc. إعدادات ملفات تعريف الارتباط حتى نتمكن من قراءة هذه المقالة ، نود أن نعرض لك التسجيل في اشتراكنا في Plus." ]
}