{
  "id" : "RQ3Fvokz",
  "url" : "https://www.derstandard.at/story/2000124829170/plaene-nun-fix-rasern-kann-bald-auch-das-auto-abgenommen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:04:28Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pläne nun fix: Rasern kann bald auch das Auto abgenommen werden",
  "articleTitleTranslated" : "تم إصلاح الخطط الآن: ستتمكن السيارة قريبًا أيضًا من إزالتها من ماكينات الحلاقة",
  "articleContent" : [ "\"Härtere Strafen – bis zur Beschlagnahmung des Autos – werden uns helfen, die Gefahr einzudämmen und Leben zu retten\", sagte Verkehrsministerin Leonore Gewessler (Grüne) im September – sie wolle die strengeren Regeln für den Straßenverkehr so schnell wie möglich umsetzen.", "Nun ist es so weit. Die Ministerin präsentierte am Mittwochvormittag die Details.", "Fix sind Geldstrafen von bis zu 5.000 Euro – bisher reicht der Strafrahmen bis 2.180 Euro – und eine Verdoppelung der Dauer bei Führerscheinentzug, außerdem werde der Beobachtungszeitraum für wiederholte Geschwindigkeitsübertretungen von zwei auf vier Jahre verdoppelt.", "Die Teilnahme an einem illegalen Straßenverkehrsrennen wird zu einem besonders gefährlichen Delikt in der Straßenverkehrsordnung:", "Hier droht der Entzug der Lenkerberechtigung für mindestens sechs Monate und eine verpflichtende Nachschulung sowie im Wiederholungsfall eine verkehrspsychologische Untersuchung.  :", "Und die Beschlagnahme des Fahrzeugs wird möglich werden, nicht nur bei der Teilnahme an illegalen Rennen, sondern auch wenn man mehrmals im Ortsgebiet mit mehr als 80 km/h zu viel erwischt wird – außerorts liegt die Grenze bei 90 km/h zu viel.", "Es gehe bei diesem Paket um eine \"äußerst kleine, aber unbelehrbare Gruppe\", sagte Gewessler. Die Beschlagnahme werfe natürlich viele rechtliche Fragen auf – was macht man, wenn das Fahrzeug einer dritten Person gehört, unter welchen Bedingungen ist der Eingriff ins Eigentum gerechtfertigt etc.?", "Diese Punkte wolle man in den kommenden Monaten gemeinsam mit Verfassungsjuristen klären. Dass die Maßnahme möglich ist, habe bereits ein ein Gutachten des Verfassungsdiensts gezeigt.", "Im Vorjahr wurde rund 7.200 Personen wegen Geschwindigkeitsübertretungen von mehr als 40 km/h im Ortsgebiet oder mehr als 50 km/h im Freiland als Hauptdelikt der Führerschein entzogen.", "Die bislang \"lasche Gesetzeslage\" habe dafür gesorgt, dass Raser sogar aus dem Ausland nach Österreich kommen, sagte der Salzburger Verkehrslandesrat Stefan Schnöll (ÖVP), der gemeinsam mit Gewessler das Paket vorstellte.", "Gelten sollen die neuen Regeln ab Sommer, die Beschlagnahmung von Autos folgt aber erst gegen Jahresende.", "Bei den Experten vom Kuratorium für Verkehrssicherheit (KFV) ist man über die strengeren Regeln zwar glücklich, die Maßnahmen würden allerdings noch immer zu kurz greifen, heißt es in einer ersten Reaktion.", "\"Neben einer deutlich längeren Führerscheinentzugsdauer für exzessives Rasen fordert das KFV die Initiierung längst überfälliger Verkehrssicherheitsmaßnahmen für Österreich. Das Minimalprogramm in der Verkehrssicherheit kostet Menschenleben.\"", "\"Wir haben immer starke Rechtsfolgen für schwere Verkehrsübertretungen befürwortet. Allerdings dürfen dabei minimale Übertretungen nicht in einen Topf mit 'Rasen' geworfen werden. Hier braucht es klare Abgrenzungen\", sagte der Chefjurist des ÖAMTC, Martin Hoffer.", "Der Mobilitätsclub begrüßt, dass die für Verkehrsrecht zuständige Ministerin diese Überlegungen teile, und will sich bei der Begutachtung konstruktiv einbringen. Beim Autofahrerclub ARBÖ wurde im Herbst die Ankündigung der Beschlagnahmung von Fahrzeugen als \"übertrieben\" beschrieben.", "Das reiche in die Grundrechte der Bürger hinein, sagte damals Pressesprecher Sebastian Obrecht. 416 Menschen sind 2019 auf Österreichs Straßen ums Leben gekommen, im internationalen Vergleich eine recht hohe Zahl.", "Besonders die Schweiz dient der Regierung als Vorbild. Dort kommen nicht einmal halb so viele Menschen im Straßenverkehrs ums Leben wie hierzulande.", "In Deutschland drohen bei extremer Raserei und illegalen Straßenrennen Haftstrafen – allein in Berlin wurden bisher 400 Autofahrer verurteilt, es gebe kaum Wiederholungstäter, sagte der erste Oberamtsanwalt Andreas Winkelmann im \"Morgenjournal\". 2020 wurde die niedrigste Zahl an Verkehrstoten seit Beginn der Aufzeichnungen im BMI im Jahr 1950 registriert, hier gab es 338 Verkehrstote.  ", "Ursache ist vor allem der Corona-Lockdown im Frühjahr mit weniger Verkehr und somit weniger Unfällen als Folge. Nicht geändert hat sich das zu hohe Tempo als Hauptursache.", "Der Zielwert des Österreichischen Verkehrssicherheitsprogramms 2011 bis 2020 mit 311 Opfern wurde letztendlich auch 2020 trotzdem nicht ganz erreicht. (lhag, 10.3.2021)" ],
  "articleContentTranslated" : [ "وقالت وزيرة النقل ليونور جيوسلر (الخضر) في سبتمبر / أيلول: \"العقوبات الأكثر صرامة - حتى مصادرة السيارة - ستساعدنا على احتواء الخطر وإنقاذ الأرواح\" - أرادت تطبيق القواعد الأكثر صرامة لحركة المرور على الطرق في أسرع وقت ممكن.", "الآن حان الوقت. وقدم الوزير التفاصيل صباح الأربعاء.", "تم إصلاح الغرامات التي تصل إلى 5000 يورو - حتى الآن نطاق العقوبة هو 2180 يورو - ومضاعفة المدة في حالة إلغاء رخصة القيادة ، بالإضافة إلى ذلك ، سيتم مضاعفة فترة المراقبة لمخالفات السرعة المتكررة من سنتين إلى أربع سنوات .", "تصبح المشاركة في سباق طريق غير قانوني جريمة خطيرة بشكل خاص في أنظمة المرور على الطرق:", "هناك خطر من سحب رخصة القيادة لمدة ستة أشهر على الأقل وإعادة التدريب الإجباري ، وفي حالة التكرار ، إجراء فحص نفسي للمرور. :", "وستصبح مصادرة السيارة ممكنة ، ليس فقط عند المشاركة في سباقات غير قانونية ، ولكن أيضًا إذا تم القبض عليك عدة مرات في المنطقة المحلية بأكثر من 80 كم / ساعة - خارج المدينة الحد الأقصى هو 90 كم / ساعة كثير جدا.", "قال جيوسلر إن هذه الحزمة تدور حول \"مجموعة صغيرة للغاية ، ولكن لا يمكن الوصول إليها\". يثير الاستيلاء بطبيعة الحال العديد من الأسئلة القانونية - ماذا تفعل إذا كانت السيارة مملوكة لشخص ثالث ، وتحت أي ظروف يكون الاقتحام على الممتلكات مبررًا ، وما إلى ذلك؟", "سيتم توضيح هذه النقاط مع المحامين الدستوريين في الأشهر المقبلة. أظهر رأي خبير صادر عن الدائرة الدستورية بالفعل أن هذا الإجراء ممكن.", "في العام السابق ، حُرم حوالي 7200 شخص من رخصة القيادة الخاصة بهم بسبب السرعة التي تزيد عن 40 كم / ساعة في المنطقة المحلية أو أكثر من 50 كم / ساعة في الهواء الطلق باعتبارها الجريمة الرئيسية.", "قال ستيفان شنول (ÖVP) ، الذي قدم الحزمة مع Gewessler ، إن \"الوضع القانوني المتراخي\" في السابق قد ضمن وصول السائقين المسرعين إلى النمسا من الخارج.", "يجب تطبيق القواعد الجديدة اعتبارًا من الصيف ، لكن لن يتم مصادرة السيارات حتى نهاية العام.", "الخبراء من Kuratorium für Verkehrssicherheit (KFV) سعداء بالقواعد الأكثر صرامة ، لكن الإجراءات لا تزال غير كافية ، وفقًا لرد الفعل الأولي.", "\"بالإضافة إلى فترة سحب رخصة القيادة الأطول بشكل ملحوظ للمروج المفرطة ، تطالب KFV ببدء إجراءات السلامة على الطرق التي طال انتظارها في النمسا. الحد الأدنى من برنامج السلامة على الطرق يكلف أرواح البشر.\"", "قال كبير محامي OAMTC ، مارتن هوفر: \"لقد دافعنا دائمًا عن عواقب قانونية قوية للانتهاكات المرورية الخطيرة. ومع ذلك ، يجب عدم جمع الحد الأدنى من الانتهاكات جنبًا إلى جنب مع\" العشب \". مطلوب ترسيم واضح للحدود هنا\".", "يرحب نادي التنقل بحقيقة أن الوزير المسؤول عن قانون المرور يشارك هذه الاعتبارات ويريد المساهمة بشكل بناء في التقييم. وصف إعلان مصادرة السيارات في نادي السيارات ARBÖ في الخريف بأنه \"مبالغ فيه\".", "وقال المتحدث الصحفي سيباستيان أوبريخت في ذلك الوقت إن هذا يمتد إلى الحقوق الأساسية للمواطنين. لقي 416 شخصًا مصرعهم في شوارع النمسا في عام 2019 ، وهو رقم مرتفع جدًا بالمقارنة الدولية.", "سويسرا على وجه الخصوص بمثابة نموذج للحكومة. لا يموت حتى نصف عدد الأشخاص في حركة المرور على الطرق كما هو الحال في هذا البلد.", "قال المحامي الأول أندرياس وينكلمان في صحيفة \"مورجينجورنال\" في ألمانيا ، إن الهيجان الشديد والسباقات غير القانونية في الشوارع تهدد بالسجن - ففي برلين وحدها تمت إدانة 400 سائق ، ولا يكاد يوجد أي متكرر للمخالفات. في عام 2020 ، تم تسجيل أقل عدد من الوفيات على الطرق منذ بدء التسجيل في مؤشر كتلة الجسم في عام 1950 ، مع 338 حالة وفاة على الطرق.", "السبب الرئيسي هو إغلاق كورونا في الربيع مع حركة مرور أقل وبالتالي حوادث أقل نتيجة لذلك. الوتيرة المفرطة باعتبارها السبب الرئيسي لم تتغير.", "القيمة المستهدفة للبرنامج النمساوي للسلامة على الطرق من 2011 إلى 2020 مع 311 ضحية لم تتحقق في نهاية المطاف في عام 2020 أيضًا. (لاغ ، 10 مارس 2021)" ]
}