{
  "id" : "RQ68l9Me",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-bleibt-2021-weiter-makellos-sturm-graz-stolpert-ueber-altach/401173552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T18:10:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907200/46-175242331.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg bleibt weiter makellos, Sturm stolpert über Altach",
  "articleTitleTranslated" : "تظل سالزبورغ خالية من العيوب ، ويتعثر شتورم على ألتاش",
  "articleContent" : [ "Der Leader gibt sich in Hartberg keine Blöße, die Grazer geben gegen Altach eine Führung aus der Hand. Serienmeister Red Bull Salzburg hat am Samstag den dritten Sieg im dritten Bundesliga-Spiel dieses Jahres gefeiert.", "Die \"Bullen\" setzten sich auswärts gegen den TSV Hartberg mit 3:0 durch, bauten ihren Vorsprung auf Rapid zumindest bis Sonntag auf vier Punkte aus und sind 2021 noch immer ohne Gegentor.", "Sturm Graz kassierte beim Vorletzten SCR Altach eine 1:2-Niederlage und liegt bereits sechs Zähler hinter dem Titelverteidiger. Das Duell zwischen der SV Ried und der Admira endete 0:0.", "SCHAUPLATZ HARTBERG 2:0 in Altach, 3:0 gegen Ried, 3:0 in Hartberg: Salzburg ist der Start ins neue Jahr also gelungen. Auch im dritten Spiel des Jahres blieb der Serienmeister ohne Gegentor, allerdings gegen drei Gegner, gegen die man in der Meistergruppe wohl nicht spielen wird.", "TSV HARTBERG - RED BULL SALZBURG 0:3 (0:2) Tore: 0:1 (14., Elfmeter) Koita, 0:2 (35.) Daka, 0:3 (79.) Mwepu. Gelbe Karten: Nimaga bzw. Koita. Hartberg: Swete - Kainz, Gollner, Luckeneder, Klem - Nimaga (74.", "Tijani), Heil - Horvath (66. Schmerböck), Rep, Ertlthaler (66. Ried) - Chabbi (74. Tadic). Salzburg: Stankovic - Kristensen, Ramalho, Vallci, Ulmer (87. Farkas) - E. Mwepu, Camara (87. Affengruber), Bernede, Sucic (71.", "Aaronson) - Koita (71. Adeyemi), Daka (87. Sesko). Die Steirer hatten die Partie anders angelegt als die extrem passiven Altacher vergangenen Sonntag, aber durchaus ähnlich wie die aktiven Rieder am Mittwoch.", "Und so hatte Hartberg durch Horvath auch die erste Chance des Spiels (12.). Aber schon davor war zu sehen, dass Salzburgs Sturmduo Daka und Koita den Hartbergern extreme Probleme bereitet.", "Kurz nach der Hartberg-Chance legte Klem den Führenden der Torschützenliste im Strafraum: Koita selbst verwertete den verhängten Elfer sicher – 1:0. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Hartberg benötigte einige Minuten, um die frühen Rückstand zu verarbeiten.", "In dieser Phase hätte Koita eigentlich das 2:0 erzielen müssen. Dieses fiel aber erst, als sich die Hartberger in die Partie zurückgekämpft hatten. Eine Vorlage von Koita verwertete Daka (35.). Auch nach dem Wechsel hatten die Hartberger die erste Chance.", "Solospitze Chabbi kann von Ulmer nicht am Kopfball gehindert werden, setzt den Ball aber knapp neben das Tor (54.). Salzburg spart Kräfte Aber anders als vor der Pause drückten die Salzburger nicht auf das Tempo.", "Die sechste Hälfte in sieben Tagen legte der Tabellenführer kräftesparend an. Das Spiel wurde nur mehr verwaltet. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Der dritte Erfolg in Serie war aber trotzdem nie in Gefahr.", "Entschieden wurde das Spiel aber erst in der 79.  Minute: Nach Idealvorlage von Daka musste sein sambischer Landsmann Mwepu nur mehr zum 3:0 einschießen.", "Danach gab es drei Bundesliga-Debüts: Bei Hartberg kam Neuzugang Horvat, bei den Salzburgern wurden die Talente Affengruber und Sesko eingewechselt. SCHAUPLATZ ALTACH Für Sturm setzte es nach acht ungeschlagenen Partien im Ländle mit einem 1:2 wieder eine Niederlage.", "Dabei begannen die Grazer wie ein Team, das über viel Selbstvertrauen verfügt, ziemlich dominant. SCR ALTACH - STURM GRAZ 2:1 (2:1) Tore: 0:1 (21.) Kuen, 1:1 (35.) Netzer, 2:1 (45.+1) Fischer. Gelbe Karten: Fischer, Casar, Schreiner bzw.", "Ilzer (Trainer), Gorenc-Stankovic, Kiteishvili, Friesenbichler, Kuen, Ljubic. Altach: Kobras - Thurnwald, Bumberger, Netzer (62. Oum-Gouet), Karic - Casar, Haudum (75. Zwischenbrugger), Fischer - Meilinger (88.", "Bukta), Obasi (62. Maderner), Schreiner. Sturm: Siebehandl - Ingolitsch (66. Gazibegovic), Nemeth (66. I. Ljubic), Wüthrich, Dante (66. Balaj) - Hierländer, Gorenc-Stankovic, Kiteishvili (88. Huspek), Kuen - Friesenbichler (76.", "Shabanhaxhaj), Jantscher. Nach den ersten Möglichkeiten durch Kiteishvili und Friesenbichler sorgte Kuen für die Führung nach Vorarbeit von Friesenbichler (21.).", "Auf dem extrem tiefen Boden nahmen die Altacher in Folge ihre Kämpferherzen in die Hände und wurden dafür belohnt – mit zwei Treffern, bei denen allerdings Fortuna Mitspielerin war. Zunächst stand Netzer beim 1:1 deutlich im Abseits.", "Beim 2: 1, Sekunden vor der Pause, fiel der Ball Fischer glücklich vor die Beine, ehe er gekonnt abschloss. © Bild:", "APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Kleiner Befreiungsschlag Das mittlerweile teilweise matschige Geläuf ließ nicht mehr genügend Leichtfüßigkeit für spielerische Elemente zu, daher stand der Kampf bis zum Schluss im Fokus.  :", "Altach hätte durchaus erhöhen können, Balaj hatte per Kopf den Ausgleich für Sturm vor Augen, verfehlte aber knapp. Altach setzte sich mit dem Sieg von Schlusslicht Admira ab.", "SCHAUPLATZ RIED Auch nach dem dritten Spiel wartet der neue Ried-Trainer Miron Muslic noch auf einen Sieg und einen Torerfolg. Nach einem 0:1 gegen die Austria und einem 0:3 in Salzburg gab es im Keller-Duell gegen die Admira am Samstag ein 0:0.", "SV RIED - FC ADMIRA 0:0 Gelbe Karten: Reifeltshammer, Bajic bzw. keine. Ried: Sahin-Radlinger - Meisl (72. Reiner), Reifeltshammer, Boateng - Kerhe (62. Gschweidl), Ziegl, Lackner (72. Offenbacher), Lercher - Bajic, Nutz (82.", "Wiessmeier), Grüll (72. Möschl). Admira: Leitner - Malicsek, Bauer, Aiwu, Ostrzolek - Kerschbaum, Auer - Kronberger (82. Hausjell), Atanga, Starkl (82. Hoffer) - Wooten. In Salzburg hatten die Rieder am Mittwoch nichts zu verlieren, agierten frech, attackierten den Gegner teils schon früh.", "Gegen die Admira war den Oberösterreichern anzumerken, dass es gegen einen direkten Konkurrenten für sie um mehr geht. Wie auch die Gäste aus der Südstadt attackierte man erst vermehrt im Bereich der Mittellinie und suchte lieber den Konter.", "Einem Tor nahe kamen vor der Pause nur die Gastgeber – und das durch zwei Standardsituationen. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Vielzahl an Fehlern Nach Seitenwechsel konnte man zunächst beiden Teams das Bemühen, ein wenig mehr für den Sieg zu tun, nicht absprechen.", "Allerdings: Da wie dort gab es statt gutem Umschaltspiel eine Vielzahl an Fehlern in Ballbesitz. Und je länger die Partie dauerte, umso mehr galt offenbar für beide Mannschaften das Motto: Nur nicht verlieren! Zumindest das ist beiden gelungen." ],
  "articleContentTranslated" : [ "الزعيم ليس عارياً في هارتبرج ، ويتخلى غرازرز عن تقدمه ضد ألتاش. احتفل فريق ريد بول سالزبورج بطل السلسلة ، يوم السبت ، بفوزه الثالث في ثالث مباراة له هذا العام.", "انتصر فريق \"بولز\" على تي إس في هارتبرج 3-0 خارج أرضه ، وزاد تقدمه على رابيد إلى أربع نقاط على الأقل حتى يوم الأحد وما زال دون أن يستقبل شباكه أي هدف في عام 2021.", "عانى شتورم جراتس من هزيمة 2-1 أمام SCR Altach قبل الأخير ويتأخر بالفعل بفارق ست نقاط عن حامل اللقب. انتهت المواجهة بين SV Ried و Admira بنتيجة 0-0.", "SCHAUPLATZ HARTBERG 2-0 في Altach ، 3-0 ضد Ried ، 3-0 في Hartberg: بدأ سالزبورغ بداية جيدة في العام الجديد. في المباراة الثالثة لهذا العام ، بقي أبطال السلسلة دون أن يستقبلوا أي هدف ، ولكن ضد ثلاثة معارضين ربما لن يلعبوا في المجموعة الرئيسية.", "TSV HARTBERG - RED BULL SALZBURG 0: 3 (0: 2) الأهداف: 0: 1 (14 ، ضربة جزاء) كويتا ، 0: 2 (35) داكا ، 0: 3 (79) مويبو. البطاقات الصفراء: نيماغا أو كويتا. هارتبيرج: سويت - كينز ، جولنر ، لوكندر ، كليم - نيماغا (74.", "Tijani)، Heil - Horvath (66 Schmerböck)، Rep، Ertlthaler (66th Ried) - Chabi (74 Tadic). سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، فالسي ، أولمر (فاركاس 87) - إي مويبو ، كامارا (أفينجروبر 87) ، بيرنيدي ، سوسيتش (71st.", "آرونسون) - كويتا (أدييمي 71) ، داكا (سيسكو 87). أقام فريق Styrians اللعبة بشكل مختلف عن Altachers السلبي للغاية يوم الأحد الماضي ، ولكنه يشبه إلى حد كبير لعبة Rieder النشطة يوم الأربعاء.", "وهكذا كانت الفرصة الأولى لهارتبرج للمباراة من خلال هورفاث (المركز الثاني عشر). ولكن حتى قبل ذلك ، يمكن ملاحظة أن ثنائي عاصفة سالزبورغ داكا وكويتا يتسببان في مشاكل شديدة لهارتبيرجرز.", "بعد فترة وجيزة من فرصة هارتبرج ، وضع كليم متصدر قائمة الهدافين في منطقة الجزاء: سجلت كويتا بنفسها ركلة الجزاء بأمان - 1: 0. © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Hartberg احتاج إلى بضع دقائق لمعالجة التراكم المبكر.", "في هذه المرحلة كان من المفترض أن يحقق كويتا 2-0. لكن هذا حدث فقط عندما شق هارتبيرجرز طريق العودة إلى اللعبة. استخدم Daka (35) نموذجًا من Koita. حتى بعد التغيير ، كانت الفرصة الأولى لهارتبيرجر.", "لا يمكن أن يمنع أولمر رأس شابي الفردي من رأسية ، لكنه يضع الكرة بجوار المرمى (54). سالزبورج يحفظ الطاقة ولكن على عكس ما كان عليه قبل الاستراحة ، لم يضغط سالزبورغ على السرعة.", "وضع متصدر الدوري الشوط السادس في سبعة أيام لتوفير الطاقة. كانت اللعبة تدار للتو. © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU لم يكن النجاح الثالث على التوالي في خطر أبدًا.", "ومع ذلك ، حُسمت المباراة في الدقيقة 79 فقط: بعد النموذج المثالي لداكا ، كان على مواطنه الزامبي مويبو أن يسجل 3-0 فقط.", "بعد ذلك ، كانت هناك ثلاث مشاركات لأول مرة في الدوري الألماني: كان توقيع هارتبرج الجديد هو هورفات ، وجاء سالزبورغر أفينجروبر وسيسكو كبديل. SCHAUPLATZ ALTACH بالنسبة لشتورم ، بعد ثماني مباريات بدون هزيمة في Ländle ، كانت هزيمة أخرى مع 1: 2.", "بدأ فريق Graz بشكل مهيمن تمامًا مثل فريق لديه الكثير من الثقة بالنفس. SCR ALTACH - STURM GRAZ 2: 1 (2: 1) أهداف: 0: 1 (21) Kuen ، 1: 1 (35) Netzer ، 2: 1 (45 + 1) فيشر. البطاقات الصفراء: فيشر ، كاسار ، شراينر أو", "Ilzer (مدرب) ، جورينك ستانكوفيتش ، Kiteishvili ، Friesenbichler ، Kuen ، Ljubic. Altach: Kobras - Thurnwald، Bumberger، Netzer (62nd Oum-Gouet)، Karic - Casar، Haudum (75th Zwischenbrugger)، Fischer - Meilinger (المركز 88)", "بوكتا) ، أوباسي (62 ماديرنر) ، نجار. شتورم: Siebehandl - Ingolitsch (66th Gazibegovic) ، Nemeth (66 I. Ljubic) ، Wüthrich ، Dante (66th Balaj) - Hierländer ، Gorenc-Stankovic ، Kiteishvili (88th Huspek) ، Kuen - Friesenbichler (76)", "Shabanhaxhaj) ، جانتشر. بعد الفرص الأولى التي قدمها Kiteishvili و Friesenbichler ، تولى كوين زمام المبادرة بعد العمل التمهيدي لـ Friesenbichler (21).", "على الأرض العميقة للغاية ، أخذ Altachers قلوب مقاتليهم في أيديهم وتم مكافأتهم على ذلك - بضربتين ، كان Fortuna فيهما زميلًا في الفريق. في البداية ، كان نيتزر متسللاً بشكل واضح في التعادل 1-1.", "في 2: 1 ، قبل ثانية من نهاية الشوط الأول ، سقطت الكرة بسعادة أمام أرجل فيشر قبل أن ينهي الكرة بمهارة. © الصورة:", "APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK استراحة صغيرة لم يعد المسار الموحل في بعض الأحيان يسمح بخفة القدم للعناصر المرحة ، لذلك كان القتال هو التركيز حتى النهاية. :", "كان بإمكان Altach أن يرفع ، وكان Balaj يضع في الاعتبار هدف التعادل لـ Sturm برأسه ، لكنه أخطأ للتو. انطلق Altach بالفوز من Admira.", "SCHAUPLATZ RIED حتى بعد المباراة الثالثة ، لا يزال مدرب ريد الجديد ميرون موسليك ينتظر الفوز والهدف. بعد 0: 1 ضد النمسا و 0: 3 في سالزبورغ ، كان هناك 0: 0 في مبارزة الطابق السفلي ضد Admira يوم السبت.", "SV RIED - FC ADMIRA 0-0 البطاقات الصفراء: Reifeltshammer أو Bajic أو لا شيء. ريد: شاهين-رادلينجر - ميسل (راينر 72) ، رايفلتشامر ، بواتينغ - كيرهي (62 غشويدل) ، زيجل ، لاكنر (72 أوفنباخر) ، ليرشر - باجيتش ، نوتز (غشويدل 82)", "Wiessmeier) ، Grüll (72 Möschl). Admira: Leitner - Malicsek، Bauer، Aiwu، Ostrzolek - Kerschbaum، Auer - Kronberger (82 Hausjell)، Atanga، Starkl (82 Hoffer) - Wooten. في سالزبورغ ، لم يكن لدى رايدر ما يخسره يوم الأربعاء ، تصرف بوقاحة وهاجم الخصم في وقت مبكر.", "ضد أدميرا ، كان ملحوظًا للنمساويين العليا أن هناك المزيد لهم في مواجهة منافس مباشر. مثل الضيوف من الجزء الجنوبي من المدينة ، هاجموا أكثر فأكثر في منطقة خط الوسط وفضلوا السعي للهجوم المضاد.", "فقط أصحاب الأرض اقتربوا من تسجيل الهدف قبل الاستراحة - وذلك من خلال مجموعتين. © الصورة: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL العديد من الأخطاء بعد تغيير الجانبين ، كان من المستحيل في البداية على كلا الفريقين محاولة فعل المزيد لتحقيق الفوز.", "ومع ذلك: هناك وهناك ، بدلاً من لعبة التحول الجيدة ، كان هناك عدد من الأخطاء في الاستحواذ على الكرة. وكلما طالت مدة اللعبة ، زاد تطبيق الشعار على ما يبدو على الفريقين: لا تخسر! كلاهما نجح على الأقل." ]
}