{
  "id" : "Rq9eqfLD",
  "url" : "https://kurier.at/sport/darts-profi-mensur-suljovic-ich-hatte-angst-dass-ich-wieder-dartitis-bekomme/401171185",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/3740687/46-125312770.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Suljovic: \"Ich hatte Angst, dass ich wieder Dartitis bekomme\"",
  "articleTitleTranslated" : "سوليوفيتش: \"كنت أخشى أن أصاب بالسهام مرة أخرى\"",
  "articleContent" : [ "Der Wiener ist ab Freitag beim Masters der Top 24 der Weltrangliste dabei. Sein erster Gegner ist der Engländer Ian White. Mehr als drei Wochen nach dem WM-Finale geht die Darts-Saison wieder los.", "Die neunte Auflage des PDC Masters findet vom 29. bis 31.  Jänner in der Marshall Arena, Milton Keynes, statt. Das Teilnehmerfeld wurde um acht Spieler von 16 auf 24 erhöht. ", "„Ich war ganz überrascht, als ich das gesehen habe und habe mich gefreut, dass ich auch heuer wieder dabei bin“, sagt Mensur Suljovic. Der machte sich schon am Mittwoch auf den Weg von Wien über Düsseldorf nach London, weil es keine Direktflüge gibt.", "In England wurde er am Donnerstag getestet und durfte bis zum negativen Ergebnis nicht aus dem Zimmer. „Und dann dürfen wir das ganze Wochenende über das Hotel nicht mehr verlassen.", "Während der WM hat man nach einem negativen Test das Hotel verlassen dürfen.“ Am Freitag trifft Suljovic um 20 Uhr auf Ian White, die Nr. 11 der Weltrangliste. Suljovic ist die Nr. 21, hat in der Corona-Saison viel an Boden verloren.", "White hat bei der WM sein erstes Spiel verloren, Suljovic hat eines gewonnen und ist dann gegen Gary Anderson knapp mit 3:4 ausgeschieden. „Das war so ein schlechtes Spiel“, sagt Suljovic. „Ich war wie immer bei der WM extrem nervös.", "Ich habe sogar Angst gehabt, dass ich wieder Dartitis bekomme.“ Spieler, die unter Dartitis leiden, haben Probleme damit, ihre Darts zum richtigen Zeitpunkt loszulassen.", "Die Profis sind dabei so sehr darauf bedacht, nichts falsch zu machen, dass eine gewisse Verkrampfung sie nicht mehr ihre gewohnte Wurfbewegung durchführen lässt. Mensur Suljovic hatte jahrelang Probleme mit seinem Abwurf.", "Deshalb zählt der Wiener zu jenen Spielern mit den extravagantesten Wurfstilen im Dartszirkus. Auch Anderson hatte in diesem Spiel Probleme mit seinem Spiel, giftete aber danach, dass Suljovic ihn mit extrem langsamen Spiel provozieren wollte.", "Suljovic: „Gary ist der Letzte, den ich provozieren will. Ich hatte vor allem mit mir zu kämpfen.“ Der Schotte setzte sich letztlich durch und kam sogar ins Endspiel. Dort unterlag er Gerwyn Price. Der Waliser sorgte für ein Novum beim Turnier am Wochenende.", "Erstmals seit sieben Jahren geht nicht der Niederländer Michael van Gerwen als Nr. 1 der Welt in ein Turnier." ],
  "articleContentTranslated" : [ "سيكون فريق فيينا في مرتبة الماجستير في المراكز الـ 24 الأولى في التصنيف العالمي اعتبارًا من يوم الجمعة. أول خصم له هو الإنجليزي إيان وايت. بعد أكثر من ثلاثة أسابيع على نهائي كأس العالم ، يبدأ موسم السهام مرة أخرى.", "ستقام النسخة التاسعة من PDC Masters في الفترة من 29 إلى 31 يناير في مارشال أرينا ، ميلتون كينز. تم زيادة ميدان المشاركين بمقدار ثمانية لاعبين من 16 إلى 24.", "يقول منسور سوليوفيتش: \"لقد تفاجأت للغاية عندما رأيت ذلك وكنت سعيدًا بالعودة هذا العام\". بالفعل يوم الأربعاء ، شق طريقه من فيينا عبر دوسلدورف إلى لندن بسبب عدم وجود رحلات جوية مباشرة.", "في إنجلترا تم اختباره يوم الخميس ولم يُسمح له بالخروج من الغرفة حتى النتيجة السلبية. وبعد ذلك لا يُسمح لنا بمغادرة الفندق طوال عطلة نهاية الأسبوع.", "خلال كأس العالم سُمح لك بمغادرة الفندق بعد اختبار سلبي. ”يوم الجمعة الساعة 8 مساءً ، سيلتقي سوليوفيتش مع إيان وايت ، رقم 11 في التصنيف العالمي. سوليوفيتش هو رقم 21 وخسر الكثير من الأرض في موسم كورونا.", "خسر وايت مباراته الأولى في كأس العالم ، وفاز سوليوفيتش بواحدة ثم خرج 3: 4 ضد غاري أندرسون. وقال سوليوفيتش \"كانت هذه مباراة سيئة\". \"كما هو الحال دائمًا في كأس العالم ، كنت متوترة للغاية.", "حتى أنني كنت خائفًا من أن أصاب بالتهاب السهام مرة أخرى. \"يعاني اللاعبون الذين يعانون من التهاب السهام من مشاكل في التخلي عن سهامهم في الوقت المناسب.", "يحرص المحترفون على عدم القيام بأي شيء خاطئ لدرجة أن قدرًا معينًا من التوتر لا يسمح لهم بأداء حركة الرمي المعتادة. واجه منصور سوليوفيتش مشاكل في رميته لسنوات.", "هذا هو السبب في أن الفيينيين هم أحد هؤلاء اللاعبين الذين يتمتعون بأساليب رمي باهظة في سيرك السهام. كما واجه أندرسون مشاكل في لعبته في هذه المباراة ، لكنه سمم بعد ذلك رغبة سوليوفيتش في استفزازه بلعب بطيء للغاية.", "سوليوفيتش: \"غاري هو آخر شخص أريد استفزازه. قبل كل شيء ، لقد كافحت مع نفسي. \"فاز الاسكتلندي في النهاية بل وصل إلى المباراة النهائية. هناك هزمه جيروين برايس. قام الويلزي بعمل جديد في بطولة نهاية الأسبوع.", "لأول مرة منذ سبع سنوات ، الهولندي مايكل فان جيروين هو رقم 1 في البطولة." ]
}