{
  "id" : "rqlO5097",
  "url" : "https://www.derstandard.at/story/2000125437121/erstmals-mehr-als-200-corona-intensivpatienten-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:49:08Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstmals mehr als 200 Corona-Intensivpatienten in Wien",
  "articleTitleTranslated" : "ولأول مرة أكثر من 200 مريض بالعناية المركزة بكورونا في فيينا",
  "articleContent" : [ "Die Situation auf den Wiener Intensivstationen spitzt sich immer weiter zu: Früher als von Experten noch Mitte des Monats erwartet, wurde am Montag in der Bundeshauptstadt erstmals die Marke von 200 Corona-Intensivpatientinnen und -patienten übertroffen.", "Konkret benötigten 204 Corona-Erkrankte eine intensivmedizinische Betreuung – um 13 mehr als noch am Sonntag. Die Intensivstationen füllen sich in dieser dritten Welle immer schneller mit Corona-Fällen: Allein seit Freitag nahm die Zahl der Corona-Intensivpatienten in Wien um 39 zu.", "Insgesamt stehen den Spitälern des Wiener Gesundheitsverbunds (Wigev) rund 550 Intensivbetten zur Verfügung – allerdings für alle Patientinnen und Patienten und nicht nur für Covid-Erkrankte.", "Nina Brenner-Küng, Sprecherin des Wigev, kündigte bereits vergangene Woche im STANDARD-Gespräch an, dass in Wien bald \"im großem Ausmaß\" Operationen verschoben werden müssen, um Intensivbetten für Covid-Erkrankte freizumachen.", "Auch in Niederösterreich und dem Burgenland füllen sich die Intensivbetten signifikant mit Covid-Fällen: In Niederösterreich benötigten am Montag 113 Personen eine intensivmedizinische Betreuung – um drei mehr als am Sonntag.", "Der Rekordwert aus der zweiten Welle im November (115) dürfte in Kürze übertroffen werden. Im Burgenland ging die Belegungszahl zwar gering von 25 auf 24 zurück: Die Rekordbelegung aus der zweiten Welle mit 22 Corona-Intensivfällen im November 2020 wurde aber wie in Wien bereits übertroffen.", "Vor einer Überlastung der Intensivstationen aufgrund der Verbreitung der Virusmutationen warnte am Montag auch Walter Hasibeder, der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (Ögari) und ärztliche Leiter der Intensivstation im Krankenhaus Zams, im Ö1-\"Morgenjournal\".  ", "Den Oster-Lockdown in Ostösterreich halte er für zu kurz, um der steigenden Infektionszahlen Herr zu werden – außerdem sollte er über ganz Österreich verhängt werden.", "Am Freitag hat Thomas Staudinger, Leiter einer der Intensivstationen am Wiener AKH, in der \"ZiB 2\" des ORF erklärt, dass seine Station kurz vor der Überlastung stehe.", "Die burgenländischen Spitäler der Krages (Burgenländische Krankenanstalten-GmbH), aber auch das Spital der Barmherzigen Brüder in Eisenstadt, gehen derweil in den Notbetrieb. Um zusätzliche Intensivbetten für Covid-19-Patienten zu schaffen, werden Aufwachbetten im OP-Bereich umfunktioniert.", "Das bedeutet aber gleichzeitig, dass \"nur mehr in akut lebensnotwendigen Fällen operiert wird\", betonte Krages-Geschäftsführer Hubert Eisl am Montag. Dann habe man 27 Intensivbetten zur Verfügung.", "In den vier Krages-Spitälern in Oberwart, Oberpullendorf, Güssing und Kittsee habe man insgesamt noch zehn Intensivbetten für Non-Covid-Belegungen. In Einzelfällen könnten Patienten auch in andere Bundesländer transferiert werden, wobei sich diese ebenfalls dem Limit nähern würden.", "\"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag. Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb\", sagte Eisl. Sollten die Zahlen weiter steigen, könne man nicht mehr ausschließen, dass auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchgeführt werden können.", "\"Wir bedauern diese Entwicklung, aber sie ist Realität\", betonte Eisl. (krud, red, APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "الوضع في وحدات العناية المركزة في فيينا يزداد سوءًا: في وقت سابق مما كان متوقعًا من قبل الخبراء في منتصف الشهر ، تم تجاوز علامة 200 مريض للعناية المركزة بكورونا لأول مرة يوم الاثنين في العاصمة الفيدرالية.", "على وجه التحديد ، احتاج 204 من المصابين بكورونا إلى رعاية طبية مكثفة - بزيادة 13 عن يوم الأحد. في هذه الموجة الثالثة ، تمتلئ وحدات العناية المركزة بحالات كورونا بشكل أسرع وأسرع: زاد عدد مرضى العناية المركزة لكورونا في فيينا بمقدار 39 منذ يوم الجمعة وحده.", "إجمالاً ، يوجد في مستشفيات جمعية فيينا الصحية (ويجيف) حوالي 550 سريرًا للعناية المركزة - ولكن لجميع المرضى وليس فقط لمرضى كوفيد.", "أعلنت نينا برينر-كونغ ، المتحدثة باسم ويجيف ، الأسبوع الماضي في محادثة ستاندارد أنه سيتعين تأجيل العمليات في فيينا \"على نطاق واسع\" من أجل توفير أسرة العناية المركزة المجانية للأشخاص المصابين بكوفيد.", "في النمسا السفلى وبورغنلاند أيضًا ، تمتلئ أسرة العناية المركزة بشكل كبير بحالات كوفيد: في النمسا السفلى ، احتاج 113 شخصًا إلى العناية المركزة يوم الاثنين - ثلاثة أكثر من يوم الأحد.", "يجب تجاوز القيمة القياسية من الموجة الثانية في نوفمبر (115) قريبًا. في بورغنلاند ، انخفض عدد الركاب بشكل طفيف من 25 إلى 24: تم بالفعل تجاوز الإشغال القياسي من الموجة الثانية مع 22 حالة مكثفة لكورونا في نوفمبر 2020 ، كما هو الحال في فيينا.", "حذر والتر هاسيبدر ، رئيس الجمعية النمساوية للتخدير والإنعاش والعناية المركزة (أوغاري) والمدير الطبي لوحدة العناية المركزة في مستشفى زامس ، في جريدة Ö1 الصباحية يوم الإثنين من أن وحدات العناية المركزة ستصبح مثقلة بالأعباء بسبب انتشار طفرات الفيروس.", "إنه يعتبر أن إغلاق عيد الفصح في شرق النمسا أقصر من أن يتعامل مع العدد المتزايد من الإصابات - يجب أيضًا فرضه في جميع أنحاء النمسا.", "يوم الجمعة ، صرح توماس ستودينجر ، رئيس إحدى وحدات العناية المركزة في مستشفى فيينا العام ، في برنامج \"ZiB 2\" التابع لـ ORF أن جناحه على وشك زيادة الحمل.", "تدخل مستشفيات بورغنلاند في كراج (Burgenländische Krankenanstalten-GmbH) ، وكذلك مستشفى Barmherzige Brüder في أيزنشتات ، الآن في عمليات الطوارئ. من أجل إنشاء أسرّة إضافية للعناية المركزة لمرضى Covid-19 ، يتم تحويل أسرّة الإنعاش في غرفة العمليات.", "وأكد هوبرت إيسل العضو المنتدب لكراج يوم الاثنين أن هذا يعني في الوقت نفسه أن \"الجراحة لن تجرى إلا في الحالات الحيوية للغاية\". ثم يتوفر لديك 27 سريرًا للعناية المركزة.", "لا يزال لدى مستشفيات كراج الأربعة في أوبرفارت وأوبربوليندورف وجوسينج وكيتسي ما مجموعه عشرة أسرة للعناية المركزة للإشغال غير كوفيد. في الحالات الفردية ، يمكن أيضًا نقل المرضى إلى ولايات فيدرالية أخرى ، حيث يقترب هؤلاء أيضًا من الحد الأقصى.", "وقال إيسل: \"الوضع خطير حقًا الآن. نحن في أقصى الحدود. اعتبارًا من هذا الأسبوع فصاعدًا ، ستعمل جميع المنازل فقط في عمليات الطوارئ\". إذا استمرت الأرقام في الارتفاع ، فلا يمكن استبعاد أنه حتى العمليات العاجلة مثل إزالة الورم لم يعد من الممكن إجراؤها.", "وأكد إيسل \"نأسف لهذا التطور ، لكنه واقع\". (krud ، أحمر ، APA ، 29 مارس 2021)" ]
}