{
  "id" : "rqziEzLI",
  "url" : "https://www.derstandard.at/story/2000124983427/haeufigkeit-von-depressionen-waehrend-pandemie-verfuenffacht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:04:37Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Häufigkeit von Depressionen während Pandemie verfünffacht",
  "articleTitleTranslated" : "تواتر الاكتئاب خمسة أضعاف خلال الجائحة",
  "articleContent" : [ "Mit immer längerer Dauer der Covid-19-Pandemie haben in Österreich die psychischen Symptome der Menschen stark zugenommen. Die Häufigkeit von depressiven Erscheinungen hat sich sogar von rund fünf auf etwa 25 Prozent verfünffacht.", "Dies erklärte Donnerstagabend Christoph Pieh vom Department für Psychotherapie der Donau-Universität Krems bei einem Online-Fortbildungsseminar der Österreichischen Gesellschaft für Infektionskrankheiten und Tropenmedizin (Ögit).", "\"Wir wissen von unseren Patienten, dass die Pandemie durchaus eine Belastung darstellt\", sage der Experte. Er und sein Team haben die Ergebnisse aus Umfragen bzw.", "Studien in Österreich zu den häufigsten psychischen Beschwerden wie Depressionen, Ängsten und Schlafstörungen aus Vor-Covid-19-Zeiten mit im vergangenen Jahr mehrfach durchgeführten repräsentativen Online-Umfragen gegenübergestellt.", "So berichtete vor Beginn der Pandemie (Gesundheitsbefragung Österreich 2014 bzw. Österreichischer Depressionsbericht 2015/2016) etwa jeder 20.  Mensch davon, unter depressiven Zuständen zu leiden. \"Die Prävalenz (Häufigkeit zu einem bestimmten Zeitpunkt; Anm.) beträgt etwa fünf Prozent\", sagte Pieh.", "Die Häufigkeit von Depressionen sei auch relativ stabil über die verschiedenen Altersgruppen hinweg. Im österreichischen Depressionsbericht wurden 6,8 Prozent der Frauen und 6,3 Prozent der Männer als unter depressiven Symptomen leidend klassifiziert.", "Bei den Kinder- und Jugendlichen lag die Häufigkeit bei 2,9 Prozent. Das Team von Pieh hat im April 2020 (1.005 Teilnehmer), im Juni 2020 (455 Personen), im September vergangenen Jahres (437 Teilnehmer) und um den Jahreswechsel auf 2021 (1.505 Teilnehmer) repräsentative Online-Umfragen durchgeführt.", "Erst im Februar dieses Jahres kam noch eine Umfrage unter 3.502 Schülern und Jugendlichen zwischen 14 und 20 Jahren hinzu.", "Einige der Hauptergebnisse aus dem Samples der Gesamtbevölkerung in Österreich: Die Häufigkeit von depressiven Zuständen nahm demnach mit Beginn der Covid-19-Pandemie von den genannten etwa fünf Prozent bis zum April 2020 bereits auf etwas mehr als 20 Prozent zu (ähnlich häufig im September 2020).", "Zum Jahreswechsel 2020/2021 betrug sie bereits mehr als 25 Prozent. Die Rate der Personen mit Angstzuständen stieg von fünf Prozent vor Covid-19 auf etwa 18 Prozent im April 2020 (September: etwa stabil mit rund 15 Prozent) und erreichte etwa 23 Prozent um den Jahreswechsel.", "Die Häufigkeit von Schlafstörungen zeigte eine Zunahme auf mehr als das Doppelte: etwa sieben Prozent vor der Pandemie auf etwa 15 Prozent im April 2020, dann etwa gleich im September und schließlich ein weiterer kleinerer Anstieg zum Jahreswechsel.", "Von den depressiven Störungen sind besonders Jugendliche betroffen. Sie leiden an den psychischen Auswirkungen der Pandemie offenbar am meisten, wie Pieh erklärte: Im Dezember 2020 bzw.", "Im Jänner 2021 berichteten rund 50 Prozent der 18- bis 24-Jährigen bei Beantwortung wissenschaftlich fundierter Fragenkataloge von depressiven Symptomen, 34 Prozent von Angstsymptomen und 24 Prozent von Schlafstörungen.", "Noch 2018 berichteten in einer regelmäßig durchgeführten europäischen Schülerstudie (HBSC) 90 Prozent der Teilnehmer in Österreich von einem ausgezeichneten oder zumindest guten Gesundheitszustand.", "In der repräsentativen Studie, welche die Kremser Wissenschafter zwischen 3. und 28.  Februar dieses Jahres mit 3.502 Schülern (AHS/BHS; 15 bis 20 Jahre) durchführten, lag dieser Prozentsatz nur noch bei 63 Prozent.", "Die Lebenszufriedenheit hatte deutlich abgenommen, die Handy-Nutzung in dieser Altersgruppe (mehr als fünf Stunden am Tag) hatte sich von 20 bis 30 Prozent auf 40 bis 60 Prozent in etwa verdoppelt. Mehr Handy-Gebrauch war mit einem Status höherer psychischer Belastungen korreliert.", "(APA, 12.3.2021) Telefonseelsorge: 142, telefonseelsorge.at Beratung per Telefon (0–24 Uhr), E-Mail oder Chat (18–20 Uhr) Kriseninterventionszentrum:", "01/406 95 95, kriseninterventionszentrum.at Beratung für Menschen in Krisen via Telefon (Montag bis Freitag, 10–17 Uhr) oder E-Mail Sozialpsychiatrischer Notdienst Wien: 01/313 30, psd-wien.at Soforthilfe für Menschen in Krisen in Wien Helpline des Berufsverbands österreichischer Psychologen:", "01/504 8000, boep.or.at Beratung am Telefon (Montag bis Freitag, 9-16 Uhr) und via E-Mail Rat auf Draht: 147, rataufdraht.at Beratung für Kinder und Jugendliche am Telefon (0–24 Uhr), per E-Mail und Chat Servicetelefon der Wiener Kinder- und Jugendhilfe:", "01/4000 8011 Beratung bei Fragen, Sorgen, Konflikten und Krisen in Familien, Vermittlung zu den Angeboten der Kinder- und Jugendhilfe in Wien (Montag bis Freitag, 8-18 Uhr).  : Weitere Artikel zum Thema \"Psyche\" Mehr zum Thema \"Psychische Erkrankungen\" Tipps für die Psyche im Homeoffice" ],
  "articleContentTranslated" : [ "مع استمرار انتشار جائحة كوفيد 19 ، زادت الأعراض النفسية للناس في النمسا بشكل حاد. حتى أن تواتر أعراض الاكتئاب قد زاد بمقدار خمسة أضعاف من حوالي خمسة إلى حوالي 25 بالمائة.", "أوضح ذلك كريستوف بييه من قسم العلاج النفسي بجامعة الدانوب في كريمس مساء الخميس في ندوة تدريبية عبر الإنترنت نظمتها الجمعية النمساوية للأمراض المعدية وطب المناطق الحارة (أوجيت).", "قال الخبير \"نعلم من مرضانا أن الوباء عبء كبير\". هو وفريقه لديهم نتائج الاستطلاعات و", "تمت مقارنة الدراسات في النمسا حول الشكاوى النفسية الأكثر شيوعًا مثل الاكتئاب والقلق واضطرابات النوم من ما قبل Covid-19 مرة مع الاستطلاعات التمثيلية عبر الإنترنت التي أجريت عدة مرات في العام الماضي.", "قبل بدء الوباء (المسح الصحي النمسا 2014 وتقرير الاكتئاب النمساوي 2015/2016) ، أفاد حوالي كل 20 شخصًا بأنهم يعانون من حالات الاكتئاب. قال بيه \"معدل الانتشار (التكرار في وقت معين ؛ ملحوظة) يبلغ حوالي خمسة بالمائة\".", "كما أن تواتر الاكتئاب مستقر نسبيًا عبر الفئات العمرية المختلفة. في تقرير الاكتئاب النمساوي ، تم تصنيف 6.8٪ من النساء و 6.3٪ من الرجال على أنهم يعانون من أعراض الاكتئاب.", "كان معدل التكرار بين الأطفال والمراهقين 2.9 في المئة. أجرى فريق Pieh استطلاعات تمثيلية عبر الإنترنت في أبريل 2020 (1،005 مشارك) ، يونيو 2020 (455 مشاركًا) ، سبتمبر الماضي (437 مشاركًا) وفي مطلع العام حتى عام 2021 (1،505 مشاركًا).", "فقط في فبراير من هذا العام تم إجراء مسح شمل 3502 من تلاميذ المدارس والمراهقين الذين تتراوح أعمارهم بين 14 و 20 عامًا.", "بعض النتائج الرئيسية من عينة عامة السكان في النمسا: ازداد تواتر حالات الاكتئاب مع ظهور وباء كوفيد 19 من 5٪ المذكورة أعلاه بحلول أبريل 2020 إلى أكثر بقليل من 20٪ (وبالمثل في سبتمبر / أيلول) 2020).", "في مطلع العام 2020/2021 كانت بالفعل أكثر من 25 في المائة. ارتفع معدل الأشخاص الذين يعانون من القلق من خمسة بالمائة قبل Covid-19 إلى حوالي 18 بالمائة في أبريل 2020 (سبتمبر: مستقر تقريبًا عند حوالي 15 بالمائة) ووصل إلى حوالي 23 بالمائة في مطلع العام.", "تضاعف تواتر اضطرابات النوم: حوالي سبعة في المائة قبل الوباء إلى حوالي 15 في المائة في أبريل 2020 ، ثم في نفس الوقت تقريبًا في سبتمبر وأخيرًا زيادة أخرى أصغر في نهاية العام.", "يتأثر الشباب بشكل خاص بالاضطرابات الاكتئابية. على ما يبدو ، فإنهم يعانون أكثر من غيرهم من الآثار النفسية للوباء ، كما أوضح بيا: في كانون الأول (ديسمبر) 2020 على التوالي.", "في كانون الثاني (يناير) 2021 ، أجاب حوالي 50 بالمائة من الأشخاص الذين تتراوح أعمارهم بين 18 و 24 عامًا على استبيانات علمية عن أعراض الاكتئاب ، و 34 بالمائة من أعراض القلق و 24 بالمائة من اضطرابات النوم.", "في عام 2018 ، أفاد 90 بالمائة من المشاركين في النمسا في دراسة أجريت بانتظام للطلاب الأوروبيين (HBSC) أنهم يتمتعون بصحة ممتازة أو على الأقل بصحة جيدة.", "في الدراسة التمثيلية التي أجراها علماء كريمس بين 3 و 28 فبراير من هذا العام مع 3502 طالبًا (AHS / BHS ؛ 15 إلى 20 عامًا) ، كانت هذه النسبة 63 بالمائة فقط.", "انخفض الرضا عن الحياة بشكل كبير ، وتضاعف استخدام الهاتف المحمول في هذه الفئة العمرية (أكثر من خمس ساعات في اليوم) تقريبًا من 20 إلى 30 في المائة إلى 40 إلى 60 في المائة. ارتبط استخدام المزيد من الهواتف المحمولة بحالة من الضغط النفسي العالي.", "(APA ، 12 مارس 2021) الاستشارة عبر الهاتف: 142 ، telefonseelsorge.at المشورة عبر الهاتف (منتصف الليل) ، البريد الإلكتروني أو الدردشة (6.00 مساءً - 8:00 مساءً) مركز التدخل في الأزمات:", "01/406 95 95 ، kriseninterventionszentrum.at نصيحة للأشخاص في الأزمات عبر الهاتف (من الاثنين إلى الجمعة ، من الساعة 10 صباحًا حتى الساعة 5 مساءً) أو خدمة الطوارئ النفسية الاجتماعية للطب النفسي فيينا: 01/313 30 ، psd-wien.at مساعدة فورية للأشخاص في الأزمات في فيينا خط المساعدة من الرابطة المهنية لعلماء النفس النمساوي:", "01/504 8000 ، boep.or.at نصيحة عبر الهاتف (من الاثنين إلى الجمعة ، من الساعة 9 صباحًا حتى 4 مساءً) وعبر البريد الإلكتروني نصيحة عبر السلك: 147 ، rataufdraht.at نصيحة للأطفال والمراهقين عبر الهاتف (من 0 صباحًا حتى منتصف الليل) )، عن طريق البريد الإلكتروني والهاتف خدمة الدردشة من خدمة فيينا الطفل ورعاية الشباب:", "01/4000 8011 نصيحة حول الأسئلة والمخاوف والنزاعات والأزمات في الأسرة والوساطة في عروض رعاية الأطفال والشباب في فيينا (من الاثنين إلى الجمعة ، من الساعة 8 صباحًا حتى الساعة 6 مساءً). : المزيد من المقالات حول موضوع \"النفس\" المزيد عن موضوع \"الأمراض العقلية\" نصائح للنفسية في المكتب المنزلي" ]
}