{
  "id" : "rR49JcL1",
  "url" : "https://www.diepresse.com/5906987/BuwogProzess_Grasser-zu-acht-Jahren-Freiheitsstrafe-verurteilt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grasser zu acht Jahren Freiheitsstrafe verurteilt",
  "articleTitleTranslated" : "حكم على جراسر بالسجن ثماني سنوات",
  "articleContent" : [ "Das Gericht sieht es als erwiesen an, dass der frühere Finanzminister der Republik durch Untreue einen Millionenschaden bereitet hat - und nicht nur er. Grasser spricht von einem Fehlurteil und kündigt Berufung an - auch damit ist er nicht allein.", "Die „Presse“ berichtete live. Das lang erwartete, erstinstanzliche und damit nicht rechtskräftige Urteil im größten Korruptionsprozess der österreichischen Justizgeschichte ist gefallen:", "Ex-Finanzminister Karl-Heinz Grasser ist am Freitag im Prozess um die Affären „Buwog“ und „Terminal Tower“ zu einer Freiheitsstrafe von acht Jahren verurteilt worden.  : Das Gericht sprach ihn der Untreue, Fälschung von Beweismitteln und Geschenkannahme durch Beamte schuldig.", "Der 51-Jährige kündigte nach der Verhandlung „traurig, schockiert und erschrocken“ an, umgehend Berufung und Nichtigkeitsbeschwede einzulegen. Er habe „mit einem Freispruch gerechnet“ und werde für diesen auch weiter kämpfen, denn: „Ich weiß, dass ich unschuldig bin“", "  Das Gericht sieht das anders: „Grasser und seine Komplizen“ hätten einen „Tatplan“ verfolgt, sich unrechtmäßig zu bereichern, sprach Richterin Marion Hohenecker, die Vorsitzende des urteilenden Schöffensenats, von einem „historischen Sachverhalt“.  “", "Er habe im Zuge des Privatisierungsverfahrens der Bundeswohnungen im Jahr 2004 Informationen über das Gebot eines Bieterkonsortiums verraten und - über seinen Vertrauten Walter Meischberger - an die Konkurrenz, das „Österreich-Konsortium“ weitergeleitet.", "Von letzterem sei dann eine verdeckte Provisionszahlung in Höhe von rund 9,6 Millionen Euro in Tranchen geflossen. „Keiner der beteiligten Angeklagten wollte, dass jemals jemand von dieser Provision erfährt\", sagte die Richterin.", "Dass das „ohne Befugnismissbrauch nicht möglich\" wäre, „nahmen sie in Kauf“. Ähnlich sei das Vorgehen im Zuge der Einmietung der oberösterreichischen Finanzdienststellen in den Linzer Terminal Tower vonstattengegangen.", "Auch hier sei es zu Bestechungszahlungen gekommen, zeigte sich der Schöffensenat überzeugt.", "Meischberger schuldig und frei gesprochen Doch nicht nur Grasser, auch sein Trauzeuge, der frühere FPÖ-Generalsekretär und Berater Walter Meischberger, wurde für schuldig befunden und mit einer Freiheitsstrafe von sieben Jahren bedacht.", "Nachdem dies verkündet worden war, verließ er umgehend den Großen Schwurgerichtssaal.", "Über seinen Verteidiger Jörg Zarbl ließ er sodann ausrichten, man werde gegen das „unfassbare Fehlurteil“ vorgehen und „die Fragen der Befangenheit der Vorsitzenden Richterin“ vor den Europäischen Gerichtshof für Menschenrechte bringen.", "Der Lobbyist Peter Hochegger, der als einziger aus der vielköpfigen Angeklagtenriege ein Teilgeständnis abgelegt hat, wurde zu einer Freiheitsstrafe von sechs Jahren verurteilt.", "Strafmildernd seien seine Aussagen nicht gewesen, meinte Hohenecker, denn sie wären nicht als reumütig einzustufen gewesen und hätten darüber hinaus keinen Beitrag zur Wahrheitsfindung geleistet. Damit nicht genug der Schuldsprüche:", "Der frühere Telekom-Vorstand Rudolf Fischer wurde zu einem Jahr, Ex-Immofinanz-Chef Karl Petrikovics zu zwei Jahren, Ex-RLB-OÖ-Vorstand Georg Starzer zu drei Jahren, der Anwalt Gerald Toifl zu zwei Jahren und der Schweizer Vermögensverwalter Norbert W. zu 20 Monaten Haft verurteilt.  :", "Doch es gab auch Freisprüche: Fünf Angeklagte, die sich in der Affäre Terminal Tower zu verantworten hatten, wurden freigesprochen. Und auch Meischberger wurde entlastet: Er wurde vom Vorwurf des Betrugs in der „Causa Villa“ freigesprochen.", "In dieser Affäre war der Tiroler übrigens der einzige Angeklagte. Sie drehte sich um sein ehemaliges Haus in Wien, das er an Geldgeber abtreten musste, um seine Steuerschulden zu bezahlen.", "Schadenersatz für die Republik Zurück zu den Hauptangeklagten: Diese wurden vom Gericht nicht nur mit Freiheitsstrafen belegt, sondern sollen dem Bund auch ihren Provisionsanteil aus der Bundeswohnungsprivatisierung abtreten.", "Sollte das Urteil Rechtskraft erlangen, kann der Staat die unrechtmäßigen Anteile von Grasser und Meischberger direkt einfordern, bei Hochegger wird das hingegen komplizierter. Da der Lobbyist Privatkonkurs angemeldet hat, muss sich der Staat das verloren gegangene Geld über einen Zivilprozess holen.", "Auch die CA Immo, die im Bieterverfahren um die Bundeswohnungen das Nachsehen hatte, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen, ihre Forderungen einzuklagen.", "Kein Urteil für Plech, Bedenkzeit für WKStA Keine Verurteilung setzte es am 169.  Prozesstag übrigens für den mitangeklagten Immobilienmakler Ernst Karl Plech.", "Er gilt aus gesundheitlichen Gründen seit langem als verhandlungsunfähig, weshalb er im Grauen Haus, wie das Straflandesgericht Wien auch genannt wird, schon lange nicht mehr erschienen ist.", "Die beiden Oberstaatsanwälte Gerald Denk und Alexander Marchart gaben nach der Urteilsverkündung am Freitag keine Stellungnahmen ab, reichten eine solche aber per Aussendung nach.", "Darin kündigen sie an, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) „eine Prüfung des mündlichen Urteils“ vornehmen werde.", "Im nächsten Schritt werde dann ein Bericht mit ihren „in Aussicht genommenen Vorhaben betreffend die Anmeldung eines Rechtsmittels“ an die Oberstaatsanwaltschaft Wien erstattet werden. Alle Details zu den Schuld- und Freisprüchen in der Ticker-Nachlese:" ],
  "articleContentTranslated" : [ "تعتبر المحكمة أنه ثبت أن وزير المالية السابق تسبب في أضرار بملايين الدولارات للجمهورية من خلال الكفر - وليس هو فقط. يتحدث جراسر عن حكم خاطئ ويعلن عن موعد - فهو ليس وحده مع ذلك.", "ذكرت \"الصحافة\" على الهواء مباشرة. تم إصدار الحكم الابتدائي الذي طال انتظاره وبالتالي ليس نهائيًا في أكبر عملية فساد في تاريخ القضاء النمساوي:", "حكم على وزير المالية السابق كارل هاينز غراسر بالسجن ثماني سنوات يوم الجمعة في محاكمة شئون \"بوج\" و \"برج المحطة\". : أدانته المحكمة بتهمة خيانة الأمانة وتزوير الأدلة وقبول الهدايا من المسؤولين.", "بعد الجلسة ، أعلن الشاب البالغ من العمر 51 عامًا \"حزينًا ومصدومًا وخائفًا\" أنه سيستأنف على الفور ويستأنف ضد بطلان القانون. \"توقع تبرئة\" وسيواصل الكفاح من أجلها لأن: \"أعرف أنني بريء\".", "ترى المحكمة الأمر بشكل مختلف: \"كان لدى Grasser والمتواطئين معه\" \"خطة\" لإثراء أنفسهم بشكل غير قانوني ، كما قالت القاضية ماريون هوهنكر ، رئيسة مجلس المحلفين ، عن \"حقيقة تاريخية\". \"", "في سياق عملية خصخصة الشقق الفيدرالية في عام 2004 ، كشف عن معلومات حول عطاء من اتحاد مزايد ، ومن خلال صديقه المقرب والتر ميشبيرغر ، نقله إلى المنافسة ، \"اتحاد النمسا\".", "ثم تدفقت عمولة خفية تبلغ حوالي 9.6 مليون يورو من الأخيرة على شرائح. قال القاضي: \"لم يرغب أي من المتهمين المتورطين في معرفة أي شخص بهذه اللجنة\".", "تم \"قبول\" حقيقة أن هذا \"لن يكون ممكنًا بدون إساءة استخدام السلطة\". كان الإجراء مشابهًا في سياق تأجير الخدمات المالية في النمسا العليا في برج لينز تيرمينال.", "هنا ، أيضًا ، كانت هناك رشاوى ، كانت هيئة المحلفين مقتنعة.", "أدين Meischberger وحكم عليه ليس فقط Grasser ، ولكن أيضًا أفضل رجل له ، الأمين العام السابق لـ FPÖ ومستشاره Walter Meischberger ، مذنب وحكم عليه بالسجن لمدة سبع سنوات.", "بعد الإعلان عن ذلك ، غادر على الفور غرفة هيئة المحلفين الكبرى.", "من خلال محاميه يورغ زاربل ، أرسل بعد ذلك رسالة مفادها أنه سيتم اتخاذ إجراء ضد \"سوء التقدير الذي لا يمكن تصوره\" وأن \"مسائل تحيز القاضي الذي يرأس الجلسة\" ستُعرض على المحكمة الأوروبية لحقوق الإنسان.", "وحُكم على عضو اللوبي بيتر هوشيغر ، وهو الوحيد من بين عدد كبير من المتهمين الذين قدموا اعترافًا جزئيًا ، بالسجن ست سنوات.", "قال هوهنكر إن تصريحاته لم تخفف العقوبة ، لأنه لم يكن من الممكن تصنيفها على أنها نادمة ولم تكن لتساهم في إثبات الحقيقة. لكن هذا ليس كل أحكام الإدانة:", "تم منح عضو مجلس إدارة شركة Telekom السابق رودولف فيشر عامًا واحدًا ، ورئيس شركة Immofinanz السابق كارل بيتريكوفيكس لمدة عامين ، وعضو مجلس إدارة RLB-OÖ السابق جورج ستارزر ، لمدة ثلاث سنوات ، والمحامي جيرالد تويفل لمدة عامين ، ومدير الأصول السويسري نوربرت و. حكم عليه بالسجن 20 شهرا. :", "لكن كانت هناك أيضًا تبرئات: خمسة متهمين كان عليهم الرد في قضية برج المحطة ، تمت تبرئتهم. وتم تبرئة Meischberger أيضًا: تمت تبرئته من تهمة الاحتيال في \"Causa Villa\".", "بالمناسبة ، كان التيرولين المتهم الوحيد في هذه القضية. كانت تدور حول منزله السابق في فيينا ، والذي كان عليه التنازل عنه للممولين من أجل سداد ديونه الضريبية.", "التعويض للجمهورية عودة إلى المتهمين الرئيسيين: لم يتم سجن هؤلاء من قبل المحكمة فحسب ، بل من المفترض أيضًا التنازل عن نصيبهم من اللجنة من خصخصة الشقق الفيدرالية للحكومة الفيدرالية.", "إذا أصبح الحكم نهائيًا ، يمكن للدولة المطالبة بالأسهم غير القانونية من Grasser و Meischberger مباشرة ، لكن الأمر يصبح أكثر تعقيدًا مع Hochegger. منذ أن رفعت جماعة الضغط دعوى الإفلاس الشخصي ، يتعين على الدولة الحصول على الأموال المفقودة من خلال التقاضي المدني.", "تمت إحالة CA Immo ، التي خسرت في عملية تقديم العطاءات للشقق الفيدرالية ، أيضًا إلى دعوى القانون المدني من قبل محكمة القاضي العادي.", "وبالمثل ، لم تتلق Immofinanz أي موافقة مباشرة من حكم اليوم ، لذلك يمكنها فقط محاولة رفع دعاواها أمام المحكمة المدنية.", "لا يوجد حكم على Plech ، وقت التفكير لـ WKStA. بالمناسبة ، في اليوم 169 من المحاكمة ، لم يكن هناك إدانة للوكيل العقاري المتهم بالمتهم إرنست كارل بليش.", "لطالما اعتبر غير قادر على الوقوف لأسباب صحية ، ولهذا السبب لم يمثل في البيت الرمادي ، كما تسمى أيضًا محكمة فيينا الجنائية ، لفترة طويلة.", "ولم يصدر المدعيان العامان ، جيرالد دينك وألكسندر مارشارت ، أي تصريحات بعد النطق بالحكم يوم الجمعة ، لكنهما قُدمتا عبر البريد.", "أعلنوا فيه أن مكتب المدعي العام للاقتصاد والفساد (WKStA) \"سوف يفحص الحكم الشفوي\".", "في الخطوة التالية ، سيتم تقديم تقرير بعد ذلك إلى مكتب المدعي العام في فيينا مع \"الخطط المتوخاة لتسجيل استئناف\". جميع التفاصيل المتعلقة بالذنب والتبرئة في مراجعة الشريط:" ]
}