{
  "id" : "Rr8Gs7AG",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-von-abschiebungen-zutiefst-betroffen/401171560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:32:58Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4902841/46-173998643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen von Abschiebungen \"zutiefst betroffen\"",
  "articleTitleTranslated" : "فان دير بيلن \"تأثر بشدة\" بعمليات الترحيل",
  "articleContent" : [ "\"Geben wir dem Wohl von Kindern Vorrang\" Er appelliere an alle, \"die hier Verantwortung tragen\": \"Geben wir dem Wohl von Kindern und Jugendlichen Vorrang.\"", "Gleichzeitig betonte Van der Bellen, er wisse, dass viele seine Haltung teilen: \"Bürgermeisterinnen und Bürgermeister, Menschen aus der Wirtschaft, aus den Gewerkschaften, Landespolitikerinnen und -politiker, Bischöfe und Pfarrer, auch der Papst.", "Und vor allem Schulkolleginnen und Schulkollegen, Lehrerinnen und Lehrer, Eltern und natürlich viele Bürgerinnen und Bürger.\" Österreich sei immer stark gewesen, \"wenn wir das Miteinander in den Vordergrund gestellt haben.", "Wenn es menschliche Lösungen gab. Wenn Vernunft, Augenmaß und Menschlichkeit Richtschnur unseres Handelns waren.\" Das gelte für alle, die von der Corona-Pandemie schwer und sehr schwer betroffen sind, \"aber eben auch für gut integrierte Kinder\".", "An alle Zuseher appellierte er, diese Grundeinstellung auch in Zukunft beizubehalten: \"Sehen wir das Menschliche zuerst. Geben wir nicht auf, für diese Werte einzustehen.\"" ],
  "articleContentTranslated" : [ "\"دعونا نعطي الأولوية لرعاية الأطفال\" وناشد كل من \"يتحمل المسؤولية هنا\": \"دعونا نعطي الأولوية لرعاية الأطفال والشباب\".", "في الوقت نفسه ، أكد فان دير بيلن أنه يعلم أن الكثيرين يشاركونه موقفه: \"رؤساء البلديات ، رجال الأعمال ، من النقابات العمالية ، سياسيو الدولة ، الأساقفة والقساوسة ، بمن فيهم البابا.", "وفوق كل ذلك الزملاء في المدرسة ، والمعلمين ، والآباء ، وبطبيعة الحال ، العديد من المواطنين. \"النمسا كانت دائما قوية\" ، عندما نركز على العمل الجماعي.", "إذا كانت هناك حلول بشرية. إذا كان السبب ، فإن الإحساس بالتناسب والإنسانية كانا المبادئ التوجيهية لأفعالنا. \"هذا ينطبق على كل شخص يتأثر بشدة جائحة كورونا\" ، ولكن أيضًا على الأطفال المندمجين جيدًا.", "وناشد جميع المشاهدين الحفاظ على هذا الموقف الأساسي في المستقبل: \"دعونا نرى ما هو الإنسان أولاً. دعونا لا نتخلى عن الدفاع عن هذه القيم\"." ]
}