{
  "id" : "RR8V6YNN",
  "url" : "https://kurier.at/wirtschaft/beitrags-stundungen-pleitewelle-wird-nur-hinausgezoegert/401201626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:55:46Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4933648/78350011458870406_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Beitrags-Stundungen: „Pleitewelle wird nur hinausgezögert“",
  "articleTitleTranslated" : "تأجيل المساهمة: \"موجة الإفلاس تتأخر فقط\"",
  "articleContent" : [ "ÖGK-Vizeobmann Huss mahnt von Firmen SV-Beiträge für Gesundheitsleistungen der Versicherten ein Die öffentliche Hand kommt Not leidenden Betrieben noch einmal mit einem dreimonatigen Aufschub entgegen.", "Dieser Tage wurde die zinsfreie Stundung von Steuern und Sozialabgaben zum bereits dritten Mal verlängert: Dieses Mal vom 31.  März auf den 30.  Juni. Es geht um 5,3 Milliarden Euro an fälligen Steuern bei der Finanz und 1,7 Milliarden an Sozialabgaben bei der ÖGK.", "Der Vizeobmann der Österreichischen Gesundheitskasse, Andreas Huss, hat im Prinzip „kein Problem“ mit der Entscheidung der Bundesregierung. Er gibt aber zu Bedenken, dass die seiner Ansicht nach drohende „Pleitewelle nur hinaus gezögert“ werde.", "ÖGK-Vizeobmann Andreas Huss © Bild: APA - Austria Presse Agentur Huss sagte im Gespräch mit dem KURIER: „Einen Riesenunterschied macht das nicht. Das hätte man sich auch sparen können. Denn irgendwann kommt die Stunde der Wahrheit.", "Und die Firmen, die bis jetzt nicht bezahlen konnten, tun sich schon extrem schwer. Da helfen drei zusätzliche Monate auch nichts mehr.“ Geld der Versicherten Huss erinnert daran, dass die gestundeten SV-Beiträge in Wahrheit Geld der mehr als sieben Millionen Versicherten sei.", "„Man muss den Betrieben irgendwann klipp und klar sagen, ihr arbeitet mit den Beiträgen und dem Eigentum der Versicherten.", "Das Geld ist dazu da, um Gesundheitsleistungen zu bezahlen.“ Insofern pocht der ÖGK-Vize darauf, dass „wir die Chance haben sollten, unser Geld wieder zu bekommen.“ Geplant sind dafür bei der ÖGK wie auch bei der Finanz relativ großzügige Ratenzahlungsmodelle ab dem 1.", "Juli. Können Betriebe auch die Raten mitsamt Verzugszinsen von 1,36 Prozent nicht begleichen, droht nach Mahnungen der Insolvenzantrag durch die Kasse.", "Huss: „Dazu sind wir gesetzlich verpflichtet.“ ÖGK-Generaldirektor Bernhard Wurzer © Bild: michael wessig Wie groß das finanzielle Loch bei der ÖGK heuer ausfallen wird, will er nicht mehr prognostizieren.", "Huss hat im Vorjahr viel Kritik einstecken müssen, weil der Kasse entgegen seiner Warnungen eine schwarze Null gelang. Das lag aber vor allem daran, dass sich die ÖGK wieder Erwarten mehr als 300 Millionen erspart hat.", "Grund: Viele Menschen sind aus Angst vor Corona nicht zum Arzt gegangen. Der Generaldirektor der ÖGK, Bernhard Wurzer, hat am Freitag eine aus seiner Sicht positive Bilanz über das erste Jahr der neuen Organisation gezogen.", "Die Fusion der zuvor neun Gebietskrankenkassen habe Entscheidungen beschleunigt, die ÖGK habe ihre Bewährungsprobe bestanden. Wurzer erwartet für Ende 2021 einen Fehlbetrag von 160 Millionen Euro und hofft auf Schützenhilfe von Gesundheitsminister Rudolf Anschober.", "„Dann werden wir schauen, was er vom Finanzminister für uns rausholt“, so Wurzer." ],
  "articleContentTranslated" : [ "يحذر نائب رئيس مجلس إدارة OGK الشركات من دفع اشتراكات الضمان الاجتماعي للمزايا الصحية للمؤمن عليهم ، ومرة أخرى يقدم القطاع العام تأخيرًا لمدة ثلاثة أشهر للشركات المحتاجة.", "في هذه الأيام ، تم تمديد تأجيل الضرائب واشتراكات الضمان الاجتماعي بدون فوائد للمرة الثالثة: هذه المرة من 31 مارس إلى 30 يونيو. تبلغ الضرائب المستحقة على التمويل حوالي 5.3 مليار يورو و 1.7 مليار من المساهمات الاجتماعية مع ÖGK.", "نائب رئيس مجلس إدارة صندوق التأمين الصحي النمساوي ، أندرياس هوس ، \"لا مشكلة\" من حيث المبدأ مع قرار الحكومة الفيدرالية. ومع ذلك ، فقد أثار مخاوف من تأجيل \"موجة الإفلاس التي يعتقد أنها ستتأخر فقط\".", "أندرياس هاس ، نائب رئيس مجلس الإدارة OGK © الصورة: APA - وكالة الصحافة النمساوية ، قال هاس في مقابلة مع KURIER: \"لا يحدث فرقًا كبيرًا. كان يمكن أن تنقذ نفسك ذلك. لأنه في مرحلة ما ستأتي لحظة الحقيقة.", "والشركات التي لم تتمكن من الدفع حتى الآن تجد صعوبة بالغة. ثلاثة أشهر إضافية لن تساعد أيضًا. \"ويذكرنا هوس الأموال المؤجلة بأن مساهمات SV المؤجلة هي في الواقع أموال من أكثر من سبعة ملايين مؤمن.", "\"في مرحلة ما عليك أن تخبر الشركات بعبارات لا لبس فيها أنك تعمل مع مساهمات وممتلكات المؤمن عليه.", "المال هو هناك لدفع ثمن الخدمات الصحية \". وفي هذا الصدد، نائب OGK يصر على أن\" تكون لدينا فرصة للحصول على عودتنا المال \". ومن المقرر نماذج دفع القسط سخية نسبيا لOGK فضلا عن FINANZ و1", "تموز. إذا لم تتمكن الشركات من دفع الأقساط بما في ذلك الفائدة على المتأخرات بنسبة 1.36 في المائة ، فإن بنك الإعسار يهدد بعد التذكيرات.", "هاس: \"نحن ملزمون قانونًا بالقيام بذلك.\" مدير عام OGK برنارد فورزر © الصورة: مايكل ويسج لم يعد يريد توقع حجم الفجوة المالية في OGK هذا العام.", "كان على هاس أن يتعرض للكثير من الانتقادات في العام الماضي لأنه ، على عكس تحذيراته ، تمكن جهاز تسجيل المدفوعات النقدية من الحجب. ولكن هذا يرجع أساسًا إلى حقيقة أن ÖGK أنقذ نفسه يتوقع أكثر من 300 مليون.", "السبب: كثير من الناس لم يذهبوا للطبيب خوفا من كورونا. رسم المدير العام لـ ÖGK ، برنهارد فورزر ، ما رآه ميزانية عمومية إيجابية في السنة الأولى للمنظمة الجديدة.", "أدى اندماج صناديق التأمين الصحي الإقليمية التسعة السابقة إلى تسريع القرارات واجتاز ÖGK اختباره العملي. ويتوقع ورزر عجزا قدره 160 مليون يورو بنهاية 2021 ويأمل في الحصول على مساعدة من وزير الصحة رودولف أنشوبر.", "قال ورزر: \"ثم سنرى ما سيحصل عليه من وزير المالية لنا\"." ]
}