{
  "id" : "RRdW6yQR",
  "url" : "https://kurier.at/chronik/oesterreich/verbraucherschutzverein-kuendigt-weitere-klagen-zu-ischgl-an/401110323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:32:39Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verbraucherschutzverein kündigt weitere Klagen zu Ischgl an",
  "articleTitleTranslated" : "تعلن جمعية حماية المستهلك عن المزيد من الدعاوى القضائية ضد Ischgl",
  "articleContent" : [ "Bis zu 30 weitere Klagen in den nächsten Wochen. Antwort der Republik auf Amtshaftungsklage: \"Da wird alles bestritten.\" Der Verbraucherschutzverein (VSV) hat am Donnerstag weitere Klagen zur Causa Ischgl angekündigt.", "Im Zusammenhang mit dem Corona-Ausbruch zu Beginn der Pandemie in Ischgl laufen bereits vier Amtshaftungsklagen gegen die Republik.", "Weitere Schadenersatzklagen in Einzelfällen wurden eingebracht, rund 30 Klagen sollen bis Anfang des kommenden Jahres folgen, kündigte VSV-Obmann Peter Kolba in einer Pressekonferenz an.", "Kolba berichtete außerdem, dass die Finanzprokuratur die vier Amtshaftungsklagen im Namen der Republik inzwischen beantwortet habe. \"Da wird alles bestritten. Da werden sogar die schweren Fehler bestritten, die im Bericht der Untersuchungskommission von Herbert Rohrer aufgeführt sind\", sagte Kolba.", "\"Es wird behauptet, die Opfer seien im Grunde selbst Schuld, dass sie sich mit dem Virus angesteckt haben\", meinte der Verbraucherschützer. Nun bereitet der VSV seinerseits eine Beantwortung vor. Mit ersten Terminen für Gerichtsverhandlungen rechnet Kolba im Jänner oder Februar.", "Auf den offenen Brief an Bundeskanzler Sebastian Kurz (ÖVP) aus dem September mit der Bitte um einen runden Tisch mit Opfervertretern habe es bis heute keinerlei Antwort gegeben. VSV-Obmann Peter Kolba bringt in den nächsten Wochen weitere Klagen gegen die Republik ein. © Bild:", "APA - Austria Presse Agentur Sammelklage in Niederlanden Weiters bereitet der VSV eine Sammelklage in Österreich für das Frühjahr 2021 vor, dazu sei man in Verhandlungen mit Prozessfinanzierern, kündigte Kolba an.  :", "An einer Nebenfront zur Prozessfinanzierung war der Verein schon erfolgreich. Österreichische Rechtsschutzversicherungen hätten sich bisher auf eine Pandemieklausel berufen und eine Finanzierung von Klagen abgelehnt.", "Eine erst kürzlich vom Wiener Handelsgericht getroffene Entscheidung, wonach eine Berufung auf die Pandemieklausel rechtswidrig sei, eröffne dem VSV und seinen heimischen Geschädigten wahrscheinlich neue Möglichkeiten, gab sich Kolba optimistisch.", "Außerdem soll es auch in den Niederlanden Sammelklagen geben. Rund 800 Betroffene von dort haben sich beim VSV gemeldet, so Kolba. Eine Klage gegen die Republik Österreich sei in den Niederlanden aber nicht möglich.", "\"Wir werden versuchen, Klagen gegen den Tourismusverband Paznauntal als auch gegen einige Hotels einzubringen\", sagte Kolba.", "Rund 6.000 Betroffene Er äußerte sich auch zum Stand des Strafverfahrens der Staatsanwaltschaft Innsbruck, in dem gegen vier Personen, unter anderem den Ischgler Bürgermeister, ermittelt wird.", "\"Bis Ende September hatte die Staatsanwaltschaft Innsbruck noch keine einzige Person vernommen\", berichtete der VSV-Obmann. \"Aus den Informationen im Rohrer-Bericht könnte man auch noch andere Personen finden, gegen die man ermitteln könnte\", meinte Kolba.", "Insgesamt haben sich beim VSV bisher 6.000 Betroffene gemeldet, der Großteil davon, 4.000, aus Deutschland. Aber etwa auch in den USA gebe es 50 Geschädigte, berichtete Kolba. Dass bei einer Öffnung der Skigebiete im heurigen Winter mit weiteren Klagen zu rechnen sei, glaubt Kolba eher nicht.", "\"Es ist ein Unterschied, ob am Beginn einer Pandemie Touristen im Unklaren gelassen werden und von beklagter Seite dann konstruiert wird, sie seien selbst Schuld, wenn sie sich angesteckt haben, oder ob man jetzt auf Skiurlaub fährt\", meinte der Verbraucherschützer.", "\"Wer jetzt bucht, kann schwerlich sagen, dass er in die Irre geführt wurde.\"" ],
  "articleContentTranslated" : [ "ما يصل إلى 30 دعوى قضائية أخرى في الأسابيع القليلة المقبلة. رد الجمهورية على دعوى المسئولية الرسمية: \"كل شيء متنازع عليه\". أعلنت جمعية حماية المستهلك (VSV) عن مزيد من الدعاوى القضائية بشأن قضية Ischgl يوم الخميس.", "فيما يتعلق بتفشي كورونا في بداية الوباء في Ischgl ، هناك أربع دعاوى مسؤولية رسمية معلقة بالفعل ضد الجمهورية.", "أعلن رئيس SAAM بيتر كولبا في مؤتمر صحفي أنه تم رفع دعاوى أخرى عن الأضرار في القضايا الفردية ، ومن المقرر أن يتبع حوالي 30 مطالبة بحلول بداية العام المقبل.", "وأفاد كولبا أيضًا أن النيابة المالية ردت في غضون ذلك على دعاوى المسؤولية الرسمية الأربع نيابة عن الجمهورية. وقال كولبا \"كل شيء محل نزاع هناك. حتى الأخطاء الجسيمة المذكورة في تقرير هربرت روهرر من قبل لجنة التحقيق تم نفيها\".", "قال أحد المدافعين عن حقوق المستهلك: \"يُزعم أن الضحايا هم أساسًا خطأهم لأنهم أصيبوا بالفيروس\". SAAM تستعد الآن للإجابة. يتوقع كولبا أن تكون المواعيد الأولى لجلسات المحكمة في يناير أو فبراير.", "بالنسبة للرسالة المفتوحة الموجهة إلى المستشار الاتحادي سيباستيان كورتس (ÖVP) من سبتمبر مع طلب عقد مائدة مستديرة مع ممثلي الضحايا ، لم يكن هناك رد حتى يومنا هذا. سيرفع رئيس VSV ، بيتر كولبا ، مزيدًا من الدعاوى القضائية ضد الجمهورية في الأسابيع القليلة المقبلة. © الصورة:", "APA - Austria Presse Agentur دعوى جماعية في هولندا علاوة على ذلك ، تستعد SAAM لدعوى جماعية في النمسا لربيع 2021 ، أعلن كولبا أن المفاوضات مع ممولي التقاضي جارية. :", "كانت الجمعية ناجحة بالفعل على جبهة ثانوية لتمويل التقاضي. استندت شركات التأمين على الحماية القانونية النمساوية حتى الآن إلى شرط الوباء ورفضت تمويل الدعاوى القضائية.", "قال كولبا بتفاؤل إن القرار الذي اتخذته مؤخرًا محكمة فيينا التجارية ، والذي بموجبه كان الاستئناف على بند الجائحة غير قانوني ، يفتح على الأرجح فرصًا جديدة لـ SAAM وضحاياها المحليين.", "بالإضافة إلى ذلك ، يجب أن تكون هناك دعاوى جماعية في هولندا. قال كولبا إن حوالي 800 شخص من هناك أبلغوا محطة VSV. لا يمكن رفع دعوى ضد جمهورية النمسا في هولندا.", "وقال كولبا \"سنحاول رفع دعاوى قضائية ضد جمعية السياحة في بازناونتال وبعض الفنادق\".", "تضرر حوالي 6000 شخص. كما علق على وضع الإجراءات الجنائية للمدعي العام في إنسبروك ، حيث يتم التحقيق مع أربعة أشخاص ، بمن فيهم رئيس بلدية إيشغل.", "وذكر رئيس الرابطة أنه \"بحلول نهاية سبتمبر ، لم يكن المدعي العام في إنسبروك قد سمع أي شخص\". قال كولبا: \"من خلال المعلومات الواردة في تقرير روهرر ، يمكنك أيضًا العثور على أشخاص آخرين يمكنك التحقيق معهم\".", "أبلغ ما مجموعه 6000 ضحية حتى الآن إلى SAAM ، غالبيتهم ، 4000 ، من ألمانيا. لكن هناك أيضًا 50 ضحية في الولايات المتحدة ، حسب قول كولبا. لا يعتقد كولبا أنه يمكن توقع المزيد من الدعاوى القضائية إذا تم فتح مناطق التزلج هذا الشتاء.", "قال أحد المدافعين عن حقوق المستهلك: \"هناك فرق فيما إذا كان السائحون يتركون في الظلام عند بداية الوباء ، وبعد ذلك يدعي المشتكي أنهم هم أنفسهم المسؤولون إذا أصيبوا ، أو ما إذا كان المرء يذهب في عطلة تزلج الآن\".", "\"أي شخص يكتب الآن بالكاد يستطيع أن يقول أنه قد تم تضليله\"." ]
}