{
  "id" : "rri3JEPF",
  "url" : "https://www.derstandard.at/story/2000125232560/william-shatner-wird-90-happy-birthday-captain-kirk?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "William Shatner wird 90: Happy Birthday, Captain Kirk!",
  "articleTitleTranslated" : "يبلغ ويليام شاتنر 90 عامًا: عيد ميلاد سعيد ، كابتن كيرك!",
  "articleContent" : [ "Man kann es sich gar nicht mehr vorstellen. Doch terrestrisches Fernsehen war einmal richtig wichtig.", "So sehr, dass über eine Million Briefe bei der US-Sendeanstalt NBC eingingen, um den Fortbestand der Serie Star Trek (zu Deutsch: Raumschiff Enterprise) zu sichern, die nach zwei Staffeln hätte abgesetzt werden sollen.", "Eine Million Einsprüche zwangen NBC jedoch in die Knie. Schließlich wurden zwischen 1966 und 1969 ganze 79 Folgen gedreht, die einen bis heute anhaltenden Kult begründeten. Im Zentrum dieser Geschichten aus den unendlichen Weiten des Weltalls stand Captain James T.", "Kirk als Kommandant des Raumschiffs Enterprise. Sein Darsteller wurde ein Star: William Shatner, der heute seinen 90.  Geburtstag feiert. Geboren am 22.  März 1931 in Montreal in Kanada, kam er schon als Kind mit Schauspielerei in Kontakt und stand später in Shakespeare-Inszenierungen auf der Bühne.", "Mit Mitte 20 ging er nach New York; seine erste Hauptrolle im Kino gab ihm Regisseur Roger Corman. Der drehte 1962 das Südstaatendrama The Intruder, in dem Shatner, ein wenig übersteuert, den rassistischen Agitator Adam Cramer gab.", "Fünf Jahre durchs All Doch Shatners Jahr sollte 1966 werden. Damals übernahm er nach einer Pilotfolge die Rolle des James \"Jim\" Tiberius Kirk in der nach Gene Roddenberrys Vorlage gedrehten Serie Star Trek.", "Mit dem Optimismus und Pioniergeist eines All-American-Boys führte er eine internationale Crew im Jahr 2200 auf der USS Enterprise fünf Jahre lang auf Forschungsreise durchs Weltall.", "Während auf Erden der Kalte Krieg und der heiße in Vietnam herrschten, versahen auf der Enterprise Russen, Asiaten und Schwarze ganz selbstverständlich miteinander Dienst. Mit Spock war sogar ein Außerirdischer an Bord, der fasziniert dagegenhielt, wenn Kirk zu sehr auf sein Bauchgefühl hörte.", "Shatners Verkörperung als kumpelhafter Chef eines utopischen Mikrouniversums der überwundenen Vorurteile entsprach dem Zeitgeist – wiewohl lange Haare im All nicht en vogue waren. Dafür körperbetonte Uniformen.", "Was heute wirkt wie eine Pyjamaparty von Erwachsenen, begeisterte damals die Welt, die Idee des Beamens als CO2-neutrale Reisemethode war so far out wie die Destinationen der Enterprise.", "Ein verwegener Kuss Als Kirk küsste Shatner 1968 die schwarze Schauspielerin Nichelle Nichols, die auf der Enterprise Lieutenant Uhura verkörperte, und sorgte für einen Skandal. Derlei Gesten stießen Rassisten selbst noch aus fernen Galaxien sauer auf.", "Kirk und die Crew wurden Stars der Popkultur. Trotz diverser Querelen unter den Darstellern begründeten sie den bis heute anhaltenden Star Trek-Kult, der sich in weiterführenden Serien und Blockbusterfilmen, Büchern, Games und vielen anderen Facetten der Verwertungsindustrie niederschlägt.", "Shatners Wesen wirkte in vielem deckungsgleich mit Kirk: ein aufgeklärter, ironiefähiger Typ, der trotz des Erfolgs Anfang der 1970er in einem Pick-up gehaust haben soll und sich bei den ersten Star Trek -Conventions Anfang der 1970er vor tausenden Nerds als Star auf Augenhöhe erwies.", "Von Pulp zu Henry Rollins 1968 veröffentlichte er das Album The Transformed Man, auf dem er spacige Songs mit Sprechgesang begleitete.", "Seine Deutung von Lucy In The Sky With Diamonds wurde als schlechteste Interpretation dieses Beatles-Liedes eingestuft – man möchte nicht widersprechen. 2004 parlierte er sich auf dem Album Has Been durch Songs wie Common People von Pulp oder duettierte sich mit Punkrocker Henry Rollins, mit dem er befreundet ist.  ", "Und im Vorjahr, mit rüstigen 89, veröffentlichte er ein Blues-Album.", "Dauerwelle im All Im Zuge des Welterfolgs von Star Wars (1977) erschien 1979 der erste Star Trek-Kino Film, in sechs davon war Shatner zu sehen – zusehends stattlicher werdend und bisweilen dauergewellt, was auf Kosten der schnittigen Eleganz des Originals ging.", "In den 1980ern gab er die Hauptrolle in der Polizeiserie T. J. Hooker, in den 1990ern durchschritt er Niederungen wie Loaded Weapon 1, in den Nullerjahren glänzte er in der Anwaltsserie Boston Legal.", "Der Dominanz seines Über-Ichs vermochte er sich in vielen Rollen nicht zu entziehen, nicht wenige Auftritte kokettieren mit seiner Prominenz als Captain Kirk.", "Viermal war er verheiratet und dreimal geschieden, seine dritte Frau, Nerine Shatner, ertrank alkoholkrank 1999 im Pool, 2020 ließ er sich von Elizabeth Anderson Martin scheiden. Sorge um die Erde Shatner gilt als unterhaltsamer Philanthrop.", "Er lebt in Kalifornien und besitzt eine Ranch in Kentucky. Er züchtet Pferde und engagiert sich seit Jahrzehnten für Tier- und Klimaschutz.", "Beim letztgenannten Thema befürchtet er, dass die Menschheit das reale Jahr 2200 nicht in jenem Zustand erleben wird, in dem Kirk und seine Mannschaft so hoffnungsfroh ins Ungewisse aufbrachen. Es gelte alles zu tun, um den Klimawandel aufzuhalten, sagt Shatner in vielen Interviews.", "Wir restlichen Erdlinge sollten auf den Captain hören. (Karl Fluch, 22.3.2021)" ],
  "articleContentTranslated" : [ "لم يعد بإمكانك تخيل ذلك. لكن التلفزيون الأرضي كان مهمًا حقًا في يوم من الأيام.", "لدرجة أن محطة الإذاعة الأمريكية NBC تلقت أكثر من مليون رسالة لضمان استمرار وجود سلسلة Star Trek ، والتي كان يجب إيقافها بعد موسمين.", "ومع ذلك ، تسبب مليون نداء في ركوع شبكة إن بي سي. بعد كل شيء ، تم تصوير 79 حلقة بين عامي 1966 و 1969 ، والتي أسست عبادة مستمرة حتى يومنا هذا. كان الكابتن جيمس ت.", "كيرك كقائد لـ Starship Enterprise. أصبح ممثله نجمًا: ويليام شاتنر ، الذي يحتفل بعيد ميلاده التسعين اليوم. ولد في 22 مارس 1931 في مونتريال ، كندا ، وكان على اتصال بالتمثيل كطفل وظهر لاحقًا في إنتاجات شكسبير.", "في منتصف العشرينات من عمره ذهب إلى نيويورك. أعطاه المخرج روجر كورمان دوره القيادي الأول في السينما. في عام 1962 ، قام بتصوير الدراما الجنوبية The Intruder ، والتي كان فيها شاتنر ، الذي كان مبالغًا فيه قليلاً ، هو المحرض العنصري آدم كريمر.", "خمس سنوات في الفضاء لكن عام شاتنر سيكون عام 1966. في ذلك الوقت ، بعد حلقة تجريبية ، تولى دور جيمس \"جيم\" تيبيريوس كيرك في سلسلة Star Trek ، بناءً على نموذج Gene Roddenberry.", "بتفاؤل وروح ريادية لطفل أمريكي بالكامل ، قاد طاقمًا دوليًا في USS Enterprise لمدة خمس سنوات في رحلة بحثية عبر الفضاء في عام 2200.", "بينما كانت الحرب الباردة مستعرة على الأرض والحرب الساخنة في فيتنام ، كان الروس والآسيويون والسود يخدمون بعضهم البعض بشكل طبيعي في إنتربرايز. مع سبوك ، كان هناك أجنبي على متن الطائرة كان مفتونًا عندما استمع كيرك كثيرًا لشعوره الغريزي.", "يتوافق تجسيد شاتنر باعتباره الزعيم الصديق لكون طوباوي صغير من الأحكام المسبقة التي تم التغلب عليها مع روح العصر - على الرغم من أن الشعر الطويل لم يكن رائجًا في الفضاء. بدلا من ذلك ، الزي الرسمي المناسب.", "ما يشبه حفلة بيجامة الكبار اليوم أثار إعجاب العالم في ذلك الوقت ، كانت فكرة أن تكون وسيلة سفر محايدة لثاني أكسيد الكربون بعيدة مثل وجهات إنتربرايز.", "قبلة جريئة As Kirk ، قبل شاتنر الممثلة السوداء Nichelle Nichols ، التي لعبت دور الملازم Uhura في Enterprise في عام 1968 ، وتسببت في فضيحة. مثل هذه الإيماءات أغضبت العنصريين حتى من المجرات البعيدة.", "أصبح كيرك والطاقم من نجوم الثقافة الشعبية. على الرغم من الخلافات المختلفة بين الممثلين ، فقد أسسوا عبادة Star Trek التي استمرت حتى يومنا هذا ، والتي تنعكس في المزيد من المسلسلات والأفلام الرائجة والكتب والألعاب والعديد من الجوانب الأخرى لصناعة الاستغلال.", "كانت شخصية شاتنر متطابقة من نواحٍ عديدة مع كيرك: رجل متنور وساخر ، على الرغم من نجاحه في أوائل السبعينيات ، قيل إنه عاش في سيارة بيك آب وفي أول مؤتمرات ستار تريك في أوائل السبعينيات أثبت أنه رجل نجمة متساوية أمام الآلاف من المهووسين.", "من Pulp إلى Henry Rollins في عام 1968 أصدر الألبوم The Transformed Man ، والذي رافق فيه الأغاني الفضائية مع الهتافات المنطوقة.", "تم تصنيف تفسيره لـ Lucy In The Sky With Diamonds على أنه أسوأ تفسير لأغنية البيتلز هذه - لا يريد المرء التناقض. في عام 2004 ، تجاذب أطراف الحديث من خلال أغاني مثل Common People by Pulp في الألبوم Has تم أو قام بعمل ثنائي مع موسيقى الروك البانك هنري رولينز ، الذي هو صديق له.", "وفي العام الماضي ، مع 89 رشيقًا ، أصدر ألبوم موسيقى البلوز.", "بيرم في الفضاء كجزء من النجاح العالمي لـ Star Wars (1977) ، تم إصدار أول فيلم سينمائي لـ Star Trek في عام 1979 ، تم عرض ستة منها شاتنر - بشكل متزايد وأحيانًا تم تزيينه ، والذي كان على حساب الأناقة الأنيقة من الأصل.", "في الثمانينيات من القرن الماضي ، لعب دور البطولة في سلسلة شرطة تي جي هوكر ، وفي التسعينيات سار عبر الأراضي المنخفضة مثل Loaded Weapon 1 ، في التسعينيات ، تألق في سلسلة Boston Legal.", "لم يكن قادرًا على الهروب من هيمنة الأنا العليا له في العديد من الأدوار ، وهناك عدد غير قليل من المظاهر التي تغازل شهرته ككابتن كيرك.", "تزوج أربع مرات وطلق ثلاث مرات ، غرقت زوجته الثالثة ، نيرين شاتنر ، وهي مدمنة على الكحول في حوض السباحة في عام 1999 ، وفي عام 2020 طلق إليزابيث أندرسون مارتن. يعتبر الاهتمام بالأرض شاتنر فاعل خير ترفيهي.", "يعيش في كاليفورنيا ويمتلك مزرعة في كنتاكي. يقوم بتربية الخيول والتزم بحماية الحيوان والمناخ منذ عقود.", "فيما يتعلق بالموضوع الأخير ، يخشى أن البشرية لن تشهد العام الحقيقي 2200 في الحالة التي انطلق فيها كيرك وفريقه إلى المجهول. يقول شاتنر في العديد من المقابلات أنه يجب القيام بكل شيء لوقف تغير المناخ.", "يجب على بقيتنا نحن أبناء الأرض الاستماع إلى القبطان. (كارل فلوش ، 22 مارس 2021)" ]
}