{
  "id" : "rrkTAeaQ",
  "url" : "https://kurier.at/sport/tennis/traumkombination-juergen-melzer-kuenftig-trainer-von-barbara-haas/401134107",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4730307/46-168495955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Traumkombination: Jürgen Melzer künftig Trainer von Barbara Haas",
  "articleTitleTranslated" : "مزيج الأحلام: يورغن ميلتسر سيكون مدرب باربرا هاس في المستقبل",
  "articleContent" : [ "Der Niederösterreicher tritt sein Amt beim ÖTV bereits am 4. Jänner an, die Australian Open spielt er nicht.", "Barbara Haas hat nach der Trennung von Langzeit-Coach Jürgen Waber einen prominenten neuen Trainer gefunden: Österreichs Nummer eins bei den Tennis-Damen möchte mit Jürgen Melzer, der nach der Verschiebung der Australian Open nun schon ab 4.", "Jänner als ÖTV-Sportdirektor fungiert, den lange angestrebten Sprung in die Top 100 schaffen.", "Die 24-jährige Oberösterreicherin hatte schon bei den US Open in New York Hilfe von Melzer erhalten. © Bild: APA/BARBARA GINDL Know How \"Ich konnte wegen der strengen Corona-Auflagen keinen Betreuer in die USA mitnehmen.", "Jürgen Melzer zeigte sich sehr hilfsbereit und sprang ein. Von seinem Know-how kann ich nur profitieren\", sagt Haas, deren nächstes großes Ziel der Einzug unter die Top-100 der Weltrangliste ist.", "Sie liegt derzeit auf Position 149.  \"Babsi wird ihren Trainings-Stützpunkt vom Leistungszentrum in Linz in das ÖTV-Trainingszentrum Südstadt verlegen\", erklärte Haas-Manager Manfred Nareyka in einer ÖTV-Aussendung vom Freitag.", "Der Lebensmittelpunkt werde aber in Oberösterreich bleiben. Sollte es die Coronakrise zulassen, dann wird Haas ihre Saison mit der Australian-Open-Qualifikation, die ja nun in Dubai stattfindet, starten.", "Melzer begleitet Haas dorthin, Touring-Coach ist wie schon zuletzt der Neuseeländer Nick Carr. Zugpferd in der Südstadt Melzer hatte im Sport-Talk auf schauTV bereits angekündigt, Haas in die Südstadt holen zu wollen.", "\"Der ÖTV ist sehr glücklich, dass Österreichs Nummer 1 ab sofort in der Südstadt trainiert\", erklärte Melzer. \"Ich werde versuchen, mit meiner Erfahrung ihr Spiel weiter zu entwickeln, um den Sprung in die Top 100 zu schaffen.", "Babsi hat enormes Talent und ist sehr gut ausgebildet worden. Das merkt man an der Tatsache, dass sie neue Sachen extrem schnell umsetzen kann\", sagte Melzer, der seine Karriere mit dem Doppel-Masters-Finale in London beendet hat.", "Er hoffe, dass man schon bei der Qualifikation für die Australian Open \"gleich einen guten Start hinlegen\" werde." ],
  "articleContentTranslated" : [ "سيتولى النمساوي السفلي منصبه في ÖTV في 4 يناير ولن يلعب بطولة أستراليا المفتوحة.", "بعد الانفصال عن المدرب طويل الأمد يورغن وابر ، وجدت باربرا هاس مدربًا جديدًا بارزًا: تود النمساوي الأول في التنس الانضمام إلى يورغن ميلتسر ، الذي تم تأجيله بعد بطولة أستراليا المفتوحة من 4.", "يعمل شهر يناير كمدير رياضي لـ ÖTV ، مما يجعل القفزة التي طال انتظارها في قائمة أفضل 100.", "تلقى اللاعب النمساوي الأعلى البالغ من العمر 24 عامًا المساعدة من ميلزر في بطولة الولايات المتحدة المفتوحة في نيويورك. © الصورة: APA / BARBARA GINDL تعرف كيف \"بسبب متطلبات كورونا الصارمة ، لم أستطع اصطحاب مشرف معي إلى الولايات المتحدة الأمريكية.", "كان يورغن ميلتسر مفيدًا جدًا وقفز. لا يمكنني الاستفادة إلا من خبرته \"، كما يقول هاس ، الذي يتمثل هدفه الكبير التالي في الوصول إلى قائمة أفضل 100 شركة في التصنيف العالمي.", "وقالت مانفريد ناريكا ، مدير هاس ، في بث على قناة ÖTV يوم الجمعة: \"ستنقل بابسي قاعدتها التدريبية من مركز الأداء في لينز إلى مركز تدريب ÖTV في سودشتات\".", "سيبقى مركز الحياة في النمسا العليا. إذا سمحت أزمة كورونا ، ستبدأ هاس موسمها بالتأهل إلى بطولة أستراليا المفتوحة ، والتي تقام الآن في دبي.", "ميلزر يرافق هاس هناك ، والنيوزيلندي نيك كار هو مدرب الرحلات. كان ميلزر قد أعلن بالفعل في الندوة الرياضية على schauTV أنه يريد جلب هاس إلى الجزء الجنوبي من المدينة.", "وأوضح ميلتسر أن \"ÖTV سعيد جدًا لأن النمساوي صاحب المركز الأول يتدرب في سودشتات من الآن فصاعدًا\" \"سأحاول استخدام خبرتي لتطوير لعبتك بشكل أكبر من أجل جعلها ضمن أفضل 100 لعبة.", "يتمتع بابسي بموهبة هائلة وقد تم تدريبه جيدًا. قال ميلتسر ، الذي أنهى مسيرته مع نهائي الماسترز المزدوج في لندن ، \"يمكنك معرفة حقيقة أنها تستطيع تنفيذ أشياء جديدة بسرعة كبيرة\".", "ويأمل في أن يبدأ التأهل لبطولة أستراليا المفتوحة \"بداية جيدة\"." ]
}