{
  "id" : "rrL3w3ih",
  "url" : "https://www.diepresse.com/5959447/European-League_Handball_Fivers-scheiden-nach-CoronaAbsage-aus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T07:40:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/7/5959447/6FF86A40-3AD8-48F0-9716-47E44E73CFCA_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handball: Fivers scheiden nach Corona-Absage aus",
  "articleTitleTranslated" : "كرة اليد: يقضي الخفاش بعد إلغاء كورونا",
  "articleContent" : [ "Ein Spieler der Wiener wurde beim Abschlusstraining in Berlin positiv getestet. Das Achtelfinal-Rückspiel der European League gegen die Füchse wurde mit 0:10 gewertet.", "Das Handball-Europacupspiel der Fivers Margareten bei den Füchsen Berlin ist am Dienstag wenige Stunden vor dem Anpfiff wegen eines Coronafalls abgesagt worden. Ein Spieler der Wiener wurde in Deutschland positiv getestet.", "Laut EHF-Reglement wurde das Spiel mit 2:0 Punkten und 10:0 Toren für die Füchse gewertet. Die Fivers hatten das Achtelfinal-Hinspiel der European League daheim 27:35 verloren und wollten sich mit einem achtbaren Resultat aus dem Bewerb verabschieden.", "Das Team der Fivers war mit negativen Testergebnissen nach Berlin gereist. Doch beim Abschlusstraining fühlte sich ein Spieler unwohl, bei einem PCR-Test wurde das positive Resultat eines Schnelltests bestätigt.", "Daher wurde das Match zum Schutz aller Beteiligten abgesagt. Die Wiener zeigten sich in ihrer Aussendung noch unsicher über die Wertung, der Europaverband führte aber die Berliner bereits als Aufsteiger ins Viertelfinale." ],
  "articleContentTranslated" : [ "وجاءت نتيجة اختبار لاعب من فيينا إيجابية خلال جلسة التدريب الأخيرة في برلين. تم تقييم مباراة الإياب من مباراة الإياب من الدوري الأوروبي ضد فوشيه 0:10.", "ألغيت مباراة فايفرس مارجريتن في كأس أوروبا لكرة اليد في فوشسن برلين يوم الثلاثاء قبل ساعات قليلة من انطلاق المباراة بسبب إصابة بفيروس كورونا. جاءت نتيجة اختبار أحد لاعبي فيينا إيجابية في ألمانيا.", "وفقًا للوائح EHF ، سجلت المباراة 2-0 نقاط و 10-0 أهداف للثعالب. خسر Fivers ذهاب دور الـ16 من الدوري الأوروبي على أرضه في الساعة 27:35 وأراد أن يترك المنافسة بنتيجة محترمة.", "سافر فريق Fivers إلى برلين بنتائج اختبارات سلبية. ومع ذلك ، شعر أحد اللاعبين بعدم الارتياح خلال جلسة التدريب الأخيرة ، وتم تأكيد النتيجة الإيجابية للاختبار السريع في اختبار PCR.", "لذلك ، تم إلغاء المباراة لحماية جميع المعنيين. كان فريق فيينا غير متأكد من التصنيف في بثهم ، لكن الاتحاد الأوروبي قاد فريق برلين إلى ربع النهائي كلاعبين صاعدين." ]
}