{
  "id" : "rRNgfHq2",
  "url" : "https://kurier.at/politik/inland/gastronomie-enttaeuscht-ueber-angekuendigte-oeffnungsschritte/401204488",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:23:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972561/20210301-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronomie enttäuscht über angekündigte Öffnungsschritte",
  "articleTitleTranslated" : "خيبة أمل فن الطهو مع الخطوات الافتتاحية المعلنة",
  "articleContent" : [ "Die Gastronomie ist von den Entscheidungen der Bundesregierung schwer enttäuscht. Die Öffnung der Gastgärten zu Ostern reiche nicht.", "Viele Betriebe hätten keinen Außenbereich oder dieser sei zu klein, um die Öffnung wirtschaftlich darstellen zu können, sagte Wirte-Sprecher Mario Pulker am Montagabend zur APA. Er forderte eine Aufstockung der Hilfsgelder.", "Die Gastronomie ist seit 17 Wochen geschlossen, Pulker geht nun davon aus, dass mindestens weitere sechs Wochen dazukommen. Die Öffnung der Schanigärten mit Beginn der Osterferien am 27.  März sei „ein Tropfen auf dem heißen Stein“ und „ein Schlag in die Magengrube“, beschrieb Pulker die Lage.", "Noch während die Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) lief, hätten ihm viele Gastronomen entsetzte Nachrichten geschrieben. Es gehe eine Aufschrei durch die Branche, so Pulker.", "\"Werden blind zurückgelassen\" Für die Gastronomie in Innenräumen sowie für die Hotels hat die Regierung am Montagabend den April als Ziel für weitere Öffnungsschritte genannt, jedoch kein konkretes Datum.", "Pulker sagte, er hätte damit leben können, wenn die Regierung bei erneuten Beratungen am 15.  März eine Öffnung mit 1. April ins Spiel gebracht hätte. „So aber werden wir weiter blind zurückgelassen“, monierte der Branchenvertreter.", "Auch für die Hotellerie gebe es „null Perspektive“. Sowohl der Gastronomie als auch dem Tourismus würden deshalb die Mitarbeiter davonlaufen.", "Wien will nun prüfen, „in wie weit wir auch öffentliche Räume für die Gastronomie zur Verfügung stellen können, auch darüber hinausgehende Plätze, die von Gastronomen bespielt werden können“, kündigte Bürgermeister Michael Ludwig (SPÖ) an.", "„Es ist sinnvoller, es gibt Spielregeln, an denen sich auch die Konsumentinnen und Konsumenten orientieren können, als es gibt einen Wildwuchs an Treffen, die irgendwo im halböffentlichen Raum stattfinden“", "Mahrer: \"Fuß in der Tür\" Wirtschaftskammer-Präsident Harald Mahrer kann der Öffnung der Gastgärten etwas Positives abgewinnen, wie er zur APA sagte: „Jetzt haben wir den Fuß in der Tür.  “", "In einem nächsten Schritt bringen wir die Gäste in die Lokale, Hotels und Veranstaltungssäle.“ Die Wirtschaftskammer-Spitze fordert weiter einen Stufenplan für Öffnung aller Branchen und verweist darauf, dass zwei Drittel aller Ansteckungen im privaten Bereich stattfinden würden.", "„Illegale Treffen und Feiern ohne Tests und ohne Sicherheitsmaßnahmen sind das viel größere Risiko als eine Öffnung auf Basis aller Konzepte, die bereits im Sommer funktioniert haben und laufend weiterentwickelt, nachgeschärft und vielfach behördlich genehmigt wurden“, so WKÖ-Generalsekretär Karlheinz Kopf in einer Aussendung.  ", "Von „Frustration und Enttäuschung“ sprach auch Hotellerie-Fachverbandsobfrau Susanne Kraus-Winkler am Montag in einer Mitteilung. „Mit jeder weiteren Verschiebung verlieren immer mehr Betriebe, aber auch Mitarbeiterinnen und Mitarbeiter das Vertrauen in eine planbare, baldige Öffnung.", "Je länger eine solche rausgezögert wird, um so schwieriger wird es auch, Mitarbeiter zu halten oder für die kommende Saison zu finden.“ Die Branche habe ihre Hausaufgaben gemacht und habe Präventions- und Hygienemaßnahmen vorbereitet.", "„Gemeinsam mit Eintrittstests sowie Abstands- und Maskenpflicht hätten wir unseren Gästen größtmögliche Sicherheit bieten können“", "Seeber will Perspektive Der Obmann der Bundessparte Tourismus und Freizeitwirtschaft in der Wirtschaftskammer Österreich (WKÖ), Robert Seeber, will von der Regierung „endlich eine verbindliche Zusage zum raschen und dauerhaften Wiederöffnen“.  “", "Zu dem angekündigten Probelauf in Vorarlberg brauche es nun dringend eine Perspektive für alle Tourismusbetriebe in ganz Österreich. „Wenn wir die notwendigen Spielregeln einhalten, ist ein sicheres Öffnen und Offenhalten möglich“, glaubt Seeber.", "„Es ist notwendig und längst überfällig, dass nun endlich ein konkretes Datum fixiert wird und bis dahin die Unterstützungen verbessert sowie rasch und unbürokratisch abgewickelt werden.", "Bei der Kurzarbeit sind tourismusspezifische Adaptierungen notwendig ebenso wie Liquiditätshilfen für den Restartprozess . “" ],
  "articleContentTranslated" : [ "تشعر صناعة المطاعم بخيبة أمل خطيرة بسبب القرارات التي اتخذتها الحكومة الفيدرالية. لا يكفي افتتاح حدائق الضيوف في عيد الفصح.", "قال المتحدث المضيف ماريو بولكر يوم الاثنين في APA إن العديد من الشركات ليس لديها منطقة خارجية أو أنها صغيرة جدًا بحيث لا يمكن تمثيل الافتتاح اقتصاديًا. وطالب بزيادة المساعدات.", "تم إغلاق تقديم الطعام لمدة 17 أسبوعًا ، ويفترض بولكر الآن أنه ستتم إضافة ستة أسابيع أخرى على الأقل. وقال بولكر ، واصفًا الموقف ، إن افتتاح حدائق الحانة في بداية عطلة عيد الفصح في 27 مارس كان بمثابة \"قطرة في محيط\" و \"ضربة في حفرة المعدة\".", "بينما كان المؤتمر الصحفي مع المستشار سيباستيان كورتس (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر) لا يزال مستمراً ، كتب له العديد من أصحاب المطاعم أنباء مروعة. قال بولكر إن هناك صرخة في الصناعة.", "\"تُركت عمياء\" بالنسبة للمطاعم والفنادق الداخلية ، حددت الحكومة أبريل كهدف لمزيد من الخطوات الافتتاحية مساء الاثنين ، ولكن بدون موعد محدد.", "قال بولكر إنه كان من الممكن أن يتعايش معها إذا كانت الحكومة قد أدخلت حيز التنفيذ في الأول من أبريل في مداولات متجددة في 15 مارس. واشتكى ممثل الصناعة \"ولكن كما هو ، سوف نستمر في أن نكون مكفوفين\".", "هناك أيضًا \"منظور صفري\" لصناعة الفنادق. لذلك كان الموظفون يهربون من كل من فن الطهي والسياحة.", "أعلن رئيس البلدية مايكل لودفيج (SPÖ) أن فيينا تريد الآن التحقق من \"إلى أي مدى يمكننا أيضًا توفير أماكن عامة لتقديم الطعام ، بما في ذلك المساحات التي تتجاوز تلك التي يمكن للمطاعم استخدامها\".", "\"من المنطقي ، أن هناك قواعد للعبة يمكن للمستهلكين أيضًا توجيه أنفسهم بها أكثر من وجود عدد كبير من الاجتماعات التي تُعقد في مكان ما في مكان شبه عام.\"", "مهرر: \"قدم في الباب\" يستطيع رئيس الغرفة التجارية هارالد ماهر أن يرى شيئًا إيجابيًا في افتتاح حدائق الضيوف ، كما قال لوكالة أبا: \"الآن لدينا أقدامنا في الباب. \"", "والخطوة التالية هي إحضار الضيوف إلى الحانات والفنادق وقاعات المناسبات. \"كما يدعو الجزء العلوي من غرفة التجارة إلى خطة خطوة بخطوة لفتح جميع الصناعات ويشير إلى أن ثلثي جميع الإصابات تتم في القطاع الخاص.", "قال الأمين العام لـ WKÖ Karlheinz Kopf في \"الاجتماعات والاحتفالات غير القانونية بدون اختبارات وبدون إجراءات أمنية هي مخاطرة أكبر بكثير من الافتتاح بناءً على جميع المفاهيم التي نجحت بالفعل في الصيف والتي تم تطويرها وصقلها باستمرار والموافقة عليها رسميًا في كثير من الأحيان\". بث.", "كما تحدثت رئيسة اتحاد صناعة الفنادق سوزان كراوس وينكلر عن \"الإحباط وخيبة الأمل\" في بيان صدر يوم الإثنين. \"مع كل تأجيل إضافي ، تفقد المزيد والمزيد من الشركات ، ولكن أيضًا الموظفين ، الثقة في الافتتاح المبكر المتوقع.", "وكلما طالت مدة التأخير ، زادت صعوبة الاحتفاظ بالموظفين أو العثور عليهم للموسم القادم. \"لقد قامت الصناعة بواجبها وأعدت تدابير وقائية وصحية.", "\"جنبًا إلى جنب مع اختبارات الدخول وكذلك متطلبات المسافة والقناع ، كان بإمكاننا أن نوفر لضيوفنا أكبر قدر ممكن من الأمان\"", "Seeber يريد منظورًا يريد رئيس قطاع السياحة والترفيه في غرفة التجارة النمساوية (WKÖ) ، روبرت سيبر ، من الحكومة أن \"تلتزم أخيرًا بإعادة فتحها بسرعة وبشكل دائم\". \"", "بالنسبة للتشغيل التجريبي المعلن عنه في Vorarlberg ، هناك الآن حاجة ملحة لآفاق لجميع شركات السياحة في جميع أنحاء النمسا. يعتقد سيبر: \"إذا التزمنا بالقواعد الضرورية للعبة ، فيمكن فتحها وإبقائها مفتوحة بأمان\".", "\"من الضروري والذي طال انتظاره أن يتم تحديد تاريخ محدد أخيرًا وأن يتم تحسين الدعم ومعالجته بسرعة وبصورة غير بيروقراطية بحلول ذلك الوقت.", "في حالة العمل لوقت قصير ، من الضروري إجراء تعديلات خاصة بالسياحة بالإضافة إلى دعم السيولة لعملية إعادة التشغيل. \"" ]
}