{
  "id" : "RRoSnrQ4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-koennte-grenze-zu-tirol-frueher-oeffnen/401332275",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T06:45:57Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland könnte Grenze zu Tirol früher öffnen",
  "articleTitleTranslated" : "يمكن لألمانيا أن تفتح الحدود مع تيرول في وقت سابق",
  "articleContent" : [ "Die Beziehung zwischen Deutschland und Österreich - speziell Bayern und Tirol - waren schon einmal entspannter. ", "Mitte Februar hat Deutschland Tirol aufgrund intensiver Verbreitung der südafrikanischen Variante des Corona-Virus zum Virusgebiet erklärt und stationäre Kontrollen an den Grenzen eingerichtet.", "\"Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen\", argumentierte der bayrische Ministerpräsident Markus Söder damals griffig. Der deutsche Innenminister Horst Seehofer meinte, die deutsche Regierung werde nicht \"tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt\".", "Grenzen also zu - sehr zum Unmut der Tiroler. \"So geht man mit Nachbarn nicht um\", reagierte Landeshauptmann Günther Platter. Tirol werde \"bewusst an den Pranger gestellt.\"", "Aller Protest nutzte nichts - fortan durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger in systemrelevanten Berufe. ", "Immer wieder gab es Beschwerden über Schikanen an der bayerisch-tirolerischen Grenze gegeben. Nicht zuletzt verweigerte die bayerische Staatskanzlei Landeshauptmann Platter die Durchfahrt durch Deutschland.", "Seine berufliche Reise nach Wien zu einem Bund-Länder-Gipfel würde unter \"keine der definierten Ausnahmen\" fallen, hieß es. Vor wenigen Tagen musste ein Rettungswagen mit einem Herzpatienten an Board 30 Minuten an der Grenze warten.", "Ein Dokument hat gefehlt. Nun dürfte Deutschland Tirol schon früher von der Liste der Virusvariantengebiete nehmen, schreibt die Tiroler Tageszeitung. Das würde ein Ende des Ausreisestopps aus Tirol bedeuten.", "Die Entscheidung könnte laut TT schon heute getroffen werden - so könnte es sein, dass der Einreisestopp ab Sonntag vorbei ist.", "Die Ausbreitung der südafrikanischen Coronavirus-Variante konnte seit Februar deutlich eingedämmt werden - nicht zuletzt durch eine gesonderte Impfaktion für den Bezirk Schwaz. ", "Seehofer hatte im Vorfeld schon einmal angekündigt, Tirol eventuell schon früher von der Liste der Risikovarianten-Gebiete zu nehmen. Die Bewertung dafür liegt in Deutschland beim Robert-Koch-Institut.", "Die Politik richtet ihre Entscheidungen danach aus." ],
  "articleContentTranslated" : [ "كانت العلاقة بين ألمانيا والنمسا - خاصةً بافاريا وتيرول - أكثر استرخاءً.", "في منتصف فبراير ، أعلنت ألمانيا أن تيرول منطقة فيروسية بسبب الانتشار المكثف لمتغير جنوب إفريقيا لفيروس كورونا ووضعت ضوابط ثابتة على الحدود.", "جادل رئيس الوزراء البافاري ماركوس سودر في ذلك الوقت: \"مرة واحدة يكفي Ischgl - من الأفضل اللعب بأمان في هذه المرحلة\". قال وزير الداخلية الألماني هورست سيهوفر إن الحكومة الألمانية لن \"تقف مكتوفة الأيدي وتراقب انتقال طفرة الفيروس إلينا\".", "لذا فإن الحدود أيضًا - الأمر الذي يثير استياء التيروليين كثيرًا. أجاب الحاكم غونتر بلاتر: \"هذه ليست الطريقة التي تتعامل بها مع الجيران\". تيرول \"تعرضت للسخرية عمداً\".", "كان كل الاحتجاج عديم الفائدة - من الآن فصاعدًا سُمح فقط للألمان والأجانب الذين لديهم تصريح إقامة وإقامة بدخول ألمانيا. كانت هناك استثناءات ، على سبيل المثال ، لسائقي الشاحنات والركاب عبر الحدود في المهن ذات الصلة بالنظام.", "مرارًا وتكرارًا كانت هناك شكاوى حول المضايقات على الحدود البافارية التيرولية. أخيرًا وليس آخرًا ، رفضت مستشارية ولاية بافاريا عبور الحاكم بلاتر عبر ألمانيا.", "وأضافت أن رحلته المهنية إلى فيينا لحضور قمة اتحادية حكومية لن تندرج تحت \"أي استثناءات محددة\". قبل أيام قليلة ، كان على سيارة إسعاف على متنها مريض قلب أن تنتظر 30 دقيقة على الحدود.", "وثيقة مفقودة. من المرجح الآن أن تزيل ألمانيا Tyrol من قائمة المناطق المتغيرة للفيروسات عاجلاً ، كما كتبت صحيفة Tyrolean اليومية. هذا يعني نهاية محطة الخروج من تيرول.", "وفقًا لـ TT ، يمكن اتخاذ القرار بالفعل اليوم - لذلك من المحتمل أن ينتهي أمر إيقاف الدخول اعتبارًا من يوم الأحد.", "تم احتواء انتشار الفيروس التاجي في جنوب إفريقيا بشكل كبير منذ فبراير - ليس أقله من خلال حملة تطعيم منفصلة لمنطقة شواز.", "أعلن Seehofer مسبقًا أنه قد تتم إزالة Tyrol من قائمة المناطق ذات المخاطر المختلفة في وقت سابق. تقييم هذا الأمر يكمن في معهد روبرت كوخ في ألمانيا.", "يوجه السياسيون قراراتهم وفقًا لذلك." ]
}