{
  "id" : "rRPy6ueB",
  "url" : "https://kurier.at/sport/maradona-alaba-und-shiffrin-die-meistgelesenen-sportgeschichten-2020/401137614",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837203/46-170940709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jahr der Trauer: Die 10 meistgelesenen Sportgeschichten 2020",
  "articleTitleTranslated" : "عام الحداد: أكثر 10 قصص رياضية قراءة لعام 2020",
  "articleContent" : [ "Von einem fiesen Elfer-Trick bis hin zum Tod der Fußball-Legende Diego Maradona: Die bestgelesenen Geschichten des Sportjahres. Ein turbulentes und von der Corona-Krise geprägtes Sportjahr 2020 neigt sich dem Ende zu.", "Ein Jahr, das mit dem ersten Grand-Slam-Titel von Österreichs Tennis-Ass Dominic Thiem oder auch dem Champions-League-Triumph von Bayern-Star David Alaba einiges zu bieten hatte.", "Das waren die meistgelesenen Sport-Geschichten und Themen auf kurier.at im abgelaufenen Jahr: 10.  Platz: Lindsey Vonn im Homeoffice Die Arbeit im Homeoffice ist in der Corona-Pandemie fast schon zu einer Selbstverständlichkeit geworden.", "Die Ex-Weltklasse-Skirennläuferin Lindsey Vonn nahm zu Beginn der Krise, Ende April, Bezug darauf und parodierte die Situation. Das Video, das sie auf Instagram postete, sorgte für Lacher. 9.", "Platz: Tod der Fußball-Legende Maradona Ende November verstarb eine der größten Legenden, die der Fußball je hatte.  Diego Armando Maradona verstarb kurz nach seinem 60.  Geburtstag. Er erlitt einen Herzstillstand.", "Die Fußball- und Sportwelt trauerte um einen ihrer größten Stars. 8. Platz: Alabas Zukunft bei den Bayern Es war für David Alaba eines der erfolgreichsten Jahre seiner Karriere. Mit den Bayern fixierte er das Triple aus Meistertitel, Pokalsieg und Champions-League-Gewinn.", "Zuletzt wurde er auch zu Österreichs Fußballer des Jahres gewählt. Dennoch: Abseits der sportlichen Erfolge ist seine Zukunft bei den Bayern nach wie vor offen. Sein Vertrag läuft noch bis 2021.  Im Juni wurde jedenfalls bekannt, wie viel die Münchner für den Österreicher verlangen würden.", "Was nicht nur die kurier.at-User interessierte.  7. Platz: Flugverbot für Martin Koch Die ORF-Zuseher sind es mittlerweile gewohnt beim Skifahren oder auch Skispringen Bilder aus der Egoperspektive zu erhalten.", "Andreas Goldberger oder Martin Koch und ihre Sprünge mit der Helmkamera gehören einfach dazu. Vor fast genau einem Jahr warteten die Skisprung-Fans beim Bewerb am Bergisel allerdings vergeblich auf die Vogelperspektive.  6.", "Platz: Shiffrin trauerte um ihren Vater Für Ski-Star Mikaela Shiffrin begann das Jahr 2020 bereits mit einem schweren Schicksalsschlag. Anfang Februar verstarb überraschend ihr Vater Jeff. ", "Der 65-jährige Anästhesist verletzte sich bei einem häuslichen Unfall und wurde ins Spital eingeliefert, wo er im Kreise seiner Familie verstarb. Die Weltcup-Dominatorin der letzten Saison legte daraufhin eine längere Pause ein.", "Und dann kam Corona. 5. Platz: Trauer um Olympiasieger Im Juli gab es erneut Grund zur Trauer im alpinen Ski-Weltcup.  Der norwegische Slalom-Olympiasieger von 1992, Finn Christian Jagge, verstarb im Alter von 54 Jahren. ", "Höhepunkt seiner aktiven Karriere war der Gewinn der olympischen Goldmedaille 1992 in Albertville, als er sich im Slalom auch gegen den Italiener Alberto Tomba durchsetzte. 4.", "Platz: Skandal um russischen WM-Helden Anfang November sorgte Russlands Nationalteam-Kapitän Artem Dzyuba für einen handfesten Skandal. Dem 32-jährigen Stürmer soll ein Video zum Verhängnis geworden sein, dass ihn beim Masturbieren zeigt.", "Dzyuba wurde daraufhin aus dem russischen Kader geworfen. Trainer Stanislav Tschertschessow wollte das Team vor \"exzessiver Negativität und Stress bewahren\", hieß es. 3.", "Platz: Der tiefe Fall von Ronaldinho Die aktive Fußball-Karriere von Ex-Weltfußballer Ronaldinho ist bereits seit 2015 vorbei, immer wieder hatte der Brasilianer mit Skandalen zu kämpfen.", "Im März 2020 sorgte er dann allerdings erneut für Negativ-Schlagzeilen: Der ehemalige Star des FC Barcelona und sein Bruder wurden in Paraguay festgenommen: Der Grund: Die Beiden sollen mit gefälschten Reisepässen unterwegs gewesen sein.", "Erst im August wurde Ronaldinho wieder aus dem Hausarrest entlassen. 2. Platz: Trauer um junge Kombiniererin Im Mai trauerte der österreichische Wintersport um eine junge Kombiniererin. Die erst 18-jährige Nordische Kombiniererin Johanna Bassani verstab völlig unerwartet.", "\"Mit Johanna, deren Leidenschaft neben dem Sport auch der Natur galt, hat die nordische Skifamilie und insbesondere die Damen-Mannschaft der Nordischen Kombination eine herzliche und allseits beliebte Teamkollegin verloren\", schrieb der ÖSV. 1.", "Platz: Ein Elfer-Trick aus Kroatien Die bestgelesene Sport-Geschichte auf kurier.at im Jahr 2020 betrifft einen ganz besonderen Elfmeter-Trick aus der zweiten kroatischen Liga, der viral ging. Aber seht selbst:" ],
  "articleContentTranslated" : [ "من ركلة جزاء سيئة إلى وفاة أسطورة كرة القدم دييجو مارادونا: أفضل القصص قراءة في العام الرياضي. يقترب عام رياضي مضطرب 2020 تميزت به أزمة كورونا من نهايته.", "عام كان لديه الكثير ليقدمه مع أول لقب في البطولات الأربع الكبرى من نجم التنس النمساوي دومينيك تيم أو انتصار دوري أبطال أوروبا لنجم بايرن ميونيخ ديفيد ألابا.", "كانت هذه هي القصص والموضوعات الرياضية الأكثر قراءة على kurier.at العام الماضي: المركز العاشر: ليندسي فون في المكتب المنزلي أصبح العمل في المكتب المنزلي تقريبًا أمرًا طبيعيًا في وباء كورونا.", "أشار إليها متسابق التزلج العالمي السابق ليندسي فون ، في بداية الأزمة ، في نهاية أبريل ، وسخر من الموقف. أثار الفيديو الذي نشرته على Instagram الضحك. 9.", "المكان: وفاة أسطورة كرة القدم مارادونا في نهاية شهر نوفمبر ، أحد أعظم أساطير كرة القدم التي ماتت على الإطلاق. توفي دييغو أرماندو مارادونا بعد وقت قصير من عيد ميلاده الستين. دخل في سكتة قلبية.", "عالم كرة القدم والرياضة ينعي أحد أعظم نجومه. المركز الثامن: مستقبل ألابا في بايرن. كانت واحدة من أنجح سنوات مسيرته لديفيد ألابا. مع بايرن ، أصلح لقب البطولة ، والفوز بالكأس ، ودوري الأبطال.", "وفي الآونة الأخيرة ، تم اختياره أيضًا كأفضل لاعب كرة قدم في النمسا. ومع ذلك ، بصرف النظر عن النجاحات الرياضية ، فإن مستقبله في بايرن لا يزال مفتوحًا. يستمر عقده حتى عام 2021. في يونيو أصبح معروفًا كم ستفرض ميونيخ على النمساوي.", "التي لا تهتم فقط kurier.at المستخدمين. المركز السابع: حظر الطيران لمارتن كوخ. اعتاد مشاهدو ORF الآن على تلقي الصور من منظور الشخص الأول أثناء التزلج أو القفز على الجليد.", "Andreas Goldberger أو Martin Koch وقفزاتهما بكاميرا الخوذة هي ببساطة جزء منها. منذ عام تقريبًا ، انتظر عشاق القفز على الجليد دون جدوى رؤية عين الطائر في المنافسة في بيرجيسل. السادس", "المكان: شفرين تنعي والدها على نجمة التزلج ميكايلا شيفرين ، بدأ عام 2020 بضربة مصير سيئة. في بداية فبراير توفي والدها جيف فجأة.", "أصيب طبيب التخدير البالغ من العمر 65 عامًا في حادث منزلي وتم نقله إلى المستشفى حيث توفي مع أسرته. ثم أخذ صانع كأس العالم الموسم الماضي استراحة أطول.", "ثم جاء كورونا. المركز الخامس: الحداد على البطل الأولمبي في يوليو ، كان هناك سبب حداد مرة أخرى في كأس العالم للتزلج في جبال الألب. توفي بطل سباق التعرج النرويجي الأولمبي عام 1992 ، فين كريستيان جاغ ، عن عمر يناهز 54 عامًا.", "كانت ذروة مسيرته النشطة هي الفوز بالميدالية الذهبية الأولمبية في ألبرتفيل عام 1992 ، عندما فاز بسباق التعرج ضد الإيطالي ألبرتو تومبا. الرابعة", "المكان: فضيحة بشأن أبطال روسيا في كأس العالم في بداية نوفمبر ، تسبب قائد المنتخب الروسي أرتيم دزيوبا في فضيحة ملموسة. ويقال إن المهاجم البالغ من العمر 32 عامًا قد تم التراجع عنه بواسطة مقطع فيديو يظهره وهو يمارس العادة السرية.", "ثم تم طرد Dzyuba من الفريق الروسي. وأضافت أن المدرب ستانيسلاف تشيرتشيسو أراد حماية الفريق من \"السلبية المفرطة والتوتر\". 3.", "المكان: الانهيار العميق لرونالدينيو انتهت المسيرة الكروية النشطة للاعب كرة القدم العالمي السابق رونالدينيو منذ عام 2015 ، واضطر البرازيلي مرارًا وتكرارًا للقتال مع الفضائح.", "ومع ذلك ، في مارس 2020 ، تصدر عناوين سلبية مرة أخرى: تم القبض على نجم برشلونة السابق وشقيقه في باراغواي: السبب: يقال إن الاثنين كانا يسافران بجوازي سفر مزورة.", "تم إطلاق سراح رونالدينيو فقط من الإقامة الجبرية في أغسطس. المركز الثاني: حداد على امرأة شابة في مجموعة في مايو ، نعت الرياضات الشتوية النمساوية فقدان امرأة شابة معًا. توفيت المتزلجة الوحيدة من الشمال جوهانا باساني البالغة من العمر 18 عامًا بشكل غير متوقع تمامًا.", "وكتبت ÖSV: \"مع جوانا ، التي لم يكن شغفها بالرياضة فحسب ، بل الطبيعة أيضًا ، فقدت عائلة Nordic Ski وخاصة فريق السيدات في Nordic Combined زميلًا دافئًا وشعبيًا في الفريق\". 1.", "المكان: ركلة جزاء من كرواتيا القصة الرياضية الأفضل قراءة على kurier.at في عام 2020 تتعلق بضربة جزاء خاصة جدًا من الدوري الكرواتي الثاني التي انتشرت بسرعة كبيرة. لكن انظر بنفسك:" ]
}