{
  "id" : "RrUACnun",
  "url" : "https://kurier.at/wirtschaft/neue-datenschutzregeln-bei-whatsapp-aenderungen-kosmetischer-natur/401161578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T06:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882854/46-174095220.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Datenschutzregeln bei WhatsApp: Änderungen \"kosmetischer Natur\"",
  "articleTitleTranslated" : "قواعد حماية البيانات الجديدة لتطبيق WhatsApp: تغييرات \"ذات طبيعة تجميلية\"",
  "articleContent" : [ "Experte Dahi: \"Datenschutzerklärung von WhatsApp weiterhin nicht super.\" WhatsApp versichert: Kein Austausch von Daten europäischer User mit Facebook. Groß war die Aufregung in den vergangenen Tagen, nachdem der Messengerdienst WhatsApp neue Datenschutzregeln angekündigt hatte.", "Konkurrenten wie Signal oder Telegram erfuhren in Folge regen Zulauf, WhatsApp verschob die Einführung mittlerweile auf 15.  Mai. Für den privaten Nutzer hätten diese aber ohnedies kaum Auswirkungen, wie Datenschutzexperte Alan Dahi erklärte.", "Nachholbedarf hat WhatsApp in Sachen Transparenz aus seiner Sicht aber weiterhin. \"Für den privaten Nutzer bedeuten die neuen Regeln von WhatsApp ehrlich gesagt nicht so viel\", sagte Dahi, Teil des Teams des von Max Schrems gegründeten Datenschutzvereins noyb, im Gespräch mit der APA.", "\"Die Änderungen sind eher kosmetischer Natur. WhatsApp hat - wie alle Unternehmen im Grunde - die aus der DSGVO resultierende Pflicht, eine Transparenz herzustellen, was mit unseren Daten passiert: Wohin gehen sie, wie lange werden sie gespeichert?\"", "Bisher sei die Datenschutzerklärung von WhatsApp, das mit seinen weltweit mehr als zwei Milliarden Nutzern der erfolgreichste Chatdienst ist und 2014 von Facebook gekauft wurde, \"nicht wirklich transparent\", so Dahi.", "\"Und eigentlich muss man sagen: Sie ist weiterhin nicht so super. Da könnte man schon weiterarbeiten, um die Aussagen klarer zu stellen, damit der Nutzer weiß, was tatsächlich passiert. Das ist alles eher pauschal gehalten.", "Der Nutzer wie auch wir als Datenschutzjuristen fragen uns oft: Was bedeutet das genau? Von daher ist es ein erster Schritt.\" Hintergrund der Neuerungen bei WhatsApp sei, \"sich mittelfristig als Kommunikationsplattform für Unternehmen\" aufzustellen, erläuterte Dahi.", "So könnte beispielsweise eine Flugbuchung bzw. der Support dazu direkt über den Dienst abgewickelt werden. \"Da haben sie ein paar Elemente eingebracht mit Blick auf diese mögliche Entwicklung.\"", "Aber der Austausch von Daten mit Facebook, was ja für viele Nutzer der Stein des Anstoßes war, passiere in Europa nicht, unterstrich der Datenschutzexperte. \"Wegen der Datenschutzgrundverordnung.\"", "Dass die aktuelle Situation offenbar so viele User zum Nachdenken angeregt habe, hätte verschiedene Gründe. \"Seit der Einführung der DSGVO sind die Leute einfach sensibilisiert worden, wenn es um den Datenschutz und ihre Privatsphäre geht.", "Wir haben in den Medien viel über Trump, Fake News oder Filterblasen gehört, und natürlich ist Facebook einer der großen Akteure.\" Die Verbindung zwischen WhatsApp und Facebook würden daher viele kritisch sehen.", "\"Facebook hat ja allgemein nicht den besten Ruf, wenn es um den Datenschutz geht.\" Diesbezüglich beurteilt der Experte Konkurrenzdienste wie Signal oder Threema deutlich besser als WhatsApp. Schwieriger sei es hingegen bei Telegram.", "\"Aber schaut man sich grundsätzlich die Philosophien der jeweiligen Unternehmen an, dann kann man sagen, dass WhatsApp durch den Kauf durch Facebook eher kommerziell ausgerichtet ist und daher Daten genutzt werden.", "Signal ist hingegen eine gemeinnützige Stiftung, Threema finanziert sich durch den App-Verkauf, und Telegram ist von einem Aktivisten und Regimekritiker, der Geld gemacht hat, gegründet worden.\"", "Eine im Auftrag der heimischen Rundfunk- und Telekom-Regulierungsbehörde RTR durchgeführte Studie weist WhatsApp in Österreich jedenfalls als klaren Marktführer aus.", "Auf Basis von Reppublika-Daten für das dritte Quartal 2020 zeigt sich etwa eine durchschnittliche monatliche Reichweite von 77 Prozent aller heimischen Internetnutzer. Auf Platz 2 folgt hier der Facebook Messenger mit 35 Prozent.", "Noch deutlicher wird der Abstand bei der mittleren Nutzungszeit, die sich bei WhatsApp für das dritte Quartal auf über 900 Minuten (knapp zehn Minuten pro Tag) summiert. Dahinter folgen Snapchat (69 Minuten), Facebook Messenger (52 Minuten) und Telegram (47 Minuten).", "\"Messenger leben von dem Netzwerkeffekt\", so Dahi. Würden nun mehr Menschen Dienste wie Signal nutzen, könnte es passieren, dass sie ihre weitere Messengernutzung überdenken.", "Aktuell mache er jedenfalls die Erfahrung, dass zwar viele Leute auf neue Angebote zugreifen, \"deshalb aber nicht ihr WhatsApp-Konto aufgeben. Vielleicht schauen sie einfach, was weiter passiert.\"", "Er glaube jedenfalls nicht, dass WhatsApp bis Mai noch etwas an den Datenschutzregeln ändern werde, sondern eher auf Aufklärungsarbeit setze. WhatsApp selbst hielt in einem Statement gegenüber der APA fest, dass die neuen Regeln keinen Einfluss auf den Austausch von Daten haben.", "\"Um allfällige Zweifel auszuräumen: Es ist immer noch der Fall, dass WhatsApp keine Nutzerdaten aus der europäischen Region mit Facebook teilt, um Facebook die Verbesserung seiner Produkte oder Werbung zu ermöglichen.\"", "Bis zum 15.  Mai wolle man aktiv gegen \"Missinformation\" ankämpfen." ],
  "articleContentTranslated" : [ "الخبير ضاحي: \"سياسة الخصوصية في واتساب ما زالت غير رائعة\". يؤكد WhatsApp: لا يوجد تبادل بيانات بين المستخدمين الأوروبيين و Facebook. كانت هناك إثارة كبيرة في الأيام القليلة الماضية بعد أن أعلنت خدمة المراسلة WhatsApp قواعد جديدة لحماية البيانات.", "كان المنافسون مثل Signal أو Telegram شائعين للغاية ، وقد أجل WhatsApp الآن المقدمة إلى 15 مايو. ومع ذلك ، بالنسبة للمستخدمين الخاصين ، لن يكون لها أي تأثير ، كما أوضح خبير حماية البيانات آلان ضاحي.", "من وجهة نظره ، لا يزال لدى WhatsApp بعض اللحاق بالركب من حيث الشفافية. قال ضاحي ، وهو جزء من فريق جمعية حماية البيانات noyb التي أسسها ماكس شريمز ، في مقابلة مع APA: \"بصراحة ، قواعد WhatsApp الجديدة لا تعني الكثير للمستخدمين الخاصين\".", "\"التغييرات ذات طبيعة تجميلية. واتساب - مثل جميع الشركات بشكل أساسي - لديه الالتزام الناتج عن اللائحة العامة لحماية البيانات (GDPR) لخلق شفافية حول ما يحدث لبياناتنا: أين يذهبون ، وكم من الوقت يتم تخزينهم؟\"", "قال ضاحي إن سياسة الخصوصية الخاصة بـ WhatsApp ، وهي خدمة الدردشة الأكثر نجاحًا مع أكثر من ملياري مستخدم في جميع أنحاء العالم والتي اشتراها Facebook في عام 2014 ، \"ليست شفافة حقًا\" حتى الآن.", "\"وفي الواقع ، عليك أن تقول: ما زال الأمر ليس بهذه الروعة. يمكنك الاستمرار في العمل هناك لجعل العبارات أكثر وضوحًا حتى يعرف المستخدم ما يحدث بالفعل. هذا كله إلى حد ما معمم.", "كثيرًا ما يسأل المستخدم وكذلك نحن كمحامين لحماية البيانات أنفسنا: ماذا يعني ذلك بالضبط؟ لذلك فهي خطوة أولى. وأوضح ضاحي أن \"خلفية الابتكارات في WhatsApp هي\" وضع نفسها كمنصة اتصالات متوسطة المدى للشركات \".", "على سبيل المثال ، يمكن معالجة حجز الرحلة أو الدعم مباشرة عبر الخدمة. لقد جلبوا بعض العناصر بهدف هذا التطور المحتمل.", "وأكد خبير حماية البيانات أن تبادل البيانات مع Facebook ، والذي كان حجر عثرة للعديد من المستخدمين ، لا يحدث في أوروبا. \"بسبب لائحة حماية البيانات العامة.\"", "هناك العديد من الأسباب التي جعلت الوضع الحالي يبدو واضحًا للعديد من المستخدمين. \"منذ إدخال اللائحة العامة لحماية البيانات ، أصبح الأشخاص ببساطة أكثر وعياً عندما يتعلق الأمر بحماية البيانات وخصوصيتهم.", "لقد سمعنا الكثير عن ترامب والأخبار المزيفة وفقاعات التصفية في وسائل الإعلام ، وبالطبع Facebook هو أحد اللاعبين الكبار \". وبالتالي ، سينظر الكثيرون إلى الارتباط بين WhatsApp و Facebook بشكل نقدي.", "\"بشكل عام ، لا يتمتع Facebook بسمعة طيبة عندما يتعلق الأمر بحماية البيانات.\" في هذا الصدد ، يصنف الخبراء الخدمات المنافسة مثل Signal أو Threema بشكل أفضل من WhatsApp. لكن الأمر أكثر صعوبة مع Telegram.", "\"ولكن إذا نظرت بشكل أساسي إلى فلسفات الشركات المعنية ، فيمكنك القول إن WhatsApp أكثر توجهاً تجاريًا بسبب الشراء بواسطة Facebook وبالتالي يتم استخدام البيانات.", "من ناحية أخرى ، فإن Signal هي مؤسسة غير ربحية ، وتمول Threema من خلال مبيعات التطبيقات ، وتم تأسيس Telegram من قبل ناشط ومنتقد للنظام الذي كسب المال \".", "أظهرت دراسة أجريت نيابة عن هيئة تنظيم البث والاتصالات المحلية RTR أن WhatsApp هو الرائد الواضح في السوق في النمسا.", "استنادًا إلى بيانات جمهورية التشيك للربع الثالث من عام 2020 ، يتم عرض متوسط وصول شهري يبلغ 77 بالمائة من جميع مستخدمي الإنترنت المحليين. يتبع Facebook Messenger في المرتبة الثانية بنسبة 35 بالمائة.", "يكون الاختلاف أكثر وضوحًا في متوسط وقت الاستخدام ، والذي يضيف مع WhatsApp ما يصل إلى 900 دقيقة (حوالي عشر دقائق يوميًا) للربع الثالث. ويلي ذلك Snapchat (69 دقيقة) و Facebook Messenger (52 دقيقة) و Telegram (47 دقيقة).", "يقول ضاحي: \"رسول يعيش من تأثير الشبكة\". إذا كان المزيد من الأشخاص يستخدمون خدمات مثل Signal ، فيمكنهم إعادة النظر في استخدامهم المستقبلي للمراسلين.", "على أي حال ، لديه حاليًا تجربة أنه على الرغم من وصول العديد من الأشخاص إلى العروض الجديدة ، \"إلا أنهم لا يتخلون عن حساباتهم على WhatsApp لهذا السبب. ربما يرون فقط ما سيحدث بعد ذلك.\"", "على أي حال ، لا يعتقد أن WhatsApp سيغير أي شيء في قواعد حماية البيانات بحلول مايو ، بل يعتمد على العمل التعليمي. صرح WhatsApp نفسه في بيان لـ APA أن القواعد الجديدة ليس لها تأثير على تبادل البيانات.", "لتبديد أي شكوك: لا يزال الحال أن WhatsApp لا تشارك أي بيانات مستخدم من المنطقة الأوروبية مع Facebook من أجل تمكين Facebook من تحسين منتجاته أو إعلاناته.", "حتى 15 مايو ، يريدون محاربة \"المعلومات الخاطئة\" بنشاط." ]
}