{
  "id" : "rS26BBKU",
  "url" : "https://kurier.at/chronik/oesterreich/rund-drei-dutzend-verfahren-zu-illegalen-skiurlauben-in-salzburg/401178562",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917733/46-172009481.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rund drei Dutzend Verfahren zu illegalen Skiurlauben in Salzburg",
  "articleTitleTranslated" : "حوالي ثلاثين دعوى تتعلق بعطلات التزلج غير القانونية في سالزبورغ",
  "articleContent" : [ "In Salzburg berichten die Gesundheitsbehörden von bisher etwa drei Dutzend Strafverfahren gegen illegale Urlaubsvermieter in den Skigebieten. Laut Informationen des Landes wurden seit Öffnung der Lifte am 24.  Dezember exakt 38 Verfahren eingeleitet, abgeschlossen sei dabei aber noch keines.", "\"Die Zahl der festgestellten Übertretungen ist marginal. Skifahrer und Bevölkerung sind zum Großteil sehr gewissenhaft\", sagte Polizeisprecher Hans Wolfgruber zur APA.", "Die meisten Anzeigen an die Bezirksbehörden liegen mit 25 im Pinzgau vor, neun sind es im Pongau, jeweils zwei im Lungau und im Tennengau.", "Aus der Landeshauptstadt liegen noch keine Zahlen vor - hier dürfte es aber schwierig sein, etwaige Verstöße nachweislich in Verbindung mit Skiurlaubern zu bringen.", "Nachweis schwierig Die Zahl der Übertretungen der Covid-Maßnahmen wird laut Polizei täglich aktualisiert, die Daten beinhalten aber auch \"einfache\" Maskenverstöße und dergleichen.", "Wie viele Anzeigen auf die illegale Vermietung in den Salzburger Skigebieten zurückgehen, sei in der Statistik nicht ausgewiesen Ein Problem dabei sei, dass man oft auf konkrete Hinweise aus der Bevölkerung angewiesen ist, um schwarze Schafe zu überführen.", "Vielfach würden Verstöße auch erst im Nachhinein bekannt, man sei dann auf Zeugenaussagen angewiesen. \"Dazu kommt, dass vieles was einem möglicherweise verwerflich erscheint, nicht strafbar ist.\"", "Ein Holländer etwa könne sehr wohl über die Wintermonate in Salzburg arbeiten und in seiner Freizeit Skifahren gehen. \"Wenn er die Quarantäne nach der Einreise einhält, ist das legitim.\"", "Insgesamt wurden in Salzburg seit Beginn des zweiten \"harten\" Lockdowns am 17.  November bis Mittwoch dieser Woche 1.404 Anzeigen erstattet und 207 Organmandate ausgestellt. Was etwaige Schwerpunktkontrollen in den beiden Semesterferien-Wochen betritt, hielt sich Wolfgruber heute bedeckt.", "Mit der neuen Verordnung bekomme man aber bessere Instrumente in die Hände. Innenminister Karl Nehammer (ÖVP) hat zuletzt verstärkte Kontrollen in den Skigebieten ankündigt, um illegale Urlaube zu unterbinden." ],
  "articleContentTranslated" : [ "في سالزبورغ ، أبلغت السلطات الصحية عن حوالي ثلاثين دعوى جنائية ضد شركات تأجير الإجازات غير القانونية في مناطق التزلج. وفقًا للمعلومات الواردة من الدولة ، تم بدء 38 دعوى بالضبط منذ افتتاح المصاعد في 24 ديسمبر ، ولكن لم يتم الانتهاء من أي منها.", "وقال المتحدث باسم الشرطة هانز ولفجروبر لوكالة ابا \"عدد الانتهاكات المسجلة هامشي. معظم المتزلجين والسكان على وعي كبير\".", "معظم الإخطارات إلى سلطات المقاطعة 25 في بينزغاو ، وتسعة في بونغاو ، واثنان في كل من لونغاو وتينينغاو.", "لا توجد أرقام متاحة حتى الآن من عاصمة الولاية - ولكن سيكون من الصعب هنا التحقق من أي انتهاكات لمرتادي التزلج.", "الأدلة صعبة وفقًا للشرطة ، يتم تحديث عدد انتهاكات إجراءات كوفيد يوميًا ، لكن البيانات تشمل أيضًا انتهاكات \"بسيطة\" للأقنعة وما شابه ذلك.", "عدد الإعلانات التي تعود إلى الإيجارات غير القانونية في مناطق التزلج في سالزبورغ لا تظهر في الإحصائيات ، وتتمثل إحدى مشكلات ذلك في أن المرء غالبًا ما يعتمد على معلومات محددة من السكان من أجل إدانة الخراف السوداء.", "في كثير من الحالات ، لا تُعرف الانتهاكات إلا في وقت لاحق ، ومن ثم يتعين على المرء الاعتماد على الشهادة. بالإضافة إلى ذلك ، فإن الكثير من الأشياء التي قد تبدو مستهجنة لا يعاقب عليها \".", "على سبيل المثال ، يمكن أن يعمل الهولندي جيدًا في سالزبورغ خلال أشهر الشتاء ويذهب للتزلج في أوقات فراغه. \"إذا تمسك بالحجر الصحي بعد الدخول فهذا شرعي\".", "تم تقديم إجمالي 1404 بلاغًا في سالزبورغ منذ بداية الإغلاق \"الصارم\" الثاني في 17 نوفمبر حتى الأربعاء من هذا الأسبوع وصدرت 207 تفويضات لمجلس الإدارة. أبقى Wolfgruber بعيدًا عن الأضواء اليوم بشأن أي عناصر تحكم رئيسية في أسبوعين من عطلة الفصل الدراسي.", "ومع ذلك ، مع التنظيم الجديد ، يمكنك الحصول على أدوات أفضل بين يديك. أعلن وزير الداخلية كارل نيهامر (ÖVP) مؤخرًا عن زيادة الضوابط في مناطق التزلج لمنع الإجازات غير القانونية." ]
}