{
  "id" : "rs4m573O",
  "url" : "https://kurier.at/kultur/medien/fm4-geburtstagsfest-im-wohnzimmer-diesmal-ohne-gedraenge/401164614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888941/46-173916443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FM4-Fest im Wohnzimmer - diesmal ohne Gedränge",
  "articleTitleTranslated" : "حفلة FM4 في غرفة المعيشة - هذه المرة بدون الزحام",
  "articleContent" : [ "Nichts wird es heuer mit der Konzertsause in der Ottakringer Brauerei mit dem traditionellen Gedränge bei den beliebtesten Acts. Stattdessen feiert FM4 seinen Geburtstag, wie sollte es anders sein, im Radio und online.", "Am Freitag (22.1.) gibt es daher den ganzen Tag über besondere Musikpräsente von Künstlerinnen und Künstlern, die dem Radiosender schon lange verbunden sind. Zu den Gratulanten gehören unter anderem Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (Foto) oder Leyya.", "Um ein bisschen Spannung in die Sache zu bringen, werden nicht wenige der Acts neue Musik vorstellen. Andere wiederum, etwa der Wiener Rapper Yugo, knöpfen sich fremde Songs vor und versehen diese mit einer ganz eigenen Würze.", "Und natürlich kommt der Schmäh nicht zu kurz, wenn das Duo Flüsterzweieck sowie Hosea Ratschiller für die Comedy an diesem Tag verantwortlich zeichnen. Video-Auftritte Die Band Granada spielte am Vormittag zum Beispiel ein Best-Of-Video-Set mit einem bisher unveröffentlichten Song, zu sehen hier.", "Erstmals ging FM4 als ORF-Sender mit Zielrichtung einer jungen, alternativen Hörerschaft am 16.  Jänner 1995 on air. In den ersten Jahren teilte sich der Sender noch die Frequenz mit Blue Danube Radio und startete den Betrieb erst abends.", "Seit 2000 sendet FM4 nun rund um die Uhr." ],
  "articleContentTranslated" : [ "لن يكون هناك شيء هذا العام مع استراحة الحفلة الموسيقية في مصنع الجعة Ottakringer مع السحق التقليدي لأكثر الأعمال شعبية. بدلاً من ذلك ، تحتفل FM4 بعيد ميلادها ، كيف يمكن أن يكون الأمر بخلاف ذلك ، على الراديو وعلى الإنترنت.", "لذلك ، سيكون هناك يوم الجمعة (22 يناير) عروض موسيقية خاصة طوال اليوم من الفنانين الذين ارتبطوا منذ فترة طويلة بمحطة الراديو. من بين المهنئين تشيلي غونزاليس وميرا لو كوفاكس وجا وبانيك (الصورة) ولييا.", "لإضافة القليل من التوتر ، سيقدم عدد غير قليل من الأعمال موسيقى جديدة. من ناحية أخرى ، يقوم آخرون ، مثل مغني الراب الفييني يوغو ، بأغاني غريبة ويمنحونها نكهة خاصة بهم.", "وبالطبع لا تهمل الإهانة عندما يكون الثنائي Flüsterzweieck و Hosea Ratschiller مسؤولين عن الكوميديا في ذلك اليوم. مرات الظهور بالفيديو في الصباح ، على سبيل المثال ، قامت فرقة غرناطة بتشغيل أفضل مقطع فيديو مع أغنية لم يتم طرحها من قبل ، والتي يمكن رؤيتها هنا.", "لأول مرة ، تم بث FM4 على الهواء كمذيع ORF يستهدف جمهورًا بديلًا شابًا في 16 يناير 1995. في السنوات القليلة الأولى ، شاركت المحطة التردد مع راديو الدانوب الأزرق وبدأت العمل فقط في المساء.", "يبث FM4 على مدار الساعة منذ عام 2000." ]
}