{
  "id" : "rS9g96xS",
  "url" : "https://kurier.at/wirtschaft/ezb-feuert-weitere-500-milliarden-im-kampf-gegen-corona-ab/401125317",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T12:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3780026/46-148808885.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EZB feuert weitere 500 Milliarden im Kampf gegen Corona ab",
  "articleTitleTranslated" : "البنك المركزي الأوروبي يطلق 500 مليار أخرى في المعركة ضد كورونا",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) greift der von der zweiten Pandemiewelle gebeutelten Wirtschaft im Euroraum mit einem neuen umfassenden Hilfspaket unter die Arme.", "Die Währungshüter um Notenbank-Chefin Christine Lagarde beschlossen am Donnerstag ein ganzes Bündel an Maßnahmen, darunter weitere Anleihekäufe im Volumen von 500 Milliarden Euro sowie günstigere Konditionen ihrer großen Geldspritzen für Banken.", "Damit will die EZB den Kreditfluss an Unternehmen und Haushalte aufrechterhalten und sicherstellen, dass die Staatsanleihe-Renditen der Euro-Länder nicht aus dem Ruder laufen. Denn die Aussichten für das vierte Quartal sind wegen der Coronavirus-Krise trübe.", "Dazu haben eine seit Monaten negative Inflationsrate und ein erstarkter Euro den Druck auf die Euro-Wächter erhöht.", "Die Schritte trügen dazu bei, die günstigen Finanzierungsbedingungen im Euroraum während der Pandemie aufrechtzuerhalten und die Kreditvergabe an alle Wirtschaftssektoren zu fördern, erklärte die EZB.", "\"Zugleich herrscht weiterhin große Unsicherheit, auch im Hinblick auf die Entwicklung der Pandemie und den Zeitpunkt der Bereitstellung von Impfstoffen.\" \"Insgesamt hat die EZB geliefert\" Die Notenbank will auch die Euro-Wechselkursentwicklung mit Blick auf die Inflationsaussichten beobachten.", "Zum Dollar legte der Eurokurs seit Mitte Mai um rund zwölf Prozent zu. \"Insgesamt hat die EZB geliefert\", kommentierte Holger Schmieding, Chefvolkswirt der Berenberg Bank die Beschlüsse. Die EZB stütze die Konjunktur.", "\"Sobald die zweite Welle der Pandemie ausgelaufen ist, dürfte der geldpolitische Rückenwind die Konjunktur spürbar beflügeln, spätestens ab April nächsten Jahres.\" Friedrich Heinemann vom ZEW-Institut kritisierte hingegen die Entscheidungen.", "\"Die EZB läuft zunehmend Gefahr, mit ihren massiven Staatsanleihekäufen und der nun erfolgten Laufzeitverlängerung jedes Maß zu verlieren\", warnte er. Es sei zwar richtig, dass die EZB in der Krise exzessive Zinsaufschläge verhindere.", "\"Die fast völlige Einebnung der Renditen für Staatsanleihen in der Eurozone geht inzwischen jedoch über ein nachvollziehbares Ausmaß hinaus.\"", "Im Einzelnen beschloss die EZB, ihr großes Pandemie-Anleihenkaufprogramm PEPP um weitere 500 Milliarden Euro aufzustocken und die Käufe bis mindestens Ende März 2022 zu verlängern. Damit ist das Programm nun insgesamt auf 1,85 Billionen Euro angelegt.", "Es ist bereits die zweite Ausweitung der Käufe. Die EZB hatte das Programm schon einmal im Juni erhöht, als die Konjunktur im Zuge der Coronakrise massiv einbrach.", "Prämie für geliehene Gelder Zudem sollen bei den \"TLTRO III\" genannten großen EZB-Liquiditätsspritzen die Privatbanken nun deutlich länger von günstigeren Bedingungen profitieren. Bei diesen Geldspritzen winkt den Instituten sogar eine Prämie, wenn sie sich die Gelder leihen.", "Zudem sollen drei weitere dieser Kreditgeschäfte zwischen Juni und Dezember 2021 aufgelegt werden. Auch sollen 2021 vier zusätzliche längerfristige Pandemie-Notfallgeldsalven für Banken, \"PELTRO\" genannt, angeboten werden.", "Außerdem soll die Lockerung der Kriterien für Sicherheiten bis Juni 2022 verlängert werden. Die Käufe im Rahmen des älteren Anleihenprogramms APP sollen darüber hinaus in einem monatlichen Umfang von 20 Milliarden Euro fortgesetzt werden.", "Ihren Leitzins beließ die Notenbank hingegen auf dem Rekordtief von 0,0 Prozent, auf dem er bereits seit März 2016 liegt. Auch der Einlagesatz bleibt bei minus 0,5 Prozent. Das Minuszeichen bedeutet, dass Banken Strafzinsen zahlen müssen, wenn sie bei der Notenbank überschüssige Gelder parken.", "Seit Herbst 2019 gibt es allerdings für die Banken Freibeträge." ],
  "articleContentTranslated" : [ "يساعد البنك المركزي الأوروبي (ECB) الاقتصاد في منطقة اليورو ، التي اهتزت بسبب الموجة الثانية من الأوبئة ، من خلال حزمة مساعدات جديدة وشاملة.", "قررت هيئة الرقابة النقدية حول رئيسة البنك المركزي كريستين لاغارد يوم الخميس مجموعة كاملة من الإجراءات ، بما في ذلك المزيد من شراء السندات بحجم 500 مليار يورو بالإضافة إلى شروط أكثر ملاءمة لضخ السيولة النقدية الكبيرة للبنوك.", "يريد البنك المركزي الأوروبي الحفاظ على تدفق الائتمان إلى الشركات والأسر والتأكد من أن عائدات السندات الحكومية لدول اليورو لن تخرج عن السيطرة. لأن آفاق الربع الرابع قاتمة بسبب أزمة فيروس كورونا.", "بالإضافة إلى ذلك ، أدى معدل التضخم الذي كان سلبيا لعدة أشهر واليورو الأقوى إلى زيادة الضغط على هيئات رقابة اليورو.", "وقال البنك المركزي الأوروبي إن الخطوات ستساعد في الحفاظ على ظروف تمويل مواتية في منطقة اليورو خلال الوباء وتشجع الإقراض لجميع القطاعات الاقتصادية.", "وفي الوقت نفسه ، لا يزال هناك قدر كبير من عدم اليقين فيما يتعلق أيضًا بتطور الوباء وتوقيت توفير اللقاحات. \"بشكل عام ، حقق البنك المركزي الأوروبي تسليمًا\" كما يريد البنك المركزي أيضًا مراقبة تطور سعر صرف اليورو من منظور توقعات التضخم.", "منذ منتصف مايو ، ارتفع اليورو بنحو 12 في المائة مقابل الدولار. قال هولجر شميدنج ، كبير الاقتصاديين في بنك بيرنبرج ، معلقًا على القرارات: \"بشكل عام ، قام البنك المركزي الأوروبي بتنفيذ الأمر\". البنك المركزي الأوروبي يدعم الاقتصاد.", "\"بمجرد انتهاء صلاحية الموجة الثانية من الوباء ، يجب أن تعزز الرياح الخلفية للسياسة النقدية الاقتصاد بشكل ملحوظ ، على أبعد تقدير اعتبارًا من أبريل من العام المقبل\". لكن فريدريش هاينمان من معهد ZEW انتقد القرارات.", "وحذر من أن \"البنك المركزي الأوروبي في خطر متزايد بفقدان كل الإجراءات مع مشترياته الضخمة من السندات الحكومية وتمديد المدة\". صحيح أن البنك المركزي الأوروبي يمنع الأقساط المفرطة لأسعار الفائدة خلال الأزمة.", "\"إن التسوية شبه الكاملة للعوائد على السندات الحكومية في منطقة اليورو هي الآن خارج نطاق مفهوم\".", "بالتفصيل ، قرر البنك المركزي الأوروبي زيادة برنامجه الضخم لشراء السندات الوبائية PEPP بمقدار 500 مليار يورو أخرى وتمديد المشتريات حتى نهاية مارس 2022 على الأقل. تم تحديد البرنامج الآن بإجمالي 1.85 تريليون يورو.", "هذا هو التوسع الثاني في المشتريات. كان البنك المركزي الأوروبي قد زاد بالفعل البرنامج مرة واحدة في يونيو عندما تراجع الاقتصاد بشكل كبير في أعقاب أزمة كورونا.", "علاوة على الأموال المقترضة بالإضافة إلى ذلك ، مع ضخ السيولة الكبيرة للبنك المركزي الأوروبي والمعروفة باسم \"TLTRO III\" ، ستستفيد البنوك الخاصة الآن من ظروف أكثر ملاءمة لفترة أطول. مع هذه الحقن النقدي ، تحصل المؤسسات حتى على مكافأة إذا اقترضت المال.", "بالإضافة إلى ذلك ، من المقرر إطلاق ثلاث معاملات قروض أخرى بين يونيو وديسمبر 2021. ومن المقرر أيضًا تقديم أربع دفعات نقدية إضافية طارئة طويلة الأجل للوباء للبنوك ، تسمى \"PELTRO\" ، في عام 2021.", "بالإضافة إلى ذلك ، من المقرر تمديد تخفيف معايير الضمان حتى يونيو 2022. كما ستستمر المشتريات في إطار برنامج السندات القديم APP بحجم شهري قدره 20 مليار يورو.", "ومع ذلك ، ترك البنك المركزي سعر الفائدة الرئيسي عند مستوى قياسي منخفض بلغ 0.0 في المائة ، وهو ما كان عليه منذ مارس 2016. كما ظل معدل الإيداع عند 0.5 في المائة تحت الصفر. تعني علامة الطرح أنه سيتعين على البنوك دفع فائدة جزائية إذا أوقفت الأموال الزائدة لدى البنك المركزي.", "ومع ذلك ، منذ خريف 2019 كانت هناك إعفاءات ضريبية للبنوك." ]
}