{
  "id" : "RSEGG5UB",
  "url" : "https://kurier.at/wissen/gesundheit/who-team-in-wuhan-welche-fakten-ueber-die-mission-bekannt-sind/401173324",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:21:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906267/46-175200017.jpg",
  "imageCopyright" : "REUTERS/THOMAS PETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO-Team in Wuhan: Welche Fakten über die Mission bekannt sind",
  "articleTitleTranslated" : "فريق منظمة الصحة العالمية في ووهان: ما هي الحقائق المعروفة عن المهمة",
  "articleContent" : [ "Das Untersuchungsteam forscht zum Corona-Ausbruch in chinesischer Millionenmetropole. Besuch des Krankenhauses mit den ersten Corona-Patienten vor einem Jahr.", "Experten der Weltgesundheitsorganisation (WHO) haben in der chinesischen Millionenmetropole Wuhan das Krankenhaus besucht, in dem die ersten Corona-Patienten behandelt wurden.", "Der Besuch sei eine \"wichtige Gelegenheit\" gewesen, \"direkt mit den Medizinern zu sprechen, die in dieser kritischen Zeit im Kampf gegen Covid vor Ort waren\", schrieb das WHO-Teammitglied Peter Daszak am Samstag auf Twitter.", "Die Mission ist hochbrisant, weil dabei mögliche Versäumnisse der chinesischen Behörden in den Anfängen der Pandemie in den Fokus rücken könnten.", "Wohl auch deshalb stehen bei der Forschungsreise zu den Ursprüngen der Corona-Pandemie nicht nur Krankenhäuser und Forschungseinrichtungen auf dem Programm: Am Samstag besuchten die Forscher eine Propaganda-Ausstellung, die Chinas Überwindung der Gesundheitskrise feiert.", "In der Ausstellung werden die Notfallmaßnahmen der Gesundheitsbehörden von Wuhan in der chaotischen Frühphase des Covid-19-Ausbruchs gewürdigt - ebenso wie die schnelle Reaktion der kommunistischen Führung.", "Der genaue Ablauf der WHO-Forschungsarbeit in Wuhan wird von den chinesischen Behörden nicht kommuniziert. Die chinesischen Medien hielten sich bisher bedeckt und Informationen über die Reiseroute sickerten nur über Tweets der WHO-Experten durch.", "Laut WHO plant das internationale Expertenteam auch Besuche des Wuhan-Instituts für Virologie sowie des Huanan-Markts. Dieser weiterhin geschlossene Markt gilt als Ursprungsort der Pandemie.", "\"Wir treffen uns mit den Ärzten und Mitarbeitern, die diese Arbeit geleistet haben, und führen eine offene Diskussion über die Details ihrer Arbeit\", twitterte WHO-Teammitglied Daszak ausführlich über den Besuch im Jinyintan-Krankenhaus in Wuhan.", "Daszak ist Präsident der EcoHealth Alliance, einer globalen Nichtregierungsorganisation, die sich auf die Prävention von Infektionskrankheiten konzentriert. Der WHO-Direktor für medizinische Notfälle, Michael Ryan, versuchte hingegen am Freitag, die Erwartungen an die Reise zu dämpfen.", "Der Erfolg \"wird nicht unbedingt daran gemessen, dass wir bei der ersten Mission unbedingt eine Quelle finden\", sagte er auf einer Pressekonferenz in Genf. Die Aufgabe sei es, mehr über die Ursprünge zu erfahren und einzuschätzen, welche weiteren Studien notwendig sein könnten.", "Die meisten Wissenschaftler gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf dem Huanan-Markt auf den Menschen übertragen wurde. Ungeklärt ist aber, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,2 Millionen weltweit starben. Die WHO-Experten waren vor zwei Wochen in Wuhan gelandet, mussten aber zunächst in Quarantäne.", "Ihre 14-tägige Isolation endete am Donnerstag. Zunächst hatte Peking eine unabhängige internationale Untersuchung der Ursprünge des Virus verweigert. Später schwenkte die chinesische Regierung um und verbreitete Thesen, dass das Virus seinen Ursprung in anderen Ländern habe." ],
  "articleContentTranslated" : [ "يبحث فريق التحقيق عن تفشي كورونا في العاصمة الصينية. زيارة المستشفى مع أول مرضى كورونا قبل عام.", "زار خبراء من منظمة الصحة العالمية المستشفى في مدينة ووهان الصينية ، حيث تم علاج أول مرضى كورونا.", "وكتب عضو فريق منظمة الصحة العالمية بيتر داسزاك على تويتر يوم السبت أن الزيارة كانت \"فرصة مهمة\" \"للتحدث مباشرة إلى الأطباء الذين كانوا في الموقع في هذا الوقت الحرج من المعركة ضد كوفيد\".", "المهمة شديدة الانفجار لأنها يمكن أن تركز على الإغفالات المحتملة من قبل السلطات الصينية في المراحل الأولى من الوباء.", "ربما يكون هذا أحد أسباب عدم مشاركة المستشفيات والمؤسسات البحثية فقط في البرنامج في رحلة بحثية عن أصول جائحة كورونا: في يوم السبت ، زار الباحثون معرضًا دعائيًا يحتفل بتجاوز الصين للأزمة الصحية.", "يقر المعرض بالإجراءات الطارئة التي اتخذتها السلطات الصحية في ووهان في المرحلة المبكرة الفوضوية لتفشي Covid-19 - وكذلك الاستجابة السريعة للقيادة الشيوعية.", "لم تبلغ السلطات الصينية المسار الدقيق لعمل البحث لمنظمة الصحة العالمية في ووهان. ظلت وسائل الإعلام الصينية مغطاة حتى الآن ، ولم تتسرب المعلومات حول خط سير الرحلة إلا من خلال تغريدات من خبراء منظمة الصحة العالمية.", "وفقًا لمنظمة الصحة العالمية ، يخطط فريق الخبراء الدولي أيضًا لزيارات إلى معهد ووهان لعلم الفيروسات وسوق هوانان. هذا السوق الذي لا يزال مغلقًا يعتبر أصل الوباء.", "غرد عضو فريق منظمة الصحة العالمية داسزاك مطولاً حول زيارة مستشفى جينينتان في ووهان: \"نلتقي بالأطباء والموظفين الذين قاموا بهذا العمل ونجري مناقشة مفتوحة حول تفاصيل عملهم\".", "Daszak هو رئيس EcoHealth Alliance ، وهي منظمة غير حكومية عالمية تركز على الوقاية من الأمراض المعدية. ومع ذلك ، حاول مدير الطوارئ الطبية بمنظمة الصحة العالمية ، مايكل رايان ، يوم الجمعة إضعاف توقعات الرحلة.", "وقال في مؤتمر صحفي في جنيف إن النجاح \"لا يقاس بالضرورة بحقيقة أننا نجد بالضرورة مصدرا في المهمة الأولى\". تتمثل المهمة في معرفة المزيد عن الأصول وتقييم الدراسات الإضافية التي قد تكون ضرورية.", "يفترض معظم العلماء أن الخفافيش كانت المضيف الأصلي لفيروس كورونا وأنه انتقل إلى البشر في سوق هوانان. ومع ذلك ، فمن غير الواضح أي حيوان كان بمثابة ما يسمى بالمضيف الوسيط في الانتقال إلى البشر.", "في ووهان في نهاية عام 2019 ، تم تحديد أول مصدر للعدوى من العامل الممرض الجديد في ذلك الوقت ، والذي توفي منه أكثر من 2.2 مليون في جميع أنحاء العالم. هبط خبراء منظمة الصحة العالمية في ووهان قبل أسبوعين ، لكن في البداية اضطروا إلى الحجر الصحي.", "وانتهت عزلتها التي استمرت 14 يومًا يوم الخميس. في البداية ، رفضت بكين إجراء تحقيق دولي مستقل في أصول الفيروس. استدارت الحكومة الصينية فيما بعد ونشرت أطروحات أن الفيروس نشأ في بلدان أخرى." ]
}