{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Derad weist \\\"unrichtige Aussagen\\\" Nehammers zurück",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Verein Derad, der den Wiener Attentäter betreut hat, hat Mittwoch Kritik von Innenminister Karl Nehammer (ÖVP) als \\\"unrichtig\\\" zurückgewiesen.  Es sei unrichtig, dass der Täter vorzeitig entlassen worden sei, weil Justiz und Prävention versagt hätten.", "Er sei nie als \\\"deradikalisiert\\\" dargestellt worden.  Der Verein plädierte für bessere Zusammenarbeit statt Schuldzuweisungen.  Denn Gerichte und Derad hätten nicht die Möglichkeiten, die der Verfassungsschutz hat.", "Weder Bewährungshilfe noch Derad noch ein Gericht könnten Personen überwachen oder Telefone abhören - wie es der Bundesverfassungsschutz könnte.  Das BVT stehe mit der Justiz über Kontaktbeamte in Verbindung.", "Früher - bis 2018 - habe es einen Austausch zwischen Derad und der BVT-Präventionsabteilung gegeben.  Bei Gefahr in Verzug habe man LVT und BVT stets kontaktiert und somit Straftaten in der Vergangenheit verhindern können, merkt der Verein an.", "Auch bei voller Haft jetzt bereits in Freiheit Und stellt zu dem Täter fest: Er wäre auch bei voller Haft seit Juli in Freiheit, und damit wäre auch so die \\\"schreckliche Bluttat\\\" jetzt möglich gewesen.", "Er sei nicht vorzeitig entlassen worden, weil er als deradikalisiert galt - sondern: \\\"Im Gegenteil wurde die mögliche Halbstrafe (also Entlassung nach halber Haftdauer, Anm.) des Ersttäters von dem Gericht aus generalpräventiven Maßnahmen abgelehnt\\\", hält Derad der von Nehammer in einer Pressekonferenz am Dienstag geäußerten Kritik an der vorzeitigen Entlassung auf Bewährung entgegen - die später im TV-Interview von Kanzler Sebastian Kurz (ÖVP) geteilt wurde.", "Bei Verbüßung der vollen Haft hätter er ohne Bewährungsauflagen entlassen werden müssen.  Das Gericht habe in seinem Entlassungsbeschluss aber die Notwendigkeit für dreijährige Bewährungsauflagen - Bewährungshilfe und Deradikalisierungsprogramm - attestiert." ],
  "id" : "rsHfwIP6",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-derad-weist-unrichtige-aussagen-nehammers-zurueck/401087046",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هجوم: دراد يرفض \"التصريحات الخاطئة\" من نيهامر",
  "articleContentTranslated" : [ "رفضت جمعية دراد ، التي كانت ترعى مهاجم فيينا ، انتقادات وزير الداخلية كارل نهامر ووصفها بأنها \\ \"غير صحيحة \\\" يوم الأربعاء. ومن الخطأ إطلاق سراح الجاني مبكراً لأن العدالة والوقاية فشلت.", "لم يتم تصويره قط على أنه \\ \"متشدد \\\". ودعت الجمعية إلى تعاون أفضل بدلاً من إلقاء اللوم. لأن المحاكم ودراد لن يكون لديهم الخيارات المتاحة لحماية الدستور.", "لا تحت المراقبة ولا ديراد ولا المحكمة يمكن أن تراقب الناس أو تنصت على الهواتف - كما يمكن للمكتب الاتحادي لحماية الدستور. إن BVT على اتصال بالسلطة القضائية من خلال ضباط الاتصال.", "في وقت سابق - حتى عام 2018 - كان هناك تبادل بين ديراد وقسم الوقاية من العلاج الطبيعي. في حالة وجود خطر وشيك ، تم الاتصال دائمًا بـ LVT و BVT وبالتالي تمكنا من منع الجرائم الماضية ، كما تلاحظ الجمعية.", "حتى مع السجن الكامل الآن طليقًا وتذكر الجاني: كان من الممكن أن يكون طليقًا منذ يوليو حتى مع السجن الكامل ، وكان ذلك سيجعل \"القتل الرهيب\" ممكنًا.", "لم يُفرج عنه مبكرًا لأنه اعتُبر متطرفًا - ولكن: \"على العكس من ذلك ، رفضت المحكمة نصف العقوبة المحتملة (أي الإفراج بعد نصف السجن ، ملاحظة) بسبب الإجراءات الوقائية العامة \\\" ، كما يقول ديراد فون نيهامر في مؤتمر صحفي يوم الثلاثاء أعرب عن انتقاده للإفراج المبكر عن الإفراج المشروط - والذي تمت مشاركته لاحقًا في مقابلة تلفزيونية مع المستشار سيباستيان كورتس (ÖVP).", "إذا كان قد قضى عقوبته الكاملة في السجن ، لكان لا بد من الإفراج عنه دون الإفراج المشروط. لكن في أمر الإفراج الصادر عنها ، أقرت المحكمة بالحاجة إلى شروط اختبار مدتها ثلاث سنوات - المساعدة في الاختبار وبرنامج مكافحة التطرف." ]
}