{
  "id" : "Rskqt8Fo",
  "url" : "https://kurier.at/wirtschaft/usa-erhoehen-druck-auf-firmen-bei-nord-stream-2/401105166",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T10:27:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "USA erhöhen Druck auf Firmen bei Nord Stream 2",
  "articleTitleTranslated" : "الولايات المتحدة تزيد الضغط على الشركات في نورد ستريم 2",
  "articleContent" : [ "Die US-Regierung sieht die deutsch-russische Ostsee-Pipeline Nord Stream 2, an deren Finanzierung auch die OMV beteiligt ist, auf den letzten Metern vor dem Aus und erhöht den Sanktionsdruck auf involvierte europäische Unternehmen.", "\"Diese Pipeline findet nicht statt\", sagte ein hochrangiger US-Regierungsvertreter der Nachrichtenagentur dpa in Washington.  \"So sieht eine sterbende Pipeline aus.\"", "Erste Strafmaßnahmen Die Regierung habe eine Anzahl Unternehmen und Personen identifiziert, denen nach dem Sanktionsgesetz gegen Nord Stream 2 erste Strafmaßnahmen drohten.", "Die Betroffenen würden derzeit kontaktiert und über die drohenden Sanktionen informiert.  \"Die USA wollen keine Sanktionen gegen europäische Unternehmen verhängen müssen.", "Wir machen diese Anrufe, um sie zu warnen und ihnen Zeit zum Aussteigen zu geben\", sagte der Regierungsvertreter.  Die Abwicklung von Aktivitäten im Zusammenhang mit Nord Stream 2 werde nicht mit Sanktionen belegt.", "\"Anstatt mehr Geld in die Nord-Stream-2-Pipeline und damit zusammenhängende Aktivitäten zu stecken, wären Unternehmen besser beraten, Klauseln über höhere Gewalt anzuwenden, um ihre Beteiligung an Nord Stream 2 rückgängig zu machen\", sagte der Regierungsvertreter.", "Angaben dazu, welche Unternehmen konkret kontaktiert würden, machte er nicht.  Er nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die USA argumentieren, dass sich Deutschland mit der Pipeline in Abhängigkeit von Moskau begeben würde.  Der US-Kongress hatte im vergangenen Dezember das \"Gesetz zum Schutz von Europas Energiesicherheit\" (PEESA) mit parteiübergreifender Unterstützung verabschiedet.", "Trotz scharfer Kritik aus Deutschland und Russland hatte US-Präsident Donald Trump das Gesetz am 20.  Dezember in Kraft gesetzt.  Die Sanktionen zielten auf die Betreiberfirmen der Spezialschiffe ab, die die Rohre für die Pipeline verlegten.", "Durch PEESA wurde der Bau zunächst gestoppt.  Die Schweizer Firma Allseas, die mit Spezialschiffen Rohre in der Ostsee verlegt hatte, stellte die Arbeiten wegen der drohenden US-Sanktionen Ende vergangenen Jahres ein.", "Damals waren nach Angaben des Betreiberkonsortiums von Nord Stream 2 bereits 2.300 der rund 2.460 Kilometer langen Gasleitung von Russland nach Deutschland verlegt.", "Am 20.  Jänner wird der neue US-Präsident vereidigt.  Nach der Wahl am 3.  November war der Demokrat Joe Biden zum Sieger ausgerufen worden.  Trump weigert sich bisher, seine Niederlage einzugestehen.", "Trump ist ein erbitterter Gegner von Nord Stream 2.  Aber auch Biden steht dem Projekt kritisch gegenüber.  Noch in seiner früheren Rolle als US-Vizepräsident unter Barack Obama hatte Biden die Pipeline \"einen fundamental schlechten Deal für Europa\" genannt." ],
  "articleContentTranslated" : [ "ترى الحكومة الأمريكية أن خط أنابيب بحر البلطيق الألماني الروسي نورد ستريم 2 ، الذي تشارك فيه OMV أيضًا ، في الأمتار القليلة الماضية قبل النهاية ويزيد من ضغط العقوبات على الشركات الأوروبية المعنية.", "وقال ممثل رفيع المستوى للحكومة الأمريكية من وكالة الأنباء dpa في واشنطن: \"خط الأنابيب هذا لن يتم\". \"هذا ما يبدو عليه خط الأنابيب المحتضر\".", "الإجراءات العقابية الأولى حددت الحكومة عددًا من الشركات والأشخاص الذين تم تهديدهم بالإجراءات العقابية الأولى بموجب قانون العقوبات ضد نورد ستريم 2.", "ويتم حاليًا الاتصال بالمتضررين وإبلاغهم بشأن العقوبات الوشيكة. واضاف \"ان الولايات المتحدة لا تريد ان تفرض عقوبات على الشركات الاوروبية.", "وقال المسؤول الحكومي \"نوجه هذه الدعوات لتحذيرهم ومنحهم الوقت للخروج\" ، مضيفا أنه لن يتم فرض أي عقوبات على الأنشطة المتعلقة بـ نورد ستريم 2.", "قال المسؤول الحكومي: \"بدلاً من ضخ المزيد من الأموال في خط أنابيب نورد ستريم 2 والأنشطة ذات الصلة ، سيكون من الأفضل للشركات استخدام شروط القوة القاهرة لعكس حصتها في نورد ستريم 2\".", "ولم يقدم أي معلومات بشأن الشركات التي سيتم الاتصال بها على وجه التحديد. ووصف نورد ستريم 2 بأنه \"مشروع جيوسياسي ستستخدمه روسيا لابتزاز الدول الأوروبية\".", "وتقول الولايات المتحدة إن ألمانيا ستعتمد على موسكو في خط الأنابيب. في ديسمبر الماضي ، أقر الكونجرس الأمريكي \"قانون حماية أمن الطاقة في أوروبا\" (PEESA) بدعم من الحزبين.", "على الرغم من الانتقادات الشديدة من ألمانيا وروسيا ، وضع الرئيس الأمريكي دونالد ترامب القانون حيز التنفيذ في 20 ديسمبر. كانت العقوبات تستهدف الشركات العاملة للسفن الخاصة التي تمد الأنابيب لخط الأنابيب.", "توقفت PEESA في البداية عن البناء. توقفت شركة Allseas السويسرية ، التي كانت قد مدت أنابيب في بحر البلطيق بسفن خاصة ، عن العمل في نهاية العام الماضي بسبب العقوبات الأمريكية الوشيكة.", "في ذلك الوقت ، وفقًا لاتحاد المشغلين Nord Stream 2 ، تم بالفعل مد 2300 من خط أنابيب الغاز البالغ طوله 2460 كيلومترًا من روسيا إلى ألمانيا.", "سيؤدي الرئيس الأمريكي الجديد اليمين الدستورية يوم 20 يناير. بعد انتخابات 3 نوفمبر ، تم إعلان فوز الديموقراطي جو بايدن. رفض ترامب حتى الآن الاعتراف بالهزيمة.", "يعتبر ترامب من أشد المعارضين لـ Nord Stream 2. لكن بايدن ينتقد المشروع أيضًا. في دوره السابق كنائب للرئيس الأمريكي في عهد باراك أوباما ، وصف بايدن خط الأنابيب بأنه \"صفقة سيئة في الأساس لأوروبا\"." ]
}