{
  "id" : "RsnyyNre",
  "url" : "https://steiermark.orf.at/stories/3084865/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-14T15:22:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/63/crops/w=1280/812688_opener_283363_image.asgdhdhx.jpg?s=9c73bbfefdc0cec2833d38210ddb8f2781adc718",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Precious Nnebedum: Poesie gegen Rassismus",
  "articleTitleTranslated" : "Nnebedum الثمين: شعر ضد العنصرية",
  "articleContent" : [ "„Das ist, wenn du anfängst zu vergessen, weil vergessen sicher viel leichter ist als verzeihen, weil vergessen ist, wenn ein Goldfisch sich gönnt, alle paar Minuten sein Leben neu anzufangen, weil Vergessen dir vorschlägt, dein Leben in Kreisen zu verbringen, weil vergessen einfach einfach ist“, slammt Precious Nnebedum.Texte als Therapie Vergessen will sie allerdings nicht:", "nicht den alltäglichen Rassismus und nicht ihre Erfahrungen, wie es ist, wenn man fremd ist.  : Vielmehr sind ihre Texte Mahnmale der Erinnerung: „Ich verpacke alles in einen Text, und ich fühle mich dann so, als würde ich das einem anderen erzählen.", "Es war also eine Therapie für mich.“ Mit elf Jahren kam die in Nigeria geborene, heute 22-Jährige nach Graz – hier fand sie zwar ein neues Zuhause, wurde aber auch mit rassistischen Sprüchen konfrontiert.", "Im Sommer hat die Pflegewissenschaftsstudentin daher eine Anti-Rassismus-Demonstration in Graz mitorganisiert – mit der Botschaft:", "„Ich muss jetzt umdenken, weil dadurch dass ich Vorurteile habe, kann es sein, dass ich andere Menschen beschränke oder negativ wahrnehme, ohne das überhaupt zu merken.  : Und das Bewusstwerden, dass ich aktiv mitdenken muss, das ist sehr wichtig.", "“Exil-Literaturpreis 2020 Kürzlich erhielt die zweifache U20-Vizemeisterin im Poetry Slam den Exil-Literaturpreis. Mit ihren Texten will Precious Nnebedum den Funken für ein Miteinander überspringen lassen." ],
  "articleContentTranslated" : [ "\"هذا هو الوقت الذي تبدأ فيه في النسيان ، لأن النسيان بالتأكيد أسهل بكثير من التسامح ، لأنه يتم نسيانه عندما تسمح سمكة ذهبية لنفسها أن يبدأ حياته من جديد كل بضع دقائق ، لأن النسيان يوحي بأنك تعيش حياتك في دوائر لأنك النسيان سهل بكل بساطة \"، تلخص كلمة Precious Nnebedum. النصوص كعلاج ، ومع ذلك ، لا تريد أن تنسى:", "ليس العنصرية اليومية وليس تجاربهم عن ما يشبه أن تكون غريبًا. : بدلاً من ذلك ، نصوصها عبارة عن نصوص تذكارية للذاكرة: \"أحزم كل شيء في نص ثم أشعر كما لو أنني أخبر شخصًا آخر بهذا.", "في سن الحادية عشرة ، جاءت النيجيرية المولد ، البالغة من العمر الآن 22 عامًا ، إلى غراتس - وجدت هنا منزلًا جديدًا ، لكنها واجهت أيضًا شعارات عنصرية.", "في الصيف ، شاركت طالبة علوم التمريض في تنظيم مظاهرة مناهضة للعنصرية في غراتس - مع الرسالة:", "\"لا بد لي من إعادة التفكير الآن ، لأن لدي تحيزات ، يمكنني تقييد الآخرين أو تصورهم بشكل سلبي دون حتى أن أدرك ذلك. : وإدراك أنه يجب علي التفكير بنشاط جنبًا إلى جنب مع هذا أمر مهم للغاية.", "جائزة أدب المنفى 2020 فازت الوصيفة لمرتين تحت 20 سنة في البطولات الاربع الشعرية بجائزة أدب المنفى. مع كلماتها ، تريد Precious Nnebedum أن تشعل شرارة العمل الجماعي." ]
}