{
  "id" : "rsPotJnF",
  "url" : "https://kurier.at/politik/inland/vor-sondersitzung-kickl-spricht-jetzt-von-friseur-apartheid/401176984",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor Sondersitzung: Kickl spricht jetzt von \"Friseur Apartheid\"",
  "articleTitleTranslated" : "قبل الجلسة الخاصة: كيكل يتحدث الآن عن \"التمييز العنصري لمصففي الشعر\"",
  "articleContent" : [ "Die FPÖ schießt sich nach der Untersagung der Demonstrationen von Gegnern der Corona-Maßnahmen weiter auf Innenminister Karl Nehammer (ÖVP) ein. In einer Sondersitzung des Nationalrats am Donnerstag will man einen Misstrauensantrag gegen Nehammer einbringen, kündigte FPÖ-Klubchef Herbert Kickl an.", "Dass die Lockdown-Lockerungen ab kommender Woche von Testnachweisen und FFP2-Maskenpflicht begleitet sind, kann Kickl nicht nachvollziehen. Historikern dürften bei folgender Formulierung die Haare zu Berge stehen: \"Jetzt haben wir die Friseur-Apartheid\", griff Kickl wiederholt zu deftigen Worten.", "Er stelle sich die Frage, ob dann vor jedem Friseursalon ein Polizist stehe und die Testergebnisse überprüfe.  Es handle sich um ein \"Nest an Absurditäten\". In den Schulen werde überhaupt \"das größte Verbrechen\" begangen, das sei ein \"Quälen von Kindern\", was die Regierung aufführe, wetterte Kickl.", "Stimmt jemand mit Kickl? Kickl sprach von einem \"Schulterschluss\" zwischen der Protestbewegung - deren Kern zum Teil aus Rechtsextremen besteht - gegen die Corona-Maßnahmen und der FPÖ.", "Wegen der Untersagung fast aller Demonstrationen vergangenes Wochenende haben die Freiheitlichen für den morgigen Donnerstag eine Sondersitzung des Nationalrates einberufen.", "Die ÖVP hatte Kickl im Vorfeld in die Pflicht genommen: Es sei verantwortlich für die kleineren Ausschreitung am vergangenen Sonntag. Kickl widersprach: Das Demo-Verbot habe die Lage zum Eskalieren gebracht.", "Mit Verweis auf die Versammlungsfreiheit gaben die Verfassungssprecher von Neos und SPÖ Kickl in puncto \"Verbote\" recht. Jörg Leichtfried (SPÖ), wie auch Nikolaus Scherak (Neos), betonten, dass man für die Demonstrationsfreiheit eintreten könne, auch wenn man die Anliegen der Teilnehmer nicht teile.", "Ob sich angesichts dieser Aussagen eine Oppositionspartei auf die Seite Kickls schlägt, bleibt abzuwarten. Auch die Abschiebung einer Familie nach Georgien wird am Donnerstag Thema im Parlament sein. ", "Im ORF-Report schoss sich Sigrid Maurer, Klubobfrau der Grünen, auf den Koalitionspartner und insbesondere auf Nehammer ein.  Dass Schülerinnen und Schüler mitten in der Nacht abgeschoben werden, sei \"unerträglich und unmenschlich\", sagte Maurer.", "Wenn Nehammer tatsächlich finde, \"dass das ein tragisches Schicksal ist, dann ist er jetzt in der Verantwortung, auch entsprechende Vorschläge zu machen, dass so etwas nicht mehr passiert\". Man habe einen \"veritablen Konflikt mit der ÖVP\", stellte die Klubchefin fest.", "Bekannt ist: Neos und SPÖ werden am Donnerstag Anträge einbringen, in denen es um die Rückholung der abgeschobenen Kinder geht. Zudem soll das humanitäre Bleiberecht gestärkt werden. Laut Standard wird die SPÖ wortgleich einen Antrag einbringen, dem die Grünen im Wiener Gemeinderat zugestimmt haben.", "Die Bundesregierung werde dabei aufgefordert, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\". Dass die ÖVP nicht zustimmen wird, dürfte klar sein.", "Damit dürfte - unabhängig von den Stimmen der Grünen, die sich in einem bekannten Dilemma wiederfinden - zumindest eine türkis-blaue Mehrheit sämtliche Anträge ablehnen." ],
  "articleContentTranslated" : [ "بعد حظر التظاهرات من قبل معارضي إجراءات كورونا ، يواصل حزب الحرية والعدالة إطلاق النار على وزير الداخلية كارل نهامر (ÖVP). أعلن رئيس نادي FPÖ ، هربرت كيكل ، في جلسة خاصة للمجلس الوطني يوم الخميس ، أنهم يريدون تقديم اقتراح بحجب الثقة عن نهامر.", "لا يفهم Kickl أن تخفيف الإغلاق من الأسبوع المقبل سيكون مصحوبًا بشهادات اختبار ومتطلبات قناع FFP2. يجب أن يقف شعر المؤرخين في نهايته بالصيغة التالية: \"الآن لدينا فصل عنصري في تصفيف الشعر\" ، استخدم كيكل الكلمات القلبية مرارًا وتكرارًا.", "سأل نفسه عما إذا كان ضابط شرطة سيقف أمام كل صالون لتصفيف الشعر ويتحقق من نتائج الاختبار. إنه \"عش السخافات\". واستنكر كيكل أن \"أكبر جريمة\" تُرتكب في المدارس ، هي \"تعذيب الأطفال\" ، وهو ما تقوم به الحكومة.", "هل يتفق أحد مع كيكل؟ وتحدث كيكل عن \"تضامن\" بين حركة الاحتجاج - التي يتألف جوهرها من متطرفين يمينيين - ضد إجراءات كورونا وحزب الحرية الأوكراني.", "وبسبب حظر جميع التظاهرات تقريبا نهاية الأسبوع الماضي ، دعا حزب الحرية إلى عقد جلسة خاصة للمجلس الوطني يوم غد الخميس.", "لقد حمل حزب ÖVP مسؤولية كيكل مقدمًا: لقد كان مسؤولاً عن أعمال الشغب الصغيرة يوم الأحد الماضي. تناقض كيكل: أدى الحظر التجريبي إلى تصعيد الموقف.", "بالإشارة إلى حرية التجمع ، وافق المتحدث باسم الدستور باسم Neos و SPÖ Kickl فيما يتعلق بـ \"الحظر\". أكد Jörg Leichtfried (SPÖ) ، وكذلك Nikolaus Scherak (Neos) ، أنه يمكن للمرء أن يدافع عن حرية التظاهر ، حتى لو لم يشارك المشاركين مخاوفهم.", "يبقى أن نرى ما إذا كان حزب معارض سينحاز إلى كيكل في ضوء هذه التصريحات. كما سيكون ترحيل عائلة إلى جورجيا موضوعًا في البرلمان يوم الخميس.", "في تقرير ORF ، أطلقت Sigrid Maurer ، رئيسة نادي الخضر ، النار على شريك التحالف وخاصة في Nehammer. وقال ماورير إن حقيقة ترحيل أطفال المدارس في منتصف الليل \"لا تطاق ولا إنسانية\".", "إذا كان نيهامر يعتقد بالفعل \"أن هذا مصير مأساوي ، فإن مسؤوليته الآن هي تقديم اقتراحات مناسبة بأن شيئًا كهذا لم يعد يحدث\". قال رئيس النادي لديك \"صراع حقيقي مع ÖVP\".", "من المعروف: سيقدم Neos و SPÖ طلبات يوم الخميس تتضمن عودة الأطفال المرحلين. بالإضافة إلى ذلك ، يجب تعزيز الحق الإنساني في البقاء. وفقًا للمعيار ، سيقدم SPÖ اقتراحًا حرفيًا وافق عليه الخضر في مجلس مدينة فيينا.", "إن الحكومة الفيدرالية مطالبة \"بالاعتراف بالحق الإنساني في البقاء وسحب عمليات الترحيل الوحشية هذه\". يجب أن يكون واضحًا أن ÖVP لن يوافق.", "وهذا يعني أنه - بغض النظر عن أصوات الخضر ، الذين يجدون أنفسهم في معضلة معروفة - يجب على الأقل أن ترفض الأغلبية الفيروزية الزرقاء جميع الطلبات." ]
}