{
  "id" : "rSsgXaA2",
  "url" : "https://kurier.at/politik/inland/alles-was-es-braucht-gilt-immer-noch/401161629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T07:54:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883181/20210120-ABD0033-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler zu Wirtschaftshilfen: \"'Alles, was es braucht' gilt immer noch\"",
  "articleTitleTranslated" : "كوجلر بشأن المساعدات الاقتصادية: \"كل ما يتطلبه الأمر\" لا يزال ساريًا \"",
  "articleContent" : [ "Zentrales Thema im heutigen Ministerrat waren die Wirtschaftshilfen angesichts der Pandemie. Die Corona-Krise lasse kaum Planungssicherheit zu, erklärte Vizekanzler Werner Kogler - aber man wolle Unterstützung bieten, so gut es geht.", "\"Alles, was es braucht\" gelte immer noch, so Kogler in Anspielung auf die von Kanzler Kurz seinerzeit ausgegebene Devise \"Koste es, was es wolle\". \"Je nach Herausforderung passgenaue Instrumente\" sei das Motto der Regierung.", "Der Härtefallfonds etwa sei jetzt schon eine Erfolgsgeschichte. \"Retten, überbrücken und rausinvestieren aus der Krise\" - das bedeute Milliardeninvestitionen durch den Staat, so Kogler, als Beispiel nannte er das heute im Nationalrat zu beschließende Gemeindepaket.", "Man organisiere jetzt schon ein Comeback für Wirtschaft und Beschäftigung: \"Die Infektionen gehen runter, die Investitionen gehen rauf.\" Finanzminister Gernot Blümel verwies auf den neuen Ausfallsbonus.", "Man wolle damit die \"Existenzängste\" vieler Unternehmen abfedern. Es gebe auch Signale, dass seitens der EU-Kommission die Rahmenbedingungen verbessert werden. Der Härtefallfonds werde um drei Monate - bis Mitte Juni - verlängert.", "Insgesamt sei bereits fast eine Milliarde ausgezahlt worden. Wie bereits bekannt, soll auch die Umsatzsteuer für die ab 25.  Jänner verpflichtenden FFP2-Masken fallen.", "Sowohl Blümel als auch Kogler übten scharfe Kritik an \"Vordränglern\" bei den Corona-Impfungen (zuletzt wurden etliche Fälle aus diversen Bundesländern bekannt): das sei empörend und definitiv abzustellen.", "Kogler sprach sich auch indirekt für Rücktritte der betroffenen Personen - etwa der Feldkircher Bürgermeister Wolfgang Matt - aus." ],
  "articleContentTranslated" : [ "كان الموضوع الرئيسي في مجلس الوزراء اليوم هو المساعدة الاقتصادية في مواجهة الوباء. أوضح نائب المستشار فيرنر كوجلر أن أزمة كورونا بالكاد تسمح بالتخطيط الأمني - لكنهم يريدون تقديم الدعم قدر الإمكان.", "\"كل ما هو مطلوب\" لا يزال ساريًا ، وفقًا لكوجلر ، في إشارة إلى شعار \"كلف ما قد يكون\" الذي أصدره المستشار كورتس في ذلك الوقت. شعار الحكومة هو \"الأدوات المصممة حسب التحدي\".", "صندوق المصاعب ، على سبيل المثال ، هو بالفعل قصة نجاح. \"الإنقاذ والجسر والاستثمار للخروج من الأزمة\" - وهذا يعني استثمارات الدولة بالمليارات ، لذلك أطلق كوجلر ، كمثال ، على حزمة البلدية التي سيتم البت فيها اليوم في المجلس الوطني.", "يتم بالفعل تنظيم عودة للاقتصاد والتوظيف: \"العدوى آخذة في الانخفاض ، والاستثمارات ترتفع\". أشار وزير المالية غيرنوت بلوميل إلى المكافأة الافتراضية الجديدة.", "الهدف هو تخفيف \"المخاوف الوجودية\" للعديد من الشركات. هناك أيضًا إشارات إلى أن مفوضية الاتحاد الأوروبي تعمل على تحسين ظروف الإطار. سيتم تمديد صندوق المصاعب لمدة ثلاثة أشهر - حتى منتصف يونيو.", "في المجموع ، تم دفع ما يقرب من مليار دولار بالفعل. كما هو معروف بالفعل ، ستنخفض أيضًا ضريبة المبيعات لأقنعة FFP2 ، والتي تعد إلزامية اعتبارًا من 25 يناير.", "انتقد كل من بلوميل وكوجلر بشدة أولئك الذين \"يمضون قدمًا\" في تطعيمات كورونا (في الآونة الأخيرة ، عُرف عدد من الحالات من مختلف الولايات الفيدرالية): هذا أمر شائن ويجب إيقافه بالتأكيد.", "تحدث كوجلر أيضًا بشكل غير مباشر لصالح استقالات الأشخاص المعنيين - مثل رئيس بلدية فيلدكيرش ، وولفجانج مات." ]
}