{
  "id" : "RSuPEcHe",
  "url" : "https://www.derstandard.at/story/2000125402730/die-krise-kratzt-am-finanziellen-fundament-der-kirche?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Krise kratzt am finanziellen Fundament der Kirche",
  "articleTitleTranslated" : "الأزمة تخدش الأساس المالي للكنيسة",
  "articleContent" : [ "Wien – Der Papst setzt den Sparstift an. Das Defizit des Heiligen Stuhls hat sich seit der Corona-Krise erhöht.", "Der Vatikan sitzt auf Verlusten in Höhe von 50 Millionen Euro – und muss daher heuer mit 213 Millionen Euro für seinen Haushalt das Auslangen finden. 2019 waren es noch fast 100 Millionen mehr. Franziskus kürzt nun die Gehälter seiner Geistlichen und Kardinäle um bis zu zehn Prozent.", "Gut 4000 Mitarbeiter sind davon betroffen. Kündigungen will das Oberhaupt der katholischen Kirchen in seinem Staat vermeiden. Die Pandemie rüttelt an den Festungen der Glaubensgemeinschaft und zwingt den Klerus zum Sparen.", "Seit öffentliche Gottesdienste ausgesetzt sind, haben sich die Spenden in die Kollekten pulverisiert. Hochzeiten, Taufen und Pfarrfeste fehlen, der Klingelbeutel, der nach wie vor die wichtigste Einnahmequelle vieler Pfarren ist, bleibt leer.", "Kirchenbeiträge wiederum sind ein Spiegel der Einkommen ihrer Mitglieder. Sinken Löhne und Gehälter, schmilzt auch das Budget der Diözesen, die damit einen wesentlichen Teil ihrer Personalkosten stemmen.", "Ob Tourismus, Immobilien, Bildung, Landwirtschaft oder Industrie: Emsig gewirtschaftet wird seit Jahrhunderten auch hinter dicken Klostermauern. Doch die Geschäfte der Nonnen und Mönche sind weltlicher Natur, und sie leiden wie jede andere Branche unter der Pandemie.", "Hält die österreichische Kirche dem wachsenden finanziellen Druck stand? Wie stark federt der Staat ihre Einbußen ab? Wie der Papst kurzerhand die Gehälter seiner Priester und Ordensleute kräftig zu kürzen – das spielt es in Österreich freilich nicht.", "Dafür braucht es Änderungskündigungen. Josef Weiss, Finanzdirektor der Erzdiözese Wien, ist sich darüber hinaus sicher, hier keine Einsparungspotenziale mehr zu heben: \"Wir haben keinen Speck mehr an den Hüften, die Verwaltung wurde längst durchforstet.\"", "Der Schock vieler Kirchenoberhäupter beim Ausbruch der Krise saß in Österreich dennoch tief, hängen doch nicht nur zahlreiche Sozial- und Bildungseinrichtungen am Gedeih ihrer Gemeinschaft, sondern auch viele Gewerbebetriebe bis hin zur Bauindustrie.", "Die Diözesen befürchteten für 2020 einen Einbruch der Kirchenbeiträge um bis 15 Prozent. 2019 lagen diese bei 481 Millionen Euro und speisten zwei Drittel ihres Einkommens. Die Hälfte davon kommt Pfarren zugute, die damit ihre Priester finanzieren.", "Gesunken sind die Beiträge im Vorjahr letztlich jedoch nur um 0,5 Prozent, zieht Johann Hörndl, Vorsitzender der katholischen Finanzkammerdirektoren, Bilanz. Diözesen wie Salzburg legten sogar um ein Prozent zu.", "Graz-Seckau verlor hingegen 3,3 Prozent der Beiträge. Die Steirer erwarten beim Jahresergebnis Abgänge von ein bis zwei Millionen Euro. Wien wiederum fehlen zwei Millionen im Budget. \"Wir halten uns über Wasser\", sagt Weiss.", "Von einem Katastrophenszenario sei die Kirche weit entfernt – dank der Solidarität der Mitglieder und Förderungen der Regierung. \" Wir kamen mit einem blauen Auge davon\", bestätigt auch Cornelius Inama, Direktor der Salzburger erzbischöflichen Finanzkammer.", "Das gesamte Ausmaß der Krise werde freilich erst heuer sichtbar, wenn die Hilfen mitsamt der Kurzarbeit auslaufen und die Arbeitslosigkeit weiter steigt. Die Kirche selbst hat nahezu alle Jobs ihrer tausenden Mitarbeiter im Coronajahr gehalten.", "Sehr wohl aber steigt sie bei Investitionen auf die Bremse. \"Wir haben Bauvorhaben verschoben\", erläutert Andreas Ehart, Wirtschaftsdirektor in Graz-Seckau. In Salzburg liegen gut zwei Fünftel des Baubudgets auf Eis, die Diözese hat sich einen Sparkurs im Volumen von fünf Millionen Euro verordnet.", "Wien will Ausgaben zurückhalten, \"wo es am wenigsten Schaden verursacht\". An 400 Bauprojekten wird jedoch nicht gerüttelt, betont Weiss. Der Kurzarbeit darf sich die Kirche selbst nicht bedienen, sie aber in den ihr vor- und nachgelagerten Betrieben einsetzen.", "Ohne den vom Kulturministerium eingerichteten NPO-Fonds, dessen Gelder sich Glaubensgemeinschaften mit Sportvereinen, Kulturbetrieben und der Freiwilligen Feuerwehr teilen, wäre Feuer am Dach gewesen, glaubt Inama.", "Antragsteller sind neben Diözesen auch Pfarrgemeinden. Nach St. Pölten fließen aus dem Topf etwa 700.000 bis 800.000 Euro. Vor allem viele kleine Pfarren dürsten nach Geld vom Staat. Ihr Budget liegt im Schnitt bei 20.000 Euro im Jahr.", "Für gut drei Viertel davon sorgt die nunmehr leere Kollekte. Darüber hinaus hat der Staat seine Zuschüsse an die Kirche 2020 erhöht. Der jährliche Fixbetrag wurde um 3,5 auf knapp 21 Millionen Euro aufgestockt.", "Zudem gab es eine Nachzahlung für die Jahre 2018 und 2019 von sieben Millionen Euro. Zusätzlich zum Fixbetrag erhalten Kirchen variable Zahlungen, die an die Beamtengehälter gekoppelt sind.", "Im Vorjahr summierten sich diese auf nahezu 45 Millionen Euro. 90 Prozent davon sind der katholischen Kirche vorbehalten.", "Nicht eingerechnet sind finanzielle Erleichterungen wie die steuerliche Begünstigung der Kirchenbeiträge, die sich für den Staat zuletzt mit rund 140 Millionen Euro zu Buche schlugen. Weniger Nervosität als in vielen Pfarrgemeinden herrscht hinter mancher Klostermauer.", "Benediktiner, Augustiner und Zisterzienser verwalten riesigen Grund- und Immobilienbesitz. Ihre Orden halten die Hände über Forstwirtschaft und Weingüter, über Energieversorger, Kulturbetriebe, Hotels, Mietwohnungen und Zinshäuser.", "An finanziellen Rücklagen fehlt es über Generationen hinweg nicht. Krisen gab es in der nahezu 950 Jahre langen Geschichte Admonts immer wieder, sinniert Franz Pichler, Wirtschaftsdirektor des Stiftes.", "Keiner wisse, wie viele Seiten Corona letztlich in der Chronik des Klosters einnehmen werde. Gewiss sei aber, dass Admont schon existenziellere Krisen überstanden habe. 600 Mitarbeiter zählt das Stift in seinen Betrieben.", "\"Wir brauchen sie wie einen Bissen Brot.\" Die Holzindustrie habe kaum gelitten, im Gegenteil, Kurzarbeit war dort ob der guten Auftragslage rasch beendet. Admont baut sein Werk derzeit mit Unterstützung von Investitionsprämien um 25 Millionen Euro aus.", "Auch im Kulturtourismus gehe es angesichts verstärkten Urlaubs im eigenen Land bald bergauf, ist Pichler überzeugt. Derzeit ist das Hotel des Stiftes geschlossen, die Pacht wird mit den Betreibern geteilt.", "Admont will zudem vermehrt in Windkraft und Fotovoltaik investieren.", "Die Zeiten, in denen das Stift mit Aktien des Wettanbieters Betandwin sein Glück versuchte, sind vorbei. 35 Millionen Euro setzt das Stift Klosterneuburg in seinen Unternehmen mit rund 180 Mitarbeitern in guten Jahren um. 2020 sind es etwas weniger, Verluste stehen dennoch keine in der Bilanz.", "\"Wir sind breit aufgestellt, das ist unser Vorteil\", sagt Andreas Gahleitner, Wirtschaftsdirektor des Stifts. Von einer Notlage sei nicht zu reden, zu jammern wäre vermessen. Klosterneuburg betreibt eines der größten Weingüter des Landes, das zu den Verlierern der Krise zählt.", "\"Wein, der jetzt nicht getrunken wird, wird auch künftig nicht konsumiert. Die Reben aber wachsen weiter.\" Dafür erlebe der gut 280 Hektar große Biolandbau Aufschwung, erzählt Gahleitner. Seine Forste belasteten Borkenkäfer und Eschensterben stärker als Corona.", "Harte Einschnitte erleide man freilich im Tourismus und in der Gastronomie, trotz Kurzarbeit und Umsatzersatz. 100.000 Besucher im Jahr strömen üblicherweise ins Stift. Ihre Zahl ist zerbröselt.", "Bei Mieten signalisiert sein Stift als Herr über 70 Mietshäuser und 4000 Pachtgründe Kulanz: Man setze niemanden hart vor die Tür. Mit Einbußen größeren Ausmaßes im Immobiliengeschäft rechnet Gahleitner erst, wenn Förderungen versiegen und Pleiten drohen.", "\"Von Reserven zehren und auf Sicht fahren\" kleinere Abteien wie Seckau. Investiert werde nur mehr in das Allernotwendigste, sagt Harald Berger, Prokurator des obersteirischen Klosters. \"Das größte Problem ist die Unplanbarkeit.", "Aber wir dürfen uns nicht beklagen, Corona trifft uns wie jeden anderen Betrieb auch.\" Seckau führt eine Privatschule für 300 Kinder. Die Küche dafür steht still. Eltern wurde das Schulgeld reduziert.", "Ausstellungen des Klosters ruhen ebenso wie der Gästebetrieb und die Buchhandlung. 40 Mitarbeiter zählt die Abtei mit ihren 14 Mönchen. Kurzarbeit half dabei, die Jobs zu halten. Wie viel Geld aus dem NPO-Fonds fließen wird, ist noch offen.", "Die Anträge für das Vorjahr wurden erst eingereicht. Auch Stefan Berger, kaufmännischer Leiter des Stifts Heiligenkreuz mit seinen 100 Mönchen und 180 weltlichen Mitarbeitern, sorgt sich vor allem um die Zukunft.", "\"Wir haben die Krise bisher gut bewältigt, herausfordernder wird die Zeit danach.\" Man werde in Heiligenkreuz nicht darauf warten, dass alles wieder so werde, wie es vor Corona war, sondern versuche, neue Wege zu gehen, ob mit dem Einstieg in den Onlinehandel oder beim Ausbau erneuerbarer Energien.", "Was wurde aus den gregorianischen Chorälen, die einst die Hitparade stürmten? Verdient haben daran vor allem Musiklabels, erinnert sich Berger. Die singenden Mönche halfen freilich dabei, das Kloster international bekannt zu machen, was dem Tourismus diente.", "Gut 70.000 Besucher zählt das Kloster jährlich. Im Vorjahr brach ihre Zahl aufgrund der Lockdowns allerdings um 90 Prozent ein. \"Was ist, wenn die Touristen weiter ausbleiben, was ist, wenn künftig weniger Gäste zum Wirten gehen?\"", "Schweres Kopfzerbrechen bereitet dem gesamtem Klerus vor allem aber, wie sich die Österreicher nach der Krise zurück in die Kirchen holen lassen. \"Es wird sicherlich nicht von allein kommen\", sagt Hörndl, \"und es wird großer Anstrengungen bedürfen.\" (Verena Kainrath, 27.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يبدأ البابا المدخرات. زاد عجز الكرسي الرسولي منذ أزمة كورونا.", "يتكبد الفاتيكان خسائر قدرها 50 مليون يورو - وبالتالي يتعين عليه الاكتفاء بـ 213 مليون يورو لميزانيته هذا العام. في عام 2019 ، زاد العدد بنحو 100 مليون. يقوم فرانسيس الآن بخفض رواتب رجال الدين والكرادلة بنسبة تصل إلى عشرة بالمائة.", "يتأثر 4000 موظف جيد. رئيس الكنائس الكاثوليكية في ولايته يريد تجنب تسريح العمال. إن الوباء يهز حصون المجتمع الديني ويجبر رجال الدين على الإنقاذ.", "منذ تعليق الخدمات العامة ، تداعت التبرعات في المجموعات. حفلات الزفاف والتعميد واحتفالات الرعية مفقودة ، كيس الجرس ، الذي لا يزال أهم مصدر دخل للعديد من الرعايا ، لا يزال فارغًا.", "وتعكس مساهمات الكنيسة بدورها دخل أعضائها. إذا انخفضت الأجور والرواتب ، فإن ميزانية الأبرشيات تذوب أيضًا ، مما يعني أنها تغطي جزءًا كبيرًا من تكاليف موظفيها.", "سواء كانت السياحة أو العقارات أو التعليم أو الزراعة أو الصناعة: كان هناك الكثير من الأعمال لعدة قرون ، حتى خلف جدران الأديرة السميكة. لكن أعمال الراهبات والرهبان ذات طبيعة علمانية ، وهم ، مثل أي صناعة أخرى ، يعانون من الوباء.", "هل تستطيع الكنيسة النمساوية أن تصمد أمام الضغوط المالية المتزايدة؟ إلى أي مدى تخفف الدولة من خسائرك؟ كيف قطع البابا فجأة رواتب كهنته ورهبانه - هذا بالطبع ليس هو الحال في النمسا.", "هذا يتطلب إشعارات التغيير. جوزيف فايس ، المدير المالي لأبرشية فيينا ، على يقين أيضًا من أنه لا توجد إمكانية لتحقيق وفورات هنا: \"لم يعد لدينا المزيد من الدهون في الوركين ، الإدارة ضعيفة منذ فترة طويلة\".", "صدمة العديد من قادة الكنائس عندما اندلعت الأزمة عميقة في النمسا ، ليس فقط لأن العديد من المؤسسات الاجتماعية والتعليمية تعتمد على ازدهار مجتمعهم ، ولكن أيضًا العديد من الشركات بما في ذلك صناعة البناء.", "خشيت الأبرشيات من انخفاض مساهمات الكنيسة بنسبة تصل إلى 15 في المائة لعام 2020. في عام 2019 ، بلغت هذه الأموال 481 مليون يورو وغذت ثلثي دخلهم. نصف هذا يذهب إلى الرعايا الذين يستخدمونه لتمويل كهنةهم.", "ومع ذلك ، في النهاية ، انخفضت المساهمات بنسبة 0.5 في المائة فقط في العام السابق ، كما يقول يوهان هورندل ، رئيس مديري الغرفة المالية الكاثوليكية ، عن تقييمه. وزادت أبرشيات مثل سالزبورغ بنسبة واحد بالمائة.", "من ناحية أخرى ، خسرت Graz-Seckau 3.3 في المائة من المساهمات. يتوقع الستيريون التخلص من مليون إلى مليوني يورو في النتيجة السنوية. فيينا ، من ناحية أخرى ، تخسر مليوني دولار في الميزانية. يقول فايس: \"نحن نقيم على قدميه\".", "الكنيسة بعيدة كل البعد عن سيناريو كارثة - بفضل تضامن الأعضاء وتمويل الحكومة. يؤكد كورنيليوس إناما ، مدير الغرفة المالية لرئيس أساقفة سالزبورغ: \"لقد أفلتنا من العقاب بعيون سوداء\".", "وبطبيعة الحال ، لن يتضح المدى الكامل للأزمة إلا هذا العام ، عندما تنتهي المساعدة والعمل لوقت قصير وتستمر البطالة في الارتفاع. شغلت الكنيسة نفسها تقريبًا جميع وظائف الآلاف من موظفيها في عام كورونا.", "لكنه بالفعل يحد من الاستثمارات. يوضح أندرياس إيهارت ، المدير الاقتصادي في غراتس سيكاو: \"لقد أجلنا مشاريع البناء\". في سالزبورغ ، تم تعليق خمسي ميزانية البناء ، وقد حددت الأبرشية دورة تقشف بقيمة خمسة ملايين يورو.", "فيينا تريد كبح جماح الانفاق \"حيث يسبب أقل ضرر\". ومع ذلك ، فإن 400 مشروع إنشائي لن تتزعزع ، كما يؤكد فايس. لا يُسمح للكنيسة باستخدام الأعمال ذات الوقت القصير نفسها ، ولكن يمكنها استخدامها في عمليات المنبع والمصب.", "يعتقد إنامة أنه كان من الممكن أن يكون هناك حريق على السطح لولا صندوق المنظمات غير الربحية الذي أنشأته وزارة الثقافة ، والتي تتقاسم أموالها المجتمعات الدينية مع الأندية الرياضية والشركات الثقافية وفرقة الإطفاء المتطوعين.", "المتقدمون ليسوا فقط أبرشيات ولكن أيضًا رعايا. يتدفق حوالي 700000 إلى 800000 يورو من القدر إلى سانت بولتن. قبل كل شيء ، العديد من الأبرشيات الصغيرة متعطشة للمال من الدولة. يبلغ متوسط ميزانيتك حوالي 20000 يورو سنويًا.", "توفر المجموعة الفارغة الآن ثلاثة أرباع جيدة من هذا. بالإضافة إلى ذلك ، زادت الدولة من منحها للكنيسة في عام 2020. تمت زيادة المبلغ الثابت السنوي بمقدار 3.5 إلى 21 مليون يورو تقريبًا.", "كانت هناك أيضًا دفعة إضافية لعامي 2018 و 2019 بقيمة سبعة ملايين يورو. بالإضافة إلى المبلغ الثابت ، تتلقى الكنائس مدفوعات متغيرة مرتبطة برواتب موظفي الخدمة المدنية.", "في العام السابق بلغ مجموع هذه ما يقرب من 45 مليون يورو. 90 في المائة من هذه مخصصة للكنيسة الكاثوليكية.", "هذا لا يشمل الإعفاء المالي مثل الإعفاء الضريبي لمساهمات الكنيسة ، والتي كلفت الدولة مؤخرًا حوالي 140 مليون يورو. هناك توتر أقل خلف بعض جدران الأديرة مقارنة بالعديد من الأبرشيات.", "يدير البينديكتين والأغسطينيين والسيسترسيين العقارات الضخمة والعقارات. تمسك ميدالياتهم بالغابات ومصانع النبيذ وموردي الطاقة والمؤسسات الثقافية والفنادق والشقق المؤجرة والمباني السكنية.", "لا يوجد نقص في الاحتياطيات المالية لأجيال. كانت هناك أزمات مرارًا وتكرارًا في تاريخ أدمونت البالغ 950 عامًا تقريبًا ، كما يقول فرانز بيشلر ، مدير الاقتصاد في الدير.", "لا أحد يعرف عدد الصفحات التي سيأخذها كورونا في نهاية المطاف في سجل الدير. ما هو مؤكد ، مع ذلك ، هو أن Admont قد نجت بالفعل من أزمات وجودية أكثر. يعمل في الدير 600 عامل.", "\"نحتاجهم مثل قطعة خبز\". بالكاد عانت صناعة الأخشاب ، على العكس من ذلك ، تم إنهاء العمل لوقت قصير بسرعة هناك بسبب حالة النظام الجيد. تقوم Admont حاليًا بتوسيع مصنعها بمقدار 25 مليون يورو بدعم من أقساط الاستثمار.", "Pichler مقتنع بأن السياحة الثقافية ستشهد أيضًا ارتفاعًا قريبًا نظرًا لزيادة عدد العطلات في بلدك. فندق الدير مغلق حاليًا ويتم تقاسم عقد الإيجار مع المشغلين.", "تريد Admont أيضًا استثمار المزيد في طاقة الرياح والخلايا الكهروضوئية.", "لقد ولت الأيام التي جرب فيها القلم حظه مع أسهم شركة المراهنات Betandwin. يبلغ حجم مبيعات Klosterneuburg Abbey 35 مليون يورو في شركاتها مع حوالي 180 موظفًا في سنوات جيدة. في عام 2020 سيكون هناك أقل قليلاً ، لكن لا توجد خسائر في الميزانية العمومية حتى الآن.", "يقول أندرياس غاليتنر ، المدير الاقتصادي للدير: \"لدينا قاعدة عريضة ، هذه هي مصلحتنا\". لم تكن هناك حاجة للحديث عن حالة طوارئ ، سيكون من الغطرسة تقديم شكوى. تدير كلوسترنوبرغ أحد أكبر مصانع النبيذ في البلاد ، والتي تعد واحدة من الخاسرين من الأزمة.", "\"النبيذ الذي لا يشرب الآن لن يتم استهلاكه في المستقبل أيضًا. ومع ذلك ، تستمر الكروم في النمو.\" في المقابل ، تشهد الزراعة العضوية التي تبلغ مساحتها 280 هكتارًا انتعاشًا ، كما يقول جاليتنر. تضع خنافس اللحاء وموت الرماد عبئًا أكبر على غاباته من كورونا.", "بالطبع ، هناك تخفيضات شديدة في السياحة وفن الطهو ، على الرغم من تعويضات العمل والمبيعات لوقت قصير. عادة ما يتدفق 100000 زائر سنويًا إلى الدير. انهارت أعدادهم.", "عندما يتعلق الأمر بالإيجارات ، فإن قلمه ، بصفته مالك 70 مبنى سكنيًا و 4000 عقد إيجار ، يشير إلى حسن النية: لا تطرد أي شخص من الباب. تتوقع Gahleitner فقط خسائر فادحة في قطاع العقارات عندما ينضب الدعم ويهدد حالات الإفلاس.", "الأديرة الأصغر مثل Seckau \"تعتمد على المحميات وتقود في الأفق\". يتم استثمار الأساسيات فقط ، كما يقول هارالد بيرغر ، وكيل دير ستيريا العليا. \"أكبر مشكلة هي عدم القدرة على التنبؤ.", "لكن يجب ألا نشكو ، فإن كورونا يضربنا مثل أي شركة أخرى \". يدير Seckau مدرسة خاصة لـ 300 طفل. المطبخ مغلق. تم تخفيض رسوم المدرسة على الآباء.", "تم إغلاق معارض الدير وكذلك عمليات الزوار والمكتبة. يعمل في الدير مع 14 راهبًا 40 موظفًا. ساعد العمل لوقت قصير في الحفاظ على الوظائف. مقدار الأموال التي ستتدفق من صندوق NPO لا يزال مفتوحًا.", "تم تقديم طلبات العام الماضي فقط. كما يشعر ستيفان بيرغر ، المدير التجاري لدير هايليغنكروز مع 100 راهبًا و 180 موظفًا علمانيًا ، بقلق خاص بشأن المستقبل.", "\"لقد تعاملنا بشكل جيد مع الأزمة حتى الآن ، والوقت بعد ذلك سيكون أكثر صعوبة.\" في Heiligenkreuz ، لن ينتظر المرء حتى يصبح كل شيء كما كان قبل كورونا ، ولكن يحاول فتح آفاق جديدة ، سواء مع الدخول في التداول عبر الإنترنت أو توسيع الطاقات المتجددة.", "ماذا حدث للهتافات الغريغورية التي اقتحمت موكب الضربات؟ قبل كل شيء ، كانت تسميات الموسيقى تستحق ذلك ، كما يتذكر بيرغر. لا شك في أن الرهبان الغناء ساعدوا في جعل الدير معروفًا عالميًا ، مما خدم السياحة.", "يستقبل الدير 70 ألف زائر سنويًا. لكن في العام السابق ، انخفض عددهم بنسبة 90 في المائة بسبب الإغلاق. \"ماذا لو بقي السائحون بعيدين ، ماذا لو ذهب عدد أقل من الضيوف إلى النزل في المستقبل؟\"", "المشكلة الرئيسية لجميع رجال الدين هي كيف يمكن إعادة النمساويين إلى الكنائس بعد الأزمة. يقول هورندل: \"بالتأكيد لن يأتي من تلقاء نفسه ، وسيتطلب قدرًا كبيرًا من الجهد\". (فيرينا كينراث ، 27 مارس 2021)" ]
}