{
  "id" : "RTMiiKP8",
  "url" : "https://www.derstandard.at/story/2000123887865/mckinsey-zahlt-wegen-opioid-strategie-600-millionen-dollar?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-02-05T06:00:01Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "McKinsey zahlt wegen Opioid-Strategie 600 Millionen Dollar",
  "articleTitleTranslated" : "تدفع McKinsey 600 مليون دولار لاستراتيجية المواد الأفيونية",
  "articleContent" : [ "New York / Wien – Gestresst und einsam? Versuchen Sie es doch einmal mit Heroin! Solche Werbebotschaften sind, so wie die beworbene Substanz, natürlich illegal.", "Doch angesichts der seit zwanzig Jahren in den USA grassierenden Opioid-Krise wird etlichen Unternehmen vorgeworfen, den legalen Spielraum bei der Vermarktung von Schmerzmitteln mit hohem Suchtpotenzial mehr als ausgereizt zu haben.", "Nun trifft es auch einen der großen Namen außerhalb der Pharmabranche: Die Unternehmensberatung McKinsey stimmte am Donnerstag einem Vergleich über mindestens 600 Millionen Dollar zur Beilegung von Klagen wegen ihrer Rolle in der Opioid-Vermarktung zu.", "Mehr als 40 US-Bundesstaaten hatten gegen McKinsey wegen der Beratung des Oxycontin-Herstellers Purdue Pharma und seiner Eigentümerfamilie Sackler geklagt. Der Großteil des Geldes soll in die Prävention von Opioid-Abhängigkeit fließen.", "Im Zuge der Opioid-Krise sind in den USA seit 1999 mehr als eine halbe Million Menschen durch Überdosen von Schmerzmitteln und illegalen Drogen ums Leben gekommen.", "Im Zentrum der Kritik steht besagter Konzern Purdue Pharma, dem vorgeworfen wird, mit der Vermarktung seines Schmerzmittels Oxycontin die Krise befeuert zu haben.", "Das Unternehmen meldete schließlich im Oktober 2020 Konkurs an, als Purdue neben einem Vergleich in Höhe von rund acht Milliarden Dollar auch seine explizite Schuld eingestand.", "Das Unternehmen gab zu, sich mit anderen verschworen zu haben, um Ärzte dazu zu bringen, ihr Schmerzmittel ohne einen \"legitimen medizinischen Grund\" zu verschreiben.", "Dabei wurde in Kauf genommen und unzureichend darüber informiert, dass die betroffenen Opioide, ähnlich wie seine Verwandten Heroin und Morphium, süchtig machen. Das Schuldeingeständnis betrifft nicht die Inhaber Familie Sackler und damalige Top-Manager – hier wird weiter prozessiert.", "McKinsey wird in die Nähe der Strategie gebracht, mit der Purdue den Verkauf der Schmerzmittel ordentlich ankurbeln wollte. Der Unternehmensberater bestritt zuletzt, seinem Kunden zu etwas Illegalem geraten zu haben.", "Mit dem Millionenvergleich übernehme der Konzern weder rechtliche Verantwortung, noch sei es ein Schuldeingeständnis, hieß es am Donnerstag.", "Vor zwei Jahren wurde McKinsey öffentlich in die Vorwürfe verwickelt, als eine Anklageschrift gegen Purdue des Staatsanwalts von Massachusetts an die Medien gelangte.", "Demnach habe McKinsey als Berater des Pharmakonzerns auf die Marketingbotschaft gesetzt, dass Opioide den Patienten dabei helfen würden, Stress zu lindern, optimistischer zu sein und sich weniger isoliert zu fühlen, wie ein Bericht der New York Times aus dem Papier zitiert.", "Darin wird auch die Taktik beschrieben, besonders Ärzte zu umwerben, die ohnehin schon großzügig Opioide verschrieben. Der weltgrößte Unternehmensberater hat sich nicht unmittelbar zum Vergleich zu Wort gemeldet.", "Als Folge des Vergleichs, muss McKinsey auch relevante Dokumente über die Zusammenarbeit mit Purdue an die Ermittler übergeben. Während der Rechtsstreit zwischen den Inhabern von Purdue und den Behörden noch andauern dürfte, gab es bereits einen Schuldspruch:", "Der US-Pharmakonzern Johnson & Johnson wurde 2019 vor Gericht zu 572 Millionen Dollar an Schadenersatz verpflichtet, weil er die Gefahren seiner Opioide heruntergespielt hatte.  : Das Unternehmen ging in Berufung.", "Insgesamt sind noch über 3200 Klagen rund um die Opioid-Krise offen. Die Corona-Pandemie hat die Krise verschärft, wie die US-Gesundheitsbehörde CDC im Dezember feststellte.", "Demnach seien in den zwölf Monaten bis Juni 2020 – und vor allem gegen Ende der Periode – 81.000 Menschen an einer Überdosis durch Drogen- beziehungsweise Medikamentenmissbrauch verstorben, so viele wie noch nie.", "Haupttreiber waren synthetische Opioide. Gestiegene Isolation und erschwerte Betreuungsmöglichkeiten sind ein trauriger Nebeneffekt der Corona-Krise.", "\"Wir müssen uns im Kampf gegen die Pandemie um Menschen kümmern, die unter den unbeabsichtigten Konsequenzen leiden\", sagte Behördenchef Robert Redfield.", "(Leopold Stefan, 17.3.2021) US-Schmerzmittelhersteller gesteht vor Gericht Schuld ein Lebenserwartung sinkt in den USA durch Opioid-Krise erstmals seit 1993" ],
  "articleContentTranslated" : [ "نيويورك / فيينا - متوتر ووحيد؟ جرب الهيروين! مثل هذه الرسائل الإعلانية ، مثل المادة المُعلن عنها ، هي بالطبع غير قانونية.", "ومع ذلك ، في ضوء أزمة المواد الأفيونية المنتشرة في الولايات المتحدة لمدة عشرين عامًا ، تم اتهام عدد من الشركات بأنها استنفدت النطاق القانوني لتسويق مسكنات الألم التي تنطوي على احتمالية عالية للإدمان.", "الآن أحد الأسماء الكبيرة خارج صناعة المستحضرات الصيدلانية تضرر أيضًا: وافقت شركة الاستشارات الإدارية McKinsey يوم الخميس على تسوية بقيمة 600 مليون دولار على الأقل لتسوية الدعاوى القضائية المتعلقة بدورها في تسويق المواد الأفيونية.", "رفعت أكثر من 40 ولاية أمريكية دعوى قضائية على شركة ماكينزي لتقديمها المشورة لشركة أوكسيكونتين المصنعة بيرديو فارما ومالكيها ، عائلة ساكلر. سيخصص معظم الأموال للوقاية من إدمان المواد الأفيونية.", "منذ عام 1999 ، مات أكثر من نصف مليون شخص في الولايات المتحدة من جرعات زائدة من مسكنات الألم والعقاقير غير المشروعة في أعقاب أزمة المواد الأفيونية.", "في قلب الانتقادات تكمن الشركة المذكورة بيرديو فارما ، المتهمة بإذكاء الأزمة من خلال تسويق مسكن الآلام Oxycontin.", "أعلنت الشركة أخيرًا إفلاسها في أكتوبر 2020 ، عندما اعترفت شركة Purdue بديونها الصريحة بالإضافة إلى تسوية بنحو 8 مليارات دولار.", "اعترفت الشركة بالتآمر مع آخرين لجعل الأطباء يصفون لهم مسكنات الألم دون \"سبب طبي مشروع\".", "تم قبول المواد الأفيونية المعنية ولم يتم إبلاغها بشكل كافٍ ، مثل أقربائها الهيروين والمورفين ، بأنها تسبب الإدمان. لا يؤثر الاعتراف بالذنب على مالكي عائلة ساكلر وكبار المديرين في ذلك الوقت - يستمر التقاضي.", "اقترب ماكينزي من الاستراتيجية التي كانت بيرديو تستخدمها لزيادة مبيعات مسكنات الألم. نفى المستشار الإداري مؤخرًا أنه نصح موكله بفعل أي شيء غير قانوني.", "وقالت يوم الخميس إن الجماعة لا تتحمل أي مسؤولية قانونية بمقارنتها بالملايين ولا هي اعتراف بالذنب.", "أصبحت ماكينزي متورطة علنًا في الادعاءات قبل عامين عندما تسربت إلى وسائل الإعلام لائحة اتهام ضد بوردو من قبل المدعي العام في ماساتشوستس.", "وبناءً على ذلك ، اعتمدت ماكينزي ، كمستشار لشركة الأدوية ، على الرسالة التسويقية بأن المواد الأفيونية من شأنها أن تساعد المرضى على تخفيف التوتر ، وأن يكونوا أكثر تفاؤلاً ويشعرون بأنهم أقل عزلة ، كما نقلت صحيفة نيويورك تايمز عن الصحيفة.", "كما يصف تكتيك استمالة الأطباء على وجه الخصوص الذين يصفون بالفعل المسكنات الأفيونية بسخاء. لم يتحدث أكبر مستشار إداري في العالم على الفور للمقارنة.", "نتيجة للتسوية ، يجب على ماكينزي أيضًا تسليم المستندات ذات الصلة حول التعاون مع بيرديو إلى المحققين. بينما من المرجح أن تستمر المعركة القانونية بين مالكي بيرديو والسلطات ، فقد صدر بالفعل حكم بالإدانة:", "حُكم على شركة الأدوية الأمريكية جونسون آند جونسون بمبلغ 572 مليون دولار كتعويض في المحكمة في عام 2019 لتقليلها من مخاطر المواد الأفيونية. : استأنفت الشركة.", "ما مجموعه أكثر من 3200 دعوى قضائية تتعلق بأزمة المواد الأفيونية لا تزال معلقة. أدى جائحة كورونا إلى تفاقم الأزمة ، كما وجدت هيئة الصحة الأمريكية CDC في ديسمبر.", "وفقًا لذلك ، في الاثني عشر شهرًا حتى يونيو 2020 - وخاصة قرب نهاية الفترة - توفي 81000 شخص بسبب جرعة زائدة بسبب تعاطي المخدرات أو الأدوية ، أكثر من أي وقت مضى.", "كانت الدوافع الرئيسية هي المواد الأفيونية الاصطناعية. زيادة العزلة وصعوبة خيارات الرعاية من الآثار الجانبية المحزنة لأزمة كورونا.", "وقال رئيس الوكالة روبرت ريدفيلد: \"في الحرب ضد الوباء ، علينا أن نعتني بالأشخاص الذين يعانون من العواقب غير المقصودة\".", "(ليوبولد ستيفان ، 17 مارس 2021) اعترفت الشركة المصنعة لمسكنات الألم الأمريكية بالذنب في المحكمة انخفض متوسط العمر المتوقع في الولايات المتحدة بسبب أزمة المواد الأفيونية لأول مرة منذ عام 1993" ]
}