{
  "id" : "rttFYhlo",
  "url" : "https://kurier.at/chronik/oesterreich/das-sind-die-bezirke-mit-der-hoechsten-7-tages-inzidenz-in-oesterreich/401147064",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:20:53Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4821717/20201215-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das sind die Bezirke mit der höchsten 7-Tages-Inzidenz in Österreich",
  "articleTitleTranslated" : "هذه هي المناطق التي بها أعلى معدل إصابة لمدة 7 أيام في النمسا",
  "articleContent" : [ "Nach etwas mehr als eineinhalb Wochen des dritten Lockdowns stagnieren die Neuinfektionen auf hohem Niveau. Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen geht zu langsam.", "Im Gegenteil, mittlerweile gibt es in Österreich zwar täglich unter 2.000 Neuinfektionen, das Plateau auf dem sich Österreich bewegt, ist allerdings weiterhin hoch. Zudem steigt auch die 7-Tages-Inzidenz in der vergangenen Woche in ganz Österreich an.", "Am stärksten Betroffen davon ist das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 5.", "Jänner) wieder bei 169,1. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 5.", "Jänner, 9 Uhr) der Bezirk Hallein (Salzburg) mit 613 Neuinfektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner auf Platz eins. Auf Platz zwei liegt der Bezirk Tamsweg mit 553 Infektionen gefolgt von der Stadt Waidhofen an der Ybbs (535) und dem Bezirk Hermagor (471).", "Letzterer war noch vor gut einer Woche auf dem ersten Platz. Am unteren Ende befinden sich die Bezirke Lilienfeld (55), Oberwart (66), Horn (68) und Urfahr-Umgebung (71). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.864 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 363 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "بعد أكثر من أسبوع ونصف بقليل من الإغلاق الثالث ، ركود الإصابات الجديدة عند مستوى مرتفع. أظهر تطور العدوى في البداية اتجاهًا إيجابيًا ، لكن الانخفاض في الإصابات الجديدة يسير ببطء شديد.", "على العكس من ذلك ، يوجد الآن أقل من 2000 إصابة جديدة في النمسا كل يوم ، لكن الهضبة التي تتحرك عليها النمسا لا تزال مرتفعة. بالإضافة إلى ذلك ، ارتفع معدل الإصابة لمدة 7 أيام في جميع أنحاء النمسا خلال الأسبوع الماضي.", "كانت ولاية سالزبورغ الفيدرالية هي الأكثر تضرراً.", "هناك تتزايد الأرقام بشكل أسرع نسبيًا مما هو عليه في بقية النمسا. تتزايد الإصابة لمدة 7 أيام في حين أن معدل الإصابة لمدة 7 أيام لكل 100،000 نسمة في النمسا قد انخفض بالفعل إلى أقل من 160 في الأسبوع السابق ، فهو حاليًا (اعتبارًا من الخامس", "يناير) مرة أخرى عند 169.1. على الرغم من وجود تقلبات يومية صعودًا وهبوطًا ، إلا أن وضع العدوى لا يزال بعيدًا عن المكان الذي تريده الحكومة.", "لهذا السبب ، ولأن الاختبار المجاني للخروج من التأمين غير ممكن بعد كل شيء ، سيستمر الإغلاق الثالث حتى 24 يناير. في مقارنة المنطقة ، فإن حدوث 7 أيام حاليًا (اعتبارًا من الخامس", "يناير ، 9 صباحًا) منطقة هالين (سالزبورغ) مع 613 إصابة جديدة في معدل الإصابة لمدة 7 أيام لكل 100.000 نسمة في المقام الأول. في المرتبة الثانية كانت منطقة تامسويغ مع 553 إصابة ، تليها مدينة ويدهوفن أن دير يبس (535) ومنطقة هيرماغور (471).", "كان الأخير في المركز الأول منذ أكثر من أسبوع بقليل. في الطرف السفلي توجد مناطق Lilienfeld (55) و Oberwart (66) و Horn (68) و Urfahr-Umgebung (71). تتوفر بيانات جميع المقاطعات هنا: يوضح الرسم البياني التالي حدوث 7 أيام لجميع المقاطعات في النمسا.", "انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس. قدرة المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "ويخضع حاليا 1864 شخصا للعلاج بالمستشفى بسبب فيروس كورونا و 363 منهم في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100000 نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}