{
  "id" : "RtwlSbNL",
  "url" : "https://www.derstandard.at/story/2000125151314/oberoesterreichs-landeshauptmann-stv-haimbuchner-im-krankenhaus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:02:54Z[UTC]",
  "author" : "von Iris Bonavida",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner mit Corona im Krankenhaus",
  "articleTitleTranslated" : "هايمبوشنر رئيس اتحاد النمسا العليا مع كورونا في المستشفى",
  "articleContent" : [ "Linz – Der oberösterreichische Landeshauptmann-Stellvertreter und FPÖ-Chef Manfred Haimbuchner, der vor einer Woche positiv auf Corona getestet wurde, hat sich am Donnerstag \"auf Anraten seines Arztes\" ins Linzer Kepler-Uniklinikum begeben.", "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informierte die Landespartei am Vormittag. Der 42-Jährige ist derzeit nicht der einzige oberösterreichische FPÖ-Politiker, der sich infiziert hat.", "Landesrat Günther Steinkellner, der trotz Impfung erkrankt ist, der Zweite Landtagspräsident Adalbert Cramer sowie Klubdirektor Ferdinand Watschinger – inzwischen wieder genesen – haben oder hatten ebenfalls Corona.", "Die Landtagsabgeordnete Sabine Binder wurde am Mittwoch positiv getestet. Die oberösterreichische FPÖ bat in einer Aussendung, auf jegliche Spekulationen über Haimbuchners Infektion zu verzichten.", "Diese stehe nach derzeitigen Erkenntnissen nicht im Zusammenhang mit dem Besuch einer Babyparty in der vergangenen Woche. Dort seien alle anwesenden Personen negativ getestet gewesen. Als wahrscheinlich gelte derzeit eine Ansteckung im Landhaus Linz, so die FPÖ.", "Die Infektionen von Watschinger und Steinkellner seien nicht zeitgleich mit jener von Haimbuchner nachgewiesen worden. (APA, red, 18.3.2021) Update 11.35 Uhr: Meldung um Infos aus FPÖ-Aussendung ergänzt." ],
  "articleContentTranslated" : [ "لينز - ذهب نائب محافظ النمسا العليا ورئيس اتحاد النمسا العليا مانفريد هايمبوشنر ، الذي ثبتت إصابته بكورونا قبل أسبوع ، إلى عيادة جامعة كيبلر في لينز يوم الخميس \"بناء على نصيحة طبيبه\".", "وقالت الدولة الطرف في الصباح إنه كان \"إجراء طبيًا احترازيًا بسبب مسار إصابته بـ Covid-19\". الشاب البالغ من العمر 42 عامًا ليس السياسي الوحيد في النمسا العليا الذي أصيب بالعدوى.", "عضو مجلس المقاطعة غونثر ستينكلنر ، الذي أصيب بالمرض رغم تلقيحه ، الرئيس الثاني لبرلمان الولاية أدالبرت كرامر ومدير النادي فرديناند واتشينغر - الذين تعافوا منذ ذلك الحين - أصيبوا أو أصيبوا بفيروس كورونا أيضًا.", "وكانت نتائج اختبار عضوة البرلمان في الولاية سابين بيندر إيجابية يوم الأربعاء. طلب FPÖ النمساوي العليا في بث إذاعي الامتناع عن التكهنات حول إصابة Haimbuchner.", "وفقًا للمعرفة الحالية ، لا يتعلق هذا بحضور استحمام الطفل في الأسبوع الماضي. جميع الأشخاص الموجودين هناك كانت نتيجة اختبارهم سلبية. وفقًا لـ FPÖ ، يُعتبر احتمال الإصابة في Landhaus Linz حاليًا.", "لم يتم الكشف عن إصابات Watschinger و Steinkellner في نفس الوقت مثل Haimbuchner. (APA ، باللون الأحمر ، 18 مارس 2021) تحديث 11.35 صباحًا: تمت إضافة رسالة إلى المعلومات من بث FPÖ." ]
}