{
  "id" : "RUFoGd4t",
  "url" : "https://kurier.at/wissen/gesundheit/heilsam-fuer-die-leber-mariendistel-ist-arzneipflanze-2021/401169754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T13:27:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899841/46-175066003.jpg",
  "imageCopyright" : "Manfred Richter / Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heilsam für die Leber: Mariendistel ist Arzneipflanze 2021",
  "articleTitleTranslated" : "مفيد للكبد: سيكون شوك الحليب نباتًا طبيًا في عام 2021",
  "articleContent" : [ "Seit der Antike wird die Mariendistel für therapeutische Zwecke genützt. Sie wirkt positiv auf die Leber und hilft gegen Pilz-Vergiftungen. Nun wurde der stachelige Korbblütler zur Arzneipflanze des Jahres gekürt.", "Wirkstoffkomplexe Silymarin hilft Experten der pharmazeutischen Institute der Universitäten Graz, Innsbruck und Wien wählen Jahr für Jahr \"nach strengen Auswahlkriterien\" die Arzneipflanze des Jahres in Österreich.", "Heuer fiel die Entscheidung auf Silybum marianum, so die wissenschaftliche Bezeichung des Gewächses. Es überzeuge durch die leberschützenden Effekte des Wirkstoffkomplexes Silymarin, die durch diverse wissenschaftliche Studien belegt sind.", "Heilkraft seit der Antike bekannt Die Mariendistel stammt ursprünglich aus dem mediterranen Raum und dem Vorderen Orient, in Österreich wird sie aktuell vor allem im Waldviertel kultiviert.", "Schon seit dem Altertum kommt die Pflanze in der Medizin zum Einsatz; heute ist es vor allem der Bereich der Lebererkrankungen. Seit dem 19.  Jahrhundert fokussiert die medizinische Verwendung auf Zubereitungen der \"Samen\" bzw.", "Früchte bei Leber- und Galleleiden. Großflächige Kultivierung Mittlerweile erfolgte eine systematischen Inkulturnahme und züchterische Bearbeitung, sagt Rudolf Marchart, Österreichischer Verband für Arznei- und Gewürzpflanzenbau, St.", "Pölten. Ihm zufolge stellt die Mariendistel hierzulande eine der drei wichtigsten großflächig kultivierten Arzneipflanzen dar.", "Anbaugebiete liegen vor allem im Waldviertel und teilweise auch im Weinviertel, wo auch ein Kompetenzzentrum zur Verarbeitung für die nachfolgende Silymaringewinnung beheimatet ist. 3.500 bis 4.000 Tonnen Körnerdroge werden durchschnittlich pro Jahr hergestellt.", "Braunen Früchte besonders wertvoll Besonders wertvoll sind die braunen Früchte, die in ihrer Schale den als \"Lebermittel\" bekannten Wirkstoffkomplex Silymarin enthalten.", "Dieser interagiert mit spezifischen Leber-Transportproteinen, wodurch Giftstoffe wie Amanitin und Phallaoidin nicht mehr in die Zelle eindringen können.", "\"Für die Wirksamkeit ist das in der Fruchtwand lokalisierte Gemisch an Flavonolignanen, das als 'Silymarin' bezeichnet wird, von besonderer Bedeutung\", erklärt Rudolf Bauer vom Institut für Pharmazeutische Wissenschaften der Universität Graz.", "Studien belegen positive Effekte Auch antioxidative und antiinflammatorische Effekte konnten nachgewiesen werden. Tierversuche zeigten außerdem, dass Silymarin den Zuckerstoffwechsel positiv beeinflussen und cholesterinsenkend wirken kann.", "Somit könnte es auch für die Behandlung des metabolischen Syndroms Bedeutung haben. Eventuell Anwendung in der Krebstherapie Für die Behandlung der Knollenblätterpilzvergiftung wird das gereinigte Hemisuccinatdinatriumsalz des Silibinins verwendet.", "Neuesten Untersuchungen zufolge könnten sich drüber hinaus Anwendungen im Bereich der Krebstherapie ergeben.", "Laut Annette Jänsch, Fachärztin für Innere Medizin Naturheilkunde im Immanuel Krankenhaus Berlin, haben einige Studien eine schnellere Abheilung einer akuten Hepatitis A unter Mariendisteltherapie belegt.", "In der täglichen naturheilkundlichen Praxis finde die Mariendistel insbesondere bei Lebensstil-bedingten Fettlebererkrankungen (NAFLD) Anwendung. Auch Patienten mit chronischer viraler Hepatitis - Hepatitis B und C – und Chemotherapie-induzierter Hepatitis profitieren." ],
  "articleContentTranslated" : [ "يُستخدم شوك الحليب لأغراض علاجية منذ العصور القديمة. له تأثير إيجابي على الكبد ويساعد على منع التسمم الفطري. الآن تم تسمية عباد الشمس الشائك كأفضل نبات طبي لهذا العام.", "تساعد مجمعات المكونات الفعالة Silymarin الخبراء من المعاهد الصيدلانية في جامعات Graz و Innsbruck وفيينا على اختيار النبات الطبي للعام في النمسا \"وفقًا لمعايير اختيار صارمة\" عامًا بعد عام.", "تم اتخاذ القرار هذا العام باستخدام Silybum marianum ، الاسم العلمي للمصنع. يقنع بتأثيرات حماية الكبد لمركب سيليمارين المكون النشط ، والذي تم إثباته من خلال العديد من الدراسات العلمية.", "قوة الشفاء معروفة منذ العصور القديمة يأتي شوك الحليب في الأصل من منطقة البحر الأبيض المتوسط والشرق الأوسط ، وفي النمسا يُزرع حاليًا بشكل أساسي في والدفيرتل.", "يستخدم النبات في الطب منذ العصور القديمة ؛ اليوم هو أساسا مجال أمراض الكبد. منذ القرن التاسع عشر ، ركز الاستخدام الطبي على تحضير \"البذور\" أو", "ثمار لأمراض الكبد والمرارة. الزراعة على نطاق واسع في غضون ذلك ، تم إجراء زراعة وزراعة منهجية ، كما يقول رودولف مارشارت ، الجمعية النمساوية لزراعة النباتات الطبية والتوابل ، سانت.", "بولتن. ووفقا له ، فإن شوك الحليب هو أحد أهم ثلاثة نباتات طبية تزرع على نطاق واسع في هذا البلد.", "تقع مناطق النمو بشكل أساسي في Waldviertel وجزئيًا أيضًا في Weinviertel ، حيث يوجد مركز كفاءة لمعالجة استخراج السيليمارين اللاحق. يتم إنتاج ما متوسطه 3500 إلى 4000 طن من أدوية الحبوب كل عام.", "الفواكه البنية ذات قيمة خاصة. تعتبر الثمار البنية ، التي تحتوي على مركب مكون نشط من مادة سيليمارين في قشرتها ، والمعروفة باسم \"علاج الكبد\" ، ذات قيمة خاصة.", "يتفاعل هذا مع بروتينات معينة لنقل الكبد ، مما يعني أن السموم مثل amanitin و phallaoidin لم تعد قادرة على اختراق الخلية.", "يوضح رودولف باور من معهد العلوم الصيدلانية بجامعة غراتس أن \"مزيج الفلافونوليجنان الموجود في القشرة ، والمعروف باسم 'سيليمارين' ، له أهمية خاصة لفعاليته\".", "أثبتت الدراسات التأثيرات الإيجابية كما تم إثبات التأثيرات المضادة للأكسدة والمضادة للالتهابات. أظهرت التجارب على الحيوانات أيضًا أن للسيليمارين تأثير إيجابي على استقلاب السكر ويمكن أن يخفض الكوليسترول.", "لذلك يمكن أن يكون أيضًا مهمًا لعلاج متلازمة التمثيل الغذائي. يحتمل استخدامه في علاج السرطان. يستخدم ملح ثنائي الصوديوم الهيميزوكسينات المنقى للسيليبينين لعلاج التسمم الدرني.", "وفقًا لآخر الأبحاث ، قد تكون هناك أيضًا تطبيقات في مجال علاج السرطان.", "وفقًا لـ Annette Jänsch ، أخصائية الطب الباطني الطبيعي في مستشفى Immanuel Berlin ، أظهرت بعض الدراسات أن التهاب الكبد A الحاد يشفى بسرعة أكبر باستخدام علاج شوك الحليب.", "في ممارسة العلاج الطبيعي اليومية ، يستخدم شوك الحليب بشكل خاص لأمراض الكبد الدهنية المرتبطة بنمط الحياة (NAFLD). يستفيد أيضًا مرضى التهاب الكبد الفيروسي المزمن - التهاب الكبد B و C - والتهاب الكبد الناجم عن العلاج الكيميائي." ]
}