{
  "articleContent" : [ "Eine von  Peter Pilz gegründete Online-Plattform verbreitete dieser Tage Fake News – und ein SPÖ-Blog übernahm es ungeprüft. Anonyme KURIER-Redakteure hätten den Kanzler wegen Falschaussage angezeigt und beschrieben, wie der KURIER „auf Linie“ gebracht werden sollte.", "Unser Redakteursausschuss hat umgehend klargestellt, dass die Redaktion damit nichts zu tun hat.   Unsere Leserinnen und Leser wissen, dass der KURIER seit Jahrzehnten in der Tradition des großen  Hugo Portisch steht.", "Wir berichten, was ist und garantieren ein  breites Meinungsspektrum.", "Der KURIER war und ist die Tageszeitung des unabhängigen, demokratischen, marktwirtschaftlichen und sozialen Österreichs – seit seiner Gründung 1956.  „Die Redaktion hält sich von allen direkten und indirekten Einflüssen politischer Parteien und Interessengruppen frei“, steht in unserem Redaktionsstatut.  ", "Als ich Dr. Portisch im März 2019 fragte, was er zum 65.  Geburtstag des KURIER sage, meinte er: „Der erste Chefredakteur Hans Dichand hat das richtig eingeschätzt, indem er zu mir sagte: ,Eines kann ich dir sagen: Der KURIER ist unsinkbar.’", "Und das finde ich auch. Er hat das Leben vieler Menschen mit geprägt und hat auch jetzt seinen Platz sehr gut gefunden.“ Mit Portisch konnte man lachen – ich hoffe, er hätte es auch über die aktuelle Karikatur von Michael Pammesberger getan.", "Ich meine: Die beste Waffe gegen blühenden Unsinn ist Humor und Selbstironie.  " ],
  "articleContentTranslated" : [ "نشرت منصة على الإنترنت أسسها بيتر بيلز مؤخرًا أخبارًا مزيفة - واستولت عليها مدونة SPÖ دون التحقق منها. أبلغ محررو KURIER المجهولون عن المستشار لإدلائه ببيانات كاذبة ووصفوا كيف يجب أن يكون KURIER \"على الإنترنت\".", "أوضحت لجنة التحرير لدينا على الفور أن فريق التحرير لا علاقة له بذلك. يعرف قرائنا أن KURIER كان في تقليد Hugo Portisch العظيم منذ عقود.", "نقوم بالإبلاغ عن ما هو موجود ونضمن مجموعة واسعة من الآراء.", "كانت KURIER ولا تزال الصحيفة اليومية للنمسا المستقلة والديمقراطية واقتصاد السوق والاقتصاد الاجتماعي - منذ تأسيسها في عام 1956. \"طاقم التحرير يحافظ على نفسه بعيدًا عن جميع التأثيرات المباشرة وغير المباشرة للأحزاب السياسية وجماعات المصالح\" ، هذا هو مقالنا الافتتاحي النظام الأساسي.", "عندما حصلت على د. سأل بورتيش في مارس 2019 عما كان يقوله عن عيد ميلاد كوريير الخامس والستين ، فقال: \"رئيس التحرير الأول ، هانز ديشاند ، كان محقًا عندما قال لي: 'يمكنني أن أخبرك بشيء واحد: كوريير لا يمكن إغراقها .", "وأعتقد ذلك أيضًا. لقد شكل حياة العديد من الناس ووجد مكانه الآن بشكل جيد للغاية. \"مع Portisch يمكنك أن تضحك - أتمنى أن يفعل الشيء نفسه مع الرسوم المتحركة الحالية لمايكل باميسبيرجر.", "أعني: أفضل سلاح ضد الهراء المزدهر هو الفكاهة والسخرية الذاتية." ],
  "articleId" : "RUGdmN14",
  "articleTitle" : "Die beste Waffe ist Humor",
  "articleTitleTranslated" : "أفضل سلاح هو الفكاهة",
  "author" : "martina.salomon@kurier.at (Martina Salomon)",
  "category" : "CULTURE",
  "id" : "RUGdmN14",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "imageUrl" : "https://image.kurier.at/images/original/5950842/46-175865256.jpg",
  "publishedOn" : "2021-04-02T16:30:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/medien/die-beste-waffe-ist-humor/401340093"
}