{
  "id" : "RugiO0f2",
  "url" : "https://www.diepresse.com/5915127/TuerkisGruen_Erste-CoronaImpfung-Oesterreichs-wird-an-MedUni-Wien?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T09:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/7/5915127/B341BE24-2934-48E7-BDE4-FAE66B5EAA10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Corona-Impfung Österreichs wird an MedUni Wien gesetzt",
  "articleTitleTranslated" : "يتم تقديم أول تطعيم ضد كورونا في النمسا في MedUni Vienna",
  "articleContent" : [ "Um 9 Uhr am 27.  Dezember wird der Impfstoff gegen das Coronavirus erstmals in Österreich verabreicht - an der MedUni Wien. Kanzler Kurz spricht von einem „Gamechanger“, dennoch stünden weitere „herausfordernde Monate“ bevor.", "Die Pandemie endet nicht mit Weihnachten, auch nicht mit dem Jahreswechsel, sondern es „liegen noch herausfordernde Monate“ vor uns.", "Man habe immer gewusst, dass „der Herbst und der Winter hart“ würden, allerdings habe man auch stets gesagt, dass die Entwicklung eines Impfstoffes gegen das Coronavirus ein „Gamechanger“ sein werde. Und dieser liege nun vor und sei für die EU zugelassen worden.", "Mit diesen Worten begann Kanzler Sebastian Kurz (ÖVP) am Mittwoch eine gemeinsame Pressekonferenz mit Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, und Ärztekammerpräsident Thomas Szekeres.", "Letztere beiden werden am 27.  Dezember ab 9 Uhr die ersten Impfungen in Österreich - konkret an der Medizinischen Universität Wien - durchführen.", "Kurz zeigte sich darüber erfreut, dass die Europäische Arzneimittelbehörde (EMA) nun schneller als „von vielen erwartet“ grünes Licht für den Einsatz des Covid-19-Impfstoffs von Biontech und Pfizer gegeben hat.", "Und dass nun EU-weit gleichzeitig am 27.  Dezember mit der Verabreichung des Vakzins begonnen werde. Am 26.  Dezember soll die erste Tranche an Impfstoff Österreichs Grenzen passieren - in Passau soll der Grenzübertritt stattfinden.", "In den folgenden drei Monaten werde dann eine knappe Million Impfdosen geliefert werden. 240.000 im Jänner, 230.000 im Februar und 375.000 im März, zählte der Regierungschef auf, der zugleich auf weitere Zulassungen anderer Unternehmen hoffte. 27.  Dezember, „Tag, der in die Geschichte eingeht“  Verabreicht würde der Wirkstoff zunächst bei Hochrisikogruppen, vor allem bei älteren Menschen über 80 Jahre.  ", "Der Fokus liege auf Pflegeheimen und Gesundheitspersonal „im exponierten Bereich“, so Kurz, der es als „sehr positiv“ empfand, dass bundesweit gleichzeitig mit den Impfungen gestartet wird. „Wir freuen uns alle schon sehr auf den 27.  Dezember“, meinte Kurz.", "Man habe ein außergewöhnliches Jahr hinter sich, daher werde dieses Datum zu einem Tag werden, „der in die Geschichte eingeht“. Konkret soll Mitte Jänner die erste Impf-Phase in Alten- und Pflegeheimen anlaufen, Ende Jänner dann die zweite Teilimpfung verabreicht werden.", "Denn, so Kurz: Die Sterblichkeit bei über 75-Jährigen, die sich mit dem Erreger Sars-CoV-2 infizierten, liege bei zehn Prozent. Bei über 85-Jährige würde jeder Vierte eine Infektion nicht überleben. Wiedermann-Schmidt ergänzte, dass die ersten Probanden bereits feststünden.", "Es handele sich um fünf Personen aus einer „Spezialambulanz für Risikopatienten“, die sich freiwillig gemeldet hätten: „Das sind vor allem Personen, die aufgrund ihres hohen Alters gefährdet sind\", meint die Medizinerin.", "Alle fünf seien älter als 80 Jahre. Ähnlich optimistisch zeigte sich Gesundheitsminister Rudolf Anschober (Grüne): „Jetzt haben wir die ganz große Chance, die Wende zu erreichen\", meinte er und fügte einen Appell an: „Diese Chance sollten wir alle ergreifen“", "Grundprinzip der Impfstrategie sei \"möglichst dort hinzugehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zu Hause sind\".  “ Dafür gehe man etwa in Betriebe und auch Wohngebiete. ", "E-Shop für Impfstoff, E-Pass kommt schneller Um den Impfstoff rasch verteilen zu können wurde ein E-Shop errichtet, wo Alten- und Pflegeheime Bestellungen für den Impfstoff aufgeben können.", "Gestern, Dienstag, sei hier der Probebetrieb aufgenommen worden und dieser habe „sehr, sehr gut\" funktioniert, lobte Anschober. Mit Stand heute, Mittwoch, seien bereits 18,5 Millionen Impfdosen bestellt worden.", "Der Impfstoff sei aber nicht die einzige Neuerung, die das neue Jahr bringe: Der elektronische Impfpass soll schneller ausgerollt werden, als ursprünglich vorgesehen, kündigte der Gesundheitsminister an.", "Tatsächlich war der Start bis 2030 geplant gewesen. Hier setze man nun auf Tempo, meinte Anschober, der sich „sehr froh“ darüber zeigte, „dass wir da in der Bundesregierung Einvernehmen haben“. Überdies sei er „schon sehr beeindruckt, was die Wissenschaft leisten kann“, fügte der Ressortchef an.", "Wiedermann-Schmidt, Vorsitzende der Impfkommission, ergänzte, dass auch sie im Impfstoff eine Chance sehe, der Epidemie Herr zu werden. Wie Kanzler und Minister vor ihr, hoffte auch sie, dass im Laufe des Jahres „alle mit tun\".", "Je mehr Personen sich impfen lassen, desto besser lasse sich das Virus eindämmen, zeigte sie ich überzeugt. Skepsis bezüglich der „zeitlichen Verkürzungen\" bei Prüfungen und Studien, sei nicht nötig: Viele Ressourcen seien eingesetzt worden, um die Impfungen so schnell möglich zu machen.", "„Keine Impf-Privilegien“ für Minister Ähnlich Ärztekammerpräsident Szekeres: Der Impfstoff könne wahrlich als „Gamechanger“ gesehen werden, sei er doch die einzige Möglichkeit, Menschen vor schweren Verläufen zu schützen.", "Außerdem sei Christoph Huber, einer der Gründer von Biontech, ein Österreicher: „Allein deshalb hab ich Vertrauen gewonnen in die Entwickler des Impfstoffs.“  Angesprochen auf die Impfbereitschaft innerhalb der Bundesregierung, meinte Kurz, dass diese sehr wohl vorhanden sei.", "Aber: „Es gibt keine Privilegien.“ Das Alter der einzelnen Regierungsmitglieder sei bekannt, insofern könne man sich ausrechnen, wer wann an der Reihe sei. PS. Kurz ist übrigens 34, Anschober 60 Jahre alt." ],
  "articleContentTranslated" : [ "في الساعة 9 صباحًا يوم 27 ديسمبر ، سيتم إعطاء اللقاح ضد فيروس كورونا لأول مرة في النمسا - في MedUni Vienna. يتحدث المستشار كورتس عن \"تغيير اللعبة\" ، ولكن ما زال هناك المزيد من \"الأشهر الصعبة\" المقبلة.", "لا ينتهي الوباء مع عيد الميلاد ، ولا حتى مع حلول نهاية العام ، ولكن \"لا تزال هناك أشهر صعبة\" تنتظرنا.", "كانوا يعرفون دائمًا أن \"الخريف والشتاء سيكونان صعبًا\" ، لكنهم قالوا دائمًا إن تطوير لقاح ضد فيروس كورونا سيكون \"تغييرًا لقواعد اللعبة\". وهذا متاح الآن وتمت الموافقة عليه من أجل الاتحاد الأوروبي.", "بهذه الكلمات ، بدأ المستشار سيباستيان كورتس (ÖVP) مؤتمراً صحفياً مشتركاً يوم الأربعاء مع أورسولا فيدرمان شميدت ، رئيسة الجمعية النمساوية للقاحات ، ورئيس الجمعية الطبية توماس زكيريس.", "سيجري الاثنان الأخيران اللقاحات الأولى في النمسا - وتحديداً في جامعة فيينا الطبية - في 27 ديسمبر من الساعة 9 صباحًا.", "كان كورتز سعيدًا لأن وكالة الأدوية الأوروبية (EMA) أعطت الآن الضوء الأخضر لاستخدام لقاح Covid-19 من Biontech و Pfizer بشكل أسرع من \"توقع الكثير\".", "وأن اللقاح سيُعطى الآن في جميع أنحاء الاتحاد الأوروبي في نفس الوقت في 27 ديسمبر. الدفعة الأولى من اللقاح ستعبر حدود النمسا في 26 ديسمبر - المعبر الحدودي سيتم في باساو.", "في الأشهر الثلاثة المقبلة ، سيتم تسليم ما يقرب من مليون جرعة لقاح. وأدرج رئيس الحكومة 240 ألفًا في يناير ، و 230 ألفًا في فبراير و 375 ألفًا في مارس ، وكان يأمل أيضًا في الحصول على مزيد من الموافقات من الشركات الأخرى. في 27 كانون الأول (ديسمبر) ، \"اليوم الذي يسجل في التاريخ\" ، سيتم إعطاء المكون النشط في البداية للمجموعات المعرضة للخطر ، وخاصة كبار السن الذين تزيد أعمارهم عن 80 عامًا.", "وقال كورتس إن التركيز ينصب على دور رعاية المسنين والعاملين الصحيين \"في المنطقة المعرضة\" ، الذي وجد أنه من \"الإيجابي للغاية\" أن يتم البدء في التطعيمات على الصعيد الوطني في نفس الوقت. قال كورتس: \"نحن نتطلع حقًا إلى 27 ديسمبر\".", "لقد كان عامًا استثنائيًا ، لذلك سيصبح هذا التاريخ يومًا \"سيسجله التاريخ\". على وجه التحديد ، يجب أن تبدأ مرحلة التطعيم الأولى في منتصف شهر يناير في دور رعاية المسنين والمسنين ، وسيتم إجراء التطعيم الجزئي الثاني في نهاية شهر يناير.", "لأن ، هكذا كورتز: معدل الوفيات للأشخاص الذين تزيد أعمارهم عن 75 عامًا المصابين بفيروس سارس- CoV-2 هو عشرة بالمائة. واحد من كل أربعة أشخاص فوق سن 85 لن ينجو من العدوى. وأضافت فيدرمان شميدت أنه تم تحديد الأشخاص الخاضعين للاختبار بالفعل.", "هناك خمسة أشخاص من \"عيادة خارجية خاصة للمرضى المعرضين لمخاطر عالية\" تطوعوا: \"هؤلاء هم في الأساس أشخاص معرضون للخطر بسبب تقدمهم في السن\" ، كما يقول الطبيب.", "كل خمسة أكبر من 80 عاما. كان وزير الصحة رودولف أنشوبر (الخضر) متفائلاً بالمثل: \"لدينا الآن فرصة كبيرة لتحقيق التحول\" ، كما قال ، وأضاف مناشدة: \"علينا جميعًا اغتنام هذه الفرصة\"", "المبدأ الأساسي لاستراتيجية التطعيم هو \"الذهاب حيثما أمكن مع عرض التطعيم حيث يكون المواطنون في المنزل\". للقيام بذلك ، تذهب إلى الشركات والمناطق السكنية.", "متجر إلكتروني للقاح ، يأتي جواز السفر الإلكتروني بشكل أسرع من أجل التمكن من توزيع اللقاح بسرعة ، تم إنشاء متجر إلكتروني حيث يمكن لدور كبار السن ودور رعاية المسنين تقديم طلبات للحصول على اللقاح.", "وأشاد أنشوبر أمس الثلاثاء بالعملية التجريبية هنا وقد نجحت \"بشكل جيد للغاية\" ، واعتبارًا من اليوم الأربعاء ، تم بالفعل طلب 18.5 مليون جرعة لقاح.", "أعلن وزير الصحة أن اللقاح ليس الابتكار الوحيد الذي سيأتي بالعام الجديد: سيتم إطلاق بطاقة التطعيم الإلكترونية بشكل أسرع مما كان مخططًا له في الأصل.", "في الواقع ، تم التخطيط للبدء في عام 2030. قال أنشوبر ، نحن هنا الآن نسير بسرعة ، وكان \"سعيدًا جدًا\" لأننا \"اتفقنا نحن في الحكومة الفيدرالية\". بالإضافة إلى ذلك ، فقد \"تأثر كثيرًا بما يمكن أن يحققه العلم\" ، أضاف رئيس القسم.", "وأضافت فيدرمان شميدت ، رئيسة لجنة التطعيم ، أنها تعتبر أيضًا اللقاح فرصة للسيطرة على الوباء. مثل المستشارة والوزيرة قبلها ، كانت تأمل هي أيضًا أن \"ينضم الجميع\" خلال العام.", "وأظهرت باقتناع أنه كلما زاد عدد الأشخاص الذين تم تطعيمهم ، زادت إمكانية احتواء الفيروس. لا داعي للقلق بشأن \"تقصير الأوقات\" للامتحانات والدراسات: لقد تم استخدام العديد من الموارد لجعل التطعيمات ممكنة في أسرع وقت ممكن.", "\"لا توجد امتيازات تطعيم\" للوزراء على غرار رئيس نقابة الأطباء زكيريس: يمكن اعتبار اللقاح حقًا \"عامل تغيير قواعد اللعبة\" ، لأنه الطريقة الوحيدة لحماية الناس من الدورات الشديدة.", "بالإضافة إلى ذلك ، كريستوف هوبر ، أحد مؤسسي Biontech ، وهو نمساوي: \"هذا هو السبب الوحيد الذي جعلني أكسب الثقة في مطوري اللقاح\".", "لكن: \"لا توجد امتيازات\". عمر أفراد الحكومة معروف ، لذا يمكنك معرفة من يتحول ومتى. ملاحظة. بالمناسبة ، كورتس يبلغ من العمر 34 عامًا وأنشوبر 60." ]
}