{
  "id" : "RUGMWpUD",
  "url" : "https://kurier.at/kultur/deutschland-neue-vorschlaege-fuer-veranstaltungen-mit-publikum/401196443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:04:37Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4957337/46-169004052.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland: Neues Konzept für Veranstaltungen mit Publikum",
  "articleTitleTranslated" : "ألمانيا: مفهوم جديد للفعاليات مع الجمهور",
  "articleContent" : [ "In Deutschland hat eine breit angelegte Initiative aus Kultur und Sport ein umfassendes Konzept vorgelegt, das die Teilnahme von Zuschauern an Veranstaltungen ermöglichen könnte.", "Das Konzept entstand unter Mitwirkung von Experten aus den Fachbereichen Infektiologie und Virologie, Raumlufttechnik, Gesundheitsökonomie, Sportmedizin und Kultur sowie Rechtswissenschaften.", "Carsten Brosda, der Präsident des Deutschen Bühnenvereins, begründete die Erstellung des Leitfadens folgendermaßen:", "\"Das Virus wird uns als Gesellschaft noch länger fordern, daher ist es wichtig, dass wir parallel zum Infektionsschutz und zur Impfung Wege aufzeigen, wie Theater und Orchester auf Grundlage klarer Hygienekonzepte und technischer Vorkehrungen, sobald es das Infektionsgeschehen erlaubt, wieder kontrolliert öffnen können.  :", "So werden die künstlerischen Impulse möglich, die wir gerade auch jetzt so dringlich brauchen.“ Das Basiskonzept für Veranstaltungen in geschlossenen Räumen sieht eine Gesamtauslastung von maximal 25-30 Prozent zur Einhaltung der allgemeinen Abstandsregeln vor. ", "Hinzu kommen die Erstellung eines Hygiene- und Infektionsschutzkonzeptes, personenbezogene Tickets zum Kontaktmanagement, eine durchgehende Maskenpflicht, ein Ausschankverbot von alkoholischen Getränken bei Veranstaltungen mit mehr als 1.000 Besuchern sowie ein dezidiertes Konzept zur An- und Abreise von Zuschauern und Gästen.  ", "Für Freiluftveranstaltungen geht das Konzept von einer möglichen Auslastung von 35 bis 40 Prozent  aus. Sowohl für Indoor wie Outdoor sind bestimmte Sitzplatzschemata vorgesehen, die die Einhaltung der Mindestabstände gewährleisten.", "Bei Indoor-Veranstaltungsorten mit großen Räumen und moderner Lüftungstechnik sei – über das Basiskonzept hinaus – auch eine höhere Zuschauerzahl (bis zu einer Vollauslastung) machbar.", "Voraussetzung wären z.B. einen Antigentest am Veranstaltungsort  sowie digitale Portale zur Unterstützung des Kontaktmanagements." ],
  "articleContentTranslated" : [ "في ألمانيا ، قدمت مبادرة واسعة النطاق من الثقافة والرياضة مفهومًا شاملاً يمكن أن يمكّن المتفرجين من المشاركة في الأحداث.", "تم تطوير المفهوم بمشاركة خبراء من مجالات الأمراض المعدية وعلم الفيروسات ، وتكنولوجيا التهوية ، واقتصاديات الصحة ، والطب الرياضي والثقافة وكذلك القانون.", "برر كارستن بروسدا ، رئيس اتحاد المسرح الألماني ، إنشاء الدليل على النحو التالي:", "\"الفيروس سيتحدانا كمجتمع لفترة أطول ، لذلك من المهم ، بالتوازي مع الحماية من العدوى والتطعيم ، أن نعرض الطرق التي يمكن من خلالها إعادة فتح المسارح والأوركسترات بطريقة خاضعة للرقابة بناءً على مفاهيم النظافة الواضحة والاحتياطات الفنية في أقرب وقت. كما يسمح للعملية العدوى:", "وهذا يتيح النبضات الفنية التي نحتاجها بشكل عاجل في الوقت الحالي. \"يوفر المفهوم الأساسي للأحداث في الغرف المغلقة إشغالًا إجماليًا بحد أقصى 25-30 بالمائة من أجل الامتثال لقواعد المسافة العامة.", "بالإضافة إلى ذلك ، هناك إنشاء مفهوم النظافة والحماية من العدوى ، والتذاكر الشخصية لإدارة الاتصال ، ومتطلبات القناع الدائم ، وحظر تقديم المشروبات الكحولية في المناسبات التي تضم أكثر من 1000 زائر ، ومفهوم مخصص لوصول ومغادرة المتفرجين والضيوف.", "بالنسبة للأحداث الخارجية ، يفترض المفهوم إشغال محتمل بنسبة 35 إلى 40 بالمائة. يتم توفير أنظمة جلوس معينة للاستخدام الداخلي والخارجي ، مما يضمن الامتثال للحد الأدنى من المسافات.", "في حالة الأماكن الداخلية ذات الغرف الكبيرة وتكنولوجيا التهوية الحديثة - بما يتجاوز المفهوم الأساسي - يكون من الممكن زيادة عدد المتفرجين (حتى السعة الكاملة).", "ستكون المتطلبات الأساسية ، على سبيل المثال ، اختبار المستضد في موقع الحدث والبوابات الرقمية لدعم إدارة جهات الاتصال." ]
}