{
  "articleContent" : [ "Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung. Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die Wiener Zeitung verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der Wiener Zeitung in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die Wiener Zeitung, die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen Wiener Zeitung als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte Chefredakteur Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "Heikel mutet in dem Zusammenhang an, dass an der Wiener Zeitung-Tochter „Content Agentur Austria“ sehr wohl festgehalten wird: Diese soll als Dienstleister für die Republik Broschüren und andere Kommunikationsvehikel produzieren.", "Hier sieht man seitens der Regierung wohl weiterhin eine Geschäftsgrundlage." ],
  "articleContentTranslated" : [ "لا ينبغي أن يحدث شيء للمحررين بحلول نهاية عام 2022 ، وفقًا لمجلة Ö1 الصباحية من جانب ÖVP في الحكومة الفيدرالية. يأمل عالم الاتصالات جوزيف ترابيل من جامعة سالزبورغ في مقابلة مع محطة الراديو أن الأمر لم ينته بعد.", "وقال \"لقد فقدنا هوغو بورتيش أمس ، والآن لا يمكننا أن نفقد Wiener Zeitung\" ، في إشارة إلى \"سوق الصحف عالية الجودة غير المكتظة\" في النمسا.", "قال الخبير الإعلامي: \"أعتقد أنها علامة قاتلة أن توقف الصحيفة ببساطة\". ينبغي للمرء أن ينظر في الخيارات التي لا تزال مفتوحة - مثل تمويل القانون العام.", "وطالبت نقابة الصحفيين في المعدل العام بالعواقب على المدير العام في ضوء الخطاب. نقل عن إيكي كليمنس كولمان ، رئيس نقابة الصحفيين في GPA ، أنه لم يكن مناسبًا لهذا المنصب.", "قال كولمان إنه يجب على مجلس الإشراف والمالك اتخاذ الخطوات اللازمة ، ودعا الحكومة الفيدرالية إلى ضمان استمرار وجود Wiener Zeitung في شكل مطبوع.", "كما قامت منظمة مراسلون بلا حدود في النمسا بحملة من أجل الحفاظ على أقدم صحيفة يومية في العالم.", "وقالت روبينا مورينغ ، رئيسة مراسلون بلا حدود النمسا ، \"في سوق الصحف اليومية الصغير جدًا بالفعل في النمسا مع 14 عنوانًا فقط ، لا يمكن ببساطة حذف وسيط خاص مثل Wiener Zeitung ، الذي يمثل التقارير عالية الجودة والمتوازنة\".", "لقد أزعجتها رسالة فلايشاكر الإلكترونية: \"هذا يترك هيئة التحرير تحت المطر. عليك أن تكون قادرًا على توقع المزيد من الاستعداد للقتال من المدير العام.\"", "كانت نهاية صحيفة Wiener Zeitung للجمهورية كصحيفة يومية أو مطبوعة في الهواء منذ عدة أسابيع. ينص البرنامج الحكومي على إلغاء الإعلانات الإلزامية في الجريدة الرسمية ، الأمر الذي من شأنه أن يخفض جزءًا كبيرًا من عائدات الورق عالي الجودة.", "قال رئيس التحرير هامرل ، مؤخرًا في نقاش في نادي كونكورديا للصحافة ، إن المبادئ التوجيهية للاتحاد الأوروبي التي قدمتها الحكومة ، والتي تنص على نقطة مركزية لتوثيق معلومات الشركة ، ليست عقبة قانونية.", "في هذا السياق ، يبدو من الصعب الإبقاء على شركة \"Content Agency Austria\" التابعة لـ Wiener Zeitung: كمزود خدمة للجمهورية ، ستنتج الكتيبات ووسائل الاتصال الأخرى.", "لا تزال الحكومة ترى هذا كأساس للأعمال." ],
  "articleId" : "rUPPL245",
  "articleTitle" : "\"Wiener Zeitung\": Geschäftsführung will Stecker ziehen",
  "articleTitleTranslated" : "\"وينر تسايتونج\": الإدارة تريد سحب القابس",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "rUPPL245",
  "imageCopyright" : "Wikipedia/Gugerell",
  "imageUrl" : "https://image.kurier.at/images/original/5949582/Wiener_Zeitung.jpg",
  "publishedOn" : "2021-04-02T08:37:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/medien/wiener-zeitung-geschaeftsfuehrung-will-stecker-ziehen/401339421"
}