{
  "id" : "rutFesju",
  "url" : "https://kurier.at/wirtschaft/karriere/initiative-der-barkeeper-der-heim-kommt/401149743",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4860144/46-173940945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Initiative: Der Barkeeper, der Heim kommt",
  "articleTitleTranslated" : "المبادرة: النادل الذي يعود للمنزل",
  "articleContent" : [ "Die Cocktails sind in kleinen Apotheker-Flaschen abgefüllt, mit dem Bild des Barkeepers auf dem Etikett und einer „Perfect Serve“-Anleitung, mit der nichts schief gehen kann. Ausgefallene Kreationen und Drink-Klassiker werden in zwei verschiedenen Flaschengrößen (200 ml und 500 ml) geliefert.", "Das Einzige, was man zu Hause bereit halten muss, sind Gläser und Eiswürfel. Geliefert wird in Wien noch am selben Tag, in ganz Österreich innerhalb von zwei Tagen. Die Musik wird quasi zum Drink mitgeliefert: in Form von kuratierten Musiklisten ausgewählter DJs.", "Preis: ab 13 Euro pro Flasche. Die Plattform: Acht verschiedene Bars in Wien und Graz liefern die Cocktails. Bestellung unter: www.drinks-at- home.at Service: Tolle Idee - die Flaschen schauen gut aus, der Inhalt schmeckt, kommen inkl.", "Servier-Anleitung und Musik Preis/Leistung: Tolle Initiative, persönliche  Lieferung in Wien innerhalb von einer Stunde " ],
  "articleContentTranslated" : [ "تمتلئ الكوكتيلات في زجاجات صيدلانية صغيرة مع صورة النادل على الملصق وتعليمات \"Perfect Serve\" ، والتي لا يمكن أن يحدث أي خطأ. يتم توفير إبداعات غير عادية ومشروبات كلاسيكية بحجمين مختلفين (200 مل و 500 مل).", "الأشياء الوحيدة التي تحتاجها لتكون جاهزًا في المنزل هي الأكواب ومكعبات الثلج. تتم عمليات التسليم في نفس اليوم في فيينا وخلال يومين في جميع أنحاء النمسا. يتم تسليم الموسيقى مع المشروب ، إذا جاز التعبير: في شكل قوائم موسيقى منسقة من دي جي مختارين.", "السعر: من 13 يورو للزجاجة. المنصة: ثمانية بارات مختلفة في فيينا وغراتس تقدم الكوكتيلات. اطلب من: www.drinks-at-home.at الخدمة: فكرة رائعة - الزجاجات تبدو جيدة ، المحتويات جيدة الطعم ، بما في ذلك.", "تعليمات التقديم والموسيقى السعر / الأداء: مبادرة رائعة ، توصيل شخصي في فيينا في غضون ساعة" ]
}