{
  "id" : "RuYKQQG8",
  "url" : "https://kurier.at/wirtschaft/weihnachten-briten-muessen-um-lieferungen-aus-dem-ausland-bangen/401125704",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weihnachten: Briten müssen um Lieferungen aus dem Ausland bangen",
  "articleTitleTranslated" : "عيد الميلاد: يتعين على البريطانيين القلق بشأن عمليات التسليم من الخارج",
  "articleContent" : [ "Zahlreichen Kindern in Großbritannien droht wegen der Coronapandemie ein Weihnachtsfest ohne Geschenke. Angesichts von überfüllten Häfen könne es Lieferprobleme geben, warnte der Spielzeugherstellerverband BTHA.", "\"Schiffe wurden aufgrund einer Überlastung im Hafen von Felixstowe nach Rotterdam umgeleitet und werden nun die Weihnachtszeit verpassen\", teilte der Verband am Donnerstag der Deutschen Presse-Agentur mit.", "Container-Stau Sowohl im wichtigsten Containerhafen Felixstowe an der Nordsee als auch in Southampton am Ärmelkanal stauen sich seit Wochen die Container. Grund ist außer der Coronakrise auch der Brexit.", "Viele Unternehmen versuchen, vor Ablauf der Brexit-Übergangsphase am 31.  Dezember ihre Lagerbestände aufzufüllen. Gleichzeitig verstopfen Tausende Container mit Schutzkleidung die Lagerhäuser. Das Chaos könnte auch auf die Preise schlagen.", "\"Wegen Knappheit bei Kapazität und Containern drohen Spielzeugherstellern drastische Preissteigerungen\", betonte der Verband weiter. Möglich seien bis zu viermal höhere Kosten.", "Der BTHA betonte: \"Wir rufen die Regierung auf, in dieser für die Wirtschaft entscheidenden Zeit zu helfen, um die festliche Jahreszeit zu retten.\" Die Transportbranche forderte angesichts der Situation in den Häfen die Regierung ebenfalls zum Handeln auf.", "So komme es vor, dass sich Kapitäne weigerten, leere Container oder Waren einzuladen, nachdem sie ihre Fracht gelöscht haben, um keine wertvollen Zeitslots in anderen Häfen wie Rotterdam, Antwerpen oder Hamburg zu verpassen, sagte die Hafenexpertin Eleanor Hadland.", "Dadurch staue sich immer mehr Ware. Wegen Lieferschwierigkeiten hat etwa der japanische Autobauer Honda die Produktion in seinem Standort im englischen Swindon vorübergehend eingestellt. Die britischen Häfen spüren zudem die Folgen der Coronapandemie.", "Im dritten Quartal sank die Frachtmenge im Vergleich zum Vorjahreszeitraum um 10 Prozent auf 102,4 Millionen Tonnen, wie der Hafenverband BPA mitteilte.", "Sollten sich Großbritannien und die EU bis 31.  Dezember nicht doch noch auf einen Handelspakt einigen, drohen erhebliche Verzögerungen im Warenhandel und somit weitere Schwierigkeiten für Autobauer und andere Unternehmen in Großbritannien, die auf pünktliche Lieferungen aus dem europäischen Ausland angewiesen sind. " ],
  "articleContentTranslated" : [ "يتعرض العديد من الأطفال في بريطانيا العظمى للتهديد بعيد الميلاد بدون هدايا بسبب وباء كورونا. حذرت جمعية مصنعي الألعاب BTHA من ازدحام الموانئ ، فقد تكون هناك مشاكل في التوصيل.", "أبلغت الرابطة وكالة الأنباء الألمانية يوم الخميس \"تم تحويل السفن إلى روتردام بسبب الحمولة الزائدة في ميناء فيليكسستو وستفتقد الآن موسم عيد الميلاد\".", "ازدحام الحاويات في أهم ميناء للحاويات في فيليكسستو على بحر الشمال وفي ساوثهامبتون على القناة الإنجليزية ، تتراكم الحاويات منذ أسابيع. بالإضافة إلى أزمة كورونا ، فإن السبب أيضًا هو خروج بريطانيا من الاتحاد الأوروبي.", "تحاول العديد من الشركات تجديد مخزونها قبل نهاية الفترة الانتقالية لبريكست في 31 ديسمبر. في الوقت نفسه ، تسد آلاف الحاويات ذات الملابس الواقية المستودعات. كما يمكن للفوضى أن تضر بالأسعار.", "وأكدت الجمعية كذلك أنه \"بسبب نقص السعة والحاويات ، فإن مصنعي الألعاب مهددون بارتفاع حاد في الأسعار\". ما يصل إلى أربعة أضعاف التكاليف الممكنة.", "وأكدت BTHA: \"ندعو الحكومة إلى المساعدة في هذا الوقت الحاسم للاقتصاد من أجل إنقاذ موسم الأعياد\". كما دعت صناعة النقل الحكومة إلى التحرك في ضوء الأوضاع في الموانئ.", "قالت إليانور هادلاند ، الخبيرة في الموانئ ، إن القبطان يرفضون تحميل الحاويات أو البضائع الفارغة بعد تفريغ حمولتهم حتى لا يفوتوا فترات زمنية ثمينة في موانئ أخرى مثل روتردام أو أنتويرب أو هامبورغ.", "نتيجة لذلك ، تتراكم المزيد والمزيد من السلع. بسبب مشاكل التسليم ، أوقفت شركة تصنيع السيارات اليابانية هوندا مؤقتًا الإنتاج في موقعها في سويندون ، إنجلترا. كما تشعر الموانئ البريطانية بعواقب وباء كورونا.", "في الربع الثالث ، انخفض حجم الشحن مقارنة بنفس الفترة من العام الماضي بنسبة 10 في المائة إلى 102.4 مليون طن ، كما أعلنت جمعية الموانئ BPA.", "إذا لم تتفق بريطانيا العظمى والاتحاد الأوروبي على اتفاقية تجارية بحلول الحادي والثلاثين من كانون الأول (ديسمبر) ، فهناك خطر حدوث تأخيرات كبيرة في تجارة السلع ، وبالتالي المزيد من الصعوبات لشركات صناعة السيارات والشركات الأخرى في بريطانيا العظمى التي تعتمد على التسليم في الموعد المحدد من الدول الأوروبية الأخرى." ]
}