{
  "id" : "Rv4Ds4BK",
  "url" : "https://kurier.at/politik/inland/testen-der-bevoelkerung-experten-bezweifeln-den-sinn/401099061",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:38:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Testen der Bevölkerung: Experten bezweifeln den Sinn",
  "articleTitleTranslated" : "اختبار السكان: يشك الخبراء في المعنى",
  "articleContent" : [ "Am Sonntag hat Kanzler Sebastian Kurz in der \"Pressestunde\" angekündigt, es werde Massentests wie in der Slowakei geben.  Und zwar soll am Ende des Lockdowns und dann vor Weihnachten möglichst breit durchgetestet werden.", "Experten stellen den Sinn dieser Maßnahme in Frage.  Der Virologe Gerald Gartlehner sagt im ORF-Mittagsjournal, würde man fünf Millionen Österreicher mit dem Antigen-Test testen, könnten bis zu 150.000 ein falsch positives Ergebnis haben.", "Damit würden bis zu 150.000 Personen in Isolation geschickt, obwohl sie gar nicht infektiös sind.  Daher müsse man alle Menschen mit einem positiven Testergebnis aus einem Antigen-Test ein weiteres Mal testen, und zwar mit dem verlässlicheren PCR-Test.", "\"Politischer Aktionismus\" Gartlehner sagt, daher sei es besser, intensive Teststrategien auf Hochrisikogruppen zu fokussieren.  Die ganze Bevölkerung durchzutesten, bezeichnet Gartlehner als \"politischen Aktionismus\".", "Ähnlich äußert sich der Mathematiker Niki Popper: Es sei besser, fokussiert zu testen.  Und auch der Zeitpunkt sei ein wichtiges Kriterium.  Wenn man die gesamte Bevölkerung testen wolle mit dem Zweck, möglichst viele Infizierte zu finden und zu isolieren, dann sei es besser, dies in \"einer aktiven Phase des Virus\" zu tun - sprich, nicht am Ende eine Lockdowns, bei dem die Infiziertenzahlen niedrig sind." ],
  "articleContentTranslated" : [ "يوم الأحد ، أعلن المستشار سيباستيان كورتس في \"ساعة الصحافة\" أنه ستكون هناك اختبارات جماعية كما هو الحال في سلوفاكيا. الهدف هو إجراء الاختبار على أوسع نطاق ممكن في نهاية الإغلاق ثم قبل عيد الميلاد.", "يشكك الخبراء في معنى هذا الإجراء. يقول عالم الفيروسات جيرالد جارتلينر في مجلة ORF-Mittagsjournal أنه إذا تم اختبار خمسة ملايين نمساوي باستخدام اختبار المستضد ، فقد يكون لما يصل إلى 150.000 نمساوي نتيجة إيجابية خاطئة.", "هذا من شأنه أن يرسل ما يصل إلى 150.000 شخص في عزلة ، على الرغم من أنهم ليسوا معديين على الإطلاق. لذلك ، يجب اختبار جميع الأشخاص الذين لديهم نتيجة اختبار إيجابية من اختبار مستضد مرة أخرى باستخدام اختبار PCR الأكثر موثوقية.", "\"العمل السياسي\" يقول جارتلينر ، لذلك ، من الأفضل تركيز استراتيجيات الاختبار المكثفة على المجموعات المعرضة للخطر. يصف غارتلينر اختبار جميع السكان بأنه \"نشاط سياسي\".", "لدى عالم الرياضيات نيكي بوبر رأي مماثل: من الأفضل الاختبار بطريقة مركزة. والتوقيت هو أيضًا معيار مهم. إذا كنت ترغب في اختبار جميع السكان بهدف العثور على أكبر عدد ممكن من المصابين وعزلهم ، فمن الأفضل القيام بذلك في \"مرحلة نشطة من الفيروس\" - بمعنى آخر ، ليس في نهاية الإغلاق حيث يكون عدد المصابين منخفضًا هي." ]
}