{
  "articleContent" : [ "Wenn nix geht, heißt’s Laufen, Laufen, Laufen! Das ist nicht die einfallslose Aufforderung an Franco Fodas 0:4-Kicker, sondern österliches Motto von sportlichen Österreichern und ÖsterreicherINNEN. So viele Frauen wie noch nie rennen dem Lockdown davon.", "Und die Herren der Schöpfung keuchen zuweilen mit (nicht nur den Covid-Maßnahmen geschuldetem) Respektabstand hinterher. Noch in den 70ern war die Prater Hauptallee nicht von Joggern, sondern von Damen des horizontalen Gewerbes dominiert gewesen.", "Noch 1984 beim ersten Wiener Stadt-Marathon empfanden viele Autofahrer Absperrungen „wegen ein paar narrischer Läufer“ als unzumutbar.", "Noch im ersten Jahrzehnt des neuen Jahrtausends liefen einem nebst Rehen im Wienerwald nur die Rapidler Peter Schöttel (heute ÖFB-Sportdirektor) oder Andreas Ivanschitz (heute Ausbildungsmanager bei der Vienna) über den Hadersdorfer Forstweg. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Gegenwärtig ist wenig vom Wild zu sehen.  : Dem sind mittlerweile zu viele Leut’ unterschiedlichen Alters und unterschiedlicher Gewichtsklassen im Wald laufend unterwegs.", "Manche trainieren bereits für den 37.  City-Marathon. Wie vermutlich auch der mit Arbeit überhäufte Arbeitsminister Martin Kocher. Die beachtliche 42-Kilometer-Bestzeit des Salzburgers und ehemaligen Schulkollegen von Hermann Maier: 3:01 Stunden.", "Der Vienna City Marathon sei zu einem gesellschaftlichen Ereignis geworden, sagt Wolfgang Konrad. Unter Regie des Tirolers wurde bereits mit 45.000 Teilnehmern spekuliert. Doch dann stand der ehemalige 3.000-Meter-Hindernis-Weltklasseathlet vor der uneinnehmbaren Hürde.", "Covid! Als vor genau einem Jahr der Marathon abgesagt werden musste, drohte Konrad und dessen OK-Team der Konkurs. Jedoch: 19.000 Laufbegeisterte ließen sich auf 2021, manche gar auf 2022 vertrösten und verlangten ihr Startgeld nicht zurück.", "Da sich zudem 2.000 Menschen neu angemeldet (und eingezahlt) haben, hoffen 21.000, dass sie am 12.  September durch Wien laufen können. Zu ihnen zählt Christoph Wenisch, der als einer von 280 Hobbysportlern bereits zehn Wien-Marathons absolvierte.", "Und der als Leiter der Covid-Station in Wien-Favoriten auch beruflich im Marathon-Einsatz ist. Der Primar ließ sich als Erster vor der Kamera impfen. Zumal zu diesem Zeitpunkt Impfgegner in der Mehrheit waren.", "Inzwischen hält man laut Impfservice Wien bei 671.000 Vormerkungen für Impfwillige. © Bild: APA/GEORGES SCHNEIDER / GEORGES SCHNEIDER Doch wird es gelingen, Jugendlichen Begeisterung am Sport einzuimpfen?", "Solchen, die während der Pandemie Bewegungsmuffel wurden. Die Schere zwischen denen, die sehr viel und jenen, die überhaupt nix tun, klafft seit Corona noch weiter auseinander.", "Ein Trend, der Österreichs erfolgreichsten Olympiasportler Felix Gottwald (sieben Medaillen ) in Servus TV anklagend seine Stimme erheben ließ: „Wir leben in einem Land, in dem ein moderner Haarschnitt wichtiger geworden ist als ein gesunder Bezug zum eigenen Körper“", "Ein Drittel der Jugend ist bereits übergewichtig.  “ Kinder von an Bewegungskultur desinteressierten Eltern werden nahezu stündlich blader. Was dem Staate Österreich mehr schaden und Geld kosten wird als ein vercoachtes, blamabel verlorenes Fußball-Länderspiel." ],
  "articleContentTranslated" : [ "إذا لم يفلح أي شيء ، فسيتم تشغيله وتشغيله وتشغيله! هذه ليست دعوة غير متخيلة لرأس فرانكو فودا 0: 4 ، ولكن شعار عيد الفصح للنمساويين الرياضيين. عدد النساء اللائي يهربن من الإغلاق أكثر من أي وقت مضى.", "وأحيانًا يلهث أسياد الخلق بمسافة محترمة (ليس فقط بسبب إجراءات كوفيد). في السبعينيات من القرن الماضي ، لم تكن براتر هوبتالي تهيمن عليها ركض الجري ، بل كانت تهيمن عليها نساء من التجارة الأفقية.", "في عام 1984 في أول ماراثون في مدينة فيينا ، وجد العديد من سائقي السيارات حواجز \"بسبب عدد قليل من العدائين الحمقى\" باعتبارها حواجز غير معقولة.", "في العقد الأول من الألفية الجديدة ، بالإضافة إلى الغزلان في غابات فيينا ، كان فقط Rapidler Peter Schöttel (مدير الرياضة OFB حاليًا) أو Andreas Ivanschitz (مدير التدريب حاليًا في فيينا) مشياً على Hadersdorfer Forstweg. © الصورة:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH في الوقت الحالي ، هناك القليل مما يمكن رؤيته في اللعبة. : يوجد الآن عدد كبير جدًا من الأشخاص من مختلف الأعمار وفئات الوزن المختلفة في الغابة.", "يتدرب البعض بالفعل من أجل ماراثون المدينة السابع والثلاثين. مثل وزير العمل مارتن كوشر ، المثقل بالعمل. أفضل وقت مثير للإعجاب يبلغ 42 كيلومترًا لمقيم سالزبورغ وزميل المدرسة السابق لهيرمان ماير: 3:01 ساعة.", "أصبح ماراثون مدينة فيينا حدثًا اجتماعيًا ، كما يقول فولفجانج كونراد. تحت إشراف Tyrolean كانت هناك تكهنات بالفعل مع 45000 مشارك. ولكن بعد ذلك ، واجه الرياضي السابق ذو المستوى العالمي 3000 متر عقبة عقبة منيعة.", "مرض فيروس كورونا! عندما تم إلغاء الماراثون قبل عام بالضبط ، تم تهديد كونراد وفريقه بالإفلاس. ومع ذلك: 19000 من عشاق الجري سمحوا لأنفسهم بالتأجيل حتى عام 2021 ، حتى أن بعضهم حتى عام 2022 ولم يطلبوا إعادة رسوم دخولهم.", "نظرًا لأن 2000 شخص قد سجلوا أيضًا (ودفعوا أموالهم) ، يأمل 21000 أن يتمكنوا من السير عبر فيينا في 12 سبتمبر. أحدهم هو كريستوف وينيش ، الذي أنهى بالفعل ، باعتباره واحدًا من 280 رياضيًا هاوًا ، عشرة ماراثون في فيينا.", "والذي ، بصفته رئيس محطة Covid في Vienna-Favoriten ، يعمل أيضًا في سباقات الماراثون بشكل احترافي. كانت المدرسة الابتدائية أول من تم تطعيمه أمام الكاميرا. خاصة أنه في ذلك الوقت كانت هناك تطعيمات في الأغلبية.", "وفقًا لخدمة التطعيم في فيينا ، يتم الآن إجراء 671000 حجز لمن يرغبون في التطعيم. © الصورة: APA / GEORGES SCHNEIDER / GEORGES SCHNEIDER ولكن هل سيكون من الممكن غرس الحماس للرياضة لدى الشباب؟", "أولئك الذين كانوا مترددين في التحرك أثناء الوباء. اتسعت الفجوة بين أولئك الذين يفعلون الكثير وأولئك الذين لا يفعلون شيئًا على الإطلاق أكثر منذ كورونا.", "الاتجاه الذي جعل فيليكس جوتوالد ، أنجح رياضي أولمبي في النمسا (سبع ميداليات) يرفع صوته متهمًا على Servus TV: \"نحن نعيش في بلد أصبحت فيه قصة شعر حديثة أكثر أهمية من علاقة صحية بجسد المرء\"", "يعاني ثلث الشباب من زيادة الوزن بالفعل. \"أطفال الآباء الذين لا يهتمون بالنشاط البدني يتحولون إلى مراوغة كل ساعة تقريبًا. ما سيضر بولاية النمسا أكثر وسيكلف أموالًا أكثر من مباراة كرة قدم دولية خاسرة مدربًا ومحرجًا." ],
  "articleId" : "rVdftxJz",
  "articleTitle" : "Sport in Corona-Zeiten: Folgenschwerer als das 0:4 des ÖFB-Teams",
  "articleTitleTranslated" : "الرياضة في زمن كورونا: أكثر خطورة من 0: 4 لفريق ÖFB",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "category" : "SPORT",
  "id" : "rVdftxJz",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5952204/46-145080881.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/sport-in-corona-zeiten-folgenschwerer-als-das-04-des-oefb-teams/401340606"
}