{
  "id" : "rvGXUPn8",
  "url" : "https://kurier.at/kultur/medien/bringe-das-publikum-lieber-zum-lachen-als-gaensehaut-zu-erzeugen/401117052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:14:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Bringe das Publikum lieber zum Lachen, als Gänsehaut zu erzeugen\"",
  "articleTitleTranslated" : "\"اجعل الجمهور يضحك بدلاً من أن تصيبه بالقشعريرة\"",
  "articleContent" : [ "\"Schönes Schlamassel“. Wolfgang Murnbergers neue Komödie mit Verena Altenberger spielt mit jüdischer Identität in Österreich (20.15, ORF2) Trotz Corona-Lockdown und unter strengen Sicherheitsvorkehrungen arbeitet der österreichische Regisseur Wolfgang Murnberger gerade an einem Krimi.", "Genau genommen an gleich zwei Krimis: „Steirertod“ und „Steirerrausch“. Zwei weitere Folgen der erfolgreichen ORF-Landkrimi-Serie. Zuschauer, die - besonders in Zeiten wie diese - eher ein Bedürfnis nach Happy End als nach der Aufklärung von Morden haben, können sich auf diese Komödie freuen.", "„Schönes Schlamassel“ (20.15, ORF2) spielt in einer Welt, in der Vorurteile und Missverständnisse friedlich gelöst werden können. Aber wie schon der Titel suggeriert, haben die ProtagonistInnen vor dem Happy End einige Misslichkeiten zu überwinden.", "Denn auf einer Idylle, die auf einer mehr oder weniger frommen Lüge basiert, liegt meist kein Segen. Das weiß jeder Hobbysoziologe.", "In diesem Sinne hat Murnberger seine romantische Komödie explizit mit dem Philosemitismus- und implizit mit dem leider wieder aktuell gewordenen Antisemitismus-Thema aufgeladen. Das funktioniert erstaunlich gut.", "Was auch daran liegt, dass er seine Hauptfigur, eine junge Frau aus vermögendem Haus, mit einem doppelbödigen Grund für ihre Vorliebe für alles Jüdische ausstattet.", "Im Kurier-Interview spricht Wolfgang Murnberger über den Film und persönliche Schlamassel, über Landkrimis und über die eigene Vergangenheit. Kurier: Sie arbeiten gerade an zwei neuen Steirerkrimis, womit sie bisher mit insgesamt fünf Filmen die meisten der österreichischen Landkrimis gedreht haben.", "Haben Sie immer schon an den Erfolg dieses Genres geglaubt? Wolfgang Murnberger: Als die Idee zu den Landkrimis präsentiert wurde, war ich von Anfang an dabei. Es ging darum, Kriminalfilme zu machen, die sich von den „Tatorten“ grundlegend unterscheiden.", "Und wodurch tun sie das? Sie spielen in der Provinz. Das hat mich gleich gereizt, weil ich in der Provinz aufgewachsen bin und mich dort gut auskenne.", "Einen Krimi zu drehen, der auf dem Land spielt, spannend ist und trotzdem auch humorvoll – das sind genau die Ingredienzien, mit denen man mich locken kann.", "Und so habe ich den ersten Landkrimi in der Steiermark gedreht und weil der sehr erfolgreich war, habe ich noch einen zweiten und dritten bekommen. Und jetzt bin ich beim fünften (lacht). Das ist eben das Gute beim Fernsehen – im Gegensatz zum Kinofilm.", "Man bekommt sofort die Chance weiterzumachen, wenn etwas beim Publikum gut funktioniert. Da muss man nicht an die Türen aller möglichen Kommissionen klopfen, wo dann die Konkurrenten aus der Filmbranche beurteilen, ob man wieder etwas machen darf.", "Da urteilen Antragsteller über Antragsteller. Das ist für mich schwer erträglich. Inzwischen sind die österreichischen Landkrimis auch in Deutschland sehr erfolgreich. Fällt es nicht schwer, für die eher kleinen, österreichischen Bundesländer so viele Morde zu erfinden?", "Wir versuchen, die Geschichten nicht nur am Kriminalfall aufzuhängen, sondern an den Menschen, die darin verwickelt sind. Und lieber ein paar Morde weniger pro Folge, und dafür ein genaueres Psychogramm der mutmaßlichen Täter.", "Haben Sie Sorge, dass Sie als von den TV-Anstalten Krimi-Spezialist gesehen werden und Ihnen Filme, in denen kein Kunstblut fließt, nicht mehr angeboten werden? Ich betone bei allen Produktionsgesprächen, dass ich das Publikum lieber zum Lachen bringe, als Gänsehaut zu erzeugen.", "Mein Lieblingsgenre ist allerdings nicht die reine Komödie, sondern die Tragikomödie. Doppelbödige Komödie in Top-Besetzung: Dieter Hallervorden, Verena Altenberger © Bild: ORF/Christof Arnold Bei „Schönes Schlamassel“ gerät die Komödie immer wieder an den Abgrund einer Tragödie.", "Sie haben sich darin gleich an ein besonders schwieriges Thema herangewagt – eine Komödie, in der es auch um das deutsch-jüdische Miteinander zur Nazi-Zeit und heute geht. Wie sind Sie dazu gekommen? Ich habe mit „Mein bester Feind“ schon einmal einen Film zu diesem Thema gedreht.", "Das war damals fürs Kino und ich hatte schon Angst vor dieser Aufgabe. Aber Paul Hengge, ein jüdischer Autor, sagte mir, dass ihm die Filme, in denen so viele Klischees über jüdische Opfer erzählt werden, auf die Nerven gehen.", "Sein Anliegen war es, die Geschichte eines jüdischen Helden zu erzählen. Noch dazu eines Juden, der nur deshalb überlebt, weil er sich eine Nazi-Uniform anzieht. Das hat mich überzeugt. Wie waren Ihre Erfahrungen mit dem Publikum bei diesem Film?", "Der Film ist bei der Berlinale gelaufen und ich habe dort schon auch – wie man auf Österreichisch sagt – ein Paar Fotzen bekommen. Aber nicht von Juden, sondern von der 68er Generation.", "Ich wurde gefragt, wie ich es mir erlauben konnte, so einen Film – eine Komödie noch dazu – vor dem Hintergrund des Holocaust zu machen.", "Ich war dann glücklich und erleichtert, als nach der Vorführung jüdische Zuschauer zu mir kamen und sagten: „Endlich einmal ein Film, in dem sich einer erfolgreich zur Wehr setzt. Es tut gut zu sehen, wie ein Jude die Nazis an der Nase herumführt“.", "Es ist also all das aufgegangen, was Paul Hengge prophezeit hat. Und wie sind Sie zu „Schönes Schlamassel“ gekommen? Offenbar hat „Mein bester Feind“ den BR und schließlich auch den ORF als Koproduktionspartner dazu veranlasst, mir die Verfilmung von „Schönes Schlamassel“ anzuvertrauen.", "Es war mir wichtig, dass daraus nicht eine reine Philosemitismus-Geschichte und habe daher das Drehbuch zu einer allgemeingültige Beziehungskomödie erweitert.", "Für die Dialog-Pointen habe ich mir jemanden geholt, der zwar nicht in den Credits aufscheint, der aber ein Fachmann auf diesem Gebiet ist:  Sammy Drechsler. Er war der Autor der Harald Schmidt-Show. Er ist Jude und hat zu diesem Film viel von seinem Wort-Witz beigesteuert.", "Welche Bedeutung hat der familiäre Hintergrund der jungen Frau in dieser Beziehungsgeschichte? Ich wollte dem Philosemitismus der Protagonistin eine Basis geben. Sie empfindet ihren Einsatz im jüdischen Altersheim und in der jüdischen Buchhandlung als eine Art Wiedergutmachung.", "Wie viele junge Menschen ist sie Idealistin und hinterfragt die Herkunft des Vermögens ihrer Eltern.  Als sie erfährt, dass ihre Großeltern durch die Flucht von Juden reich geworden sind - wie viele Österreicher und Deutsche – ist sie empört.", "Denn sie hat aus der Zeitgeschichte und aus ihren Büchern gelernt, dass Juden, die damals gerade noch rechtzeitig flüchten konnten, gar keine andere Wahl hatten als ihre Bilder, ihren Schmuck und ihre Antiquitäten möglichst schnell zu Geld machen.", "Nach dem Krieg lief dann in Österreich die Restitution nur schleppend an, weil es einen Konsens darüber gab, dass man den Juden eh alles abgekauft und nicht gestohlen hätte. Dass die Summen, die bei diesen Notverkäufen bezahlt wurden, weit unter dem realen Wert lagen, wollte niemand eingestehen.", "Trotz seiner Vorliebe für Komödie, werkt Wolfgang Murnberger derzeit an der Fertigstellung von Steirer Landkrimis © Bild: Gerhard DEUTSCH Hatten Sie je die Sorge, dass die eine jüdische Geschichte vielleicht beim breiten Publikum nicht ankommen oder falsch verstanden werden könnte?", "Mich hat die Geschichte auch aufgrund meiner eigenen Jugenderfahrungen interessiert. Das erste Mal als ich das Wort „Jude“ gehört habe, war als mein Vater gesagt hat: „Der Kreisky ist ein Jud‘“, wenn er im Fernsehen zu sehen war.", "Ich bin in einem Umfeld aufgewachsen, in dem ich erst sehr spät mitbekommen habe, was in der Nazi-Zeit und im Zweiten Weltkrieg eigentlich gelaufen ist. Mein Vater war im Russland-Feldzug und im Afrika-Feldzug – er war also durchaus deutsch-national gesinnt.", "Er war kein hoher Nazi und war auch nicht an Kriegsverbrechen beteiligt, aber es hat eine Weile gedauert, bis er sich aufgerafft hat zu sagen: „Das, was der Hitler mit den Juden gemacht hat, war nicht in Ordnung.“ Und in dieser Stimmung bin ich aufgewachsen.", "Haben Sie in Ihrer Jugend dagegen protestiert? Entweder man wird so wie die Eltern oder das genaue Gegenteil. Ich war jedenfalls revolutionär in meinen jungen Jahren und in totaler Opposition gegen die Elterngeneration.", "Ich habe unter anderem die Unterstützungserklärung für die „Alternative Liste“ unterschrieben, die damals linker war als die SPÖ. Mein Vater hat daraufhin das Hochzeitsgeschirr zertrümmert. Es ist nicht so, dass ich darauf stolz bin, aber ich will ganz einfach sagen, was damals passiert ist.", "Aufgrund meiner eigenen Vergangenheit mache ich gerne Filme sie „Mein bester Feind“ oder „Schönes Schlamassel“. Weil mich die Arbeit daran dazu zwingt, mich mit verschiedenen Aspekten dieser Thematik auseinanderzusetzen.", "Es tut mir sehr leid, dass mein Vater diese Filme nicht mehr gesehen hat. Vielleicht hätten sie ihm sogar besser gefallen als „Silentium“. Der hat ihm gar nicht gefallen (lacht). Glauben Sie, dass die jungen Menschen heute schon zu weit weg sind von dieser Thematik?", "Schließlich ist es ja ein großer Unterschied, ob es die Eltern oder die Großeltern sind, die aus dieser Vergangenheit erzählen? Macht sie das anfälliger für falsche Ideologien?", "Ich bin mit der Überzeugung groß geworden, dass die Menschen so sehr unter den zwei Weltkriegen gelitten haben, dass sie alles tun würden, um weitere bewaffnete Auseinandersetzungen vermeiden. So gesehen war schon der Jugoslawienkrieg für mich eine bittere Überraschung.", "Aber die Bereitschaft der Menschen, wieder Waffen zu tragen und sie auch einzusetzen, ist für mich in den vergangenen zehn Jahren auf beunruhigende Weise gestiegen. Das hängt sicher damit zusammen, dass die überlebenden Zeitzeugen immer rarer werden.", "Wenn ich meinen Kindern etwas über den Krieg erzähle, dann ist es aus dem Geschichtsbuch. Mein Vater hat aus dem Russlandfeldzug Selbsterlebtes erzählt und auch aus dem Afrikafeldzug.", "Damals habe ich die Entschuldigung, dass er für seine Kriegsteilnahme nichts konnte, weil er eben in dieser Zeit leben musste, kein Verständnis gehabt.", "Mit zunehmendem Alter ist es mir immer klarer geworden, was es bedeutet, wenn man von der Hitlerjugend vereinnahmt wird und dann vom Reichsarbeitsdienst an die Front muss. Wenn man bereits als 12-Jähriger einer verhängnisvollen Ideologie ausgesetzt wird, ist es schwer, dagegen standzuhalten.", "Genaugenommen werden ja auch sehr oft muslimische Jugendliche einer Ideologie ausgesetzt, die ihnen suggeriert, dass ihre Gewalt gegen Andersgläubige nicht nur von einem gewissen Teil der Gesellschaft toleriert wird, sondern vorgeblich sogar „gottgewollt“ ist.", "Könnten Sie sich vorstellen, auch zu diesem Thema einen Film zu machen? Ich habe vor einiger Zeit schon einmal mit einer deutschen Produzentin darüber diskutiert, ob man einen Film über einen Terroristen machen kann.", "Oder gar eine Komödie über einen, dem ein Attentat misslingt. Die Frage an mich war, ob ich mir dazu eine schwarzhumorige Annäherung vorstellen könnte. Aber das war vor dem Mord an dem französischen Lehrer und vor dem Attentat in Wien.", "Abgesehen davon, dass ich dafür sowieso keinen Ansatz gefunden hätte, wird mir jetzt noch ganz schlecht, wenn ich mir vorstelle, ich hätte tatsächlich eine Komödie über einen ungeschickten muslimischen Terroristen gemacht hätte und dann, knapp nachdem der Film ins Kino oder ins Fernsehen kommt, wäre all das passiert.  ", "Während ich „Schönes Schlamassel“ gedreht habe, war in Deutschland der Überfall auf die Synagoge – und es war sofort Thema, ob wir nicht sofort die Dreharbeiten stoppen sollten. Terror ist ein angstbehaftetes Thema.", "Heißt das, dass Sie auch keine Tragödie zu diesem Thema machen wollen? Wenn sich ein Mensch dem IS anschließt, dann ist das ja nicht normal. Und da wissen wir über diese Geisteshaltung noch zu wenig, um einen diskussionswürdigen Film darüber zu machen.", "Und Komödien und Satiren sind noch viel, viel schwieriger. Ich denke da an Donald Trump, über den viele Witze gemacht werden und der oft parodiert wird.", "Aber ich finde es erschreckend, dass er immer noch von so vielen Menschen gewählt wurde, obwohl doch inzwischen klar ist, dass er eine pathologische Persönlichkeitsstörung hat. Das Lachen ist mir bei Trump längst vergangen.", "Danke für das Gespräch. Interview: Gabriele Flossmann" ],
  "articleContentTranslated" : [ "\"فوضى لطيفة\" الكوميديا الجديدة لـ Wolfgang Murnberger مع Verena Altenberger تلعب بالهوية اليهودية في النمسا (20.15 ، ORF2) على الرغم من إغلاق كورونا وتحت احتياطات أمنية صارمة ، يعمل المخرج النمساوي فولفجانج مورنبيرجر حاليًا على فيلم إثارة.", "بالمعنى الدقيق للكلمة ، اثنان من أفلام الإثارة: \"Steirertod\" و \"Steirerrausch\". حلقتان أخريان من سلسلة جرائم الدولة الناجحة في ORF. يمكن للمشاهدين الذين - خاصة في أوقات كهذه - لديهم حاجة إلى نهاية سعيدة بدلاً من حل جرائم القتل أن يتطلعوا إلى هذه الكوميديا.", "تدور أحداث \"Schöne Schlamassel\" (الساعة 8:15 مساءً ، ORF2) في عالم يمكن فيه حل التحيزات وسوء الفهم سلمياً. ولكن كما يوحي العنوان ، يتعين على أبطال اللعبة التغلب على عدد من الصعوبات قبل النهاية السعيدة.", "لأنه عادة لا توجد نعمة على الشاعرة القائمة على كذبة تقوى إلى حد ما. كل عالم اجتماع هواة يعرف ذلك.", "وبهذا المعنى ، اتهم مورنبيرجر صراحة كوميديا الرومانسية بالفيلوسامية وضمنيًا بموضوع معاداة السامية ، والذي أصبح للأسف موضوعًا جديدًا مرة أخرى. إنه يعمل بشكل مثير للدهشة.", "ويرجع ذلك أيضًا إلى حقيقة أنه يقدم لشخصيته الرئيسية ، وهي امرأة شابة من عائلة ثرية ، سببًا غامضًا لتفضيلها لكل شيء يهودي.", "في مقابلة كورير ، تحدث وولفجانج مورنبيرجر عن الفيلم والفوضى الشخصية وعن أفلام الإثارة الريفية وعن ماضيه. كورير: أنت تعمل حاليًا على روايتين جديدتين عن الجريمة في ستيريا ، وقد صورت بهما معظم روايات الجريمة في النمسا بما مجموعه خمسة أفلام.", "هل آمنت دائمًا بنجاح هذا النوع؟ وولفغانغ مورنبيرغر: عندما قُدِّمت فكرة روايات الجريمة الريفية ، كنت هناك منذ البداية. كان الأمر يتعلق بصنع أفلام الجريمة التي تختلف اختلافًا جوهريًا عن \"مسرح الجريمة\".", "وكيف يفعلون ذلك؟ يلعبون في المقاطعات. لقد ناشدني ذلك على الفور لأنني نشأت في المحافظات وأعرف طريقي حول المنطقة جيدًا.", "تصوير فيلم إثارة تدور أحداثه في البلد هو أمر مثير ولكنه مضحك أيضًا - هذه هي بالضبط المكونات التي يمكنك من خلالها إغرائي.", "وهكذا قمت بتصوير أول فيلم عن البلد في ستيريا ولأنه كان ناجحًا للغاية ، حصلت على ثاني وثالث. والآن أنا في الخامسة (يضحك). هذا هو الشيء الجيد في التلفزيون - على عكس الأفلام.", "تحصل على الفور على فرصة للمتابعة إذا كان هناك شيء يعمل بشكل جيد للجمهور. ليس عليك أن تطرق أبواب جميع اللجان المحتملة ، حيث يحكم المنافسون من صناعة السينما على ما إذا كان بإمكانك فعل شيء مرة أخرى.", "هذا هو المكان الذي يحكم فيه المتقدمون على المتقدمين. أجد صعوبة في التحمل. في غضون ذلك ، حققت أفلام الإثارة والجريمة النمساوية نجاحًا كبيرًا في ألمانيا. أليس من الصعب اختراع هذا العدد الكبير من جرائم القتل للولايات النمساوية الفيدرالية الصغيرة؟", "نحاول تعليق القصص ليس فقط في القضية الجنائية ، ولكن على الأشخاص المتورطين. وأفضل عدد قليل من جرائم القتل أقل لكل حلقة ، ومخطط نفسي أكثر دقة للجناة المزعومين.", "هل أنت قلق من أن شركات التليفزيون سوف تراك كمتخصص في الجريمة وأنك لن تُعرض عليك أفلامًا لا تتدفق فيها دماء وهمية؟ أؤكد في جميع محادثات الإنتاج أنني أفضل أن أجعل الجمهور يضحك على أن أكون قشعريرة.", "النوع المفضل لدي ليس الكوميديا البحتة ، بل الكوميديا المأساوية. كوميديا مزدوجة الوجه مع طاقم الممثلين البارزين: ديتر هالرفوردن ، فيرينا ألتنبيرجر © الصورة: ORF / كريستوف أرنولد مع فيلم \"Schöne Schlamassel\" ، توشك الكوميديا مرارًا وتكرارًا على حافة المأساة.", "تجرأت فيها على معالجة موضوع صعب بشكل خاص - كوميديا تتعامل أيضًا مع التعايش الألماني اليهودي خلال الحقبة النازية واليوم. كيف نصل إلى هناك؟ لقد قمت بالفعل بعمل فيلم عن هذا الموضوع بعنوان \"أفضل عدو لي\".", "في ذلك الوقت كان الأمر يتعلق بالسينما وكنت خائفًا من هذه المهمة. لكن الكاتب اليهودي بول هينج أخبرني أن الأفلام التي تحكي الكثير من الصور النمطية عن الضحايا اليهود تثير أعصابه.", "كان من دواعي قلقه أن يروي قصة بطل يهودي. بالإضافة إلى ذلك ، يهودي يعيش فقط لأنه يرتدي زيًا نازيًا. أقنعني ذلك. كيف كانت تجربتك مع الجمهور في هذا الفيلم؟", "عُرض الفيلم في مهرجان برلينالة ، كما أنني حصلت على زوج من الهرات هناك ، كما يقولون باللغة النمساوية. ولكن ليس من اليهود ، ولكن من جيل 68.", "سُئلت كيف يمكنني السماح لنفسي بعمل فيلم كهذا - كوميديا في ذلك الوقت - على خلفية الهولوكوست.", "شعرت حينها بالسعادة والارتياح عندما جاء إليّ مشاهدون يهود بعد العرض وقالوا لي: \"أخيرًا فيلم يدافع فيه شخص عن نفسه بنجاح. إنه لأمر جيد أن ترى يهوديًا يخدع النازيين \".", "لذلك نجح كل شيء في تحقيق ما تنبأ به بول هينج. وكيف دخلت إلى \"Schöne Schlamassel\"؟ من الواضح أن \"Mein bester Feind\" جعل BR وأخيراً أيضًا ORF كشريك إنتاج مشترك يعهد إلي بتصوير فيلم \"Schöne Schlamassel\".", "كان من المهم بالنسبة لي أن هذه لم تكن قصة فلسفية بحتة ، وبالتالي وسع النص إلى علاقة كوميدية عامة.", "بالنسبة لخطوط الحوار ، حصلت على شخص لا يظهر في الاعتمادات ، ولكنه خبير في هذا المجال: سامي دريشسلر. كان مؤلف عرض هارالد شميت. إنه يهودي وساهم بالكثير من كلماته في هذا الفيلم.", "ما أهمية الخلفية العائلية للشابة في قصة العلاقة هذه؟ أردت أن أعطي فلسامية البطل أساسًا. ترى عملها في دار المسنين اليهود وفي المكتبة اليهودية كنوع من التعويض.", "مثل العديد من الشباب ، فهي مثالية وتتساءل عن أصل ثروة والديها. عندما علمت أن أجدادها قد ثريوا من خلال فرار اليهود - مثل العديد من النمساويين والألمان - شعرت بالغضب.", "لأنها تعلمت من التاريخ المعاصر ومن كتبها أن اليهود الذين تمكنوا من الفرار في ذلك الوقت لم يكن لديهم خيار سوى تحويل صورهم ومجوهراتهم وتحفهم إلى نقود في أسرع وقت ممكن.", "بعد الحرب ، بدأت عملية الاسترداد في النمسا بطيئة لأن هناك إجماعًا على أن كل شيء كان سيُشترى من اليهود ولن يُسرق على أي حال. لم يرغب أحد في الاعتراف بأن المبالغ المدفوعة في مبيعات الطوارئ هذه كانت أقل بكثير من قيمتها الحقيقية.", "على الرغم من تفضيله للكوميديا ، يعمل Wolfgang Murnberger حاليًا على الانتهاء من Steirer Landkrimis © الصورة: Gerhard DEUTSCH هل شعرت بالقلق من أن قصة يهودية قد لا تصل إلى عامة الناس أو قد يساء فهمها؟", "كنت مهتمًا أيضًا بالقصة بسبب تجارب طفولتي الخاصة. المرة الأولى التي سمعت فيها كلمة \"يهودي\" كانت عندما قال والدي: \"كريسكي يهودي\" عندما كان على شاشة التلفزيون.", "لقد نشأت في بيئة لم أدرك فيها إلا في وقت متأخر جدًا ما حدث بالفعل في الحقبة النازية وفي الحرب العالمية الثانية. كان والدي يشارك في حملة روسيا وفي حملة إفريقيا - لذلك كان بالتأكيد ألمانيًا الجنسية.", "لم يكن نازيًا رفيع المستوى ولم يكن متورطًا في جرائم حرب ، لكن الأمر استغرق بعض الوقت ليقول ، \"ما فعله هتلر باليهود كان خطأ.\" وفي هذا المزاج لقد نشأت.", "هل احتجت على هذا عندما كنت صغيرًا؟ إما أن تصبح مثل والديك أو العكس تمامًا. على أية حال ، كنت ثورية في سنوات شبابي وفي معارضة تامة لجيل الآباء.", "من بين أمور أخرى ، وقعت على إعلان دعم \"القائمة البديلة\" ، التي كانت في ذلك الوقت يسارية أكثر من حزب SPÖ. ثم حطم والدي أطباق الزفاف. ليس الأمر أنني فخور بذلك ، لكني أريد فقط أن أقول ما حدث في ذلك الوقت.", "بسبب ماضي ، أحب أن أصنع أفلامًا مثل \"My Best Enemy\" أو \"Nice Mess\". لأن العمل عليه يجبرني على التعامل مع جوانب مختلفة من هذا الموضوع.", "أنا آسف جدًا لأن والدي لم يشاهد هذه الأفلام مرة أخرى. ربما كان سيحبها أفضل من \"Silentium\". لم يعجبه على الإطلاق (يضحك). هل تعتقد أن الشباب بعيدون للغاية عن هذا الموضوع اليوم؟", "بعد كل شيء ، هل يحدث فرق كبير سواء كان الآباء أو الأجداد هم من يتحدثون عن هذا الماضي؟ هل هذا يجعلهم أكثر عرضة للأيديولوجيات الخاطئة؟", "لقد نشأت على اعتقاد أن الناس عانوا الكثير من الحربين العالميتين لدرجة أنهم سيفعلون أي شيء لتجنب المزيد من الصراع المسلح. على هذا النحو ، كانت الحرب في يوغوسلافيا مفاجأة مريرة بالنسبة لي.", "لكن استعداد الناس لحمل الأسلحة واستخدامها مرة أخرى زاد بشكل مقلق بالنسبة لي خلال السنوات العشر الماضية. يتعلق ذلك بحقيقة أن الشهود المعاصرين الباقين على قيد الحياة أصبحوا نادرين بشكل متزايد.", "عندما أخبر أطفالي شيئًا عن الحرب ، فهو من كتاب التاريخ. روى والدي قصصًا من الحملة الروسية وأيضًا من الحملة الأفريقية.", "في ذلك الوقت لم أكن أتعاطف مع عذر عدم قدرته على المشاركة في الحرب لأنه كان عليه أن يعيش في هذا الوقت.", "مع تقدمي في السن ، أصبح الأمر أكثر وضوحًا ووضوحًا بالنسبة لي ما يعنيه ذلك عندما يتم القبض عليك من قبل شباب هتلر ثم يتعين عليك الذهاب إلى المقدمة من قبل خدمة عمال الرايخ. عندما تواجه أيديولوجية كارثية كطفل يبلغ من العمر 12 عامًا ، من الصعب مقاومة ذلك.", "بالمعنى الدقيق للكلمة ، غالبًا ما يتعرض الشباب المسلم لإيديولوجية توحي لهم بأن عنفهم ضد أتباع ديانات مختلفة لا يتسامح معه قسم معين من المجتمع فحسب ، بل يُفترض أنه \"بإرادة الله\".", "هل يمكنك تخيل عمل فيلم عن هذا الموضوع أيضًا؟ ناقشت منذ بعض الوقت مع منتج ألماني ما إذا كان بإمكانك صنع فيلم عن إرهابي.", "أو حتى فيلم كوميدي عن شخص فشل في محاولة اغتيال. كان السؤال بالنسبة لي هو ما إذا كان بإمكاني تخيل نهج الفكاهة السوداء. لكن ذلك كان قبل مقتل مدرس اللغة الفرنسية وقبل الهجوم على فيينا.", "بصرف النظر عن حقيقة أنني لم أجد طريقة للقيام بذلك على أي حال ، أشعر بالمرض حقًا الآن إذا تخيلت أنني قد صنعت فيلمًا كوميديًا عن إرهابي مسلم أخرق وبعد ذلك بفترة وجيزة بعد عرض الفيلم على السينما أو التلفزيون ، كل هذا ليحدث.", "بينما كنت أصور فيلم Schöne Schlamassel ، كان هناك هجوم على الكنيس اليهودي في ألمانيا - وتمت مناقشة ما إذا كان علينا التوقف عن التصوير على الفور. الإرهاب موضوع مخيف.", "هل هذا يعني أنك لا تريد أن تحدث مأساة في الموضوع أيضًا؟ إذا انضم شخص ما إلى داعش ، فهذا ليس بالأمر الطبيعي. وما زلنا لا نعرف ما يكفي عن هذه العقلية لتصوير فيلم عنها يستحق المناقشة.", "والكوميديا والهجاء أصعب بكثير. أفكر في دونالد ترامب ، الذي تُطلق عليه الكثير من النكات والذي غالبًا ما يسخر منه.", "لكنني أجد أنه من المرعب أنه لا يزال يتم التصويت له من قبل الكثير من الناس ، على الرغم من أنه من الواضح الآن أنه يعاني من اضطراب الشخصية المرضية. لقد ضحكت منذ فترة طويلة على ترامب.", "شكرا لك على الحديث. مقابلة: غابرييل فلوسمان" ]
}