{
  "id" : "RvjSVevQ",
  "url" : "https://kurier.at/wirtschaft/briten-stuermen-supermaerkte-wegen-grenzschliessung-und-weihnachten/401136834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T17:07:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836006/46-173703773.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Briten stürmen Supermärkte wegen Grenzschließung und Weihnachten",
  "articleTitleTranslated" : "البريطانيون يقتحمون محلات السوبر ماركت بسبب إغلاق الحدود وعيد الميلاد",
  "articleContent" : [ "Produkte wie Bananen, Fleisch und Milch waren in einigen Geschäften ausverkauft. Menschen in Großbritannien haben am Montag Supermärkte gestürmt. Das hatte mehrere Gründe. So gab es Ängste vor Versorgungsengpässen wegen Grenzschließungen aufgrund einer neuen Coronavirus-Mutation auf der Insel.", "Auch Reisebeschränkungen innerhalb des Landes und das bevorstehende Weihnachtsfest taten das ihrige dazu. In ganz London bildeten sich große Warteschlangen um Supermärkte, berichtete Reuters am Montag.", "Viele sitzen fest Demnach waren in einigen Geschäften Bananen, Fleisch und Milch ausverkauft. Viele Menschen, die eigentlich über Weihnachten London verlassen wollten, mussten in der Metropole bleiben.", "\"Die Menschen sollten normal einkaufen\", sagte ein Sprecher von Premierminister Boris Johnson, der am gestrigen Sonntag strengere Coronamaßnahmen verkündet hatte, was Mitgrund für den nunmehrigen Run auf die Geschäfte war.", "Engpässe erwartet Eine Lebensmittelkette warnte am Montag, dass es in den kommenden Tagen zu Engpässen mit Produkten kommen könnte, die vom europäischen Festland importiert werden. Traditionelle britische Lebensmittel für Weihnachten seien aber ausreichend vorhanden.", "Auch wegen des Brexits könnte es zu gewissen Verwerfungen beim Warennachschub nach England, Wales und Schottland kommen." ],
  "articleContentTranslated" : [ "تم بيع منتجات مثل الموز واللحوم والحليب في بعض المتاجر. اقتحم الناس في المملكة المتحدة محلات السوبر ماركت يوم الاثنين. كانت هناك عدة أسباب. كانت هناك مخاوف من اختناقات العرض بسبب إغلاق الحدود بسبب طفرة جديدة في فيروس كورونا في الجزيرة.", "كما لعبت قيود السفر داخل البلاد ومهرجان الكريسماس القادم دورها. ذكرت رويترز يوم الاثنين أن طوابير كبيرة تشكلت حول محلات السوبر ماركت في جميع أنحاء لندن.", "عالقون كثيرون نتيجة لذلك ، تم بيع الموز واللحوم والحليب في بعض المتاجر. كان على العديد من الأشخاص الذين أرادوا بالفعل مغادرة لندن لعيد الميلاد البقاء في العاصمة.", "قال المتحدث باسم رئيس الوزراء بوريس جونسون ، الذي أعلن عن إجراءات أكثر صرامة لكورونا أمس الأحد ، \"يجب على الناس التسوق بشكل طبيعي\" ، وكان ذلك أحد أسباب التهافت على المحلات التجارية.", "توقعات بالاختناقات حذرت سلسلة غذائية يوم الاثنين من احتمال حدوث اختناقات في الأيام المقبلة مع المنتجات المستوردة من أوروبا القارية. الطعام البريطاني التقليدي لعيد الميلاد وفير.", "أيضًا بسبب خروج بريطانيا من الاتحاد الأوروبي ، قد يكون هناك بعض التشوهات في توريد البضائع إلى إنجلترا وويلز واسكتلندا." ]
}