{
  "id" : "rvpRHaeW",
  "url" : "https://kurier.at/chronik/oesterreich/gewessler-erlaubt-e-learning-fuer-fuehrerschein-theoriekurse/401177236",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915075/46-46725924.jpg",
  "imageCopyright" : "photocrew - Fotolia/photocrew/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gewessler erlaubt E-Learning für Führerschein-Theoriekurse",
  "articleTitleTranslated" : "يسمح Gewessler بالتعلم الإلكتروني لدورات نظرية رخصة القيادة",
  "articleContent" : [ "Ab morgen, Donnerstag, dürfen Führerschein-Theoriekurse via E-Learning durchgeführt werden. Ermöglicht wird das durch einen Erlass des Verkehrsministeriums. Während der derzeitigen Corona-Beschränkungen dürfen demnach theoretische Ausbildungen auch online abgehalten werden.", "Präsenzunterricht in Fahrschulen bleibt für Führerscheinwerber verboten - auch nach den Lockdown-Lockerungen, die am 8. Februar in Kraft treten. Ab kommender Woche gilt Lockdown \"light\", Schulkinder kehren in die Schulen zurück, ältere werden im Schichtbetrieb unterrichtet.", "Gruppenkurse für den Theorieunterricht in den Fahrschulen sind bereits seit 17.  November verboten und auch weiterhin nicht erlaubt. Allerdings sind unter bestimmten Voraussetzungen nunmehr Online-Kurse möglich - solange die Covid-19-Notmaßnahmenverordnung Präsenzunterricht verbietet.", "Sicherheit im Fokus Das Verkehrsministerium betonte in einer Aussendung, dass besonderes Augenmerk weiterhin auf einer umfassenden Ausbildung mit Interaktionsmöglichkeiten und höchstmöglicher Verkehrssicherheit liege.", "\"Die aktuellen Beschränkungen verlangen uns allen Enormes ab. Und viele junge Menschen in Österreich müssen und wollen gleichzeitig ihre Führerscheinausbildung absolvieren.", "Wir machen diese Ausbildung jetzt für die aktuelle, schwierige Zeit auch im E-Learning möglich\", sagte Verkehrsministerin Leonore Gewessler (Grüne).", "Bei den Online-Kursen muss sichergestellt werden, dass die Schüler mit den Lehrpersonen interagieren können und die Möglichkeit haben, direkt Fragen zu stellen. Zudem darf die Gruppengröße im E-Learning jene in Präsenzkursen der Fahrschule nicht überschreiten.", "\"Ich will damit allen die Möglichkeit geben, in der Führerscheinausbildung weiter zu kommen. Und das mit einer qualitätsvollen Ausbildung, die auch die Verkehrssicherheit bestmöglich gewährleistet\", sagte Gewessler.", "Bereits im vergangenen Jahr wurden die Fristen für den Nachweis einer Überprüfungsfahrt oder das Absolvieren eines Fahrsicherheitstrainings verlängert.", "Durch die aktuellen Einschränkungen im Kampf gegen die Corona-Pandemie soll allen, die sich aktuell in der Mehrphasenausbildung zum Führerschein befinden, im Fristenlauf keine Nachteile entstehen, betonte Gewessler." ],
  "articleContentTranslated" : [ "ابتداءً من يوم غد الخميس ، يمكن عقد دورات نظرية رخصة القيادة عبر التعلم الإلكتروني. أصبح هذا ممكنا بموجب مرسوم من وزارة النقل. خلال قيود كورونا الحالية ، يمكن أيضًا عقد دورات تدريبية نظرية عبر الإنترنت.", "لا تزال الدروس وجهًا لوجه في مدارس القيادة محظورة على المتقدمين للحصول على رخص القيادة - حتى بعد تخفيف الإغلاق ، الذي سيدخل حيز التنفيذ في 8 فبراير. اعتبارًا من الأسبوع المقبل ، سيتم تطبيق \"الضوء\" للإغلاق ، وسيعود تلاميذ المدارس إلى المدارس ، وسيتم تعليم الأطفال الأكبر سنًا على فترات.", "تم حظر الدورات الجماعية للدروس النظرية في مدارس تعليم القيادة منذ 17 نوفمبر وما زالت غير مسموح بها. ومع ذلك ، أصبحت الدورات التدريبية عبر الإنترنت ممكنة الآن في ظل ظروف معينة - طالما أن قانون إجراءات الطوارئ Covid-19 يحظر التدريس في الفصول الدراسية.", "التركيز على السلامة وأكدت وزارة النقل في أحد البرامج الإذاعية على استمرار إيلاء اهتمام خاص للتدريب الشامل مع فرص للتفاعل وأعلى مستوى ممكن من السلامة المرورية.", "\"تفرض القيود الحالية مطالب هائلة علينا جميعًا. ويتعين على العديد من الشباب في النمسا ويرغبون في إكمال تدريبهم على رخصة القيادة في نفس الوقت.", "قال وزير النقل ليونور جويسلر (الخضر): \"نحن الآن نجعل هذا التدريب ممكنًا في التعلم الإلكتروني في الوقت الحالي الصعب\".", "في الدورات التدريبية عبر الإنترنت ، يجب التأكد من أن الطلاب يمكنهم التفاعل مع المعلمين وإتاحة الفرصة لهم لطرح الأسئلة مباشرة. بالإضافة إلى ذلك ، يجب ألا يتجاوز حجم المجموعة في التعليم الإلكتروني ذلك في الدورات التدريبية وجهًا لوجه في مدرسة القيادة.", "قال Gewessler \"أريد أن أعطي كل شخص فرصة للتقدم في تدريب رخصة القيادة الخاصة بهم. وذلك من خلال التدريب عالي الجودة الذي يضمن أيضًا السلامة على الطرق بأفضل طريقة ممكنة\".", "في العام الماضي ، تم تمديد المواعيد النهائية لتقديم دليل على اختبار القيادة أو إكمال تدريب سلامة السائق.", "أكد Gewessler أنه نظرًا للقيود الحالية في مكافحة جائحة كورونا ، فإن كل من يشارك حاليًا في تدريب متعدد المراحل للحصول على رخصة قيادة يجب ألا يعاني من أي عيوب في الموعد النهائي." ]
}