{
  "id" : "RvttcaH5",
  "url" : "https://kaernten.orf.at/stories/3085390/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-17T15:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maler Hans Staudacher gestorben",
  "articleTitleTranslated" : "توفي الرسام هانز ستوداتشر",
  "articleContent" : [ "Staudacher lebte zuletzt in einem Altenheim in Wien. Er sei friedlich eingeschlafen, bestätigte sein Galerist Ernst Hilger, ein langjähriger Freund des Malers. Die Familie des Künstlers habe ihn gebeten, sich um alles zu kümmern.", "Erst am 14.  Jänner feierte Hans Staudacher noch seinen 98.  Geburtstag. Im Jahr 1923 kam er in Steindorf am Ossiacher See im Ortsteil St. Urban zu Welt. Er war ein unangepasster Künstler, der seinen künstlerischen Weg von den 50er-Jahren an beschritt und unverkennbare Werke schuf.", "Werke lebten von Schaffensfreude und Intensität Hans Staudacher war ein Großmeister der Österreichischen Kunst von den 1950er-Jahren an, bis herauf über die Jahrtausendwende. Seine Bilder, die der informellen Malerei zugerechnet werden, lebten von augenscheinlicher Schaffensfreude und Intensität.", "Schon in seiner Kindheit zeichnete es sich ab, das es Hans mit dem Zeichnen hat, die Mutter wurde in die Schule zitiert, erzählte der Künstler einmal in einem Interview.", "„Dann hat der Lehrer zu meiner Mutter gesagt, schau’n Sie sich das an, seinen Tisch, der ist von links bis rechts komplett angekritzelt. Der muss ein Maler werden, der malt und kritzelt alles an, der muss arbeiten.", "Damals habe ich mir angewöhnt ständig zu kritzeln. Dabei habe ich den Lehrer missverstanden. Er meinte ich soll Maler und Anstreicher werden, ich hab’ mir aber gedacht, ich werde Kunstmaler“", "Informelle Kunst: Informelle Kunst bezeichnet Stilrichtungen von abstrakter Kunst, sie hat ihren Ursprung im Paris der 40er- und 50er-Jahre.Er führte den Pinsel wie ein Florett Als Maler war er zunächst mäßig in erfolgreich.  “", "Als er in den 1950er-Jahren aus Paris nach Österreich zurückkehrte, fand sein Malstil in den engen österreichischen Kunstzirkeln keine Anerkennung. Er schloss sich der Wiener Secession an und schön langsam ging sein Stern am Kunsthimmel auf.", "Den Pinsel führte er wie ein Florett, ungestüm und voller Elan bearbeitete er seine Leinwände. Gekritzel, Zahlen, Buchstabenreihen, Worte Sätze, dazwischen wilde Striche. „Ich bin eher ein spontaner Maler, der seinen Überschuss wie ein Boxer los wird.", "Anstatt zu boxen bewirtschafte ich liebe die Leinwand.“ Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "„Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen“, sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung. Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien.", "Die Jungfräulichkeit eines Kindes beim Malen Hans Staudacher leite seine Aggressionen um auf die Leinwand, stellte seinen heiligen Zorn über gesellschaftliche und politische Missstände dar, aber immer auch eingedenk seines Gekritzels der Kindheit, denn die Unbefangenheit eines Kindes vor der Leinwand, war ein angestrebtes Ziel.  ", "„Ich habe das immer so gemacht wie ein kleines Kind mit drei oder fünf Jahren, das seine Flecken malt. Diese Jungfräulichkeit, die dieses kleine Kind hat, möchte ich auch in mir bewahren.“ So gesehen hat die Kunstszene ein wundervolles Kind verloren, das sehr, sehr alt wurde.", "„Es ist ungut, wenn man alt wird“, erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig." ],
  "articleContentTranslated" : [ "عاش Staudacher آخر مرة في منزل تقاعد في فيينا. لقد نام بسلام ، كما أكد مالك معرضه إرنست هيلجر ، وهو صديق قديم للرسام. طلبت منه أسرة الفنانة الاهتمام بكل شيء.", "احتفل هانز ستوداتشر بعيد ميلاده 98 فقط في 14 يناير. ولد عام 1923 في مدينة Steindorf am Ossiacher See في مقاطعة سانت أوربان. كان فنانًا غير معدّل بدأ مسيرته الفنية في الخمسينيات وابتكر أعمالًا مميزة.", "عاش هانز ستوداتشر الأعمال في جو إبداعي من الفرح والحدة ، وكان أستاذًا كبيرًا للفن النمساوي من الخمسينيات وحتى مطلع الألفية. ازدهرت لوحاته ، المنسوبة إلى الرسم غير الرسمي ، من الفرح الواضح للإبداع والشدة.", "بالفعل في طفولته ، أصبح من الواضح أن هانز كان لديه الرسم ، تم استدعاء الأم إلى المدرسة ، كما قال الفنان ذات مرة في مقابلة.", "\"ثم قال المعلم لوالدتي ، ألقي نظرة على هذه ، طاولته ، إنها مخططة بالكامل من اليسار إلى اليمين. يجب أن يصبح رسامًا ، يرسم ويخربش كل شيء ، عليه أن يعمل.", "في ذلك الوقت اعتدت على الخربشة طوال الوقت. لقد أسأت فهم المعلم. قال إنني يجب أن أكون رسامًا ورسامًا للمنزل ، لكنني اعتقدت أنني سأكون رسامًا \"", "الفن غير الرسمي: يصف الفن غير الرسمي أنماط الفن التجريدي ، وقد نشأ في باريس في أربعينيات وخمسينيات القرن الماضي ، واستخدم الفرشاة مثل القصدير ، وكرسام ، كان في البداية ناجحًا بدرجة متوسطة. \"", "عندما عاد إلى النمسا من باريس في الخمسينيات من القرن الماضي ، لم يجد أسلوبه في الرسم أي اعتراف في دوائر الفن النمساوية الضيقة. انضم إلى انفصال فيينا وارتفع نجمه ببطء في سماء الفن.", "كان يستخدم الفرشاة مثل ورق القصدير ، وعمل على لوحاته بقوة وبقوة. رسومات الشعار المبتكرة والأرقام وصفوف الأحرف والكلمات والجمل والخطوط البرية بينهما. \"أنا أكثر رسامًا عفويًا يتخلص من فائضه مثل الملاكم.", "فبدلاً من الملاكمة ، أحب الرسم. \"جاء الاختراق العالمي للفنان في عام 1965 مع المعرض الكبير في باريس وبينالي البندقية بالإضافة إلى الجائزة الرئيسية في بينالي طوكيو.", "قال عن نفسه وعن طريقته في العمل: \"كنت دائمًا غير منتقد ، وإلا لما كنت سأرسم\". يُعرف Staudacher أيضًا بأحداثه ، حيث جرب مواد مختلفة مثل الخشب أو الخرق في الاستوديو الخاص به.", "كان الاعتراف في النمسا بعيدًا بضع سنوات: في عيد ميلاده الخامس والسبعين ، خصص متحف Kunsthistorisches في قصر هاراش معرضًا كبيرًا له. تبع ذلك عضوية فخرية في انفصال فيينا ، وفي عام 2004 حصل على وسام الشرف الذهبي لمدينة فيينا.", "عذرية الطفل أثناء رسم هانز ستوداتشر تعيد توجيه عدوانه على القماش ، ويصور غضبه المقدس على المظالم الاجتماعية والسياسية ، ولكنه يتذكر دائمًا خربشات الطفولة ، لأن حياد الطفل أمام اللوحة كان هدفًا مأمولًا.", "\"لطالما فعلت ذلك كطفل صغير في سن الثالثة أو الخامسة يرسم البقع. أريد أن أحافظ على عذرية هذا الطفل الصغير في نفسي.\" بهذه الطريقة ، فقد المشهد الفني طفلًا رائعًا ، أصبحت قديمة جدا.", "قال الفنان في عيد ميلاده التسعين \"إنه أمر سيء عندما تكبر\". بعد فترة وجيزة توقف عن الرسم للأبد. وعد العمدة السابق مايكل هوبل Staudacher بقبر فخري.", "خليفته مايكل لودفيج يجب أن يفي بهذا الوعد." ]
}