{
  "id" : "rvtWOMW6",
  "url" : "https://www.derstandard.at/story/2000124676126/klagen-ueber-miserable-arbeitsbedingungen-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T18:06:34Z[UTC]",
  "author" : "Bettina Pfluger",
  "imageCopyright" : "Toppress / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klagen über miserable Arbeitsbedingungen bei Hygiene Austria",
  "articleTitleTranslated" : "شكاوى حول ظروف العمل البائسة في Hygiene Austria",
  "articleContent" : [ "Wien – In der Hygiene Austria gibt es scheinbar zwei Welten. Die Oberwelt – angesiedelt im Erdgeschoß. Proper sieht es dort aus. Die Mitarbeiter arbeiten in Schutzbekleidung und dem Arbeitsrecht entsprechend.", "Dort marschieren Politiker durch, loben und preisen das Engagement der Hygiene Austria, die rasch und flexibel aus dem Boden gestampft wurde, um Österreich mit sicheren FFP2-Masken zu versorgen. So kommen wir durch die Pandemie.", "So gefällt uns das. Dann gibt es die Unterwelt – angesiedelt im Keller. Auf mehreren Tausend Quadratmetern wird auch dort gearbeitet. Schutzbekleidung ist hier kein Thema mehr. Die Luft- und Arbeitsbedingungen – na ja, so, wie man sie sich in einem Keller eben vorstellen kann.", "Mehr als 40 Personen waren gerade am Arbeiten, als die Ermittler zu Wochenbeginn die Räumlichkeiten inspiziert haben. Ein Polizist berichtete im Ö1-Mittagsjournal, dass man während der Hausdurchsuchung \"knietief in chinesischen Masken gewatet\" sei.", "Der Verdacht auf Betrug und organisierte Schwarzarbeit steht im Raum und hat die WKStA auf den Plan gerufen. Es gilt die Unschuldsvermutung.", "Das Portal ZackZack.at berichtet von einem Hygiene-Austria-Mitarbeiter, laut dessen Beschreibung gerade die Hygiene nicht das große Thema beim Unternehmen sein soll. Die Maschinen, mit denen produziert werde, seien gebrauchte Billigmaschinen aus China, die auf Alibaba ab 12.000 Euro zu haben seien.", "Auch um die Sauber- und Instandhaltung dürfte man sich laut dem Mitarbeiter in den Produktionshallen nicht bemüht haben. \"Bei uns ist alles ölig und fettig\", sagt er. Eine Maske aus China, sagt der Mitarbeiter dem Portal, würde er lieber nehmen als eine von der Hygiene Austria.", "Auch die Bezahlung sei sehr niedrig. Nach der Hausdurchsuchung halten Ermittler fest, dass es um mehr als zehn Mitarbeiter gehen soll, die möglicherweise illegal beschäftigt wurden. Die betroffenen Beschäftigten kommen aus EU-Ländern, aber auch aus Drittstaaten.", "Die Pressestelle der Hygiene Austria ließ wissen, dass \"professionelle österreichische Personaldienstleistungsunternehmen\" mit der Überlassung von Arbeitskräften beauftragt wurden. Es liege also in deren Verantwortung, \"für eine rechtmäßige und ordnungsgemäße Anmeldung zu sorgen\".", "Hinsichtlich des Vorwurfs des Betrugs (weil Masken aus China umgepackt und als in Österreich hergestellte verkauft worden sein sollen) wurde mitgeteilt, dass die Hygiene Austria \"ausschließlich hochwertige Masken nach rot-weiß-rotem Qualitätsstandard\" verkaufe.", "Zugegeben wurde aber, dass zum Ausgleich einer Nachfragespitze ein Lohnhersteller in China hinzugezogen wurde. Der börsennotierte Faserhersteller Lenzing zieht als Mehrheitseigentümer der Hygiene Austria die Zügel nun straffer.", "Lenzing übernimmt die Managementkontrolle und setzt mit Stephan Sielaff einen zusätzlichen Geschäftsführer ein. Ein externes forensisches Untersuchungsteam soll Klarheit schaffen. (Bettina Pfluger, 5.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يوجد في Hygiene Austria عالمان على ما يبدو. العالم العلوي - يقع في الطابق الأرضي. يبدو صحيحا هناك. يعمل الموظفون بملابس واقية ووفقًا لقانون العمل.", "يسير السياسيون من هناك ، مشيدين ومثنيين على التزام Hygiene Austria ، الذي تم بناؤه بسرعة ومرونة لتزويد النمسا بأقنعة FFP2 آمنة. هذه هي الطريقة التي نتغلب بها على الوباء.", "هكذا نحبها ، ثم هناك العالم السفلي - الموجود في القبو. يتم تنفيذ العمل هناك على عدة آلاف من الأمتار المربعة. لم تعد الملابس الواقية مشكلة هنا. الهواء وظروف العمل - حسنًا ، كما يمكنك أن تتخيل في الطابق السفلي.", "وكان أكثر من 40 شخصا في العمل عندما فتش المحققون المبنى في بداية الأسبوع. أفاد شرطي في صحيفة Ö1-Mittagsjournal أنهم \"خاضوا أقنعة صينية بعمق الركبة\" أثناء تفتيش المنزل.", "الاشتباه في الاحتيال والعمل المنظم غير المعلن عنه في الغرفة واستدعى WKStA في مكان الحادث. إنه افتراض البراءة.", "تبلغ بوابة ZackZack.at عن موظف في شركة Hygiene Austria ، وفقًا لوصفه ، لا ينبغي أن تكون النظافة هي المشكلة الكبيرة في الشركة. الآلات التي تستخدم للإنتاج هي آلات مستعملة رخيصة من الصين ، والتي تتوفر على بابا من 12 ألف يورو.", "وفقًا للموظف في صالات الإنتاج ، لا ينبغي لأحد أن يحاول التنظيف والصيانة أيضًا. يقول: \"معنا كل شيء زيتي ودهني\". يخبر الموظف البوابة أنه يفضل استخدام قناع من الصين بدلاً من قناع من شركة Hygiene Austria.", "الأجر منخفض جدًا أيضًا. بعد تفتيش المنزل ، لاحظ المحققون أنه يقال إن هناك أكثر من عشرة موظفين ربما تم توظيفهم بشكل غير قانوني. يأتي الموظفون المعنيون من دول الاتحاد الأوروبي ، ولكن أيضًا من دول ثالثة.", "أعلن المكتب الصحفي لشركة Hygiene Austria أن \"شركات خدمات الموظفين النمساوية المحترفة\" قد تم تكليفها بتوفير العمال. تقع على عاتقهم مسؤولية \"ضمان التسجيل القانوني والسليم\".", "فيما يتعلق بتهمة الاحتيال (لأن أقنعة من الصين أعيد تغليفها وبيعها كما صنعت في النمسا) ، أفيد أن شركة Hygiene Austria \"تبيع فقط أقنعة عالية الجودة وفقًا لمعايير الجودة ذات اللون الأحمر والأبيض والأحمر\".", "ومع ذلك ، تم الاعتراف بأنه تم إحضار صانع عقد في الصين للتعويض عن ذروة الطلب. بصفتها المالك الأكبر لشركة Hygiene Austria ، فإن شركة تصنيع الألياف المدرجة Lenzing تعمل الآن على إحكام زمام الأمور.", "تتولى Lenzing الرقابة الإدارية وتعين مديرًا إداريًا إضافيًا ، ستيفان سيلاف. يجب أن يوفر فريق التحقيق الجنائي الخارجي الوضوح. (بيتينا فلوجر ، 5 مارس 2021)" ]
}