{
  "id" : "RVzCXI9p",
  "url" : "https://sport.orf.at/stories/3069318/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T21:52:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen",
  "articleTitleTranslated" : "Wiesberger بعد جولة الماجستير الثانية بفرص ضيقة",
  "articleContent" : [ "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen Der Burgenländer Bernd Wiesberger hat beim 84.  US Masters der Golfer seine Chance auf das Überstehen des Cut vorerst gewahrt.", "Mit einer Runde von 73 Schlägen (eins über Par) bilanzierte der 35-Jährige nach zwei Runden mit 144 Schlägen und liegt damit knapp über der prognostizierten Cut-Linie.", "Allerdings haben zahlreiche Spieler ihre Runde noch nicht beendet, die wie am Vortag wegen Dunkelheit abgebrochen werden musste.  Nach der früher am Freitag beendeten ersten Runde war Wiesberger nach drei Birdies und zwei Bogeys und damit einer 71 auf Platz 42 gelegen.", "Recht bald danach startete er auf der „back nine“ mit drei über Par, wobei ihm auf der 18 ein Doppelbogey passierte.  Mit zwei Birdies auf der „front nine“ hielt sich Wiesberger aber im Spiel.", "An der Spitze des Feldes lag vorerst ein Quartett mit einem Gesamtscore von 135 (neun unter Par).  Der Mexikaner Abraham Ancer, der Australier Cameron Smith und die US-Amerikaner Justin Thomas und Dustin Johnson hatten ihre zweite Runde ebenfalls bereits beendet.", "US-Superstar Tiger Woods war vom zehnten Zwischenrang aus erst später gestartet und hielt da nach zehn Löchern bei je zwei Birdies und Bogeys." ],
  "articleContentTranslated" : [ "فرص Wiesberger مع قطع بعد الجولة الثانية للماسترز احتفظ Burgenlander Bernd Wiesberger في الوقت الحالي بفرصته في البقاء على قيد الحياة في بطولة الولايات المتحدة 84 للاساتذة.", "مع جولة من 73 ضربة (واحدة فوق المعدل) ، سجل اللاعب البالغ من العمر 35 عامًا 144 ضربة بعد جولتين ، وبالتالي فهو أعلى بقليل من خط القطع المتوقع.", "ومع ذلك ، لم ينته العديد من اللاعبين بعد من جولتهم ، والتي كان يجب إلغاؤها كما في اليوم السابق بسبب الظلام. بعد الجولة الأولى ، التي انتهت في وقت سابق يوم الجمعة ، كان Wiesberger في المركز 42 بعد ثلاثة طيور وشبحين وبالتالي 71.", "بعد فترة وجيزة ، بدأ في \"التسعة الخلفية\" بثلاثة على قدم المساواة ، بشبح مزدوج في يوم 18. مع اثنين من العصافير على \"التسعة الأمامية\" بقي ويسبرغر في اللعبة.", "على رأس الميدان ، كانت الرباعية بمجموع 135 (تسعة تحت المعدل). وكان المكسيكي أبراهام أنسر والأسترالي كاميرون سميث والأمريكان جاستن توماس وداستن جونسون قد أكملوا بالفعل الجولة الثانية.", "بدأ النجم الأمريكي تايجر وودز في وقت لاحق من المرتبة العاشرة المتوسطة وتوقف بعد عشر حفر مع طائرين وشبحين." ]
}