{
  "id" : "RW0aBvPw",
  "url" : "https://kurier.at/wirtschaft/lockdown-gastro-zulieferer-leiden-besonders/401159619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:36:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: Gastro-Zulieferer leiden besonders",
  "articleTitleTranslated" : "الإغلاق: يعاني موردو خدمات تقديم الطعام بشكل خاص",
  "articleContent" : [ "Wirte rufen zu Protest auf, Nachtgastronomie fordert mehr Hilfe. Der Lockdown ist verlängert, für Gastronomie und Hotellerie dauert er besonders lange. Nicht aufzusperren gefällt niemandem. Die Lage ist \"prinzipiell schwierig\".", "Aber es gibt - wie immer im Leben - solche und solche: Während die einen heute einen Protest mit Grabkerzen in ihren Lokalfenstern veranstalten, gibt es auch Wirte, die sagen, dass \"die Coronahilfen eigentlich gut funktionieren\".", "Richtig schwer haben es Zulieferbetriebe. Für sie gibt es noch immer keine Hilfe. \"Für Betriebe wie unseren gibt es immer noch keine Hilfe wie für die Gastronomie\", sagt Markus Wagner. Er betreibt in Thernberg in Niederösterreich eine Brauerei namens Wolfsbräu.", "Normalerweise besteht das Geschäft vor allem daraus, Wirtshäuser in der Buckligen Welt und auch ein paar in Wien mit Fässern gefüllt mit dem Gerstensaft zu beliefern.", "\"Das steht vollkommen, ein Totalausfall\", sagt Wagner stellvertretend für viele ähnliche Unternehmen wie etwa Bäcker oder Fleischhacker im Gespräch mit der APA.", "Dass man privat Bier aus der Brauerei abholen kann oder er manchmal in gemeinsamen Aktionen mit Gasthäusern Bügelflaschen anbietet, wenn das Wirtshaus Take-Away-Essen verkauft, \"ist ein Tropfen auf den heißen Stein\".", "An Unterstützungen für Zulieferbetriebe, die indirekt von der Zwangsschließung von Hotellerie und Gastronomie betroffen sind, wird schon lange gearbeitet. \"Noch im Dezember\" sollten die Richtlinien fertiggestellt sein, hatte die Ankündigung der türkis-grünen Bundesregierung vor Weihnachten gelautet.", "Anträge für die Zulieferer sollten aber erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, erwartete Finanzminister Gernot Blümel (ÖVP).", "\"Geredet wird viel. Einreichen kann man noch nichts\", bedauert Braumeister Wagner. Bis tatsächlich eine Hilfe fließt, dauere es jetzt schon Monate, verweist er auf die Lockdowns und deren Verlängerungen.", "Wie viele Gastronomen betont auch Wagner, dass in den Gasthäusern \"sehr diszipliniert\" Coronaregeln eingehalten worden seien, als man offen haben durfte. Wenig verwunderlich hofft er auf baldige Öffnungen.", "Dabei gebe es aber Unsicherheit. \"Und die Unsicherheit ist eines der größten Probleme.\" Zwar betreibe er nur einen Kleinstbetrieb, wie andere ernährt er damit aber seine Familie. Derzeit arbeiten beim Wolfsbräu nur er und seine Frau.", "\"Es ist im Prinzip schwierig\", sagte der Gastronom Wolfgang Wöhrnschimmel. \"Aber die Förderungen funktionieren eigentlich gut\", so der Betreiber des Gasthauses Wolf in Wien-Wieden.", "Bei ihm habe es mit den Coronahilfen nur etwas länger gedauert, weil die Unternehmensform umgestellt wurde, \"aber sonst hat alles geklappt\". Wöhrnschimmel sprach sich \"gegen das allgemeine Jammern\" aus, auch wenn die langen Lockdowns schon \"fad\" würden.", "Selbst habe er mit seinem Vermieter Glück, hierbei hätten andere Gastronomen Schwierigkeiten. Auch wenn man vor der Coronakrise schon wirtschaftliche Probleme gehabt habe, sei die Situation jetzt sicher besonders schwer, so der Gastronom.", "Er öffnet nun zwei Mal wöchentlich für das Anbieten von Take-Away-Speisen und beschäftigt seine Mitarbeiter nach den Vorgaben der Coronakurzarbeit. \"Es geht auch darum, dass man wenigstens wieder Kontakt mit Gästen hat.\"", "Etwas Umsatz wird freilich auch wieder erzielt, bisher hatte das Lokal keinen regelmäßigen Take-Away-Betrieb. Anders sieht die Lage eine Gruppe von Gastronomen, die dieser Tage gegen den Lockdown protestiert.", "Unter dem Motto \"5 vor 12 - Wir öffnen wieder!\" wurde auf Facebook dazu aufgerufen, am heutigen Montag zu öffnen - aber nicht wie außerhalb von Coronazeiten: Teilnehmer wollen aufsperren, ihr Lokal beleuchten, Grabkerzen aufstellen und Plakate der Aktion aufhängen.", "Wenn möglich solle ein Künstler ohne Publikum auftreten. Das ganze soll gefilmt werden und auf der Facebook-Seite der Aktion veröffentlicht werden. Die FPÖ unterstützt die Aktion, wie sie in einer OTS mitteilte.", "Dann gibt es auch noch die Nachtgastronomie, die sich überhaupt im Dauerlockdown befindet. Man werde sich als solche wohl noch \"einige Monate\" gedulden müssen, bis man wieder öffnen dürfe, während es bei der normalen Gastronomie wohl nur Wochen seien, so Sprecher Stefan Ratzenberger.", "\"Damit ist diese Branche über ein Jahr geschlossen. Daher fordern wir ein Unterstützungspaket zur Wiedereröffnung der Nachtgastronomie.\" Ansonsten drohe ein Aus von mehr als der Hälfte der heimischen Clubs, Bars und Diskotheken, warnt Ratzenberger.", "Die Umsatzvergütung habe sich zwar als wirkliche Hilfe erwiesen, müsse aber verlängert und erhöht werden, so der Nachtgastronomie-Vertreter. \"Der Deckel von 800.000 Euro muss unbedingt von der EU Kommission aufgehoben werden.\"", "Darüber verhandelt Wien mit Brüssel, wie Blümel erst gestern betonte." ],
  "articleContentTranslated" : [ "يدعو الملاك للاحتجاج ، فن الطهو الليلي يستدعي المزيد من المساعدة. تم تمديد الإغلاق ، ويستغرق وقتًا طويلاً بشكل خاص للمطاعم والفنادق. لا أحد يحب عدم فتح. الوضع \"صعب من حيث المبدأ\".", "ولكن هناك - كما هو الحال دائمًا في الحياة - كذا وكذا: بينما ينظم البعض احتجاجًا اليوم مع وجود شموع كبيرة في نوافذهم المحلية ، هناك أيضًا مضيفون يقولون إن \"مساعدات الإكليل تعمل بشكل جيد\".", "يواجه الموردون وقتًا عصيبًا حقًا. لا يوجد حتى الآن أي مساعدة لهم. يقول ماركوس واغنر: \"لا يوجد حتى الآن أي مساعدة لشركات مثل أعمالنا كما هو الحال بالنسبة لفن الطهو\". يدير مصنع جعة يسمى Wolfsbräu في Thernberg في النمسا السفلى.", "عادة ما يتكون العمل بشكل أساسي من تزويد النزل في Bucklige Welt وعدد قليل في فيينا بالبراميل المملوءة بعصير الشعير.", "يقول فاغنر نيابة عن العديد من الشركات المماثلة مثل الخبازين أو مفرمة اللحم في مقابلة مع APA: \"هذا يقف تمامًا ، فشل ذريع\".", "حقيقة أنه يمكن الحصول على الجعة بشكل خاص من مصنع الجعة أو أنه يقدم أحيانًا زجاجات ذات أرجوحة في حملات مشتركة مع النزل عندما يبيع النزل طعامًا سريعًا \"قطرة في المحيط\".", "كان دعم الموردين الذين تأثروا بشكل غير مباشر من الإغلاق القسري للفنادق والمطاعم قيد التقدم لفترة طويلة. يجب أن تكون المبادئ التوجيهية جاهزة في ديسمبر ، وفقًا لإعلان الحكومة الفيدرالية الفيروزية الخضراء قبل عيد الميلاد.", "ومع ذلك ، يجب أن تكون طلبات الموردين ممكنة فقط بمجرد اكتمال تقديم الطلبات للشركات المتأثرة بشكل مباشر. توقع وزير المالية غيرنوت بلوميل (ÖVP) أن تكلف المساعدة للشركات المتضررة بشكل غير مباشر أقل من مليار يورو.", "\"هناك الكثير من الكلام. لا يمكنك تقديم أي شيء بعد\" ، كما يقول صانع البيرة فاغنر. لقد مرت شهور قبل أن تتدفق المساعدات فعليًا ، فهو يشير إلى عمليات الإغلاق وتمديدها.", "مثل العديد من المطاعم ، يؤكد فاغنر أيضًا أنه تم الالتزام بقواعد كورونا في النزل \"شديدة الانضباط\" عندما سُمح لها بفتحها. ليس من المستغرب أنه يأمل في افتتاحه قريبًا.", "لكن هناك عدم يقين. \"وعدم اليقين هو واحد من أكبر المشاكل\". على الرغم من أنه يدير شركة صغيرة فقط ، إلا أنه مثل الآخرين يطعم عائلته بها. يعمل حاليًا هو وزوجته فقط في Wolfsbräu.", "قال صاحب المطعم فولفجانج وورنشيميل: \"من حيث المبدأ ، هذا صعب\". يقول مشغل نزل Wolf في Vienna-Wieden: \"لكن الإعانات تعمل بشكل جيد في الواقع\".", "بالنسبة له ، استغرقت مساعدة كورونا وقتًا أطول قليلاً لأن هيكل الشركة قد تغير ، \"لكن كل شيء آخر سار على ما يرام\". تحدث Wöhrnschimmel \"ضد الأنين العام\" ، حتى لو كانت عمليات الإغلاق الطويلة \"مملة\" بالفعل.", "هو نفسه محظوظ مع مالك العقار ، يواجه أصحاب المطاعم الآخرون صعوبات هنا. يقول صاحب المطعم ، حتى لو كانت لديك مشكلات اقتصادية قبل أزمة كورونا ، فإن الوضع الآن صعب بشكل خاص.", "وهي تفتح الآن مرتين في الأسبوع لتقديم وجبات سريعة وتوظف موظفيها وفقًا لمتطلبات العمل لفترات قصيرة من كورونا. \"يتعلق الأمر أيضًا على الأقل بالاتصال بالضيوف مرة أخرى.\"", "بالطبع ، سيتم تحقيق بعض المبيعات مرة أخرى ، حتى الآن لم يكن للمطعم عملية سريعة للطلبات الخارجية. الوضع مختلف بالنسبة لمجموعة من أصحاب المطاعم الذين يحتجون على الإغلاق هذه الأيام.", "تحت شعار \"5 إلى 12 - نحن نفتح مرة أخرى!\" تم استدعاء فيسبوك للفتح يوم الاثنين - ولكن ليس كما هو الحال خارج أوقات كورونا: يريد المشاركون فتح الباب وإضاءة شريطهم ووضع شموع القبور وتعليق ملصقات الحملة.", "إذا أمكن ، يجب على الفنان أن يؤدي دون جمهور. يجب تصوير كل شيء ونشره على صفحة الحملة على الفيسبوك. يدعم FPÖ الإجراء ، كما تم الإعلان عنه في OTS.", "ثم هناك أيضًا فن الطهي الليلي ، والذي هو في الواقع في حالة إغلاق دائم. على هذا النحو ، سيكون عليك التحلي بالصبر \"لبضعة أشهر أخرى\" قبل أن تتمكن من إعادة فتح الباب ، في حين أن فن الطهو العادي قد يستغرق أسابيع فقط ، كما قال المتحدث ستيفان راتزنبرجر.", "\"هذا يعني أن هذا الفرع مغلق منذ أكثر من عام. لذلك فإننا ندعو إلى حزمة دعم لإعادة فتح فن الطهو الليلي.\" خلافًا لذلك ، يمكن أن ينتهي أكثر من نصف النوادي والحانات والديسكو المحلية ، كما يحذر راتزنبرجر.", "أثبت سداد تكاليف المبيعات أنه مساعدة حقيقية ، ولكن يجب تمديده وزيادته ، وفقًا لممثل فن الطهي الليلي. يجب رفع سقف 800 الف يورو من قبل مفوضية الاتحاد الاوروبي \".", "فيينا تتفاوض على هذا الأمر مع بروكسل ، كما أكد بلوميل بالأمس فقط." ]
}