{
  "id" : "Rwf1bz7e",
  "url" : "https://kurier.at/politik/inland/kopftuchverbot-gruene-schliessen-neuregelung-aus/401129796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:34:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814571/78350011457923386_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kopftuchverbot: Grüne schließen Neuregelung aus",
  "articleTitleTranslated" : "حظر الحجاب: الخضر يستبعدون اللوائح الجديدة",
  "articleContent" : [ "Eine Neuregelung, Reparatur oder der Ausbau des Kopftuchverbots ist nach dem VfGH-Urteil für Grüne ausgeschlossen. Der Koalitionspartner sieht das anders.", "Nach der Aufhebung des Kopftuchverbots an Österreichs Volksschulen dürfte ein neuerlicher Anlauf ausgeschlossen sein, jedenfalls wenn es nach dem kleineren Koalitionspartner geht. Für die Grünen gilt dies auch für die im Regierungsprogramm anvisierte Ausweitung bis 14 Jahre.", "Der grüne Parlamentsklub verwies auf APA-Anfrage auf die Rechtslage nach dem Entscheid des Verfassungsgerichtshofs (VfGH). In der ÖVP gibt es gegenteilige Stimmen. \"Der Verfassungsgerichtshof hat mit seinem Urteil klargestellt, dass ein Verbot des Kopftuchs verfassungsrechtlich nicht möglich ist.", "Das gilt auch für die Altersgruppe der 10- bis 14-Jährigen\", betonte man im grünen Parlamentsklub.", "Klubobfrau Sigrid Maurer hatte bereits am Freitag nach der Verkündung der Aufhebung erklärt: \"Wir werden das Ziel, Mädchen in ihrer Selbstbestimmung zu bestärken, in der Bundesregierung mit anderen Maßnahmen verfolgen.\"", "Für einen neuerlichen Verbotsversuch gibt es nach Ansicht des Verfassungsrechtlers Daniel Ennöckl von der Uni Wien auch keinen rechtlichen Spielraum.", "VfGH-Präsident Christoph Grabenwarter habe bei der Verkündung der Entscheidung betont, dass eine gesetzliche Regelung keine bestimmte religiöse Überzeugung selektiv herausgreifen dürfe.", "Die religiöse Neutralität des Staates verlange, dass kleine Glaubensrichtung privilegiert oder schlechter behandelt werden dürfe als andere.", "Auch das Verbot einfach auf alle religiös konnotierten Kopfbedeckungen in der Schule auszuweiten, ist nach Ansicht Ennöckls - er hatte in der Causa ein Gutachten für die Islamische Glaubensgemeinschaft verfasst - nicht denkbar.", "\"Worin liegt die Rechtfertigung dafür, einen Turban, eine Kippa oder ein Kopftuch anders zu behandeln als ein 'Jesus loves you'-T-Shirt?\" , fragte er: \"Verfassungskonform wäre eine Lösung nur dann, wenn generell jede religiöse Symbolik in Österreichs Schulen verboten würde.\"", "Ennöckls Fazit: \"Für ein Verbot religiös geprägter Bekleidung dürfte der Zug abgefahren sein.\" Zumindest in der oberösterreichischen ÖVP, die im Land mit der FPÖ zusammenarbeitet und 2021 eine Landtagswahl zu schlagen hat, sieht man das anders.", "Landesgeschäftsführer Wolfgang Hattmannsdorfer meinte in der \"Kronen Zeitung\", man solle sich eine \"verbesserte Nachfolgeregelung\" einfallen lassen, um \"unserer Vorstellung der Gleichstellung von Mann und Frau\" überall zum Durchbruch zu verhelfen sowie Volksschülerinnen vor religiösen Zwängen und Diskriminierung zu schützen. " ],
  "articleContentTranslated" : [ "تم استبعاد تنظيم جديد أو إصلاح أو توسيع حظر الحجاب وفقًا لحكم VfGH للخضر. يرى الشريك في التحالف الأمر بشكل مختلف.", "بعد رفع حظر ارتداء الحجاب في المدارس الابتدائية في النمسا ، يجب أن تكون محاولة جديدة غير واردة ، على الأقل إذا كان الشريك الأصغر في الائتلاف لديه طريقه. بالنسبة للخضر ، ينطبق هذا أيضًا على التمديد إلى 14 عامًا المتوخى في برنامج الحكومة.", "استجابة لطلب الجمعية البرلمانية الآسيوية ، أشار النادي البرلماني الأخضر إلى الوضع القانوني بعد قرار المحكمة الدستورية (VfGH). هناك أصوات معارضة في ÖVP. \"أوضحت المحكمة الدستورية في حكمها أن حظر الحجاب غير ممكن دستوريا.", "وهذا ينطبق أيضا على الفئة العمرية من 10 إلى 14 عاما \"، أكد النادي الأخضر البرلماني.", "وكانت رئيسة النادي سيجريد ماورر قد أعلنت يوم الجمعة بعد إعلان الإلغاء: \"سنواصل هدف تشجيع الفتيات في تقرير المصير في الحكومة الفيدرالية بإجراءات أخرى\".", "وفقًا للمحامي الدستوري دانييل إينوكل من جامعة فيينا ، لا توجد فسحة قانونية لمحاولة تجديد الحظر.", "عندما تم الإعلان عن القرار ، أكد رئيس VfGH كريستوف جرابنوارتر أن اللوائح القانونية يجب ألا تحدد بشكل انتقائي أي قناعة دينية معينة.", "يتطلب الحياد الديني للدولة تفضيل الأديان الصغيرة أو معاملتها بشكل أسوأ من غيرها.", "من وجهة نظر Ennöckl - فقد كتب تقريرًا خبيرًا للمجتمع الديني الإسلامي حول هذه القضية - فإن الحظر المفروض ببساطة على توسيع الحظر ليشمل جميع أغطية الرأس ذات الدلالات الدينية في المدرسة أمر لا يمكن تصوره.", "\"ما هو مبرر معاملة العمامة أو الكبة أو الحجاب بشكل مختلف عن قميص\" يسوع يحبك؟ \" وتساءل: \"لن يكون الحل دستوريًا إلا إذا تم حظر جميع الرموز الدينية بشكل عام في مدارس النمسا\".", "استنتاج Ennöckl: \"كان يجب أن يغادر القطار لحظر الملابس الدينية\". على الأقل في النمسا العليا ÖVP ، التي تعمل مع FPÖ في الولاية ويتعين عليها التغلب على انتخابات الولاية في عام 2021 ، يرى المرء الأمر بشكل مختلف.", "قال المدير الإداري للولاية وولفجانج هاتمانسدورفر في صحيفة \"كرونن تسايتونج\" إنه يجب على المرء أن يأتي بـ \"خطة خلافة محسنة\" من أجل مساعدة \"فكرتنا عن المساواة بين الرجال والنساء\" في تحقيق اختراق في كل مكان وحماية طلاب المدارس الابتدائية من الإكراه الديني والتمييز." ]
}