{
  "id" : "rWYqjsCT",
  "url" : "https://kurier.at/wirtschaft/karriere/suche-nach-dem-traumberuf-und-wer-willst-du-sein/401164500",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888584/46-174138493.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Suche nach dem Traumberuf: Und wer willst du sein? ",
  "articleTitleTranslated" : "ابحث عن الوظيفة التي تحلم بها: ومن تريد أن تكون؟",
  "articleContent" : [ "KURIER: \"Was willst du einmal werden, wenn du groß bist? “ Diese Frage haben Sie sicher auch als Kind gestellt bekommen. Was war Ihre Antwort? Jens Wolff: Als kleiner Bub wollte ich Boxer werden. Als ich dann älter war, wollte ich Anwalt werden.", "Das war der Berufswunsch meines Vaters. Darum habe ich anfangs auch Jus studiert. Aus Liebe zum Vater haben Sie einen Beruf gewählt, den er für Sie wollte. Wie würden Sie im Nachhinein betrachtet handeln?", "Jetzt würde ich den Dingen nachgehen, die mich wirklich interessieren. Welche Rolle sollten die Eltern bei der Berufswahl ihrer Kinder einnehmen? Wenn das Ziel ist, zufrieden mit dem Job zu sein, ist das Wichtigste, dass die Eltern ein gutes Vorbild sind.", "Wenn der Vater beispielsweise immer nur gestresst und lustlos von der Arbeit kommt, lernen die Kinder, dass Arbeit nichts mit Spaß zu tun hat. Zudem sollten sie ihren Kindern keinen Druck machen und darauf vertrauen, dass sie schon etwas finden werden, was sie erfüllen wird.", "Sie sollten auch nicht in eine bestimmte Richtung lenken. Eltern können sehr blockieren, wenn sie eine fixe Vorstellung von der Berufswahl ihres Kindes haben. Wann sollten Jugendliche damit beginnen, sich mit der Frage nach der Berufswahl auseinanderzusetzen?", "So früh sie können und so früh sie möchten. Ein Richtwert ist, dass man sich mit 15, 16 Jahren zum ersten Mal mit dem Thema auseinandersetzen sollte. Aber ohne jetzt eine Entscheidung zu treffen, sich also ohne Druck den ersten Fragen stellen.", "Welche ersten Schritte sollte man als junger Mensch dazu machen? Es gibt Kinder, die wissen schon früh, was sie interessiert und dann gibt es jene, die überhaupt keinen Plan haben und natürlich die viele Varianten dazwischen.", "Das Wichtigste ist, dass man sich selber gut kennenlernt, um künftig jeden Tag das machen zu können, was einen interessiert. Wie finde ich heraus, was mich wirklich interessiert? In dem man viel ausprobiert und sich Unternehmen und Jobs ansieht.", "Vor allem im Alter von 14-16 Jahren ist es wichtig, dass die Eltern den Kindern viel zeigen oder man selbst auf Entdeckungstour geht. Tag der offenen Türe besucht und in Betriebe hineinschnuppert. Das ist in diesen Zeiten schwierig.", "Das stimmt. Dann sollte man das Internet bestmöglich ausnützen, sich Videos ansehen, wie Menschen arbeiten, was sie machen, wer sie sind. Sind die Abläufe und Aufgaben in dem Job so, wie man sich das vorgestellt hat?", "Auch Bücher helfen sehr. Wenn man Porträts von Menschen liest und sich fragt: Bin ich auch so? Mit wem kann ich mich identifizieren? Denn mit 16, 17 Jahren kennt man bereits seine Grundwerte. Ist die Frage nach der Berufswahl also eine Frage nach: „Wer will ich sein?", "“ Ja, weil man immer das wird, was man tut. Im Coaching rate ich auch, nicht zu fragen, was du machen willst, sondern wer du sein möchtest. Darum hilft es auch so sehr mit Menschen zu sprechen, die einem sympathisch sind oder die einen interessanten Beruf ausüben.", "Hat man die gleiche Sprache, die gleichen Werte? Möchte man auch so sein? Der nächste Schritt besteht darin, sich zu überlegen, wie man dorthin kommt. Welche Methoden helfen hierbei?", "Stell dir vor, du kannst dein zukünftiges Ich fragen, wie du dich entscheiden sollst, ob du Weg A oder B nehmen oder diese oder jene Ausbildung machen sollst. Oder man sucht sich Personen, die bereits dort sind, wo du hin möchtest und spricht mit ihnen über ihren Weg und ihre Erfahrungen.", "Einen Tipp gebe ich auch immer: Nimm immer nur einen Rat von jemanden an, der schon dort ist, wo du sein willst und keinen von Menschen, die ein anderes Wertesystem haben oder ein ganz anderes Leben führen als du.", "Wie kann man sich seiner Stärken und Kompetenzen bewusst werden? Ein Zeichen für eine Stärke ist, dass es etwas ist, was einem leicht fällt. Man kann aber auch Feedback von Verwandten und Freunden einholen und fragen: Was zeichnet mich aus?", "Was kann ich gut? Wenn man sich nicht entscheiden kann, ist es dann besser, irgendwo anzufangen und irgendetwas zu machen oder abzuwarten? Anfangen ist immer die bessere Variante.", "Die Amerikaner sagen: „The best way to be in business is to be in business.“ In Bewegung zu sein ist immer besser als nichts zu tun. Man kann sich ja auch zwei bis drei Jahre Zeit nehmen, um sich auszuprobieren.", "Aber nichts zu tun führt irgendwann zu einem enormen Druck, weil Freunde dann häufig schon fast mit dem ersten Studium fertig sind, während man selbst noch nichts angefangen hat. Woran scheitern viele Jugendliche bei der Berufswahl?", "Sie haben häufig ein gewisses Bild von einem Beruf, das so nicht stimmt. Sie kennen den Arbeitsmarkt und auch sich selbst zu wenig. Sie haben zu wenig ausprobiert. Sollte man eher einen Weg einschlagen, der Spaß macht oder einer, der Geld und gute Zukunftschancen bringt?", "Meine Antwort ist hier immer: Mach das, was du gerne machst und dann werde damit so gut, dass du damit erfolgreich bist und gut Geld verdienst. Es gibt natürlich auch immer einen Rahmen dazu.", "Wenn man Schauspieler werden will, ist die Chance einfach kleiner, zu den Topverdienern zu gehören, als wenn man Investmentbanker wird. Aber man sollte immer das machen, was Spaß bringt.", "Denn wenn es keinen Spaß macht, wirst du dich nicht so reinschmeißen wie jene, denen es Spaß macht und dann wirst du auch nicht so erfolgreich sein und am Ende macht der Job keinen Spaß und bringt kein Geld.", "Auf der anderen Seite gibt es kaum einen Job, mit dem man nicht gut verdient, wenn man zu den Besten gehört. Ihr bester Tipp an Jugendliche in Sachen Berufswahl?", "Die meisten Menschen nehmen sich viel zu wenig Zeit, sich zu überlegen, was sie beruflich wirklich glücklich macht und dann kommen selbst die Erfolgreichen mit 40 dahinter, dass sie mit ihrem Job nicht zufrieden sind.", "Darum rate ich immer, nach innen zu schauen und nicht im Außen die Lösung zu suchen. Wer bist du und wo willst du hin? Und ganz wichtig ist es, dass man früh Arbeitserfahrungen sammelt, im Sommer beispielsweise Praktika macht, damit man ein realistisches Bild von der Arbeitswelt bekommt.", "Was braucht es noch zum beruflichen Glück? Das Verlassen der Komfortzone. Wenn man glücklich sein will, muss man auch einmal mehr tun dafür und dran bleiben, um seine Träume zu verwirklichen. Viele stellen sich den Erfolg zu leicht vor.", "Jens Wolff (46) ist psychologischer Lebens- und Sozialberater, zertifizierter Coach und Trainer sowie zweifacher Vater. Nach seiner Zertifizierung hatte er drei Jahre Steve Gill, Headcoach von Tony Robbins, als Coach.", "In den letzten zwölf Jahren hat er über 1.000 Klienten bei beruflichen und privaten Themen begleiten dürfen. Neben seinem Jura-Studium begann er sich mit Persönlichkeitsentwicklung und Achtsamkeit zu beschäftigen, um seinen Geist zu fokussieren und sich weiterzuentwickeln. www.jenswolff.at  " ],
  "articleContentTranslated" : [ "كوريير: \"ماذا تريد أن تكون عندما تكبر؟\" ربما طُرح عليك هذا السؤال عندما كنت طفلاً. ماذا كانت إجابتك؟ جينس وولف: كصبي صغير أردت أن أصبح ملاكمًا. عندما كنت أكبر سنًا ، أردت اصبح محاميا.", "كان ذلك حلم والدي بالعمل. لهذا السبب درست القانون أيضًا في البداية. بدافع حبك لوالدك ، اخترت الوظيفة التي يريدها لك. كيف تتصرف في وقت لاحق؟", "الآن سأذهب إلى الأشياء التي تهمني حقًا. ما الدور الذي يجب أن يلعبه الآباء في الخيارات المهنية لأبنائهم؟ إذا كان الهدف هو أن تكون سعيدًا بالوظيفة ، فالشيء الأكثر أهمية هو أن يكون الآباء قدوة جيدة.", "على سبيل المثال ، إذا كان الأب دائمًا يأتي إلى المنزل من العمل المرهق والفتور ، يتعلم الأطفال أن العمل لا علاقة له بالمرح. بالإضافة إلى ذلك ، لا ينبغي لهم ممارسة أي ضغط على أطفالهم والثقة في أنهم سيجدون شيئًا يرضيهم.", "ولا يجب أن توجه في أي اتجاه معين. يمكن أن يتم حظر الآباء بشدة عندما يكون لديهم فكرة ثابتة عن اختيار طفلهم المهني. متى يجب أن يبدأ الشباب في التعامل مع مسألة اختيار المهنة؟", "في أقرب وقت ممكن وفي أقرب وقت تريد. المبدأ التوجيهي هو أنه يجب عليك التعامل مع الموضوع لأول مرة في سن 15 أو 16. لكن دون اتخاذ قرار الآن ، لذلك دون ضغط لطرح الأسئلة الأولى.", "ما هي الخطوات الأولى التي يجب أن تتخذها كشخص صغير؟ هناك أطفال يعرفون ما يثير اهتمامهم منذ سن مبكرة ، ثم هناك من ليس لديهم خطة على الإطلاق وبالطبع الاختلافات العديدة بينهما.", "أهم شيء هو أن تعرف نفسك جيدًا حتى تتمكن من فعل ما يثير اهتمامك كل يوم في المستقبل. كيف أجد ما يثير اهتمامي حقًا؟ حيث يمكنك تجربة الكثير وإلقاء نظرة على الشركات والوظائف.", "خاصة في سن 14-16 من المهم أن يُظهر الوالدان للأطفال الكثير أو أن تذهب في جولة استكشافية بنفسك. زرت اليوم المفتوح وتذوق طعم الشركات. إنه صعب في هذه الأوقات.", "هذا صحيح. ثم يجب أن تحقق أقصى استفادة ممكنة من الإنترنت ، وتشاهد مقاطع فيديو حول كيفية عمل الأشخاص ، وماذا يفعلون ، ومن هم. هل العمليات والمهام في الوظيفة بالطريقة التي تخيلتها؟", "الكتب تساعد كثيرا ايضا عندما تقرأ صورًا لأشخاص وتسأل نفسك: هل يعجبني ذلك أيضًا؟ مع من يمكنني التعرف عليه؟ لأنك في سن 16 أو 17 تعرف بالفعل قيمك الأساسية. لذا ، فإن مسألة اختيار المهنة هي سؤال: \"من أريد أن أكون؟", "\"نعم ، لأنك تصبح دائمًا ما تفعله. في التدريب ، أنصحك أيضًا ألا تسأل عما تريد أن تفعله ، ولكن من تريد أن تكون. هذا هو السبب في أنه يساعد كثيرًا التحدث إلى الأشخاص المتعاطفين معك أو الذين لديهم وظيفة ممتعة.", "هل لديك نفس اللغة ، نفس القيم؟ هل تريد أن تكون كذلك؟ الخطوة التالية هي معرفة كيفية الوصول إلى هناك. ما هي الطرق التي تساعد هنا؟", "تخيل أنه يمكنك أن تسأل نفسك في المستقبل كيف يجب أن تقرر ما إذا كان عليك أن تسلك المسار A أو B أو تفعل هذا أو ذاك التدريب. أو تبحث عن الأشخاص الموجودين بالفعل في المكان الذي تريد الذهاب إليه والتحدث معهم حول مسارهم وخبراتهم.", "كما أنني أقدم دائمًا نصيحة واحدة: لا تأخذ دائمًا إلا بالنصيحة من شخص موجود بالفعل في المكان الذي تريد أن تكون فيه وليس من الأشخاص الذين لديهم نظام قيم مختلف أو يعيشون حياة مختلفة تمامًا عنك.", "كيف يمكنك أن تدرك نقاط قوتك ومهاراتك؟ علامة القوة هي أنها شيء يأتيك بسهولة. ولكن يمكنك أيضًا الحصول على تعليقات من الأقارب والأصدقاء وتسأل: ما الذي يميزني؟", "ما الذي أجيده؟ إذا كنت لا تستطيع أن تقرر ، فهل من الأفضل أن تبدأ من مكان ما وتفعل شيئًا ما أو تنتظر لترى؟ من الأفضل دائما أن تبدأ.", "يقول الأمريكيون: \"إن أفضل طريقة للعمل هو العمل في مجال الأعمال\". فالحركة دائمًا أفضل من عدم القيام بأي شيء. يمكنك أن تأخذ سنتين إلى ثلاث سنوات لتجربته.", "لكن عدم القيام بأي شيء يؤدي إلى ضغوط هائلة في وقت ما ، لأن الأصدقاء غالبًا ما يكادون ينتهيون من دراساتهم الأولى بينما لم تبدأ أي شيء بنفسك. كيف يفشل الكثير من الشباب عند اختيار مهنة؟", "غالبًا ما يكون لديك صورة معينة لوظيفة غير صحيحة. أنت لا تعرف الكثير عن سوق العمل أو عن نفسك. أنت لم تحاول بما فيه الكفاية. هل يجب أن تسلك طريقًا ممتعًا أو يجلب المال وآفاقًا مستقبلية جيدة؟", "جوابي هنا دائمًا هو: افعل ما تحب القيام به ، ثم كن جيدًا في ذلك بحيث تنجح فيه وتحقق أرباحًا جيدة. بالطبع هناك دائما إطار عمل لذلك.", "إذا كنت تريد أن تكون ممثلاً ، فإن فرصك في أن تكون من بين أصحاب الدخل المرتفع هي ببساطة أقل مما لو كنت ستصبح مصرفيًا استثماريًا. لكن عليك دائمًا أن تفعل ما هو ممتع.", "لأنه إذا لم يكن الأمر ممتعًا ، فلن ترمي نفسك به مثل أولئك الذين يستمتعون به ، وبعد ذلك لن تكون ناجحًا وفي النهاية لن تكون الوظيفة ممتعة ولا تجلب أي أموال.", "من ناحية أخرى ، لا تكاد توجد وظيفة لا تحقق ربحًا جيدًا إذا كنت من بين الأفضل. أفضل نصيحة لك للشباب عندما يتعلق الأمر باختيار مهنة؟", "يستغرق معظم الأشخاص وقتًا قصيرًا جدًا للتفكير فيما يجعلهم سعداء حقًا من الناحية المهنية ، ومن ثم يكتشف حتى الأكثر نجاحًا في الأربعين من العمر أنهم غير راضين عن وظيفتهم.", "لهذا السبب أنصح دائمًا بالنظر إلى الداخل وعدم البحث عن الحل في الخارج. من أنت وأين تريد أن تذهب؟ ومن المهم جدًا أن تكتسب خبرة العمل مبكرًا ، على سبيل المثال القيام بالتدريب الداخلي في الصيف ، حتى تحصل على صورة واقعية لعالم العمل.", "ماذا تحتاج أيضا للسعادة المهنية؟ مغادرة منطقة الراحة. إذا كنت تريد أن تكون سعيدًا ، فعليك أن تفعل المزيد من أجل ذلك وتبقى على اطلاع لتحقيق أحلامك. يتخيل الكثير النجاح بسهولة.", "جينس وولف (46 عامًا) هو مستشار في الحياة النفسية والاجتماعية ، ومدرب معتمد ومدرب وأب لطفلين. بعد حصوله على الشهادة ، درب ستيف جيل ، مدرب توني روبنز ، لمدة ثلاث سنوات.", "في الاثني عشر عامًا الماضية ، تمكن من دعم أكثر من 1000 عميل في القضايا المهنية والخاصة. بالإضافة إلى دراسة القانون ، بدأ في التعامل مع تنمية الشخصية واليقظة من أجل التركيز على عقله وتطوير نفسه بشكل أكبر. www.jenswolff.at" ]
}