{
  "id" : "RWZSiIsC",
  "url" : "https://burgenland.orf.at/stories/3076221/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-16T15:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Privater Corona-Testcontainer in Eisenstadt",
  "articleTitleTranslated" : "حاوية اختبار الاكليل الخاصة في أيزنشتات",
  "articleContent" : [ "Betrieben wird der Testcontainer vom Sicherheitsexperten Herbert Wagner und dem Eisenstädter Arzt Stefan Horwath auf dem Parkplatz eines Eisenstädter Einkaufszentrums.", "Testen lassen kann sich jeder, egal ob mit oder ohne Symptome.  „Es gibt zwei Möglichkeiten: Es gibt auf der einen Seite die Homepage, wo man sich online anmelden kann.", "Da wird man auch bevorzugt behandelt, dann gibt man selbst die Daten ein.  Oder man kommt einfach her, da muss man eventuell vielleicht kurz warten.  Aber es geht komplett friktionslos ab“, sagt Herbert Wagner.", "Getestet wird mit Antigen-Schnelltests.  Ein Test kostet 40 Euro, binnen 15 Minuten liegt ein Ergebnis vor.  Den getesteten Personen wird das Ergebnis per E-Mail oder telefonisch mitgeteilt.", "Die Frequenz am ersten Test-Tag in Eisenstadt ist laut Mediziner Stefan Horwath groß: „Wir haben um 9.00 Uhr heute gestartet, und bis Mittag haben jetzt insgesamt 50 Tests durchgeführt.", "Bei fünf Patienten war der Test positiv“, so Horwath.PCR-Test nach positivem Antigen-Test Alle fünf hatten keinerlei Symptome.  Bei einem positiven Testergebnis gilt laut Mediziner Horwath, dass nach aktueller Rechtslage nach jedem positiven Antigen-Test ein PCR-Test zusätzlich durchgeführt werden muss.", "„Der große Vorteil an dieser Testmethode meiner Meinung nach ist: Wir haben jetzt fünf infektiöse Patienten rausgefiltert.  Die wären sonst abhanden gekommen, die es nicht gewusst hätten“, so Horwath.", "Bürgermeister Thomas Steiner (ÖVP) begrüßt das Engagement der beiden Unternehmer in der Landeshauptstadt.  „Es ist ein gutes Zusatzangebot, dass für die Menschen wichtig ist.", "Wenn man sich nicht sicher ist, kann man hier hergehen und sehr, sehr schnell erfahren ob man Covid-positiv ist oder nicht.  Das entlastet am Ende des Tages auch die Gesundheitsbehörden“, so Steiner.", "Pläne für die Einrichtung weiterer Testcontainer an anderen Orten des Burgenlandes gibt es bereits." ],
  "articleContentTranslated" : [ "يتم تشغيل حاوية الاختبار من قبل خبير السلامة هربرت واجنر وطبيب آيزنشتات ستيفان هوروث في ساحة انتظار السيارات في مركز تسوق أيزنشتات.", "يمكن اختبار أي شخص ، مع ظهور الأعراض أو بدونها. \"هناك خياران: من ناحية ، هناك الصفحة الرئيسية ، حيث يمكنك التسجيل عبر الإنترنت.", "يتم منحك معاملة تفضيلية ، ثم تقوم بإدخال البيانات بنفسك. أو إذا أتيت إلى هنا ، فقد تضطر إلى الانتظار لحظة. يقول هربرت واغنر: \"إنها خالية تمامًا من الاحتكاك\".", "يتم إجراء الاختبارات باختبارات مستضد سريعة. تكلفة الاختبار 40 يورو والنتيجة متاحة في غضون 15 دقيقة. يتم إبلاغ الأشخاص الذين تم اختبارهم بالنتيجة عن طريق البريد الإلكتروني أو الهاتف.", "ووفقًا للطبيب ستيفان هوروث ، فإن التردد في اليوم الأول للاختبار في أيزنشتات مرتفع: \"بدأنا الساعة 9 صباحًا اليوم ، وبحلول الظهر أجرينا ما مجموعه 50 اختبارًا.", "كان الاختبار إيجابيًا في خمسة مرضى ، \"قال هوروث. اختبار PCR بعد اختبار مستضد إيجابي ، ولم تظهر أي أعراض على الخمسة. إذا كانت نتيجة الاختبار إيجابية ، وفقًا للطبيب هوروث ، وفقًا للوضع القانوني الحالي ، يجب أيضًا إجراء اختبار PCR بعد كل اختبار مستضد إيجابي.", "\"في رأيي ، الميزة الكبرى لطريقة الاختبار هذه هي أننا قمنا الآن بتصفية خمسة مرضى معديين. يقول هوروث: \"لولا ذلك لكانوا قد ضاعوا من لم يعرفوا.", "يرحب العمدة توماس شتاينر (ÖVP) بالتزام روّاد الأعمال في عاصمة الولاية. \"إنه عرض إضافي جيد مهم للناس.", "إذا لم تكن متأكدًا ، يمكنك الذهاب إلى هنا ومعرفة ما إذا كنت مصابًا بفيروس Covid أم لا. يقول شتاينر: \"في نهاية المطاف ، هذا أيضًا يريح السلطات الصحية\".", "توجد بالفعل خطط لإنشاء المزيد من حاويات الاختبار في أجزاء أخرى من بورغنلاند." ]
}