{
  "id" : "rx7gaSe1",
  "url" : "https://kurier.at/wirtschaft/engpaesse-bei-importen-aus-china-nach-europa/401105841",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:14:45Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Engpässe bei Importen aus China nach Europa",
  "articleTitleTranslated" : "اختناقات في الواردات من الصين إلى أوروبا",
  "articleContent" : [ "Die Häfen überfüllt, die Frachtschiffe auf Monate hin ausgebucht, horrende Preisaufschläge für die Beförderung: Europäischen Unternehmen, die auf Einfuhren aus China angewiesen sind, müssen sich auf lange Wartezeiten einstellen.", "Wie der Spiegel schreibt, verhängen erste Reedereien einen Buchungsstopp für Importe aus China, weil die Fracht-Kapazitäten ausverkauft sind und die Lieferketten stocken.", "„Es ist alles auf dem Wasser, was schwimmen kann“, zitiert das Magazin den Manager eines deutschen Logistik-Konzerns.  Horrende Preise Wer dennoch bestellt, muss zum Teil horrende Lieferpreise bezahlen.", "Nicht nur für den Seeweg, sondern auch beim Schienentransport.  Einen Standardcontainer mit dem Zug aus dem chinesischen Wuhan nach Deutschland zu bringen, kostet derzeit bei manchen Anbietern 8.350 Dollar (7.042 Euro).", "Für den Lkw-Transport von Wuhan nach Deutschland werden für 20 Tonnen Ladung inzwischen 28.880 Euro verlangt.  Die Fahrt dauert rund 15 Tage.  Die Lieferengpässe könnten wieder dazu führen, dass in Europa Schutzausrüstung zur Bekämpfung der Corona-Pandemie knapp wird.", "„Schutzkleidung kommt zu 99 Prozent aus Asien“, sagt Michael Koch, Projektmanager beim Medizin-Großhändler Medika zum Spiegel.  Das chinesische Neujahrsfest am 12.", "Februar 2021 bedeute „sechs Wochen keine Produktion und acht bis zehn Wochen keine neue Ware aus China.  Das werden wir merken“.  Die Abhängigkeit Europas von Importen aus China stieg im Corona-Jahr auf ein Rekordniveau.", "Vor allem die hohe Nachfrage nach medizinischen Produkten und Elektronik sorgen für einen kräftigen Importzuwachs.  So stiegen in Deutschland die Einfuhren aus China von Jänner bis September um mehr als fünf Prozent auf 85,2 Mrd.", "Euro.  Umgekehrt brachen die deutschen Exporte nach China um 9 Prozent ein." ],
  "articleContentTranslated" : [ "الموانئ مزدحمة ، سفن الشحن محجوزة لأشهر ، رسوم إضافية مروعة للنقل: الشركات الأوروبية التي تعتمد على الواردات من الصين يجب أن تكون مستعدة لفترات انتظار طويلة.", "كما كتب شبيجل ، تفرض شركات الشحن الأولى تجميد الحجز للواردات من الصين لأن طاقات الشحن قد نفدت وتوقف سلاسل التوريد.", "ونقلت المجلة عن مدير مجموعة لوجستية ألمانية: \"كل ما يمكن أن يسبح موجود على الماء\". أسعار رهيبة أولئك الذين يطلبون على أي حال يضطرون إلى دفع أسعار توصيل مروعة في بعض الحالات.", "ليس فقط للطريق البحري ، ولكن أيضًا للنقل بالسكك الحديدية. تبلغ تكلفة إحضار حاوية قياسية بالقطار من ووهان بالصين إلى ألمانيا حاليًا 8350 دولارًا (7042 يورو) مع بعض مقدمي الخدمة.", "بالنسبة لنقل الشاحنات من ووهان إلى ألمانيا ، يلزم الآن 28880 يورو لنقل 20 طنًا من البضائع. تستغرق الرحلة حوالي 15 يومًا. قد تعني اختناقات التسليم مرة أخرى أن المعدات الوقائية لمكافحة وباء كورونا أصبحت نادرة في أوروبا.", "يقول مايكل كوخ ، مدير المشروع في شركة Medika zum Spiegel ، \"99 بالمائة من الملابس الواقية تأتي من آسيا\". احتفالات رأس السنة الصينية الجديدة في يناير.", "فبراير 2021 يعني \"ستة أسابيع بدون إنتاج وثمانية إلى عشرة أسابيع بدون أي سلع جديدة من الصين. سوف نلاحظ ذلك \". ارتفع اعتماد أوروبا على الواردات من الصين إلى مستوى قياسي في عام كورونا.", "وفوق كل شيء ، فإن الطلب المرتفع على المنتجات الطبية والإلكترونيات يضمن زيادة قوية في الواردات. في ألمانيا ، ارتفعت الواردات من الصين بأكثر من خمسة بالمائة من يناير إلى سبتمبر إلى 85.2 مليار.", "اليورو. في المقابل ، انهارت الصادرات الألمانية إلى الصين بنسبة 9٪." ]
}