{
  "id" : "rXbYWnds",
  "url" : "https://www.derstandard.at/story/2000124791161/der-idiot-hat-immer-saison?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:00:00Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Idiot hat immer Saison",
  "articleTitleTranslated" : "الأحمق دائمًا في الموسم",
  "articleContent" : [ "Die Nazis haben sich 1945 in die Antarktis geflüchtet und bedrohen mit ihren Ufo-Flugscheiben die Welt. Aus dem Weltraum senden böse Mächte Laserstrahlen. Sie machen die Menschheit wucki. Die reichen Leute trinken Kinderblut.", "Warum? Das sagt dir der QAnon! Der QAnon macht uns zu Sehenden. Und schon verweigern wir den 5G-Chip im Oberarm. Mit dem wollen uns Bill Gates und der Chineser überwachen. Frieden, Freiheit, keine Diktatur!", "Weltweit herrscht derzeit wegen des Impfterrors übrigens ein Mangel an Computerchips. Beim Hofer sind noch dazu die Bounty-Riegel aus. Keine Meuterei auf der Bounty. Wir werden zu Sklaven gemacht. Hallo, Leute, seht ihr das alles nicht?!", "Wir sehen schon, der Idiot hat zwar in der Geschichte der Menschheit immer Saison. Zurzeit geht es ihm unter weiteren Synonymen wie Trottel oder Depp allerdings besonders gut.", "Alles in der Welt ist heute so kompliziert geworden, dass es nachgerade notwendig erscheint, sich selbst einmal mehr zu verdummen. Man macht sich zum Idioten, um zumindest in den einfachsten komplexen Zusammenhängen handlungsfähig zu bleiben.", "Oder wie es die schwedische Philosophin Pippilotta Langstrumpf auf den Punkt bringt: \"Ich mach mir die Welt, widde widde wie sie mir gefällt.\" Das gibt Sicherheit. Die Geschichte des Idioten beginnt harmlos.", "Das griechische Adjektiv \"idios\" steht für \"eigen, privat\". Der griechische (und später römische) Idiot ist der einfache Privatmann, ein einzelner unkundiger Laie im Gegensatz zum Ganzen der \"polis\" und deren fachlich gebildeten Beamten und Politikern.", "In der haben sie das Sagen, nicht er. Er genügt sich selbst und ist zufrieden. Die Bedeutung hält sich lange. Noch Goethe oder Dostojewski verwenden sie in diesem Sinn.", "Erst im 19.  Jahrhundert findet ein Wandel statt: Aus dem selbstgenügsamen Privatmann wird ein \"eigenartiger\", ein idiotischer Trottel, ein klinischer Fall, der wegen seines Nichtfunktionierens weggesperrt und psychiatriert werden muss.", "Zu vermuten ist, so Kulturwissenschafter Zoran Terzić in seiner rechtzeitig zur Corona-Krise 2020 erschienenen Studie Idiocracy.", "Denken und Handeln im Zeitalter des Idioten, dass die damalige Neudefinition der Idiotie weniger auf ein plötzliches intellektuelles Ungenügen ihrer Repräsentanten zurückgeht als vielmehr auf deren Eigensinn und Verweigerungshaltung.", "Im Zweifel ist der Idiot dagegen. Oliver Cromwell ließ 1649 nicht nur den Kopf des britischen Königs rollen. Er schickte auch den seit Shakespeare als bewusst aufsässige Gegenstimme eingeführten Hofnarren ins Ausgedinge.", "Sein Kopf blieb oben. Der tumbe Narr, sozusagen der Idiot erster Ordnung, begegnet uns schon zeitig, etwa im frühen Christentum. Damals gehörte intellektuelle Beschränktheit zum guten und aufrührerischen Ton gegenüber dem Bildungsbürgertum der römischen Besatzungsmacht.", "Selig sind die geistig Armen, denn ihrer ist das Himmelreich, oder so. Auch Parzival als literarischer Held im 12.  Jahrhundert ist dumm, aber nicht blöd. Eine stille Einfalt und edle Größe wird ihm zugeschrieben.", "So schreitet er als Idiot mit staunenden Augen durch die Welt – und er überschreitet Grenzen, weil er sie nicht kennt. Außer in der literarischen Welt wurde der Idiot dank seines Eigensinns auch in der akademischen Welt lange Zeit als Motor für den Fortschritt erkannt.", "Das große Pro der Mehrheitsmeinung oder Schwarmintelligenz brauchte immer auch idiotisch wirkende Anti.", "\"Lieber ein Narr sein auf eigene Faust als ein Weiser nach fremdem Gutdünken\", schrieb Friedrich Nietzsche in Also sprach Zarathustra; ein Werk, das im 20.  Jahrhundert leider von einigen wesentlichen Idioten vereinnahmt wurde, die in der Folge die Welt an den Abgrund manövrierten.", "Warum nicht bei Rot gehen, warum nicht bei Grün stehen? Die Welt befindet sich immer am Abgrund. Das führt uns zum heutigen, zum Idioten zweiter Ordnung. Der ist aggressiv blöd. Er agiert nur auf den eigenen Vorteil bedacht, gewissenlos und ohne Empathie.", "Sachverhalte oder Logik interessieren ihn nicht. Er lügt, betrügt, ist stolz auf seine Dummheit. Im Zweifel haut er sich selbst in die Goschen, um zu überleben, auch wenn mit ihm die ganze Gemeinschaft zugrunde geht.", "Eine Gemeinschaft aber kann sich nur retten, wenn neben der Vernunft auch Mitgefühl im Spiel ist. Idiotisch, oder? (Christian Schachinger, 10.3.2021)" ],
  "articleContentTranslated" : [ "فر النازيون إلى القارة القطبية الجنوبية في عام 1945 وهددوا العالم بأقراصهم الطائرة الطائرة. ترسل قوى الشر أشعة ليزر من الفضاء الخارجي. أنت تجعل الجنس البشري ووكي. الأغنياء يشربون دماء الأبناء.", "لماذا؟ القانون يخبرك بذلك! QAnon يجعلنا نرى. وبالفعل نرفض شريحة 5G في أعلى الذراع. يريد بيل جيتس والصينيين استخدام هذا لمراقبتنا. سلام ، حرية ، لا ديكتاتورية!", "بالمناسبة ، يوجد حاليًا نقص في رقائق الكمبيوتر حول العالم بسبب التطعيم ضد الإرهاب. في Hofer ، حانات المكافآت متوقفة أيضًا. لا تمرد على المكافأة. نحن عبيد. مرحبا شباب ، ألا ترى كل شيء ؟!", "يمكننا أن نرى أن الأحمق دائمًا في الموسم في تاريخ البشرية. ومع ذلك ، في الوقت الحالي ، يقوم بعمل جيد بشكل خاص تحت المرادفات الأخرى مثل أحمق أو أحمق.", "أصبح كل شيء في العالم اليوم معقدًا لدرجة أنه يبدو أنه من الضروري التخلص منه مرة أخرى. أنت تجعل نفسك غبيًا حتى تتمكن من التصرف على الأقل في أبسط السياقات المعقدة.", "أو كما وصفها الفيلسوف السويدي بيبيلوتا لونجستوكينج باختصار: \"أنا أصنع العالم لنفسي ، وأعرضه كما أحب\". هذا يعطي الأمن. تبدأ قصة الأحمق بلا ضرر.", "تشير الصفة اليونانية \"idios\" إلى \"خاص ، خاص\". الغبي اليوناني (والروماني فيما بعد) هو الرجل العادي البسيط ، وهو رجل عادي واحد جاهل على عكس \"بوليس\" بأكملها ومسؤوليهم وسياسييهم المدربين تدريباً مهنياً.", "هم المسؤولون عنه وليس هو. إنه مكتفٍ ذاتيًا وراضٍ. المعنى يستمر لفترة طويلة. لا يزال جوته أو دوستويفسكي يستخدمهما بهذا المعنى.", "لم يحدث تغيير حتى القرن التاسع عشر: أصبح الفرد الخاص الذي يتمتع بالاكتفاء الذاتي \"غريبًا\" ، وأحمق حمقاء ، وهي حالة إكلينيكية كان لابد من حبسها وعلاجها النفسي لأنها لم تكن تعمل.", "يمكن للمرء أن يفترض ، وفقًا لعالم الثقافة زوران ترزيتش ، في دراسته Idiocracy ، التي نُشرت في الوقت المناسب لأزمة كورونا 2020.", "التفكير والتصرف في عصر الأحمق أن إعادة تعريف البلاهة في ذلك الوقت لا يرجع إلى عدم كفاية فكرية مفاجئة لممثليها بقدر ما يرجع إلى عنادهم ورفضهم.", "عندما تكون في شك ، فإن الأحمق هو ضدها. لم يكتف أوليفر كرومويل بتدوير رأس الملك البريطاني في عام 1649. كما أرسل مهرج المحكمة ، الذي تم تقديمه كصوت معارض متمرد عمدًا منذ شكسبير ، إلى المسألة.", "بقي رأسه مرفوعا. نلتقي بالأحمق الغبي ، الأحمق من الدرجة الأولى ، إذا جاز التعبير ، في وقت مبكر ، على سبيل المثال في المسيحية المبكرة. في ذلك الوقت ، كان ضيق الأفق الفكري جزءًا من اللهجة الطيبة والمتمردة تجاه البرجوازية المتعلمة لقوة الاحتلال الرومانية.", "طوبى للفقراء روحياً ، لأن ملكهم هو ملكوت السموات أو شيء من هذا القبيل. بارزيفال كبطل أدبي في القرن الثاني عشر هو أيضًا غبي ، لكنه ليس غبيًا. تنسب إليه البساطة الهادئة والعظمة النبيلة.", "لذا فهو يتجول في العالم كأحمق بعيون مندهشة - ويعبر الحدود لأنه لا يعرفها. بالإضافة إلى العالم الأدبي ، فإن الأحمق ، بفضل عناده ، معروف منذ فترة طويلة بأنه محرك التقدم في العالم الأكاديمي.", "احتاج المؤيد الكبير لرأي الأغلبية أو ذكاء السرب دائمًا إلى آراء معادية للغباء.", "كتب فريدريك نيتشه في كتابه زرادشت أيضًا: \"من الأفضل أن تكون أحمقًا بمفردك من أن تكون رجلاً حكيمًا حسب تقدير الآخرين\". وهو عمل استولى عليه للأسف بعض الحمقى الأساسيين في القرن العشرين ، والذين قادوا العالم فيما بعد إلى حافة الهاوية.", "لماذا لا تتماشى مع اللون الأحمر ، لماذا لا تتماشى مع اللون الأخضر؟ العالم دائما على حافة الهاوية. هذا يقودنا إلى أحمق اليوم من الدرجة الثانية. إنه غبي بشدة. إنه يتصرف فقط لمصلحته الشخصية ، بلا ضمير وبدون تعاطف.", "لا يهتم بالحقائق أو المنطق. إنه يكذب ويغش ويفخر بغبائه. عندما يكون في شك ، يضرب نفسه في Goschen من أجل البقاء ، حتى لو هلك المجتمع بأكمله معه.", "ومع ذلك ، يمكن للمجتمع أن ينقذ نفسه فقط إذا كانت الرحمة متضمنة أيضًا بالإضافة إلى العقل. غبي ، أليس كذلك؟ (كريستيان شاشينغر ، 10 مارس 2021)" ]
}