{
  "id" : "rxGv9tkp",
  "url" : "https://kurier.at/kultur/elektro-pop-duo-mynth-von-unsicherheit-zum-optimismus/401093259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elektro-Pop-Duo Mynth: Von Unsicherheit zum Optimismus",
  "articleTitleTranslated" : "الثنائي الكهربي مينث: من عدم اليقين إلى التفاؤل",
  "articleContent" : [ "Sängerin Giovanna erzählt, wie die Abnabelung von ihrem Zwillingsbruder Mario das Album \"Shades|Mynth\" beeinflusst hat Paris, den Dünen und Tulum, der Maya-Stätte an der mexikanischen Küste, haben Mynth mit ihrem eben erschienenen Konzept-Album „Shades|Mynth“ Songs gewidmet.", "Trotzdem beruht das Konzept nicht auf Fernweh.  „Die Sehnsucht nach Reisen schwingt bei uns immer mit“, erklärt Giovanna Fartacek, die 2014 mit ihrem Zwillingsbruder Mario das Elektropop-Duo mit dem melancholisch-verträumten Sound gegründet hat.", "„Aber der Name Mynth kommt von der Farbe Mintgrün und bei diesem Album hat jeder Song eine andere Facette von Grün im Namen.  Auch Paris ist eine Schattierung von Grün.“ In dem Song spielt Giovanna, die alle Texte schreibt, auf ihre persönliche Unsicherheit an, beschreibt Paris als Frau, die sie davon überzeugen könnte, dass sie so, wie sie ist, schön und gut genug ist.", "„Unsicherheit war schon immer eines meiner Themen.  Und diesen Song habe ich in einer Phase geschrieben, in der ich total unsicher war.  Körperlich, aber auch in Bezug auf die Karriere.", ",Shades|Mynth‘ ist unser drittes Album und ich hatte das Gefühl, ich muss mich dafür verändern, noch besser werden.  Denn ich habe den Anspruch, dass unsere Musik nicht belanglos ist und deshalb Angst davor, mir zu sagen, du bist gut genug.“ Zusätzlich verunsichert hat Giovanna die räumliche Trennung von ihrem Bruder Mario, mit dem sie vor zehn Jahren von Salzburg in eine WG nach Wien gezogen war.", "„Es war ein wichtiger Schritt der Abnabelung, weil wir davor so viel mit Mynth im Tourbus unterwegs waren und nur aufeinander klebten.  Wir sind uns zwar als Zwillinge viel näher als andere Geschwister, gleichzeitig aber streiten wir viel, weil wir beide sehr impulsive Menschen sind.", "Aber auch wenn uns diese räumliche Trennung viele Freiheiten gegeben hat, war es anfangs für mich doch eine ungewohnte Situation, plötzlich alleine zu leben.“ © Bild: REA DJUROVIC Fünfzehn Minuten wohnt Giovanna von der ehemaligen WG entfernt und hat die Distanz lieben gelernt: „Mario hat jetzt in meinem ehemaligen Zimmer das Studio eingerichtet.", "Diese schöne Altbau-Wohnung ist unser Kreativ-Zentrum geworden.  Es ist schön, jederzeit dorthin gehen zu können, aber genauso schön ist es, das Berufliche vom Privaten getrennt zu haben.“ Der Lockdown ist für Giovanna trotzdem schwierig.", "Sie ist gewohnt, viel zu reisen, war als Schülerin für ein Semester in Amerika und als BWL-Studentin ein halbes Jahr in Norwegen.  Daher kommt die Melancholie im Sound des in dieser Zeit gegründeten Duos: „Es war Jänner und in Norwegen war es nur kalt und dunkel.", "Mittlerweile haben wir aber schon einen optimistischeren Sound, bieten mit ,Shades|Mynth‘ genauso traurige Momente, wie leichtere, entspannte.“ Die Sehnsucht, wieder einmal zu verreisen, vertreibt sich Giovanna mit den Erinnerungen an die Tourneen von Mynth.", "„Es war so toll, mit unserer Musik so weit zu kommen.  Wir waren in Singapur, Kanada, New York, Malaysien und in Mexiko City.“ Nur in Tulum waren Mynth noch nicht.", "„Der Song beschreibt das Gefühl des heißen, tollen Sommers, den wir in Mexiko City hatten“, sagt Giovanna.  „Und das ist verbunden mit dem Meer und seiner intensiven türkisen Farbe am Strand von Tulum", ". “" ],
  "articleContentTranslated" : [ "تروي المغنية جيوفانا كيف أثر قطع الحبل السري من شقيقها التوأم ماريو على ألبوم \"Shades | Mynth\" Paris ، وقد قام موقع The Dunes وتولوم ، موقع المايا على الساحل المكسيكي ، بإنشاء Mynth بألبومها المفاهيمي الذي تم إصداره مؤخرًا \"Shades | Mynth\" مخصص للأغاني.", "ومع ذلك ، فإن هذا المفهوم لا يقوم على حب التجوال. تشرح جيوفانا فارتاشيك ، التي أسست ثنائي البوب الكهربائي بصوت حزين وحالم في عام 2014 مع شقيقها التوأم ماريو: \"لدينا دائمًا شوق للسفر\".", "\"لكن اسم Mynth يأتي من اللون الأخضر النعناعي وفي هذا الألبوم كل أغنية لها وجه مختلف من اللون الأخضر في الاسم. باريس هي أيضًا ظل من اللون الأخضر. \"في أغنية جيوفانا ، التي تكتب كل كلمات الأغاني ، تشير إلى انعدام الأمن الشخصي لديها ، تصف باريس بأنها امرأة يمكن أن تقنعها بأنها جميلة وجيدة بما يكفي كما هي .", "\"لطالما كان عدم اليقين أحد موضوعاتي. وكتبت هذه الأغنية في وقت كنت فيه غير آمن تمامًا. جسديًا ، ولكن أيضًا من حيث الوظيفة.", "، Shades | Mynth هو ألبومنا الثالث وشعرت أنني يجب أن أتغير ، وأتحسن من أجله. لأنني أدعي أن موسيقانا ليست تافهة وهذا هو سبب خوفي من إخباري بأنك جيد بما فيه الكفاية. \"كانت جيوفانا أيضًا غير مستقرة بسبب الانفصال المكاني عن شقيقها ماريو ، الذي شاركت معه شقة قبل عشر سنوات من سالزبورغ انتقل إلى فيينا.", "\"لقد كانت خطوة مهمة في كسر الحبل ، لأننا قبل ذلك كنا في الحافلة السياحية مع مينث كثيرًا وكنا عالقين معًا. بصفتنا توأمًا ، فنحن أقرب كثيرًا من الأشقاء الآخرين ، ولكن في نفس الوقت نقاتل كثيرًا لأن كلانا شخصان متهوران للغاية.", "ولكن حتى لو منحنا هذا الفصل المكاني قدرًا كبيرًا من الحرية ، فقد كان في البداية موقفًا غير عادي بالنسبة لي أن أعيش بمفردي فجأة. \"© الصورة: REA DJUROVIC Giovanna تعيش على بعد خمسة عشر دقيقة من الحصة السابقة للشقة وتعلمت أن تحب المسافة:\" قام ماريو الآن بإعداد الاستوديو في غرفتي السابقة.", "أصبح هذا المبنى القديم الجميل مركزنا الإبداعي. من الجيد أن تكون قادرًا على الذهاب إلى هناك في أي وقت ، ولكن من الجيد أيضًا أن تفصل بين الحياة المهنية والخاصة \". لا يزال تأمين التأمين صعبًا على جيوفانا.", "لقد اعتادت السفر كثيرًا ، وقضت فصلًا دراسيًا في أمريكا كطالبة وفي النرويج كطالبة إدارة أعمال لمدة ستة أشهر. ومن هنا جاءت الكآبة في صوت الثنائي الذي تأسس في ذلك الوقت: \"كان ذلك في شهر يناير وفي النرويج كان الجو باردًا ومظلمًا.", "في غضون ذلك ، لدينا صوت أكثر تفاؤلاً ، مع \"Shades | Mynth bieten\" نقدم لحظات حزينة مثل اللحظات الأخف والهادئة. \"تتخلص جيوفانا من الرغبة في السفر مرة أخرى مع ذكريات جولات Mynth.", "\"كان من الرائع الوصول إلى هذا الحد بموسيقانا. لقد ذهبنا إلى سنغافورة وكندا ونيويورك وماليزيا ومكسيكو سيتي. \"لم يزر مينث تولوم بعد.", "تقول جيوفانا: \"تصف الأغنية شعور الصيف الحار والرائع الذي عشناه في مكسيكو سيتي\". وهذا مرتبط بالبحر ولونه الفيروزي المكثف على شاطئ تولوم", ". \"" ]
}