{
  "id" : "RXHV3B9U",
  "url" : "https://www.diepresse.com/5953190/Impfplan_Juengere-Senioren-noch-kaum-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T09:48:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/6/5953190/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jüngere Senioren noch kaum geimpft",
  "articleTitleTranslated" : "كبار السن الأصغر سنا بالكاد يتم تطعيمهم",
  "articleContent" : [ "Sollte die EMA sich für eine Weiterverwendung von AstraZeneca aussprechen, wollen die Länder die über 65-Jährigen vorziehen, andere Berufsgruppen werden nach hinten gereiht.", "Sollte die EMA Grünes Licht für den weiteren Einsatz des Impfstoffes von AstraZeneca geben, wollen die Länder verstärkt die ab 65-Jährigen impfen. Sie stellen fast die Hälfte der Intensivpatienten, sind aber noch kaum geimpft.", "Zwar wollen Salzburg, Niederösterreich und die Steiermark bereits vereinbarte Impftermine für Lehrer einhalten, weitere Berufsgruppenimpfungen soll es entsprechend dem Bundes-Erlass vorerst aber nicht geben.", "Derzeit ist die Durchimpfung der 65- bis 74-Jährigen besonders gering. Bis Mittwoch haben erst 2,4 Prozent dieser Altersgruppe die zwei für den vollen Immunschutz nötigen Impfungen erhalten, 6,5 Prozent zumindest den ersten \"Stich\".", "Damit wurden deutlich mehr Jüngere geimpft (zwischen 6,8 und 9,5 Prozent \"Erstgeimpfte\"), obwohl fast die Hälfte der Corona-Infizierten auf den Intensivstationen (45 Prozent) zwischen 65- bis 79 Jahre alt ist.", "Das Corona-Prognosekonsortium der Regierung hat daher am Mittwoch gewarnt, dass die Immunisierung dieser Altersgruppe nicht ausreicht, um den erwarteten deutlichen Anstieg der Intensivpatienten zu bremsen.", "Die meisten Bundesländer kündigen daher an, die bereits am 5. März vereinbarte und von Gesundheitsminister Rudolf Anschober (Grüne) am Montag per Erlass verordnete Priorisierung der über 65-Jährigen umzusetzen.", "Zwar sollen bereits vereinbarte Impftermine für das Bildungspersonal in Niederösterreich, der Steiermark und Salzburg noch eingehalten werden.", "In Salzburg ist die Impfung der Lehrerinnen und Lehrer laut dem Sprecher von Gesundheitslandesrat Christian Stöckl (ÖVP) in der Karwoche geplant, in der Steiermark laut Impfkoordinator Michael Koren am kommenden Wochenende.", "Weitere Impfaktionen für Berufsgruppen - die Steiermark hatte etwa an Ergo-, Physio- und Logotherapeuten gedacht - soll es danach aber nicht geben.", "\"In den kommenden Wochen werden erlasskonform Personen über 65 Jahren (nach Alter und gesundheitlichem zustand) sowie Hochrisikopatientinnen und -patienten prioritär geimpft\", heißt es auch in Vorarlberg.", "Erst im Anschluss sollen weitere priorisierte Gruppen eingeladen werden. Darunter fallen laut der Phase 2 des nationalen Impfplans nach dem Gesundheits- und Bildungspersonal auch Beschäftigte in Polizei, Strafvollzug, Bundesheer mit erhöhtem Ansteckungsrisiko.", "Auch das Burgenland sagt die Umsetzung des Impfplans zu. In Kärnten betont Gerd Kurath vom Landespressedienst, dass man unter 65-Jährige ohnehin nur vorgezogen habe, solange AstraZeneca für Ältere nicht zugelassen war.", "Daher habe man neben dem Gesundheits- und Pflegepersonal auch 45- bis 65-jährige Lehrerinnen und Lehrer geimpft. \"Bei uns kommen jetzt die Hochrisikopatienten dran\", sagt Kurath.", "Allerdings weist er auch darauf hin, dass von AstraZeneca für die kommenden zwei Wochen keine größeren Lieferungen erwartet werden. Erst im Lauf des Donnerstags über das weitere Vorgehen entscheiden will Oberösterreich.", "Hier war zuletzt die Frage offen, ob auch Mitglieder der Feuerwehren geimpft werden sollen. Am geringsten ist die Durchimpfung der älteren Bevölkerung in Wien und Niederösterreich. Hier hat bis Mittwoch weniger als die Hälfte der über 85-Jährigen die erste Impfung erhalten.", "Bei den 65-bis 74-Jährigen liegen auch die Steiermark, Kärnten und das Burgenland unter dem Durchschnitt von 6,5 Prozent Erstimpfungen. Auffällig ist auch, dass die Durchimpfung der älteren Männer etwas höher ist jene der älteren Frauen.", "Bei den unter 65-Jährigen ist es umgekehrt: Hier hat die Priorisierung des Gesundheits- und Bildungspersonals dazu geführt, dass bisher deutlich mehr Frauen als Männer geimpft wurden." ],
  "articleContentTranslated" : [ "إذا دعا EMA إلى مزيد من استخدام AstraZeneca ، فإن الدول تريد إعطاء الأفضلية لمن هم فوق 65 عامًا ، فسيتم تصنيف المجموعات المهنية الأخرى في المرتبة الأدنى.", "إذا أعطى EMA الضوء الأخضر لمزيد من استخدام لقاح AstraZeneca ، فإن الولايات الفيدرالية تريد بشكل متزايد تطعيم الأشخاص الذين تبلغ أعمارهم 65 عامًا وأكثر. إنهم يشكلون ما يقرب من نصف مرضى العناية المركزة ، لكن لم يتم تطعيمهم حتى الآن.", "على الرغم من رغبة سالزبورغ والنمسا السفلى وستيريا في الاحتفاظ بمواعيد التطعيم للمعلمين التي تم الاتفاق عليها بالفعل ، وفقًا للمرسوم الفيدرالي ، لا ينبغي أن يكون هناك أي لقاحات جماعية مهنية أخرى في الوقت الحالي.", "تغطية التطعيم للأطفال الذين تتراوح أعمارهم بين 65 و 74 عامًا منخفضة بشكل خاص في الوقت الحالي. بحلول يوم الأربعاء ، تلقى 2.4 في المائة فقط من هذه الفئة العمرية التطعيمين الضروريين لحماية المناعة الكاملة ، وتلقى 6.5 في المائة على الأقل \"اللدغة\" الأولى.", "وهذا يعني أنه تم تطعيم عدد أكبر من الشباب بشكل ملحوظ (بين 6.8 و 9.5 بالمائة \"تم تطعيمهم لأول مرة\") ، على الرغم من أن ما يقرب من نصف المصابين بالكورونا في وحدات العناية المركزة (45 بالمائة) تتراوح أعمارهم بين 65 و 79 عامًا.", "لذلك حذر كونسورتيوم الحكومة للتنبؤ بكورونا يوم الأربعاء من أن تحصين هذه الفئة العمرية لن يكون كافياً للحد من الزيادة الكبيرة المتوقعة في مرضى العناية المركزة.", "لذلك ، تعلن معظم الولايات الفيدرالية أنها ستطبق تحديد أولويات الأشخاص الذين تزيد أعمارهم عن 65 عامًا والتي تم الاتفاق عليها في 5 مارس وأصدرها وزير الصحة رودولف أنشوبر (الخضر) يوم الاثنين.", "يجب الالتزام بمواعيد التطعيم التي تم الاتفاق عليها بالفعل للموظفين التربويين في النمسا السفلى وستيريا وسالزبورغ.", "في سالزبورغ ، وفقًا للمتحدث باسم مستشار الصحة كريستيان ستوكل (ÖVP) ، من المقرر تطعيم المعلمين في الأسبوع المقدس ، في ستيريا وفقًا لمنسق التطعيم مايكل كورين في نهاية الأسبوع المقبل.", "حملات التطعيم الإضافية للمجموعات المهنية - فكرت ستيريا في أخصائيي العلاج الطبيعي وأخصائيي العلاج الطبيعي ، على سبيل المثال - لا ينبغي أن تتم بعد ذلك.", "كما ورد في فورارلبرغ أنه \"في الأسابيع المقبلة ، وفقًا للمرسوم ، سيتم إعطاء الأولوية للتطعيم للأشخاص الذين تزيد أعمارهم عن 65 عامًا (وفقًا للعمر والحالة الصحية) وكذلك المرضى المعرضين لمخاطر عالية\".", "عندها فقط يجب دعوة المجموعات الأخرى ذات الأولوية. وفقًا للمرحلة الثانية من خطة التطعيم الوطنية ، يشمل ذلك أيضًا الموظفين في الشرطة ونظام العقوبات والقوات المسلحة الذين لديهم مخاطر متزايدة للإصابة بعد العاملين الصحيين والتعليمي.", "كما وعد بورغنلاند بتنفيذ خطة التطعيم. في كارينثيا ، أكد غيرد كورات من الخدمة الصحفية الإقليمية أن الأشخاص الذين تقل أعمارهم عن 65 عامًا كانوا مفضلين فقط طالما لم تتم الموافقة على AstraZeneca لكبار السن.", "لذلك ، بالإضافة إلى طاقم الصحة والتمريض ، تم أيضًا تلقيح 45 إلى 65 عامًا من المعلمين. يقول كوراث: \"معنا الآن جاء دور المرضى المعرضين لخطورة عالية\".", "ومع ذلك ، يشير أيضًا إلى أن AstraZeneca لا تتوقع أي عمليات تسليم كبيرة في الأسبوعين المقبلين. النمسا العليا تريد فقط اتخاذ قرار بشأن كيفية المضي قدما يوم الخميس.", "كان السؤال الأخير هو ما إذا كان ينبغي تطعيم أفراد فرق الإطفاء أيضًا. تغطية التطعيم لكبار السن هي الأدنى في فيينا والنمسا السفلى. بحلول يوم الأربعاء ، تلقى أقل من نصف الذين تزيد أعمارهم عن 85 عامًا التطعيم الأول.", "بالنسبة للأشخاص الذين تتراوح أعمارهم بين 65 و 74 عامًا ، فإن ستيريا وكارينثيا وبورغنلاند أقل من متوسط التطعيمات الأولى بنسبة 6.5 في المائة. ومن الملاحظ أيضًا أن تغطية التطعيم لكبار السن من الرجال أعلى قليلاً من تغطية النساء الأكبر سناً.", "والعكس صحيح بالنسبة لأولئك الذين تقل أعمارهم عن 65 عامًا: أدى إعطاء الأولوية للعاملين الصحي والتعليمي إلى زيادة عدد النساء اللائي تم تطعيمهن بشكل ملحوظ مقارنة بالرجال حتى الآن." ]
}