{
  "id" : "RxIOuTDC",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-2020-orf2-dominiert-privatsender-behaupten-sich/401159658",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:49:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4879482/46-174136824.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten 2020: ORF2 dominiert, Privatsender behaupten sich",
  "articleTitleTranslated" : "تقييمات التلفزيون 2020: ORF2 يهيمن ، ويملك المذيعون الخاصون أنفسهم",
  "articleContent" : [ "Die \"Zeit im Bild\", die am 15.  März auf allen vier ORF-Kanälen lief, war mit 2,86 Millionen Zuschauern die reichweitenstärkste Sendung des Jahres Im Infogetriebenen Jahr war eine \"Zeit im Bild\"-Sendung jene mit der höchsten Reichweite.", "Nach langer Wartezeit haben die TV-Sender am Montag ihre Marktanteile für 2020 veröffentlicht. Grund dafür war, dass die GfK Austria, die die Quoten-Messung für die Arbeitsgemeinschaft Teletest durchführt, über einen größeren Zeitraum fehlerhafte Reichweiten ausgewiesen hatte.", "Die Daten für das abgelaufene Jahr wurden zwischenzeitlich einem externen Audit unterzogen. Für die weiteren Jahre bis 2015 steht das, soweit es überhaupt möglich ist, noch aus.", "Die AGTT-Auswertung zeigt nun: ORF2 war der Hafen für die Zuseher in diesem besonders unruhigen Jahr mit Pandemie und Terror und legt, was Zielgruppen betrifft, flächendeckend bei Marktanteilen zu.", "ORF1 baut bei jüngeren wie älteren Zielgruppen ab, liegt aber noch ein Stück weit vor den Privatsendern. ServusTV kann beim Publikum 12 Jahre und älter zulegen und sich hier größter österreichischer Privatsender nennen.", "Mit gleichem Recht tun das Puls4 und ATV in der werberelevanten Zielgruppe der 12- bis 49-Jährigen. ORF In der älteren Zielgruppe (12 Jahre und älter) kommt ORF2 auf einen Marktanteil von 22 Prozent – 2019 waren es 21,3 Prozent.", "ORF1 sinkt mit 8,2 Prozent erstmals auf einen einstelligen Wert (2019: 10,3). Bei den Privatsendern kommt das älter ausgelegte ServusTV auf 3,4 Prozent Marktanteil, nach 3,1 im Jahr davor.", "In der werberelevanten, jüngeren Zielgruppe ist das „alte ORF2“ zum stärksten Sender geworden und überflügelt mit einem Marktanteil von 11,6 Prozent den nunmehr kleinen Schwesternsender ORF1 mit (10,5).", "Bei den österreichischen Privaten legen in diesem Infogetriebenen Jahr 2020 Puls4 auf 5,1 Prozent, ATV auf 4,5 und ATVII auf den neuen Jahresbestwert von 1,5 Prozent Marktanteil zu. Rekordwert mit Lockdown I Bemerkenswert:", "Der 15.  März 2020, jener Sonntag, an dem die österreichische Regierung erstmals wegen Corona Ausgangsbeschränkungen verkündete, war der reichweitenstärkste ORF-2-Fernsehtag seit Beginn des Teletests 1991.  Die auf allen vier ORF-Fernsehsendern durchgeschaltete „Zeit im Bild“ an diesem Tag kam auf 2,86 Millionen Zuschauer und 67 Prozent Marktanteil.  :", "Sie war damit die reichweitenstärkste TV-Sendung des Jahres. Stärkste Nicht-Info-Sendung war der Herren-Slalom von Schladming mit 47 Prozent Marktanteil und 1,663 Millionen Zusehern, was gleichzeitig die Relevanz von Sport für ORF1 unterstreicht.", "Die stärkste Unterhaltungssendung war die \"Opernball\"-Eröffnung mit 1,366 Millionen (48 Prozent). Süffisant merkt der ORF in seiner Aussendung an: Unter den 2000 stärksten Sendungen des Jahres 2020 finden sich 1997 ORF-Sendungen.", "Quasi ein Mutmacher für die schlechten Tage. Die gab es ein paar Mal zu viel: 2020 geht deshalb auch als das Jahr ein, in dem ORF1 die gesamten Hauptabend-Sendungen des Donnerstag auf Mittwoch verschob, weshalb es im Blätterwald kräftig rauschte.", "Privatsender Sport und Unterhaltung sind Themen, mit denen die Privatsender bestens mithalten können, wobei auch die Info-Komponente in Österreich deutlich stärker in deren Regel-Programmen ausgeprägt ist als etwa in Deutschland.", "Für ServusTV war Dominic Thiem im Jahr 2020 die Quoten-Bank bei Jung und Alt: Österreichs Tennis-Superstar schaffte mit dem Finale Australian Open gegen Novak Djokovic eine Durchschnittsreichweite von 756.000, was einen gewaltigen Marktanteil von 45% (12 Jahre und älter) entsprach.", "Thiems Sieg bei den US-Open, naturgemäß auch eine Tagesrand-Veranstaltung in Österreich, erreichte fast 30 Prozent.", "Im Unterhaltungsbereich punkteten die Salzburger mit Kabarett wie etwa Monika Grubers \"Wahnsinn\" mit 473.000 (16 Prozent) oder mit \"Letzter Kirtag – Der erste Altaussee-Krimi“ (31.10.) mit 464.000 (14 Prozent).", "Die ServusTV-Info hatte im November den Höchstwert mit einer durchschnittlichen Reichweite von mehr 200.000 Zusehern bei den Nachrichten. Die werberelevanten Zielgruppe der 12- bis 49-Jährigen machte ATV im Hauptabend zum Sieger.", "Allen voran war (und ist) \"Bauer sucht Frau\" eine Bank. Die Hofwochen erreichten einen durchschnittlichen Marktanteil von 15,3 Prozent, der historische Höchstwert wurde mit 20,1 Prozent im Dezember erreicht.", "Im Herbst gibt es eine neue Staffel. Seher-Nachwuchs gab's auch bei \"Teenager werden Mütter\" mit einem Marktanteil von 13 Prozent bei den Jungen.", "Bei Puls4 beginnt die Quoten-Pflege schon in aller Herrgottsfrühe mit \"Café Puls\" mit 27,4 Prozent.Die 17 Prozent Markanteil von \"The Masked Singer Austria\" stimmte die Verantwortliche soweit zufrieden, dass sie - diesmal mit Mirjam Weichselbraun - in eine zweite Staffel gehen wollen.", "Zum Dauerbrenner ist die Startup-Show \"2 Minuten 2 Millionen\" geworden mit über 10 Prozent Marktanteil. In der Europa League sorgte Rapid für den Höchstwert mit 360.000 Zusehern (gegen Arsenal)" ],
  "articleContentTranslated" : [ "كان \"Zeit im Bild\" ، الذي تم عرضه على جميع قنوات ORF الأربع في 15 مارس ، هو أوسع بث لهذا العام حيث بلغ 2.86 مليون مشاهد.في العام الذي يحركه المعلومات ، كان بث \"Zeit im Bild\" هو الأكثر انتشارًا.", "بعد طول انتظار ، نشرت المحطات التلفزيونية يوم الاثنين حصصها في السوق لعام 2020. والسبب في ذلك هو أن شركة GfK Austria ، التي تنفذ قياس الحصة لمجموعة عمل Teletest ، قد أبلغت عن تغطية غير صحيحة على مدى فترة زمنية أطول.", "بيانات العام الماضي خضعت الآن لتدقيق خارجي. بالنسبة للسنوات المتبقية حتى عام 2015 ، لا يزال هذا الأمر معلقًا ، إذا كان ذلك ممكنًا.", "يُظهر تقييم AGTT الآن: ORF2 كان المنفذ للمشاهدين في هذا العام المضطرب بشكل خاص مع الأوبئة والإرهاب ويكتسب حصصًا في السوق في جميع المجالات فيما يتعلق بالفئات المستهدفة.", "تعمل ORF1 على تقليص مجموعاتها المستهدفة ، الأصغر منها والأكبر سناً ، لكنها لا تزال متقدّمة قليلاً على المذيعين الخاصين. يمكن أن تكسب ServusTV جمهورًا يبلغ من العمر 12 عامًا أو أكثر وتطلق على نفسها اسم أكبر مذيع خاص نمساوي.", "تقوم Puls4 و ATV بنفس الحق في المجموعة المستهدفة ذات الصلة بالإعلانات من 12 إلى 49 عامًا. ORF في المجموعة المستهدفة الأقدم (12 عامًا وما فوق) ، تمتلك ORF2 حصة في السوق تبلغ 22 بالمائة - في عام 2019 كانت 21.3 بالمائة.", "انخفض ORF1 إلى رقم مكون من رقم واحد لأول مرة عند 8.2 في المائة (2019: 10.3). من بين محطات البث الخاصة ، تمتلك ServusTV الأقدم حصة سوقية تبلغ 3.4٪ ، بعد 3.1٪ في العام السابق.", "في المجموعة المستهدفة الأصغر سنًا ذات الصلة بالإعلان ، أصبحت \"ORF2 القديمة\" أقوى محطة وبنسبة 11.6 في المائة من حصة السوق ، تفوقت على المحطة الشقيقة الأصغر الآن ORF1 بـ (10.5).", "في القطاع الخاص النمساوي ، زادت Puls4 من حصتها في السوق إلى 5.1٪ ، و ATV إلى 4.5 و ATVII إلى الرقم القياسي السنوي الجديد البالغ 1.5٪ في هذا العام الذي يحركه المعلومات 2020. سجل القيمة مع Lockdown I ملحوظة:", "15 مارس 2020 ، يوم الأحد الذي أعلنت فيه الحكومة النمساوية قيود الخروج لأول مرة بسبب كورونا ، كان يوم ORF-2 التلفزيوني الذي شهد أكبر انتشار منذ بدء البث التلفزيوني في عام 1991. \"Zeit im Bild\" على جميع قنوات ORF التلفزيونية الأربع في ذلك اليوم وصل إلى 2.86 مليون مشاهد وحصة سوقية تبلغ 67 بالمائة. :", "هذا جعله البرنامج التلفزيوني الأكثر انتشارًا لهذا العام. كان أقوى بث غير إعلامي هو سباق التعرج للرجال شلادمينج بحصة سوقية بلغت 47 في المائة و 1.663 مليون مشاهد ، مما يؤكد أيضًا على أهمية الرياضة بالنسبة لـ ORF1.", "وكان أقوى عرض ترفيهي هو عرض \"أوبرا بول\" الذي حقق 1.366 مليون (48 بالمائة). تلاحظ ORF بشكل متعجرف في بثها: من بين أقوى 2000 إذاعة لعام 2020 هي 1997 ORF.", "شبه تشجيع للأيام السيئة. كانت هناك عدة مرات: لذلك فإن عام 2020 هو أيضًا العام الذي أجل فيه ORF1 جميع البرامج المسائية الرئيسية من الخميس إلى الأربعاء ، وهذا هو سبب وجود الكثير من الضوضاء في غابة الأوراق.", "المذيعون التجاريون ، الرياضة والترفيه ، هي مواضيع يمكن للمذيعين التجاريين مواكبة ذلك ، على الرغم من أن عنصر المعلومات في النمسا يكون أكثر وضوحًا في برامجهم العادية منه في ألمانيا.", "بالنسبة لـ ServusTV ، كان Dominic Thiem هو بنك الاحتمالات للصغار والكبار في عام 2020: حقق نجم التنس النمساوي نطاقًا متوسطًا قدره 756000 ضد نوفاك ديوكوفيتش في نهائي بطولة أستراليا المفتوحة ، وهو ما يعادل حصة سوقية ضخمة تبلغ 45٪ (12 عامًا وما فوق).", "بلغ فوز تيم في بطولة الولايات المتحدة المفتوحة ، بطبيعة الحال حدثًا هامًا أيضًا في النمسا ، ما يقرب من 30 بالمائة.", "في منطقة الترفيه ، سجل Salzburgers مع ملهى مثل Monika Gruber's \"Wahnsinn\" مع 473000 (16 بالمائة) أو مع \"Last Kirtag - The First Altaussee Crime\" (31 أكتوبر) مع 464000 (14 بالمائة).", "سجلت ServusTV-Info أعلى قيمة في نوفمبر بمتوسط يصل إلى أكثر من 200000 مشاهد للأخبار. جعلت المجموعة المستهدفة ذات الصلة بالإعلانات من 12 إلى 49 عامًا من ATV الفائز في الأمسية الرئيسية.", "وفوق كل شيء ، كان \"Bauer sucht Frau\" (ولا يزال) بنكًا. حققت Hofwochen متوسط نصيب في السوق بلغ 15.3 في المائة ، وتم الوصول إلى أعلى مستوى تاريخي قدره 20.1 في المائة في ديسمبر.", "هناك موسم جديد في الخريف. وكان هناك أيضا عرافون شباب في \"المراهقون يصبحون أمهات\" بحصة سوقية تبلغ 13 في المائة بين الأولاد.", "في Puls4 ، تبدأ صيانة الحصة في الصباح الباكر جدًا بـ \"Café Puls\" بنسبة 27.4 في المائة. وقد جعلت حصة السوق البالغة 17 بالمائة من \"The Masked Singer Austria\" المسؤولين راضين جدًا لدرجة أنهم - هذه المرة مع Mirjam Weichselbraun - ذهبوا إلى ثانية تريد الذهاب الموسم.", "أصبح برنامج بدء التشغيل \"2 Minuten 2 Mio.\" نجاحًا طويل الأمد بحصة سوقية تزيد عن 10 بالمائة. في الدوري الأوروبي ، ضمن رابيد أقصى قيمة بـ 360 ألف متفرج (ضد آرسنال)" ]
}