{
  "id" : "rxKPQKv3",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-aerger-nach-corona-strafe-fuer-paar/401139981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T19:07:50Z[UTC]",
  "author" : "michael.pekovics@kurier.at (Michael Pekovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Strafe für Paar: Kaiser rügt Bund für \"realitätsferne Regel\"",
  "articleTitleTranslated" : "عقوبة كورونا لزوجين: كايزر يوبخ الحكومة الفيدرالية لـ \"حكم غير واقعي\"",
  "articleContent" : [ "Mit völligem Unverständnis reagiert Kärntens Landeshauptmann Peter Kaiser auf einen Bericht des ORF-Kärnten, wonach Paare, die in Lebensgemeinschaften wohnen, Geldstrafen erhalten, wenn einer der beiden Covid-19 positiv ist.", "Laut ORF war es einem Kärntner Paar so ergangen. Der Mann war positiv und musste in die Absonderung. Bei einem Telefongespräch mit dem Contact Tracing des Landes hat er dann angegeben, dass er mit seiner Freundin zusammen wohnt.", "Diese erhielt dann eine Strafverfügung in der Höhe von 300 Euro beziehungsweise eine Ersatzfreiheitsstrafe von 6 Tagen. Der Anwalt des Paares hat bereits Einspruch eingelegt und rät anderen Betroffenen, dies ebenfalls zu tun.", "Die Bezirkshauptmannschaft bestätigt laut ORF die Strafe, man müsse die Vorgaben des Bundes umsetzen. Kaiser rügt Bundesregierung Für Kärntens Landeshauptmann Peter Kaiser ist der Bund in der Pflicht.", "„Ich erwarte mir, dass die Bundesregierung die jetzt publik gewordene realitätsferne Regelung rasch beseitigt“, heißt es in einer Aussendung.", "Bis es soweit ist, sollten derartige Strafbescheide, die die Bezirkshauptmannschaften im Zuge der mittelbaren Bundesverwaltung als direkt der Bundesregierung untergeordnete Behörde erlässt, ausgesetzt werden.", "„Das Land Kärnten hat hier keinerlei Handhabe, die Verantwortung dafür liegt einzig und allein beim Bund“, so Kaiser weiter. Er gehe davon aus, dass in diesem Zusammenhang bisher verhängte Strafen nicht rechtsgültig werden.", "Es sei bedauerlich, dass mit solchen jenseitigen Strafbestimmungen das Vertrauen der Bevölkerung für notwendige Maßnahmen zur Eindämmung der Coronapandemie gefährdet werde.", "Update: Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend in einer Reaktion gegenüber der APA als \"nicht nachvollziehbar\". Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien \"eindeutig\", teilte ein Ressortsprecher mit.", "\"Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden. Diese entscheiden im Einzelfall und können hier - falls notwendig - auch zusätzliche Vorgaben tätigen.\"" ],
  "articleContentTranslated" : [ "يتفاعل حاكم كارينثيا ، بيتر كايزر ، مع عدم فهم كامل لتقرير ORF-Carinthia ، والذي ينص على أن الأزواج الذين يعيشون في زيجات يتلقون غرامات إذا كان أحدهما إيجابيًا.", "وفقًا لـ ORF ، حدث هذا لزوجين من كارينثيان. كان الرجل إيجابيا وكان عليه أن يدخل في عزلة. وأثناء محادثة هاتفية مع إدارة تتبع جهات الاتصال في البلد ، صرح بعد ذلك أنه يعيش مع صديقته.", "ثم تلقى هذا الأمر عقوبة بمبلغ 300 يورو أو حكم احتياطي بديل لمدة 6 أيام. وقد استأنف محامي الزوجين بالفعل ونصح الأطراف الأخرى المتضررة أن تفعل الشيء نفسه.", "وفقًا لـ ORF ، تؤكد إدارة المقاطعة العقوبة التي يجب تنفيذ متطلبات الحكومة الفيدرالية. القيصر يوبخ الحكومة الفيدرالية بالنسبة لحاكم كارينثيا بيتر كايزر ، على الحكومة الفيدرالية واجب.", "\"أتوقع من الحكومة الفيدرالية أن تزيل بسرعة اللوائح غير الواقعية التي أصبحت علنية الآن\" ، كما جاء في البث.", "حتى ذلك الحين ، يجب تعليق مثل هذه الإشعارات الجزائية ، التي تصدرها سلطات المقاطعة في سياق الإدارة الفيدرالية غير المباشرة كسلطة تابعة مباشرة للحكومة الفيدرالية.", "وتابع كايزر أن \"ولاية كارينثيا ليس لديها سيطرة على ذلك ، المسؤولية الوحيدة عن ذلك تقع على عاتق الحكومة الفيدرالية\". وهو يفترض في هذا السياق أن العقوبات المفروضة سابقًا لن تكون سارية المفعول قانونًا.", "ومن المؤسف أن مثل هذه الأحكام الجنائية الدنيوية تهدد ثقة السكان في اتخاذ التدابير اللازمة لاحتواء وباء كورونا.", "تحديث: وصفت وزارة الصحة انتقادات كايزر مساء السبت في رد فعل على APA بأنها \"غير مفهومة\". وأعلن متحدث باسم الوزارة أن متطلبات الحكومة الفيدرالية لتتبع الأشخاص المخالطين كانت \"واضحة\".", "\"ومع ذلك ، هذه مجرد توصيات. الاختصاص هنا يقع بوضوح شديد على عاتق الولايات الاتحادية والسلطات الإدارية في المقاطعات." ]
}