{
  "id" : "RxMzx5NY",
  "url" : "https://kurier.at/politik/inland/impfstreit-spoe-schiesst-sich-auf-kurz-ein/401220003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:16:19Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4871778/20210114-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstreit: SPÖ schießt sich auf Kurz ein",
  "articleTitleTranslated" : "نزاع بشأن التطعيم: تطلق SPÖ النار على نفسها على كورتس",
  "articleContent" : [ "Die SPÖ übt in der Debatte um die Impfstoffbeschaffung scharfe Kritik an der Bundesregierung.", "Bei einer Pressekonferenz am Dienstag schoss sich der rote Vizeklubchef Jörg Leichtfried vor allem auf Bundeskanzler Sebastian Kurz (ÖVP) ein: dass dieser nicht voll über die Impfstoffbeschaffung informiert gewesen sei, sei \"unglaubwürdig\".", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint Leichtfried. Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und außerdem mit Finanzminister Gernot Blümel (ÖVP) einen \"Kostendeckel\" von 200 Mio.", "Euro für die Impfstoffe einziehen lassen. Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried.", "Leichtfried zählte in seiner Pressekonferenz diverse Ministerratsprotokolle auf, aus denen auch hervorgehe, dass die Regierung sehr wohl von der Möglichkeit gewusst habe, Impfstoffe nachzukaufen – so habe Gesundheitsminister Rudolf Anschober (Grüne) in der Regierungssitzung am 20.  Jänner selbst davon berichtet, erklärte der SPÖ-Abgeordnete.  ", "Zudem sei das Kurz-Kabinett auch in der Impf-Steuerungsgruppe vertreten, die mehrmals wöchentlich tage.", "Aber immer, wenn dem Kanzler dämmere, dass Fehler passiert seien, müsse es einen Schuldigen geben, kritisierte Leichtfried - in diesem Fall zunächst die EU und dann der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer.", "Für Leichtfried ist Auer lediglich ein \"Bauernopfer\". Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Kritik kam auch von den Neos: Wirtschaftssprecher Sepp Schellhorn empfahl der Regierung die Devise: \"Impfen statt schimpfen.\"", "Und Vizeklubchef Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Ob das Vereinbarte gescheit gewesen sei, wisse er nicht.", "Klar sei jedenfalls: Die Entscheidungen in der EU fällten nicht irgendwelche Leute in Brüssel, sondern die Mitgliedsstaaten gemeinsam.", "Verwundert über Leichtfrieds Auftritt zeigte sich ÖVP-Gesundheitssprecherin Gabriela Schwarz: Die Vorwürfe seien \"absurd und zeigen lediglich, dass die SPÖ offensichtlich nicht verstanden hat, worin der Kern der Kritik liegt\", meinte sie.", "Es gehe darum, dass entgegen der Vereinbarung der Staats- und Regierungschefs und entgegen der ursprünglichen Vereinbarung der Kommission von der Auslieferung nach Bevölkerungsschlüssel auf jene nach Bestellmenge geändert worden sei.", "\"Darüber wurde die Regierung von Clemens Martin Auer nicht informiert, deshalb musste es personelle Konsequenzen geben\", meinte Schwarz." ],
  "articleContentTranslated" : [ "ينتقد SPÖ بشدة الحكومة الفيدرالية في النقاش حول شراء اللقاح.", "في مؤتمر صحفي يوم الثلاثاء ، أطلق نائب رئيس النادي الأحمر يورغ ليشتفريد النار على المستشار الاتحادي سيباستيان كورتز (ÖVP) على وجه الخصوص: حقيقة أنه لم يكن على علم كامل بشأن شراء اللقاح كانت \"غير جديرة بالثقة\".", "يقول ليشتفريد: \"إذا كانت هناك صعوبات ، فإن إعلان المستشارة وإظهار سياسته ينهار\". لا يفيد إذا عقد كورتس \"قمة الرجال الخمسة البخلين\" ، كما ألمح ليختفريد إلى الاجتماع مع مسؤولي الاتحاد الأوروبي الذي تم استدعاؤه في وقت قصير اليوم.", "كورتس \"أحرج نفسه\" بمزاعمه بأن شراء اللقاح في الاتحاد الأوروبي غير عادل ، كما يقول النائب SPÖ.", "على الرغم من جميع \"الأعذار وتخصيصات اللوم\" ، فإن كورتز هو المسؤول في نهاية المطاف ، لأنه أعلن أن التطعيم هو أولوية قصوى ، ومع وزير المالية جيرنوت بلوميل (ÖVP) ، \"سقف تكلفة\" قدره 200 مليون.", "جمع يورو للقاحات. وخلص ليختفريد إلى أن الميزانية كانت منخفضة للغاية بحيث لم يتمكن المسؤولون من طلب لقاحات كافية.", "في مؤتمره الصحفي ، أدرج ليشتفريد محاضر مختلفة لمجلس الوزراء والتي ظهر منها أيضًا أن الحكومة كانت تدرك جيدًا إمكانية شراء لقاحات إضافية - أبلغ وزير الصحة رودولف أنشوبر (الخضر) عن ذلك بنفسه في اجتماع الحكومة في يناير. 20 وقال مكتب التخطيط الاستراتيجي - النواب.", "بالإضافة إلى ذلك ، يتم تمثيل الخزانة القصيرة أيضًا في مجموعة التحكم في التطعيم ، والتي تجتمع عدة مرات في الأسبوع.", "ولكن كلما اتضح أن المستشارة حدثت أخطاء ، كان لابد من إلقاء اللوم على شخص ما ، كما انتقد ليتشتفريد - في هذه الحالة أولاً الاتحاد الأوروبي ثم المسؤول الكبير كليمنس مارتن أوير ، الذي انسحب الآن.", "بالنسبة إلى Leichtfried Auer هو مجرد \"ذبيحة بيدق\". تقع المسؤولية السياسية على عاتق المستشار ووزير الصحة ووزير المالية. جاءت الانتقادات أيضًا من نيو: المتحدث الاقتصادي سيب شيلهورن أوصى الحكومة بشعار: \"لقح بدلاً من الصراخ\".", "وأشار نائب رئيس النادي نيكولاس شيراك إلى الاتفاقات المشتركة في الاتحاد الأوروبي التي كان فيها أحد كبار المسؤولين في البلاد على الطاولة. لا يعرف ما إذا كان ما تم الاتفاق عليه حكيماً.", "على أي حال ، من الواضح أن القرارات في الاتحاد الأوروبي لا يتخذها أي شخص في بروكسل ، ولكن من قبل الدول الأعضاء معًا.", "اندهشت غابرييلا شوارتز ، المتحدثة باسم الصحة في UVP ، من ظهور ليختفريد: المزاعم \"سخيفة وتظهر فقط أن SPÖ لم يفهم بوضوح جوهر النقد\" ، على حد قولها.", "إنها مسألة حقيقة أنه ، خلافًا لاتفاق رؤساء الدول والحكومات وخلافًا للاتفاق الأصلي للمفوضية ، تم تغيير التسليم وفقًا لمفتاح السكان إلى ذلك وفقًا لكمية الأمر.", "وقال شوارتز: \"لم يتم إبلاغ حكومة كليمنس مارتن أوير بهذا الأمر ، لذلك كان لابد من وجود عواقب على الموظفين\"." ]
}