{
  "id" : "rxOCQ2jS",
  "url" : "https://kurier.at/sport/fussball/warum-der-rapidler-fountas-gegen-admira-ausgeschlossen-wurde/401158905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:32:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878285/46-168369656.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gegner bespuckt: Fountas wird Rapid wohl lange fehlen",
  "articleTitleTranslated" : "الخصم بصق على: من المحتمل أن يغيب Fountas عن Rapid لفترة طويلة",
  "articleContent" : [ "Der Grieche sah im Test gegen die Admira Rot. Der Grund dafür war zunächst noch verheimlicht worden. Ausschlüsse in Testspielen sind so unnötig wie ein Kropf, die braucht nicht einmal jener Klub, der eigentlich in Überzahl spielen würde, weil dies den Übungscharakter zerstört.", "Und auch für den Schiedsrichter bedeutet eine Rote Karte nur Mehrarbeit, muss er doch einen detaillierten Bericht für den Strafsenat verfassen. Dementsprechend großzügig werden solche Spiele meist geleitet.", "Doch manches Mal passieren so gravierende Dinge, die kein Schiedsrichter übersehen kann – so geschehen auch am Freitag beim Testspiel zwischen Rapid und Admira (3:1). Schiedsrichter Grobelnik zeigte dem Hütteldorfer Taxiarchis Fountas in der 15.  Minute die Rote Karte.", "Das Spiel fand nicht nur ohne Fans, sondern auch unter Ausschluss der Medien statt. Auch Journalisten waren also auf die offiziellen Kanäle angewiesen. Laut ÖFB-Spielbericht wurde Rot wegen einer Tätlichkeit gezeigt.", "Was der Grieche getan hatte, wurde nicht näher ausgeführt. Im Bericht auf der Admira-Homepage wurde auf den Vorfall überhaupt nicht eingegangen, Rapid erwähnte diesen nur kurz und lapidar in einer Fußnote zu den technischen Daten: \"Fountas wurde in der 15.  Minute ausgeschlossen\".", "Diese Geheimniskrämerei macht natürlich neugierig. Der KURIER begab sich auf Spurensuche und recherchierte den Grund für den Ausschluss. Dieser hat es in sich: Der Grieche sah Rot, weil er Admira-Verteidiger Lukas Malicsek ins Gesicht gespuckt hatte.", "Dieser Vorfall wurde von mehreren unterschiedlichen Quellen bestätigt. Und am Sonntag auch von TV-Sender Sky vermeldet. Präzedenzfall Thuram Einem Gegenspieler ins Gesicht zu spucken ist nicht nur wegen des Coronavirus ein Unding.", "Kurz vor Weihnachten war in Deutschland die Aufregung riesig, als Gladbach-Stürmer Marcus Thuram den österreichischen Hoffenheim-Verteidiger Stefan Posch angespuckt hatte. Der Franzose wurde natürlich auch ausgeschlossen.", "Vom DFB-Sportgericht wurde er für fünf Partien gesperrt. Ein sechstes Spiel ist bis zum 21.  Dezember 2021 auf Bewährung ausgesetzt. Obendrein musste Thuram 40.000 Euro Strafe zahlen. Ob Fountas überhaupt gesperrt wird und wenn, wie lange, muss der Strafsenat der Bundesliga entscheiden.", "Einen ähnlichen Fall hat es in Österreich zuletzt 2017 gegeben – ebenfalls bei einem Spiel zwischen Rapid und Admira. Damals hatte Goran Djuricin den damaligen Admira-Tormanntrainer Walter Franta erwischt.", "Der Strafsenat wertete dies als Ehrverletzung und der Verletzung des Fair-Play-Gedankens, nicht aber als „Tätlichkeit im Sinne eines tatsächlichen Anspuckens“. Der Rapid-Trainer Rapid-Trainer wurde mit einer Geldstrafe von 7.000 Euro belangt.", "Die Hälfte der Summe wurde zur Bewährung ausgesetzt. Eine Konsequenz hatte das Testspiel jedenfalls offensichtlich schon für Schiedsrichter Grobelnik. Er wäre laut Sky eigentlich als Vierter Offizieller für das Nachtragsspiel zwischen dem WAC und Sturm Graz am Sonntag eingeteilt gewesen.", "Doch er soll wieder abgezogen worden sein, weil er trotz des Ausschlusses von Fountas auf Wunsch der beiden Trainer das Spiel zwischen Rapid und Admira mit elf gegen elf Spielern zu Ende spielen ließ. Das ist in den Fußball-Regeln auch bei Testspielen so nicht vorgesehen." ],
  "articleContentTranslated" : [ "رأى اليوناني اللون الأحمر في الاختبار ضد Admira ، وقد تم إخفاء سبب ذلك في البداية. الاستثناءات في المباريات الاختبارية غير ضرورية مثل تضخم الغدة الدرقية ، حتى النادي الذي سيلعب بالأغلبية لا يحتاج إليها ، لأنه يدمر طابع الممارسة.", "وبالنسبة للحكم أيضًا ، فإن البطاقة الحمراء تعني العمل الإضافي فقط ، حيث يتعين عليه كتابة تقرير مفصل للهيئة الجنائية. وفقًا لذلك ، عادةً ما يتم تشغيل هذه الألعاب بسخاء.", "لكن في بعض الأحيان تحدث أشياء خطيرة لا يمكن لأي حكم التغاضي عنها - حدث هذا أيضًا يوم الجمعة في مباراة الاختبار بين Rapid و Admira (3-1). أظهر الحكم جروبيلنيك البطاقة الحمراء لـ Hütteldorfer Taxiarchis Fountas في الدقيقة 15.", "لم تُقام المباراة فقط بدون جمهور ، ولكن أيضًا مع استبعاد وسائل الإعلام. كما كان الصحفيون يعتمدون على القنوات الرسمية. وفقًا لتقرير مباراة الاتحاد النمساوي لكرة القدم ، ظهر اللون الأحمر للاعتداء.", "لم يتم تحديد ما فعله اليوناني. لم يتطرق التقرير الموجود على موقع Admira الإلكتروني إلى الحادث على الإطلاق ، ولم يذكره Rapid إلا بإيجاز وإيجاز في حاشية للبيانات الفنية: \"تم استبعاد Fountas في الدقيقة 15\".", "تثير هذه السرية الفضول بطبيعة الحال. ذهب KURIER في البحث عن أدلة وبحث سبب الاستبعاد. هذا كل شيء: اليوناني رأى اللون الأحمر لأنه بصق مدافع Admira Lukas Malicsek في وجهه.", "تم تأكيد هذا الحادث من قبل عدة مصادر مختلفة. وذكر أيضا يوم الأحد من قبل محطة سكاي التلفزيونية. سابقة تورام البصق في وجه الخصم أمر سخيف ، ليس فقط بسبب فيروس كورونا.", "قبل عيد الميلاد بقليل ، كانت الإثارة كبيرة في ألمانيا عندما قام مهاجم جلادباخ ماركوس تورام ببصق على مدافع هوفنهايم النمساوي ستيفان بوش. الفرنسي تم استبعاده بالطبع.", "تم إيقافه لخمس مباريات من قبل المحكمة الرياضية بالاتحاد الألماني. تم تعليق المباراة السادسة حتى 21 ديسمبر 2021. علاوة على ذلك ، اضطر تورام لدفع غرامة قدرها 40 ألف يورو. يجب أن يقرر مجلس الشيوخ الجنائي في البوندسليجا ما إذا كان سيتم حظر Fountas على الإطلاق ، وإذا كان الأمر كذلك ، فإلى متى.", "حدثت حالة مماثلة آخر مرة في النمسا في عام 2017 - أيضًا في مباراة بين Rapid و Admira. في ذلك الوقت ، استحوذ جوران دجوريسين على مدرب حارس مرمى Admira آنذاك والتر فرانتا.", "صنفت الهيئة الجنائية هذا على أنه تشهير وانتهاك لفكرة اللعب النظيف ، ولكن ليس على أنه \"اعتداء بمعنى البصق فعليًا\". تم تغريم Rapid-Trainer Rapid-Trainer 7000 يورو.", "تم تعليق نصف المبلغ. من الواضح أن المباراة التجريبية كانت نتيجة للحكم جروبيلنيك. وفقًا لسكاي ، كان سيتم تعيينه في الواقع للحكم الرابع للمباراة التكميلية بين WAC و Sturm Graz يوم الأحد.", "لكن يقال إنه تم الانسحاب لأنه ، على الرغم من استبعاد فونتاس ، بناءً على طلب المدربين ، ترك المباراة بين رابيد وأدميرا بأحد عشر لاعبًا ضد أحد عشر لاعبًا. هذا غير منصوص عليه في قواعد كرة القدم للمباريات التجريبية أيضًا." ]
}