{
  "id" : "rxyyyZ5H",
  "url" : "https://kurier.at/sport/fussball/rassismus-eklat-in-der-champions-league-psg-spiel-unterbrochen/401123091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T20:57:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808010/46-173427435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rassismus-Eklat in der Champions League: PSG-Spiel abgebrochen",
  "articleTitleTranslated" : "فضيحة العنصرية في دوري أبطال أوروبا: إلغاء مباراة باريس سان جيرمان",
  "articleContent" : [ "Der vierte Offizielle soll den Co-Trainer von Istanbul Basaksehir als \"Negro\" bezeichnet haben. Das Spiel wurde schließlich abgebrochen. Es hätte in der Gruppe H ein sportlich spannender Dreikampf um den Aufstieg in das Achtelfinale der Champions League werden sollen.", "Manchester United, Paris SG und RB Leipzig hatten nach fünf Spielen allesamt 9 Punkte auf dem Konto. Alles offen, zwei faire Fußballspiele sollten die Entscheidung bringen. Leipzig führte zur Halbzeit gegen die Engländer bereits 2:0.", "Aber in Paris waren Saint-Germain und Gegner Basaksehir Istanbul längst in den Kabinen verschwunden. Was war passiert?", "Nach 13 Minuten sah Istanbuls Assistenztrainer, der Kameruner Pierre Webo, vom rumänischen Schiedsrichter Ovidio Hategan die Rote Karte und soll im Zuge der darauf folgenden Diskussion vom Vierten Offiziellen rassistisch beleidigt worden sein.", "Demnach soll das Wort \"Negro\" gefallen sein. Daraufhin gab es hitzige Diskussionen zwischen Spielern, Betreuern und den Unparteiischen.  Abgang aus Protest Der Beschuldigte erklärte sich damit, \"Dieser schwarze Spieler\" gesagt zu haben.", "\"Negru\" heißt im rumänischen schwarz. Demba Ba, Ersatzspieler Istanbuls, entgegnete dem vierten Offiziellen, dass er doch auch nicht \"Dieser weiße Spieler\" sagen würde: \"Du sagst: Dieser Spieler\".", "Die beiden Mannschaften verließen nach minutenlangen Diskussionen aus Protest das Spielfeld, die Paris-Spieler zeigten sich solidarisch und traten gemeinsam mit dem türkischen Gegner ab.  Es folgte eine lange Wartezeit.", "Keiner wusste, wie es weitergehen wird.  Basaksehir twitterte sofort nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism - Respect“. Nach über einer Stunde standen die Pariser noch im Kabinengang, bereit weiterzuspielen.", "Der italienische Video-Assistent war bestimmt, die Rolle des Vierten Offiziellen zu übernehmen. Doch laut UEFA-Bestimmung musste auch für den Italiener ebenfalls ein Ersatz in dessen Funktion gefunden werden.", "Die Türken weigerten sich zudem weiterhin, das Spiel wieder aufzunehmen. Mittlerweile erhöhte Leipzig auf 3:0. Eine Entscheidung schien zumindest in einem Spiel auf dem grünen Rasen gefallen zu sein. Leipzig musst am Ende noch zittern und gewann 3:2.", "Das Spiel soll nun am Mittwoch-Abend um 18.55 Uhr nachgeholt werden. Mit einem neuen Schiedsrichterteam." ],
  "articleContentTranslated" : [ "وبحسب ما ورد أشار المسؤول الرابع إلى مساعد مدرب اسطنبول باشاك شهير بـ \"الزنجي\". تم إلغاء اللعبة في النهاية. في المجموعة H كان ينبغي أن تكون معركة ثلاثية مثيرة للترقية إلى دور الستة عشر في دوري أبطال أوروبا.", "وسجل كل من مانشستر يونايتد وباريس سان جرمان ولايبزيغ 9 نقاط بعد خمس مباريات. كل شيء مفتوح ، يجب أن يكون القرار مباراتين عادلتين. تقدم لايبزيج بالفعل 2-0 ضد الإنجليز في الشوط الأول.", "لكن في باريس ، اختفى سان جيرمان وخصومه باشاك شهير اسطنبول منذ فترة طويلة في الكبائن. ماذا حدث؟", "بعد 13 دقيقة ، رأى مساعد مدرب إسطنبول ، الكاميروني بيير ويبو ، البطاقة الحمراء من الحكم الروماني أوفيديو هاتيجان ويقال إنه تعرض للإهانة العنصرية من قبل الحكم الرابع في سياق المناقشة اللاحقة.", "وعليه ، كان ينبغي استخدام كلمة \"زنجي\". ونتيجة لذلك ، كانت هناك مناقشات ساخنة بين اللاعبين والمدربين والحكام. خروج احتجاجا أعلن المتهم نفسه بقوله \"هذا اللاعب الأسود\".", "\"نيجرو\" تعني الأسود بالرومانية. ورد ديمبا با البديل في اسطنبول للحكم الرابع بأنه لن يقول \"ذلك اللاعب الأبيض\" أيضا: \"أنت تقول: هذا اللاعب\".", "وبعد عدة دقائق من النقاش ، غادر الفريقان الملعب احتجاجًا ، وأظهر لاعبو باريس تضامنهم واستقالوا مع الخصم التركي. كان هناك انتظار طويل.", "لا أحد يعرف كيف ستستمر. غرد باشاك شهير شعار حملة الاتحاد الأوروبي لكرة القدم \"لا للعنصرية - الاحترام\" فور وقوع الحادث. بعد أكثر من ساعة ، كان الباريسيون لا يزالون في ممر الكابينة ، مستعدين لمواصلة اللعب.", "كان من المقرر أن يتولى مساعد الفيديو الإيطالي دور الحكم الرابع. ولكن وفقًا للوائح الاتحاد الأوروبي لكرة القدم ، كان لابد أيضًا من إيجاد بديل في وظيفته للإيطالي.", "كما استمر الأتراك في رفض استئناف اللعبة. في غضون ذلك ، زاد عدد لايبزيغ إلى 3-0. يبدو أنه تم اتخاذ قرار في مباراة واحدة على الأقل على العشب الأخضر. واضطرت لايبزيغ إلى الارتعاش في النهاية وفاز 3-2.", "من المفترض الآن إعادة جدولة المباراة مساء الأربعاء الساعة 6:55 مساءً. مع فريق حكم جديد." ]
}