{
  "articleContent" : [ "VonBirgit SeiserEigentlich waren es für die Hobbygärtner des Landes blühende Aussichten: Die „Osterruhe“ im Osten hätte bei Temperaturen von mehr als 20 Grad perfekt für die Gartengestaltung genutzt werden können.", "Wahrscheinlich wurden kurz vor dem Lockdown deshalb auch noch am Mittwoch die Gartencenter und Bauhäuser gestürmt. Für den grünen Daumen war damit alles vorbereitet. Aber es war dann doch zu schön, um wahr zu sein, von Frühling oder gar Sommer ist nächste Woche nämlich nichts zu spüren.", "Eine kühle Nordwestströmung stellt sich ein. Während das Osterwochenende mit Temperaturen von um die 15 Grad noch ganz frühlingshaft wird, kommt mit Anfang der Woche dann der Winter zurück. Schon am Montagnachmittag setzen von Westen her Regenschauer ein, die auch Wien erreichen werden.", "Tags darauf schneit es dann sogar. „Nach aktuellem Stand geht es am Dienstag mit Ausnahme des Flachlands im Nordosten und Südosten verbreitet winterlich in den Tag“, sagt Ubimet-Chefmeteorologe Manfred Spatzierer.", "Die Zeit bis zum neuerlichen Wintereinbruch kann aber trotzdem im Garten genutzt werden. Die Experten von „Natur im Garten“ haben dazu Tipps. So können Salat, Radieschen, Karotten und Erbsen beispielsweise trotz des kommenden Temperatursturzes schon eingepflanzt werden.", "Diesem Gemüse macht die Kälte nichts aus. Anders sieht es mit Kürbis, Gurke, Paradeiser oder Zucchini aus. Und auch die Bohnen, die es zwar schon überall zu kaufen gibt, halten der Kälte nicht stand.", "Wer aber nicht mit dem „Garteln“ warten will, kann die lichthungrigen Pflanzen schon jetzt im Topf vorziehen. Bis sie dann in den Garten gepflanzt werden können, sollte man noch bis nach den „Eisheiligen“ Mitte Mai warten.", "Genau der richtige Zeitpunkt ist aber im Moment für die Rasenpflege und den Kompost. Letzterer kann durch ein Gitter gesiebt werden, um unzersetzte Reste zu entfernen. Ist das erledigt, darf sich vor allem der Rasen über eine Schönheitskur freuen.", "Am besten aber erst nach dem Vertikutierten." ],
  "articleContentTranslated" : [ "كانت آفاق مزارعي الهوايات في البلاد تزدهر بالفعل: كان من الممكن استخدام \"راحة عيد الفصح\" في الشرق بشكل مثالي لتصميم الحدائق عند درجات حرارة تزيد عن 20 درجة.", "ربما هذا هو سبب اقتحام مراكز الحدائق ومباني باوهاوس قبل فترة وجيزة من الإغلاق يوم الأربعاء. كان كل شيء جاهزًا للإبهام الأخضر. لكنها كانت جيدة جدًا لدرجة يصعب تصديقها ، لأنه لا توجد علامة على الربيع أو حتى الصيف في الأسبوع المقبل.", "يبدأ تيار شمالي غربي بارد. في حين أن عطلة عيد الفصح لا تزال شبيهة بالربيع مع درجات حرارة تبلغ حوالي 15 درجة ، يعود الشتاء في بداية الأسبوع. في وقت مبكر من بعد ظهر يوم الاثنين ، هطلت زخات مطر من الغرب ، والتي ستصل أيضًا إلى فيينا.", "في اليوم التالي حتى تساقطت الثلوج. يقول مانفريد سباتزيرير ، كبير خبراء الأرصاد الجوية في أوبيميت: \"وفقًا للوضع الحالي ، فإن يوم الثلاثاء ، باستثناء الأراضي المسطحة في الشمال الشرقي والجنوب الشرقي ، يكون شتويًا بشكل عام في النهار\".", "لا يزال من الممكن استخدام الوقت حتى بداية فصل الشتاء في الحديقة. الخبراء من \"Nature in the Garden\" لديهم نصائح حول كيفية القيام بذلك. على سبيل المثال ، يمكن زراعة الخس والفجل والجزر والبازلاء على الرغم من الانخفاض القادم في درجة الحرارة.", "البرد لا يزعج هذه الخضار. يبدو مختلفًا مع اليقطين أو الخيار أو الطماطم أو الكوسة. والفاصوليا ، التي يمكن شراؤها بالفعل في كل مكان ، لا يمكن أن تصمد أمام البرد.", "ولكن إذا كنت لا تريد الانتظار مع \"البستنة\" ، يمكنك بالفعل تفضيل النباتات المتعطشة للضوء في الأصيص. حتى يمكن زرعها في الحديقة ، يجب عليك الانتظار حتى بعد \"قديسي الجليد\" في منتصف مايو.", "لكن اللحظة هي بالضبط الوقت المناسب للعناية بالعشب والسماد. يمكن غربلة الأخير من خلال شبكة لإزالة المخلفات غير المتحللة. بمجرد الانتهاء من ذلك ، يمكن للعشب على وجه الخصوص أن يتطلع إلى علاج الجمال.", "لكن يفضل فقط بعد الخدش." ],
  "articleId" : "ry1mtSv5",
  "articleTitle" : "So wird das Osterwetter: \"Garteln\" vorerst auf Eis gelegt",
  "articleTitleTranslated" : "لذا فإن طقس عيد الفصح: \"Garteln\" معلق في الوقت الحالي",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "category" : "CHRONICLE",
  "id" : "ry1mtSv5",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5951076/46-163974996.jpg",
  "publishedOn" : "2021-04-03T03:01:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/so-wird-das-osterwetter-garteln-vorerst-auf-eis-gelegt/401340213"
}