{
  "id" : "RY49g3XZ",
  "url" : "https://kurier.at/sport/handball-fuer-die-fivers-faengt-der-lockdown-mit-einer-schweren-pruefung-an/401099670",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Für die Fivers beginnt der Lockdown mit einer schweren Prüfung",
  "articleTitleTranslated" : "بالنسبة لـ Fivers ، يبدأ الإغلاق بتجربة صعبة",
  "articleContent" : [ "Ohne Generalprobe, aber mit vielen nützlichen Insider-Tipps gehen die Fivers Margareten ihre nächste schwere Prüfung in der EHF European League an.  Mit Fenix Toulouse ist am ersten Tag des harten Lockdowns das nächste Top-Team in Wien zu Gast (18:45 Uhr, live auf ORF Sport+). ", "Drei Jahre lang, von 2015 bis 2018, spielte mit Thomas Bauer ein ehemaliger Fiver in Frankreich.  Der österreischische Teamgoalie kennt Fenix Toulouse in und auswendig und zieht auch gleich einige Parallelen zu seinem Ex-Verein. ", "\"Ähnlich wie die Fivers geben sie Jahr für Jahr ihre Topspieler ab, schaffen es aber trotzdem immer eine homogene Mannschaft zusammenzustellen und oben mitzuspielen\", sagt der 34-Jährige, der heute seine Brötchen in Griechenland verdient. ", "Diese Homogenität zeichnet die Franzosen auch in allen Belangen aus.  Speziell auf den Rückraum und den Kreis gilt es zu achten.  Mit Ayoub Abdi hat Toulouse einen starken Linkshänder in seinen Reihen, der bislang auch die zweitmeisten Tore in der EHF European League für sein Team erzielte - 18 an der Zahl.", "Am Kreis agiert der Norweger Henrik Jakobsen in Angriff und Deckung äußerst erfolgreich, erzielte ebenfalls bereits 15 Treffer.  Am Flügel steht mit Nemanja Ilic ein erfahrener Mann der auch etliche Einsätze im serbischen Nationalteam vorweisen kann und zusätzlich vom Siebenmeter eine Bank ist.", "Hinzu kommt laut Bauer, dass die meisten Spieler gerade in Topform agieren: \"Toulouse ist mit Sicherheit nochmals eine Stufe höher einzuschätzen als Benfica Lissabon, spielerisch sehr stark und mit etlichen Spielern die gerade ihr Karrierehoch bestreiten.", "Insgesamt eine sehr clever zusammengestellte Truppe.\"  Erstmals müssen die Fivers vor leeren Rängen spielen.  Trotz der fehlenden Unterstützung von den Rängen, ortet Tobias Wagner immer noch einen gewissen Heimvorteil: \"Wir spielen in unserer Halle.", "Die wenigen Leute die vor Ort sein dürfen, werden sicher gehörig Stimmung für uns machen.  Außerdem ersparen wir uns die Reisestrapazen.  Das zehrt mitunter am meisten an den Kräften.\"", "Der Kreisläufer der Margaretner rechnet sich durchaus Siegeschancen aus.  \"Wir gehen sals Außenseiter in die Partie, haben aber gegen Wisla Plock über 40 Minuten und gegen Tschechow Medwedi über 60 Minuten gezeigt, dass wir mit den Topteams mithalten können“, stellt Wagner klar.", "Gegen die 5:1 und 6:0-Abwehr der Franzosen heißt es jedenfalls geduldig spielen, nicht zu schnell den Abschluss suchen, um nicht Gefahr zu laufen in ihr Konterspiel zu geraten.", "\"Toulouse hat in der EHF European League bislang überzeugen können.  Unser Ziel lautet bestmöglich zu performen und wenn wir die Chance auf zwei Punkte haben, müssen wir da sein\", so Trainer Peter Eckl." ],
  "articleContentTranslated" : [ "بدون بروفة ، ولكن مع الكثير من النصائح المفيدة من الداخل ، يعالج Fivers Margareten اختبارهم الصعب التالي في EHF European League. مع Fenix Toulouse ، سيكون الفريق الأعلى التالي في فيينا في اليوم الأول من الإغلاق الصعب (6:45 مساءً ، على الهواء مباشرة على ORF Sport +).", "لمدة ثلاث سنوات ، من 2015 إلى 2018 ، لعب توماس باور ، لاعب سابق في فايفر ، في فرنسا. يعرف هدف الفريق النمساوي فينيكس تولوز من الداخل إلى الخارج كما أنه يرسم بعض أوجه التشابه مع ناديه السابق.", "\"على غرار Fivers ، يتخلى اللاعبون عن أفضل لاعبيهم عامًا بعد عام ، لكنهم ما زالوا قادرين على تكوين فريق متجانس واللعب في القمة\" ، كما يقول اللاعب البالغ من العمر 34 عامًا ، والذي يكسب الآن رزقه في اليونان.", "هذا التجانس يميز الفرنسيين أيضًا من جميع النواحي. انتبه بشكل خاص للمنطقة الخلفية والدائرة. مع أيوب عبدي ، يمتلك تولوز لاعبًا يساريًا قويًا في صفوفه ، وقد سجل أيضًا ثاني أكبر عدد من الأهداف في الدوري الأوروبي لكرة القدم لفريقه - 18 هدفًا.", "النرويجي هنريك جاكوبسن ناجح للغاية في الهجوم والغطاء وقد سجل بالفعل 15 هدفًا. نيمانيا إيليتش رجل ذو خبرة في الجناح ويمكنه أيضًا إظهار عدد من المباريات في المنتخب الصربي وهو أيضًا مقعد بطول سبعة أمتار.", "بالإضافة إلى ذلك ، وفقًا لباور ، فإن معظم اللاعبين حاليًا في أفضل حالاتهم: \"تولوز بالتأكيد خطوة أعلى من بنفيكا لشبونة ، وهي قوية جدًا من حيث اللعب ومع عدد من اللاعبين الذين هم حاليًا في أعلى مستوياتهم.", "الكل في الكل فريق ذكي للغاية. \"لأول مرة ، يجب على Fivers اللعب أمام المدرجات الفارغة. على الرغم من عدم وجود دعم من المدرجات ، لا يزال Tobias Wagner يرى ميزة معينة على أرضه:\" نحن نلعب في قاعتنا.", "من المؤكد أن الأشخاص القلائل المسموح لهم بالتواجد هناك سيخلقون أجواء جيدة لنا. كما نوفر على أنفسنا ضغوط السفر. هذا في بعض الأحيان يستنزف قوتك \".", "عداء دائرة مارجريتنر يعتقد أن لديه فرصة للفوز. يوضح فاغنر: \"ندخل المباراة كمستضعفين ، لكننا أظهرنا أمام ويسلا بلوك أكثر من 40 دقيقة وضد تشيخوف ميدويدي لمدة 60 دقيقة يمكننا مواكبة الفرق الكبرى\".", "على أي حال ، ضد دفاع 5: 1 و 6: 0 للفرنسيين ، من الضروري اللعب بصبر ، وليس السعي إلى النتيجة بسرعة كبيرة حتى لا يتعرضوا لخطر الوقوع في لعبة مضادة.", "وقال المدرب بيتر إيكل \"تولوز استطاع الإقناع في الدوري الأوروبي لكرة القدم حتى الآن. هدفنا هو تقديم أفضل أداء ممكن وإذا كانت لدينا فرصة في الحصول على نقطتين ، فيجب أن نكون هناك\"." ]
}