{
  "id" : "rYBlWEuv",
  "url" : "https://kurier.at/wirtschaft/deutsche-post-will-gewinn-bis-2023-deutlich-steigern/401212066",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T07:22:51Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/2290854/20171004-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Post will Gewinn bis 2023 deutlich steigern",
  "articleTitleTranslated" : "تريد دويتشه بوست زيادة الأرباح بشكل كبير بحلول عام 2023",
  "articleContent" : [ "Die Deutsche Post will nach dem Rekordjahr 2020 weiter wachsen. Der Bonner Konzern wolle 2021 den operativen Ertrag (EBIT) auf mehr als 5,6 Milliarden Euro steigern, teilte der Konzern am Dienstag mit. 2023 soll der operative Ertrag dann auf mehr als sechs Milliarden Euro zulegen.", "Im Zeitraum von 2021 bis 2023 will der Konzern zudem mehr investieren als bisher angekündigt. Die Investitionen sollen kumuliert 9,5 bis 10,5 Milliarden Euro betragen. Zuvor war die Deutsche Post von rund 9,5 Milliarden Euro ausgegangen.", "Der kumulierte Free Cashflow soll in einer Spanne zwischen 7,5 bis 8,5 Milliarden Euro liegen. Bisher hatte die Post mehr als sechs Milliarden Euro in Aussicht gestellt. Der Paket-Boom in der Coronakrise hatte die Deutsche Post zu Rekord-Ergebnissen getragen.", "Das Ergebnis vor Steuern und Zinsen (EBIT) war im abgelaufenen Jahr auf 4,8 (2019: 4,1) Milliarden Euro gestiegen. Der Umsatz des Logistikkonzerns kletterte im Gesamtjahr um fünf Prozent auf 66,8 Milliarden Euro.", "Die Aktionäre sollen eine Dividende von 1,35 (Vorjahr: 1,15) Euro je Aktie erhalten." ],
  "articleContentTranslated" : [ "بعد عام 2020 القياسي ، تريد دويتشه بوست مواصلة النمو. أعلنت المجموعة التي تتخذ من بون مقراً لها ، يوم الثلاثاء ، زيادة دخلها التشغيلي (EBIT) إلى أكثر من 5.6 مليار يورو في عام 2021. في عام 2023 ، من المتوقع أن يرتفع الدخل التشغيلي إلى أكثر من ستة مليارات يورو.", "في الفترة من 2021 إلى 2023 ، تريد المجموعة أيضًا استثمار أكثر مما تم الإعلان عنه سابقًا. يجب أن تبلغ الاستثمارات التراكمية 9.5 إلى 10.5 مليار يورو. في السابق ، افترضت دويتشه بوست حوالي 9.5 مليار يورو.", "يجب أن يتراوح التدفق النقدي الحر التراكمي بين 7.5 و 8.5 مليار يورو. حتى الآن ، وعد المنشور بأكثر من ستة مليارات يورو. أدى ازدهار الطرود في أزمة كورونا إلى تسجيل دويتشه بوست لنتائج قياسية.", "ارتفعت الأرباح قبل الفوائد والضرائب (EBIT) إلى 4.8 (2019: 4.1) مليار يورو في العام الماضي. وارتفع حجم مبيعات المجموعة اللوجستية بنسبة خمسة بالمئة إلى 66.8 مليار يورو للعام بأكمله.", "سيحصل المساهمون على توزيعات أرباح قدرها 1.35 يورو (العام السابق: 1.15 يورو) لكل سهم." ]
}