{
  "id" : "ryhS6TA5",
  "url" : "https://www.diepresse.com/5947513/Bund_Reisepass-Fuehrerschein-oder-Baubewilligung_Gebuehren-auch?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T08:49:00Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/7/9/5947513/9D3062A9-28E8-40C8-A22E-316EB496A96C_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reisepass, Führerschein oder Baubewilligung: Gebühren auch heuer nicht erhöht",
  "articleTitleTranslated" : "جواز السفر أو رخصة القيادة أو رخصة البناء: لم يتم زيادة الرسوم هذا العام أيضًا",
  "articleContent" : [ "Das letzte Mal wurden die Bundesgebühren für neue Dokumente wie Personalausweis oder Zulassungsschein 2011 erhöht. In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen. Wie schon seit 2012 werden auch heuer die Gebühren auf Bundesebene nicht erhöht.", "Finanzminister Gernot Blümel (ÖVP) verzichtet angesichts der \"schwierigen Zeiten der Pandemie\" auf die gesetzlich vorgesehene Anpassung. Davon betroffen wären neue Dokumente wie Reisepass, Personalausweis, Zulassung und Führerschein, aber auch Patent- und Markenanmeldungen oder Registerauszüge.", "In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen, so Blümel am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "آخر مرة تم فيها زيادة الرسوم الفيدرالية للمستندات الجديدة مثل بطاقات الهوية أو شهادات التسجيل في عام 2011. في المجموع ، ستصل الزيادة هذا العام إلى حوالي خمسة ملايين يورو. كما هو الحال منذ عام 2012 ، لن يتم زيادة الرسوم على المستوى الفيدرالي هذا العام أيضًا.", "تنازل وزير المالية غيرنوت بلوميل (ÖVP) عن التعديل المطلوب قانونًا في ضوء \"الأوقات الصعبة للوباء\". سيؤثر ذلك على المستندات الجديدة مثل جوازات السفر وبطاقات الهوية والتسجيل ورخص القيادة ، وكذلك طلبات براءات الاختراع والعلامات التجارية أو مقتطفات من السجلات.", "في المجموع ، ستصل الزيادة إلى حوالي خمسة ملايين يورو هذا العام ، وفقًا لبلوميل في بث يوم الأحد." ]
}