{
  "id" : "rYQNqxSS",
  "url" : "https://kurier.at/chronik/oesterreich/4377-neuinfektionen-in-oesterreich/401107686",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:22:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "4.377 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "4377 إصابة جديدة في النمسا",
  "articleContent" : [ "Positiv: Der Trend einer leichten Entspannung durch den Lockdown hält an.  Negativ: Von Montag auf Dienstag gab es 118 Corona-Tote.  Österreich ist in der zweiten Woche des Lockdowns: Die Zahl der Neuinfektionen beginnt langsam zu sinken.", "Kamen in den Vorwochen im Schnitt über 6.000 Neuinfektionen täglich hinzu, hat sich der Trend eingebremst.  Von Sonntag auf Montag gab es in Österreich etwa nur mehr 3.145 neue positive Corona-Tests.  4.377 Neuinfektionen waren es in den vergangenen 24 Stunden, so Rudolf Anschober im Rahmen einer Pressekonferenz.", "Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.  In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, so Anschober - der aber lange noch keine Entwarnung gab.", "Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  2.577 Todesfälle in Verbindung mit dem Coronavirus gab es insgesamt seit Beginn der Pandemie, 118 davon in den vergangenen 24 Stunden. 141 Hospitalisierungen gab es in den vergangenen 24 Stunden.", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  118 Tote 2.577 Personen sind den Folgen der Infektion verstorben und 182.620 sind wieder genesen.", "Von Montag auf Dienstag gab es 118 Corona-Opfer – ein Höchstwert seit Beginn der Pandemie.  Derzeit befinden sich 3.985Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 704 der Erkrankten auf Intensivstationen – das sind 19 mehr als noch am Montag.", "Neuinfektionen in den Bundesländern Burgenland: 172 Kärnten: 261 Niederösterreich: 543 Oberösterreich: 1.165 Salzburg: 566 Steiermark: 447 Tirol: 663 Vorarlberg: 85 Wien: 505 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "إيجابي: يستمر الاتجاه نحو الاسترخاء الطفيف بسبب الإغلاق. سلبي: حدثت 118 حالة وفاة بكورونا من الاثنين إلى الثلاثاء. النمسا في الأسبوع الثاني من الإغلاق: بدأ عدد الإصابات الجديدة في الانخفاض ببطء.", "إذا كان هناك ما معدله 6000 إصابة جديدة كل يوم في الأسابيع السابقة ، فإن هذا الاتجاه قد تباطأ. من الأحد إلى الاثنين ، لم يكن هناك سوى 3145 اختبارًا إيجابيًا جديدًا لكورونا في النمسا. قال رودولف أنشوبر في مؤتمر صحفي إن هناك 4377 إصابة جديدة في الساعات الأربع والعشرين الماضية.", "كان الأسبوع الثاني من شهر تشرين الثاني (نوفمبر) هو الأسبوع الأكثر أهمية - مع أكثر من 9500 حالة إصابة جديدة. في الأسبوع الماضي ، كنت أقل من ذلك ، وكذلك في اليومين الأولين من هذا الأسبوع ، لذلك أنشوبر - لكنه ما زال لم يقدم كل الوضوح.", "قرب نهاية الأسبوع ، ستلاحظ التأثيرات الأولى للإغلاق الكامل ، حاليًا آثار الإغلاق الجزئي ، الذي تم تطبيقه منذ بداية نوفمبر. كان هناك ما إجماليه 2577 حالة وفاة مرتبطة بفيروس كورونا منذ بدء الوباء ، 118 منها في الـ 24 ساعة الماضية. كان هناك 141 حالة دخول إلى المستشفى خلال الـ 24 ساعة الماضية.", "وشدد أنشوبر على حدوث نمو أقل بشكل ملحوظ في تغطية الأرضيات في وحدات العناية المركزة عن ذي قبل ، \"لكن علينا إيقاف النمو حتى لا نتجاوز حدود السعة\". وتوفي 118 شخصًا نتيجة الإصابة بـ 2577 شخصًا وتعافى 182620 شخصًا.", "من الاثنين إلى الثلاثاء ، كان هناك 118 ضحية لكورونا - وهو رقم مرتفع منذ بداية الوباء. حاليًا ، يخضع 3985 شخصًا للعلاج في المستشفى بسبب فيروس كورونا ، و 704 منهم في وحدات العناية المركزة - بزيادة 19 عن يوم الاثنين.", "الإصابات الجديدة في ولايات بورغنلاند الفيدرالية: 172 كارينثيا: 261 النمسا السفلى: 543 النمسا العليا: 1،165 سالزبورغ: 566 ستيريا: 447 تيرول: 663 فورارلبيرغ: 85 فيينا: 505 حالات الاستشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". وفيات النمسا 1887 شخصًا في أنحاء النمسا لقوا حتفهم نتيجة فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟", "هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف.", "إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع. انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم.", "مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}