{
  "id" : "ryx1UCIr",
  "url" : "https://kurier.at/chronik/oesterreich/elf-punkte-plan-soll-covid-ausbreitung-in-hermagor-stoppen/401193706",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:55Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4924702/20210208-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elf-Punkte-Plan soll Covid-Ausbreitung in Hermagor stoppen",
  "articleTitleTranslated" : "خطة من إحدى عشرة نقطة لوقف انتشار كوفيد في هيرماغور",
  "articleContent" : [ "Eine Rekord-Inzidenz von 526,2, aber keine Quarantäne für den Bezirk Hermagor. Diese Entscheidung überraschte einige.", "Wie berichtet, hatte am Donnerstag ein Krisengipfel zwischen Landeshauptmann Peter Kaiser (SPÖ), Hermagors Bezirkshauptmann Heinz Pansi und Experten stattgefunden, wie man die Corona-Ausbreitung in dem Kärntner Bezirk stoppen kann.", "Er hat die höchste Sieben-Tages-Inzidenz in ganz Österreich. Das Land Kärnten präsentierte nun einen genauen Elf-Punkte-Plan. Mit dem Wochenende treten darum strengere Maßnahmen zur Pandemiebekämpfung bekannt. ", "Negativer Test für Quarantäne-Ende So endet beispielsweise die Quarantäne nun nur mehr mit einem negativen Coronatest, ein reines Auslaufen der zehntägigen Quarantäne soll es vorerst nicht mehr geben.", "Aktuell 97 der gut 18.000 Menschen in der Region im Südwesten Kärntens sind bekannte Coronavirus-Fälle. 80 Prozent von ihnen haben sich mit der britischen Virusmutation angesteckt - bei Familienfeiern, Freizeitaktivitäten und in illegal geöffneten Landgasthäusern, so Kurath.", "Etwas mehr als sieben Prozent der Bevölkerung im Bezirk haben sich bereits mit Corona infiziert. Die Schwerpunktkontrollen in Hotellerie und Gastronomie sollen nun intensiviert werden.", "In den vergangenen Wochen gab es eine „hohe zweistellige Zahl an Anzeigen“ wegen Verstößen, sowohl bei Beherbergern als auch in Lokalen. Testen fürs Skivergnügen Eine weitere Einschränkung gibt es, wie in Tirol, bei Skigebieten.", "Hier müssen Sportler ab Samstag negative Antigentests vorlegen, die maximal 48 Stunden alt sein dürfen. Auf dem Nassfeld, mit 110 Pistenkilometern immerhin das größte Skigebiet Kärntens, ist man auf den Testansturm in Skischuhen gerüstet.", "Es gibt bereits zwei Teststationen. Ein vorzeitiges Ende des Skibetriebs ist nicht angedacht. Die Lifte sollen bis nach Ostern offen bleiben. ", "Aber auch beim Contact Tracing wird nachgeschärft: Innerhalb der Bezirkshauptmannschaft wird nochmals Personal in diese Richtung umgeschichtet, Quarantäne-Kontrollen sollen lückenlos werden. Kontaktpersonen der Kategorie eins werden zweimal, einmal sofort und einmal nach fünf Tagen, getestet.", "Jene der Kategorie zwei werden eingeladen, sich fünf Tage nach Kontakt testen zu lassen - eine Verpflichtung dazu ist Kurath zufolge gesetzlich nicht möglich.", "Für Impfungen wird umgeschichtet Damit sich auch davon abgesehen mehr Menschen testen lassen können, werden am Wochenende Testkapazitäten in Hermagor und Kötschach-Mauthen geschaffen.", "Auch die Gratis-Heimtests möchte man im Bezirk schon früher verfügbar machen, da ist man allerdings vom Bund abhängig. Bei den Impfungen wird zugunsten von Hermagor umgeschichtet.", "Spätestens am 25.  Februar sollen alle 1.300 Personen über 80 Jahre, die sich für eine Impfung angemeldet haben, zumindest die erste Teilimpfung erhalten haben.", "Und bei den Gemeinderats- und Bürgermeisterwahlen am 28.  Februar werde man die restriktive Wahlordnung umsetzen, sagte Gerd Kurath, Sprecher des Landespressedienstes.", "Das bedeutet, dass man ohne FFP2-Maske nicht ins Wahllokal gelassen wird - wer keine Maske tragen will oder darf, kann per Briefwahl wählen. Die Verordnung wird nun mit dem Gesundheitsministerium abgestimmt." ],
  "articleContentTranslated" : [ "معدل حدوث قياسي بلغ 526.2 ولكن لا يوجد حجر صحي لمنطقة هيرماغور. هذا القرار فاجأ البعض.", "كما ورد ، عُقدت قمة أزمة يوم الخميس بين الحاكم بيتر كايزر (SPÖ) ، وكابتن منطقة هيرماغور هاينز بانسي وخبراء حول كيفية وقف انتشار كورونا في منطقة كارينثيان.", "لديها أعلى معدل حدوث لمدة سبعة أيام في جميع أنحاء النمسا. قدمت ولاية كارينثيا الآن خطة دقيقة من إحدى عشرة نقطة. اعتبارًا من عطلة نهاية الأسبوع ، ستصبح الإجراءات الأكثر صرامة لمكافحة الوباء معروفة.", "اختبار سلبي لنهاية الحجر الصحي على سبيل المثال ، ينتهي الحجر الصحي الآن فقط باختبار كورونا سلبي ، ويجب ألا تنتهي صلاحية الحجر الصحي لمدة عشرة أيام في الوقت الحالي.", "يُعرف حاليًا 97 من أصل 18000 شخصًا في المنطقة في جنوب غرب كارينثيا حالات الإصابة بفيروس كورونا. قال كوراث إن 80 في المائة منهم أصيبوا بطفرة الفيروس البريطاني - في الاحتفالات العائلية والأنشطة الترفيهية وفي النزل الريفية المفتوحة بشكل غير قانوني.", "وأصيب بالفعل أكثر بقليل من سبعة بالمئة من سكان المنطقة بفيروس كورونا. سيتم الآن تكثيف الضوابط الرئيسية في صناعة الفنادق والمطاعم.", "في الأسابيع القليلة الماضية ، كان هناك \"عدد كبير من البلاغات المكونة من رقمين\" عن الانتهاكات ، سواء من قبل مقدمي الإقامة أو في الحانات. اختبار متعة التزلج هناك قيود أخرى ، كما هو الحال في تيرول ، مع مناطق التزلج.", "هنا يجب على الرياضيين تقديم اختبارات مستضد سلبية اعتبارًا من يوم السبت ، والتي يجب ألا تزيد عن 48 ساعة. في Nassfeld ، مع 110 كيلومترات من المنحدرات بعد كل شيء ، أكبر منطقة تزلج في كارينثيا ، أنت مستعد للتجربة في أحذية التزلج.", "توجد بالفعل محطتان للاختبار. لا تعتبر نهاية مبكرة للتزلج. يجب أن تظل المصاعد مفتوحة حتى بعد عيد الفصح.", "ولكن يتم أيضًا تحسين تتبع جهات الاتصال: داخل إدارة المنطقة ، يتم إعادة نشر الأفراد مرة أخرى في هذا الاتجاه ، ويجب أن تكون ضوابط الحجر الصحي سلسة. يتم اختبار العدسات اللاصقة من الفئة الأولى مرتين ، مرة على الفور ومرة بعد خمسة أيام.", "أولئك في الفئة الثانية مدعوون للاختبار بعد خمسة أيام من الاتصال - وفقًا لكورات ، فإن الالتزام بالقيام بذلك غير ممكن قانونيًا.", "سيتم إعادة توزيع التطعيمات حتى يمكن اختبار عدد أكبر من الأشخاص ، وسيتم إنشاء قدرات اختبار في هيرماجور وكوتشاخ-ماوثن في عطلة نهاية الأسبوع.", "قد يرغب المرء أيضًا في إتاحة الاختبارات المنزلية المجانية في وقت سابق في المنطقة ، ولكن يعتمد أحدها على الحكومة الفيدرالية. يتم إعادة نشر التطعيمات لصالح Hermagor.", "بحلول 25 شباط (فبراير) على أبعد تقدير ، كان من المفترض أن يكون جميع الأشخاص الذين تجاوزوا الثمانين من العمر والذين يبلغ عمرهم 1300 عامًا قد تلقوا أول تطعيم جزئي على الأقل", "وفي انتخابات المجالس البلدية ورئاسة البلدية في 28 فبراير ، سيتم تطبيق القواعد التقييدية للانتخابات ، حسب قول غيرد كورات ، المتحدث باسم الخدمة الصحفية الحكومية.", "هذا يعني أنه لن يُسمح لك بالدخول إلى مركز الاقتراع بدون قناع FFP2 - أولئك الذين لا يريدون أو لا يُسمح لهم بارتداء القناع يمكنهم التصويت عن طريق التصويت البريدي. سيتم الآن تنسيق اللائحة مع وزارة الصحة." ]
}