{
  "id" : "rYx1HDAW",
  "url" : "https://kurier.at/politik/inland/corona-spoe-macht-anschober-fuer-test-chaos-verantwortlich/401157399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T12:25:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874454/20210115-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: SPÖ macht Anschober für Test-Chaos verantwortlich",
  "articleTitleTranslated" : "كورونا: سبو يلوم أنشوبر على فوضى الاختبار",
  "articleContent" : [ "Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", erklärte Kollross gegenüber der APA .  :", "Und der SPÖ-Mandatar wirft dem Minister weiters vor, gar nicht zu wissen, wann er welche Weisung an wen erteilt hat.", "Anschober schreibt in der Anfragebeantwortung: \"Im Zusammenhang mit der SARS-CoV-2 Pandemie sind von mir immer wieder schriftliche und mündliche Weisungen ergangen, sowie Fachinformationen oder Handlungsempfehlungen ausgegeben worden.", "Anfragespezifische Aufzeichnungen (im Sinne einer Liste) werden jedoch nicht geführt.\" Kollross wirft Anschober deshalb vor, es in der größten Gesundheitskrise nie für notwendig erachtet zu haben, für Einheitlichkeit durch Weisungen zu sorgen.", "Und der SPÖ-Abgeordnete sieht auch \"eine einzige Bankrotterklärung\" des Ministers, weil er \"offenbar immer nur Empfehlungen\" gegeben habe. \"Deshalb ist das Testen so ein Chaos und deshalb ist auch das Impfen so ein Chaos.", "Auch hier gibt es ja nur Empfehlungen\", sagte der SPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "يرى النائب أندرياس كولروس عن SPÖ أن انتقاداته مؤكدة:", "قال كولروس: \"يمكن إرجاع فوضى الاختبار برمتها في الخريف إلى حقيقة أنه ، بصفته الوزير المسؤول ، لم يصدر أي تعليمات للولايات الفيدرالية أو السلطات الصحية في الولايات الفيدرالية بشأن من يجب اختباره ومتى وإلى أي مدى وبأي اختبارات (مستضد أو PCR)\". نحو APA. :", "كما يتهم تفويض SPÖ الوزير بعدم معرفة متى أعطى التعليمات لمن.", "يكتب أنشوبر في إجابته على الاستفسار: \"فيما يتعلق بوباء SARS-CoV-2 ، فقد أصدرت مرارًا تعليمات مكتوبة وشفوية ، بالإضافة إلى معلومات متخصصة أو توصيات للعمل.", "لا يتم الاحتفاظ بالسجلات الخاصة بالتحقيق (بمعنى القائمة). \"ولذلك يتهم كولروس أنشوبر بعدم اعتباره أبدًا ضروريًا لضمان التوحيد من خلال التعليمات أثناء أكبر أزمة صحية.", "كما يرى النائب SPÖ \"إعلان إفلاس واحد\" من قبل الوزير لأنه \"على ما يبدو قدم توصيات فقط\". \"هذا هو السبب في أن الاختبار فوضى وهذا هو السبب وراء فوضى التطعيم.", "وقال النائب عن SPÖ \"هنا أيضا هناك توصيات فقط\"." ]
}