{
  "id" : "rZbV9Sw1",
  "url" : "https://sport.orf.at/stories/3070627/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T17:53:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg dreht Schlager gegen LASK",
  "articleTitleTranslated" : "سالزبورغ يقلب شلاجر ضد LASK",
  "articleContent" : [ "In der ersten Hälfte, in der beide Teams zu wenigen Torchancen kamen, ging der LASK nach einer sehenswerten Aktion in Führung.", "Nach Reinhold Ranftls Seitenwechsel bediente Thomas Goiginger Stürmer Johannes Eggestein mit einer perfekten Hereingabe und der Deutsche gewann das Kopfballduell mit Verteidiger Maximilian Wöber (28.).", "Die Gastgeber erhöhten in Hälfte zwei den Druck und kamen durch Patson Daka zum Ausgleich: Nach schönem Volleyzuspiel von Zlatko Junuzovic legte Dominik Szoboszlai quer zu Daka, der vollendete (54.).", "Acht Minuten später erzwangen die Salzburger mit hohem Pressing einen Abspielfehler von LASK-Tormann Alexander Schlager, der Mergim Berisha in die Beine spielte. Der Angreifer schlenzte das Leder präzise ins Eck (62.).", "Die Gäste kamen zu wenigen Ausgleichschancen, im Finish entschied Enock Mwepu im Konter die Partie endgültig (93.).", "Salzburg besiegt LASK Der Titelverteidiger gewann im eigenen Stadion gegen den bisherigen Spitzenreiter LASK mit 3:1 (0:1) und liegt damit zur Halbzeit des Grunddurchgangs zwei Punkte vor den Oberösterreichern.", "Zunächst wenig Chancen Die Partie war zwar von Beginn an intensiv, blieb aber dennoch etwas hinter den Erwartungen zurück. Es wurde viel gepresst und umgeschaltet, weshalb bei beiden Teams ein geordneter Spielaufbau zumeist auf der Strecke blieb.", "Chancen gab es nur sporadisch. Berisha verzog (5.), auf der Gegenseite verfehlte auch Andreas Gruber das Tor aus guter Position deutlich (13.).", "In der zehnten Minute forderten die „Bullen“ vergeblich eine Rote Karte für LASK-Verteidiger Andres Andrade, der den aufs Tor stürmenden Daka zu Fall gebracht hatte. Die zu diesem Zeitpunkt schönste Kombination des Spiels brachte die Führung der Linzer.", "Ranftl schlug einen Wechselpass auf Goiginger, dessen Maßflanke von Eggestein per Hechtkopfball verwertet wurde.", "Danach wirkten die Salzburger ratlos und schienen ihrer dritten Pflichtspiel-Niederlage in Folge entgegenzusteuern.Salzburg kommt stärker aus Kabine Mit Beginn der zweiten Hälfte präsentierte sich der Meister jedoch in deutlich besserer Verfassung.", "Mit aggressiverem Pressing zwang man den LASK zu Fehlern, die wiederum zu Toren führten – so etwa in der 54.  Minute, als Zlatko Junuzovic auf Dominik Szoboszlai spielte. Der Ungar brachte den Ball zur Mitte und Daka vollendete zum 1:1.", "Der LASK wankte, hatte aber auch die Chance aufs 2:1. Goiginger setzte sich auf der linken Seite durch, sein Versuch wurde von Salzburg-Goalie Cican Stankovic entschärft (61.). Fast im Gegenzug fiel das entscheidende Tor.", "LASK-Verteidiger Philipp Wiesinger spielte einen Rückpass auf Schlager, der den Ball – von Salzburgs Pressing unter Druck gesetzt – unfreiwillig Berisha servierte.", "Der DFB-U21-Teamspieler düpierte den LASK-Schlussmann mit einem Schuss von knapp außerhalb des Sechzehners ins lange Eck (62.).Mwepu entscheidet Partie im Finish In der Folge mühten sich die Linzer redlich um den Ausgleich, fanden allerdings keine zwingende Chance mehr vor.", "Die Salzburger brachten den Vorsprung relativ sicher über die Zeit, halbwegs Gefahr gab es nur noch bei Distanzschüssen von Husein Balic (84.) und Wiesinger (87.).", "Die endgültige Entscheidung brachte ein Konter-Tor von Mwepu (93.), wodurch der Serienmeister vier Tage nach dem Champions-League-Ausscheiden über einen Prestigeerfolg jubeln durfte.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer):", "„Wir haben in der Pause über unsere Mentalität gesprochen und wenn wir mit unserer Geschwindigkeit und Power spielen, kommen wir mehr ins Spiel.  : Am Anfang der zweiten Halbzeit haben wir dann relativ gut gespielt.", "Ich glaube, die Liga ist sehr, sehr knapp dieses Jahr. Wir haben viel Respekt vor LASK, Rapid und Sturm. Alle Mannschaften spielen super im Moment.“ Dominik Thalhammer (LASK-Trainer): „Wir haben unglaublich viel investiert, unglaublich viel Intensität und Mentalität.", "Wir sind leider nicht belohnt worden. Ich finde, dass wir eine richtig gute erste Hälfte gespielt haben. In der zweiten Hälfte haben wir nach Ballgewinn oft zu kurz weggespielt. Salzburg ist im Gegenpressing unglaublich stark, so haben sie den Druck erhöhen können.", "Uns sind dann zwei Fehler passiert, die auf diesem Niveau gegen Salzburg nicht passieren dürfen.", "Meine Mannschaft hat das über weite Strecken sehr gut gemacht.“ Tipico-Bundesliga, elfte RundeSalzburg – LASK 3:1 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Lechner Torfolge: 0:1 Eggestein (28.) 1:1 Daka (54.) 2:1 Berisha (62.) 3:1 Mwepu (93.)", "Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer (74. /Vallci) – E. Mwepu, Camara (85. /Onguene), Junuzovic, Szoboszlai – Daka (71. /Adeyemi), Berisha (71. /Koita) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (72.", "/Madsen), Renner – Gruber (65. /Balic), Eggestein, Goiginger Gelbe Karten: Ramalho, Camara, Vallci bzw. Wiesinger, Gruber, Michorl, Madsen, Goiginger Die Besten: Szoboszlai, Berisha, Junuzovic, E. Mwepu bzw. Trauner, Andrade, Goiginger" ],
  "articleContentTranslated" : [ "في الشوط الأول ، حيث لم يكن لدى الفريقين بعض الفرص للتسجيل ، تقدم LASK بعد خطوة رائعة.", "بعد تغيير رينهولد رانفتل ، أرسل توماس جويجينجر للمهاجم يوهانس إيجستين عرضية مثالية وفاز الألماني في مبارزة رأسية مع المدافع ماكسيميليان ووبر (28).", "زاد أصحاب الأرض الضغط في الشوط الثاني وعادوا عبر باتسون داكا ليدركوا التعادل: بعد تسديدة هوائية لطيفة من زلاتكو جونوزوفيتش دومينيك زوبوسزلاي عبرت داكا الذي أكمل المركز (54).", "وبعد ثماني دقائق ، أخطأ ألكسندر شلاغر حارس مرمى سالزبورغ بالضغط العالي ولعب مع ميرغيم بيريشا في ساقيه. نفض المهاجم الجلد بدقة في الزاوية (62).", "حظي الضيوف بفرص متكافئة قليلة ، وفي النهاية حسم إينوك مويبو المباراة بالهجوم المرتد (93).", "فاز سالزبورغ على لاسك. فاز حامل اللقب 3: 1 (0: 1) ضد المتصدر السابق لاسك في ملعبه الخاص ويتقدم بنقطتين على النمسا العليا في منتصف الموسم العادي.", "فرصة ضئيلة في البداية كانت المباراة قوية منذ البداية ، لكنها لم ترق إلى مستوى التوقعات. كان هناك الكثير من الضغط والتبديل ، ولهذا السبب كان هيكل اللعب المنظم غالبًا على جانب الطريق لكلا الفريقين.", "لم يكن هناك سوى فرص متفرقة. تقدم بيريشا (5) ، على الجانب الآخر أخطأ أندرياس جروبر بشكل واضح الهدف من موقع جيد (13).", "في الدقيقة العاشرة ، طلب \"رجال الشرطة\" دون جدوى بطاقة حمراء لمدافع LASK أندريس أندرادي ، الذي أسقط داكا الذي اقتحم المرمى. جلبت أفضل مزيج من اللعبة في ذلك الوقت تقدم لينز.", "ضرب Ranftl تمريرة تغيير إلى Goiginger ، الذي استخدم Eggestein جناحه الأبعاد برأس رمح.", "بعد ذلك ، بدا سالزبورغ في حيرة وبدا أنه يتجه نحو الهزيمة التنافسية الثالثة على التوالي ، وخرج سالزبورغ أقوى من الكابينة في بداية الشوط الثاني ، لكن الأبطال قدموا أنفسهم في وضع أفضل بكثير.", "مع ضغط أكثر عدوانية ، اضطر LASK إلى ارتكاب أخطاء ، مما أدى بدوره إلى تسجيل الأهداف - على سبيل المثال في الدقيقة 54 عندما لعب زلاتكو جونوزوفيتش ضد دومينيك زوبوسزلاي. أحضر المجري الكرة إلى الوسط وجعل داكا النتيجة 1-1.", "تذبذب LASK ، لكن حصل أيضًا على فرصة لتحقيق 2-1. انتصر Goiginger على اليسار ، وأبطل محاولته من قبل حارس مرمى سالزبورغ Cican Stankovic (61.). في المقابل تقريبًا ، تم تسجيل الهدف الحاسم.", "لعب فيليب فيزينجر مدافع لاسك تمريرة خلفية إلى شلاجر ، الذي أرسل الكرة إلى بيريشا بضغوط من سالزبورج.", "خدع لاعب فريق DFB-U21 حارس مرمى LASK بتسديدة من خارج المرمى السادس عشر إلى الزاوية البعيدة (62). يقرر مويبو المباراة في النهاية نتيجة لذلك ، حاول لينز جاهدًا أن يدرك التعادل ، لكنه لم يجد فرصة أكثر إقناعًا امام.", "حقق سالزبورج الصدارة بأمان نسبيًا بمرور الوقت ، ولم يكن هناك سوى خطر في منتصف الطريق في التسديدات بعيدة المدى بواسطة حسين باليتش (المركز 84) وفيسنجر (المركز 87).", "جلب القرار النهائي هدفًا مضادًا لمويبو (93.) ، مما سمح لبطل السلسلة بالاحتفال بنجاح هيبة بعد أربعة أيام من إقصاء دوري أبطال أوروبا.تعليقات على المباراة: جيسي مارش (مدرب سالزبورغ):", "\"تحدثنا عن عقليتنا أثناء الاستراحة وعندما نلعب بسرعة وقوتنا ، فإننا ندخل أكثر في اللعبة. : لعبنا بشكل جيد في بداية الشوط الثاني.", "أعتقد أن الدوري قريب جدًا جدًا هذا العام. لدينا الكثير من الاحترام لـ LASK و Rapid و Sturm. جميع الفرق تلعب بشكل رائع في الوقت الحالي. \"دومينيك ثالهامر (مدرب LASK):\" لقد استثمرنا مبلغًا لا يُصدق ، وقدرًا لا يُصدق من القوة والعقلية.", "للأسف لم نكافأ. أعتقد أننا لعبنا شوطًا أول جيدًا حقًا. في الشوط الثاني غالبًا ما لعبنا بعيدًا جدًا بعد الفوز بالكرة. سالزبورج قوي بشكل لا يصدق في الضغط المرتد ، لذلك تمكنوا من زيادة الضغط.", "ثم ارتكبنا خطأين لا ينبغي أن يحدثا ضد سالزبورغ على هذا المستوى.", "لقد أدى فريقي أداءً جيدًا جدًا على فترات طويلة. \"تيبيكو - الدوري الألماني ، الجولة الحادية عشرة سالزبورغ - لاسك 3: 1 (0: 1) والس-سيزينهايم ، ريد بول أرينا ، غير مسموح بالمتفرجين (بسبب وباء فيروس كورونا) ، تسلسل أهداف ليشنر: 0: 1 Eggestein (28) 1: 1 Daka (54) 2: 1 Berisha (62) 3: 1 Mwepu (93)", "سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر (74. / فالسي) - إي مويبو ، كامارا (85. / أونجين) ، جونوزوفيتش ، زوبوسزلاي - داكا (71. / أدييمي) ، بيريشا (71. / كويتا) لاسك : Schlager - Wiesinger، Trauner، Andrade - Ranftl، Holland، Michorl (72.", "/ Madsen) و Renner - Gruber (65. / Balic) و Eggestein و Goiginger البطاقات الصفراء: Ramalho و Camara و Vallci أو Wiesinger و Gruber و Michorl و Madsen و Goiginger الأفضل: Szoboszlai و Berisha و Junuzovic و E. Mwepu أو Trauner ، Andrade ، Goiginger" ]
}