{
  "id" : "rZIBfAgI",
  "url" : "https://kurier.at/chronik/oesterreich/sechsfachjackpot-zwei-spieler-bekommen-je-fuenf-millionen-euro/401177545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T20:19:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909243/46-174283796.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sechsfachjackpot: Zwei Spieler bekommen je fünf Millionen Euro",
  "articleTitleTranslated" : "الفوز بالجائزة الكبرى السداسية: يحصل لاعبان على خمسة ملايين يورو لكل منهما",
  "articleContent" : [ "Der Lotto-Sechsfachjackpot ist geknackt. Gleich zwei Spielteilnehmer beendeten die drei Wochen dauernde sechserlose Zeit:", "Ein Niederösterreicher und ein Spielteilnehmer, der seine Tipps über die Lotterien-App via Handy abgegeben hatte, tippten am Mittwoch die \"sechs Richtigen\" (12, 22, 23, 26, 32, 34) und wurden damit jeweils zu fünffachen Millionären.  :", "Sie gewannen jeweils exakt 5.001.911,80 Euro, teilten die Österreichischen Lotterien Mittwochabend mit. 10 Millionen Gewinnsumme Der Niederösterreicher kam dabei per Quicktipp zum Erfolg, der Mobile-App-User wählte seine Zahlen selbst.", "Insgesamt wurden für die Ziehung am Mittwoch rund 11,2 Millionen Tipps abgegeben, was exakt den Erwartungen der Österreichischen Lotterien entsprach und letztlich zu einer Sechser-Gewinnsumme von knapp mehr als 10 Millionen Euro führte." ],
  "articleContentTranslated" : [ "الفوز بالجائزة الكبرى السداسية لوتو متصدع. أنهى مشاركان في المباراة فترة الثلاثة أسابيع دون ستة:", "اختار أحد المشاركين في النمسا السفلى وأحد المشاركين الذين قدموا إكرامياتهم عبر تطبيق اليانصيب على هاتفهم المحمول \"ستة نصائح صحيحة\" (12 ، 22 ، 23 ، 26 ، 32 ، 34) يوم الأربعاء ، وبالتالي أصبح كل منهما من أصحاب الملايين الخمسة . :", "وفازت كل منهما بـ 5،001،911.80 يورو ، حسبما أعلنت اليانصيب النمساوية مساء الأربعاء. 10 ملايين جائزة مالية حقق النمسا السفلى نجاحًا سريعًا ، حيث اختار مستخدم تطبيق الهاتف المحمول أرقامه الخاصة.", "تم تقديم ما مجموعه حوالي 11.2 مليون إكرامية للسحب يوم الأربعاء ، وهو ما لبى تمامًا توقعات اليانصيب النمساوية وأدى في النهاية إلى جائزة تزيد قليلاً عن 10 ملايين يورو." ]
}