{
  "sourceCountry" : "austria",
  "articleTitle" : "Volkstheater startet in erste Voges-Spielzeit: Von Jandl bis Meese",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\"Türkisch für Anfänger\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \"Der Alte\" oder \"Soko München\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \"bester Nachwuchs\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Importierte Arbeiten Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \"Theatermacher\" in der Eröffnungswoche folgt im Februar Samuel Becketts \"Endspiel\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.  Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \"Die Politiker\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.", "\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \"Einsame Menschen\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\", verspricht Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \"Erniedrigte und Beleidigte\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \"Das Werk\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \"In den Alpen // Apres les Alpes (nach den Alpen)\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\"Tram 83\") ans Volkstheater.", "\"KAMPF L.O.L.I.T.A.  (EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\" Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\", einer \"Universums-Uraufführung\".  \"Da können wir uns auf was gefasst machen\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \"Humane Metholds [Exhale]\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \"Blackbox\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \"Konstellationen\" von Nick Payne angekündigt, im April steht \"Uncanny Valley / Unheimliches Tal\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \"der subversive Zwilling des Haupthauses\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \"mutig und zugänglich zu programmieren\": Am 12.  Februar feiert die \"Die Recherche-Show\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \"Heldenplätze\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \"Dossier\" um eine \"erlebbare Reportage\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \"wenn unsere Held*innen demaskiert werden?\"", "Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \"Sechs Tanzstunden in sechs Wochen\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "id" : "rzl4wFns",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/volkstheater-startet-in-erste-voges-spielzeit-von-jandl-bis-meese/401091336",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يبدأ Volkstheater في موسم Voges الأول: من Jandl إلى Meese",
  "articleContentTranslated" : [ "فرقة جديدة تضم الفرقة الجديدة هذا الموسم 20 ممثلاً (وبالتالي أكثر من خمسة ممثلين عن آنا بادورا) ، معظمهم جديد في جمهور فيينا: من بينهم نيك روميو ريمان ، وهو وجه معروف أساسًا من الأفلام ( من بين أمور أخرى", "\"التركية للمبتدئين\") ، كانت جوليا فرانز ريختر مخطوبة مؤخرًا في Schauspielhaus Graz ، Samouil Stoyanov في Münchener Kammerspiele ، لكنه عمل أيضًا في التلفزيون في \"Der Alte\" أو \"Soko München\".", "آنا ريزر ، الممثلة من Landestheater Linz ، التي حصلت على جائزة Nestroy كأفضل نسل في عام 2019 ، ستأتي إلى فيينا. جلبت Voges سبعة ممثلين من دورتموند.", "مع كلوديا سابيتسر وإيفي كيرستيفان وستيفان سوسكي وغونتر فيدرشوينغر ، سيبقى أربعة أصدقاء قدامى في المنزل ، وستكون دوريس وينر هناك هذا العام فقط.", "للموسم المقبل ، تأمل Voges في تولي أربعة أعضاء جدد في الفرقة. الأعمال المستوردة بطبيعة الحال ، فإن بعض أعمال Voges من مكان عمله السابق ، Schauspiel Dortmund ، مدرجة على جدول أعمال الموسم الأول.", "بعد \"صانع المسرح\" في الأسبوع الافتتاحي ، سيتبع فيلم \"Endspiel\" لصمويل بيكيت ، والذي أحضره فوجيس إلى المسرح قبل ثماني سنوات في دورتموند ، في فبراير. سيكون هناك إنتاج جديد من Voges في أبريل ، حيث سيحضر المدير الفني \"Die Politiker\" للمخرج ولفرام لوتز إلى العرض النمساوي الأول.", "\"قدرته على الكلام وخياله وشجاعته في الجمع بين الأصغر والأعظم وتحدي المسرح المستحيل تمثل تحديًا كبيرًا لصانعي المسرح\" ، كما يقول المخرج متطلعًا إلى الإنتاج.", "التقى جمهور مسرح فولكستايتر بمخرج جديد في 30 يناير في العرض الأول لفيلم \"Einsame Menschen\" لجيرهارت هاوبتمان: درس جان فريدريش فن الدمى المعاصر في برلين ويعمل أيضًا كمؤلف ومصمم أزياء ومواقع: \"إنه عصري ، إنه كذلك كوير ، إنها صغيرة جدًا ومعاصرة ، \"وعود فوجيس.", "المخرج ساشا هاويمان ، الذي سيعرض مقتبسة من رواية دوستويفسكي \"الإذلال والإهانة\" في مارس ويخطط لمزيد من إنتاج دوستويفسكي في السنوات القادمة ، لديه تعاون طويل الأمد مع Voges.", "المخرجة السويسرية كلوديا بوسارد ، التي جلبت هذا العام فيلم \"داس ويرك\" لإلفريدي جيلينك إلى المسرح في مسرح كوزموس ، ستأتي أيضًا في شهر مارس مع \"In the Alps // Apres les Alpes (to the Alps)\" مع اقتباس من Jelinek - نصوص لفيستون موانزا موجيلا (\"ترام 83\") إلى مسرح الفولكس.", "\"KAMPF L.O.L.I.T.A. (التطور هو شيف) أو L.O.L.I.T.A.D.Z.I.O. (يطير Zardoz مرة أخرى!) أو L.O.L.I.T.A. DE LARGE (الطفل الثالث) أو DIE BARBARENLOLITAS (الكفاح من أجل الفن) أو د.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVE) أو DIE ZARDOZLOLITAS (لا تخف) \"ألقى الفنان التشكيلي ومخرج الأوبرا الجديدة جوناثان ميس العنوان الأكثر تعقيدًا في شهر مارس مع\" KAMPF L.O.L.I.T.A. \"", "(التطور هو شيف) أو L.O.L.I.T.ADZ.I.O. (يطير Zardoz مرة أخرى!) أو L.O.L.I.A. DE LARGE (الطفل الثالث) أو DIE BARBARENLOLITAS (الكفاح من أجل الفن) أو DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) أو DIE ZARDOZLOLITAS (لا تخف) \"،\" العرض الأول للكون \".\" يمكننا أن نكون مستعدين لشيء ما ، \"يعد Voges.", "في العام المقبل ، ستعرض Volx / Margareten إنتاجًا جديدًا فقط: في الخامس عشر من يناير ، سيتم عرض \"Humane Metholds [Exhale]\" للمجموعة Fronte Vacuo ، حيث يلتقي البشر مع الخوارزميات.", "سيضم \"الصندوق الأسود\" الجديد الموجود أسفل السقف عرضين أوليين في فيينا: تم الإعلان عن عرض \"الأبراج\" للمخرج نيك باين للربيع ، و \"وادي Uncanny\" لتوماس ميل وستيفان كيجي وريميني بروتوكول سيكون على جدول الأعمال في أبريل برنامج.", "بخلاف ذلك ، سيتم استخدام المكان بشكل أساسي كمرحلة تدريب. يتم عقد عرضين عالميين لأول مرة للمناطق التي يتولى كالي فوهر منصب مدير الإنتاج الفني والتي توصف في الصحافة بأنها \"التوأم التخريبي للمبنى الرئيسي\".", "في المستقبل أيضًا ، يرى المرء مهمة جولات المنطقة في \"البرمجة بشجاعة وبطريقة يسهل الوصول إليها\": في الثاني عشر من فبراير ، \"عرض البحث\" بواسطة مجموعة الإنشاء ، بإخراج إد.", "يلي العرض الأول لـ Hauswirth ، يوم 16 أبريل \"Heldenplatz\" لفوهر. في حين أن التعاون مع Theatre im Bahnhof ومنصة البحث \"Dossier\" هو \"تقرير ملموس\" ، يستخدم Fuhr توني سيلر لفحص ما يعنيه بالنسبة لنا \"عندما يتم الكشف عن أبطالنا\". ؟ \"", "قبل أن يتولى فوهر القيادة ، ستتم إعادة جدولة العرض الأول لفيلم \"ستة دروس رقص في ستة أسابيع\" ، والذي تم تأجيله بسبب الإغلاق الحالي ، من إخراج آندي هالواكس مع ألكسندر جاغش ودوريس ، بعد ذلك من مسرح فولكستيهاتر للتقاعد." ]
}