{
  "id" : "RZLmmWfP",
  "url" : "https://www.diepresse.com/5955113/Weiteres-Vorgehen_Schulbetrieb-nach-Ostern_Forderungen-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:48:00Z[UTC]",
  "author" : "von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/9/5955113/State-Government-Mull-Reopening-Schools_161641003659472_v0_l.jpg",
  "imageCopyright" : "Getty Images (Maja Hitij)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schulbetrieb nach Ostern: Forderungen gehen auseinander",
  "articleTitleTranslated" : "تشغيل المدرسة بعد عيد الفصح: يتطلب التباعد",
  "articleContent" : [ "Während sich Lehrervertreter für eine regionale Schließung der Schulen und für Fernunterricht aussprechen, plädieren Elternsprecher für die Rückkehr zum Präsenzunterricht - zumindest auf regionaler Ebene.", "Auch Neos-Chefin Meinl-Reisinger warnt vor einer erneuten kompletten Umstellung auf Fernunterricht. Die Vorstellungen darüber, wie der Schulbetrieb nach den Osterferien angesichts des regional sehr unterschiedlichen Infektionsgeschehens aussehen soll, gehen weit auseinander.", "Während die Elternvereine an mittleren und höheren Schulen (BEV) fordern, zumindest regional auch den älteren Schülern die Rückkehr vom Schicht- in den Präsenzbetrieb an fünf Tagen zu ermöglichen, sehen Lehrervertreter Bedarf nach regionalen Verschärfungen.", "\"Wenn in Vorarlberg die Lokale öffnen dürfen, ist schwer verständlich, wieso die Schüler gleichzeitig im Schichtbetrieb sind\", so der kürzlich neu gewählte BEV-Präsident Christoph Drexler am Montag.", "Zumindest in jenen Regionen, wo es die Inzidenzen ermöglichen, sollten deshalb alle Schüler wieder jeden Tag in die Schule dürfen.", "Derzeit gibt es nur an Volksschulen an fünf Tagen Präsenzunterricht, alle anderen Schüler haben abwechselnd zwei Tage Präsenz- und Distanzunterricht, am Freitag ist generell Distance Learning.", "Der Schichtbetrieb sei aber nicht das Gelbe vom Ei, verweist Drexler auf die Zunahme psychischer Probleme und Defizite bei der Wissensvermittlung.", "Teilweise gebe es nun auch wieder Probleme wie zu Beginn des Fernunterrichts, indem die Schulen etwa eine Vielzahl von Kommunikationskanälen parallel nutzen.", "Die Hygieneregeln an den Schulen seien schon jetzt strenger als in vielen anderen Bereichen, Schüler werden regelmäßig getestet und tragen Mund-Nasen-Schutz bzw. die Ältesten FFP2-Masken. \"Wir halten daher eine Rückkehr zum Präsenzunterricht für das Gebot der Stunde.\"", "\"Da und dort wird man Verschärfungen brauchen\", meint unterdessen der oberste Lehrervertreter Paul Kimberger (FCG) und plädiert für regional differenzierte Maßnahmen.", "Die Situation an den Schulen habe sich in den vergangenen Wochen enorm zugespitzt, die Verschiebung der Impfaktion im Bildungsbereich verschärfe die Lage zusätzlich.", "\"Wir brauchen Rahmenbedingungen, die größtmögliche Sicherheit an den Schulen ermöglichen\", eine Rückkehr zum generellen Präsenzbetrieb sei unter den aktuellen Voraussetzungen nicht machbar.", "Die Unabhängigen Lehrergewerkschafter (ÖLI-UG) fordern in einer Aussendung dazu auf, den Anstieg der Infektionen unter Schülern zu stoppen.", "Dazu brauche es eine regionale Schließung der Schulen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen, bis die Sieben-Tage-Inzidenz wieder auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Danach plädieren sie für eine \"behutsame Öffnung\", zusätzlich zu den derzeitigen Schutzmaßnahmen fordern sie dabei hochwertige PCR-Gurgeltests in den Ballungsräumen alle zwei Tage und sensitive Selbsttests in den übrigen Regionen an Schulen und Kindergärten.", "Die Neos plädieren vor der heutigen Gesprächsrunde der Bundesregierung mit der Opposition dafür, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger Montagvormittag am Rande einer Pressekonferenz. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "بينما يؤيد ممثلو المعلمين الإغلاق الإقليمي للمدارس والتعلم عن بعد ، يدعو ممثلو أولياء الأمور إلى العودة إلى التدريس وجهًا لوجه - على الأقل على المستوى الإقليمي.", "كما حذر رئيس Neos Meinl-Reisinger من تحول كامل آخر إلى التعلم عن بعد. تختلف الأفكار حول الشكل الذي يجب أن تبدو عليه العمليات المدرسية بعد عطلة عيد الفصح نظرًا لمعدلات الإصابة شديدة الاختلاف إقليمياً.", "في حين أن جمعيات أولياء الأمور في المدارس المتوسطة والعالية (BEV) تدعو التلاميذ الأكبر سنًا إلى أن يكونوا قادرين على العودة من العمل بنظام المناوبات إلى العمليات وجهًا لوجه في خمسة أيام على الأقل على المستوى الإقليمي ، يرى ممثلو المعلمين الحاجة إلى تشديد إقليمي.", "قال كريستوف دريكسلر ، رئيس BEV المنتخب حديثًا يوم الاثنين: \"إذا سمح للحانات بفتحها في فورارلبرغ ، فمن الصعب فهم سبب عمل الطلاب في نوبات عمل في نفس الوقت\".", "على الأقل في تلك المناطق التي تسمح بها الحوادث ، يجب السماح لجميع الطلاب بالذهاب إلى المدرسة كل يوم.", "في الوقت الحالي ، هناك دروس في الفصول الدراسية لمدة خمسة أيام فقط في المدارس الابتدائية ، ويتناوب جميع الطلاب الآخرين على يومين من الفصول الدراسية والفصول عن بعد ، ويوم الجمعة يوجد التعلم عن بعد بشكل عام.", "ومع ذلك ، فإن العمل بنظام الورديات ليس صفراء البيضة ، كما يشير دريكسلر إلى زيادة المشكلات النفسية والعجز في نقل المعرفة.", "في بعض الحالات ، هناك الآن مشاكل مرة أخرى مثل بداية التعلم عن بعد ، حيث تستخدم المدارس عددًا كبيرًا من قنوات الاتصال بالتوازي.", "قواعد النظافة في المدارس أكثر صرامة بالفعل من العديد من المجالات الأخرى ، ويتم اختبار الطلاب بانتظام وارتداء واقي الفم والأنف أو أقدم أقنعة FFP2. \"لذلك نحن نعتبر العودة إلى التدريس وجهاً لوجه هي أمر اليوم.\"", "\"هنا وهناك سنحتاج إلى تشديد\" ، كما يقول كبير المعلمين بول كيمبرغر (FCG) في غضون ذلك ويدعو إلى اتخاذ تدابير متباينة إقليمياً.", "تدهور الوضع في المدارس بشكل كبير في الأسابيع القليلة الماضية ، كما أدى تأجيل حملة التطعيم في قطاع التعليم إلى تفاقم الوضع.", "\"نحن بحاجة إلى شروط إطارية تمكن من تحقيق أكبر قدر ممكن من الأمن في المدارس\" ، والعودة إلى عمليات التواجد العام غير ممكنة في ظل الظروف الحالية.", "دعا اتحاد المعلمين المستقلين (ÖLI-UG) في بث لوقف زيادة الإصابات بين أطفال المدارس.", "يتطلب هذا إغلاق المدارس الإقليمية بعد عيد الفصح لمدة أسبوعين والتعلم عن بعد دون مراحل حضور محتملة حتى تراجع معدل الإصابة لمدة سبعة أيام إلى المستوى الحالي في فورارلبرغ.", "ثم يطالبون بـ \"فتح دقيق\" ، بالإضافة إلى تدابير الحماية الحالية ، يطلبون اختبارات غرغرة تفاعل البوليميراز المتسلسل (PCR) عالية الجودة في المناطق الحضرية كل يومين واختبارات ذاتية حساسة في المناطق الأخرى في المدارس ورياض الأطفال.", "قبل جولة اليوم من المحادثات بين الحكومة الفيدرالية والمعارضة ، دعا نيوس إلى إبقاء المدارس مفتوحة وعدم العودة تمامًا إلى التعلم عن بعد.", "شددت رئيسة Neos Beate Meinl-Reisinger صباح الإثنين على هامش مؤتمر صحفي إنها تعتقد أن إغلاق المدارس \"يمكن تجنبه\" على الرغم من الإصابة هناك. بدلاً من ذلك ، يجب توسيع الاختبار.", "جادل Meinl-Reisinger أنه سيكون من الأفضل التقاط الأطفال والعائلات بمزيد من الاختبارات ، بما في ذلك تلك التي تستند إلى معيار PCR ، بدلاً من إغلاق المدارس لمدة أسبوعين أو ثلاثة أسابيع بعد عطلة عيد الفصح عندما يلتقي الناس بشكل خاص على أي حال.", "نظرًا لعدم وجود لقاح كافٍ حتى الآن ، ولا يوجد لقاح على الإطلاق للأطفال ، يجب إيجاد طريقة للتعايش مع الفيروس - المفتاح هو إجراء اختبارات أكثر تكرارًا وأفضل. إن \"الأضرار الجانبية\" الناجمة عن إغلاق المدارس مرتفعة للغاية.", "بشكل عام ، يفتقر Meinl-Reisinger إلى محاولة الحكومة \"أخذ الناس معهم\" وتقديم وجهات نظرهم. يتعلق الأمر بما إذا كان الناس يدعمون الإجراءات التي يتم اتخاذها من تلقاء أنفسهم.", "Meinl-Reisinger مقتنع بأنه إذا فقدت السكان ، وهذا يحدث أكثر فأكثر ، \"حتى الإجراءات الأكثر صرامة لن تساعد\"." ]
}