{
  "id" : "rzsA98Xg",
  "url" : "https://ooe.orf.at/stories/3081196/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-17T16:30:33Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/79/crops/w=1280/752776_opener_261379_259481_coro.jpg?s=ebbfa299c58a3caab2d53ddef00b2729ed90e872",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dritter Lockdown: Anzeichen verdichten sich",
  "articleTitleTranslated" : "الإغلاق الثالث: العلامات تتزايد",
  "articleContent" : [ "Während halb Europa über die bevorstehenden Feiertage strikte Ausgangs- und Zusammenkunftsregeln erlassen hat, sollen in Österreich am 24.  Dezember nach den Forderungen der Liftbetreiber und mancher Politiker die Skilifte wieder öffnen.", "Ob und wie lange, das ist seit kurzem allerdings wieder mehr als fraglich.", "Denn Österreich könnte schon bald vor einem weiteren harten Lockdown stehen und es damit, verspätet aber doch, anderen europäischen Ländern gleichtun.Lockdown möglicherweise schon ab 26.  Dezember Die Anzeichen verdichten sich, dass es möglicherweise schon am 26.  Dezember einen dritten harten Lockdown in Österreich geben könnte.  ", "Fest steht derzeit nur: Am Freitag ab 15.00 Uhr beraten Bundeskanzler Sebastian Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne) und die Landeshauptleute erneut, wie man mit den Infektionszahlen umgehen soll.", "Denn die sind auch nach den drei Wochen harten Lockdowns zuletzt bis 7. Dezember nicht so weit abgesunken, wie erhofft. Von der angepeilten Zahl, auf unter 1.000 Neuinfektionen in Österreich pro Tag zu kommen, ist man meilenweit entfernt.", "Knapp 2.500 waren es heute. Außerdem fahren immer mehr Nachbarländer das öffentliche Leben meist einmal bis 10.  Jänner herunter.", "Ein Start in die Skisaison mit einem Öffnen der Lifte scheint also derzeit eher unrealistisch.In OÖ über 1.000 CoV-Todesfälle Unterdessen meldet Oberösterreich am Donnerstag einen ebenso traurigen wie besorgniserregenden Rekord:", "unser Bundesland hat am Donnerstag als erstes die Marke von 1.000 Verstorbenen im Zusammenhang mit Covid-19 überschritten.  : Zu Mittag waren auf der Homepage des Landes 1.017 Fälle ausgewiesen. Unter den Toten befinden sich sieben, die jünger als 50 Jahre alt sind.", "Seit Ausbruch der Pandemie sind laut Krisenstab auch 390 Bewohner von Alten- und Pflegeheimen an oder mit dem Coronavirus gestoben." ],
  "articleContentTranslated" : [ "بينما أصدر نصف أوروبا قواعد صارمة للخروج والالتزام خلال العطلات المقبلة ، يجب إعادة فتح مصاعد التزلج في النمسا في 24 ديسمبر ، وفقًا لمطالب مشغلي المصاعد وبعض السياسيين.", "ما إذا كان ومتى أصبح مؤخرًا أكثر من موضع شك.", "لأن النمسا قد تواجه إغلاقًا صارمًا آخر قريبًا ، وبتأخير ، تقلد دولًا أوروبية أخرى. ربما في 26 ديسمبر ، تتزايد العلامات على أنه قد يكون هناك إغلاق صارم ثالث في النمسا في 26 ديسمبر. يمكن أن يعطي.", "الشيء الوحيد المؤكد حاليًا هو أنه في يوم الجمعة من الساعة 3 مساءً ، سيناقش المستشار الاتحادي سيباستيان كورتس (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر) وحكام الولايات مرة أخرى كيفية التعامل مع عدد الإصابات.", "لأنه حتى بعد ثلاثة أسابيع من عمليات الإغلاق القاسية ، لم يسقطوا على النحو المأمول حتى 7 ديسمبر. نحن على بعد أميال من العدد المستهدف بأقل من 1000 إصابة جديدة في النمسا يوميًا.", "كان هناك ما يقرب من 2500 اليوم. بالإضافة إلى ذلك ، يقوم المزيد والمزيد من الدول المجاورة بإغلاق الحياة العامة ، عادة مرة واحدة حتى 10 يناير.", "بداية موسم التزلج مع افتتاح المصاعد تبدو غير واقعية في الوقت الحالي.في النمسا العليا أكثر من 1000 حالة وفاة بسبب فيروس كورونا وفي الوقت نفسه ، أبلغت النمسا العليا عن رقم قياسي محزن بقدر ما هو مقلق يوم الخميس:", "يوم الخميس ، كانت ولايتنا أول من تجاوز علامة 1000 حالة وفاة فيما يتعلق بـ Covid-19. : في وقت الغداء ، تم الإبلاغ عن 1017 حالة على الصفحة الرئيسية للبلاد. ومن بين القتلى سبعة تقل أعمارهم عن 50 عاما.", "وبحسب فريق الأزمات ، فقد توفي 390 من سكان المسنين ودور رعاية المسنين بسبب فيروس كورونا أو بسببه منذ تفشي الوباء." ]
}