{
  "id" : "S11CoTez",
  "url" : "https://www.diepresse.com/5948506/Expansion_Betten-Reiter-investiert-Millionen-in-neue-Filialen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T10:47:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/5/a/5948506/6DBAC237-A344-4006-B337-9264A563AC6B_v0_l.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Betten Reiter investiert Millionen in neue Filialen",
  "articleTitleTranslated" : "بيتن رايتر يستثمر الملايين في فروع جديدة",
  "articleContent" : [ "Das oberösterreichische Familienunternehmen rüstet sich für das erwartete Umsatzwachstum. Betten Reiter investiert heuer 4,5 Millionen Euro in neue Geschäftslokale. Das Familienunternehmen mit Firmensitz und eigener Produktion in Leonding bei Linz eröffnet im Mai einen Flagshipstore in Vösendorf.", "Im September übersiedelt man in Linz vom Volksgarten an den Graben. Erneuert werden Filialen in Klagenfurt und Villach, berichtete das Unternehmen am Dienstag in einer Pressekonferenz in Linz.", "Der Umsatz sank im Geschäftsjahr 2020/21 (bis 28.  Februar) um rund 10 Prozent auf 73 Millionen Euro, für das laufende Jahr rechnet das Unternehmen - bei weiterhin offenen Geschäften - mit einem Umsatz von 89,5 Millionen Euro.", "Das entspräche einer Steigerung von 22 Prozent. Aufgrund der reduzierten Werbespendings durch Corona falle das Geschäftsergebnis vor steuerlicher Abgabe 2020/21 - voraussichtlich - etwas höher aus als im Wirtschaftsjahr vor der Pandemie, 2019/20 betrug das EGT 661.000 Euro.", "\"Unser Prinzip, nicht zu schnell zu wachsen und uns kontinuierlich aus dem Cashflow zu finanzieren, hat uns vor Liquiditätsproblemen bewahrt\", sagte Geschäftsführer Peter Hildebrand. Das Unternehmen betreibt Filialen sowohl in Innenstädten als auch in Peripherie-Lagen.", "Das neue Vorzeigegeschäft in der Linzer Innenstadt nahe des Taubenmarkts wird mit einer Verkaufsfläche von 1330 Quadratmetern die bisher größte und modernste Filiale in Oberösterreich. Für Kunden gibt es 10 Parkplätze und E-Ladestationen in der zugehörigen Garage.", "Als Höhepunkt und Überraschung für die Eröffnung im Herbst kündigte der Geschäftsführer die neue Matratzen-Abteilung an. Neu im Sortiment der Manufaktur in Leonding ist heuer ein Hanf-Produktprogramm. Hanf könne sehr ökologisch produziert werden, so Hildebrand.", "Obwohl das Online-Geschäft 2020 um rund 400 Prozent gesteigert wurde, könnte es die 18 österreichweiten Filialen nie kompensieren. Seit der Wiederöffnung des Handels laufe es gut.", "\"Wir erwirtschafteten im Februar in drei Wochen den gleichen Umsatz wie letztes Jahr im Februar in 4 Wochen\", berichtete der Geschäftsführer. Aktuell beschäftigt Betten Reiter 348 Mitarbeiterinnen und Mitarbeiter, vor einem Jahr waren es 346." ],
  "articleContentTranslated" : [ "تستعد شركة العائلة النمساوية العليا للنمو المتوقع في المبيعات. يستثمر بيتن رايتر 4.5 مليون يورو في مباني تجارية جديدة هذا العام. الشركة العائلية التي يقع مقرها الرئيسي وإنتاجها الخاص في Leonding بالقرب من Linz تفتتح متجرًا رئيسيًا في Vösendorf في مايو.", "في سبتمبر انتقلوا من Volksgarten إلى Graben في لينز. أفادت الشركة يوم الثلاثاء في مؤتمر صحفي عقد في لينز أنه تم تجديد الفروع في كلاغنفورت وفيلاتش.", "انخفضت المبيعات في السنة المالية 2020/21 (حتى 28 فبراير) بحوالي 10 في المائة لتصل إلى 73 مليون يورو ؛ للعام الحالي ، تتوقع الشركة مبيعات 89.5 مليون يورو - بافتراض بقاء المتاجر مفتوحة.", "وهذا من شأنه أن يتوافق مع زيادة بنسبة 22 بالمائة. نظرًا لانخفاض الإنفاق الإعلاني لكورونا ، ستكون نتيجة الأعمال قبل الضريبة في 2020/21 - على الأرجح - أعلى قليلاً مما كانت عليه في السنة المالية قبل الوباء ، في 2019/20 كان فريق الخبراء القانونيين 661000 يورو.", "قال العضو المنتدب بيتر هيلدبراند: \"مبدأنا المتمثل في عدم النمو بسرعة كبيرة واستمرار تمويلنا من التدفقات النقدية قد أنقذنا من مشاكل السيولة\". تدير الشركة فروعًا في كل من مراكز المدن والمواقع الطرفية.", "سيكون المتجر الرئيسي الجديد في وسط مدينة لينز بالقرب من Taubenmarkt أكبر وأحدث فرع في النمسا العليا حتى الآن بمساحة مبيعات تبلغ 1330 مترًا مربعًا. هناك 10 أماكن لوقوف السيارات ومحطات الشحن الإلكتروني في المرآب المصاحب للعملاء.", "كإضاءة ومفاجأة للافتتاح في الخريف ، أعلن المدير العام عن قسم المراتب الجديد. هذا العام ، تمت إضافة مجموعة جديدة من منتجات القنب إلى نطاق التصنيع في Leonding. وفقًا لهيلدبراند ، يمكن إنتاج القنب بطريقة بيئية للغاية.", "على الرغم من زيادة الأعمال التجارية عبر الإنترنت بنحو 400 في المائة في عام 2020 ، إلا أن الفروع الـ 18 في جميع أنحاء النمسا لا يمكنها تعويض ذلك. سارت الأمور على ما يرام منذ إعادة فتح التداول.", "قال العضو المنتدب: \"في فبراير حققنا نفس حجم المبيعات في ثلاثة أسابيع مثل العام الماضي في فبراير في 4 أسابيع\". توظف بيتن رايتر حاليًا 348 شخصًا ، مقارنة بـ 346 قبل عام." ]
}