{
  "id" : "S15NrO1n",
  "url" : "https://www.derstandard.at/story/2000125355717/fachverband-fuer-film-und-musikwirtschaft-unterstuetzt-quoten-petition?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:18:27Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fachverband für Film- und Musikwirtschaft unterstützt Quoten-Petition",
  "articleTitleTranslated" : "تدعم الجمعية المهنية لصناعة الأفلام والموسيقى عريضة الكوتا",
  "articleContent" : [ "Österreichs Filmschaffende treten gemeinsam für eine Filmförderung ein, die sich an einer Geschlechterquote orientiert: Die Initiative \"No Change Without Change\" wird nun auch vom Fachverband der Film- und Musikwirtschaft in der Wirtschaftskammer unterstützt.", "\"Gleichstellung und Diversität sind uns allen ein Anliegen.", "Bei der Umsetzung ist es wichtig, die Inhalte der Gleichstellungsinitiative, die Prioritäten der Kunstpolitik und die berechtigten Forderungen nach fairen und wirtschaftsorientierten Rahmenbedingungen miteinander zu verknüpfen\", bekundete Spartenobmann Alexander Dumreicher-Ivanceanu in einer eigenen Aussendung seine Unterstützung.  ", "Vor vier Wochen wurde die Petition aufgesetzt, die bis dato von 1.500 Menschen unterzeichnet wurde, darunter Prominente wie Caroline Peters, Mirjam Unger, Josef Hader oder Manuel Rubey. Nun wurde die Petition an Kulturstaatssekretärin Andrea Mayer (Grüne) übergeben.", "Getragen wird die Initiative dabei nicht nur von Einzelpersonen, sondern auch zahlreichen Institutionen, etwa den Berufsverbänden der Kameraleute und der Szenen- und Kostümbildner*innen oder dem Filmfestival Crossing Europe.", "\"Es hat sich herumgesprochen, dass ein gerechteres, diverseres Vergabesystem letztlich der gesamten Branche zugutekommen wird\", zeigte sich am Donnerstag Regisseurin Elisabeth Scharang als eine der Initiatorinnen der Petition optimistisch.", "Dies sei auch nötig, betrachte man die derzeitige Faktenlage, wonach Frauen in Regie, Drehbuch und Produktion nur rund 30 Prozent der Förderbudgets bekämen.", "Entsprechend sei hier die Quote das probate Mittel, so Produzentin Barbara Pichler: \"Das wird eingefahrene Systeme aufbrechen und eine neue Dynamik herstellen.\" Stichtag ist nun Ende April, wenn die neuen Richtlinien im Aufsichtsrat des Österreichischen Filminstituts zur Abstimmung kommen sollen.", "Bis dahin bleibt die Petition \"No Change Without Change\" zur Onlineunterschrift offen. (APA/red, 25.3.2021) Standard-Bericht \"Vorstoß in Richtung Quote\" vom 10. 3. 2021" ],
  "articleContentTranslated" : [ "دعا صانعو الأفلام النمساويون بشكل مشترك إلى تمويل الأفلام على أساس حصة جنسانية: مبادرة \"لا تغيير بدون تغيير\" تحظى الآن أيضًا بدعم رابطة صناعة السينما والموسيقى في غرفة التجارة.", "\"المساواة والتنوع مهمان لنا جميعًا.", "أثناء التنفيذ ، من المهم ربط محتوى مبادرة المساواة بين الجنسين وأولويات السياسة الفنية والمطالب المبررة بشروط إطار عمل عادلة وموجهة نحو الأعمال التجارية \"، صرح رئيس القسم ألكسندر دومريتشر إيفانشينو في بث منفصل عن دعمه.", "تم وضع الالتماس قبل أربعة أسابيع ووقع عليه حتى الآن 1500 شخص ، من بينهم مشاهير مثل كارولين بيترز وميرجام أنجر وجوزيف هادر ومانويل روبي. الآن تم تسليم الالتماس إلى وزيرة الدولة للثقافة أندريا ماير (الخضر).", "لا يتم دعم المبادرة من قبل الأفراد فحسب ، بل يتم دعمها أيضًا من قبل العديد من المؤسسات ، مثل الجمعيات المهنية للمصورين ومصممي المشهد والأزياء أو مهرجان Crossing Europe للأفلام.", "وقالت المديرة إليزابيث شارانج يوم الخميس ، وهي واحدة من المبادرين للالتماس ، والتي كانت متفائلة: \"لقد انتشر الحديث عن أن نظام تخصيص أكثر عدلاً وتنوعًا سيفيد الصناعة بأكملها في نهاية المطاف\"", "وهذا ضروري أيضًا ، بالنظر إلى الحقائق الحالية ، والتي بموجبها تحصل النساء في الإخراج والبرمجة والإنتاج على حوالي 30 بالمائة فقط من ميزانية التمويل.", "ووفقًا للمنتج باربرا بيشلر ، فإن الكوتا هي الحل الأفضل هنا: \"ستفكك الأنظمة الراسخة وتخلق ديناميكية جديدة.\" الموعد النهائي الآن هو نهاية أبريل عندما يتم التصويت على المبادئ التوجيهية الجديدة من قبل مجلس الإشراف في معهد الفيلم النمساوي.", "حتى ذلك الحين ، تظل عريضة \"لا تغيير بدون تغيير\" مفتوحة للتوقيع عبر الإنترنت. (APA / أحمر ، 25 مارس 2021) التقرير القياسي \"التقدم نحو الحصة\" من 10 مارس 2021" ]
}