{
  "id" : "S1vTChYd",
  "url" : "https://sport.orf.at/stories/3069239/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Finnland überrascht Weltmeister Frankreich",
  "articleTitleTranslated" : "فنلندا تفاجئ فرنسا بطلة العالم",
  "articleContent" : [ "Innerhalb von nur vier Minuten fixierten die Länderspieldebütanten Marcus Forss (28.  Minute) und Onni Valakari (31.) den Sieg der Finnen.  Der bis zum Schluss anstürmenden „Equipe Tricolore“, die allerdings nicht mit dem besten Aufgebot antrat, gelang die Trendwende nicht mehr.", "Vizeweltmeister Kroatien trennte sich in einem munteren Sechstorespiel von der Türkei mit 3:3 (2:1).  Cenk Tosun (Foulelfmeter/23.), Deniz Türüc (40.) und Cengiz Ünder (58.) trafen in Istanbul für die Gastgeber.", "Ante Budimir (32.), Mario Pasalic (53.) und Josip Brekalo (56.) sorgten für die Tore der Kroaten.  Sechs Tore bei Türkei – Kroatien Beide Teams verpassten zwar den erhofften Sieg, zumindest die Offensivkräfte durften aber Selbstvertrauen tanken.", "Im skandinavischen Prestigeduell gewann Dänemark gegen Schweden mit 2:0.  Belgien behielt gegen die Schweiz in Leuven dank eines Doppelschlages von Michy Batshuayi (49., 71.) ebenfalls mit 2:0 die Oberhand.ÖFB-EM-Gegner bleiben sieglos Ein 1:1 (0:1) erkämpfte sich die niederländische Nationalmannschaft im Testschlager gegen Spanien.", "In einer Neuauflage des WM-Finales von 2010 brachte Sergio Canales die Spanier in Amsterdam völlig verdient in Führung, Donny van de Beek (47.) gelang unmittelbar nach dem Seitenwechsel allerdings der Ausgleich.", "Die „Oranje“, bei der EM im kommenden Sommer Gegner von Österreich, remisierte zum dritten Mal in Folge und ist schon fünf Partien sieglos.  Remis bei Niederlande – Spanien Obwohl Spanien in der ersten Hälfte klar überlegen war und auch danach Chancen hatte, reichte es nur zu einem Remis.", "Mit der Ukraine blieb ein weiterer ÖFB-EM-Gegner sieglos, die Truppe von Teamchef Andrij Schwetschenko unterlag in Chorzow Gastgeber Polen mit 0:2.  Krzystof Piatek (40.) und der eingewechselte Jakub Moder (63.) sorgten für die Entscheidung.", "Andrej Jarmolenko vergab einen Foulelfmeter (12.) für die Ukrainer.  Gepfiffen hatte diesen mit Manuel Schüttengruber ein österreichischer Schiedsrichter.  Polen feiert Sieg gegen Ukraine Auch ohne ihren großen Star Robert Lewandowski durften sich die Gastgeber über einen Sieg freuen.", "Die Ukraine hatte allerdings ihre Chancen auf ein besseres Ergebnis.  Tschechien verliert in Deutschland Die Ukrainer verpatzten damit die Generalprobe vor dem Auswärtsduell mit Deutschland am Samstag in der Nations League.", "Die stark ersatzgeschwächte DFB-Auswahl setzte sich in Leipzig gegen Tschechien dank eines Treffers von Luca Waldschmidt (13.) mit 1:0 durch.  Deutschland schlägt Tschechien mit 1:0 Die Gastgeber hatten zahlreiche Möglichkeiten, zu mehr als einem Treffer reichte es aber nicht.", "Ohne Gegentreffer blieb auch Italien mit einem 4:0 gegen Estland, wobei Premieren-Torschütze Vincenzo Grifo (14., 75. /Elfmeter) doppelt traf.  Beim 7:0-Kantersieg von Portugal gegen Andorra trug sich auch Cristiano Ronaldo (85.) in die Schützenliste ein." ],
  "articleContentTranslated" : [ "تمكن الواعدان الدوليان ماركوس فورس (الدقيقة 28) وأوني فالاكاري (31) من تحقيق فوز الفنلنديين في غضون أربع دقائق فقط. لم تنجح \"Equipe Tricolore\" ، التي اندفعت حتى النهاية ، لكنها لم تظهر بأفضل تشكيلة ، في عكس الاتجاه.", "انفصلت كرواتيا ، نائب بطل العالم ، عن تركيا 3: 3 (2: 1) في مباراة حية من ستة أهداف. وسجل جنك توسون (ركلة جزاء خطأ / 23) ودينيز ترك (40) وجنكيز أوندير (58) هدفا لأصحاب الأرض في اسطنبول.", "وسجل أنتي بوديمير (32) وماريو باساليتش (53) وجوسيب بريكالو (56) أهداف كرواتيا. ستة أهداف في تركيا - كرواتيا أضاع الفريقان الفوز الذي كانا يأملان فيه ، لكن على الأقل سُمح للقوات الهجومية باستعادة الثقة.", "في مبارزة الهيبة الاسكندنافية ، فازت الدنمارك على السويد 2-0. حافظت بلجيكا على اليد العليا في مواجهة سويسرا في لوفين بفضل هدفين من ميتشي باتشواي (49 ، 71) ، وكذلك 2-0. بقي خصوم ÖFB-EM بدون فوز. فاز المنتخب الهولندي بنتيجة 1-1 (0-1) ضرب الاختبار ضد إسبانيا.", "في نسخة جديدة من نهائي كأس العالم 2010 ، نجح سيرجيو كاناليس في جعل الإسبان في المقدمة في أمستردام ، لكن دوني فان دي بيك (47) أدرك التعادل فورًا بعد الاستراحة.", "وتعادل \"أورانج\" ، خصم النمسا في البطولة القارية الصيف المقبل ، للمرة الثالثة على التوالي وفاز بالفعل بخمس مباريات. التعادل في هولندا - إسبانيا على الرغم من أن إسبانيا كانت متفوقة بشكل واضح في الشوط الأول وأتيحت لها فرص بعد ذلك ، إلا أنها تمكنت فقط من التعادل.", "مع أوكرانيا ، بقي منافس آخر في ÖFB-EM بدون فوز ، خسر رئيس الفريق أندريه شويتشينكو 2-0 أمام بولندا المضيفة في تشورزو. اتخذ القرار Krzystof Piatek (40) والبديل Jakub Moder (المركز 63).", "أضاع أندريه يارمولينكو ركلة جزاء (12) للأوكرانيين. صافرة الحكم النمساوي مانويل شوتنجروبر. بولندا تحتفل بالفوز على أوكرانيا حتى بدون نجمها الكبير روبرت ليفاندوفسكي ، يمكن للمضيفين أن يتطلعوا إلى تحقيق النصر.", "لكن أوكرانيا كانت لديها فرصها في تحقيق نتيجة أفضل. جمهورية التشيك تخسر في ألمانيا أفسد الأوكرانيون البروفة قبل مواجهة ألمانيا خارج الديار يوم السبت في دوري الأمم.", "انتصار الاتحاد الألماني الضعيف بشدة 1-0 على جمهورية التشيك في لايبزيغ بفضل هدف لوكا فالدشميت (13). فازت ألمانيا على جمهورية التشيك 1-0 ، وأتيحت لأصحاب الأرض العديد من الفرص ، لكنها لم تكن كافية لتسجيل أكثر من واحدة.", "أهدرت إيطاليا أيضًا هدفًا بفوزها 4-0 على إستونيا ، حيث سجل هدافها الأول فينشنزو جريفو (14 ، 75 / ركلة الجزاء) مرتين. في فوز البرتغال 7-0 على أندورا ، دخل كريستيانو رونالدو (85) أيضًا في قائمة الرماة." ]
}