{
  "id" : "s24CnNyI",
  "url" : "https://www.derstandard.at/story/2000125426344/oesterreich-muss-emissionenlaut-wissenschaftern-bis-2030-um-die-haelfte-reduzieren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:03Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich muss Emissionen laut Wissenschaftern bis 2030 um die Hälfte reduzieren",
  "articleTitleTranslated" : "وفقًا للعلماء ، يجب على النمسا تقليل الانبعاثات بمقدار النصف بحلول عام 2030",
  "articleContent" : [ "Das globale Treibhausgasbudget erinnert an einen unvorsichtigen Tauchgang: Jeder hat eine Flasche komprimierter Luft auf dem Rücken, die Sportler verbrauchen unterschiedlich viel davon. Einigen geht schon nach kurzer Zeit die Luft aus, bei anderen dauert es länger.", "Rasches Auftauchen geht sich nicht aus, die Gruppe wagte sich zu weit in die Tiefe. Ein Taucher, dessen Tank leer ist, kann nur von einem Kollegen Luft nehmen. Irgendwann wird auch dessen Tank leer sein – und alle sterben.", "Ganz so schnell wird es im Klima nicht so dramatisch, die Metapher ist aber nicht völlig fehl am Platz. Mehr und stärkere Hitzewellen; eine Zunahme an Überflutungen; ein steigender Meeresspiegel; das Aussterben vieler Tier- und Insektenarten.", "Die Folgen der Erderwärmung klingen dystopisch, sind aber aller Voraussicht nach nicht mehr abzuwenden. Die gelisteten Phänomene gelten aus Sicht der Wissenschaft als sehr wahrscheinlich, sollte sich die Erde im Vergleich zum vorindustriellen Zeitalter um 1,5 Grad Celsius erhitzen.", "Die schlechte Nachricht: Das 1,5-Grad-Ziel dürfte kaum mehr erreichbar sein. Viel wahrscheinlicher ist eine Erhitzung von zwei Grad. Dann dürften sich die obengenannten Folgen potenzieren.", "Klar ist, dass weltweit nur mehr ein Treibhausgasbudget – also verbleibende Luft im Tank – von rund 660 Milliarden Tonnen CO2 übrig ist, um noch deutlich unter dem Zwei-Grad-Ziel zu landen.", "Um den Schaden abzuwenden, haben sich beinahe alle Länder im Rahmen des Pariser Klimaabkommens geeinigt, die Erderwärmung einzudämmen. Auch die Europäische Union hat den Deal unterschrieben und die Verpflichtung auf die Mitgliedsstaaten aufgeteilt.", "Brüssel wurde mittlerweile klar, dass die bisherigen Pläne nicht ausreichen werden, die EU will die Ziele daher anheben. Bisher musste Österreich seinen Treibhausgasausstoß bis 2030 im Vergleich zu 2005 um 36 Prozent reduzieren.", "Das neue Ziel soll in den kommenden Monaten kommuniziert werden. Forscher des Grazer Wegener-Centers haben bereits berechnet, wie hoch die Summe sein dürfte: Laut Schätzungen der Wissenschafter muss Österreich seine Emissionen bis Ende des Jahrzehnts zwischen 48 und 52 Prozent reduzieren.", "Wie der Weg dorthin aussehen muss, soll die Novelle des Klimaschutzgesetzes regeln. Dieses hätte eigentlich mit Ende Dezember fertig sein sollen, Österreich ist derzeit quasi ohne Klimafahrplan unterwegs.", "Allerdings wurde am Freitag mit den Stimmen von ÖVP, Grünen und Neos ein Antrag zum Klimavolksbegehren beschlossen, der unter anderem festlegt, dass ein Paris-konformer Reduktionspfad gesetzlich verankert wird.", "Wie zu vernehmen ist, soll das auch im Klimaschutzgesetz stehen. In dem Antrag wurde die Höhe des verbleibenden Treibhausgasbudgets nicht genannt. Zahlen dazu gibt es aber sehr wohl.", "Der Klimaökonom Karl Steiniger von der Universität Graz hat mit seinem Team berechnet, wie viel das Land noch emittieren darf.", "Die Rechnung wurde simpel gehalten: Wird das weltweit verbleibende Treibhausgasbudget durch die Bewohner der Erde dividiert, kommt auf Österreich ab 2021 für das Deutlich-unter-zwei-Grad-Ziel ein verbleibendes Budget von 700 Millionen Tonnen CO2-Äquivalenten.", "Die Berechnung erfolgte \"ohne historische Schuld\", erklärt Steininger. Dass Österreich in der Vergangenheit bereits viel mehr emittiert hat als viele andere Staaten der Welt, wurde also nicht berücksichtigt.", "Beim derzeitigen Ausstoß von rund 80 Millionen Tonnen CO2-Äquivalenten pro Jahr würde das verfügbare Budget für knapp neun Jahre genügen. Reichen muss es allerdings bis zum Jahr 2040, wenn Österreich klimaneutral sein soll.", "\"Wenn wir mit dem Budget nicht auskommen, dann müssten wir uns von woanders etwas holen\", erklärt Ökonom Steininger. Wie der eingangs erwähnte Taucher müsste sich die Republik durch den Zukauf von Emissionszertifikaten aus dem Ausland Spielraum schaffen.", "Doch auch diese Option ist limitiert – und wird tendenziell teurer. Und wenn der Tank leer ist? \"Dann werden wir noch stärkere Klimaveränderungen erleben\", sagt der Experte. \"Dann machen wir mit unserem Planeten ein gefährliches Experiment, das es in der Geschichte der Menschheit so noch nie gab.\" (Nora Laufer, 29.3.2021)" ],
  "articleContentTranslated" : [ "تذكرنا الميزانية العالمية للغازات الدفيئة بالغوص المتهور: كل شخص لديه زجاجة من الهواء المضغوط على ظهره ، ويستخدم الرياضيون كميات مختلفة منه. ينفد البعض من التنفس بعد وقت قصير ، والبعض الآخر يستغرق وقتًا أطول.", "غامر الفريق بعيدًا جدًا في الأعماق ، ليس من الممكن الظهور بسرعة. الغطاس الذي يكون خزانه فارغًا يمكنه فقط أن يأخذ الهواء من زميل له. في مرحلة ما سيكون خزانها فارغًا أيضًا - وسيموت الجميع.", "لا يصبح الأمر دراماتيكيًا في المناخ بهذه السرعة ، لكن الاستعارة ليست في غير محلها تمامًا. موجات حرارة أكثر وأقوى ؛ زيادة الفيضانات. - ارتفاع مستوى سطح البحر. انقراض العديد من أنواع الحيوانات والحشرات.", "عواقب الاحتباس الحراري تبدو بائسة ، ولكن في جميع الاحتمالات لم يعد من الممكن تجنبها. من وجهة نظر العلم ، من المرجح جدًا أن تكون الظواهر المدرجة في القائمة إذا ارتفعت درجة حرارة الأرض بمقدار 1.5 درجة مئوية مقارنةً بعصر ما قبل الصناعة.", "الخبر السيئ: من غير المحتمل أن يكون هدف 1.5 درجة قابلاً للتحقيق. من المرجح أن ترتفع درجة الحرارة بمقدار درجتين. ثم من المرجح أن تزداد العواقب المذكورة أعلاه.", "من الواضح أن هناك ميزانية واحدة فقط لغازات الدفيئة - أي الهواء المتبقي في الخزان - بحوالي 660 مليار طن من ثاني أكسيد الكربون تركت للهبوط أقل بكثير من هدف الدرجتين.", "من أجل تجنب الضرر ، اتفقت جميع الدول تقريبًا في إطار اتفاقية باريس للمناخ على الحد من ظاهرة الاحتباس الحراري. كما وقع الاتحاد الأوروبي على الاتفاق وقسم الالتزام بين الدول الأعضاء.", "أصبح من الواضح الآن لبروكسل أن الخطط السابقة لن تكون كافية ، لذلك يريد الاتحاد الأوروبي رفع الأهداف. حتى الآن ، كان على النمسا أن تخفض انبعاثاتها من غازات الاحتباس الحراري بنسبة 36٪ بحلول عام 2030 مقارنة بعام 2005.", "الهدف الجديد هو الإعلان عنه في الأشهر المقبلة. قام الباحثون في مركز Grazer Wegener بالفعل بحساب مقدار الارتفاع الذي يجب أن يكون عليه المبلغ: وفقًا لتقديرات العلماء ، سيتعين على النمسا تقليل انبعاثاتها بنسبة تتراوح بين 48 و 52 بالمائة بحلول نهاية العقد.", "يهدف تعديل قانون حماية المناخ إلى تنظيم كيف يجب أن يبدو الطريق للوصول إلى هناك. كان من المفترض أن يتم الانتهاء من ذلك بحلول نهاية شهر ديسمبر ، حيث تسير النمسا حاليًا على الطريق بدون خطة مناخية.", "ومع ذلك ، يوم الجمعة ، بأصوات ÖVP و Greens و Neos ، تم تمرير اقتراح للمبادرة الشعبية المناخية ، والتي تنص ، من بين أمور أخرى ، على أن مسار التخفيض المتوافق مع باريس سيتم ترسيخه في القانون.", "كما يمكن أن يُسمع ، يجب أن يكون هذا أيضًا في قانون حماية المناخ. لم يذكر في الطلب مبلغ الميزانية المتبقية لغازات الدفيئة. ومع ذلك ، هناك أرقام على هذا.", "قام عالم اقتصاد المناخ كارل شتاينجر من جامعة غراتس وفريقه بحساب المقدار الذي لا يزال يُسمح للبلاد بإصداره.", "تم الحفاظ على الحساب بسيطًا: إذا تم تقسيم الميزانية العالمية المتبقية لغازات الاحتباس الحراري على سكان الأرض ، فسيكون لدى النمسا ميزانية متبقية قدرها 700 مليون طن من مكافئ ثاني أكسيد الكربون للهدف الأقل من درجتين من عام 2021.", "يشرح Steininger أن الحساب تم \"بدون ذنب تاريخي\". لم يؤخذ في الاعتبار حقيقة أن النمسا قد أصدرت بالفعل في الماضي انبعاثات أكثر بكثير من العديد من البلدان الأخرى في العالم.", "مع الانبعاثات الحالية لحوالي 80 مليون طن من مكافئ ثاني أكسيد الكربون سنويًا ، ستكون الميزانية المتاحة كافية لما يقرب من تسع سنوات. ومع ذلك ، يجب أن يكون هذا كافياً بحلول عام 2040 إذا كانت النمسا ستصبح محايدة مناخياً.", "يوضح الخبير الاقتصادي Steininger: \"إذا لم نتمكن من تدبير الميزانية ، فسنضطر إلى الحصول على شيء من مكان آخر\". مثل الغواص المذكور في البداية ، سيتعين على الجمهورية أن تفسح المجال لشراء شهادات الانبعاثات من الخارج.", "لكن هذا الخيار محدود أيضًا - ويميل إلى أن يكون أكثر تكلفة. ماذا لو كان الخزان فارغًا؟ يقول الخبير: \"بعد ذلك سوف نشهد تغيرات مناخية أكبر\". ثم سنقوم بتجربة خطيرة على كوكبنا لم يسبق لها مثيل في تاريخ البشرية \". (نورا لوفر ، 29 مارس 2021)" ]
}