{
  "id" : "S2JIjJzH",
  "url" : "https://kurier.at/sport/fussball/comeback-von-philipp-schobesberger-bei-rapid-nach-16-monaten-pause/401216577",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:01:50Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4997133/46-131665430.jpg",
  "imageCopyright" : "EPA/SERGEI CHIRIKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Comeback von Schobesberger bei Rapid nach 16 Monaten Pause",
  "articleTitleTranslated" : "يعود Schobesberger إلى Rapid بعد انقطاع دام 16 شهرًا",
  "articleContent" : [ "Diese Pause hat es in sich. Als Philipp Schobesberger zuletzt gespielt hat, war noch Michael Krammer Rapid-Präsident. Am 20.  November 2019, fünf Tage vor der Wahl von Klubboss Martin Bruckner, riss sich Schobesberger das Kreuzband.", "Weil beim Flügelflitzer von Rapid im Knie mehr beschädigt war und auch bei der Reha neue Probleme auftauchten, musste das Comeback mehrmals verschoben werden. Jetzt, nach 16 harten Monaten, soll es soweit sein.", "„Der Schobi wird höchstwahrscheinlich bei unserem Zweierteam sein Comeback geben“, kündigt Cheftrainer Didi Kühbauer an. © Bild: APA/EXPA/REINHARD EISENBAUER Rapid II spielt am Samstag gegen den FAC, Schobesberger hat das Abschlusstraining als letzte Hürde zu meistern.", "Im Profitraining konnte der 27-Jährige bereits seit rund einem Monat seine Fitness beweisen. „Wir wollen nichts überstürzen, aber wenn sich Schobi sicher ist, soll er wieder ein Match auf Profiebene machen“, erklärte Kühbauer den Weg zur Rückkehr.", "Ein nahes Comeback sollte es bei Mario Sonnleitner geben. Der Routinier konnte nach einer Wadenverletzung wieder ins Mannschaftstraining einsteigen. Voll fit ist Taxi Fountas vor dem Sonntagsduell mit Hartberg.", "Kühbauer reagiert auf eine Aussendung der Spielergewerkschaft VdF nach einem Zusammenprall beim Wiener Derby: „Taxi war im Derby nicht bewusstlos. Wir nehmen dieses Thema sehr ernst. Wenn er nicht gleich wieder ganz klar gewesen wäre, hätte ich ihn natürlich ausgetauscht.“ © Bild: DIENER / Guenter R.", "Artinger Die VdF wollte „zwar weder an Fountas noch Kühbauer Kritik üben“, appellierte aber, künftig bei Kopfverletzungen nur den Vereinsarzt entscheiden zu lassen. Kühbauer meint: „Der Arzt steht an erster Stelle, er entscheidet.", "Thomas Balzer hat schnell gemerkt, dass Taxi weiterspielen kann.  Deswegen war die Entscheidung richtig, ihn drinnen zu lassen . “" ],
  "articleContentTranslated" : [ "هذا الكسر صعب. عندما لعب فيليب شوبسبيرجر آخر مرة ، كان مايكل كرامر لا يزال رئيسًا سريعًا. في 20 نوفمبر 2019 ، قبل خمسة أيام من انتخاب رئيس النادي مارتن بروكنر ، تعرض شوبسبرجر لتمزق في الرباط الصليبي.", "نظرًا لأن جناح Rapid's السريع كان أكثر تضررًا في الركبة وظهرت مشاكل جديدة أثناء إعادة التأهيل ، فقد تم تأجيل العودة عدة مرات. الآن ، بعد 16 شهرًا صعبًا ، حان الوقت.", "أعلن المدرب ديدي كوهباور \"من المرجح أن يعود شوبي مع فريقنا المكون من شخصين\". © الصورة: APA / EXPA / REINHARD EISENBAUER Rapid II يلعب ضد FAC يوم السبت ، يتعين على Schobesberger إتقان التدريب النهائي باعتباره العقبة الأخيرة.", "تمكن اللاعب البالغ من العمر 27 عامًا من إثبات لياقته البدنية لمدة شهر تقريبًا في التدريب الاحترافي. قال كوهباور موضحًا طريقة العودة: \"لا نريد التسرع في أي شيء ، ولكن إذا كان شوبى متأكدًا ، فيجب أن يلعب مباراة احترافية مرة أخرى\".", "يجب أن يعود ماريو سونلايتنر قريبًا. تمكن المخضرم من العودة إلى تدريب الفريق بعد إصابة في ربلة الساق. تاكسي فونتاس لائق تمامًا قبل مبارزة الأحد مع هارتبرج.", "Kühbauer يرد على بث من اتحاد اللاعبين VdF بعد مواجهة في ديربي فيينا: \"لم يكن تاكسي فاقدًا للوعي في الديربي. نحن نأخذ هذه القضية على محمل الجد. إذا لم يكن الأمر واضحًا على الفور ، لكنت بالطبع قمت بتبادله \". © الصورة: DIENER / Guenter R.", "Artinger The VdF \"لم يرغب في انتقاد Fountas أو Kühbauer\" ، لكنه ناشد فقط السماح لطبيب النادي باتخاذ القرار في المستقبل في حالة حدوث إصابات في الرأس. يقول كوهباور: \"يأتي الطبيب أولاً ، يقرر.", "لاحظ توماس بالزر بسرعة أن سيارة الأجرة يمكنها الاستمرار في اللعب. لذا كان قرار تركه بالداخل هو القرار الصحيح. \"" ]
}