{
  "id" : "S3CAX2Ry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impftag-eine-million-oesterreicher-bisher-infiziert/401165691",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4591514/78350011456079970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona - Impftag: Eine Million Österreicher bisher infiziert",
  "articleTitleTranslated" : "كورونا - يوم التطعيم: إصابة مليون نمساوي حتى الآن",
  "articleContent" : [ "Rund eine Million Österreicher dürfte bereits eine SARS-CoV-2-Infektion hinter sich haben. Die bisher zugelassenen (mRNA-)Covid-19-Impfstoffe sind hoch wirksam und gut verträglich. Die europäische Zulassungsbehörde EMA arbeitet auf Hochtouren bei der Begutachtung des AstraZeneca-Vektor-Vakzines.", "Dies erklärten Experten am Samstag im Rahmen des online abgehaltenen Österreichischen Impftags. Die Auswirkungen von Virusmutationen auf die Vakzine-Schutzwirkung sind noch unklar.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Bei der Letalität der Infektionen bzw. Covid-19-Erkrankungen zeige sich beispielsweise eine \"Case-Fatality-Rate\" in den USA von 1,7 Prozent, in Österreich von 1,8 Prozent und in Deutschland von 2,2 Prozent.", "Ganz klar ist die Gefährlichkeit von Covid-19 nach Altersgruppen auch in Österreich erkennbar, wie die Expertin erklärte: Die Mortalität steigt von 3,6 Prozent bei den 65-74-Jährigen auf 10,8 Prozent unter den 74- bis 85-Jährigen an.", "Bei den über 85-Jährigen liegt sie laut AGES bei 21,7 Prozent. Die bisher zugelassenen Covid-19-Impfstoffe - mRNA-Vakzine von Pfizer/BioNTech und Moderna - sind hoch wirksam. Die Sicherheitsdaten sind gut.", "Dies erklärte Daniela Philadelphy (AGES-Medizinmarktaufsicht). So seien schon im Juni vergangenen Jahres von den großen Zulassungsbehörden (FDA/USA, EMA/EU, Japan etc.) die Kriterien für die präklinischen und klinischen Studien festgelegt worden.", "\"Primäre Endpunkte sind die Verhinderung von laborbestätigten Covid-19-Erkrankungen jeden Schweregrades\", sagte die Expertin. Sekundär müssten die Impfstoffentwickler auch jeweils Daten zu möglichen Verhinderung von SARS-CoV-2-Infektinen an sich erarbeiten.", "Auch Daten von Probanden im höheren Alter und mit Begleiterkrankungen müssten vorgelegt werden. Mit mehr als 40.000 Probanden (Pfizer/BioNTech) und mehr als 30.000 Probanden (Moderna) hätten die Unternehmen für die erfolgte Zulassung ihrer mRNA-Covid-19-Vakzine \"riesige Studien\" vorgelegt.", "\"Die Wirksamkeit war mit mehr als 90 Prozent sehr gut\", fasste Daniela Philadelphy die Ergebnisse zusammen. Die Impfreaktionen waren bei beiden Vakzinen mit Schmerzen an der Impfstelle (um 80 Prozent), Müdigkeit (60 bis 70 Prozent) etc. in etwa gleich und längstens binnen weniger Tage vorbei.", "\"Ähnlich wie bei anderen Vakzinen und zu erwarten.\" Insgesamt dürften die Covid-19-Vakzine eventuell etwas häufiger solche Impfreaktionen verursachen als seit Jahrzehnten sonst breit verwendete Impfstoffe.", "Politiker, zum Beispiel Österreichs Bundeskanzler Sebastian Kurz (ÖVP), hätten laut den vorliegenden Informationen wenig Grund, die Arbeit der Zulassungsbehörden, zum Beispiel der europäischen EMA, als zu langsam zu bezeichnen.", "\"Der AstraZeneca-Impfstoff ist im Begutachtungsverfahren. (...) Die Begutachtung läuft derzeit unter Hochdruck\", sagte die Expertin. Die Stellungnahme des EMA-Expertengremiums ist für 29.  Jänner angekündigt.", "Unklar ist derzeit, wie sich die in einigen Regionen der Welt festgestellten Virus-Mutationen von SARS-CoV-2 auf die Wirksamkeit der bisher zugelassenen beziehungsweise in Entwicklung stehenden Vakzine auswirken.", "\"Alle Impfstoffe verwenden das Spike-Protein des Virus als Antigen. Es kommt auf jenen Teil davon an, der nur manchmal 'herausgeklappt' wird und mit dem das Virus an die Zellen bindet\", sagte der ehemalige Leiter des Instituts für Virologie der MedUni Wien, Franz X.", "Heinz. Er hat gemeinsam mit dem österreichischen Virologie-Pionier Christian Kunz vor vielen Jahren den FSME-Impfstoff entwickelt.", "Impfstoffe können schnell adaptiert werden Doch unangenehmer Weise würden die B.1.1.7-Virusvariante, die zunächst in Großbritannien festgestellt worden ist, jene aus Südafrika und zuletzt eine aus Brasilien auch gerade im Spike-Protein Veränderungen durch Austausch von Aminosäuren aufweisen.", "Das kann die Immunogenität und die Schutzwirkung der Impfstoffe beeinträchtigen. \"Es gibt erste Informationen, die nicht so gut sind\", sagte Heinz.", "Eine britische Studie hätte für den Pfizer-BioNTech-Impfstoff womöglich weniger Effekt bei der B.1.1.7-Virusmutation ergeben, eine von BioNTech hingegen von zu erwartender gleicher Wirksamkeit gesprochen.", "\"Die schlechte Nachricht ist auch, dass die (veränderten; Anm.) Viren aus Südafrika und Brasilien noch mehr Mutationen aufweisen.\" Allerdings, die Impfstoffhersteller könnten auf diese Entwicklung gerade durch die Verwendung ihrer Technologien (mRNA-Vakzine, Vektorvakzine) leicht reagieren.", "Heinz: \"Die gute Nachricht liegt darin, dass sie ihre Impfstoffe sehr schnell adaptieren können.\"" ],
  "articleContentTranslated" : [ "من المحتمل أن يكون حوالي مليون نمساوي قد أصيبوا بالفعل بعدوى SARS-CoV-2. لقاحات (mRNA) Covid-19 المعتمدة حتى الآن فعالة للغاية وجيدة التحمل. تعمل هيئة الاعتماد الأوروبية EMA بأقصى سرعة مع تقييم لقاح ناقل AstraZeneca.", "أوضح ذلك خبراء يوم السبت خلال يوم التطعيم النمساوي الذي أقيم على الإنترنت. لا تزال آثار طفرات الفيروس على التأثير الوقائي للقاح غير واضحة.", "\"في وقت مبكر من نهاية أكتوبر (2019 ؛ ملحوظة) ، كان من المفترض أن يكون حوالي 4.7٪ من النمساويين مصابين بعدوى السارس- CoV-2. وتشير التقديرات إلى أن 60٪ من الإصابات لا تظهر عليها أعراض.", "وهذا يعني أن أكثر من مليون نمساوي في النمسا من المحتمل أن يكونوا قد أصيبوا بفيروس SARS-CoV-2 \"، قالت إليزابيث بوتشامر ، رئيسة مركز علم الفيروسات في ميدوني فيينا.", "فيما يتعلق بالعدوى المميتة وأمراض Covid-19 ، على سبيل المثال ، \"معدل إماتة الحالة\" يبلغ 1.7 في المائة في الولايات المتحدة ، و 1.8 في المائة في النمسا و 2.2 في المائة في ألمانيا.", "يمكن التعرف على خطر Covid-19 بوضوح في النمسا حسب الفئة العمرية ، كما أوضح الخبير: ترتفع نسبة الوفيات من 3.6٪ بين 65-74 عامًا إلى 10.8٪ بين 74 إلى 85 عامًا. .", "وفقًا لـ AGES ، تبلغ النسبة 21.7٪ لمن هم فوق 85 عامًا. إن لقاحات Covid-19 المعتمدة سابقًا - لقاحات mRNA من شركة Pfizer / BioNTech و Moderna - فعالة للغاية. البيانات الأمنية جيدة.", "هذا ما أوضحته دانييلا فيلادلفي (AGES Medical Market Authority). في يونيو من العام الماضي ، وضعت السلطات التنظيمية الرئيسية (FDA / USA ، EMA / EU ، اليابان ، إلخ) معايير الدراسات قبل السريرية والسريرية.", "قال الخبير: \"نقاط النهاية الأولية هي الوقاية من أمراض Covid-19 المؤكدة مختبريًا من أي خطورة\". ثانيًا ، سيتعين على مطوري اللقاح أيضًا تطوير بيانات حول الوقاية المحتملة من عدوى SARS-CoV-2.", "يجب أيضًا تقديم بيانات من الأشخاص في سن أكبر والذين يعانون من أمراض مصاحبة. مع أكثر من 40.000 شخص اختبار (Pfizer / BioNTech) وأكثر من 30.000 شخص اختبار (Moderna) ، قدمت الشركات \"دراسات ضخمة\" للموافقة على لقاح mRNA Covid-19.", "لخصت دانييلا فيلادلفي النتائج \"كانت الفعالية جيدة جدًا بأكثر من 90 بالمائة\". كانت تفاعلات التطعيم متماثلة تقريبًا لكل من اللقاحين مع الألم في موقع التطعيم (حوالي 80 بالمائة) والتعب (60 إلى 70 بالمائة) وما إلى ذلك في غضون أيام قليلة على الأكثر.", "\"على غرار لقاحات أخرى ومتوقعة\". بشكل عام ، قد يتسبب لقاح Covid-19 في حدوث تفاعلات التطعيم هذه بشكل متكرر أكثر قليلاً من اللقاحات التي تم استخدامها على نطاق واسع لعقود.", "وفقًا للمعلومات المتاحة ، فإن السياسيين ، على سبيل المثال المستشار النمساوي سيباستيان كورتس (ÖVP) ، ليس لديهم سبب وجيه لوصف عمل سلطات الموافقة ، على سبيل المثال EMA الأوروبي ، بأنه بطيء للغاية.", "قال الخبير \"لقاح AstraZeneca قيد التقييم. (...) التقييم يخضع حاليا لضغط كبير\". تم الإعلان عن رأي لجنة خبراء EMA في 29 يناير.", "ليس من الواضح حاليًا كيف تؤثر الطفرات الفيروسية لـ SARS-CoV-2 الموجودة في بعض مناطق العالم على فعالية اللقاحات التي تمت الموافقة عليها أو التي يجري تطويرها حاليًا.", "قال الرئيس السابق لمعهد علم الفيروسات في ميدوني فيينا: \"تستخدم جميع اللقاحات بروتين سبايك الخاص بالفيروس كمستضد. ويعتمد ذلك على الجزء الذي يتم\" طيّه \"في بعض الأحيان فقط والذي يرتبط به الفيروس بالخلايا\". ، فرانز إكس.", "هاينز. جنبا إلى جنب مع رائد علم الفيروسات النمساوي كريستيان كونز ، طور لقاح TBE منذ سنوات عديدة.", "يمكن تكييف اللقاحات بسرعة ، ومع ذلك ، فإن متغير الفيروس B.1.1.7 ، الذي تم تحديده في البداية في بريطانيا العظمى ، من جنوب إفريقيا وأخيراً واحد من البرازيل سيظهر تغيرات في بروتين سبايك بسبب تبادل الأحماض الأمينية.", "هذا يمكن أن يؤثر على المناعة وتأثير الحماية للقاحات. قال هاينز: \"هناك معلومات أولية ليست جيدة\".", "ربما أظهرت دراسة بريطانية أن لقاح Pfizer BioNTech له تأثير أقل على طفرة الفيروس B.1.1.7 ، في حين توقعت دراسة أجرتها BioNTech نفس الفعالية.", "\"الأخبار السيئة أيضًا هي أن الفيروسات (المعدلة ؛ ملاحظة) من جنوب إفريقيا والبرازيل بها طفرات أكثر.\" ومع ذلك ، يمكن لمصنعي اللقاح أن يتفاعلوا بسهولة مع هذا التطور باستخدام تقنياتهم (لقاحات mRNA ، لقاحات ناقلات).", "هاينز: \"الخبر السار هو أنه يمكنك تكييف لقاحاتك بسرعة كبيرة\"." ]
}