{
  "id" : "S3GD1flG",
  "url" : "https://www.diepresse.com/5914433/Wien_Eislaufen-mit-piepsenden-Abstandsmessgeraeten-zum-Umhaengen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-21T13:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/1/5914433/91B033D9-4618-42E3-B1C5-9AB00C28A417_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eislaufen mit piepsenden Abstandsmessgeräten zum Umhängen",
  "articleTitleTranslated" : "تزلج على الجليد مع أجهزة قياس مسافة التنبيه للتعليق حول رقبتك",
  "articleContent" : [ "Wer heuer am Rathausplatz eislaufen geht, muss einen \"Distance Marker“ tragen, der Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen. Und Begegnungen werden gespeichert. Der Wiener Eistraum am Rathausplatz startet heuer bereits am Heiligen Abend.", "Ganz wie gewohnt wird das freilich nicht über die Bühne gehen. Besucher bekommen beim Einlass ein tragbares Abstandsmessgerät ausgehändigt. Dieser \"Community Distance Marker\" leuchtet und piepst, sollten sich Hobbysportler aus unterschiedlichen Haushalten am Areal näher als zwei Meter kommen.", "Die Sicherheit vor einer Ansteckung stehe im Zentrum der diesjährigen 26.  Ausgabe, betonte Bürgermeister Michael Ludwig (SPÖ) am Montag bei der Präsentation des Konzepts. Deshalb wird die Höchstzahl an Personen am Gelände von bisher 2.400 auf 1.200 halbiert.", "Wesentliches Element der Vorsichtsmaßnahmen ist der elektronische Abstandsmesser. Das handtellergroße Gerät, das man sich um den Hals hängen kann, muss verpflichtend getragen werden. Man erhält es beim Einlass gegen eine Kaution von zehn Euro.", "Beim Verlassen des Geländes bekommt man diesen Einsatz wieder zurück. Man kann sich auch als Gruppe anmelden Der Distance Marker ist so programmiert, dass er Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen.", "Es leuchtet, vibriert und gibt auch einen Piepston von sich. Entfernt man sich dann vom Gegenüber, hören die Signale wieder auf. \"Damit ist sichergestellt, dass der Abstand eingehalten wird\", erklärte Ludwig.", "Halten Eisläufer partout zu wenig Distanz, können sie auch des Areals verwiesen werden, warnte der Stadtchef. Diese Vorkehrung soll das Contact Tracing erleichtern, sollte sich ein Besucher als corona-positiv herausstellen.", "Denn alle Schlittschuhläufer müssen sich am Eingang mit Namen und Telefonnummer registrieren. Für Familien oder Personen, die zusammenleben, besteht die Möglichkeit, sich als Gruppe anzumelden, damit der Distance Marker nicht daueralarmiert ist.", "Das gilt auch für Schulklassen. Keine Onlinetickets Onlinetickets gibt es in dieser Saison übrigens nicht. Denn man könne wegen des Besucherlimits dann den Einlass nicht garantieren, so die Begründung, die nicht jedem einleuchten mag.", "Fazit: Wer vor dem Rathaus mit seinen Kufen ins Eis schneiden will, muss herkommen und schauen, ob er oder sie noch Platz hat.", "Alternativ gebe es auch die Möglichkeit, sich via Eistraum-Hotline 01/4090040 über die aktuelle Auslastung zu informieren, sagte Michael Draxler, Co-Geschäftsführer der Stadt Wien Marketing GmbH, die das Event alljährlich veranstaltet.", "Begegnungen werden gespeichert Grundsätzlich werden alle Begegnungen zwischen haushaltsfremden Personen, die länger als siebeneinhalb Minuten dauern, 28 Tage lang gespeichert. Das ermögliche im Fall des Falles die Kontaktrückverfolgung, wurde betont.", "Wobei versichert wurde, dass kein Tracking an sich erfolgt. Die Daten werden auch nicht für statistische oder andere Zwecke verwendet.", "Der Eistraum besteht auch heuer wieder aus den großen Flächen vor dem Rathaus, dem \"Sky Rink\" - eine Art Eislaufterrasse - und dem Traumpfad in einem Teil des Rathausparks. Am Eis selbst gebe es keine Maskenpflicht, sagte der Bürgermeister.", "Auf den mit Holzböden versehenen Vorflächen muss aber sehr wohl ein Mund-Nasen-Schutz getragen werden. Auf die üblichen Eisstockbahnen müssen die Schlittschuhläufer heuer ebenso verzichten wie auf die Gastronomie.", "Wobei es Automaten geben werde für heiße und kalte Getränke, wie Ludwig beruhigte. Der Wiener Eistraum ist ab Donnerstag, 24.  Dezember, bis einschließlich 28.  Februar jeweils ab 10.00 Uhr geöffnet. Vorerst ist schon um 19.00 Uhr Schluss, um den Ausgangsbeschränkungen gerecht zu werden.", "Je nach Verordnungslage sind später auch längere Öffnungszeiten denkbar. Karten kosten für Erwachsene acht Euro, für Kinder 5,50 Euro." ],
  "articleContentTranslated" : [ "يجب على أي شخص يذهب للتزلج على الجليد في Rathausplatz هذا العام أن يرتدي \"علامة المسافة\" التي تطلق ناقوس الخطر عندما يقترب الناس من مسافة مترين. ويتم حفظ المواجهات.يبدأ حلم فيينا الجليدي في Rathausplatz هذا العام عشية عيد الميلاد.", "كالعادة ، بالطبع ، لن يحدث هذا. يتم إعطاء الزوار جهاز قياس المسافة المحمول عند المدخل. تضيء \"علامة المسافة المجتمعية\" وتصدر صوتًا إذا اقترب الرياضيون الهواة من أسر مختلفة من المنطقة بأكثر من مترين.", "أكد رئيس البلدية مايكل لودفيج (SPÖ) يوم الاثنين عند تقديم المفهوم أن الأمن ضد العدوى هو محور تركيز الإصدار 26 لهذا العام. لذلك ، انخفض الحد الأقصى لعدد الأشخاص في الموقع إلى النصف من 2400 إلى 1200.", "يعد عداد المسافة الإلكتروني عنصرًا أساسيًا في الإجراءات الاحترازية. يجب ارتداء الجهاز بحجم راحة اليد والذي يمكنك تعليقه حول رقبتك. يمكنك الحصول عليه عند المدخل مقابل وديعة قدرها عشرة يورو.", "عندما تغادر الموقع تحصل على هذه الحصة مرة أخرى. يمكنك أيضًا التسجيل كمجموعة ، حيث تمت برمجة محدد المسافة بحيث يصدر صوت إنذار عندما يقترب الأشخاص من مسافة تزيد عن مترين.", "يضيء ويهتز ويصدر صوتًا أيضًا. إذا ابتعدت بعد ذلك عن الشخص الآخر ، تتوقف الإشارات مرة أخرى. أوضح لودفيج أن \"هذا يضمن الحفاظ على المسافة\".", "حذر رئيس المدينة من أنه إذا ابتعد المتزلجون على الجليد مسافة قصيرة جدًا ، فيمكن طردهم أيضًا من المنطقة. يجب أن يسهل هذا الاحتياط تتبع جهات الاتصال إذا تبين أن الزائر مصاب بفيروس كورونا.", "لأن جميع المتزلجين يجب أن يسجلوا عند المدخل بأسمائهم ورقم هاتفهم. يمكن للعائلات أو الأشخاص الذين يعيشون معًا التسجيل كمجموعة بحيث لا يتم تنبيه علامة المسافة باستمرار.", "هذا ينطبق أيضا على الفصول الدراسية. لا توجد تذاكر عبر الإنترنت بالمناسبة ، لا توجد تذاكر عبر الإنترنت هذا الموسم. لأن المرء لا يستطيع ضمان الدخول بسبب حد الزائر ، لذا فإن المنطق الذي قد لا يكون منطقيًا للجميع.", "الخلاصة: إذا كنت ترغب في قطع الجليد مع المتسابقين أمام قاعة المدينة ، فعليك القدوم ومعرفة ما إذا كان لا يزال لديه مساحة.", "بدلاً من ذلك ، هناك أيضًا إمكانية معرفة الإشغال الحالي عبر الخط الساخن Eistraum 01/4090040 ، كما قال مايكل دراكسلر ، المدير المشارك لشركة Stadt Wien Marketing GmbH ، التي تنظم الحدث كل عام.", "يتم حفظ اللقاءات من حيث المبدأ ، يتم حفظ جميع اللقاءات بين الأشخاص خارج المنزل والتي تدوم أكثر من سبع دقائق ونصف لمدة 28 يومًا. وقد تم التأكيد على أن هذا يتيح تتبع المخالطين في أسوأ السيناريوهات.", "تم التأكيد على أنه لا يوجد تتبع في حد ذاته. لا يتم استخدام البيانات أيضًا لأغراض إحصائية أو لأغراض أخرى.", "يتكون حلم الجليد مرة أخرى هذا العام من مساحات كبيرة أمام دار البلدية ، و \"حلبة السماء\" - وهي نوع من شرفة التزلج على الجليد - ومسار الأحلام في جزء من حديقة مجلس المدينة. قال العمدة ، ليس هناك شرط قناع على الجليد نفسه.", "يجب ارتداء واقي الفم والأنف على الأسطح الأمامية ذات الأرضيات الخشبية. هذا العام على المتزلجين على الجليد الاستغناء عن حلبات الجليد المعتادة وكذلك فن الطهي.", "ستكون هناك آلات للمشروبات الساخنة والباردة ، كما طمأن لودفيغ. يفتح Wiener Eistraum أبوابه من الخميس 24 ديسمبر وحتى 28 فبراير من الساعة 10:00 صباحًا. في الوقت الحالي ، ينتهي في الساعة 7 مساءً من أجل تلبية قيود الخروج.", "اعتمادًا على اللوائح ، يمكن تصور أوقات العمل الأطول في وقت لاحق. تبلغ تكلفة التذاكر ثمانية يورو للبالغين و 5.50 يورو للأطفال." ]
}