{
  "id" : "S3gt4CkK",
  "url" : "https://kurier.at/wirtschaft/karriere/homeoffice-warum-man-mit-buerogeraeuschen-besser-arbeiten-kann/401179099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918753/46-174185726.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeoffice: Warum man mit Bürogeräuschen besser arbeiten kann",
  "articleTitleTranslated" : "المكتب المنزلي: لماذا يمكنك العمل بشكل أفضل مع ضوضاء المكتب",
  "articleContent" : [ "Zudem wird vermehrt der Neurotransmitter Dopamin ausgeschüttet, der motivierend wirkt.", "Ein interdisziplinäres Team aus Stressforschern, Neurowissenschaftlern, Künstlern, Designern und Instrumentenbauern hat nun ein Instrument entwickelt, das direkt hier ansetzt und gerade im Homeoffice zur Anti-Stress-Oase werden könnte: Das OMIT.", "Zehn Minuten Beschallung zum Runterkommen „Der Grund für die Entwicklung des Instruments ist das derzeit steigende und ungesunde Stressniveau, das wir erleben. Wir glauben fest an die Kraft der Strukturierung der Art und Weise, wie wir mit Stress umgehen.", "Unser Instrument ist ein Weg, um einen effizienten – und angenehmen – Moment zu schaffen, wie einen feierlichen Moment der Ruhe“, erklärt Erfinder und CEO Allan Montan sein innovatives Projekt, das im Finale der Georgia Tech Guthman Musical Instrument Competition steht.", "Töne gaukeln Schlafzustand vor Während einer Sitzung – man sitzt quasi im Instrument – hört der Benutzer zehn Minuten lang zwei vom Gerät erzeugte Töne, während er tief durchatmet.", "Zusammen erzeugen die beiden Töne einen binauralen Beat, eine auditive Illusion, die nur vom Gehirn wahrgenommen werden kann. Montan: „Der Beat simuliert äußerlich eine Delta-Gehirnwelle, die im Gehirn während tiefer Meditation oder traumlosem Schlaf vorhanden ist.", "Dies hat eine tief entspannende Wirkung.“ Billig ist diese Art der akustischen Homeoffice-Einrichtung freilich nicht: Das OMIT kostet 10.000 Euro.", "Reset für das Gehirn Ein hoher Betrag – doch kann das Instrument wirklich helfen, die für viele herausfordernde Corona-Homeoffice-Zeit besser zu bewältigen? „Es kann auf jeden Fall in dem Sinne helfen, dass es eine Alternative zum gefühlten Status quo des Alltags bietet.", "Die Rituale im Homeoffice unterscheiden sich ja sehr von denen im Büro – man wechselt seltener die Umgebung, sitzt mehr. Ein Instrument zu Hause zu haben, kann ein Weg sein, Gewohnheiten zu unterbrechen und einen Reset für das Gehirn in Gang zu setzen“", "Geräusche beeinflussen Stimmung Im Allgemeinen, so der Erfinder, spielen Geräusche eine wichtige Rolle für unser Wohlbefinden und es wäre sinnvoll, die Geräuschkulisse auch in der Homeoffice-Einrichtung mitzudenken: „Wir brauchen Sounds um uns herum.  “", "Ich denke, viele vermissen derzeit ihre Routinen und besonders Geräusche sind oft Teil unserer versteckten Routinen. Sie sind etwas, das wir vielleicht nicht so bewusst wahrnehmen, das uns aber beeinflusst.“ Ein zu viel an Stille, könne sehr belastend sein.", "„Wir sind absolute Stille nicht gewohnt. Was die Konzentration meiner Meinung nach am meisten fördert, ist Vorhersehbarkeit und nachhaltige Gewohnheiten.", "Vorhersagbare Geräusche sind nicht so stressig und nachhaltige Gewohnheiten sind gerade jetzt wichtiger denn je“, so der schwedische Erfinder und Instrumentenbauer.", "Welche Geräusche fehlen Wer seinen Heimarbeitsplatz optimieren möchte, sollte sich daher in einem ersten Schritt überlegen, welche Geräusche ihm guttun und welche Geräusche Stress erzeugen. Montan: „ Das Nachdenken über Geräusche ist an sich schon ein guter Anfang.", "Denn wir reflektieren zu wenig über die Geräusche, die uns umgeben. Dabei dürfen wir nicht vergessen, dass unser Gehör oft der erster Sinn ist, mit dem wir Gefahren erkennen: Wir hören dann auf das Unregelmäßige und Abweichende.", "Und Stille an sich ist schon sehr abweichend“", "Laut Deloitte-Expertin Barbara Kellner stellt sich beim Thema Homeoffice-Soundeinrichtung auch die Frage, ob es wirklich die Bürogeräusche sind, die vielen fehlen – oder ob man sich nicht vielmehr nach der Kommunikation, die daraus entstehen kann, sehnt.  “", "Kellner: „Denn den lautstark telefonierenden Kollegen neben sich vermissen jedenfalls die wenigsten . “" ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، يتم إطلاق الدوبامين الناقل العصبي بشكل متزايد ، والذي له تأثير محفز.", "قام فريق متعدد التخصصات من الباحثين في مجال الإجهاد وعلماء الأعصاب والفنانين والمصممين وصانعي الأدوات بتطوير أداة تبدأ من هنا ويمكن أن تصبح واحة لمكافحة الإجهاد ، خاصة في المكتب المنزلي: OMIT.", "عشر دقائق من الصوت للنزول \"سبب تطوير الأداة هو مستوى الضغط المتزايد وغير الصحي الذي نشهده حاليًا. نحن نؤمن بقوة بقوة هيكلة الطريقة التي نتعامل بها مع الإجهاد.", "إن أداتنا هي وسيلة لخلق لحظة فعالة - وممتعة - ، مثل لحظة هدوء مهيبة ، \"كما يقول المخترع والرئيس التنفيذي آلان مونتان عن مشروعه المبتكر ، الذي وصل إلى نهائيات مسابقة Georgia Tech Guthman الموسيقية.", "تجعلك النغمات تعتقد أنك نائم أثناء الجلسة - فأنت تجلس عمليًا على الآلة الموسيقية - يسمع المستخدم نغمتين يصدرهما الجهاز لمدة عشر دقائق بينما يأخذ نفسًا عميقًا.", "معًا ، تخلق النغمتان نبضًا بكلتا الأذنين ، وهو وهم سمعي لا يمكن أن يدركه إلا الدماغ. مونتان: \"الإيقاع يحاكي خارجيًا موجة دماغية موجودة في الدماغ أثناء التأمل العميق أو النوم بلا أحلام.", "هذا له تأثير مريح للغاية. \"بالطبع ، هذا النوع من إعداد المكاتب المنزلية الصوتية ليس رخيصًا: تكلفة OMIT 10000 يورو.", "إعادة تعيين للدماغ كمية كبيرة - ولكن هل يمكن أن تساعد الأداة حقًا في التعامل بشكل أفضل مع وقت مكتب Corona في المنزل ، والذي يمثل تحديًا للكثيرين؟ \"يمكن أن يساعد بالتأكيد بمعنى أنه يقدم بديلاً للوضع الراهن المتصور للحياة اليومية.", "تختلف الطقوس في المكتب المنزلي كثيرًا عن تلك الموجودة في المكتب - فأنت تغير البيئة المحيطة كثيرًا ، وتجلس أكثر. يمكن أن يكون وجود آلة موسيقية في المنزل وسيلة لكسر العادات وإعادة ضبط الدماغ \"", "تؤثر الضوضاء على الحالة المزاجية بشكل عام ، وفقًا للمخترع ، تلعب الضوضاء دورًا مهمًا لرفاهيتنا ، وسيكون من المنطقي أيضًا أخذ ضوضاء الخلفية في الاعتبار في مكتب المنزل: \"نحتاج إلى أصوات من حولنا. \"", "أعتقد أن الكثيرين يفقدون حاليًا روتينهم وأن الضوضاء على وجه الخصوص غالبًا ما تكون جزءًا من روتيننا الخفي. إنها شيء قد لا ندركه ، لكن هذا يؤثر علينا. \"الصمت المفرط يمكن أن يكون مرهقًا للغاية.", "نحن لسنا معتادين على الصمت المطلق. أعتقد أن أكثر ما يفضي إلى التركيز هو القدرة على التنبؤ والعادات المستدامة.", "يقول المخترع وصانع الآلات السويدي: \"الضوضاء التي يمكن التنبؤ بها ليست بالعادات المرهقة والمستدامة أكثر أهمية من أي وقت مضى\".", "الضوضاء المفقودة إذا كنت ترغب في تحسين مكتبك في المنزل ، فيجب أن تكون الخطوة الأولى لذلك هي التفكير في الضوضاء الجيدة بالنسبة لك وأيها تسبب التوتر. مونتان: \"التفكير في الأصوات هو بداية جيدة في حد ذاته.", "لأننا لا نعكس بشكل كافٍ الضوضاء التي تحيط بنا. يجب ألا ننسى أن سمعنا غالبًا ما يكون أول إحساس ندرك به المخاطر: ثم نستمع إلى ما هو غير منتظم ومنحرف.", "والصمت في حد ذاته مختلف جدا \"", "وفقًا لخبير Deloitte Barbara Kellner ، عندما يتعلق الأمر بمعدات الصوت في المكتب المنزلي ، فإن السؤال الذي يطرح نفسه هو ما إذا كانت ضوضاء المكتب هي التي يفتقر إليها الكثير من الناس - أو ما إذا كان الشخص يتوق إلى الاتصال الذي يمكن أن ينتج عنه. \"", "النادل: \"لأن قلة قليلة من الناس يفتقدون الزملاء الذين يتصلون بصوت عالٍ بجانبهم. \"" ]
}