{
  "id" : "S3ylNc7D",
  "url" : "https://kurier.at/wirtschaft/kinderarbeit-und-umweltzerstoerung-in-milka-schokoladen/401331036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:47:16Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4069839/81550639352743918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung in Milka-Schokoladen",
  "articleTitleTranslated" : "عمالة الأطفال والتدهور البيئي في شوكولاتة ميلكا",
  "articleContent" : [ "Der zweite Kritikpunkt, die Kinderarbeit trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der UNO, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder auf diesen klagte die IRA dann auch gegen Nestle, Mars und Mondelez - bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen können. Konzerne wie Mondelez, aber auch Mars und Nestle sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen. Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben.", "So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co. bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestle mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierte die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago über Kinderarbeit im Kakaosektor:", "Sie hat statt der geplanten Reduktion bis 2020 um 70 Prozent stattdessen noch zugenommen.  : Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace." ],
  "articleContentTranslated" : [ "النقطة الثانية من الانتقادات ، أن عمالة الأطفال تؤثر على العديد من المجالات ، حيث يقدر عدد الفتيات والفتيان الذين تتراوح أعمارهم بين 5 و 17 عامًا بتأثر عمل الأطفال بنحو 152 مليون فتاة ، وفقًا لمنظمة العمل الدولية ، أقدم وكالة متخصصة تابعة للأمم المتحدة.", "إنهم يعملون في حقول القطن ، كمساعدين منازل رخيصة أو حتى في مزارع الكاكاو.", "كما رفع الجيش الجمهوري الأيرلندي دعوى قضائية ضد شركة نستله ومارس وموندليز - حتى عام 2012 كانت تُعرف باسم كرافت فودز والشركة الأم لميلكا بعد أن ذهب جاكوبس سوشارد إلى شركة كرافت في عام 1990 - بسبب المساعدة والتحريض على الاسترقاق غير القانوني لآلاف الأطفال.", "تم طرح المشكلات البيئية الحالية أيضًا في تقرير المنظمة غير الحكومية ؛ في عام 2019 ، تم ربط حوالي 10000 مصدر من مصادر الحريق في إندونيسيا بموردي زيت النخيل من مونديليز ، وفقًا لإذاعة.", "تدعو Greenpeace إلى إطار قانوني قوي حتى لا تتمكن أي منتجات من تدمير الغابات المطيرة من الهبوط في السوق الداخلية للاتحاد الأوروبي. يجب على الشركات مثل مونديليز ، ولكن أيضًا مارس ونستله ، وفقًا لإرادة المنظمة غير الحكومية ، أن تكون ملزمة بجعل سلاسل التوريد الخاصة بها شفافة.", "لذلك يجب على الحكومة أن تدافع عن قانون الاتحاد الأوروبي القوي لحماية الغابات العالمية. يوضح مثال مونديليز أن المبادرات التطوعية للشركات قد فشلت في السنوات الأخيرة.", "هذا ما أطلقت عليه غرينبيس الهدف الذي صاغته شركة مونديليز وشركاه في خطة عمل الكاكاو لعام 2014 لوقف عمالة الأطفال بحلول عام 2020.", "يبدو أن الشركات على دراية بالمشكلة: في تقرير نشرته صحيفة \"زوغر تسايتونج\" السويسرية الإقليمية منذ بداية مارس 2021 ، نُقل عن داريل هاي من مجموعة نستله قوله \"نحن وكل شخص آخر قللنا من شأن المشكلة في ذلك الوقت. \".", "منذ عام 2009 كان خبيرًا في \"خطة الكاكاو\" للمجموعة ، والتي تنشط ، مثل مونديليز ، في مبادرة الكاكاو الدولية (ICI).", "يشرح الـ ICI الفشل المذكور ، لأنه تأسس على أساس بروتوكول Harkin-Engel لعام 2001 ، والذي التزم فيه كبار المصنعين باتخاذ إجراءات ضد عمالة الأطفال في البلدان المنتجة.", "في يونيو من العام السابق ، قدمت المنظمة غير الحكومية Südwind والنقابة العمالية النمساوية تقريراً عن اليوم العالمي لمناهضة عمالة الأطفال ، بالإشارة إلى تقرير جامعة شيكاغو حول عمالة الأطفال في قطاع الكاكاو:", "بدلاً من التخفيض المخطط بنسبة 70 في المائة بحلول عام 2020 ، زاد بدلاً من ذلك. : وفقًا للتقارير الحالية ، لا يزال ما يقدر بنحو 1.5 مليون طفل في غانا وساحل العاج يعملون في زراعة الكاكاو ، حسبما أفادت منظمة السلام الأخضر مؤخرًا." ]
}