{
  "id" : "S3zIR5Ns",
  "url" : "https://kurier.at/politik/inland/reisewarnung-fuer-fast-alle-staaten-der-welt/401133456",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T18:28:27Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828308/46-173303868.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Reisewarnung für fast alle Staaten der Welt",
  "articleTitleTranslated" : "فيروس كورونا: تحذير من السفر لجميع دول العالم تقريبًا",
  "articleContent" : [ "Aufgrund der weiter kaum gebremsten Ausbreitung von COVID-19 gelten für Österreicher ab Samstag wieder Reisewarnungen für fast alle Staaten der Welt.", "Ausgenommen sind laut einer Mitteilung des Außenministeriums nur noch Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und der Vatikan. Die Reisewarnungen gelten demnach für alle touristische und sonstigen nicht notwendigen Reisen einschließlich Familienbesuche.", "Dienstreisen, Pendler sowie Berufsgruppen, die grenzüberschreitend tätig sind, sind ausgenommen. Freitesten am 5. Tag Ab Samstag 00:00 Uhr müssen auch alle Personen, die nach Österreich einreisen, sofort eine zehntägige Quarantäne antreten.", "Ausgenommen sind auch hier Einreisende aus den genannten 10 Staaten. Die Quarantäne kann durch einen negativen PCR- oder Antigen-Test früher beendet werden, der frühestens am fünften Tag der Quarantäne möglich ist." ],
  "articleContentTranslated" : [ "نظرًا لحقيقة أن انتشار COVID-19 استمر في التباطؤ بالكاد ، سيتلقى النمساويون مرة أخرى تحذيرات السفر لجميع دول العالم تقريبًا اعتبارًا من يوم السبت.", "وفقًا لبيان صادر عن وزارة الخارجية ، تم استبعاد أستراليا وفنلندا وإيرلندا وأيسلندا واليابان ونيوزيلندا والنرويج وكوريا الجنوبية وأوروغواي والفاتيكان فقط. لذلك فإن تحذيرات السفر تنطبق على جميع الرحلات السياحية وغيرها من الرحلات غير الضرورية ، بما في ذلك الزيارات العائلية.", "يتم استبعاد رحلات العمل والركاب والمجموعات المهنية الذين يعملون عبر الحدود. الجمعة في اليوم الخامس من الساعة 00:00 يوم السبت ، يجب على جميع الأشخاص الذين يدخلون النمسا البدء فورًا في الحجر الصحي لمدة عشرة أيام.", "هذا لا ينطبق على المسافرين من الولايات العشر المذكورة. يمكن إنهاء الحجر الصحي في وقت مبكر باختبار PCR أو اختبار مستضد سلبي ، وهو أمر ممكن في اليوم الخامس من الحجر الصحي على أقرب تقدير." ]
}