{
  "id" : "s5CxQlsH",
  "url" : "https://www.diepresse.com/5953031/Motorsport_ExRennfahrerin-Sabine-Schmitz-verstorben?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T18:35:00Z[UTC]",
  "author" : "Sigi Lützow",
  "imageCopyright" : "AP America's Cup Foto: AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Rennfahrerin Sabine Schmitz verstorben",
  "articleTitleTranslated" : "وفاة سابين شميتز ، سائقة السباقات السابقة",
  "articleContent" : [ "Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte. Sie erlag einem Krebsleiden. Die frühere deutsche Rennfahrerin Sabine Schmitz ist im Alter von 51 Jahren verstorben.", "Das berichtete die Tageszeitung „Kurier“ am Mittwochabend unter Berufung auf einen Twitter-Eintrag des Rennstalls „Frikadelli Racing“, der von Schmitz' Ehemann, Klaus Abbelen, gegründet worden war. Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte.", "Das war 1996, Schmitz war damals im Team mit Johannes Scheid und Hans Widmann. 1997 wiederholte sie den Sieg. Sie fuhr für BMW und Porsche. Die Deutsche trat auch im Fernsehen auf. International wurde sie durch die britische Sendung „Top Gear“ bekannt, deren Co-Moderation sie ab 2016 mitübernahm.", "Schmitz war am Nürburgring aufgewachsen und hatte gemeinsam mit ihren beiden Schwestern den Motorsport für sich entdeckt; allerdings war sie die einzige, die professionell ins Geschäft einstieg. Ihre Krebserkrankung hatte Schmitz vor einiger Zeit selbst öffentlich gemacht." ],
  "articleContentTranslated" : [ "شميتز هي أول امرأة تفوز في سباق 24 ساعة على حلبة نوربورغرينغ. استسلمت لمرض السرطان. توفي سابين شميتز ، سائق السباقات الألماني السابق ، عن عمر يناهز 51 عامًا.", "ذكرت ذلك صحيفة \"كوريير\" اليومية ، مساء الأربعاء ، نقلاً عن دخول على تويتر من فريق السباق \"فريكاديلي راسينغ\" الذي أسسه كلاوس أبلين ، زوج شميتز. شميتز هي أول امرأة تفوز في سباق 24 ساعة على حلبة نوربورغرينغ.", "كان ذلك في عام 1996 ، عندما كان شميتز في الفريق مع يوهانس شيد وهانز ويدمان. في عام 1997 كررت الانتصار. قادت سيارتها لسيارات BMW و Porsche. ظهر الألماني أيضًا على شاشة التلفزيون. أصبحت معروفة دوليًا من خلال العرض البريطاني \"توب جير\" ، الذي شاركت في استضافته منذ عام 2016 فصاعدًا.", "نشأت شميتز في نوربورغرينغ واكتشفت مع شقيقتيها رياضة السيارات بأنفسهم. ومع ذلك ، كانت هي الوحيدة التي دخلت العمل باحتراف. كانت شميتز نفسها قد كشفت عن إصابتها بالسرطان منذ بعض الوقت." ]
}