{
  "id" : "s5HdqGGU",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-liefert-noch-weniger-impfstoff-an-eu/401217174",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:01:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4999092/46-176135890.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine Million Impfdosen in Ö verabreicht + Erneut über 3.000 Neuinfektionen",
  "articleTitleTranslated" : "تم إعطاء مليون جرعة لقاح في النمسا + مرة أخرى أكثر من 3000 إصابة جديدة",
  "articleContent" : [ "Heute, 10:38 AM | Josef Siffert In Tirol sind in den vergangenen 24 Stunden 189 Personen positiv auf das Coronavirus getestet worden. Im gleichen Zeitraum galten 123 Personen wieder als genesen. Damit stieg die Zahl der aktuell Infizierten auf 1.631, teilte das Land am Samstag mit.", "Ein Zuwachs wurde auch bei den Krankenhauszahlen verzeichnet. 101 Corona-Patienten benötigten stationäre Behandlung, um vier mehr als am Vortag. Auf den Intensivstationen blieb die Lage hingegen stabil bei 25 Patienten.", "In den vergangenen 24 Stunden wurden zehn weitere Verdachtsfälle auf die südafrikanische Virusmutation bekannt. Zudem gab es zwei weitere Nachmeldungen. Die Anzahl der aktuell aktiv positiven bestätigten Fälle und Verdachtsfälle auf die südafrikanische Mutation lag bei 55, um zwei mehr als am Vortag.", "Indes gab es keinen weiteren Todesfall in Zusammenhang mit dem Coronavirus. Die meisten Fälle gab es mit 310 nach wie vor im Bezirk Lienz. Dahinter reihten sich der Bezirk Innsbruck-Land mit 273 Fällen und der Bezirk Imst mit 242 Fällen ein.", "In der Landeshauptstadt Innsbruck gab es aktuell 201 Infizierte. In Tirol wurden bisher 620.933 Tests durchgeführt. In der zur Zeit von Ausreisetestkontrollen betroffenen Gemeinde Haiming (Bezirk Imst) wurde indes eine zusätzliche Testmöglichkeit eingerichtet.", "Vor der Area 47 in der Ötztaler Achstraße 1 steht ab sofort ein Testbus rund um die Uhr und bis mindestens kommenden Dienstag bereit." ],
  "articleContentTranslated" : [ "اليوم 10:38 ص | جوزيف سيفرت في تيرول ، ثبتت إصابة 189 شخصًا بفيروس كورونا خلال الـ 24 ساعة الماضية. في نفس الفترة ، تم اعتبار أن 123 شخصًا قد تعافوا. وأعلنت البلاد ، السبت ، ارتفاع عدد المصابين حاليًا إلى 1631.", "كما حدثت زيادة في عدد المستشفيات. احتاج 101 مريض مصاب بكورونا إلى علاج للمرضى الداخليين ، أي أربعة أكثر من اليوم السابق. لكن في وحدات العناية المركزة ، ظل الوضع مستقرًا في 25 مريضًا.", "تم التعرف على عشر حالات أخرى مشتبه بها لطفرة فيروس جنوب إفريقيا خلال الـ 24 ساعة الماضية. كان هناك أيضًا تسجيلان متأخران آخران. بلغ عدد الحالات المؤكدة الإيجابية النشطة حاليًا والحالات المشتبه فيها للطفرة في جنوب إفريقيا 55 ، أي أكثر من اليوم السابق.", "وفي الوقت نفسه ، لم تكن هناك حالة وفاة أخرى مرتبطة بفيروس كورونا. وكانت معظم الحالات ، عند 310 حالات ، لا تزال في منطقة لينز. وخلفهم كانت منطقة إنسبروك لاند مع 273 حالة ومنطقة إيمست مع 242 حالة.", "ويوجد حاليا 201 مصابا في عاصمة الولاية انسبروك. حتى الآن تم إجراء 620933 اختبارًا في تيرول. في مجتمع Haiming (منطقة Imst) المتأثرة حاليًا بضوابط اختبار الخروج ، تم إنشاء مرفق اختبار إضافي.", "أمام المنطقة 47 في Ötztaler Achstraße 1 ، تتوفر حافلة اختبار الآن على مدار الساعة وحتى يوم الثلاثاء المقبل على الأقل." ]
}