{
  "id" : "s5qCc9TV",
  "url" : "https://kurier.at/politik/inland/muessen-welle-vor-april-brechen-experte-warnt-vor-neuem-lockdown/401213400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T07:31:55Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4412303/20200528-ABD0033-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Müssen Welle vor April brechen\": Experte warnt vor neuem Lockdown",
  "articleTitleTranslated" : "\"يجب كسر الموجة قبل أبريل\": خبير يحذر من إغلاق جديد",
  "articleContent" : [ "Die Vorarlberger können sich freuen. Ab Montag sollen in der „Modellregion“ im äußersten Westen Österreichs weitreichende Öffnungsschritte realisiert werden. Die Gastronomie sperrt auf, Fußballklubs können wieder trainieren, das Vereinsleben soll wieder stattfinden können - mehr dazu.", "Darf sich also auch der Rest Österreichs Hoffnungen auf einen baldigen Neustart machen? Schon kommenden Montag soll es in einem neuen Corona-Gipfel dazu ja eine Entscheidung geben. Die aktuellen Zahlen geben aber wenig Anlass zur Hoffnung.", "Vorarlberg stellt auch was die Zahl der Neuinfektionen betrifft eine positive Ausnahme dar.", "In der „Modellregion“ liegt die 7-Tages-Inzidenz aktuell bei 73.  Tirol liegt bei 114, Niederösterreich bei 212, Wien bei 222.  Besonders Salzburg ist aktuell mit einer 7-Tages-Inzidenz von 236.  Braucht es also eher einen neuen Lockdown als weitere Öffnungsschritte?  Eher ja, zumindest wenn es nach Simulationsforscher Niki Popper geht.  ", "Sollten die Corona-Zahlen weiter steigen, dann \"wird man die Welle vor dem April brechen müssen\", sagte dieser in der Kronen Zeitung. Heißt im Klartext: Lockdown statt Öffnung – und zwar noch im März.", "Das Problem: \"Unzählige Menschen zwischen 50 und 80 Jahren sind noch nicht geimpft\", sagt Popper in der Krone. Dass auch eine hohe Durchimpfungsrate – noch – nicht vor einem weiteren Lockdown schützt, ist dieser Tage im „Impfweltermeisterland“ Israel zu beobachten.", "Diese Kombination aus \"steigenden Zahlen und ungeschützten, älteren oder vulnerablen Personengruppen\", bereitet Popper Sorgen. Denn es bestehe durchaus die Gefahr, dass sich das Risiko einer Infektion zwischen den Bevölkerungsgruppen verschiebt.", "Und zwar von den älteren Menschen, die geimpft sind, zu jenen Senioren, die es noch nicht sind.", "Immerhin, einen Hoffnungsschimmer sieht der Experte: \"Kommen wir mit niedrigen Zahlen in den Frühling nach Ostern, wird uns die Saisonalität entlasten, und es gibt etwas Zeit zu überlegen, wie man mit Mutationen und Co. weiter umgeht.\"" ],
  "articleContentTranslated" : [ "يمكن لأهالي فورارلبرغ أن يتطلعوا إليها. من المقرر تنفيذ خطوات افتتاحية بعيدة المدى في \"المنطقة النموذجية\" في أقصى غرب النمسا اعتبارًا من يوم الاثنين. فن الطهو مفتوح ، ويمكن لأندية كرة القدم أن تتدرب مرة أخرى ، ويجب أن تعود حياة النادي مرة أخرى - المزيد عن ذلك.", "فهل يمكن لبقية النمسا أن تأمل أيضًا في بداية جديدة قريبًا؟ يجب أن يكون هناك قرار بشأن يوم الاثنين المقبل في قمة كورونا الجديدة. ومع ذلك ، فإن الأرقام الحالية تعطي القليل من الأمل.", "فورارلبرغ هو أيضًا استثناء إيجابي عندما يتعلق الأمر بعدد الإصابات الجديدة.", "في \"منطقة نموذجية\" الإصابة لمدة 7 أيام هو حاليا 73. تيرول هو 114، النمسا السفلى 212، 222. فيينا سالزبورغ على وجه الخصوص هو حاليا مع وجود نسبة 7 أيام من 236. لذلك هناك حاجة إلى تأمين الجديد المزيد من الخطوات افتتاح ؟ بالأحرى نعم ، على الأقل إذا كان باحث المحاكاة نيكي بوبر لديه ما يريد.", "وقال في صحيفة كرونين تسايتونج إنه إذا استمرت أعداد كورونا في الارتفاع ، \"فسيتعين كسر الموجة قبل أبريل\". بلغة بسيطة: الإغلاق بدلاً من الفتح - في مارس.", "المشكلة: \"عدد لا يحصى من الأشخاص الذين تتراوح أعمارهم بين 50 و 80 لم يتم تطعيمهم بعد\" ، كما يقول بوبر في منطقة كرون. حقيقة أنه حتى معدل التطعيم المرتفع لا يحمي - حتى الآن - من المزيد من الإغلاق يمكن ملاحظته هذه الأيام في \"عالم أبطال التطعيم\" في إسرائيل.", "هذا المزيج من \"الأعداد المتزايدة والفئات غير المحمية والمسنين والضعفاء\" يقلق بوبر. لأن هناك خطر انتقال خطر العدوى بين المجموعات السكانية.", "من كبار السن الذين تم تطعيمهم إلى كبار السن الذين لم يتم تطعيمهم بعد.", "ومع ذلك ، يرى الخبير بصيص أمل: \"إذا وصلنا الربيع بعد عيد الفصح بأعداد منخفضة ، فإن الموسمية ستزيل بعض العبء عنا ، وسيكون هناك بعض الوقت للتفكير في كيفية التعامل مع الطفرات و مثل.\"" ]
}