{
  "id" : "S6aRv6Gz",
  "url" : "https://kurier.at/kultur/buch/lotte-lenya-viel-mehr-als-james-bonds-gegenspielerin/401149464",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4859460/46-60431614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lotte Lenya - Viel mehr als James Bonds Gegenspielerin",
  "articleTitleTranslated" : "لوت لينيا - أكثر بكثير من خصم جيمس بوند",
  "articleContent" : [ "Viel mehr Interesse weckt sie als mit dem Hinweis: Im 14.  Bezirk gibt es einen Lotte Lenya-Park, die Schauspielerin und Sängerin wuchs in der Ameisgasse 38 auf, ihr richtiger Name war Blamauer, die Mutter Wäscherin, der Vater Kutscher, Lotte drängt auf die Bühne, zuerst als Seiltänzerin ...", "„Lotte Lenyas Leben in Musik“ von Eva Neiss ist ein Unterhaltungsroman, er hat aber auch den Sinn, Aufmerksamkeit zu wecken. Er ist gut gegen das Vergessen. Lotte Lenya wird in Österreich schneller vergessen als an anderen Orten.", "Autorin Eva Neiss hatte die Unterstützung der Kurt-Weill-Gesellschaft in Dessau, Sachsen-Anhalt. Das Erzählte bewegt sich folglich auf sicherem Boden.", "Dass der Marxist Brecht von Lenya erwischt wird, wie er im Umschlag von „Das Kapital“ einen Krimi von Edgar Wallace versteckt, wird wohl der Wahrheit entsprechen. Erst später sprach sich unter seinen Leuten herum, wie sehr er Krimis schätzte.", "Brecht wollte sogar selber welche schreiben. Um das Leben in den USA kümmert sich der Roman nicht. Er hat zwei Mittelpunkte: „Die Dreigroschenoper“ – „die Bettler betteln, die Diebe stehlen, die Huren huren.“ Allein die dramatische Entstehungsgeschichte wäre ein dickes Buch wert.", "Brecht wollte vermutlich den Skandal, die bürgerlichen Zuschauer sollten als Heuchler enttarnt werden. Den Schauspielern gab er am 31.8.1928 im Berliner Theater am Schiffbauerdamm Trillerpfeifen, um der tobenden Menge etwas entgegenzusetzen.", "Niemand tobte. „Die Dreigroschenoper“ wurde der größte Theatererfolg des 20.  Jahrhunderts. Lotte Lenya spielte die Seeräuber-Jenny, aber ihr Name fehlte im Programmheft.", "Kurt Weill war darüber zornig, die Sängerin beruhigte ihn: „Ach, wenn sie mich jetzt nicht kennen, werden sie doch morgen wissen, wer ich bin.“ Zweiter Mittelpunkt im Roman ist die Beziehung Lenya – Weill.", "Wobei, und das ist angenehm, auf die Kosenamen verzichtet wird: Mehr als 100 Briefe sind erhalten geblieben, sie sind voll mit Tütilein und Blumilein. Weill: „Sie ist eine miserable Hausfrau, aber eine sehr gute Schauspielerin.", "Sie kann keine Noten lesen, aber wenn sie singt, dann hören die Leute zu wie bei Caruso … Sie kümmert sich nicht um meine Arbeit. Das ist einer ihrer größten Vorzüge.", "Aber sie wäre böse, wenn ich mich nicht für ihre Arbeit interessieren würde.“ Lotte Lenya: „Ich war 24 Jahre mit ihm verheiratet, und wir lebten zwei Jahre unverheiratet zusammen; insgesamt also 26 Jahre.“ Er starb 1950.  (Sie überlebte ihn um 31 Jahre.)", "Ihr nächster Ehemann war homosexuell, so konnte sie Kurt Weill treu bleiben, gemeinsam konnte man sich – ohne Ablenkung – dessen Erbe widmen. Lotte Lenya nahm deshalb noch viele Schallplatten mit Weills Liedern auf.", "Das Musiklabel Bear Family Records hat eine Luxusbox mit elf CDs und 243 Einzeltiteln, (leider) um 175 Euro. Eva Neiss: „Lotte Lenya und das Lied des Lebens“ Fischer Taschenbuch. 329 Seiten. 13,40 Euro" ],
  "articleContentTranslated" : [ "أثارت اهتمامًا أكبر بكثير من التلميح: توجد حديقة لوت لينيا في الحي الرابع عشر ، نشأت الممثلة والمغنية في Ameisgasse 38 ، واسمها الحقيقي كان Blamauer ، وكانت والدتها مغسلة ، وكان والدها مدربًا ، وفرضت Lotte نفسها المرحلة ، أولاً كمشي على حبل مشدود ...", "رواية \"Lotte Lenya's Life in Music\" للمخرج Eva Neiss هي رواية ترفيهية ، لكنها تهدف أيضًا إلى جذب الانتباه. إنه جيد ضد النسيان. تُنسى لوت لينيا في النمسا بسرعة أكبر من أي مكان آخر.", "حظيت الكاتبة إيفا نيس بدعم جمعية كورت ويل في ديساو ، ساكسونيا أنهالت. فالمروى إذن في مكان آمن.", "من المحتمل أن يكون حقيقة أن الماركسي بريخت قد قبضت عليه لينيا وهي تخفي رواية إجرامية بقلم إدغار والاس في غلاف \"داس كابيتال\". في وقت لاحق فقط انتشر الحديث بين شعبه عن مدى تقديره لروايات الجريمة.", "حتى أن بريشت أراد أن يكتب البعض بنفسه. الرواية لا تهتم بالحياة في الولايات المتحدة. لها نقطتان مركزيتان: \"أوبرا الثلاث بنسات\" - \"المتسولون يتسولون ، اللصوص يسرقون ، العاهرات العاهرات\". التكوين الدرامي وحده يستحق كتابًا طويلاً.", "ربما أراد بريخت الفضيحة ، يجب فضح الجمهور البرجوازي كمنافقين. في 31 أغسطس 1928 ، أعطى الممثلين صافرات في مسرح برلين بشيفباوردام لمواجهة الحشد الغاضب.", "لا أحد غاضب. كانت \"أوبرا Threepenny\" أعظم نجاح مسرحي في القرن العشرين. لعبت لوت لينيا دور القراصنة جيني ، لكن اسمها كان مفقودًا في البرنامج.", "كان كيرت ويل غاضبًا من هذا ، فطمأنه المغني: \"أوه ، إذا كنت لا تعرفني الآن ، ستعرف من أنا غدًا.\" التركيز الثاني في الرواية هو العلاقة بين لينيا وويل.", "على الرغم من ، وهذا أمر لطيف ، فقد تم استبعاد الأسماء المستعارة: تم الاحتفاظ بأكثر من 100 حرف ، وهي مليئة بـ Tütilein و Blumilein. وايل: \"إنها ربة منزل بائسة ، لكنها ممثلة جيدة جدًا.", "لا تستطيع قراءة الموسيقى ، لكن عندما تغني يستمع الناس مثل كاروزو ... لا تهتم بعملي. هذه واحدة من أعظم أصولها.", "لكنها ستغضب إذا لم أكن مهتمًا بعملها. \"لوت لينيا:\" تزوجت منه لمدة 24 عامًا وعشنا معًا بدون زواج لمدة عامين ؛ إجمالاً 26 عامًا \". توفي عام 1950. (نجت منه لمدة 31 عامًا).", "كان زوجها التالي مثليًا جنسيًا ، لذا يمكنها أن تظل مخلصة لكورت ويل ، ويمكنكما معًا تكريس نفسك لإرثه دون إلهاء. لذلك سجلت لوت لينيا العديد من التسجيلات مع أغاني ويل.", "تحتوي العلامة الموسيقية Bear Family Records على صندوق فاخر به أحد عشر قرصًا مضغوطًا و 243 مسارًا فرديًا (للأسف) مقابل 175 يورو. إيفا نيس: \"لوت لينيا وأغنية الحياة\" فيشر غلاف عادي. 329 صفحة. 13.40 يورو" ]
}