{
  "id" : "S6K5eRRD",
  "url" : "https://kurier.at/sport/fussball/die-sportwelt-trauert-um-fussball-legende-diego-maradona-jetzt-ist-zeit-fuer-traenen/401109768",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T04:00:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Sportwelt trauert: \"Maradona ist nicht tot, er ist unsterblich\"",
  "articleTitleTranslated" : "عالم الرياضة ينعي: \"مارادونا لم يمت ، إنه خالد\"",
  "articleContent" : [ "Die Fußball-Legende starb an einem Herzstillstand, Sportler und Weggefährten aus aller Welt zollen dem Argentinier Respekt. Die Fußball-Welt trauert seit Mittwoch-Abend um Diego Armando Maradona.", "Der argentinische Nationalheld, dieser geniale Künstler am Ball, dessen Leben so viele tragische Wendungen nahm, ist im Alter von nur 60 Jahren gestorben.", "Weltmeister, Serienmeister, UEFA-Cup-Sieger, Dopingsünder, gescheiterter TV-Moderator und Kokain-Abhängiger in Personalunion - es war eigentlich zu viel für ein einziges Leben. Auch Fans in der italienischen Stadt Neapel gedachten dem Verstorbenen.", "Ein Video, das auf der Webseite der Zeitung La Repubblica am Mittwochabend zu sehen war, zeigte dutzende Menschen in der Nähe eines Wohnblocks, an dessen Fassade ein meterhohes Gemälde des ehemaligen Spielers des SSC Neapel prangt, mit bengalischen Lichtern.", "Der Tod Maradonas schockte viele, auch Legende Pelé trauert um seinen Freund und Rivalen. \"Was für eine traurige Nachricht. Ich habe einen großen Freund verloren und die Welt hat eine Legende verloren\", schrieb der 80-Jährige am Mittwoch auf Twitter.", "\"Es gibt noch viel zu sagen, aber für den Augenblick möge Gott den Angehörigen Kraft geben. Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Pelé und Maradona zählten zu den besten Fußballspielern aller Zeiten.", "Während ihr Verhältnis in der Anfangszeit von Konkurrenz geprägt war, wurden sie später gute Freunde .   © Bild: APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Doch Pele war nicht der einzige, der auf die traurige Nachricht reagierte.", "Ein Überblick über die Reaktionen aus Österreich und aus aller (Fußball-)Welt: Herbert Prohaska (Österreichs Jahrhundert-Fußballer im ORF): \"Zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler. Du hast ihn als Gegenspieler nur bewundert. Er war ein Spieler, der alles konnte, ein Genie.\" Österreichischer Fußball-Bund: \"Gott bekommt seine Hand viel zu früh zurück.", "RIP Diego Maradona.\" Leo Windtner (ÖFB-Präsident): \"Es ist einer der größten Fußballer, die wir je auf diesem Globus gesehen haben - mit allen seinen Schattenseiten - von uns gegangen. Die Lichtblicke werden für uns aber immer alles überstrahlen und in Erinnerung bleiben.", "Es hat ihn so besonders gemacht, dass er seine Teams - ob das argentinische Nationalteam oder Napoli - so mitreißen konnte. Er war für seine Teams ein Spirit. Er war ein Leonardo da Vinci, ein Universalgenie.", "Die Nachricht vom Tod hat uns tief getroffen.\" Gary Lineker (Ex-Stürmer aus England): \"Mit Abstand der beste Spieler meiner Generation und wohl der größte aller Zeiten. Nach einem gesegneten, aber problembelasteten Leben wird er hoffentlich Trost in den Händen Gottes finden.", "#RipDiego.\" Boca Juniors (Argentinischer Klub): \"Ewiger Dank. Ewiger Diego.\" Gianni Infantino (FIFA-Präsident): \"Heute ist ein unglaublich trauriger Tag. Unser Diego hat uns verlassen.", "Unsere Herzen - von uns allen, die wir ihn dafür geliebt haben, wie er war und wofür er stand - haben für einen Moment aufgehört zu schlagen. (...)", "Diego verdient unsere ewige Dankbarkeit dafür, dass er uns mit seinem unglaublichen Talent erstaunt hat und ja, dass er so einzigartig war: Diego Armando Maradona, eine Legende, ein Held und ... ein Mann.\"", "Alberto Fernandez (Argentiniens Staatspräsident): \"Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht. Du warst der Größte von allen. Danke, dass du bei uns warst, Diego. Wir werden dich unser ganzes Leben vermissen.\"", "SSC Napoli (Maradonas Klub von 1984 bis 1991): \"Jeder erwartet unsere Worte. Aber welche Worte können wir für Schmerzen verwenden wie jene, die wir erleben? Jetzt ist die Zeit für Tränen. Dann wird es Zeit für Worte geben.", "Wir trauern. Wir fühlen uns wie eine Boxer, der ausgeknocked worden ist. Wir stehen unter Schock. Immer in unseren Herzen. Ciao Diego.\" Luigi de Magistris (Neapels Bürgermeister): \"Diego Armando Maradona, der größte Fußballer aller Zeiten, ist tot.", "Diego hat unser Volk zum Träumen gebracht, er befreite Neapel mit seiner Genialität. Im Jahr 2017 wurde er unser Ehrenbürger. Diego, Neapolitaner und Argentinier, du hast uns Freude und Glück geschenkt.", "Neapel liebt dich.\" FC Barcelona (Maradonas Klub von 1982 bis 1984): \"Der FC Barcelona drückt sein tiefstes Beileid in Bezug auf den Tod von Diego Armando Maradona aus, ein Spieler für unseren Klub und eine Ikone des Weltfußballs.", "Ruhe in Frieden, Diego. Danke für Alles, Diego.\" Zlatan Ibrahimovic (Schwedens Fußball-Superstar vom AC Milan): \"Maradona ist nicht tot, er ist unsterblich. Gott hat uns den begnadetsten Fußballer aller Zeiten gegeben.", "Er wird für immer und immer leben.\" Cristiano Ronaldo (Portugals Fußball-Star): \"Heute verabschiede ich mich von einem Freund und die Welt verabschiedet sich von einem ewigen Genie. Einer der Besten unserer Zeit.", "Ein beispielloser Zauberer. Er geht viel zu früh, hinterlässt aber ein grenzenloses Vermächtnis und eine Leere, die nie mehr aufgefüllt werden wird. Ruhe in Frieden. Du wirst nie vergessen werden.\" Lionel Messi (Barcelonas Superstar): \"Ein sehr trauriger Tag für alle Argentinier und für den Fußball.", "Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist. Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe. Mein Beileid an seine ganze Familie und an seine Freunde.", "Ruhe in Frieden.\" Romario (Weltmeister mit Brasilien) \"Du hast mich Bub genannt, du hast mich aber wie ein Bruder behandelt.\" Aleksander Ceferin (UEFA-Präsident): \"Ich bin zutiefst traurig über den Tod von Diego Maradona, eine der größten und bekanntesten Persönlichkeiten des Weltfußballs.", "Er war ein wunderbarer Spieler mit einem ganz eigenen Genie und Charisma. Ich hatte erst kürzlich Kontakt zu ihm, um ihm alles Gute zu wünschen, und diese Nachricht ist für mich ein erheblicher Schock.\"", "Michel Platini (Frankreichs Ex-Fußballheld) \"Er war der Sohn eines damals armen Argentinien, das dank seines Fußballs leuchtete.\" Rafael Nadal (spanischer Tennisstar) \"Heute ist die Welt des Sports im Allgemeinen und des Fußballs im Besonderen leer.", "Maradona war einer der größten Sportler der Geschichte. Was er im Fußball getan hat, bleibt. Mein aufrichtiges Beileid an seine Familie, die Welt des Fußballs und ganz Argentinien.\" Marta (mehrmalige Weltfußballerin aus Brasilien): \"Wir verlieren einen Gott am Ball.", "Eine historische Legende, die uns alle inspiriert hat.\" UNO (Sprecher Farhan Haq): \"Ich denke, ich spreche für viele, wenn ich sage, dass es manchmal schien, als wäre er von der Hand Gottes berührt worden.\" © Bild:", "Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild:", "Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS :" ],
  "articleContentTranslated" : [ "توفي أسطورة كرة القدم بسبب سكتة قلبية ، والرياضيون ورفاقه من جميع أنحاء العالم يحترمون الأرجنتينيين. ينعى عالم كرة القدم دييغو أرماندو مارادونا منذ مساء الأربعاء.", "البطل الوطني الأرجنتيني ، فنان الكرة اللامع الذي أخذت حياته العديد من المنعطفات المأساوية ، توفي عن عمر يناهز الستين فقط. أبطال العالم وأبطال المسلسل والفائزون بكأس الاتحاد الأوروبي ومجرمو المنشطات ومقدمي البرامج التلفزيونية الفاشلين ومدمني الكوكايين - كل ذلك في الواقع كان أكثر من اللازم لحياة واحدة.", "كما تذكر المشجعون في مدينة نابولي الإيطالية المتوفى. أظهر مقطع فيديو نُشر على الموقع الإلكتروني لصحيفة La Repubblica مساء الأربعاء عشرات الأشخاص بالقرب من مبنى سكني عليه لوحة بارتفاع متر للاعب SSC Napoli السابق مزين بأضواء بنغالية على الواجهة.", "صدمت وفاة مارادونا الكثيرين ، بمن فيهم الأسطورة بيليه حزنًا على فقدان صديقه ومنافسه. وكتب الشاب البالغ من العمر 80 عامًا على تويتر يوم الأربعاء \"يا له من أخبار محزنة. لقد فقدت صديقًا عظيمًا وفقد العالم أسطورة\".", "\"لا يزال هناك الكثير مما يمكن قوله ، ولكن في الوقت الحالي ، أعطي الله لأحبائهم القوة. آمل أن نتمكن يومًا ما من لعب كرة القدم معًا في الجنة.\"", "كان بيليه ومارادونا من بين أفضل لاعبي كرة القدم في كل العصور. بينما تميزت علاقتهم في البداية بالمنافسة ، أصبحوا فيما بعد صديقين حميمين", ". © الصورة: APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK لكن بيليه لم يكن الشخص الوحيد الذي رد على الأخبار المحزنة. نظرة عامة على ردود الفعل من النمسا ومن جميع أنحاء العالم (كرة القدم): هربرت بروهاسكا (لاعب القرن النمساوي في القرن على ORF): \"في وقتي ، لعبت نابولي ضد الهبوط ، مع مارادونا نابولي فاز ببطولتين.", "وجعل الأرجنتين بطلة العالم ، لاعباً رائعاً. لقد أعجبت به للتو كخصم. لقد كان لاعبًا يمكنه فعل كل شيء ، كان عبقريًا \".", "الاتحاد النمساوي لكرة القدم: \"الله يسترد يده مبكرا جدا. دييجو مارادونا\". ليو فيندتنر (رئيس الاتحاد النمساوي لكرة القدم): \"لقد توفي أحد أعظم لاعبي كرة القدم الذين رأيناهم على الإطلاق في هذا العالم - بكل سلبياته.", "لكن بالنسبة لنا ، فإن النقاط المضيئة سوف تتفوق دائمًا على كل شيء وسيتم تذكرها. لقد جعله مميزًا لدرجة أنه كان قادرًا على حمل فرقه - سواء المنتخب الأرجنتيني أو نابولي - معه.", "كان روح فرقه. كان ليوناردو دافنشي ، عبقريًا عالميًا. لقد صدمتنا أنباء الوفاة بشدة. \"جاري لينيكر (مهاجم منتخب إنجلترا السابق):\" إلى حد بعيد أفضل لاعب في جيلي وربما أعظم لاعب في كل العصور.", "نأمل ، بعد حياة مباركة ولكن مضطربة ، أن يجد الراحة في يد الله. #RipDiego. \"بوكا جونيورز (النادي الأرجنتيني):\" شكرا جزيلا.", "دييجو الأبدي. \"جياني إنفانتينو (رئيس FIFA):\" اليوم يوم حزين للغاية. لقد تركنا دييغو. توقفت قلوبنا - من بين كل من أحبه لما هو عليه وما يمثله - عن الخفقان للحظة. (...)", "يستحق دييغو امتناننا الأبدي لإبهارنا بموهبته المذهلة ونعم ، لقد كان فريدًا جدًا: دييغو أرماندو مارادونا ، أسطورة وبطل و ... \".", "ألبرتو فرنانديز (رئيس الأرجنتين): \"لقد جلبتنا إلى قمة العالم وجعلتنا سعداء للغاية. لقد كنت أعظم الجميع. شكرًا لك على وجودك معنا ، دييغو.", "سنفتقدك طوال حياتنا \". SSC Napoli (نادي مارادونا من 1984 إلى 1991):\" الجميع يتوقع كلامنا. ولكن ما الكلمات التي يمكننا استخدامها للألم مثل تلك التي نختبرها؟", "حان وقت البكاء. ثم سيكون هناك وقت للكلمات. نحن نحزن. نشعر وكأننا ملاكم تم إقصاؤه. نحن في حالة صدمة.", "دائما في قلوبنا. تشاو دييجو. \"لويجي دي ماجيستريس (عمدة نابولي):\" دييغو أرماندو مارادونا ، أعظم لاعب كرة قدم في كل العصور ، مات. دييغو جعل شعبنا يحلم ، حرر نابولي بعبقريته.", "في عام 2017 أصبح مواطننا الفخري. دييغو ونابوليتانيون وأرجنتينيون ، لقد منحتنا الفرح والسعادة. نابولي يحبك. \"برشلونة (نادي مارادونا من 1982 إلى 1984):\" برشلونة يعرب عن أعمق تعازيه بوفاة دييجو أرماندو مارادونا ، لاعب نادينا وأيقونة كرة القدم العالمية.", "ارقد بسلام ، دييغو. شكرا على كل شيء ، دييغو. \"زلاتان ابراهيموفيتش (نجم كرة القدم السويدي من ميلان):\" مارادونا لم يمت ، إنه خالد. لقد وهبنا الله أكثر لاعب موهوب في كل العصور.", "سيعيش إلى الأبد وإلى الأبد. \"كريستيانو رونالدو (نجم كرة القدم البرتغالي):\" اليوم أودع صديقًا والعالم يقول وداعًا لعبقرية أبدية.", "واحد من أفضل الأوقات. ساحر لا مثيل له. إنه يترك مبكرًا جدًا ولكنه يترك إرثًا لا حدود له وفراغًا لن يتم تجديده أبدًا.", "ارقد في سلام. لن تُنسى أبدًا. \"ليونيل ميسي (نجم برشلونة):\" يوم حزين جدًا لجميع الأرجنتينيين وكرة القدم. سيغادرنا ، لكنه لن يرحل لأن دييغو أبدي.", "احتفظ بكل اللحظات الجميلة التي تذكرتها معه. تعازيّ لجميع عائلته وأصدقائه. ارقد في سلام.\"", "روماريو (بطل العالم مع البرازيل) \"لقد اتصلت بي يا فتى ، لكنك عاملتني كأخ.\" ألكسندر تشفيرين (رئيس الاتحاد الأوروبي لكرة القدم): \"أشعر بحزن عميق لوفاة دييجو مارادونا ، أحد أعظم وأشهر الشخصيات في كرة القدم العالمية.", "لقد كان لاعبًا رائعًا يتمتع بعبقرية وكاريزما خاصة به. كنت على اتصال به مؤخرا لأتمنى له التوفيق وجاءت الأخبار بمثابة صدمة كبيرة لي \".", "ميشيل بلاتيني (بطل كرة القدم الفرنسي السابق) \"كان ابن الأرجنتين الفقيرة في ذلك الوقت الذي تألق بفضل كرة القدم\". رافائيل نادال (نجم التنس الاسباني) \"اليوم عالم الرياضة بشكل عام وكرة القدم بشكل خاص فارغ.", "كان مارادونا أحد أعظم الرياضيين في التاريخ. ما فعله في كرة القدم يبقى. تعازيّ لعائلته ولعالم كرة القدم ولكل الأرجنتين \".", "مارتا (لاعب كرة قدم عالمي متعدد من البرازيل): \"نفقد إلهًا على الكرة. أسطورة تاريخية ألهمتنا جميعًا.\" فرحان حق المتحدث باسم الأمم المتحدة: \"أعتقد أنني أتحدث نيابة عن كثيرين عندما أقول إنه بدا في بعض الأحيان وكأن يد الله قد لمسته\". © الصورة: Action Images via Reuters / REUTERS FILE PHOTO © الصورة: REUTERS / Marcos Brindicci © الصورة: REUTERS / Gary Hershorn © الصورة: REUTERS / Jorge Silva © الصورة: عبر REUTERS / Courtesy of Cubadebate © الصورة: Action Images via Reuters / John Sibley © Image: Action Images / ACTION IMAGES © Image: APA / AFP / CANAL 13 / - / - © الصورة: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © الصورة: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © الصورة: APA / وكالة الصحافة الفرنسية / RASHIDE FRIAS / RASHIDE FRIAS" ]
}