{
  "id" : "S6mnTZhX",
  "url" : "https://www.derstandard.at/story/2000125397815/alltagsprobleme-was-ist-waehrend-der-osterruhe-erlaubt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:01Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Details zur Osterruhe: Take-away soll erlaubt bleiben, Click & Collect auch",
  "articleTitleTranslated" : "تفاصيل حول بقية عيد الفصح: يجب أن يظل Take-away مسموحًا به ، انقر واستلم أيضًا",
  "articleContent" : [ "Von 1. bis 6. April gehen Wien, Niederösterreich und das Burgenland in die Osterruhe. Die Verordnung soll voraussichtlich am Montag vorgelegt werden, darin werden die Details festgeschrieben. Ein Entwurf der Novelle liegt dem STANDARD vor.", "Ein Überblick über das, was kommen soll. Frage: Darf ich zu Ostern ein Familienfest veranstalten? Antwort: Das Problem ist: Ihre Gäste werden nicht kommen dürfen. Denn es werden Ausgangsbeschränkungen gelten.", "Das heißt, es gibt nur bestimmte Gründe, das Haus zu verlassen, ein Familienfest gehört nicht dazu. Frage: Ich lebe in Wien, meine Eltern in Oberösterreich. Darf ich sie besuchen? Antwort: Ja.", "Denn das Treffen von einzelnen engen Bezugspersonen ist auch im Lockdown erlaubt – auch aus der Ostregion hinaus. Umgekehrt dürfen auch die Eltern nach Wien kommen, aber nur, wenn die Person, die sie besuchen, allein ist.", "Denn: Es darf immer nur eine Einzelperson auf einen Haushalt treffen. Und nicht alles, was erlaubt ist, ist in Bezug auf die Pandemiebekämpfung auch schlau. Das Gesundheitsministerium bittet eindringlich darum, keine Familientreffen abzuhalten und nicht zu reisen.", "Frage: Dürfte ich denn meine Familie mitbringen, wenn ich meine Eltern besuche? Antwort: Grundsätzlich nein, wegen der Eins-plus-eins-Regel. Davon ausgenommen ist allerdings die Aufsichtspflicht gegenüber Kindern – die dürfen also schon mit.", "Frage: Ich lebe in Wien, mein Bruder in Niederösterreich, wir beide haben einen Nebenwohnsitz bei den Eltern in Tirol. Dürfen wir hin? Antwort: Das ist erlaubt. An den Zweitwohnsitz zu reisen zählt ebenfalls als Grundbedürfnis und ist damit legal.", "Frage: Müssen wir uns vorher testen lassen? Antwort: Für keine dieser Konstellationen gilt eine Testpflicht. So eine wäre zwar für Reisen innerhalb des Landes möglich, ist aber laut Gesundheitsministerium derzeit nicht geplant.", "Sie gilt nur für jene Bezirke, in denen gerade Ausreisetests gelten – etwa Wiener Neustadt-Land und Neunkirchen. Vom Gesundheitsministerium heißt es aber: \"Wenn es zu Treffen kommt (z. B. mit einzelnen Bezugspersonen), raten wir dringend dazu, die kostenlosen Testmöglichkeiten in Anspruch zu nehmen.\"", "Frage: Darf ich meine Eltern im Ausland besuchen? Antwort: Das kommt darauf an, wo die Eltern leben. Erstens gelten in den Ländern unterschiedliche Einreisebedingungen, zweitens kann es sein, dass man bei der Heimreise nach Österreich in Quarantäne muss.", "Keine Auflagen gibt es momentan bei Rückreisen aus Australien, Island, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan. Frage: Was ist, wenn ich vor dem Lockdown wo hinfahre – muss ich dann wieder nach Hause reisen, bevor der Lockdown beginnt?", "Antwort: Ja. Denn bei der Ausgangsbeschränkung geht es darum, dass man den eigenen privaten Wohnbereich zu dieser Zeit nicht verlassen darf – und da ist man nicht, wenn man etwa bei Freunden auf Kurzurlaub ist.", "Anders ist das, wenn man etwa an seinen Zweitwohnsitz gereist ist – da darf man bleiben. Frage: Aber das kann ja ohnehin nicht kontrolliert werden, oder? Antwort: Na ja.", "Zwar sind polizeiliche Kontrollen im privaten Raum nicht vorgesehen, aber in der Öffentlichkeit kann es sehr wohl passieren, dass die Polizei fragt, warum man draußen ist.", "Außerdem könnte sie etwa anklopfen, wenn eine Lärmbelästigung vorliegt, auch dann wird sie wohl Anzeige erstatten, wenn in einer Wohnung Personen sind, die da nicht sein dürften. Frage: Was kostet das dann?", "Antwort: Die Ausgangssperre zu verletzen ist eine Verwaltungsübertretung. Da geht der Strafrahmen bis zu 1.450 Euro bzw. bis zu vier Wochen Ersatzfreiheitsstrafe – wobei es recht unwahrscheinlich ist, dass dieser Strafrahmen beim ersten Fehltritt ausgeschöpft wird.", "Frage: Auch der Handel macht weitgehend zu – kann ich mir trotzdem bestellte Waren abholen? Antwort: Ja, laut Gesundheitsministerium wird das – so wie bisher – erlaubt bleiben, auch wenn viele Geschäfte schließen.", "Für jene, die offen bleiben, wird übrigens explizit vorgeschrieben, dass sie nur Waren anbieten dürfen, die zur Grundversorgung zählen. Ein Beispiel: Ein Supermarkt darf während der Osterruhe zwar Lebensmittel, aber keine Blumen verkaufen.", "Frage: Und was ist mit Essen, kann ich mir das auch abholen? Antwort: Was die Gastro angeht, so soll im Osten Österreichs die Situation genauso wie im Rest des Landes bleiben: Sie ist zu, aber Essen abzuholen wird weiterhin erlaubt sein.", "Zumindest wurde das vom Ministerium so angekündigt, in dem Entwurf, der dem STANDARD vorliegt, steht das so allerdings noch nicht.", "Ebenfalls fehlend ist im Entwurf, dass man zu beruflichen Zwecken weiterhin ins Hotel einchecken darf – laut der vorliegenden Fassung wäre also auch das im Osten Österreichs verboten. Frage: Ich möchte zu Ostern in die Kirche gehen.", "Geht das? Antwort: Soweit bisher bekannt ist, bleiben die Kirchen offen. Die Religionsgemeinschaften durften sich bisher ihre eigenen Regeln auferlegen, wenn ein Lockdown verhängt wurde, und taten das auch stets.", "Nun hieß es, die Kirchen in der Ostregion würden besondere Vorsichtsmaßnahmen ergreifen, sie bieten aber für die Gläubigen zu diesen wichtigen christlichen Feiertagen Gottesdienste an.", "So sollen etwa Liturgien so kurz wie möglich gehalten werden, außerdem sollen Gottesdienste, wenn möglich, im Freien stattfinden. Frage: Darf ich zu einer Demo oder eine solche veranstalten? Antwort: Ja, auch das blieb bisher stets auch im Lockdown erlaubt.", "Allerdings gilt Abstands- und Maskenpflicht. Frage: Was kann ich sonst so machen während der Osterfeiertage? Antwort: Nicht zur Debatte stehen Zoos und Museen, die schließen.", "Erlaubt ist – auch das ist hinlänglich bekannt – weiterhin, dass man sich draußen zur \"körperlichen und psychischen Erholung\" aufhält. Man kann also Sport machen und auch alle erlaubten Sportangebote, etwa Ski-Pisten, nutzen.", "Das geht allein, mit Personen aus dem gemeinsamen Haushalt oder den eingangs genannten engen Bezugspersonen. Frage: Und wenn ich draußen ganz zufällig auch andere Personen treffe – ist das dann illegal?", "Antwort: Das kommt wohl auf den Zufallsgrad – und auch ein wenig auf die etwaigen kontrollierenden Polizeibeamten – an.", "Macht das Treffen den Anschein, als wäre es organisiert, könnte das – selbst wenn Abstand gehalten wird – durchaus zu Problemen führen, weil das als Veranstaltung gewertet werden könnte.", "Rein zufällige Begegnungen waren bisher jedenfalls nicht in den Lockdown-Verordnungen reglementiert – das wäre rechtlich wohl auch nur schwer machbar. Frage: Und ab Osterdienstag ist wieder alles normal?", "Antwort: Das ist nicht ganz absehbar. Die pandemische Lage ist derzeit recht ernst, die Ausbreitung der britischen Virusmutation schreitet voran und wird laut Experten bald auch den Rest des Landes erreichen.", "Es ist daher nicht ausgeschlossen, dass die Maßnahmen verlängert oder ausgedehnt werden. Wien jedenfalls will den Osterlockdown über die kommende Woche verlängern, hieß es am Montagnachmittag. Ob nun die gesamte Ostregion länger zumacht oder nur Wien, war zunächst aber noch unklar.", "Das Gesundheitsministerium soll eine größere Lösung für sinnvoll erachten. Bei einem Treffen der Bundesländer mit dem Bund haben sich jedenfalls alle anwesenden Experten für zusätzliche Tage im Lockdown ausgesprochen.", "(Gabriele Scherndl, Oona Kroisleitner, 29.3.2021)" ],
  "articleContentTranslated" : [ "من 1 إلى 6 أبريل ، ستذهب فيينا والنمسا السفلى وبورغنلاند إلى راحة عيد الفصح. من المتوقع أن يتم تقديم اللائحة يوم الاثنين ، حيث سيتم وضع التفاصيل. المعيار لديه مسودة التعديل.", "نظرة عامة على ما سيأتي. سؤال: هل يمكنني إقامة احتفال عائلي في عيد الفصح؟ الجواب: المشكلة هي: لن يسمح لضيوفك بالحضور. لأن قيود الخروج ستطبق.", "هذا يعني أنه لا يوجد سوى أسباب معينة لمغادرة المنزل ، والاحتفال العائلي ليس من بينها. سؤال: أنا أعيش في فيينا ، ووالداي في النمسا العليا. هل استطيع زيارتك؟ الجواب: نعم.", "لأن الاجتماع الفردي لمقدمي الرعاية المقربين مسموح به أيضًا في الإغلاق - حتى من المنطقة الشرقية. على العكس من ذلك ، يُسمح أيضًا للوالدين بالحضور إلى فيينا ، ولكن فقط إذا كان الشخص الذي يزورهم بمفرده.", "لأنه: لا يمكن أن يكون هناك أكثر من شخص واحد في الأسرة. وليس كل ما هو مسموح به ذكيًا أيضًا عندما يتعلق الأمر بمكافحة الأوبئة. تحثك وزارة الصحة على عدم عقد لم شمل الأسرة أو السفر.", "سؤال: هل يمكنني اصطحاب عائلتي معي عندما أزور والديّ؟ الجواب: في الأساس لا ، بسبب قاعدة واحد زائد واحد. ومع ذلك ، فإن واجب الإشراف على الأطفال مستثنى من ذلك - لذلك يُسمح لهم بالحضور معك.", "سؤال: أنا أعيش في فيينا ، وأخي في النمسا السفلى ، وكلانا لديه إقامة ثانوية مع والدينا في تيرول. هل نستطيع الذهاب؟ الجواب: يجوز. يعتبر السفر إلى المنزل الثاني أيضًا حاجة أساسية وبالتالي فهو قانوني.", "سؤال: هل يتعين علينا إجراء الاختبار مسبقًا؟ الجواب: لا يوجد اختبار إلزامي لأي من هذه الأبراج. مثل هذا الشيء سيكون ممكنًا للرحلات داخل البلاد ، لكن وفقًا لوزارة الصحة ، لم يتم التخطيط حاليًا.", "ينطبق هذا فقط على المناطق التي تسري فيها اختبارات الخروج حاليًا - مثل Wiener Neustadt-Land و Neunkirchen. ومع ذلك ، تقول وزارة الصحة: \"إذا كانت هناك اجتماعات (على سبيل المثال مع مقدمي رعاية فرديين) ، فإننا ننصحك على وجه السرعة بالاستفادة من خيارات الاختبار المجانية\".", "سؤال: هل يمكنني زيارة والديّ في الخارج؟ الجواب: هذا يعتمد على المكان الذي يعيش فيه الوالدان. أولاً ، تنطبق شروط دخول مختلفة في البلدان ، وثانيًا ، قد تضطر إلى أن تكون في الحجر الصحي عند السفر إلى بلدك في النمسا.", "لا توجد حاليًا متطلبات لرحلات العودة من أستراليا وأيسلندا ونيوزيلندا والنرويج وسنغافورة وكوريا الجنوبية والفاتيكان. سؤال: ماذا لو ذهبت إلى حيث قبل الإغلاق - هل يتعين عليّ العودة إلى المنزل قبل بدء الإغلاق؟", "الجواب: نعم. لأن قيود الخروج تتعلق بحقيقة أنه لا يُسمح لك بمغادرة منطقة المعيشة الخاصة بك في هذا الوقت - وأنت لست موجودًا إذا كنت في إجازة قصيرة مع الأصدقاء.", "يختلف الأمر عندما تسافر إلى منزلك الثاني ، على سبيل المثال - يمكنك البقاء هناك. سؤال: لكن لا يمكن السيطرة على ذلك بأي حال ، أليس كذلك؟ الجواب: حسنا.", "لا يتم التخطيط لضوابط الشرطة في غرف خاصة ، ولكن في الأماكن العامة ، من الممكن جدًا أن تسألك الشرطة عن سبب وجودك بالخارج.", "بالإضافة إلى ذلك ، يمكنها أن تطرق الباب إذا كان هناك ضوضاء ، ومن المحتمل أنها ستبلغ عن ذلك إذا كان هناك أشخاص في شقة ليس من المفترض أن يكونوا هناك. سئل: ما هي التكلفة إذن؟", "الجواب: مخالفة حظر التجوال مخالفة إدارية. نطاق العقوبة يصل إلى 1450 يورو أو ما يصل إلى أربعة أسابيع من السجن البديل - على الرغم من أنه من غير المرجح أن يتم استنفاد نطاق العقوبة مع الخطأ الأول.", "سؤال: يتم إغلاق التجارة أيضًا إلى حد كبير - هل لا يزال بإمكاني استلام البضائع التي طلبتها؟ الجواب: نعم حسب وزارة الصحة - كما في السابق - سيبقى هذا مسموحا به حتى لو تم إغلاق العديد من المحلات.", "بالنسبة لأولئك الذين يظلون منفتحين ، يُنص صراحةً على أنهم قد يعرضون فقط السلع التي تشكل جزءًا من التوريد الأساسي. مثال: يُسمح للسوبر ماركت ببيع البقالة خلال عطلة عيد الفصح ، ولكن ليس الزهور.", "سؤال: وماذا عن الطعام ، هل يمكنني استلامه أيضًا؟ الجواب: فيما يتعلق بفن الطهي ، يجب أن يظل الوضع في شرق النمسا كما هو في بقية أنحاء البلاد: إنه مغلق ، لكن التقاط الطعام سيظل مسموحًا به.", "على الأقل تم الإعلان عن ذلك من قبل الوزارة ، ولكن لم يتم بعد ذلك في المسودة المتوفرة للمعيار.", "أيضًا مفقود في المسودة هو أنه لا يزال بإمكانك تسجيل الوصول إلى الفندق لأغراض مهنية - وفقًا للإصدار الحالي ، سيكون هذا أيضًا محظورًا في شرق النمسا. سؤال: أريد أن أذهب إلى الكنيسة في عيد الفصح.", "هل؟ الجواب: بقدر ما هو معروف حتى الآن ، فإن الكنائس لا تزال مفتوحة. حتى الآن ، سُمح للمجتمعات الدينية بفرض قواعدها الخاصة عندما تم فرض الإغلاق ، وقد فعلت ذلك دائمًا.", "يقال الآن أن الكنائس في المنطقة الشرقية ستتخذ احتياطات خاصة ، لكنها تقدم خدمات للمؤمنين في هذه الأعياد المسيحية المهمة.", "على سبيل المثال ، يجب أن تكون الطقوس قصيرة قدر الإمكان ، ويجب أن تتم خدمات العبادة ، إذا أمكن ، في الهواء الطلق. سؤال: هل يمكنني الذهاب إلى عرض أو تنظيم واحد؟ الإجابة: نعم ، هذا مسموح به دائمًا في حالة الإغلاق أيضًا.", "ومع ذلك ، تنطبق متطلبات المسافة والقناع. سؤال: ماذا يمكنني أن أفعل أيضًا خلال عطلة عيد الفصح؟ الجواب: لا جدال في إغلاق حدائق الحيوان والمتاحف.", "لا يزال مسموحًا - وهذا معروف أيضًا - بالخارج من أجل \"الاسترخاء الجسدي والنفسي\". لذلك يمكنك ممارسة الرياضة واستخدام جميع الرياضات المسموح بها ، مثل منحدرات التزلج.", "يمكنك القيام بذلك بمفردك ، مع أشخاص من الأسرة المشتركة أو الأشخاص الذين تم ذكرهم في البداية. سؤال: وإذا قابلت أشخاصًا آخرين في الخارج - فهل هذا غير قانوني؟", "الجواب: ربما يعتمد ذلك على درجة الصدفة - وكذلك قليلاً على ضباط الشرطة الذين يتفقدونها.", "إذا بدا أن الاجتماع منظم ، فقد يؤدي - حتى إذا حافظت على مسافة منك - إلى مشاكل لأنه يمكن اعتباره حدثًا.", "لم يتم حتى الآن تنظيم لقاءات مصادفة بحتة في لوائح الإغلاق - سيكون من الصعب قانونًا القيام بذلك. سؤال: وكل شيء سيعود إلى طبيعته مرة أخرى من يوم الثلاثاء الفصح؟", "الجواب: هذا ليس متوقعا تماما. إن وضع الوباء في الوقت الحالي خطير للغاية ، وانتشار طفرة الفيروس البريطاني في تقدم ، ووفقًا للخبراء ، سيصل قريبًا إلى بقية البلاد أيضًا.", "لذلك لا يمكن استبعاد تمديد التدابير أو توسيعها. على أي حال ، تريد فيينا تمديد إغلاق عيد الفصح خلال الأسبوع المقبل ، كما قيل بعد ظهر يوم الاثنين. لم يكن من الواضح في البداية ما إذا كانت المنطقة الشرقية بأكملها ستغلق الآن لفترة أطول أم ستغلق فيينا فقط.", "يجب أن تنظر وزارة الصحة في حل أكبر ليكون معقولًا. على أي حال ، في اجتماع بين الولايات الفيدرالية والحكومة الفيدرالية ، اتفق جميع الخبراء الحاضرين على أنه ستكون هناك أيام إضافية في الإغلاق.", "(غابرييل شيرندل ، أونا كروزلايتنر ، 29 مارس 2021)" ]
}