{
  "id" : "s6yrs7Kx",
  "url" : "https://sport.orf.at/stories/3071152/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T17:24:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwere Verletzung stoppt Schild erneut",
  "articleTitleTranslated" : "إصابة خطيرة توقف الدرع مرة أخرى",
  "articleContent" : [ "Der Technikspezialistin bleibt damit das Pech treu. Im Oktober des Vorjahres hatte sich Schild beim Saisonauftakt in Sölden im Riesentorlauf einen Kreuzbandriss im rechten Knie zugezogen und war ebenfalls für den restlichen Winter ausgefallen.", "„Das ist ernüchternd. Das tut mir wirklich leid für sie. Sie hat sich gut zurückgekämpft, sie wäre schön langsam in Form gekommen in Slalom – leider ist ihre Saison wieder vorbei“, zeigte sich ÖSV-Damenrennsportleiter Christian Mitter bestürzt über die neuerliche Verletzung.", "Schild hatte sich 2019 ausgerechnet auf jenem Hang verletzt, auf dem sich schon ihre ältere, 2014 zurückgetretene und mit Benjamin Raich verheiratete Schwester Marlies im Oktober 2008 im Vorbereitungstraining schwerste Beinverletzungen zugezogen hatte.", "Marlies Raich hatte selbst insgesamt mehrere schwere Knieverletzungen zu verdauen gehabt und war trotzdem Weltmeisterin und insgesamt eine der besten Slalomläuferinnen aller Zeiten gewesen.", "Ihre 35 Siege im Weltcup wurden erst Ende 2018 von der US-Amerikanerin Mikaela Shiffrin eingestellt bzw. überboten. Bernadette Schild ist ein Weltcupsieg bisher verwehrt geblieben.", "Sie hatte 2019 den bis dahin schwersten Rückschlag ihrer Karriere zu verdauen gehabt, nachdem sie in den Jahren davor aber auch immer wieder Pech bei Rennen gehabt hatte. So hatte die Technikspezialistin 2018 bei Olympia durch ein „Blackout“ eine Medaille verpasst.", "Danach war sie im Weltcup öfters mehrmals knapp am großen Erfolg gescheitert. Sie sei zwischendurch kurz davor gewesen sei, den Hut drauf zu hauen, hatte sie einmal gestanden.20. Platz in Levi Am Semmering wäre Schild nur für den Nachtslalom am Dienstag vorgesehen gewesen.", "Die 30-Jährige hatte im Oktober zwar den Sölden-Riesentorlauf als Comebackrennen gewählt, sich dort aber nicht qualifiziert. In den beiden jüngsten Courchevel-Riesentorläufen stand Schild nicht mehr im RTL-Aufgebot der ÖSV-Damen.", "Im Slalom kam Schild heuer bislang auf einen 20.  Platz beim zweiten Rennen in Levi, beim ersten Torlauf in Finnland verpasste sie Durchgang zwei." ],
  "articleContentTranslated" : [ "أخصائي التكنولوجيا يظل صادقًا مع سوء الحظ. في أكتوبر من العام السابق ، أصيب شيلد بتمزق في الرباط الصليبي في ركبته اليمنى في المباراة الافتتاحية للموسم في سولدن في سباق التعرج العملاق ، وكان أيضًا في الخارج لبقية فصل الشتاء.", "\"هذا مثير للقلق. أنا حقا آسف لها. قالت كريستيان ميتر ، مدير سباقات النساء في ÖSV ، التي استاءت من الإصابة الأخيرة ، إنها قاتلت في طريق عودتها ، لكانت قد بدأت في التعرج ببطء - للأسف انتهى موسمها مرة أخرى.", "أصيبت شيلد في عام 2019 على المنحدر الذي عانت منه شقيقتها الكبرى مارليس ، التي استقالت في عام 2014 وكانت متزوجة من بنيامين رايش ، من إصابات خطيرة في الساق في أكتوبر 2008 أثناء التدريب الإعدادي.", "كان على مارليس رايش هضم العديد من إصابات الركبة الخطيرة بنفسها وكانت لا تزال بطلة العالم وواحدة من أفضل العدائين في سباق التعرج على الإطلاق.", "انتصاراتها الـ35 في كأس العالم توقفت أو تجاوزتها الأمريكية ميكايلا شيفرين في نهاية عام 2018. برناديت شيلد حُرمت حتى الآن من الفوز بكأس العالم.", "في عام 2019 ، كان عليها أن تتغلب على أسوأ نكسة في حياتها المهنية حتى الآن ، بعد أن حظت بسوء الحظ في السباقات في السنوات السابقة. على سبيل المثال ، غاب المتخصص التكنولوجي عن ميدالية في أولمبياد 2018 بسبب \"انقطاع التيار الكهربائي\".", "بعد ذلك غالبًا ما فشلت عدة مرات في المونديال بسبب النجاح الكبير. اعترفت ذات مرة بأنها كانت على وشك وضع قبعتها بينهما. كان المكان في Levi Am Semmering Schild مخصصًا فقط للتعرج الليلي يوم الثلاثاء.", "اختار اللاعب البالغ من العمر 30 عامًا سباق التعرج العملاق Sölden كسباق عودة في أكتوبر ، لكنه لم يتأهل هناك. في أحدث سباق تعرج عملاق كورشوفيل ، لم تعد شيلد في تشكيلة RTL لسيدات ÖSV.", "في سباق التعرج ، احتلت شيلد المركز العشرين هذا العام في السباق الثاني في ليفي ، وفي السباق الأول في فنلندا غابت عن الجولة الثانية." ]
}