{
  "id" : "S6ZVXhvK",
  "url" : "https://kurier.at/wirtschaft/immobiz/gelb-und-grau-zeit-fuer-hoffnung/401147388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4854990/46-173572123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gelb und Grau: Zeit für Hoffnung",
  "articleTitleTranslated" : "الأصفر والرمادي: حان وقت الأمل",
  "articleContent" : [ "Würde man all die Gefühle und Erwartungen für das neue Jahr zusammen in einen Farbtopf werfen – was wäre das Ergebnis? Pantone hat sich dieser Herausforderung angenommen und für das Jahr 2021 gleich zwei Trendfarben präsentiert.", "Illuminating Yellow und Ultimate Gray. Zwei Farben, die konträrer nicht sein könnten und sich gerade deshalb so gut ergänzen. Pantone Trendfarben 2021 Es ist eine klare Botschaft, die der Farbhersteller mit dieser Auswahl vermitteln möchte.", "„In einer Zeit anhaltender Unsicherheit, in der die Menschheit Kraft, Klarheit und Hoffnung schöpfen möchte, spenden energische Farbtöne Mut und Lebensfreude“, so Pantone.", "Und es stimmt, Illuminating Yellow ist ein leuchtendes, kräftiges Gelb, das uns an die Strahlen der Sonne erinnern und damit Kraft und Hoffnung spenden soll. Doch nach so einem aufreibenden und unsicheren Jahr brauchen unser Optimismus und unsere Lebensfreude ein bisschen Rückhalt.", "Ein harmonisches Farb-Duo Ultimate Gray ist eine Farbe des Ausgleichs und der Beständigkeit. Es wirkt beruhigend und bringt zugleich das Gelb in Kombination noch mehr zum Strahlen. Ein harmonisches Duo – besonders für die eigenen vier Wände.", "Und dort werden wir vermutlich auch im neuen Jahr reichlich Zeit verbringen.Ein frischer Anstrich kann dem zu Hause eine ganz neue Atmosphäre verschaffen. Wer seine Wände aber nicht gleich großflächig gelb streichen möchte, kann auch erst einmal Akzente setzen.", "Balance in der Wohnung Die Innenraumdesignerin Patricia Tschen rät für das neue Jahr zur Kombination von drei Farben in der Wohnung. Allerdings nicht in der gleichen Stärke. „Die Farben werden sehr kontrolliert eingesetzt, sodass das Ganze eine Balance ergibt.", "Außerdem kommen sie nicht in der gleichen Intensität.", "Man kann ruhig den Sättigungsanteil rausnehmen, und Farben mit einem hohem Grauanteil kombinieren.“ Mut zur Farbe Das Zusammenspiel von frischen Farben, wie Gelb, mit warmen Grautönen schafft nämlich viel mehr eine Balance, als einen harten Kontrast.", "Mut zur Farbe darf man 2021 definitiv haben. Das moderne Gelb lässt sich für den Anfang besonders gut in Form von kleinen Blickfängern in die Wohnung integrieren. Strahlendes Gelb Zum Beispiel als Blumenvase, Bettwäsche oder Hocker.", "Für besonders Farbenfreudige gibt es aber auch die Möglichkeit mit dominanteren Möbelstücken, wie Sofa, Stuhl oder Regal, im strahlenden Gelb gegen die Kälte draußen anzukämpfen.", "Wie auch immer man sich entscheidet: „Solange man sich wohlfühlt, mit einer Farbe, ist es auch okay, Farbe zu bekennen“, so die Innenraumdesignerin. Lebendige Farben fürs neue Jahr Letztendlich hat es wohl kaum ein Jahr so sehr verdient, sich mit gleich zwei Farben zu schmücken, wie dieses.", "Illuminating Yellow und Ultimate Gray lassen zumindest auf ein unbeschwertes, erholsames und doch lebendiges neues Jahr hoffen." ],
  "articleContentTranslated" : [ "إذا جمعت كل مشاعرك وتوقعاتك للعام الجديد معًا في وعاء طلاء واحد - فماذا ستكون النتيجة؟ قبلت Pantone هذا التحدي وقدمت لونين رائعين لعام 2021.", "يضيء الأصفر والرمادي المطلق. لونان لا يمكن أن يكونا أكثر اختلافًا وهذا هو السبب في أنهما يكملان بعضهما البعض جيدًا. Pantone Trend Colors 2021 إنها رسالة واضحة تريد الشركة المصنعة للألوان نقلها مع هذا التحديد.", "يقول بانتون: \"في وقت يسوده عدم اليقين المستمر ، والذي ترغب فيه البشرية في استخلاص القوة والوضوح والأمل ، تضفي الألوان الحيوية الشجاعة والبهجة على الحياة\".", "وهذا صحيح ، إن Illuminating Yellow هو لون أصفر ساطع وقوي يذكرنا بأشعة الشمس ومن المفترض أن يمنحنا القوة والأمل. ولكن بعد هذا العام المليء بالضغوط وعدم اليقين ، يحتاج تفاؤلنا وحماسنا للحياة إلى القليل من الدعم.", "اللون الثنائي المتناغم Ultimate Gray هو لون التوازن والاتساق. له تأثير مهدئ وفي نفس الوقت يجعل اللمعان الأصفر أكثر في تركيبة. ثنائي متناغم - خاصة للجدران الأربعة الخاصة بك.", "ومن المحتمل أن نقضي الكثير من الوقت هناك في العام الجديد أيضًا ، حيث يمكن لطبقة طلاء جديدة أن تضفي على منزلك جوًا جديدًا تمامًا. ولكن إذا كنت لا ترغب في طلاء جدرانك باللون الأصفر على مساحة كبيرة ، فيمكنك أيضًا تعيين اللهجات أولاً.", "التوازن في الشقة توصي المصممة الداخلية باتريشيا Tschen بدمج ثلاثة ألوان في الشقة للعام الجديد. لكن ليس بنفس القوة. \"يتم استخدام الألوان بطريقة مضبوطة للغاية بحيث يكون كل شيء في حالة توازن.", "إلى جانب ذلك ، لا يأتون بنفس الكثافة.", "يمكنك إزالة التشبع ودمج الألوان مع نسبة عالية من اللون الرمادي. \"الشجاعة للون إن التفاعل بين الألوان الجديدة ، مثل الأصفر ، مع درجات اللون الرمادي الدافئ يخلق توازنًا أكثر بكثير من التباين الصعب.", "يمكنك بالتأكيد أن تتحلى بالشجاعة لاستخدام الألوان في عام 2021. يمكن دمج اللون الأصفر الحديث جيدًا بشكل خاص في الشقة في شكل لافتات صغيرة. أصفر لامع على سبيل المثال ، كمزهرية أو أغطية سرير أو كرسي.", "بالنسبة لأولئك الذين يهتمون بشكل خاص بالألوان ، هناك أيضًا خيار محاربة البرد من الخارج بقطع أثاث مهيمنة ، مثل أريكة أو كرسي أو رف ، باللون الأصفر الفاتح.", "مهما كان ما تقرره: \"طالما أنك تشعر بالراحة مع اللون ، فلا بأس في إظهار ألوانك\" ، كما يقول المصمم الداخلي. ألوان نابضة بالحياة للعام الجديد في النهاية ، لا تكاد أي سنة تستحق التزيين بلونين مثل هذا اللون.", "إن إضاءة اللونين الأصفر والرمادي المطلق تمنح الأمل على الأقل في عام جديد خالٍ من الهموم والاسترخاء والحيوية." ]
}