{
  "sourceCountry" : "austria",
  "articleTitle" : "ÖH fordert Rücktritt von Bildungsminister Heinz Faßmann",
  "targetLanguage" : "arabic",
  "publisher" : "www.diepresse.com",
  "articleContent" : [ "Trotz des Vorsitz der ÖVP-nahen Aktionsgemeinschaft (AG) forderte eine linke Mehrheit nun in einer Aussendung den Rücktritt des Bildungsministers.  Ein entsprechender Antrag fand eine Mehrheit in der Bundesvertretung.", "Die Österreichische HochschülerInnenschaft (ÖH) will den Rücktritt von Bildungsminister Heinz Faßmann (ÖVP).  Das geht aus einer Aussendung vom Sonntagabend hervor, in der über die jüngsten Beschlüsse der ÖH-Bundesvertretung informiert wird.", "Der entsprechende Antrag der linken Liste KSV-Lili fand in der Bundesvertretung eine Mehrheit.  „Die ÖH-Bundesvertretung fordert aufgrund der oben gefassten Beschlüsse den Rücktritt von Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung“, heißt es in der Aussendung.", "Beschlossen wurde darin nicht nur, dass die Aufforderung bis 8.  November veröffentlicht werden muss, sondern auch, dass die ÖH auf allen ihr möglichen eigenen Social-Media-Kanälen auf die Forderung hinweist, wovon am Montag allerdings nichts zu entdecken war.", "AG-Vorsitz ohne Mehrheit Der Beschluss wurde unter der neu gewählten ÖH-Vorsitzenden Sabine Hanger durchgeführt.  Sie gehört der ÖVP-nahen Aktionsgemeinschaft (AG) an.", "In der Bundesvertretung hat die AG allerdings weder eine Mehrheit noch einen Koalitionspartner.  Gegenüber dem „Standard“ erklärte eine AG-Sprecherin, dass die Mandatare der ÖVP-nahen Fraktion AG gegen den Antrag gestimmt hätten.", "Man halte nichts davon, „wenn Fraktionen zwar offensichtlich keine Verantwortung innerhalb des Gremiums übernehmen wollen, aber lauthals bei solchen reinen Symbolanträgen mitschreien, obwohl es derzeit weit drängendere Probleme für die Studierenden gibt, derer man sich wiederum nicht annehmen möchte“. ", "Die beschlossenen Postings auf Social Media seien am Sonntag auf allen Kanälen sichtbar gewesen.  Auf Facebook wurde der Beitrag wieder gelöscht, auf Twitter und Instagram sei der Link noch in der Profilbeschreibung verfügbar." ],
  "id" : "S7e925D8",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894813/Beschluss_OeH-fordert-Ruecktritt-von-Bildungsminister-Heinz-Fassmann?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ÖH يطالب باستقالة وزير التربية والتعليم هاينز فاسمان",
  "articleContentTranslated" : [ "على الرغم من رئاسة مجموعة العمل التابعة لـ ÖVP (AG) ، طالبت الأغلبية اليسارية الآن باستقالة وزير التعليم في بث. وجد اقتراح مماثل أغلبية في التمثيل الفيدرالي.", "يريد اتحاد الطلاب النمساويين (ÖH) استقالة وزير التعليم هاينز فاسمان (ÖVP). ينبثق هذا من بث مساء الأحد تم فيه تقديم معلومات حول أحدث قرارات التمثيل الفيدرالي ÖH.", "وجد الطلب المقابل من القائمة اليسرى KSV-Lili أغلبية في التمثيل الفيدرالي. وذكر البث أن \"التمثيل الفيدرالي لـ ÖH يطالب باستقالة هاينز فاسمان ، الوزير الاتحادي للتعليم والعلوم والبحوث\".", "لم يُتخذ قرار بنشر الطلب بحلول الثامن من نوفمبر فحسب ، ولكن أيضًا يجب على ÖH الإشارة إلى الطلب على جميع قنوات التواصل الاجتماعي الخاصة به ، والتي ، مع ذلك ، لا يمكن اكتشاف أي شيء يوم الاثنين.", "رئاسة AG بدون الأغلبية تم تنفيذ القرار في ظل رئيسة ÖH المنتخبة حديثًا سابين هانجر. تنتمي إلى مجموعة العمل ذات الصلة بـ ÖVP (AG).", "ومع ذلك ، في التمثيل الفيدرالي ، ليس لدى AG أغلبية ولا شريك في الائتلاف. مقارنةً بـ \"Standard\" ، قالت متحدثة باسم AG أن مندوبي المجموعة التابعة لـ ÖVP قد صوتوا ضد الاقتراح.", "لا يفكر المرء في أي شيء \"عندما لا ترغب المجموعات البرلمانية بوضوح في تحمل المسؤولية داخل اللجنة ، ولكنها تصرخ بصوت عال مع مثل هذه الاقتراحات الرمزية البحتة ، على الرغم من وجود مشاكل أكثر إلحاحًا للطلاب حاليًا ، والتي بدورها لا يريد المرء معالجتها\".", "كانت المنشورات التي تم تحديدها على وسائل التواصل الاجتماعي مرئية على جميع القنوات يوم الأحد. تم حذف المنشور على Facebook ، ولا يزال الرابط متاحًا في وصف الملف الشخصي على Twitter و Instagram." ]
}