{
  "id" : "s7t34ezO",
  "url" : "https://www.derstandard.at/story/2000125325564/israel-teamchef-ruttensteiner-zum-wm-quali-auftakt-mit-fans-im?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:53:00Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Israel-Teamchef Ruttensteiner zum WM-Quali-Auftakt mit Fans im Rücken",
  "articleTitleTranslated" : "بدأ رئيس المنتخب الإسرائيلي روتنشتاينر في تصفيات كأس العالم بمشجعين في الخلف",
  "articleContent" : [ "Tel Aviv – Der Startschuss auf dem Weg zur Fußball-WM-Endrunde 2022 fällt in der Österreich-Gruppe in Tel Aviv.", "Israel empfängt am Donnerstag zum Auftakt (18.00 Uhr/live ORF 1) die favorisierten Dänen und darf sich dabei auf Unterstützung von den Rängen freuen. 5.000 Fans dürfen ins Bloomfield-Stadion kommen, Voraussetzung ist eine Corona-Impfung.", "Israel Teamchef Willi Ruttensteiner sagte vor dem Spiel: \"Selbst gegen eine Mannschaft wie Dänemark ist alles möglich.\" Bei den Gästen wird ein Star nun doch einlaufen.", "Christian Eriksen war nach einem Corona-Ausbruch bei seinem Club Inter Mailand zunächst fraglich, nach negativen Testergebnissen durfte der Regisseur aber nach Tel Aviv reisen. \"Er ist der Rhythmus und das Herz der Mannschaft\", betonte der dänische Teamchef Kasper Hjulmand.", "Er kann auch auf andere Akteure von namhaften Clubs wie Kapitän Simon Kjaer (Milan), Pierre-Emile Höjbjerg (Tottenham) oder Martin Braithwaite (Barcelona) vertrauen. Österreichs Team wird den Vergleich interessiert beobachten, nachdem die Dänen am kommenden Mittwoch in Wien gastieren.", "Die Färöer, der zweite Gegner der ÖFB-Elf am Sonntag ebenfalls im Happel-Stadion, spielt am Donnerstag im Duell der Außenseiter der Gruppe in der Republik Moldau (20.45 Uhr). Israel hat nach Dänemark gegen Schottland ein weiteres Heimspiel, ehe es nach Moldau geht.", "Ruttensteiner setzt auf seine starke Offensive. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Schachtar Donezk) und Shon Weissman (Valladolid) sollen Dänemark unter Druck bringen.", "Israels Problemzone bleibt aber die Defensive. Ruttensteiner, dessen Vertrag im Dezember bis zur WM 2022 verlängert wurde, wollte vorerst \"nicht an die WM, sondern nur an das nächste Spiel denken\". Sein Star Zahavi sah einer Partie gegen einen starken Gegner entgegen.", "\"Wir müssen uns gegenseitig bis ans Limit treiben\", forderte der 33-jährige Stürmer. Neben Ruttensteiner arbeiten mit Neo-Co-Trainer Rupert Marko und Tormanntrainer Klaus Lindenberger zwei weitere Österreicher für Israels Verband.", "Martin Stranzls Vertrag als Individualtrainer lief aus, der ehemalige Mentaltrainer Markus Rogan ist nach seiner \"Flucht\" aus Israel nicht mehr dabei.", "Der Ex-Schwimmstar hatte sich nach einer Corona-Erkrankung im Herbst trotz Quarantäne-Pflicht klangheimlich in den Flieger gesetzt und war via Deutschland in seine Wahlheimat USA zurückgereist. Israels Verband trennte sich daraufhin vom 38-Jährigen.", "In Duisburg startet derweilen die Abschiedstour von Joachim Löw. Deutschland trifft auf Island (20.45 Uhr/live RTL), der Blick ging aber weiter voraus. \"Wir wollen diese erfolgreiche Ära mit einem tollen Abschluss krönen, ihm ein großes Geschenk machen.", "Das hat unser Trainer verdient\", sagte Tormann Manuel Neuer bereits Richtung EM im Sommer. Dass Löw nach seiner Rücktrittserklärung für die Zeit nach dem Turnier nun als \"Lame Duck\" in seinen Endspurt gehen könnte, wies Neuer zurück.", "\"Man hat in seiner Ansprache gemerkt, dass er sehr motiviert und ehrgeizig ist.\" Löw will den Jahresausklang 2020 vergessen machen, wo es ein 0:6 gegen Spanien setzte. \"Wir müssen jetzt schauen, dass wir uns einspielen, dass wir uns finden\", betonte der 61-Jährige.", "Man wolle ein positives Signal an die Fans zu Hause aussenden, \"eine Basis legen\" für die Aufgaben, die noch anstehen. \"Wir können keine Rücksicht mehr nehmen.", "Jetzt heißt es, Punkte zu machen und sich möglichst gut einzuspielen\", sagte Löw vor dem Dreierpack gegen Island, in Rumänien und gegen Nordmazedonien. Real Madrids Toni Kroos fehlt aufgrund von Adduktorenproblemen.", "Neben Deutschland greifen weitere Fußball-Großmächte ins Geschehen ein. Spanien empfängt Griechenland in Granada, im Parallelspiel wird in Solna das Comeback von Zlatan Ibrahimovic für Schweden gegen Georgien erwartet.", "Italien hat in Parma die Nordiren zu Gast. Unter Roberto Mancini sind die \"Azzurri\" seit 22 Spielen ungeschlagen, der Trainer warnte vor der physischen Gangart des Gegners. Nordirland machte Mancini als härtesten Kontrahenten aus dem Startprogramm aus.", "Italien tritt am Sonntag und Mittwoch noch in Bulgarien bzw. Litauen an. England spielt zum Auftakt in London gegen San Marino. Der Team aus dem Kleinstaat ist die schwächste Nation im UEFA-Ranking. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "تل أبيب - ستُمنح اللقطة الأولى في الطريق إلى نهائيات كأس العالم 2022 في مجموعة النمسا في تل أبيب.", "ستستقبل إسرائيل الدنماركيين المفضلين يوم الخميس (6 مساءً / مباشر ORF 1) ويمكن أن تتطلع إلى الدعم من المدرجات. يُسمح لـ 5000 معجب بالحضور إلى ملعب بلومفيلد ، مطلوب لقاح ضد كورونا.", "وقال ويلي روتنشتاينر رئيس المنتخب الإسرائيلي قبل المباراة: \"حتى ضد فريق مثل الدنمارك ، كل شيء ممكن\". نجم سيأتي للضيوف بعد كل شيء.", "كان كريستيان إريكسن موضع تساؤل في البداية بعد تفشي فيروس كورونا في ناديه إنتر ميلان ، ولكن بعد نتائج الاختبارات السلبية ، سُمح للمدير بالسفر إلى تل أبيب. وأكد رئيس الفريق الدنماركي كاسبر هجولماند: \"إنه إيقاع وقلب الفريق\".", "يمكنه أيضًا الاعتماد على لاعبين آخرين من أندية مشهورة مثل الكابتن سيمون كيير (ميلان) ، بيير إميل هوجبيرج (توتنهام) أو مارتن برايثويت (برشلونة). وسيراقب المنتخب النمساوي المقارنة باهتمام بعد زيارة الدنماركيين لفيينا الأربعاء المقبل.", "ستلعب جزر فارو ، ثاني خصم لفريق ÖFB-Elf يوم الأحد ، أيضًا في ملعب هابيل ، في مبارزة خارج المجموعة في جمهورية مولدوفا يوم الخميس (8.45 مساءً). إسرائيل لديها مباراة أخرى على أرضها بعد الدنمارك ضد اسكتلندا قبل الذهاب إلى مولدوفا.", "يعتمد Ruttensteiner على هجومه القوي. ومن المتوقع أن يضغط عيران زهافي (آيندهوفن) وموناس دابور (هوفنهايم) ومانور سولومون (شاختار دونيتسك) وشون وايزمان (بلد الوليد) على الدنمارك.", "منطقة مشكلة إسرائيل لا تزال دفاعية. روتنشتاينر ، الذي تم تمديد عقده حتى نهائيات كأس العالم 2022 في ديسمبر ، في البداية \"لم يرغب في التفكير في كأس العالم ، فقط في المباراة التالية\". شهد نجمه زهافي مباراة ضد خصم قوي.", "وقال المهاجم البالغ من العمر 33 عاما \"علينا دفع بعضنا البعض إلى أقصى الحدود\". بالإضافة إلى روتنشتاينر ، يعمل نمساويان آخران في الاتحاد الإسرائيلي: مساعد مدرب جديد روبرت ماركو ومدرب حارس المرمى كلاوس ليندنبرغر.", "انتهى عقد مارتن سترانزل كمدرب فردي ، ولم يعد المدرب العقلي السابق ماركوس روغان موجودًا بعد \"هروبه\" من إسرائيل.", "صعد نجم السباحة السابق بهدوء على متن الطائرة بعد إصابته بمرض كورونا في الخريف على الرغم من التزام الحجر الصحي وعاد إلى موطنه بالولايات المتحدة الأمريكية عبر ألمانيا. ثم انفصلت جمعية إسرائيل عن الفتاة البالغة من العمر 38 عامًا.", "في هذه الأثناء ، تبدأ جولة وداع يواكيم لوف في دويسبورغ. تلتقي ألمانيا بأيسلندا (8.45 مساءً / بث مباشر RTL) ، لكن المشهد كان متقدمًا. \"نريد أن تتوج هذه الحقبة الناجحة بنهاية رائعة ، ومنحه هدية عظيمة.", "مدربنا يستحق ذلك ، \"قال حارس المرمى مانويل نوير في اتجاه بطولة أوروبا الصيفية. نوير رفض حقيقة أن لوف يمكنه الآن الدخول في سباقه الأخير باعتباره\" بطة عرجاء \"بعد استقالته في الوقت الذي أعقب البطولة.", "\"يمكنك أن تقول في خطابه إنه متحمس وطموح للغاية\". يريد Löw أن ينسى نهاية عام 2020 ، حيث كانت 0: 6 ضد إسبانيا. \"الآن علينا أن نرى أننا نتأقلم ، يمكننا أن نجد بعضنا البعض ،\" أكد الشاب البالغ من العمر 61 عامًا.", "يريدون إرسال إشارة إيجابية للجماهير في المنزل ، \"إرساء الأساس\" للمهام التي لا تزال معلقة. \"لم يعد بإمكاننا إظهار الاهتمام.", "قال لوف قبل المباراة الثلاثية ضد أيسلندا ورومانيا ومقدونيا الشمالية \"حان الوقت الآن لتسجيل النقاط واللعب بأفضل شكل ممكن\". خرج توني كروس لاعب ريال مدريد بسبب مشاكل في المقرب.", "بالإضافة إلى ألمانيا ، تتدخل قوى كرة القدم العظمى الأخرى. تستضيف إسبانيا اليونان في غرناطة ، في حين يتوقع عودة زلاتان إبراهيموفيتش للسويد ضد جورجيا في سولنا.", "تستضيف إيطاليا الإيرلنديين الشماليين كضيوف في بارما. وتحت قيادة روبرتو مانشيني ، لم يهزم \"الأزوري\" في 22 مباراة ، حذر المدرب من السرعة البدنية للخصم. جعلت إيرلندا الشمالية مانشيني أقوى خصم في بداية البرنامج.", "لا تزال إيطاليا تنافس في بلغاريا وليتوانيا يومي الأحد والأربعاء. ستبدأ إنجلترا ضد سان مارينو في لندن. الفريق من دولة صغيرة هو أضعف دولة في تصنيف الاتحاد الأوروبي لكرة القدم. (ابا ، 24 مارس 2021)." ]
}