{
  "id" : "s83XnW5v",
  "url" : "https://www.diepresse.com/5946439/Film-auf-Netflix_Moxie_Wie-Retrofeminismus-eine-Highschool?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:20:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/7/5946439/CB9C3235-B990-4760-90E1-7CB9BAD6E945_v0_l.jpg",
  "imageCopyright" : "Netflix Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Moxie\": Wie Retrofeminismus eine Highschool aufrüttelt",
  "articleTitleTranslated" : "\"Moxie\": كيف تهز Retrofeminism مدرسة ثانوية",
  "articleContent" : [ "In Amy Poehlers „Moxie“ entdeckt ein Mädchen die Protestkultur ihrer Mutter. Eine brave Rebellionskomödie. Kann die feministische Protestkultur der 1990er auch heutigen Teenagermädchen nützlich sein? Ja, wenn es nach Amy Poehler geht:", "Die US-Komikerin, bekannt geworden durch „Saturday Night Live“ und die Sitcom „Parks and Recreation“, erzählt in ihrem zweiten Film von einem Mauerblümchen, dass sich, inspiriert von den Riot-Grrrl-Erfahrungen ihrer Mutter, gegen Sexismus an ihrer Schule zur Wehr setzt.  :", "„Moxie“, neu auf Netflix, behandelt dabei weniger die Spannungen im Emanzipationskampf der Generationen, als es sich der nostalgischen Erinnerung an Mädchen-Punk, Protest-Anstecker auf der Lederjacke und selbstgebastelte Fanzines hingibt.", "Ein Koffer, voll davon, bezeugt, dass die von Poehler gespielte Alleinerzieherin einmal eine ganz Wilde war: Als Jugendliche wollte sie „das Patriarchat abfackeln“, erzählt sie ihrer Tochter Vivian mit wehmütigem Schmunzeln.", "Diese (Hadley Robinson) ist zwar mit den Sounds von Bikini Kill aufgewachsen, hat sich an ihrer Schule aber damit abgefunden, dass sie, wenn sie nur unauffällig bleibt, dem übergriffigen Football-Kapitän und den schäbigen Rankings, die Mädchen in Kategorien wie „best ass“ oder „most bangable“ (\"die Fickwürdigste\") einteilen, entgehen kann.  ", "Ihre feministische Erweckung passiert nicht aus persönlicher Betroffenheit, sondern eher aus einer Art Leeregefühl: Wie soll eine überzeugte Kopfeinzieherin in der College-Bewerbung ihre Persönlichkeit verkaufen?", "„Moxie“ zeigt die Politisierung eines Mädchens, das die Notwendigkeit von Veränderungen nie am eigenen Leib gespürt hat – und die jetzt ihren Blick schärft für die Ungerechtigkeiten, die ihren Kolleginnen widerfahren.", "Dafür muss sich die introvertierte Vivan nicht verstellen. Die Botschaft: „Girl Power“ hat viele Facetten. Und Solidarität kann man lernen, wenn man will. Also zückt Vivian Schere und Kleber und macht, was sie von ihrer Mama kennt: Ein Protestheft.", "„Moxie“ nennt sie es, ein altmodischer amerikanischer Begriff für Tatkraft und Mumm, benannt nach einem Softdrink aus dem 19.  Jahrhundert.", "Im Mädchenklo aufgelegt, zetteln die knalligen Collagen und Slogans eine Revolution an – gegen diskriminierende Dresscodes, gegen Grapscher und frauenfeindliches Gerede und zum Missfallen der Direktorin, die das Wort „Belästigung“ fürchtet, weil es ihr lästigen Papierkram verursacht.", "Mit plakativen Mitteln baut Poehler eine brave, aber doch (für Mütter wie Töchter) mitreißende Ermächtigungsgeschichte. Und lässt die Generation Z am Ende tatsächlich zu Punkrock tanzen. (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "في فيلم \"Moxie\" لإيمي بولر ، تكتشف فتاة ثقافة والدتها الاحتجاجية. كوميديا تمرد جيدة. هل يمكن أن تكون ثقافة الاحتجاج النسوية في التسعينيات مفيدة أيضًا للفتيات المراهقات اليوم؟ نعم ، إذا كانت إيمي بولر في طريقها:", "الممثل الكوميدي الأمريكي الشهير الذي أدلى به \"ساترداي نايت لايف\"، والمسرحية الهزلية \"الحدائق والترفيه\"، ويقول في فيلمها الثاني عن المنثور ذلك، مستوحاة من تجارب grrrl الشغب والدتها، وقالت انها ضد التمييز على أساس الجنس في مدرستها تدافع عن نفسها. :", "يتعامل فيلم Moxie ، الجديد في Netflix ، مع التوترات في نضال الأجيال من أجل التحرر بدرجة أقل من تعامله مع ذكريات الحنين للفتاة البانك ، وشارات الاحتجاج على السترات الجلدية والمراوح المصنوعة منزليًا.", "تشهد الحقيبة المليئة بها أن الوالد الوحيد الذي لعبه بولر كان في يوم من الأيام شخصًا متوحشًا للغاية: عندما كانت مراهقة أرادت \"حرق النظام الأبوي\" ، أخبرت ابنتها فيفيان بابتسامة حزينة.", "نشأت (هادلي روبنسون) على أصوات Bikini Kill ، لكنها في مدرستها استسلمت لحقيقة أنه إذا بقيت فقط غير واضحة ، فقد كانت قائدة كرة القدم المتعجرفة والتصنيفات المتهالكة ، الفتيات في فئات مثل \"الأفضل الحمار \"أو\" الأكثر قابلية للانفجار \"(\" تلك التي تستحق اللعين \").", "يقظتها النسوية لا تحدث من منطلق القلق الشخصي ، بل من نوع من الفراغ: كيف يفترض أن تبيع جامع جامع مقتنع في طلب الكلية شخصيتها؟", "يُظهر فيلم Moxie تسييس فتاة لم تشعر أبدًا بالحاجة إلى التغيير في جسدها - والتي تشحذ الآن عينيها بسبب الظلم الذي يحدث لزملائها.", "لا يتعين على Vivan الانطوائي التظاهر بفعل هذا. الرسالة: \"قوة الفتاة\" لها جوانب عديدة. ويمكن تعلم التضامن إذا أردت ذلك. لذا قامت فيفيان بإخراج المقص والغراء وفعلت ما تعرفه من والدتها: دفتر ملاحظات.", "تسميه \"Moxie\" ، وهو مصطلح أمريكي قديم يشير إلى الطاقة والشجاعة ، سمي على اسم مشروب غازي من القرن التاسع عشر.", "عندما يتم تعليق المكالمة في حمام الفتيات ، تشرع الملصقات والشعارات المشرقة في إحداث ثورة - ضد قواعد اللباس التمييزية ، وضد الكلام المتلمس وكراهية النساء ، وضد استياء المخرجة ، التي تخشى كلمة \"مضايقة\" لأنها تسبب لها أوراق عمل مزعجة.", "بوسائل مدهشة ، يبني Poehler قصة التمكين الشجاعة ، ولكن (للأمهات والبنات). وفي النهاية ، يسمح للجيل Z بالرقص على موسيقى البانك روك. (\"Die Presse\" ، الطبعة المطبوعة ، 5 مارس 2021)" ]
}