{
  "id" : "s8bKqLXg",
  "url" : "https://kurier.at/wirtschaft/karriere/das-leben-der-studis-am-schlimmsten-ist-die-einsamkeit/401216319",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996614/46-176255413.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Leben der Studis: „Am schlimmsten ist  die Einsamkeit“",
  "articleTitleTranslated" : "حياة الطلاب: \"أسوأ ما في الأمر هو الشعور بالوحدة\"",
  "articleContent" : [ "„Ich fühle mich wie eine Hochstaplerin“, sagt Anna K. aus ihrem WG-Zimmer heraus. Sie studiert seit zwei Semestern Environmental Science an der Uni Wien. Einen Hörsaal hat sie während des Masterstudiums noch nicht von innen gesehen.", "„Wie kann ich sagen, dass ich bald einen Master in Science habe, wenn ich seit einem Jahr nicht mehr im Labor war“, fragt sie. Es ist Montag, ihre Kurse hat sie immer von Dienstag bis Freitag. Ihr Tag beginnt um 9 Uhr, wenn sie sich im Pyjama und mit ihrer Tasse Tee vor den Laptop setzt.", "Und dann sitzt sie Stunden alleine vor dem Bildschirm. „Das ist fast ein Fulltime-Job“, sagt sie. Sie verbringt 30 bis 40 Stunden die Woche vor ihrem Laptop in ihrem Zimmer. Das bedeutet Uni jetzt.", "Und anders kennt sie dieses Studium auch noch nicht, denn seit März 2020 sind die österreichischen Universitäten praktisch komplett im Distance Learning. Im Wintersemester 2020/21 haben 48.201 Personen in Österreich ein Studium begonnen.", "Viele davon sind dafür in eine neue Stadt gezogen, manche in ein anderes Land. Anna K. ist eine von ihnen.", "Sie ist für den Master von Deutschland nach Wien gezogen und steht stellvertretend für diese mehreren Tausend Studierenden, die während der Pandemie ein Studium begonnen haben – und seitdem noch nichts anderes als Lernen vom Uni-Leben kennengelernt haben.", "Studierende werden oft gesellschaftlich weniger ernstgenommen. Aber diese Gruppe ist durch den andauernden Lockdown sehr belastet. Was ihnen fehlt, ist der soziale und universitäre Kontakt. Was sie belastet, ist das ständige Alleinsein, finanzielle Sorgen und Angst vor der Zukunft.", "„Ich habe das Gefühl, ich muss alles alleine meistern. Mir fehlt das Uni-Leben und mir fehlt das Gefühl, diese Stadt kennenzulernen. Alles wofür Wien steht, die Kunst, die Museen, die Kaffeehauskultur, kaum etwas davon ist möglich“, so Anna K. im KURIER-Gespräch.", "Es trifft NeuanfängerInnen und Zugezogenen besonders hart, weiß auch Kathrin Wodraschke, stellvertretende Leiterin der psychologischen Studierendenberatung an der Universität Wien. Und es steht schlecht um die psychische Gesundheit der Studierenden.", "Schon vor der Corona-Krise habe man hier eine steigende Nachfrage nach psychologischer Beratung gespürt. Mit Corona aber ist der Bedarf in die Höhe geschossen. Im vergangenen Wintersemester ist die Nachfrage um 25 Prozent gestiegen.", "Und das sind nur diejenigen, die die Hilfe über die Beratungsstelle der Unis suchen.", "In einer Umfrage der Universität Innsbruck, die die Lockdown-Auswirkungen auf Studierende untersucht, gaben 36 Prozent der befragten Studierenden an, an Ängsten zu leiden, weitere 36 Prozent leiden zusätzlich oder nur an depressiven Symptomen.", "„Die Symptome können alleine oder zusammen auftreten. Rund ein Drittel der Studierenden leiden an depressiven Verstimmungen. Das bedeutet noch nicht, dass sie am Ende der Spirale bei Angststörungen und Depressionen angekommen sind, aber es ist alarmierend“, erklärt Wodraschke.", "Der WHO-Schnitt der Studierenden mit depressiven Symptomen lag 2018, also vor Corona, bei 19 Prozent, erklärt sie. Die Sorgen wurden größer und die Stimmung unter Studierenden hat sich drastisch verschlimmert.", "Viele sitzen alleine in ihren Wohnungen oder Zimmern in einer Stadt, die sie kaum kennen und in der sie niemanden haben.", "„Das nicht Bestehen des Soziallebens und dass man die neuen Uni-Anforderungen alleine bewältigen muss, ist eine große Belastung“, berichtet Wodraschke ihre Erfahrungen aus den Beratungen. Eine weitere Sorge ist die finanzielle Existenzangst.", "Viele Uni- und Nebenjobs sind in der Coronakrise weggefallen. Auch Anna K. hat lange erfolglos versucht, einen Job zu finden. Nach Monaten der  Suche hat sie aufgegeben. Ihre Eltern unterstützen sie jetzt vorerst.", "Ohne deren Hilfe wäre das Leben jetzt unmöglich. Ans Aufgeben will sie jetzt nicht mehr denken. Der Gedanke aber war da, denn in ihrer alten Heimatstadt hätte sie ein stärkeres soziales Auffangnetz." ],
  "articleContentTranslated" : [ "تقول Anna K. من غرفتها في شقة مشتركة: \"أشعر وكأنني رجل محتال\". كانت تدرس العلوم البيئية في جامعة فيينا لمدة فصلين دراسيين. لم ترَ أبدًا ما بداخل قاعة المحاضرات أثناء حصولها على درجة الماجستير.", "تتساءل \"كيف يمكنني أن أقول إنني سأحصل على درجة الماجستير في العلوم قريبًا إذا لم أكن في المختبر لمدة عام؟\" إنه يوم الاثنين ، ودائمًا ما تقدم دوراتها الدراسية من الثلاثاء إلى الجمعة. يبدأ يومها في التاسعة صباحًا عندما تجلس أمام الكمبيوتر المحمول مرتدية بيجاما وتحتسي كوب الشاي.", "ثم جلست بمفردها أمام الشاشة لساعات. تقول: \"إنها وظيفة بدوام كامل تقريبًا\". تقضي 30 إلى 40 ساعة في الأسبوع أمام الكمبيوتر المحمول في غرفتها. هذا يعني الجامعة الآن.", "وهي لا تعرف أي شيء آخر عن هذه الدورة ، لأنه منذ مارس 2020 ، كانت الجامعات النمساوية عمليًا في التعلم عن بعد. في الفصل الشتوي 2020/21 ، بدأ 48،201 شخصًا الدراسة في النمسا.", "انتقل الكثير منهم إلى مدينة جديدة ، وانتقل بعضهم إلى دولة أخرى. آنا ك هي واحدة منهم.", "انتقلت من ألمانيا إلى فيينا للحصول على درجة الماجستير وهي ممثلة لآلاف من الطلاب الذين بدأوا الدراسة أثناء الوباء - ومنذ ذلك الحين لم يتعلموا شيئًا سوى التعلم من الحياة الجامعية.", "غالبًا ما يتم التعامل مع الطلاب بجدية أقل في المجتمع. لكن هذه المجموعة متوترة للغاية بسبب الإغلاق المستمر. ما ينقصهم هو الاتصال الاجتماعي والجامعي. ما يثقل كاهلهم الشعور بالوحدة المستمرة والقلق المالي والخوف من المستقبل.", "\"لدي شعور بأن علي إتقان كل شيء بمفردي. أفتقد الحياة الجامعية وأفتقد الشعور بالتعرف على هذه المدينة. قالت آنا ك. في مقابلة مع KURIER: \"كل ما تمثله فيينا ، الفن ، المتاحف ، ثقافة المقاهي ، نادرًا ما يكون أيًا منها ممكنًا\".", "تقول كاثرين وودراشكي ، نائبة رئيس استشارات الطلاب النفسيين بجامعة فيينا ، إنه يؤثر بشدة على الوافدين الجدد والوافدين الجدد. وصحة الطلاب النفسية سيئة.", "حتى قبل أزمة كورونا ، كان هناك طلب متزايد على الاستشارات النفسية. لكن مع كورونا ، ارتفع الطلب بشكل كبير. في الفصل الشتوي الماضي ، ارتفع الطلب بنسبة 25 في المائة.", "وهؤلاء هم فقط أولئك الذين يطلبون المساعدة من مركز الاستشارة بالجامعة.", "في استطلاع أجرته جامعة إنسبروك ، والذي حقق في آثار الإغلاق على الطلاب ، ذكر 36 في المائة من الطلاب الذين شملهم الاستطلاع أنهم يعانون من القلق ، وعانى 36 في المائة أيضًا من أعراض الاكتئاب أو الاكتئاب فقط.", "يمكن أن تظهر الأعراض منفردة أو مجتمعة. يعاني حوالي ثلث الطلاب من مزاج اكتئابي. هذا لا يعني أنهم وصلوا إلى نهاية دوامة اضطرابات القلق والاكتئاب ، لكنه ينذر بالخطر ، \"يشرح وودراشكي.", "وأوضحت أن متوسط منظمة الصحة العالمية للطلاب المصابين بأعراض الاكتئاب كان 19 في المائة في 2018 ، أي قبل كورونا. نمت المخاوف وتدهور المزاج بين الطلاب بشكل كبير.", "يجلس الكثيرون بمفردهم في شققهم أو غرفهم في مدينة بالكاد يعرفونها ولا يوجد فيها أحد.", "\"حقيقة أنك غير موجود في الحياة الاجتماعية وأن عليك أن تتكيف مع متطلبات الجامعة الجديدة بمفردك يمثل عبئًا كبيرًا\" ، تقول Wodraschke عن تجاربها من الاستشارات. مصدر قلق آخر هو الخوف المالي الوجودي.", "فقدت العديد من الوظائف الجامعية والدوام الجزئي في أزمة كورونا. حاولت آنا ك أيضًا العثور على وظيفة دون جدوى. بعد شهور من البحث ، استسلمت. يدعمها والداها الآن في الوقت الحالي.", "بدون مساعدتهم ، ستكون الحياة مستحيلة الآن. إنها لا تريد التفكير في الاستسلام بعد الآن. لكن الفكرة كانت موجودة ، لأنه في بلدتها القديمة سيكون لديها شبكة أمان اجتماعي أقوى." ]
}