{
  "id" : "s8tlZZF0",
  "url" : "https://kurier.at/sport/fussball/fussball-huendin-des-schweizer-klub-bosses-sorgt-fuer-spielunterbrechung/401198563",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:35:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961317/hund.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hündin des Schweizer Klub-Bosses sorgt für Spielunterbrechung",
  "articleTitleTranslated" : "عاهرة رئيس النادي السويسري تقاطع المباراة",
  "articleContent" : [ "Ancillo Canepa konnte seinen Augen nicht glauben.  \"Mich hat fast der Schlag getroffen\", kommentierte der Präsident des FC Zürich den Auftritt seiner \"Herzensdame\". \"Ich weiß nicht, wie sie es geschafft hat, ich war ja ganz oben\", fragte sich der Boss des Schweizer Fußball-Traditionsklubs. ", "Der 67-Jährige bezog sich dabei selbstverständlich nicht auf seine Ehefrau, sondern die Hündin, die ihm kurz nach dem Ausgleichstreffer der Zürcher entwischte und von oberen Rängen aufs Spielfeld lief.", "Der vierbeinige Flitzer sorgte für eine Spielunterbrechung, die den Akteuren auf dem Rasen ein Schmunzeln entlockte.  Zürich-Goalie Yanick Brecher bezeichnete den Zwischenfall im Nachhinein als \"die Szene des Spieltages\". ", "Der Besitzer versuchte sich derweil in Ausreden. \"Sie ist extrem auf Bälle fokussiert. Bei jedem Training muss ich sie anbinden\", erklärte Canepa den Auftritt seiner Chilla - so der Name der Hündin.  Die Super League sieht das Ganze aber nicht so entspannt.", "Auf Nachfrage des Portals nau.ch hieß es aus Liga-Kreisen: \"Der Fall wird dem Disziplinarrichter weitergeleitet. Der wird den Sachverhalt disziplinarisch prüfen.\"", "Gegen \"Chilla\" könnte im schlimmsten Fall sogar ein Stadionverbot ausgesprochen werden, denn eigentlich sind Hunde in den Stadien der Super League überhaupt nicht zugelassen." ],
  "articleContentTranslated" : [ "لم يستطع أنسيلو كانيبا تصديق عينيه. وعلق رئيس نادي زيورخ على ظهوره \"سيدة القلب\" \"كدت أن أصاب\". قال رئيس نادي كرة القدم السويسري التقليدي: \"لا أعرف كيف فعلت ذلك ، لقد كنت في القمة\".", "بالطبع ، لم يكن الرجل البالغ من العمر 67 عامًا يشير إلى زوجته ، بل إلى العاهرة التي هربت منه بعد فترة وجيزة من التعادل في زيورخ وركضت من المستويات العليا إلى الملعب.", "قاطع السائق السريع ذو الأربع أرجل المباراة ، مما جعل اللاعبين يبتسمون على العشب. ووصف يانيك بريشر حارس مرمى زيورخ الحادث في وقت لاحق بأنه \"مشهد يوم المباراة\".", "في غضون ذلك ، حاول المالك يده في تقديم الأعذار. أوضح كانيبا مظهر تشيلا - اسم العاهرة: \"إنها تركز بشدة على الكرات. يجب أن أربطها في كل جلسة تدريب\". لا يرى الدوري الممتاز أن الأمر برمته مريح.", "وردا على سؤال من بوابة nau.ch ، قالت دوائر الرابطة: \"ستُحال القضية إلى قاضي التأديب. وسينظر في الوقائع من منظور تأديبي\".", "في أسوأ الحالات ، يمكن حتى إعلان حظر الملاعب ضد \"تشيلا\" ، لأن الكلاب في الواقع غير مسموح بها في ملاعب الدوري الممتاز." ]
}