{
  "id" : "s8uxHbZq",
  "url" : "https://sport.orf.at/stories/3071364/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T12:13:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger mischt in Zagreb um Sieg mit",
  "articleTitleTranslated" : "يشارك لينسبيرجر في زغرب لتحقيق النصر",
  "articleContent" : [ "Liensberger, die vor dem Jahreswechsel auf dem Semmering bereits mit Platz zwei ihr bestes Weltcup-Resultat eingefahren hatte, kam bei regnerischen Verhältnissen und auf weicher Piste der dreifachen Saisonsiegerin Vlhova noch am nächsten.", "Hinter der Vorarlbergerin lauern jedoch zwei weitere Anwärterinnen auf den Sieg. Semmering-Gewinnerin Michelle Gisin aus der Schweiz ist mit 0,38 Sek. Rückstand auf Vorjahressiegerin Vlhova Dritte.", "US-Star Mikaela Shiffrin, die ihren fünften Erfolg in Zagreb und ihren 100.  Podestplatz jagt, ist weiter vier Hundertstel hinter Gisin zur Halbzeit Vierte. „Es hat sich schwierig angefühlt. Es war eine Challenge, hier den Ski sauber zu führen.", "Man muss alles geben und alles aus sich herausholen“, sagte Liensberger im ORF-Interview. Ein kleiner Fehler im Mittelteil kostete der 23-Jährigen letztlich eine noch bessere Zeit.", "Die beste Österreicherin blickte trotzdem zuversichtlich auf die Entscheidung: „Im zweiten Durchgang muss man zu hundert Prozent mit Herz Ski fahren.", "Ich freue mich auf den zweiten Lauf.“ Vlhova holt sich „Poleposition“ Die Slowakin, am Semmering erstmals in dieser Saison in einem Slalom geschlagen Mair in Top Sechs Ebenfalls im Rennen um einen Spitzenplatz ist Chiara Mair.", "Die 24-jährige Tirolerin nutzte ihre Startnummer eins und klassierte sich nach dem ersten Lauf auf den sechsten Platz.", "Auf die Spitzenreiterin fehlen Mair, die einen sechsten Platz im vergangenen Februar in Kranjska Gora zu Buche stehen hat und heuer beim Rennen in Levi bereits Achte war, allerdings 1,50 Sekunden. „Ich habe mir die Piste besser vorgestellt, es war aber schon sehr holprig.", "Ich habe ein paar kleine Fehler gemacht, aber es ist eine gute Ausgangsposition“, so Mair. Eine starke Leistung zeigte auch Katharina Gallhuber. Die Olympiadritte von 2018 aus Niederösterreich klassierte sich mit 1,75 Sek.", "Rückstand auf die Bestzeit als Neunte ebenfalls noch unter den besten zehn des ersten Durchgangs. Katharina Huber und Franziska Gritsch sind im zweiten Lauf als 17. bzw. 18. ebenfalls mit von der Partie.", "In der Entscheidung nicht mehr dabei ist hingegen Katharina Truppe: Die Kärntnerin fädelte im oberen Teil ein und schied aus. Wie schwierig die Verhältnisse vor den Toren der kroatischen Hauptstadt im ersten Durchgang waren, bewies auch die Fahrt von „Kamerakind“ Ivica Kostelic.", "Der ehemalige Slalom-Weltmeister kam bei flachem Licht auf der weichen Piste zu Sturz. Die TV-Zuschauer durften damit erleben, wie sich ein Ausfall bei einem Weltcup-Rennen aus der Sicht des Läufers „anfühlt“.", "Kostelic beendete übrigens die restliche Kamerafahrt unfallfrei." ],
  "articleContentTranslated" : [ "اقتربت لينسبيرغر ، التي حققت بالفعل أفضل نتيجة لها في المونديال بالمركز الثاني في Semmering قبل نهاية العام ، من الفائز ثلاث مرات في الموسم فلهوفا في ظروف الأمطار وعلى المنحدرات الناعمة.", "لكن خلف امرأة فورارلبرغ ، هناك متنافسان آخران يتربصان لتحقيق النصر. وجاءت ميشيل جيسين الفائزة في سيميرينج في المركز الثالث بفارق 0.38 ثانية عن الفائزة العام الماضي فلوفا.", "لا تزال النجمة الأمريكية ميكايلا شيفرين ، التي تسعى لتحقيق النجاح الخامس لها في زغرب والمرتبة 100 على منصة التتويج ، في المركز الرابع بأربع مائة من جيزين في الشوط الأول. \"شعرت بصعوبة. كان تنظيف الزلاجات هنا تحديًا.", "قال لينسبيرغر في مقابلة مع ORF: \"عليك أن تعطي كل شيء وتحصل على كل شيء من نفسك\". خطأ صغير في الجزء الأوسط كلف الشاب البالغ من العمر 23 عامًا وقتًا أفضل.", "ومع ذلك ، كان أفضل النمساوي واثقًا من القرار: \"في الجولة الثانية ، عليك التزلج مائة بالمائة من القلب.", "إنني أتطلع إلى الجولة الثانية. ”Vlhova يأخذ\" المركز الأول \"السلوفاكي ، الذي هزم في سباق التعرج لأول مرة هذا الموسم في Semmering ، ماير في المراكز الستة الأولى كيارا ماير هو أيضا في سباق على المركز الأول.", "استخدمت Tyrolean البالغة من العمر 24 عامًا رقمها الأساسي وانتهت في المركز السادس بعد الجولة الأولى.", "ويغيب المتصدر عن ماير الذي احتل المركز السادس في كرانجسكا جورا في فبراير شباط الماضي والمركز الثامن في سباق ليفي هذا العام لكن 1.50 ثانية. \"تخيلت أن يكون المنحدر أفضل ، لكنه كان وعرًا جدًا.", "قال مير: لقد ارتكبت بعض الأخطاء الصغيرة ، لكنها بداية جيدة. كما أظهرت كاثرينا غالهوبر أداءً قوياً. تم تصنيف المركز الأولمبي الثالث لعام 2018 من النمسا السفلى بـ 1.75 ثانية.", "خلف أسرع وقت في المركز التاسع لا يزال أيضًا في المراكز العشرة الأولى من الجولة الأولى. كاثارينا هوبر وفرانزيسكا جريتش في المركزين 17 و 18 على التوالي في الجولة الثانية.", "ومع ذلك ، لم تعد كاثرينا تروب جزءًا من القرار: لقد قام كارينثيان بربط الجزء العلوي وتم التخلص منه. كما تجلت مدى صعوبة الظروف على أبواب العاصمة الكرواتية في الجولة الأولى من خلال رحلة \"طفل الكاميرا\" إيفيكا كوستيليتش.", "سقط بطل العالم السابق في سباق التعرج في ضوء خافت على المنحدر الناعم. تمكن مشاهدو التلفزيون من تجربة كيف \"يشعر\" الفشل في سباق كأس العالم من منظور العداء.", "بالمناسبة ، أنهى Kostelic بقية لقطة التعقب دون وقوع حادث." ]
}