{
  "id" : "S9RKYkTB",
  "url" : "https://wien.orf.at/stories/3083120/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T18:13:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/94/crops/w=1280/800929_opener_279094_hotel.jpg?s=b42e8ab106383e6364bcd7d01db902a1d9fb23fa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Fünftel der Tourismusbetriebe wird schließen",
  "articleTitleTranslated" : "سيتم إغلاق خمس شركات السياحة",
  "articleContent" : [ "Das sei eine „tragische Situation“ für die Betriebe, „schon eine schmerzliche Situation insgesamt“, so Kettner im „Wien heute“-Interview Samstagabend.", "Von den rund 116.000 Ganzjahresjobs im Tourismus und im Freizeitgeschäft werden seiner Schätzung nach kurzfristig wohl 30.000 bis 35.000 verloren gehen. Mit einem Jahr wie 2020 habe niemand gerechnet gehabt.", "Denn über Jahre hinweg hatte sich der Wien Tourismus über eine Rekordzahl nach der anderen bei den Nächtigungen gefreut. Mit Beginn der Pandemie im März ging es aber nur noch bergab. Doch das neue Jahr soll den ersehnten Wiederaufschwung bringen.", "„Normalisierung im dritten Quartal“ Von einer raschen Erholung ging Kettner im „Wien heute“-Studiogespräch aber nicht aus. Bereits im Dezember sei klar gewesen, dass es bis Ostern kein nennenswertes Geschäft in Wien geben werde.", "Darauf sei die Branche jetzt auch vorbereitet. Eine Normalisierung erwartet Kettner um die Jahresmitte, also im dritten Quartal. Dafür wesentlich verantwortlich werde wohl die Impfung gegen das Coronavirus sein.", "Da gelte die Faustregel „Impfung plus sechs Monate“. Kettner nannte als Beispiel Großbritannien. Dort hätte es bereits eine Woche nach der ersten Ankündigung der ersten Impftermine um 115 Prozent mehr Anfragen zu Auslandsreisen gegeben.", "Darum sei dasThema Impfung so wichtig. Es werde zwar nicht alle Probleme rasch lösen, sei aber „ein großer psychologischer Pfeiler, an dem man sich festhalten kann“.Sicherheit für Touristen wichtig Wien habe für den Tourismus auch in oder nach Pandemiezeiten den größten Startvorteil.", "Kettner sprach dabei vom Hygienefaktor Sicherheit: „Wir haben dieses Thema einer funktionierenden und lebenswerten Stadt in den letzten Jahren intensiv verbreitet.", "Die Leute wissen, Wien ist die Stadt mit der höchsten Lebensqualität.“ Das sei ja unter anderem in einer funktionierenden Gesundheitsversorgung und hohen Standards begründet. Dennoch rechnete Kettner für 2021 etwa mit einem Totalausfall des chinesischen Markts.", "Bei den USA glaube er daran, dass sich die Lage mit dem dritten Quartal wieder normalisieren werde. Vor der Pandemie seien 17 Märkte bearbeitet worden, jetzt wären es 23: „Wir sind noch internationaler geworden“, so Kettner.", "Flexibilität sei wichtig, man werde beobachten, welche Märkte sich öffnen und dort mit starken Kampagnen hineingehen.", "Positionieren will sich Wien da als Stadt im Herzen Europas, die funktioniert und die auf die Grundbedürfnisse der Menschen wie Kultur und Genuss eingeht.Erholung des Kongresstourismus nicht vor 2022 Auch alles rund um Geschäftsreisen werde wichtig, wobei Kettner eine Erholung des Kongresstourismus nicht vor 2022 erwartet.  ", "Prinzipiell glaube er, dass es notwendig sein werde, ein „europäisches Reiseregime“ zu etablieren. Das könne auf Tests oder auf Impfungen beruhen. „Wir werden den Europäerinnen und Europäern sagen müssen, wenn ihr reisen wollt, müsst ihr euch an die und die Regeln halten“, so Kettner.", "Viele werden wohl auch sagen, dass sei eine „Impfpflicht durch die Hintertür“. Es sei eine heikle Frage, aber „es ist unser Lebensstil in Europa. Wir sind gewohnt zu reisen, zwei bis drei Städtereisen im Jahr, das werden sich die Leute nicht nehmen lassen“, betonte Kettner." ],
  "articleContentTranslated" : [ "كان ذلك \"وضعًا مأساويًا\" للشركات ، \"وضع مؤلم بشكل عام\" ، كما قال كيتنر في مقابلة \"فيينا اليوم\" مساء السبت.", "من بين حوالي 116000 وظيفة على مدار العام في السياحة والأعمال الترفيهية ، يقدر أن 30.000 إلى 35.000 ستفقد على المدى القصير. لا أحد يتوقع سنة مثل 2020.", "على مر السنين ، كانت السياحة في فيينا سعيدة برقم قياسي تلو الآخر من الإقامات الليلية. لكن مع بداية الوباء في مارس / آذار ، بدأت الأمور تتدهور فقط. لكن العام الجديد يجب أن يجلب الانتعاش الذي طال انتظاره.", "\"التطبيع في الربع الثالث\" ومع ذلك ، لم يتوقع كيتنر انتعاشًا سريعًا في مقابلة استوديو \"فيينا اليوم\". كان من الواضح بالفعل في ديسمبر أنه لن يكون هناك عمل مهم في فيينا حتى عيد الفصح.", "الصناعة الآن مستعدة لذلك. يتوقع Kettner التطبيع في منتصف العام تقريبًا ، أي في الربع الثالث. من المحتمل أن يكون التطعيم ضد فيروس كورونا مسؤولاً إلى حد كبير عن ذلك.", "القاعدة العامة هي \"التطعيم زائد ستة أشهر\". واستشهد كيتنر ببريطانيا العظمى كمثال. بعد أسبوع من الإعلان الأول عن مواعيد التطعيم الأولى ، كان من المفترض أن يكون هناك 115 بالمائة من الاستفسارات حول الرحلات الخارجية.", "هذا هو سبب أهمية موضوع التطعيم. لن تحل جميع المشاكل بسرعة ، لكنها \"ركيزة نفسية عظيمة يمكن للمرء التمسك بها.\" السلامة مهمة للسائحين تتمتع فيينا بأكبر ميزة بداية للسياحة ، حتى أثناء أو بعد أوقات الوباء.", "تحدثت كيتنر عن عامل النظافة: \"لقد نشرنا بشكل مكثف هذا الموضوع عن مدينة عاملة وصالحة للعيش في السنوات الأخيرة.", "يعرف الناس أن فيينا هي المدينة التي تتمتع بأعلى مستويات جودة الحياة. \"ويرجع ذلك ، من بين أمور أخرى ، إلى نظام الرعاية الصحية الفعال والمعايير العالية. ومع ذلك ، توقعت Kettner فشلًا تامًا للسوق الصينية في عام 2021.", "في حالة الولايات المتحدة ، يعتقد أن الوضع سيعود إلى طبيعته مرة أخرى في الربع الثالث. قبل الوباء ، تم العمل على 17 سوقًا ، والآن أصبح 23 سوقًا: \"لقد أصبحنا أكثر عالمية\" ، قال كيتنر.", "المرونة مهمة ، سوف يلاحظ المرء الأسواق التي تنفتح ويدخلها بحملات قوية.", "تريد فيينا أن تضع نفسها كمدينة في قلب أوروبا تعمل وتلبي الاحتياجات الأساسية للناس مثل الثقافة والمتعة.استعادة سياحة المؤتمرات قبل عام 2022 سيكون كل شيء يتعلق بسفر العمل مهمًا أيضًا ، على الرغم من أن كيتنر لا تتوقع انتعاش سياحة المؤتمرات قبل عام 2022 .", "من حيث المبدأ ، يعتقد أنه سيكون من الضروري إنشاء \"نظام سفر أوروبي\". يمكن أن يعتمد على الاختبارات أو التطعيمات. قال كيتنر: \"سيتعين علينا إخبار الأوروبيين أنه إذا كنت ترغب في السفر ، فعليك الالتزام بالقواعد واللوائح\".", "من المحتمل أيضًا أن يقول الكثيرون أن هناك \"تطعيمًا إجباريًا من الباب الخلفي\". إنه سؤال حساس ، لكنه \"أسلوب حياتنا في أوروبا. لقد اعتدنا على السفر ، رحلتان أو ثلاث رحلات إلى المدينة سنويًا ، ولن يترك الناس ذلك يذهب \"، أكد كيتنر." ]
}