{
  "id" : "S9xC9CLo",
  "url" : "https://kurier.at/chronik/oesterreich/erfolg-trotz-corona-ein-onlinehaendler-ohne-onlineshop/401157690",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4873581/46-174040566.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erfolg trotz Corona: Ein Onlinehändler ohne Onlineshop",
  "articleTitleTranslated" : "النجاح رغم كورونا: بائع تجزئة عبر الإنترنت بدون متجر عبر الإنترنت",
  "articleContent" : [ "Pfiffige Ideen: Aus der Corona-Not machte ein kleiner Händler eine Erfolgsgeschichte. Dominic Fellinger schlüpfte in seine Ware, die Modeschauen verbreiteten sich über Social Media.", "Während viele Geschäftsleute wegen Corona am Rande ihrer Existenz stehen, kann sich der 46-jährige Oberösterreicher Dominic Fellinger über ein Jahr ohne große Einbußen freuen. Mit smarten Ideen hat er es geschafft, dass seine zwei Modegeschäfte in Vöcklabruck im Internet reüssiert haben.", "Und das ohne das Kaufhaus Österreich und sogar ohne einen eigenen Onlineshop. „Ein Onlineshop ist viel zu unpersönlich. Ich möchte mit meinen Kunden kommunizieren“, sagt Fellinger im Gespräch mit dem KURIER.", "Er wollte mit seinen Käufern trotz Lockdowns in direktem Austausch bleiben. Also fertigte er kurzerhand kleine Videos an und probierte dort seine Jacken und Hosen an.", "„Da meinten schon einige, sie möchten gerne das gleiche Outfit kaufen, das ich gerade trage.“ Zunächst war das Ganze für Stammkunden gedacht, diese wollten sogar das Porto für den Versand bezahlen. Nach und nach wurden die Videos professioneller und auch im Internet wurden sie bereits eifrig geteilt.", "Die Kunden kamen großteils über soziale Medien wie Facebook oder Instagram mit dem Geschäft in Kontakt, Onlineshop gab es ja keinen. „Ich habe einfach die Kundenanfragen beantwortet, wann immer ich Zeit hatte.", "Auch um 1 Uhr in der Früh, wenn ich da gerade vor dem Computer gesessen bin“, berichtet der Oberösterreicher. Nach und nach kamen neue Kunden dazu, weil sich seine Idee herum sprach. Auf Wunsch stellte er sogar individuelle Videos für Interessenten her, um ihnen andere Stücke zu präsentieren.", "„Beim ersten Video sind wir noch fünf Stunden gesessen, bis es herzeigbar war, mittlerweile dauert das nur mehr solange wie das Video selbst, meist ein paar Minuten“, erzählt der Modefachmann.", "Wir, das sind sein Bruder Bastian und dessen Frau Nina, die drei schupfen das Geschäft als Familienbetrieb bereits in der zweiten Generation. Nina Fellinger präsentiert die Damenbekleidung in den Videos.", "Familiär wollen sie auch mit ihren Kunden umgehen: „Ich will verstehen, was sie wollen. Nur so kann man sie begeistern. Es geht mir nicht nur um das Verkaufen, ich möchte genau das richtige für jeden anbieten können.", "Derjenige soll zufrieden sein. Meine Kunden möchten Beratung und keinen Online-Shop ohne Ansprechpartner.“ Fellinger hofft, dass die Corona-Krise auch zu einem Umdenken in vielerlei Hinsicht führt.", "„Es sollte Vergangenheit sein, dass es Onlinehandel mit kostenlosem Versand und Retouren gibt und dass es dem Kunden so leicht gemacht wird, unendlich viel Ware gratis zu bestellen und auch noch gratis zurückzuschicken“", "Ihn ärgert auch, dass es noch immer viele Online-Händler gibt, die nicht mal ihren Umsatz in Österreich versteuern, obwohl er hier getätigt wird.  “", "Das Geschäft in Vöcklabruck © Bild: Bastian Fellinger Es ist in der Modebranche ein offenes Geheimnis, dass große Firmen (teilweise unrealistische) Verkaufszahlen vorgeben. Sogar gewisse Farben müssten an den Mann gebracht werden.", "Fellinger setzt deshalb auf kleine Marken, die oft ebenfalls familiengeführt und spezialisiert sind: „Diese Firmen investieren genau so ihre Leidenschaft und Geld in Qualität und in das Produkt und produzieren auch noch in Europa.", "Durch die Globalisierung haben viele große Marken die Produktionen nach Fernost ausgelagert und nicht mehr das Produkt, sondern die Dividende ihrer Aktionäre im Auge.“ Obwohl die Touristen im Vorjahr komplett ausblieben, hatte Fellinger 2020 keinen Geschäftseinbruch zu verzeichnen.", "„Viel Engagement und treue Stammkunden“ nennt er als die Hauptursache. 2021 sieht eher positiv entgegen, auch wenn wohl wieder viele Touristen als potenzielle Kunden ausbleiben. Den dritten Lockdown nutzt er deshalb, um seine beiden Shops zu modernisieren und umzubauen.", "„Rechtzeitig am 25.  Jänner können wir wieder aufsperren und hoffentlich wieder persönlich beraten“, sagt Fellinger. Und wenn nicht, dann gehe es mit den Videos weiter. Mittlerweile verschickt der lokale Händler seine Ware durch ganz Österreich.", "Seine Videos sehen jeweils bis zu 10.000 Interessierte." ],
  "articleContentTranslated" : [ "أفكار ذكية: قام بائع تجزئة صغير بتحويل حالة طوارئ كورونا إلى قصة نجاح. تسلل دومينيك فيلينجر إلى بضاعته ، وانتشرت عروض الأزياء عبر وسائل التواصل الاجتماعي.", "في حين أن العديد من رجال الأعمال على وشك الوجود بسبب كورونا ، يمكن لدومينيك فيلينجر البالغ من العمر 46 عامًا من النمسا العليا أن يتطلع إلى عام دون أي خسائر كبيرة. بفضل الأفكار الذكية ، نجح في جعل متجرين للأزياء في Vöcklabruck ناجحين على الإنترنت.", "وذلك بدون متجر النمسا وحتى بدون متجره الخاص عبر الإنترنت. \"المتجر عبر الإنترنت غير شخصي للغاية. قال فيلينجر في مقابلة مع KURIER: \"أريد التواصل مع عملائي\".", "أراد البقاء على اتصال مباشر مع المشترين على الرغم من الإغلاق. لذا فقد صنع مقاطع فيديو قصيرة وجرب ارتداء ستراته وسرواله.", "\"قال بعض الناس إنهم يرغبون في شراء نفس الزي الذي أرتديه.\" في البداية ، كان الأمر برمته مخصصًا للعملاء المنتظمين ، الذين أرادوا حتى دفع رسوم البريد للشحن. تدريجيًا أصبحت مقاطع الفيديو أكثر احترافًا وتم مشاركتها بالفعل بشغف على الإنترنت.", "تواصل معظم العملاء مع الشركة عبر وسائل التواصل الاجتماعي مثل Facebook أو Instagram ، ولم يكن هناك متجر عبر الإنترنت. \"لقد أجبت للتو على استفسارات العملاء كلما كان لدي الوقت.", "حتى في الساعة 1 صباحًا عندما كنت جالسًا أمام الكمبيوتر ، \"يقول النمسا العليا. شيئًا فشيئًا ، جاء عملاء جدد بسبب انتشار فكرة فكرته. عند الطلب ، أنتج حتى مقاطع فيديو فردية للأطراف المهتمة لعرض قطع أخرى عليهم.", "\"مع الفيديو الأول ، جلسنا لمدة خمس ساعات أخرى حتى يمكن عرضه ، والآن يستمر الفيديو فقط طالما أن الفيديو نفسه ، عادةً بضع دقائق\" ، كما يقول اختصاصي الأزياء.", "نحن ، هذا هو شقيقه باستيان وزوجته نينا ، الثلاثة منهم يديرون الشركة كشركة عائلية في الجيل الثاني. تعرض نينا فيلينجر ملابس النساء في مقاطع الفيديو.", "يريدون أيضًا أن يكونوا على دراية بعملائهم: \"أريد أن أفهم ما يريدون. هذه هي الطريقة الوحيدة لإلهامهم. لا يتعلق الأمر بالبيع فقط ، أريد أن أكون قادرًا على تقديم الشيء المناسب للجميع.", "يجب أن يكون الشخص راضيا. يريد زبائني النصيحة وليس متجرًا عبر الإنترنت بدون شخص اتصال. يأمل فيلينغر أن تؤدي أزمة كورونا أيضًا إلى إعادة التفكير بعدة طرق.", "\"يجب أن يكون شيئًا من الماضي هو وجود تجارة عبر الإنترنت مع شحن وإرجاع مجاني ، وأنه أصبح من السهل جدًا على العملاء طلب كمية غير محدودة من البضائع مجانًا وكذلك إعادتها مجانًا\"", "كما أنه يزعج أنه لا يزال هناك العديد من بائعي التجزئة عبر الإنترنت الذين لا يدفعون حتى ضرائب على مبيعاتهم في النمسا ، على الرغم من أنهم صنعوا هنا. \"", "المتجر الموجود في Vöcklabruck © الصورة: Bastian Fellinger إنه سر مكشوف في صناعة الأزياء أن الشركات الكبيرة تقدم أرقام مبيعات (غير واقعية في بعض الأحيان). حتى ألوان معينة لابد من إحضارها للرجل.", "لذلك يعتمد فيلينجر على العلامات التجارية الصغيرة ، والتي غالبًا ما تكون أيضًا مدارة عائليًا ومتخصصة: \"تستثمر هذه الشركات شغفها وأموالها في الجودة والمنتج ، وتنتج أيضًا في أوروبا.", "بسبب العولمة ، قامت العديد من العلامات التجارية الكبرى بالاستعانة بمصادر خارجية لإنتاجها في الشرق الأقصى ولم تعد تركز على المنتج ، ولكن على أرباح المساهمين. \"على الرغم من عدم وجود سائحين في العام السابق ، لم ير فيلينجر أي انهيار في العمل في عام 2020.", "يسمي \"الكثير من الالتزام والعملاء المخلصين\" كسبب رئيسي. يبدو عام 2021 إيجابيًا إلى حد ما ، حتى لو تغيب العديد من السياح مرة أخرى كعملاء محتملين. ولذلك فهو يستخدم القفل الثالث لتحديث متجريه وإعادة تصميمهما.", "يقول فيلينجر: \"يمكننا الانفتاح مرة أخرى في الوقت المناسب يوم 25 يناير ونأمل أن نقدم النصائح الشخصية مرة أخرى\". وإذا لم يكن كذلك ، فاستمر في مقاطع الفيديو. يقوم التاجر المحلي الآن بإرسال بضاعته إلى جميع أنحاء النمسا.", "يمكن لما يصل إلى 10000 شخص مشاهدة مقاطع الفيديو الخاصة به." ]
}