{
  "id" : "SA4fCd7z",
  "url" : "https://www.diepresse.com/5958265/Niederoesterreich_Frau-und-Kind-in-Mistelbach-erschossen-in-Auto?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T13:36:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frau und Mädchen in Mistelbach erschossen in Auto aufgefunden",
  "articleTitleTranslated" : "عثر على امرأة وفتاة بالرصاص في سيارة في مستلباخ",
  "articleContent" : [ "Ein Gewaltverbrechen könne laut Polizeisprecher nicht ausgeschlossen werden. Der Pkw wurde auf einem Feldweg vorgefunden. In Mistelbach sind am Sonntagnachmittag eine Frau und ein Kind erschossen in einem Auto aufgefunden worden.", "Polizeisprecher Raimund Schwaigerlehner bestätigte einen Online-Bericht der \"Kronen Zeitung\". Ein Gewaltverbrechen könne nicht ausgeschlossen werden, sagte er. Das Landeskriminalamt Niederösterreich hat die Ermittlungen übernommen.", "Der Pkw stand laut Schwaigerlehner auf einem Feldweg in einem Windschutzgürtel. Die Frau und das vier bis fünf Jahre alte Mädchen wiesen Schussverletzungen auf. Eine Waffe wurde dem Sprecher zufolge zunächst nicht gefunden.", "Die Polizei war am Sonntagnachmittag auch am Wohnort des Ex-Partners des weiblichen Opfers präsent. Schwaigerlehner zufolge war der Mann zuvor nicht erreicht worden. Ob er im Zusammenhang mit dem mutmaßlichen Gewaltverbrechen steht, war jedoch nicht klar, betonte der Sprecher." ],
  "articleContentTranslated" : [ "وبحسب المتحدث باسم الشرطة ، لا يمكن استبعاد جريمة العنف. تم العثور على السيارة على طريق ترابي. تم العثور على امرأة وطفل مقتولين بالرصاص في سيارة في مستلباخ بعد ظهر يوم الأحد.", "وأكد الناطق باسم الشرطة رايموند شفايجرلهنر تقريرًا على الإنترنت لصحيفة \"كرونين تسايتونج\". وقال لا يمكن استبعاد جريمة عنيفة. تولى مكتب الشرطة الجنائية في ولاية النمسا السفلى التحقيق.", "ووفقًا لشفايجرليهنر ، كانت السيارة على طريق ترابي في حزام مصدات الرياح. وكانت المرأة والفتاة التي تبلغ من العمر أربع إلى خمس سنوات مصابين بأعيرة نارية. وبحسب المتحدث ، لم يتم العثور على سلاح في البداية.", "كما تواجدت الشرطة في مكان إقامة الشريك السابق للضحية بعد ظهر الأحد. وبحسب شفايجرليهنر ، لم يتم الوصول إلى الرجل من قبل. وأكد المتحدث ، مع ذلك ، أنه لم يتضح ما إذا كانت مرتبطة بجريمة العنف المزعومة." ]
}