{
  "id" : "SA4q1Rwx",
  "url" : "https://kurier.at/sport/wintersport/faivre-fuehrt-im-riesenslalom-von-bansko-leitinger-neunter/401202721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:57:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969678/46-176076358.jpg",
  "imageCopyright" : "EPA/VASSIL DONEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Faivre führt im Riesenslalom von Bansko, Leitinger Neunter",
  "articleTitleTranslated" : "Faivre يقود في سباق التعرج العملاق من Bansko ، Leitinger التاسع",
  "articleContent" : [ "Der Franzose liefert erneut eine Machtdemonstration. Zwei Österreicher landen in den Top Ten. „Wenn ich unterm Fahren schon Gedanken hab’, dass es nicht passt, dann ist es schwierig“, sagte Marco Schwarz nach dem ersten Lauf des zweiten Weltcup-Riesenslaloms in Bansko.", "„Es hat sich von oben weg schon katastrophal angefühlt“, in Zahlen: 2,45 Sekunden verlor der Kärntner auf den Führenden, den französischen Weltmeister Mathieu Faivre.", "Der Mann aus Nizza lieferte am Sonntag erneut eine Machtdemonstration, verwies am Ende Marco Odermatt aus der Schweiz um 0,75 Sekunden auf den zweiten Rang. Dritter wurde Alexis Pinturault (+0,81 Sek.).", "Bester Österreicher wurde wie schon am Samstag Stefan Brennsteiner, der als Fünfter 1,14 Sekunden Rückstand auf den Sieger hatte.  Marco Schwarz konnte seinen Rückstand nach dem ersten Lauf um zwei Zehntel Sekunden verringern und landete als Zehnter gerade noch in den Top Ten. ", "Roland Leitinger wurde 16. (+2,65) und Manuel Feller 20. (+3,20). Stefan Brennsteiner gelang das nächste Top-Ergebnis .   © Bild: EPA / VASSIL DONEV Brennsteiner happy, Schwarz nicht Nach dem ersten Podestplatz seiner Karriere gelang Brennsteiner damit das nächste Top-Resultat.", "\"Cool, das war jetzt sicher die beste Fahrt da runter. Der erste Durchgang war fehlerhaft, aber jetzt bin ich fast ohne Fehler runtergekommen\", meinte der Salzburger nach dem Finale und der zweitbesten Laufzeit im ORF-Interview.", "Im ersten Durchgang hatte er im Steilhang etwas die Linie verloren, mit Startnummer 21 war er als Halbzeitzehnter aber der Läufer mit der höchsten Nummer in den Top 15 gewesen. Schwarz machte es im Finale besser, zufrieden war er dennoch nicht.", "\"Der zweite Durchgang war besser, aber nicht ganz optimal. Ich habe mir hier etwas schwergetan, das Set-up zu finden, die Verhältnisse waren schwer zum Einschätzen\", erklärte der WM-Bronzemedaillengewinner.", "Marco Schwarz hatte am Ende riesigen Rückstand auf die Spitze .   © Bild: EPA/VASSIL DONEV \"Ein zäher Tag\" Leitinger schrieb nach dem Ausfall am Samstag nun am Sonntag als 16. an, Feller musste sich nach Platz sechs am Sonntag mit Rang 20 zufriedengeben.", "\"Note vier bis fünf in der Schule. Das war kein gutes Skifahren, im ersten habe ich kein Timing gefunden, im zweiten waren Fehler dabei. Das war ein zäher Tag\", sagte der Tiroler. Nicht für den zweiten Durchgang qualifiziert waren Adrian Pertl (40.), Fabio Gstrein (42.) und Christian Borgnaes (43.).", "Nun sind auf der drittletzten Weltcupstation in diesem Winter wieder die Speed-Herren an der Reihe, die von Freitag bis Sonntag in Saalbach-Hinterglemm zwei Abfahrten und einen Super-G bestreiten.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Ausgeschieden im 1.  ", "Durchgang: Cyprien Sarrazin (FRA), River Radamus (USA), Fabian Wilkens Solheim (NOR) Ausgeschieden im 2. Durchgang: Alexander Schmid (GER) Gesamtwertung (nach 29 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Riesentorlauf Herren (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (USA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Mannschaft Herren (29): :" ],
  "articleContentTranslated" : [ "يقدم الفرنسي عرضًا آخر للقوة. اثنان من النمساويين يهبطان في المراكز العشرة الأولى. قال ماركو شوارتز بعد الجولة الأولى من سباق التعرج العملاق الثاني لكأس العالم في بانسكو: \"إذا كان لديّ أفكار أثناء القيادة أنها غير مناسبة ، فهذا صعب\".", "\"من القمة شعرت بالكارثة\" بالأرقام: خسر كارينثيان 2.45 ثانية أمام الزعيم الفرنسي بطل العالم ماتيو فيفر.", "قدم الرجل من نيس عرضًا آخر للقوة يوم الأحد ، حيث هبط ماركو أوديرمات من سويسرا إلى المركز الثاني بفارق 0.75 ثانية. الثالث كان Alexis Pinturault (+0.81 ثانية).", "مثل يوم السبت ، كان أفضل النمساوي ستيفان برينشتاينر ، الذي كان متأخرا 1.14 ثانية عن الفائز بالمركز الخامس. تمكن ماركو شوارتز من تقليل عجزه بمقدار عُشر من الثانية بعد الجولة الأولى وانتهى في المركز العاشر في المراكز العشرة الأولى.", "احتل Roland Leitinger المركز السادس عشر (+2.65) ومانويل فيلر في المركز 20 (+3.20). حقق ستيفان برينشتاينر أعلى نتيجة تالية. © الصورة: EPA / VASSIL DONEV Brennsteiner سعيد ، أسود ليس كذلك بعد أن اعتلى منصة التتويج الأولى في مسيرته ، حقق برينشتاينر أعلى نتيجة تالية.", "قال رجل سالزبورغ بعد المباراة النهائية وثاني أفضل وقت في مقابلة ORF: \"رائع ، كان هذا بالتأكيد أفضل سباق هناك. الجولة الأولى كانت معيبة ، لكنني الآن سقطت بدون أخطاء تقريبًا\".", "في الجولة الأولى فقد الخط قليلاً على المنحدر الحاد ، ولكن مع رقم البداية 21 كان العداء صاحب أعلى رقم في أعلى 15 في عاشر الشوط الأول. كان أداء بلاك أفضل في النهائي ، لكنه لم يكن راضيًا.", "وأوضح صاحب الميدالية البرونزية في كأس العالم \"الجولة الثانية كانت أفضل ، لكنها لم تكن مثالية تمامًا. وجدت صعوبة بعض الشيء في العثور على الوضع هنا ، وكان من الصعب تقييم الظروف\".", "في النهاية ، كان ماركو شوارتز وراء القادة. © Image: EPA / VASSIL DONEV كتب ليتنغر يوم الأحد في المركز السادس عشر بعد الإلغاء يوم السبت ، كان على فيلر أن يكتفي بالمركز العشرين يوم الأحد بعد أن احتل المركز السادس.", "\"من الصف الرابع إلى الخامس في المدرسة. لم يكن هذا تزلجًا جيدًا ، في البداية لم أتمكن من العثور على التوقيت ، وفي الثانية كانت هناك أخطاء. كان ذلك يومًا صعبًا ،\" قال التيرولي. أدريان بيرتل (40) وفابيو غشترين (42) وكريستيان بورنييس (43) لم يتأهلوا للدور الثاني.", "الآن حان دور رجال السرعة مرة أخرى في الثالثة من آخر محطة لكأس العالم هذا الشتاء ، والذين سيخوضون سباقين على المنحدرات وسوبر جي في سالباخ-هينتيرجليم من الجمعة إلى الأحد.", "ماتيو فيفر (فرنسا) ماركو أوديرمات (سويسرا) أليكسيس بنتورولت (فرنسا) تيبو فافروت (فرنسا) زان كرانجيك (SLO) لويك ميلارد (سويسرا) جاستن موريسييه (سويسرا) هنريك كريستوفرسن (النرويج) دانييل سيت (سويسرا) لوكا دي أليبرانديني (سويسرا) ) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITAngren (SWE) Mattias R ) ليف كريستيان نيستفولد هوغن (النرويج) أليكس هوفر (إيطاليا) فيكتور موفات-جيندي (فرنسا) سامو تورستي (فنلندا) ألكسندر أندرينكو (روسيا) خرج من المباراة 1.", "الجري: سيبريان سارازين (فرنسا) ، ريفر راداموس (الولايات المتحدة الأمريكية) ، فابيان ويلكنز سولهايم (شمال) خرج من الجولة الثانية: ألكسندر شميد (GER) الترتيب العام (بعد 29 سباقًا):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (SUI) ) رامون زينهاوسرن (سويسرا) مانويل فيلر (أستراليا) سيباستيان فوس-سوليفاج (شمال) دومينيك باريس (إيطاليا) كليمان نويل (فرنسا) أدريان بيرتل (أستراليا) ماكس فرانز (أستراليا) مايكل مات (أستراليا) ستيفان برينشتاينر (أستراليا) أوتمار ستريدنجر (أستراليا) فابيو غشترين (أستراليا) كريستيان والدر (أستراليا) كريستيان هيرشبول (أستراليا) رولاند ليتنغر (أستراليا) دانيال هيميتسبرغر (أستراليا) دانيال دانكلماير (أستراليا) ستيفان بابينسكي (أستراليا) هانيس ريتشيلت (أستراليا) يوهانس سترولز (أستراليا) دومينيك راشنر (AUT) مارك ديجروبر (أستراليا) كريستيان بورجنيس (أستراليا) كريستوفر نيوماير (أستراليا) ماغنوس والش (أستراليا) رافائيل هاسر (أستراليا) كريستوف كرين (أستراليا) رجال التعرج العملاق (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (USA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) ) تيبوت فافروت (فرنسا) هنريك كريستوفرسن (شمال أوروبا) لوكا دي أليبرانديني (إيطاليا) ستيفان برينشتاينر (أستراليا) جينو كافيزيل (سويسرا) ماركو شوارتز (أستراليا) رولان لايتنجر (أستراليا) مانويل فيلير (أستراليا) أدريان بيرتل (أستراليا) كريستيان بورجنيس (أستراليا) AUT) Magnus Walch (AUT) رافائيل Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) فريق الرجال (29) ::" ]
}