{
  "id" : "Sah5E3zg",
  "url" : "https://www.derstandard.at/story/2000124845858/auch-der-verfassungsdienst?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T05:00:01Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch der Verfassungsdienst übt Kritik an der Corona-Novelle",
  "articleTitleTranslated" : "كما تنتقد الخدمة الدستورية تعديل كورونا",
  "articleContent" : [ "30.930 Stellungnahmen gingen ein, als der Entwurf zur Novelle des Epidemie- und des Covid-19-Maßnahmengesetzes vorlag. So viele, wie bisher noch nie zu einem Änderungsvorschlag eingebracht wurden. Und so viele, dass das Parlament nun technische Änderungen ankündigte.", "Man arbeite derzeit daran, dass die Stellungnahmen, die innerhalb einer Begutachtungsfrist von Bürgerinnen und Bürgern und von eingeladenen Organisationen eingebracht werden, getrennt voneinander sortiert werden können, heißt es von einem Sprecher des Parlaments zum STANDARD.", "Außerdem wolle man eine Möglichkeit, wortgleiche Stellungnahmen zu filtern, einbauen. Davon gab es im aktuellen Fall extrem viele – auch, weil im Umfeld bestimmter maßnahmenkritischer Initiativen zur Stellungnahme aufgerufen wurde, teils mit einem Musterschreiben.", "Die technischen Änderungen würden allerdings wohl Monate dauern, hieß es vom Parlament. Laut Gesundheitsministerium sind nur rund 60 der Stellungnahmen individuelle Rückmeldungen zu einzelnen Punkten, der überwiegende restliche Teil seien \"gleichlautende Einspruchsmeldungen\".", "Man werden die Stellungnahmen \"umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen\". In einzelnen Stellungnahmen üben auch Organisationen, Länder und Juristen heftige Kritik an den geplanten Novellen des Epidemie- und des Covid-Maßnahmengesetzes.", "Die beginnt schon bei der Begutachtung an sich.", "Selbst der Verfassungsdienst – er ist im Bundeskanzleramt unter Verfassungsministerin Karoline Edstadtler (ÖVP) angesiedelt – betont in seiner Stellungnahme, dass die sechstägige Frist im Begutachtungsverfahren zu kurz sei, so sei \"eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\".  ", "Die Kritik des Rechtsanwaltskammertags (Örak) fällt grundlegend aus: Dem Entwurf fehle eine allgemeine Begründung, weshalb die vorgesehenen Änderungen \"notwendig, angemessen, zielführend und verhältnismäßig\" sein sollen.", "Es sei zudem \"kaum erklärbar, dass es auch nach mehr als einem Jahr der Pandemie und insgesamt neun Änderungen des Epidemiegesetzes\" wiederum Änderungen bedürfe. Es scheine \"immer noch nicht gelungen\" zu sein, ein zeitgemäßes Gesetz zu schaffen.", "Schon seit Tagen üben Juristen und Opposition Kritik daran, dass künftig nicht nur, wenn das Gesundheitssystem zusammenzubrechen droht, Ausgangssperren verhängt werden können, sondern auch bei einer \"nicht mehr kontrollierbaren\" Verbreitung des Virus.", "Auch die Menschenrechtsorganisation Amnesty International (AI) merkt an, dass das \"in unverhältnismäßiger Weise\" in die Menschenrechte eingreife.", "Außerdem sei \"unverständlich\", dass bestimmte gelindere Mittel künftig laut Epidemiegesetz nicht mehr ausgeschöpft werden müssen, bevor Ausgangsbeschränkungen verhängt werden, hier brauche es vielmehr weitere gelindere Mittel.", "Auch die Stadt Wien stuft diese Änderungen als \"verfassungsrechtlich bedenklich\" ein. So bleibe es nach dem Wortlaut des Gesetzes \"völlig unklar\", wann eine unkontrollierbare Verbreitung anzunehmen sei, und somit sei die Verordnungsermächtigung zu weit gehend.", "Das Land Kärnten kritisiert in seiner Stellungnahme, dass die Ausgangsregeln nicht mehr wie bisher laut Gesetz den privaten, sondern künftig den eigenen privaten Wohnraum betreffen sollen. Immerhin brauche ein Bürger niemandem Einblick zu gewähren, \"wo er die Nacht verbringt\".", "Das Gesundheitsministerium hält allerdings in den Erläuterungen zur Novelle fest, dass es dabei nur um eine Klarstellung gehe, das habe sich auch nach \"bisheriger Rechtslage eindeutig aus einer teleologischen und historischen Interpretation\" ergeben.", "Das Amt der Salzburger Landesregierung fordert, dass in der geplanten Verordnungsermächtigung nicht nur Restriktionen ermöglicht werden sollen, sondern auch \"eine Pflicht zur Lockerung von Maßnahmen\" vorgesehen sein soll, sobald die Sachlage dies rechtfertige.", "Deutliche Ablehnung kommt auch von der Arbeiterkammer: Der Bundesregierung würde so \"ein verfassungsrechtlich bedenklicher Spielraum für wertungswidersprüchliche Verordnungen eröffnet\". Die Einschränkung des Grundrechts auf Freizügigkeit müsse immer das letzte Mittel bleiben.", "Auch jene umstrittene Regelung, wonach künftig schon ein Treffen von vier Personen aus zwei Haushalten als Veranstaltung gelten könnte – sofern Gesundheitsminister Rudolf Anschober (Grüne) eine derartige Verordnung erlässt –, sieht etwa der Verfassungsdienst skeptisch.", "Es könnte \"nicht zweckmäßig bzw. als überschießend und somit als unverhältnismäßig erscheinen\", dass dann etwa Veranstalter durch eine Verordnung verpflichtet werden können, eine Bewilligung einzuholen.", "Auch wenn Kontrollen im privaten Wohnraum stets ausgeschlossen wurden, so weist der Verfassungsdienst darauf hin, dass laut Epidemiegesetz die Bezirksverwaltungsbehörde bestimmte Maßnahmen sehr wohl auch im privaten Wohnbereich kontrollieren dürfe.", "Und, wie etwa Rechtsanwalt Florian Horn betont: Die Polizei könnte nach dieser Novelle schon bei sehr kleinen privaten Treffen außerhalb der Wohnung eingreifen – die seien aber \"ebenso schutzwürdig\", wie Treffen drinnen.", "Auch dem Rechtsanwaltskammertag geht der Versuch, einen neuen Veranstaltungsbegriff zu schaffen, zu weit: Dem Verordnungsgeber, also Anschober, würde dadurch ein \"extrem weiter Spielraum\" gegeben. Zudem wird kritisiert, dass derartige Treffen überhaupt als Veranstaltung gesehen werden sollen:", "So sei das inhaltliche Merkmal von Veranstaltungen, dass es sich um \"öffentliche Belustigungen und Schaustellungen\" handelt – also wohl Zusammenkünfte wie Theateraufführungen, Sportevents oder Konzerte.  :", "Der Örak appelliert in dem Zusammenhang gewissermaßen an die Ehrlichkeit des Gesetzgebers:", "Sollte angedacht sein, derartig kleine Zusammenkünfte theoretisch verbieten zu können, dann solle das auch so gesetzlich festgeschrieben werden \"und nicht hinter dem Begriff einer Veranstaltung versteckt werden\".  :", "Aus Sicht der Stadt Wien macht eine Anzeige- oder Bewilligungspflicht für derartige Veranstaltungen keinen Sinn.", "Eine Anzeigepflicht folge \"keinem nachvollziehbaren epidemiologischen Bedürfnis\", sondern führe im Gegenteil dazu, dass \"wertvolle personelle Ressourcen\" der Bezirksverwaltungsbehörden gebunden würden.", "Auch in der Kontaktpersonennachverfolgung würde das nicht helfen, da eine spätere Verknüpfung von Anzeigen im Rahmen \"tausender E-Mails\" mit einem Infektionsfall nicht möglich sei.", "Genau genommen gilt schon jetzt laut Verordnung die Regel, dass sich vier Personen aus zwei Haushalten (plus sechs Kinder) treffen dürfen. Nach Ansicht vieler Rechtsexperten war dies aber nicht durch die bisherige Gesetzeslage gedeckt.", "Nun soll das dazupassende Gesetz geschaffen werden. Auch dass der Strafrahmen bei Verstößen erhöht werden soll, sorgt für Kritik.", "Treffen sich etwa vier Personen aus zwei Haushalten (\"Veranstaltung\") entgegen etwaigen anderslautenden Vorschriften, könnten bis zu 1.450 Euro (oder eine Ersatzfreiheitsstrafe von vier Wochen) für die einzelnen Teilnehmer fällig werden.", "Ein derartiger Strafrahmen sei unverhältnismäßig, urteilt der Rechtsanwaltskammertag. Zudem sei nach wie vor nicht klar, ob sich kleinere Zusammenkünfte mit ausreichend Abstand von einer Veranstaltung unterscheiden oder eben nicht.", "Amnesty International fordert außerdem eine festgeschriebene Ausnahme für friedliche Versammlungen im Epidemiegesetz.", "Noch ein Detail: Abseits der Bemerkungen zum Novellenentwurf betont der Verfassungsdienst gleich zweimal, dass zu prüfen sei, \"ob eine gesetzliche Grundlage zur Möglichkeit der Anerkennung des Impfnachweises als Nachweis einer geringen epidemiologischen Gefahr\" geschaffen werden soll.", "Das wäre die Grundlage dafür, dass Geimpfte gesetzlich Genesenen oder Getesteten gleichgestellt werden.", "Volksanwalt Bernhard Achitz hält in seiner Stellungnahme wiederum fest, dass das Diskriminierungsverbot im Epidemiegesetz unvollständig sei: \"Menschen mit Behinderung kommen darin aus Gründen, die sich der Volksanwaltschaft nicht erschließen, nicht vor\", heißt es in dem Schreiben.", "Die Kinder- und Jugendanwaltschaft (KJA) hat Bedenken, dass sich die potenziell neuen Regelungen in puncto \"Veranstaltungen\" negativ auf Junge auswirken könnten. So sei unsicher, ob in künftigen Verordnungen Kinder in die vorgegebene Höchstanzahl von Personen miteinbezogen werden oder nicht.", "Die KJA fordert, dass Minderjährige fix nicht in eine entsprechende Berechnung miteinbezogen werden sollen: \"Nach Monaten der Isolation sind für junge Menschen Sozialkontakte im Freien wichtig für Gesundheit und Entwicklung.\"", "Kritik gibt es auch an dem Vorhaben in puncto Berufsgruppentests. Wie berichtet, könnte für einige Berufsgruppen, die einer verpflichteten \"Berufsgruppentestung\" unterliegen, künftig die Möglichkeit wegfallen, als Alternative eine FFP2-Maske zu tragen.", "Strafrechtler und stellvertretender Institutsvorstand der JKU Linz, Alois Birklbauer, sieht dieses Vorhaben als grundrechts- und verfassungswidrig an.", "Und zwar deshalb, weil sich Betroffene in Mund und Nase untersuchen lassen müssen und dies ein Eingriff in das durch die Menschenrechtskonvention geschützte Grundrecht auf Achtung des Privat- und Familienlebens sei.", "Birklbauer sieht hier die Verhältnismäßigkeit nicht gegeben und vergleicht die Situation etwa mit den strengen Vorgaben im Straf- und Polizeirecht: So sei etwa ein Mundhöhlenabstrich durch die Kriminalpolizei nur bei konkretem Verdacht einer Straftat zulässig.", "Eine derartige konkrete Gefahr, die im Zusammenhang mit der Verhinderung der Verbreitung von Covid vorliegen müsse, fehle jedoch, denn bei den angeordneten Tests gehe es um den Nachweis einer \"lediglich geringen epidemiologischen Gefahr\".", "Zudem würde durch das permanente Tragen einer FFP2-Maske dem Schutz vor Ansteckung mehr Rechnung getragen als durch eine wöchentliche Testung.", "Auch die Stadt Wien äußert hier Bedenken: Die Möglichkeit, eine Maske als Ersatz zu tragen, soll \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Testhindernisse dringend beibehalten werden\".", "Die Arbeiterkammer fordert eine Sicherstellung dahingehend, dass man sich während der Arbeitszeit testen kann.", "Offene Fragen gebe es zudem zum Entgeltanspruch: Für Personen, bei denen aus nachgewiesenen medizinischen Gründen keine Testabnahme möglich ist, müssten Ausnahmeregelungen oder eine Freistellung unter Fortzahlung des Gehalts geschaffen werden.", "Zumindest die Änderungen im Epidemiegesetz sind laut dem Entwurf unbefristet, es ist kein Datum angegeben, an dem die Neuerungen wieder außer Kraft treten sollen.", "Das beschreibt Amnesty International als \"sehr problematisch\" – denn man habe \"äußert erhebliche Bedenken aufgrund der Tiefe der menschenrechtlichen Eingriffe und der sehr weiten Ermessensspielräume, die dem Gesundheitsminister eingeräumt werden\".", "(Vanessa Gaigg, Gabriele Scherndl, 11.3.2021)" ],
  "articleContentTranslated" : [ "تم استلام 30930 تعليقًا عندما أصبح مشروع تعديل قانون تدابير الأوبئة وفيروس Covid-19 متاحًا. أكثر من أي وقت مضى على اقتراح للتعديل. وقد أعلن الكثير من البرلمان الآن عن تغييرات فنية.", "يجري العمل حاليًا على ضمان إمكانية فرز البيانات المقدمة من المواطنين والمنظمات المدعوة خلال فترة التقييم بشكل منفصل عن بعضها البعض ، وفقًا لمتحدث باسم البرلمان على المستوى القياسي.", "بالإضافة إلى ذلك ، يريدون تضمين إمكانية تصفية البيانات الحرفية. في الحالة الحالية ، كان هناك عدد كبير جدًا منها - أيضًا بسبب التعليقات التي تم الإدلاء بها في سياق بعض المبادرات الحاسمة ، وأحيانًا باستخدام نموذج الرسالة.", "وقال البرلمان إن التغييرات الفنية ستستغرق شهورا. وطبقاً لوزارة الصحة ، فإن حوالي 60 من البيانات فقط هي تعليقات فردية على نقاط فردية ، ومعظم الجزء المتبقي عبارة عن \"تقارير اعتراض متطابقة\".", "التعليقات \"سيتم فحصها بشكل شامل وستؤخذ التعديلات المبررة في الاعتبار عند مراجعة المسودة\". في البيانات الفردية ، انتقدت المنظمات والولايات الفيدرالية والمحامون بشدة التعديلات المخطط لها على قانون تدابير الأوبئة وكوفيد.", "يبدأ بالتقييم نفسه.", "حتى الخدمة الدستورية - وهي موجودة في المستشارية الاتحادية في عهد الوزيرة الدستورية كارولين إدشتاتلر (ÖVP) - تؤكد في بيانها أن فترة الستة أيام في عملية التقييم قصيرة للغاية ، لذا \"تقييم شامل ونهائي للمسودة المقدمة القانون غير ممكن \".", "إن انتقاد نقابة المحامين (أوراك) أساسي: يفتقر المشروع إلى سبب عام يجعل التغييرات المقترحة \"ضرورية ومناسبة وسريعة ومتناسبة\".", "كما أنه \"بالكاد يمكن تفسيره أنه حتى بعد أكثر من عام من انتشار الوباء وما مجموعه تسعة تغييرات على قانون الوباء\" لا تزال هناك حاجة للتغييرات. يبدو أنه \"لم ينجح بعد\" في إنشاء قانون معاصر.", "منذ أيام ، انتقد المحامون والمعارضة حقيقة أنه يمكن فرض حظر التجول في المستقبل ليس فقط إذا كان النظام الصحي مهددًا بالانهيار ، ولكن أيضًا إذا كان انتشار الفيروس \"لم يعد من الممكن السيطرة عليه\".", "وتشير منظمة العفو الدولية لحقوق الإنسان أيضًا إلى أن هذا يتعارض مع حقوق الإنسان \"بطريقة غير متناسبة\".", "بالإضافة إلى ذلك ، من \"غير المفهوم\" ، وفقًا لقانون الوباء ، أن بعض الوسائل الأكثر تساهلاً لم يعد من الضروري استنفادها في المستقبل قبل فرض قيود الخروج ؛ وبدلاً من ذلك ، هناك حاجة إلى وسائل أكثر تساهلاً هنا.", "كما صنفت مدينة فيينا هذه التغييرات على أنها \"مشكوك فيها دستوريًا\". وفقًا لصياغة القانون ، يظل الأمر \"غير واضح تمامًا\" عندما يُفترض أن النشر لا يمكن السيطرة عليه ، وبالتالي فإن الإذن بإصدار المراسيم يذهب بعيدًا.", "تنتقد ولاية كارينثيا في بيانها حقيقة أن القواعد الأولية يجب ألا تؤثر على مساحة المعيشة الخاصة ، كما هو الحال سابقًا للقانون ، ولكن في المستقبل يجب أن تؤثر على مساحة المعيشة الخاصة للفرد. بعد كل شيء ، لا يحتاج المواطن إلى السماح لأي شخص برؤية \"أين يقضي الليل\".", "لكن وزارة الصحة ذكرت في توضيحات التعديل أن الأمر مجرد توضيح ، وأنه حتى بعد \"الوضع القانوني السابق كان من الواضح أن هذا كان نتيجة تفسير غائي وتاريخي\".", "يطالب مكتب حكومة مقاطعة سالزبورغ بأن لا يسمح التفويض المخطط لإصدار المراسيم بفرض قيود فحسب ، بل يجب أن يتضمن أيضًا \"التزامًا بتخفيف الإجراءات\" بمجرد أن يستدعي الموقف ذلك.", "كما يأتي الرفض الواضح من مجلس العمل: وبالتالي فإن الحكومة الفيدرالية \"تفتح مجالًا مشكوكًا فيه دستوريًا للمراسيم التي تتعارض مع التقييمات\". يجب أن يكون تقييد الحق الأساسي في حرية التنقل هو الملاذ الأخير دائمًا.", "وتشكك الخدمة الدستورية أيضًا في اللائحة المثيرة للجدل التي بموجبها يمكن اعتبار اجتماع لأربعة أشخاص من أسرتين حدثًا في المستقبل - بشرط أن يصدر وزير الصحة رودولف أنشوبر (الخضر) مثل هذا المرسوم.", "قد \"لا يبدو من المناسب أو المفرط وبالتالي غير متناسب\" أن المنظمين يمكن بعد ذلك بموجب لائحة للحصول على تصريح.", "حتى لو تم دائمًا استبعاد الضوابط في أماكن المعيشة الخاصة ، تشير الخدمة الدستورية إلى أنه وفقًا لقانون الوباء ، قد تتحكم السلطة الإدارية للمنطقة بشكل جيد جدًا في بعض الإجراءات في أماكن المعيشة الخاصة أيضًا.", "وكما يؤكد المحامي فلوريان هورن: وفقًا لهذا التعديل ، يمكن للشرطة أن تتدخل حتى في الاجتماعات الخاصة الصغيرة جدًا خارج الشقة - لكنها \"تستحق الحماية تمامًا\" مثل الاجتماعات في الداخل.", "إن محاولة إنشاء مصطلح جديد للأحداث تذهب بعيدًا جدًا بالنسبة لنقابة المحامين: فهذا من شأنه أن يمنح المشرع ، أي أنشوبر ، \"مجالًا واسعًا للغاية\". بالإضافة إلى ذلك ، يُنتقد أن مثل هذه الاجتماعات يجب أن يُنظر إليها على أنها حدث على الإطلاق:", "السمة المتعلقة بالمحتوى للأحداث هي أنها \"تسلية عامة ومعارض\" - أي التجمعات مثل العروض المسرحية أو الأحداث الرياضية أو الحفلات الموسيقية. :", "في هذا السياق ، تناشد الأورك إلى حد ما نزاهة السلطة التشريعية:", "إذا كان المقصود من الناحية النظرية منع مثل هذه التجمعات الصغيرة ، فيجب أن ينص القانون أيضًا على ذلك \"وألا يخفى وراء مفهوم الحدث\". :", "من وجهة نظر مدينة فيينا ، لا معنى لشرط الإخطار أو الإذن بمثل هذه الأحداث.", "والالتزام بالإخطار لا يتبع \"أي حاجة وبائية مفهومة\" ، بل على العكس من ذلك يؤدي إلى حقيقة أن \"الموارد البشرية القيمة\" للسلطات الإدارية في المقاطعة مقيدة.", "ولن يساعد هذا أيضًا في تتبع الأشخاص الذين يمكن الاتصال بهم ، حيث لا يمكن لاحقًا ربط الإعلانات في سياق \"آلاف رسائل البريد الإلكتروني\" بحالة إصابة.", "بالمعنى الدقيق للكلمة ، تنطبق اللائحة بالفعل على السماح لأربعة أشخاص من أسرتين (بالإضافة إلى ستة أطفال) بالالتقاء. ومع ذلك ، يرى العديد من الخبراء القانونيين أن هذا لم يكن مشمولاً بالوضع القانوني السابق.", "الآن سيتم إنشاء القانون المناسب. كما أن حقيقة وجوب زيادة نطاق العقوبات على الانتهاكات تسبب أيضًا في انتقادات.", "إذا التقى حوالي أربعة أشخاص من أسرتين (\"حدث\") ، خلافًا لأي لوائح تتعارض مع ذلك ، فقد يكون من المستحق للمشاركين الأفراد ما يصل إلى 1450 يورو (أو سجن بديل لمدة أربعة أسابيع).", "مثل هذه المجموعة من العقوبات غير متناسبة ، حسب قضاة نقابة المحامين. بالإضافة إلى ذلك ، لا يزال من غير الواضح ما إذا كانت التجمعات الأصغر ذات المسافة الكافية تختلف عن الحدث أم لا.", "كما تدعو منظمة العفو الدولية إلى استثناء خطي للتجمعات السلمية في قانون الأوبئة.", "تفصيل إضافي واحد: بصرف النظر عن التعليقات على مسودة التعديل ، تؤكد الدائرة الدستورية مرتين أنه ينبغي التحقق من \"ما إذا كان ينبغي إنشاء أساس قانوني لإمكانية الاعتراف بشهادة التطعيم كدليل على خطر وبائي منخفض\".", "سيكون هذا هو الأساس لحقيقة أن الأشخاص الذين تم تطعيمهم هم نقاهة قانونيًا أو تم اختبارهم على قدم المساواة.", "ذكر أمين المظالم برنارد أتشيتس مرة أخرى في بيانه أن حظر التمييز في قانون الأوبئة لم يكن كاملاً: \"لا يظهر الأشخاص ذوو الإعاقة فيه لأسباب لا يفهمها مجلس أمبودسمان\" ، كما جاء في الرسالة.", "لدى محقق شكاوى الأطفال والشباب (KJA) مخاوف من أن اللوائح الجديدة المحتملة من حيث \"الأحداث\" يمكن أن يكون لها تأثير سلبي على الشباب. لذلك من غير المؤكد ما إذا كان سيتم تضمين الأطفال في اللوائح المستقبلية في الحد الأقصى لعدد الأشخاص أم لا.", "يطالب قانون العدالة الاجتماعية بعدم إدراج القاصرين في الحسابات المقابلة: \"بعد شهور من العزلة ، أصبحت الاتصالات الاجتماعية في الهواء الطلق مهمة لصحة الشباب وتطورهم\".", "هناك أيضًا انتقادات للمشروع من حيث اختبارات المجموعة المهنية. كما ورد ، بالنسبة لبعض المجموعات المهنية التي تخضع \"لاختبار المجموعة المهنية\" الإلزامي ، فإن خيار ارتداء قناع FFP2 كبديل لم يعد متاحًا في المستقبل.", "يرى المحامي الجنائي ونائب مدير JKU Linz ، Alois Birklbauer ، أن هذا المشروع غير دستوري وغير دستوري.", "وذلك لأن المتضررين يجب أن يفحصوا أفواههم وأنفهم وهذا تدخل في الحق الأساسي في احترام الحياة الخاصة والعائلية الذي تحميه اتفاقية حقوق الإنسان.", "لا يرى بيركلباور التناسب هنا ويقارن الموقف ، على سبيل المثال ، بالمتطلبات الصارمة في القانون الجنائي وقانون الشرطة: على سبيل المثال ، لا يُسمح باستخدام مسحة الفم من قبل الشرطة الجنائية إلا إذا كان هناك شك ملموس في جريمة جنائية.", "مثل هذا الخطر الملموس ، الذي يجب أن يكون موجودًا فيما يتعلق بالوقاية من انتشار Covid ، مفقود ، مع ذلك ، لأن الاختبارات المطلوبة تتعلق باكتشاف \"خطر وبائي منخفض فقط\".", "بالإضافة إلى ذلك ، من خلال ارتداء قناع FFP2 بشكل دائم ، ستؤخذ الحماية من العدوى في الاعتبار أكثر من الاختبار الأسبوعي.", "تعرب مدينة فيينا أيضًا عن مخاوفها هنا: ينبغي \"الاحتفاظ بخيار ارتداء القناع كبديل في حالة نقص قدرات الاختبار أو عوائق الاختبار الجسدية أو النفسية\".", "تطالب غرفة العمل بضمان أنه يمكنك اختبار نفسك خلال ساعات العمل.", "هناك أيضًا أسئلة لم تتم الإجابة عليها حول مطالبة المكافآت: بالنسبة للأشخاص الذين لا يستطيعون إجراء اختبار لأسباب طبية مثبتة ، يجب إنشاء لوائح إعفاء أو إعفاء مع استمرار دفع الراتب.", "على الأقل التغييرات في قانون الأوبئة غير محدودة وفقًا للمشروع ، ولا يوجد تاريخ محدد تنتهي فيه التغييرات مرة أخرى.", "وتصف منظمة العفو الدولية ذلك بأنه \"إشكالي للغاية\" - لأنها \"أعربت عن بواعث قلق كبيرة بشأن عمق التعديات على حقوق الإنسان والسلطة التقديرية الواسعة للغاية الممنوحة لوزير الصحة\".", "(فانيسا جيج ، غابرييل شيرندل ، 11 مارس 2021)" ]
}