{
  "id" : "SAQP4P7i",
  "url" : "https://www.diepresse.com/5957723/CoronaMassnahmen_Wackelt-der-Eintrittstest-im-Handel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:06:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/b/5957723/359D807A-3486-4692-A428-EC9E402B69FB_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wackelt der Eintrittstest im Handel?",
  "articleTitleTranslated" : "هل يتأرجح اختبار الدخول في البيع بالتجزئة؟",
  "articleContent" : [ "Die geplanten Corona-Zutrittstests im Handel könnten offenbar noch an der Opposition scheitern. Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten möglicherweise noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die eventuell auch die rechtliche Basis für die Tests sein könnte.  :", "Unter den Fraktionen herrscht aber noch Unklarheit, ob Gesundheitsminister Rudolf Anschober die Tests nicht auch auf Basis des geltenden Gesetzes verordnen kann. Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern.", "Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen. So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen.", "Die SPÖ hätte laut Angaben aus dem Klub zugestimmt, wenn auch sogenannte Wohnzimmertests als Eintrittstests für den Handel anerkannt werden. Nachdem ein entsprechender Antrag im Nationalrat aber abgelehnt worden ist, sehen die Roten den Zug abgefahren.", "Ob das Gesundheitsministerium die Novelle überhaupt für die Eintrittstests im Handel als notwendig erachtet, oder diese auf Basis der aktuellen Regelungen zum „Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) auf den Weg bringen will, war zunächst nicht in Erfahrung zu bringen. " ],
  "articleContentTranslated" : [ "يبدو أن اختبارات الوصول إلى الهالة المخطط لها في البيع بالتجزئة قد تفشل بسبب المعارضة. قد تفشل اختبارات الوصول إلى الاكليل في البيع بالتجزئة في شرق النمسا ، والتي تم التخطيط لها مبدئيًا في الفترة من 7 إلى 10 أبريل ، في المجلس الفيدرالي:", "لا تريد SPÖ و FPÖ و NEOS الموافقة على تعديل قانون تدابير الوباء وفيروس Covid يوم الثلاثاء ، والذي قد يكون أيضًا الأساس القانوني للاختبارات. :", "ومع ذلك ، لا يزال من غير الواضح بين الكتل البرلمانية ما إذا كان وزير الصحة رودولف أنشوبر لا يمكنه أيضًا وصف الاختبارات على أساس القانون المعمول به. في المجلس الاتحادي ، يمكن لـ SPÖ و FPÖ و NEOS تأجيل دخول التعديل حيز التنفيذ لمدة ثمانية أسابيع بأغلبية ضئيلة.", "أعلنت أحزاب المعارضة الثلاثة عن نيتها القيام بذلك ردا على طلب الجمعية البرلمانية الآسيوية. على سبيل المثال ، تعارض NEOS بشدة الخيارات الجديدة لفرض قيود الخروج.", "وفقًا للمعلومات الواردة من النادي ، كان SPÖ سيوافق على ما إذا تم الاعتراف أيضًا باختبارات غرفة المعيشة كاختبارات دخول للتجارة. ولكن بعد رفض طلب مماثل في المجلس الوطني ، يرى الحمر أن القطار يغادر.", "ما إذا كانت وزارة الصحة تعتبر التعديل ضروريًا على الإطلاق لاختبارات الدخول في البيع بالتجزئة ، أو ما إذا كانت تريد الشروع فيه على أساس اللوائح الحالية بشأن \"الدخول والقيادة في أماكن العمل\" (الفقرة 3 من Covid-19 تدابير القانون) كان في البداية لم يعرف تقديمهم لل." ]
}