{
  "id" : "SayyaTk2",
  "url" : "https://www.diepresse.com/5948474/GerechtigkeitsCheck_Arbeiterkammer-fordert-Strategie-fuer-die-Zeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T10:21:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/3/a/5948474/00D3F02E-130F-454E-A42B-6939230A8FB4_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeiterkammer fordert Strategie für die Zeit nach Corona",
  "articleTitleTranslated" : "غرفة العمل تطالب باستراتيجية لفترة ما بعد كورونا",
  "articleContent" : [ "Für die Zeit nach der Krise wünscht sich AK-Chefin Renate Anderl, dass das Land besser dastehen soll als vorher. Dafür brauche es eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern.", "Die Arbeiterkammer fordert von der Regierung einen Plan für die Zeit nach Corona: \"Wir vermissen jegliche Strategie, wie wir nach der Krise besser dastehen\", meinte AK-Präsidentin Renate Anderl am Dienstag bei einer Pressekonferenz.", "Es brauche eine gemeinsame Initiative. Kritik übte sie daran, dass die bisherigen Maßnahmen der Regierung \"nicht ausgewogen\" gewesen seien, denn die Hilfen für Arbeitnehmer und Konsumenten seien stets befristet.", "\"Nicht alle sind gleich gut durch die Krise gekommen\", konstatierte Anderl bei der Präsentation des AK-\"Gerechtigkeits-Checks\" der Regierungsarbeit im ersten Corona-Jahr. Viele Maßnahmen hätten \"schneller, gerechter und planbarer\" gesetzt werden müssen.", "So hätte die Koalition im Bereich der Schulen schneller in die Gänge kommen müssen, findet Anderl.", "Auch seien die Maßnahmen für Arbeitnehmer und Konsumenten wie Kurzarbeit oder Stundungen stets zeitlich befristet, andere Gruppen wie Landwirte bekämen dauerhafte Hilfe, das sei \"ein ungerechtes Ungleichgewicht\", meinte Anderl.", "Die AK habe gemeinsam mit dem ÖGB viele Regelungen erreicht, zum Beispiel in Sachen Homeoffice, Sonderbetreuungszeit oder Kurzarbeit. Letztere, so ist Anderl überzeugt, werde es auch über den Sommer und Herbst noch brauchen.", "Mehr Unterstützung braucht es aus Sicht der AK-Präsidentin bei Arbeitslosigkeit während der Pandemie. \"Einmalzahlungen sind nett\", lösten aber das Problem nicht.", "Man müsse dringend das Arbeitslosengeld auf 70 Prozent anheben, außerdem appelliere sie knapp drei Wochen vor Auslaufen der aufgestockten Notstandshilfe, diese Hilfe zu verlängern. Für die Zeit nach der Krise wünscht sich Anderl, dass das Land besser dastehen soll als vorher.", "Dafür brauche es aber eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern, schlug sie vor. Handlungsbedarf ortet Anderl etwa in den Bereichen Arbeitsmarkt und Bildung. Es brauche ein großes Paket, um sich aus der Krise herauszuinvestieren, bekräftigte AK-Direktor Christoph Klein.", "Die AK legte auch eine Leistungsbilanz fürs vergangene Jahr vor: So zählte man knapp 3,8 Millionen Mitglieder und 2,4 Millionen Beratungen zu Arbeitsrecht, Steuerrecht oder Konsumentenschutz, wobei die Anzahl der Beratungen im Vergleich zu 2019 um fast 15 Protest gestiegen ist.", "Das größte Thema sei die Kurzarbeit gewesen, im Bereich des Konsumentenschutzes ausgefallene Reisen und Veranstaltungen, erklärte Klein. Rund 75.000 gerichtliche und außergerichtliche Rechtsvertretungen wurden verzeichnet.", "Insgesamt habe die AK über 511 Millionen Euro für die Mitglieder etwa bei Gerichten, Behörden oder Arbeitgebern herausgeholt." ],
  "articleContentTranslated" : [ "بالنسبة للوقت الذي أعقب الأزمة ، كان رئيس حزب العدالة والتنمية رينات أندرل يرغب في أن تكون البلاد في وضع أفضل من ذي قبل. وهذا يتطلب مبادرة مشتركة كبيرة من قبل الحكومة الفيدرالية والشركاء الاجتماعيين.", "غرفة العمل تطالب الحكومة بخطة لفترة ما بعد كورونا: قالت رئيسة حزب العدالة والتنمية رينات أندرل في مؤتمر صحفي اليوم الثلاثاء: \"نفتقد أي استراتيجية بشأن كيف سنكون أفضل حالا بعد الأزمة\".", "هناك حاجة إلى مبادرة مشتركة. وانتقدت حقيقة أن الإجراءات الحكومية السابقة كانت \"غير متوازنة\" لأن مساعدة العمال والمستهلكين كانت دائمًا محدودة في الوقت المناسب.", "وصرح أنديرل خلال تقديم حزب العدالة والتنمية \"تحقق العدالة\" لعمل الحكومة في أول عام لكورونا ، \"لم يمر جميعهم بالأزمة على قدم المساواة\". كان ينبغي اتخاذ العديد من التدابير \"بشكل أسرع وأكثر إنصافا وأسهل في التخطيط\".", "يعتقد أندرل أن التحالف كان يجب أن ينطلق بسرعة في مجال المدارس.", "وقال أندرل إن الإجراءات الخاصة بالموظفين والمستهلكين ، مثل العمل لوقت قصير أو التأجيل ، تكون دائمًا محدودة في الوقت المناسب ، وتتلقى مجموعات أخرى مثل المزارعين مساعدة دائمة ، وهو \"خلل غير عادل\".", "جنبًا إلى جنب مع ÖGB ، توصل حزب العدالة والتنمية إلى العديد من اللوائح ، على سبيل المثال فيما يتعلق بالمكتب المنزلي أو ساعات الرعاية الخاصة أو العمل لوقت قصير. أندرل مقتنع بأن الأخير سيظل بحاجة إليه خلال الصيف والخريف.", "من وجهة نظر رئيس حزب العدالة والتنمية ، هناك حاجة إلى مزيد من الدعم في حالة البطالة أثناء الوباء. \"المدفوعات لمرة واحدة جيدة\" ولكنها لم تحل المشكلة.", "كانت هناك حاجة ملحة لرفع إعانات البطالة إلى 70 في المائة ، وقد ناشدت قبل أقل من ثلاثة أسابيع من انتهاء المساعدة الطارئة المتزايدة لتمديد هذه المساعدة. بالنسبة للوقت الذي أعقب الأزمة ، يود أندرل أن تكون البلاد في وضع أفضل من ذي قبل.", "واقترحت أن ذلك سيتطلب مبادرة مشتركة كبيرة من قبل الحكومة الفيدرالية والشركاء الاجتماعيين. يرى أندرل أن هناك حاجة لاتخاذ إجراءات في مجالات سوق العمل والتعليم ، على سبيل المثال. أكد كريستوف كلاين مدير حزب العدالة والتنمية أن هناك حاجة إلى حزمة كبيرة للخروج من الأزمة.", "قدم حزب العدالة والتنمية أيضًا سجل أداء للعام الماضي: كان هناك ما يقرب من 3.8 مليون عضو و 2.4 مليون استشارة حول قانون العمل أو قانون الضرائب أو حماية المستهلك ، مع زيادة عدد الاستشارات بنحو 15 احتجاجًا مقارنة بعام 2019.", "أوضح كلاين أن الموضوع الأكبر كان العمل لوقت قصير ، في مجال حماية المستهلك ، والرحلات والأحداث غير العادية. تم تسجيل حوالي 75000 تمثيل قضائي وخارج نطاق القضاء.", "بشكل عام ، حصل حزب العدالة والتنمية على أكثر من 511 مليون يورو لأعضاء المحاكم أو السلطات أو أرباب العمل." ]
}