{
  "id" : "sBkferKw",
  "url" : "https://sport.orf.at/stories/3070386/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T14:45:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Entschlackung freut Kletterer und Ruderer",
  "articleTitleTranslated" : "يتمتع المتسلقون والمجدفون بإزالة السموم",
  "articleContent" : [ "„Das ist eine wichtige Entscheidung für unseren Sport. Jede der drei Disziplinen hat ganz eigene Herausforderungen, es ist eigentlich kaum möglich, in allen auf Weltklasseniveau zu sein“, sagte der Sportdirektor des Kletterverbands Österreich (KVÖ), Heiko Wilhelm.", "Ziel müsse es sein, langfristig alle drei Disziplinen als eigene Medaillenentscheidung im Olympiaprogramm zu haben.", "„Mit einer Medaillenentscheidung mehr pro Geschlecht kommen wir unserem Ziel einen wichtigen Schritt näher.“ Die Anzahl der teilnehmenden Athletinnen und Athleten wird von 40 (Tokio) auf 68 angehoben.", "Weltmeister Jakob Schubert, der wie Jessica Pilz für Tokio qualifiziert ist, ist schon auf die Formel gespannt, wie man Bouldern und Lead zusammenzuzählen will.", "„Eines ist aber gewiss: Ich möchte 2024 in Paris wieder um eine Medaille mit klettern.“ Alles beim Alten bei Ruderern Weiterhin 14 Medaillenentscheidungen inklusive des Leichtgewichtsgoppelzweiers haben die Ruderer.", "„Wir sehen uns im Bereich der Leichtgewichte gut aufgestellt und freuen uns für die Athletinnen und Athleten dieser Disziplin“, wurde Sportdirektor Norbert Lambing in einer Aussendung zitiert.", "Für die junge Disziplin Coastal-Rudern besteht Hoffnung auf Aufnahme für 2028.  „Es bleibt uns Zeit, unsere Konzepte weiterzuentwickeln und voranzubringen“", "Im Segeln wird die Athletenquote um 20 auf 330 gesenkt, es wird mit Windsurfen, Laser/Laser Radial und 49er noch je drei Klassen getrennt für Damen und Herren geben sowie vier weitere gemischte Kategorien.  “", "Es sind das Nacra17, 470er, Kiteboarding und eine weitere noch zu bestimmende Klasse. Änderungen bzw.", "Umschichtungen innerhalb einer Sportart gibt es auch im Schießen und Kanu, in der Leichtathletik weicht 50 km Gehen einem Mixed-Event, im Boxen geht eine Medaillenentscheidung der Männer zu den Frauen über, im Gewichtheben werden Klassen gestrichen.Gleich viele Frauen und Männer Insgesamt steigt die Zahl der Mixed-Wettbewerbe für Paris von 18 auf 22.  Zum ersten Mal in der Geschichte Olympischer Spiele wird der Anteil von Frauen und Männer jeweils fünfzig Prozent betragen.  ", "Während in Japan noch 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger und exakt 10.500 sein. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant sollen es in Paris 329 sein." ],
  "articleContentTranslated" : [ "\"هذا قرار مهم لرياضتنا. قال المدير الرياضي لجمعية التسلق بالنمسا (KVÖ) ، هيكو فيلهلم ، \"لكل من التخصصات الثلاثة تحدياته الخاصة ، فمن الصعب في الواقع أن تكون على مستوى عالمي في كل منها\".", "يجب أن يكون الهدف هو أن تكون جميع التخصصات الثلاثة بمثابة قرار ميدالية خاص بهم في البرنامج الأولمبي على المدى الطويل.", "\"مع قرار ميدالية واحد لكل جنس ، سوف نقترب خطوة مهمة من هدفنا.\" سيتم زيادة عدد الرياضيين المشاركين من 40 (طوكيو) إلى 68.", "بطل العالم جاكوب شوبرت ، الذي تأهل ، مثل جيسيكا بيلز ، المؤهلة إلى طوكيو ، لديه فضول بالفعل بشأن صيغة إضافة الصخرة والقيادة.", "\"لكن هناك شيء واحد مؤكد: أريد أن أتسلق مرة أخرى للحصول على ميدالية في باريس عام 2024.\" كل شيء متشابه بالنسبة للمجدفين.", "قال مدير الرياضة نوربرت لامبينج في برنامج إذاعي: \"نرى أنفسنا في وضع جيد في مجال الأوزان الخفيفة ونحن سعداء للرياضيين في هذا التخصص\".", "هناك أمل لقبول الانضباط الشبابي للتجديف الساحلي في عام 2028. \"لا يزال هناك وقت لنا لتطوير مفاهيمنا وتعزيزها\"", "في الإبحار ، سيتم تخفيض حصة الرياضيين بمقدار 20 إلى 330 ، مع رياضة ركوب الأمواج شراعيًا والليزر / الليزر الشعاعي و 49er ستظل هناك ثلاث فصول منفصلة للنساء والرجال بالإضافة إلى أربع فئات مختلطة أخرى. \"", "هناك Nacra17 ، 470 ، kiteboarding وفئة أخرى يتم تحديدها. التغييرات أو", "هناك أيضًا عمليات إعادة تخصيص داخل إحدى الرياضات في رياضة الرماية والتجديف ، وفي ألعاب القوى 50 كم من المشي يفسح المجال لحدث مختلط ، في الملاكمة ، يتم اتخاذ قرار بالميدالية من قبل الرجال إلى النساء ، ويتم إلغاء فصول رفع الأثقال. نظرًا لأن العديد من النساء والرجال بشكل عام ، فإن الزيادة عدد المنافسات المختلطة لباريس من 18 إلى 22. لأول مرة في تاريخ الألعاب الأولمبية ، سيكون لكل من النساء والرجال خمسين بالمائة.", "في حين أنه من المتوقع وصول 11092 رياضيًا إلى اليابان ، وبعد ثلاث سنوات في فرنسا سيكون العدد 592 أقل و 10500 بالضبط. بدلاً من 339 مسابقة كما هو مخطط لألعاب طوكيو العام المقبل ، يجب أن يكون هناك 329 مسابقة في باريس." ]
}