{
  "id" : "SBSb1UsR",
  "url" : "https://kurier.at/kultur/neue-grand-show-mit-tom-neuwirth-alias-conchita-wurst-in-berliner-friedrichstadt-palast-geplant/401335521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:33:57Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/5937894/46-150196232.jpg",
  "imageCopyright" : "APA/AFP/dpa/BRITTA PEDERSEN / BRITTA PEDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue \"Grand Show\" mit Conchita Wurst in Berlin geplant",
  "articleTitleTranslated" : "\"العرض الكبير\" الجديد المخطط له مع كونشيتا ورست في برلين",
  "articleContent" : [ "Der Friedrichstadt-Palast in Berlin will nach der Corona-Pause am 7. August seine neue große Revue starten: Sie heißt \"Arise\" und verspricht mit einem Budget von elf Millionen Euro eine aufwendige Produktion.", "Ab August sind erste Vorstellungen der \"Grand Show\" geplant, wann die offizielle Premiere ist, ist noch offen, wie die Bühne am Montag mitteilte. \"Zwei eigens komponierte und geschriebene Titel\" steuert demnach Tom Neuwirth bei.", "Auf der Webseite wird Neuwirth mit seinem bekannten Künstlernamen Conchita Wurst angeführt. Der Berliner Friedrichstadt-Palast ist für spektakuläre Shows bekannt, die auch viele Touristen anlocken.", "Neben dem österreichischen Eurovision-Song-Contest-Sieger des Jahres 2014 mit im Team der neuen Revue sind die Songwriterin Jasmin Shakeri, die ESC-Bühnenbildnerin Frida Arvidsson, der Fotograf Kristian Schuller sowie die Choreografen Ohad Naharin und Ashley Wallen.", "Nach acht Jahren Pause wird das Wasserbecken des Palastes nach einer Modernisierung wieder Teil des Bühnenbilds sein. Die neue Revue um einen Fotografen und seine Muse sei so \"tief und emotional\" wie bisher keine der Grand Shows, erklärte Intendant Berndt Schmidt.", "Der Vorverkauf läuft. Das staatliche Theater des Landes Berlin setzt in Pandemie-Zeiten auf ein \"Fühl-Dich-Sicher\"-Versprechen. Dazu gehören demnach Sicherheitskonzepte und eine flexible Umbuchung. Außerdem gibt es laut der Bühne das Geld automatisch zurück, wenn die Show abgesagt wird." ],
  "articleContentTranslated" : [ "يريد فندق Friedrichstadt-Palast في برلين أن يبدأ عرضه الكبير الجديد في السابع من أغسطس بعد كسر كورونا: يطلق عليه \"Arise\" ويعد بإنتاج متقن بميزانية تبلغ 11 مليون يورو.", "ومن المقرر أن تبدأ العروض الأولى من \"جراند شو\" في أغسطس ، حيث لا يزال العرض الرسمي مفتوحًا ، كما أعلنت المرحلة يوم الاثنين. \"عنوانان مؤلفان ومكتوبان بشكل خاص\" من تأليف Tom Neuwirth.", "تم إدراج Neuwirth على الموقع مع اسم الفنان المعروف Conchita Wurst. تشتهر منطقة Friedrichstadt-Palast في برلين بالعروض الرائعة التي تجذب أيضًا العديد من السياح.", "بالإضافة إلى الفائز في مسابقة الأغنية الأوروبية في النمسا لعام 2014 ، يضم فريق Revue الجديد مؤلف الأغاني ياسمين شاكري ومصممة مجموعة ESC فريدا أرفيدسون والمصورة كريستيان شولر ومصمما الرقصات أوهاد ناهرين وآشلي والين.", "بعد انقطاع دام ثماني سنوات ، سيصبح حوض المياه الخاص بالقصر مرة أخرى جزءًا من المجموعة بعد التحديث. أوضح المدير الفني بيرندت شميدت أن المسرحية الجديدة حول المصور وملهمته \"عميقة وعاطفية\" أكثر من أي من العروض الكبرى.", "البيع المسبق مفتوح. في أوقات الأوبئة ، يعتمد مسرح ولاية برلين على وعد \"أشعر بالأمان\". يتضمن ذلك مفاهيم الأمان وإعادة الحجز المرنة. بالإضافة إلى ذلك ، وفقًا للمرحلة ، يتم إرجاع الأموال تلقائيًا إذا تم إلغاء العرض." ]
}