{
  "id" : "sbVYtxzZ",
  "url" : "https://kurier.at/wirtschaft/porr-und-strabag-starten-u-bahn-ausbau-in-wien/401133858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:35:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828902/46-110006825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Porr und Strabag starten U-Bahn-Ausbau in Wien",
  "articleTitleTranslated" : "بدأ بور وستراباغ توسيع مترو الأنفاق في فيينا",
  "articleContent" : [ "Mit den Arbeiten soll im Februar 2021 begonnen werden, der Abschluss ist für Mitte 2028 geplant. Eine Arbeitsgemeinschaft der Bauunternehmen Strabag und Porr hat von den Wiener Linien den Zuschlag für die erste Baustufe des U-Bahn-Ausbaus erhalten.", "Im Rahmen des Streckentauschs der U2 werden sieben Kilometer Tunnel vorgetrieben und vier Stationen neu gebaut. Der Auftragswert beträgt fast eine halbe Milliarde Euro und wird von Strabag und Porr je zur Hälfte geteilt.", "Die Bauarbeiten sollen im Februar 2021 beginnen und bis Mitte 2028 dauern, teilte die Strabag mit. Komplexes Projekt \"Die Bauarbeiten auf innerstädtischem Gebiet sind bedingt durch die beengten Platzverhältnisse hier die Herausforderung\", erklärte Strabag-Chef Thomas Birtel laut Mitteilung.", "\"Die Bohrungen neben den Fassaden der umliegenden Häuser erfordern entsprechendes Know-how und der An- sowie Abtransport durch die engen Gassen rund um die Neubaugasse ist logistisch äußerst komplex.\"", "\"Dieses zentrale Infrastrukturprojekt ist der entscheidende Lückenschluss im innerstädtischen U-Bahn-Netz für Wien\", sagte Porr-CEO Karl-Heinz Strauss.", "Durch den Ausbau gibt die Linie U2 den Abschnitt zwischen Karlsplatz und Rathaus an die U5 ab und wird dafür künftig über einen neuen Süd-Ast geführt. Rund um die Uhr im Einsatz Der Auftrag ist Teil der ersten Baustufe des U2/U5-Linienausbaus.", "Er umfasst den Bauabschnitt U2/17-21 (U2/17 TVM-Vortriebe, U2/18 Station Matzleinsdorferplatz, U2/19 Station Reinprechtsdorfer Straße, U2/20 Station Pilgramgasse sowie U2/21 Station Neubaugasse).", "Für den Bau der beiden Streckenröhren im innerstädtischen Gebiet ist das Tunnelbau-Team rund um die Uhr im Schichtbetrieb im Einsatz. Die Stationen werden in Deckelbauweise errichtet, die Stationsschächte sind bis zu 40 m breit und 50 m lang.", "Das bedeutet, dass die Baugruben der bis zu 40 m tief liegenden Stationen erst mit Bohrpfählen und innenliegenden Stahlaussteifungen gesichert werden und dann Stockwerk für Stockwerk nach unten gearbeitet wird." ],
  "articleContentTranslated" : [ "ومن المقرر أن يبدأ العمل في فبراير 2021 ، ومن المقرر الانتهاء منه في منتصف عام 2028. حصل مشروع مشترك بين شركتي البناء Strabag و Porr على العقد من قبل Wiener Linien للمرحلة الأولى من التوسع تحت الأرض.", "كجزء من تبادل مسار U2 ، سيتم قيادة سبعة كيلومترات من الأنفاق وسيتم بناء أربع محطات جديدة. تبلغ قيمة الطلب ما يقرب من نصف مليار يورو وينقسم إلى نصفين بواسطة Strabag و Porr.", "قال ستراباغ إن أعمال البناء ستبدأ في فبراير 2021 وتستمر حتى منتصف عام 2028. مشروع معقد قال رئيس Strabag Thomas Birtel وفقًا للإعلان إن أعمال البناء في المناطق الداخلية للمدينة هي التحدي هنا نظرًا لمحدودية المساحة المتاحة.", "\"تتطلب الآبار المجاورة لواجهات المنازل المحيطة الدراية المناسبة والنقل من وإلى المبنى عبر الشوارع الضيقة حول Neubaugasse معقد للغاية من الناحية اللوجستية\".", "قال كارل هاينز شتراوس الرئيس التنفيذي لشركة بور \"إن مشروع البنية التحتية المركزية هذا هو الفجوة الحاسمة في شبكة مترو الأنفاق الداخلية في فيينا\".", "نتيجة للتوسع ، سينقل خط U2 القسم بين Karlsplatz و Rathaus إلى U5 وسيتم توجيهه في المستقبل عبر فرع جنوبي جديد. قيد التشغيل على مدار الساعة يعتبر الطلب جزءًا من مرحلة الإنشاء الأولى لتوسيع خط U2 / U5.", "وهي تتألف من مرحلة البناء U2 / 17-21 (محركات U2 / 17 TBM ومحطة U2 / 18 Matzleinsdorferplatz ومحطة U2 / 19 Reinprechtsdorfer Straße ومحطة U2 / 20 Pilgramgasse ومحطة U2 / 21 Neubaugasse).", "يعمل فريق بناء النفق على مدار الساعة في نوبات لبناء الأنبوبين الرئيسيين في المدينة الداخلية. تم بناء المحطات بطريقة من أعلى إلى أسفل ، حيث يصل عرض أعمدة المحطة إلى 40 مترًا وطولها 50 مترًا.", "وهذا يعني أن حفر إنشاء المحطات ، التي يصل عمقها إلى 40 مترًا ، يتم تأمينها أولاً بأكوام مملوءة وتعزيزات فولاذية داخلية ، ثم يتم تنفيذ العمل طابقًا تلو الآخر." ]
}