{
  "id" : "sBzR6jmo",
  "url" : "https://kurier.at/politik/inland/fassmann-300-symptomlose-lehrer-bei-massentest-entdeckt/401121594",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:49:09Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Faßmann: 300 symptomlose Lehrer bei Massentest positiv getestet",
  "articleTitleTranslated" : "فاسمان: اكتشاف 300 معلم بدون أعراض في اختبار جماعي",
  "articleContent" : [ "\"Heute ist ein guter Tag für unser Bildungssystem. Wir haben ein Wochenende der Testung hinter uns, und die Pflichtschulen haben heute um 8 Uhr wieder die Pforten geöffnet\", eröffnet Bildungsminister Heinz Faßmann die Pressekonferenz.", "Es gebe wieder Präsenzunterricht ohne Schicht- und Wechselbetrieb. Das sei sicherlich eine Erleichterung für die Familien.  \"Das Unterrichten übernehmen nun wieder die Profis, und das sind die Lehrkräfte.\"", "\"Schule ist kein Operationssaal\" Zur neuerdings geltenden Maskenpflicht für Schüler/innen und Lehrer/innen sagt Faßmann: \"Ich bekommen Mails von Eltern, die die Masken für Kinder strikt ablehnen, ohne aber eine Alternative vorzuschlagen.", "Es klingt in den Mails durch, dass die Gefahr des Coronavirus unterschätzt wird.\" Maskentragen sei aber \"das gelindere Mittel, als Schulen zu schließen\". Aber es sei \"mit Verstand zu handhaben\". Faßmann: \"Die Schule ist kein Operationssaal.", "Wer eine Pause braucht, nimmt den Mund-Nasen-Schutz ab, am besten bei geöffneten Fenstern. Und auch bei der Pausenjause wird man ihn nicht tragen.\"", "Faßmann zu den Schulschließungen: \"Ich kann den Unternehmen Umsatzverluste ersetzen, aber den Schülerinnen und Schülern nicht die verlorene Zeit zurückbringen.\" Daher sei es für in \"Priorität\", dass im neuen Jahr auch die Oberstufen wieder zum Präsenzunterricht zurückkehren.", "Testung läuft noch Faßmann nennt es \"ein Zeichen der Wertschätzung, dass die Pädagoginnen und Pädagogen als erste Berufsgruppe getestet werden\". Die Testung sei noch nicht abgeschlossen, sie sei in Wien noch im Laufen.", "Es seien zwei Drittel getestet worden, davon waren 0,24 Prozent positiv. Faßmann: \"Das klingt wenig, es sind aber 300 Personen, die symptomlos sind und nun das Virus nicht weitertragen können.\" Weitere Testungen würden folgen, wahrscheinlich im Jänner nach der Weihnachtspause." ],
  "articleContentTranslated" : [ "افتتح وزير التربية والتعليم هاينز فاسمان المؤتمر الصحفي \"اليوم هو يوم جيد لنظامنا التعليمي. لدينا عطلة نهاية أسبوع للاختبار خلفنا ، وفتحت المدارس الإلزامية أبوابها مرة أخرى اليوم في الساعة الثامنة\".", "هناك دروس وجهًا لوجه مرة أخرى بدون تغيير وعملية بديلة. وهذا بالتأكيد مصدر ارتياح للعائلات. \"التدريس الآن يعود للمحترفين ، وهؤلاء هم المعلمون.\"", "\"المدرسة ليست غرفة عمليات\" فيما يتعلق بمتطلبات القناع المطبقة مؤخرًا للطلاب والمعلمين ، يقول فاسمان: \"أتلقى رسائل بريد إلكتروني من أولياء الأمور الذين يرفضون بشدة أقنعة الأطفال ، ولكن دون اقتراح بديل.", "تشير رسائل البريد الإلكتروني إلى أن خطر فيروس كورونا قد تم التقليل من شأنه. \"إن ارتداء الأقنعة\" وسيلة ألطف من إغلاق المدارس \". ولكن\" يجب التعامل معها بفهم \". فاسمان:\" المدرسة ليست غرفة عمليات.", "إذا كنت بحاجة إلى استراحة ، انزع واقي الفم والأنف ، ويفضل أن يكون ذلك مع فتح النوافذ. ولن ترتديه في فترة الراحة أيضًا \".", "Faßmann بشأن إغلاق المدرسة: \"يمكنني تعويض الشركة عن المبيعات الضائعة ، لكن لا يمكنني إعادة الوقت الضائع لأطفال المدارس\". لذلك من \"الأولوية\" أن تعود الصفوف العليا إلى التدريس وجهًا لوجه في العام الجديد.", "لا يزال الاختبار جاريًا يصفه فاسمان بأنه \"علامة على التقدير أن التربويين هم أول مجموعة مهنية يتم اختبارها\". الاختبار لم يكتمل بعد ، ولا يزال قيد التشغيل في فيينا.", "تم اختبار ثلثيهم ، وكان 0.24 في المائة منهم إيجابيين. فاسمان: \"هذا لا يبدو كثيرًا ، لكن هناك 300 شخص لا يعانون من أعراض ولا يمكنهم الآن نقل الفيروس\". ستتبع المزيد من الاختبارات ، ربما في يناير بعد عطلة عيد الميلاد." ]
}