{
  "id" : "sCg0Abfl",
  "url" : "https://kurier.at/sport/handball-die-fivers-wollen-plock-in-der-european-league-die-ersten-punkte-abnehmen/401182108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925908/46-175512859.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handball: Die Fivers wollen Plock die ersten Punkte abnehmen",
  "articleTitleTranslated" : "كرة اليد: يريد Fivers أخذ النقاط الأولى من Plock",
  "articleContent" : [ " Mit dem Heimduell gegen den polnischen Topklub Wisla Plock starten die Fivers Margareten am Dienstag (20.45 Uhr/live ORF Sport +) auch in der European League der Handballer ins neue Jahr.", "Nach einem Sieg und zwei Unentschieden aus sechs Spielen lebt für die Wiener die Chance auf das Achtelfinale, doch der Gegner ist ein harter Brocken. Die Polen gewannen bisher all ihre Spiele in Gruppe A, in der vier von sechs Teams weiterkommen.", "Im Hinspiel in Plock lieferten die Fivers im Oktober eine starke erste Halbzeit ab, kassierten letztlich mit dem 23:32 aber die bisher einzige klare Niederlage in der laufenden Europacup-Saison.", "\"Plock ist vielleicht das stärkste Team der Gruppe, aber wir haben bewiesen, dass wir zuhause jeden Gegner schlagen können\", meinte Fivers-Jungstar Lukas Hutecek.", "Seine Truppe besiegte in der Heimstätte bereits Toulouse, rang Leon ein Remis ab und musste sich auch Tschechowskie Medwedi nur mit zwei Toren geschlagen geben.", "Mit vier Zählern liegen die Fivers vor den letzten vier Partien auf Rang fünf, punktegleich mit den \"Bären\" aus Tschechow (3.) und Toulouse (4.). Während die Franzosen ebenfalls sechs Partien absolviert haben, halten die Russen allerdings erst bei drei.", "Beide sind nach Plock noch Gegner der Wiener, die zudem noch auf Metalurg Skopje treffen.  " ],
  "articleContentTranslated" : [ "مع المواجهة على أرضه ضد نادي ويسلا بلوك البولندي ، سيبدأ Fivers Margareten أيضًا العام الجديد في الدوري الأوروبي لكرة اليد يوم الثلاثاء (8.45 مساءً / Live ORF Sport +).", "بعد فوز واحد وتعادلين من ست مباريات ، يحظى الفريق الفييني بفرصة لدور الـ16 ، لكن المنافس صعب. فاز البولنديون بجميع مبارياتهم في المجموعة الأولى حتى الآن ، والتي تأهلت فيها أربعة فرق من أصل ستة.", "في مباراة الذهاب في بلوك في أكتوبر ، قدم فايفرز شوطًا أول قويًا ، لكن في النهاية اعترف بالهزيمة الوحيدة الواضحة في موسم الكأس الأوروبي الحالي مع 23:32.", "وقال لوكاس هوتيسك نجم فايفرز الشاب \"بلوك ربما يكون أقوى فريق في المجموعة لكننا أثبتنا قدرتنا على التغلب على أي خصم على أرضنا.\"", "فاز فريقه بالفعل على تولوز على أرضه ، وصارع التعادل من ليون ، وكان عليه أيضًا الاعتراف بالهزيمة أمام تشيخوفسكي ميدويدي بهدفين فقط.", "برصيد أربع نقاط ، يحتل Fivers المركز الخامس قبل آخر أربع مباريات ، ويتعادل مع \"الدببة\" من تشيخوف (الثالث) وتولوز (الرابع). بينما لعب الفرنسيون ست مباريات ، لم يحتفظ الروس سوى بثلاث مباريات.", "بعد بلوك ، لا يزال كلاهما معارضين للفيينيين ، الذين يلتقون أيضًا بميتالورج سكوبي." ]
}