{
  "sourceCountry" : "austria",
  "articleTitle" : "Neuer Volkstheater-Direktor startet mit Grenzgängen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die erste Spielzeit von Kay Voges bringt Experimentelles ins frisch renovierte Volkstheater.  Es gibt „Phantomtheater“ und Lydia Haider lässt \\\"alle Arschlöcher abschlachten“.", "Vier Uraufführungen, fünf Premieren, sieben Wien-Premieren, eine österreichische Erstaufführung und eine \\\"Universums-Uraufführung\\\": Am 8.  Jänner soll das frisch sanierte Volkstheater Wien eröffnen, und das alles soll Neo-Direktor Kay Voges zufolge bis zum Sommer am Programm stehen.", "Den Auftakt macht Ernst Jandl, Highlights sind u.a. neue Werke von Jonathan Meese und Lydia Haider sowie Wien-Premieren von Florentina Holzinger oder Susanne Kennedy.", "Als künftige Spielstätte fungiert neben dem Haupthaus - wo auch Konzerte stattfinden werden - auch die \\\"Dunkelkammer\\\" unter dem Dach, im Volx Margareten ist nur eine Produktion geplant, während insgesamt vier Bezirks-Produktionen auf dem Programm stehen.", "Der neue Direktor plant dabei offenbar einige Experimente: \\\"Ich lade Sie herzlich ein zu einer gemeinsamen Suche, durch gegenwärtige oder neu gelesene Dramatik, zu Grenzgängen zwischen Darstellender und Bildender Kunst, zu musikalischen und choreografischen Produktionen, zu diskursiven und partizipativen Formaten, zur lustvollen Auseinandersetzung mit unserer Zeit\\\", so Kay Voges.", "Er gilt als Pionier der Aufrüstung des Theaters mit Digitalem und audiovisuellen Medien.   Der neue Direktor tritt kein leichtes Erbe an, er hat ein kriselndes, von Zuschauerschwund gezeichnetes Volkstheater übernommen.", "Die Probleme sind nicht nur coronabedingt: Schon im Vorjahr konnte das Haus, das im Eigentum einer vom ÖGB errichteten Privatstiftung steht, nur noch 16,4 Prozent seiner Kosten durch seine Einnahmen decken.", "Szenisches Gedicht und Phantomtheater Wie sieht der Spielplan nun aus?  Den Auftakt macht am 8.  Jänner Ernst Jandls \\\"Der Raum\\\", ein \\\"szenisches Gedicht für Beleuchter und Tontechniker\\\".", "Laut Voges ist es \\\"absolut Quarantäne-freundlich\\\".  Der erste Abend werde \\\"eine schöne Meditation zur Eröffnung des neuen Hauses\\\", wobei Jandls kurzes Stück gleich mehrfach hintereinander zu erleben sein wird.", "In den daran anschließenden Tagen folgt ein Premierenreigen.  Den Auftakt macht das Kollektiv Rimini Protokoll mit \\\"Black Box.  Phantomtheater für eine Person\\\" am 9.", "Jänner, in der im Fünf-Minuten-Takt jeweils ein Zuschauer (mit einem Kopfhörer ausgerüstet) auf einen Rundgang geschickt wird.  Tags darauf folgt die Wien-Premiere von Kay Voges' Dortmunder \\\"Theatermacher\\\"-Inszenierung aus dem Jahr 2018.", "Am 14.  Jänner steht Susanne Kennedys Tschechow-Bearbeitung \\\"Drei Schwestern\\\" auf dem Plan, deren Gastspiel mit \\\"Ultraworld\\\" bei den heurigen Wiener Festwochen aufgrund der Reisebeschränkungen ausfallen musste und mit der eine längerfristige Zusammenarbeit geplant ist.", "Wie die Kennedy-Inszenierung kommt auch Florentina Holzingers für Mai geplante (und für Wien adaptierte) \\\"Etude for an Emergency\\\" von den Münchner Kammerspielen.", "Lydia Haider lässt \\\"alle Arschlöcher abschlachten\\\" Die erste Uraufführung trägt den Titel \\\"1.  Kreuz brechen oder Also alle Arschlöcher abschlachten\\\": Der Text ist der erste Teil eines mehrteiligen Werks der neuen Hausautorin Lydia Haider, die im Sommer den Publikumspreis beim Bachmann-Wettlesen gewann und deren Stück \\\"Am Ball\\\" im Dezember im Schauspielhaus Wien uraufgeführt wird.", "Die Inszenierung bestreitet Intendant Voges, Premiere ist am 16.  Jänner.  Eine Herausforderung, wie er zugibt: \\\"Es ist ein Stück, das von den Regieanweisungen her einfach nicht spielbar ist.", "Da kommt Lydia Haider uns sehr in unserem Bestreben entgegen, herauszufinden, wie das unmögliche Theater möglich gemacht werden kann\\\", sagt Voges.  Mit \\\"Bliss.", "Mozarts finale Arie aus Die Hochzeit des Figaro als zwölfstündige Oper\\\" von Ragnar Kjartansson im HD-Stream beschließt man dann am 17.  Jänner die turbulente Eröffnungswoche.", "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\\\"Türkisch für Anfänger\\\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \\\"Der Alte\\\" oder \\\"Soko München\\\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \\\"bester Nachwuchs\\\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Mitbringesl aus Dortmund Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \\\"Theatermacher\\\" in der Eröffnungswoche folgt im Februar Samuel Becketts \\\"Endspiel\\\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.", "Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \\\"Die Politiker\\\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.  \\\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\\\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \\\"Einsame Menschen\\\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \\\"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\\\", so Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \\\"Erniedrigte und Beleidigte\\\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \\\"Das Werk\\\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \\\"In den Alpen // Apres les Alpes (nach den Alpen)\\\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\\\"Tram 83\\\") ans Volkstheater.", "Jonathan Meese wirft Fragen auf Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \\\"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\\\", einer \\\"Universums-Uraufführung\\\".  \\\"Da können wir uns auf was gefasst machen\\\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \\\"Humane Metholds [Exhale]\\\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \\\"Blackbox\\\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \\\"Konstellationen\\\" von Nick Payne angekündigt, im April steht \\\"Uncanny Valley / Unheimliches Tal\\\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \\\"der subversive Zwilling des Haupthauses\\\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \\\"mutig und zugänglich zu programmieren\\\": Am 12.  Februar feiert die \\\"Die Recherche-Show\\\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \\\"Heldenplätze\\\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \\\"Dossier\\\" um eine \\\"erlebbare Reportage\\\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \\\"wenn unsere Held*innen demaskiert werden?", "\\\" Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \\\"Sechs Tanzstunden in sechs Wochen\\\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "id" : "sd0dJa2R",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894632/Theater_Neuer-VolkstheaterDirektor-startet-mit-Grenzgaengen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يبدأ مدير مسرح Volkstheater الجديد بالمعابر الحدودية",
  "articleContentTranslated" : [ "يجلب الموسم الأول من Kay Voges أشياء تجريبية إلى مسرح Volkstheater الذي تم تجديده حديثًا. هناك \"مسرح وهمي\" وليديا حيدر تسمح \\ \"كل المتسكعون بذبحهم\".", "أربعة عروض أولية في العالم ، وخمسة عروض أولية ، وسبع عروض أولية في فيينا ، وعرض نمساوي أول و \\ \"عرض أول عالمي \\\": من المقرر افتتاح مسرح Volkstheater Wien الذي تم تجديده حديثًا في الثامن من يناير ، ووفقًا للمدير الجديد كاي فوجيس ، يجب أن يستمر كل هذا حتى الصيف. برنامج.", "انطلاق إرنست جاندل ، وتشمل أبرز الأحداث أعمال جديدة لجوناثان ميس وليديا حيدر وفيينا العرض الأول لفلورنتينا هولزينغر وسوزان كينيدي.", "بالإضافة إلى المبنى الرئيسي - حيث ستقام الحفلات الموسيقية أيضًا - ستعمل \"الغرفة المظلمة\" الموجودة أسفل السطح كمكان مستقبلي ، ومن المقرر إنتاج واحد فقط في Volx Margareten ، في حين يتم تنفيذ ما مجموعه أربعة إنتاجات محلية في البرنامج.", "من الواضح أن المخرج الجديد يخطط لبعض التجارب: \\ \"إنني أدعوك بحرارة إلى بحث مشترك ، من خلال الدراما الحالية أو التي تمت قراءتها حديثًا ، لتجاوز الحدود بين الفنون المسرحية والبصرية ، والإنتاج الموسيقي والرقص ، والتنسيقات الاستطرادية والتشاركية ، والاستمتاع يقول كاي فوجيس \"التعامل مع وقتنا\".", "يعتبر من الرواد في الارتقاء بالمسرح بالوسائط الرقمية والسمعية البصرية. لا يأخذ المخرج الجديد إرثًا سهلاً ، فقد استولى على مسرح شعبي مضطرب يتسم بانخفاض عدد المشاهدين.", "لا تعود المشاكل فقط إلى الكورونا: في العام الماضي ، كان المنزل ، المملوك لمؤسسة خاصة أنشأها OGB ، قادرًا فقط على تغطية 16.4 في المائة من تكاليفه من دخله.", "القصيدة ذات المناظر الخلابة والمسرح الوهمي كيف يبدو البرنامج الآن؟ ستبدأ قصيدة إرنست جاندل \\ \"دير راوم \\\" ، وهي قصيدة فنية لفنيي الإضاءة ومهندسي الصوت ، يوم 8 يناير.", "وفقًا لـ Voges ، فهي \"صديقة تمامًا للحجر الصحي\". ستكون الأمسية الأولى \"تأملاً لطيفًا لافتتاح المنزل الجديد\" ، حيث يمكن تجربة قطعة Jandl القصيرة عدة مرات على التوالي.", "في الأيام التالية ستكون هناك سلسلة من العروض الأولى. تنطلق مجموعة Rimini Protokoll الجماعية بـ \\ \"Black Box. مسرح فانتوم لشخص واحد \\\" في 9.", "يناير ، حيث يتم إرسال متفرج (مزود بسماعات رأس) في جولة كل خمس دقائق. يأتي اليوم التالي بعد العرض الأول لفيلم Kay Voges في دورتموند \\ \"Theatremacher \\\" اعتبارًا من عام 2018.", "في 14 كانون الثاني (يناير) ، تم عرض مقتبس سوزان كينيدي عن تشيخوف \\ \"Drei Schwestern \\\" على جدول الأعمال ، والذي تم إلغاء ظهوره كضيف مع \\ \"Ultraworld \\\" في Wiener Festwochen هذا العام بسبب قيود السفر والذي تم التخطيط لتعاون طويل الأمد معه", "مثل إنتاج كينيدي ، يأتي فيلم فلورنتينا هولزينغر \"قطعة فنية لحالة الطوارئ\" المخطط له في مايو (وتم تكييفه لفيينا) من Münchner Kammerspiele.", "Lydia Haider \\ \"all assholes slaughtered \\\" العرض الأول العالمي الأول بعنوان \\ \"Break 1. Cross or so ذبح جميع المتسكعون \\\": النص هو الجزء الأول من عمل متعدد الأجزاء للكاتب الداخلي الجديد ليديا حيدر ، والذي فاز بجائزة الجمهور في الصيف فازت في مسابقة باخمان للقراءة والتي ستعرض مسرحيتها \\ \"Am Ball \\\" في ديسمبر في فيينا Schauspielhaus.", "الحفل من إخراج المدير الفني فوجيس ، العرض الأول في 16 يناير. تحدٍ ، كما يعترف: \\ \"إنها قطعة ببساطة لا يمكن عزفها من حيث اتجاهات المسرح.", "ليديا حيدر متوائمة للغاية في مساعينا لاكتشاف كيف يمكن جعل المسرح المستحيل ممكنًا \\ \"، كما يقول فوج. مع \\\" بليس.", "أغنيته الأخيرة لموزارت من زواج فيجارو كأوبرا مدتها 12 ساعة لراجنار كجارتانسون في تيار HD تنتهي أسبوع الافتتاح المضطرب في 17 يناير.", "فرقة جديدة تضم الفرقة الجديدة هذا الموسم 20 ممثلاً (وبالتالي أكثر من خمسة ممثلين عن آنا بادورا) ، معظمهم جديد في جمهور فيينا: من بينهم نيك روميو ريمان ، وهو وجه معروف أساسًا من الأفلام ( من بين أمور أخرى", "\\ \"اللغة التركية للمبتدئين \\\") ، شاركت جوليا فرانز ريختر مؤخرًا في Schauspielhaus Graz ، Samouil Stoyanov في ميونيخ Kammerspiele ، لكنه عمل أيضًا في التلفزيون في \\ \"Der Alte \\\" أو \\ \"Soko Munich \\\".", "آنا ريزر ، ممثلة من Landestheater Linz ، الحاصلة على جائزة Nestroy كأفضل نسل في عام 2019 ، تأتي إلى فيينا. جلبت Voges سبعة ممثلين من دورتموند.", "مع كلوديا سابيتسر وإيفي كيرستيفان وستيفان سوسكي وغونتر فيدرشوينغر ، سيبقى أربعة أصدقاء قدامى في المنزل ، وستكون دوريس وينر هناك هذا العام فقط.", "للموسم المقبل ، تأمل Voges في تولي أربعة أعضاء جدد في الفرقة. Bringesl من دورتموند بطبيعة الحال ، فإن بعض أعمال Voges من مكان عمله السابق ، Schauspiel Dortmund ، مدرجة على جدول أعمال الموسم الأول.", "بعد \\ \"صانع المسرح \\\" في أسبوع الافتتاح ، سيتبع Samuel Beckett's \\ \"Endspiel \\\" ، والذي أحضره Voges إلى المسرح قبل ثماني سنوات في دورتموند ، في فبراير.", "سيكون هناك إنتاج جديد من Voges في أبريل ، حيث سيحضر المدير الفني \"The Politicians\" للعرض النمساوي الأول لفيلم Wolfram Lotz. \\ \"قدرته على الكلام وخياله وشجاعته في الجمع بين الأصغر والأعظم وتحدي المسرح المستحيل يمثل تحديًا كبيرًا لصانعي المسرح ،\" يقول المخرج متطلعًا إلى الإنتاج.", "التقى جمهور مسرح الفولك بمخرج جديد في 30 يناير في العرض الأول لفيلم \\ \"Einsame Menschen \\\" لجيرهارت هاوبتمان: درس جان فريدريش فن الدمى المعاصر في برلين ويعمل أيضًا ككاتب ومصمم أزياء ومواقع: \\ \" \"إنه غريب ، إنه صغير جدًا ومعاصر ،\" يقول Voges.", "المخرج ساشا هويمان ، الذي سيعرض مقتبسًا من رواية دوستويفسكي \"الإهانة والإهانة\" في مارس ويخطط لمزيد من إنتاج دوستويفسكي في السنوات القادمة ، لديه تعاون طويل الأمد مع Voges.", "المخرجة السويسرية كلوديا بوسارد ، التي أحضرت بالفعل \\ \"Das Werk \\\" للمخرج Elfriede Jelinek إلى خشبة المسرح في مسرح Kosmos هذا العام ، سيكون هناك أيضًا في شهر مارس مع \\ \"In the Alps // Apres les Alpes (to the Alps) \\\" اقتباس من نص جيلينك بقلم فيستون موانزا موجيلا (\\ \"ترام 83 \\\") على مسرح الفولك.", "جوناثان ميس يطرح تساؤلات ألقى الفنان التشكيلي ومخرج الأوبرا الجديدة جوناثان ميس العنوان الأكثر تعقيدًا في مارس مع \\ \"KAMPF L.O.L.I.T.A.", "(التطور هو شيف) أو L.O.L.I.T.ADZ.I.O. (يطير Zardoz مرة أخرى!) أو L.O.L.I.A. DE LARGE (الطفل الثالث) أو DIE BARBARENLOLITAS (الكفاح من أجل الفن) أو DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) أو DIE ZARDOZLOLITAS (لا تخف) \\ \"، العرض الأول للكون \\\". \\ \"يمكننا الاستعداد لشيء ما \\\" ، يعد Voges.", "سيتم عرض Volx / Margareten فقط في إنتاج جديد في العام المقبل: في 15 يناير ، سيتم عرض \\ \"Humane Metholds [Exhale] \\\" من قبل مجموعة Fronte Vacuo ، حيث يلتقي البشر بالخوارزميات.", "سيقدم \\ \"Blackbox \\\" الجديد الموجود أسفل السقف عرضين أوليين في فيينا: تم الإعلان عن عرض \\ \"Constellations \\\" لنيك باين في فصل الربيع ، و \\ \"Uncanny Valley \\\" للمخرج Thomas Melle و Stefan Kaegi في أبريل وبروتوكول ريميني في البرنامج.", "بخلاف ذلك ، سيتم استخدام المكان بشكل أساسي كمرحلة تدريب. يتوفر عرضان عالميان لأول مرة للمناطق التي يتولى كالي فوهر منصب مدير الإنتاج الفني والتي تم وصفها في الصحافة بأنها \\ \"التوأم التخريبي للمبنى الرئيسي \\\".", "في المستقبل أيضًا ، يرى المرء مهمة جولات المنطقة في \\ \"برمجة جريئة ويمكن الوصول إليها \\\": في الثاني عشر من فبراير ، عرض \\ \"The Research Show \\\" لمجموعة Kreation بإخراج Ed.", "يلي العرض الأول لـ Hauswirth ، في 16 أبريل \\ \"Heldenplatz \\\" في Fuhrs. في حين أن التعاون مع Theatre im Bahnhof ومنصة البحث \\ \"Dossier \\\" هو \\ \"تقرير ملموس \\\" ، يستخدم Fuhr توني سيلر للتحقيق في مسرحيته الجديدة التي تعني لنا ، \\ \"عندما هل تم الكشف عن الأبطال؟", "\\ \"قبل أن يتولى فوهر القيادة ، يجب إعادة جدولة العرض الأول \\\" ستة دروس رقص في ستة أسابيع \\ \"، والذي تم تأجيله بسبب الإغلاق الحالي ، من إخراج آندي هالواكس مع ألكسندر جاغش ودوريس ، والذي سينتقل بعد ذلك من مسرح فولكستيهر إلى مسرح المعاش المعتمد." ]
}