{
  "id" : "SdE7PP2o",
  "url" : "https://kurier.at/wirtschaft/immobiz/architekturbuero-ole-scheeren-mann-der-superlative/401110797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Architekturbüro Ole Scheeren: Mann der  Superlative",
  "articleTitleTranslated" : "شركة الهندسة المعمارية Ole Scheeren: رجل التفوق",
  "articleContent" : [ "Es ist nicht das erste Gebäude des deutschen Architekten, das in Fernost den Anblick von Mega-Cities prägt.", "Zu seinen Bauwerken zählen etwa auch das 314 Meter hohe und damit zweithöchste Gebäude Thailands, das MahaNakhon Hotel in Bangkok, das Twin Tower Duo in Singapur oder der CCTV Tower in Peking – das Hauptquartier von China Central Television, dem chinesischen Staatsfernsehen.", "Der CCTV Tower, der bereits 2012 fertiggestellt wurde, hat dem gebürtigen Karlsruher Kultarchitekten nicht nur Lob eingebracht. Kritikern werfen ihm und seinem damaligen Partner, dem niederländischen Architekten Rem Koolhaas, vor mit Propaganda Geschäfte zu machen.", "Durchbruch trotz Kritik Dieses Projekt aber dürfte in vielerlei Hinsicht ein Wendepunkt für Ole Scheeren gewesen sein. In einem Interview nach Fertigstellung des CCTV-Towers sagt Scheeren zur dpa Peking, dieses Projekt hätte sein Leben verändert.", "Der Tower in Peking gilt als Durchbruch in Scheerens Architekturkarriere in Fernost.", "Asien wird sein Lebens und Schaffensmittelpunkt. 1995 beginnt der heute 49-jährige Sohn eines Architekten für seinen Lehrmeister Rem Koolhaas in dessen Architekturbüro Office for Metropolitan Architecture (OMA) in Rotterdam zu arbeiten. 2002 wird er Partner und mit der Leitung des Büros in Peking betraut, um das gesamte Asiengeschäft zu leiten.  ", "Dabei ist er federführend für das Design und die Realisierung des CCTV-Towers zuständig. Bis er sich 2010 mit einem eigenen Unternehmen, „Büro Ole Scheeren“ (OS), selbstständig.", "Durch seine Designs avancierter er schnell zum Shootingstar in Fernost und führt Büros in Peking, Hongkong, Bangkok, New York, London und Berlin-Moabit mit rund 80 Mitarbeitern.", "Nicht besonders groß für ein derart umtriebiges Architekturbüro, das erlaube ihm aber, alle seine Projekte selbst zu entwickeln, erklärt der viel beschäftigte Architekt Medienvertretern in diversen Interviews.", "Zwischen Fernost und Europa Nachdem er seine Spuren in asiatischen Metropolen wie Hongkong hinterlassen hat, ist nun wieder Europa an der Reihe. Aber ist Europa bereit für Scheeren-Bauten. Es ist fraglich, ob etwa eine Shenzhen Wave auch in Österreich oder Deutschland gebaut werden würde.", "\"Tatsächlich existiert in Europa eine gewisse Zurückhaltung bezüglich derartiger Anlagen.", "Dieses Zögern stammt vielleicht auch aus einer Zeit mit einem anderen Fokus, wo es hauptsächlich darum ging, Wohnraum in kürzester Zeit zu maximieren ohne allzu sehr auf die menschliche Ebene einzugehen\", sagt Scheeren zum KURIER.", "Es ist ein erster architektonischer Ausflug in sein Heimatland Deutschland.In Frankfurt am Main ist OS nun mit der Umwandlung eines bedeutenden Baus betraut worden. Er verwandelt das 1977 von Albert Speer erbaute Unions-Hochhaus in ein Wohnhaus um.", "Der „Riverbank Tower“ soll die Gegend am Mainufer aufwerten. Konkurrenten äußern sich in Medien kritisch, sie fürchten eine „Chinaisierung der deutschen Architektur“, wie das Handelsblatt schreibt.", "Auf KURIER-Anfarge erklärt der Architekt: \"In ganz Europa gibt es viel Bestand, der nicht mehr adäquat ist. Mit dem Riverpark Tower bauen wir ein Bürogebäude aus den 70er Jahren zu Wohnraum um.", "Wir verwandeln einen sehr schweren Bau, der im Stil des Brutalismus errichtet wurde, in etwas Leichtes, Offenes und Positives\" Es bleibt abzuwarten, ob sich Scheerens asiatische Erfolgskonzepte der Superlativen auf europäische Stadtbilder übertragen lassen und im Westen gleichermaßen gefeiert werden.  ", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "إنه ليس أول مبنى للمهندس المعماري الألماني يشكّل مظهر المدن الضخمة في الشرق الأقصى.", "تشمل مبانيه أيضًا ارتفاع 314 مترًا وبالتالي ثاني أطول مبنى في تايلاند ، وفندق MahaNakhon في بانكوك ، و Twin Tower Duo في سنغافورة وبرج CCTV في بكين - مقر تلفزيون الصين المركزي ، التلفزيون الحكومي الصيني.", "برج CCTV ، الذي اكتمل في عام 2012 ، لم يكتسب فقط ثناء المهندس المعماري المولود في كارلسروه. ويتهمه منتقدوه وشريكه آنذاك المهندس المعماري الهولندي ريم كولهاس بالتعامل مع الدعاية.", "اختراق على الرغم من الانتقادات ، ومع ذلك ، قد يكون هذا المشروع نقطة تحول لأولي شيرين من نواح كثيرة. في مقابلة بعد الانتهاء من برج CCTV ، أخبر Scheeren dpa Beijing أن هذا المشروع قد غير حياته.", "يعتبر البرج في بكين اختراقًا في مسيرة Scheeren المعمارية في الشرق الأقصى.", "تصبح آسيا مركز حياته وعمله. في عام 1995 ، بدأ الابن البالغ من العمر 49 عامًا لمهندس معماري العمل لمدرسه ريم كولهاس في مكتبه لشركة Metropolitan Architecture (OMA) في روتردام. في عام 2002 أصبح شريكًا وعُهد إليه بإدارة مكتب بكين من أجل إدارة الأعمال الآسيوية بالكامل.", "وهو مسؤول عن تصميم وتنفيذ برج CCTV. حتى بدأ عمله الخاص في عام 2010 ، \"Büro Ole Scheeren\" (OS).", "بفضل تصميماته ، سرعان ما أصبح نجمًا ساطعًا في الشرق الأقصى ولديه مكاتب في بكين وهونج كونج وبانكوك ونيويورك ولندن وبرلين-موابيت مع حوالي 80 موظفًا.", "يشرح المهندس المعماري المشغول لممثلي وسائل الإعلام في مقابلات مختلفة ، ليست كبيرة بشكل خاص لمثل هذا المكتب المعماري الصاخب ، ولكن هذا يسمح له بتطوير جميع مشاريعه بنفسه.", "بين الشرق الأقصى وأوروبا بعد أن ترك بصماته على المدن الآسيوية الكبرى مثل هونغ كونغ ، حان دور أوروبا الآن مرة أخرى. لكن هل أوروبا جاهزة لمباني شيرين. من المشكوك فيه أن يتم بناء موجة شنتشن أيضًا في النمسا أو ألمانيا.", "\"في الواقع ، هناك إحجام معين عن الاستثمار في هذا النوع من التسهيلات في أوروبا.", "قد يأتي هذا التردد أيضًا من وقت كان فيه تركيز مختلف ، عندما كان الشيء الرئيسي هو زيادة مساحة المعيشة إلى أقصى حد في أقصر وقت ممكن دون الخوض كثيرًا في المستوى البشري ، \"يقول شيرين عن KURIER.", "إنها أول رحلة معمارية له إلى موطنه ألمانيا ، وقد تم تكليفه الآن بتحويل مبنى مهم في فرانكفورت أم ماين. قام بتحويل مبنى الاتحاد الشاهق الذي بناه ألبرت سبير في عام 1977 إلى مبنى سكني.", "يهدف \"برج النهر\" إلى تعزيز المنطقة الواقعة على ضفاف نهر الماين. يعبر المتنافسون عن أنفسهم بشكل نقدي في وسائل الإعلام ، فهم يخشون \"صيننة العمارة الألمانية\" ، كما كتب هاندلسبلات.", "في KURIER ، يوضح المهندس المعماري: \"هناك الكثير من المخزون في جميع أنحاء أوروبا لم يعد مناسبًا. مع برج Riverpark ، نقوم بتحويل مبنى مكاتب من السبعينيات إلى مساحة معيشة.", "نحن نقوم بتحويل مبنى ثقيل للغاية تم بناؤه بأسلوب الوحشية إلى شيء خفيف ومنفتح وإيجابي. \"ويبقى أن نرى ما إذا كانت مفاهيم Scheeren الآسيوية الفائقة للنجاح يمكن نقلها إلى مناظر المدينة الأوروبية وما إذا كان يتم الاحتفال بها على قدم المساواة في الغرب.", "تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}