{
  "sourceCountry" : "austria",
  "articleTitle" : "Van der Bellen nach Sturz im AKH",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Dort wurde eine schmerzhafte Beckenverletzung diagnostiziert.  Der 76-Jährige wird die nächsten Tage zur Schmerztherapie im Krankenhaus bleiben, eine Operation sei nicht nötig, teilte die Präsidentschaftskanzlei mit.", "„Der Bundespräsident ist ansonsten guter Dinge“, teilte sein Team auf Twitter mit. (2/2) Der Bundespräsident wird die nächsten Tage zur Schmerztherapie im AKH bleiben, eine Operation ist nicht nötig.", "Ansonsten ist er guter Dinge.— A.  Van der Bellen (@vanderbellen) 7.  November 2020 Van der Bellen erhielt zahlreiche Genesungswünsche, unter anderem von Kanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne).", "„Ich wünsche Bundespräsident @vanderbellen eine gute & rasche Besserung!  Alles Gute! “, schrieb Kurz auf Twitter.  Auch viele andere Politiker wünschten dem Staatsoberhaupt baldige Genesung.Sommersitz für Bundespräsidenten seit 1947 Das Jagdschloss Mürzsteg ist ein kleines Schloss bei Mürzsteg in der Steiermark und dient seit 1947 dem jeweils amtierenden österreichischen Bundespräsidenten als Sommersitz.", "Als habsburgisches Privatvermögen wurde das Jagdschloss nach dem Ersten Weltkrieg enteignet und ging in den Besitz der Republik Österreich über.  Das Schloss wurde laufend renoviert, die offiziellen Räume blieben aber im Wesentlichen unverändert.", "Die Burghauptmannschaft Österreich verwaltet das Schloss.  Es sollte gemäß einem Wahlversprechen im Jahr 2004 von Van der Bellens Vorgänger Heinz Fischer verkauft werden, was aber bisher nicht geschah." ],
  "id" : "Sdh89k9L",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074941/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Van der Bellen بعد سقوطه في AKH",
  "articleContentTranslated" : [ "تم تشخيص إصابة مؤلمة في الحوض هناك. وقال المكتب الرئاسي إن الرجل البالغ من العمر 76 عامًا سيبقى في المستشفى للعلاج من الآلام خلال الأيام القليلة المقبلة ، ولا داعي لإجراء عملية جراحية.", "وقال فريقه على تويتر: \"الرئيس الاتحادي في حالة معنوية جيدة\". (2/2) سيبقى الرئيس الاتحادي في AKH لعلاج الآلام خلال الأيام القليلة القادمة ، ولا يلزم إجراء عملية جراحية.", "وإلا فهو في حالة معنوية جيدة. - تلقى A. Van der Bellen (vanderbellen) في 7 نوفمبر 2020 العديد من التهاني ، بما في ذلك من المستشار سيباستيان كورتس (ÖVP) ونائب المستشار فيرنر كوجلر (الخضر).", "\"أتمنى للرئيس الاتحاديvanderbellen الشفاء السريع والسريع! أتمنى لك كل خير! ”كتب كورتز على تويتر. تمنى العديد من السياسيين الآخرين أيضًا الشفاء العاجل لرئيس الدولة.الإقامة الصيفية للرؤساء الفيدراليين منذ عام 1947 نزل الصيد Mürzsteg عبارة عن قلعة صغيرة بالقرب من Mürzsteg في Styria وقد كان بمثابة المقر الصيفي للرئيس الفيدرالي النمساوي الحالي منذ عام 1947.", "كملكية خاصة لهابسبورغ ، تمت مصادرة نزل الصيد بعد الحرب العالمية الأولى وأصبح ملكًا لجمهورية النمسا. تم تجديد القلعة باستمرار ، لكن الغرف الرسمية ظلت دون تغيير إلى حد كبير.", "تدير إدارة القلعة في النمسا القلعة. وفقًا لوعد انتخابي في عام 2004 ، كان من المفترض أن يبيعها سلف فان دير بيلين ، هاينز فيشر ، لكن هذا لم يحدث بعد." ]
}