{
  "id" : "Sdk37Lyu",
  "url" : "https://kurier.at/politik/inland/rekordbedarf-beim-zivildienst-ohne-unsere-zivis-wird-es-eng/401217714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:38:50Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4999419/46-175868678.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordbedarf beim Zivildienst: \"Ohne unsere Zivis wird es eng\"",
  "articleTitleTranslated" : "طلب قياسي على خدمة المجتمع: \"بدون خدمتنا المدنية ستكون ضيقة\"",
  "articleContent" : [ "Mit 3.327 Zuweisungen lag Wien an der Spitze der Statistik, gefolgt von Oberösterreich mit 2.639 Zivildienern, Niederösterreich mit 2.338 und der Steiermark mit 1.754. 40,7 Prozent waren im Rettungswesen tätig, 28 Prozent in der Sozial- und Behindertenhilfe, 10,8 Prozent in der Altenbetreuung, 7 In Krankenanstalten, 3,7 in der Kinderbetreuung, 2,7 Prozent im Katastrophen- und Zivilschutz und 2,5 Prozent in der Flüchtlingsbetreuung.  ", "Immerhin 175 Zivildiener - 1,2 Prozent der Zugewiesenen - leisteten landwirtschaftliche Betriebshilfe. Neu für den Zivildienst entschieden (mittels Abgabe einer Zivildiensterklärung) haben sich im Vorjahr 11.800 junge Männer.", "Davon wurden 11.460 zivildienstpflichtig. \"Ohne unsere Zivis wird es in vielen Bereichen unserer Gesellschaft eng\", betonte Köstinger. Die Coronakrise habe verdeutlicht, \"wie überlebenswichtig die Unterstützung durch Zivildiener für die Einrichtungen und unsere ganze Gesellschaft ist\"." ],
  "articleContentTranslated" : [ "مع 3327 مهمة ، كانت فيينا على رأس الإحصاءات ، تليها النمسا العليا مع 2639 موظفًا حكوميًا ، والنمسا السفلى مع 2338 موظفًا ، وستيريا بـ 1754 موظفًا. عملت 40.7 في المئة في خدمة الإنقاذ، 28 في المئة في الرعاية الاجتماعية والمعاقين، 10.8 في المئة في رعاية المسنين، 7 في المستشفيات، 3.7 في رعاية الأطفال، و 2.7 في المئة في الكوارث والحماية المدنية و 2.5 في المئة في المئة في رعاية اللاجئين.", "قدم ما لا يقل عن 175 من موظفي الخدمة المدنية - 1.2 في المائة من أولئك المعينين - مساعدات تشغيلية زراعية. في العام السابق ، قرر 11800 شاب القيام بخدمة المجتمع (من خلال تقديم إعلان خدمة المجتمع).", "ومن بين هؤلاء ، كان مطلوبًا منهم 11460 لأداء الخدمة المدنية. وشدد كوستينغر على أنه \"بدون خدمتنا المدنية سيكون الأمر مشددًا في العديد من مجالات مجتمعنا\". لقد أوضحت أزمة كورونا \"مدى أهمية دعم موظفي الخدمة المدنية للمنشآت ومجتمعنا بأسره\"." ]
}