{
  "id" : "SDnAI7lP",
  "url" : "https://sport.orf.at/stories/3072360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T21:05:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Furioser Schwarz krallt sich Schladming-Sieg",
  "articleTitleTranslated" : "الأسود الغاضب ينتصر على شلادمينغ",
  "articleContent" : [ "Schwarz setzte sich bei dichtem Schneefall mit der zweitbesten Laufzeit in der Entscheidung 0,68 Sek. vor Noel durch. Der 25-Jährige durfte sich nach dem Sieg in Adelboden über seinen zweiten Erfolg in einem Spezialslalom und seinen vierten Weltcup-Sieg insgesamt freuen.", "Mit seinem sechsten Podestplatz im Slalom festigte Schwarz, der im Vorjahr noch als Halbzeitführender nach wenigen Toren ausgefallen war, seine Spitzenposition im Kampf um die kleine Kristallkugel.", "Der drittplatzierte Franzose Pinturault, der sich mit Laufbestzeit von Platz elf noch auf das Podest katapultierte, baute (+ 0,82 Sek.) seine Führung im Gesamtweltcup aus.", "Auch wenn das Rennen aufgrund der Coronavirus-Maßnahmen ohne Publikum über die Bühne gegangen war, genoss Schwarz seinen ersten Triumph beim Nightrace. „Das hat was. Den Schladming-Klassiker zu gewinnen war ein großes Ziel von mir.", "Das ist schon ganz oben auf der Wunschliste gestanden. Ich war letztes Jahr knapp dran. Ich wusste, dass ich im zweiten Durchgang voll attackieren muss. Das ist mir sehr gut aufgegangen“, sagte der Schladming-Sieger im ORF-Interview.", "„Von sieben Rennen sechsmal am Podium – das passt. Ich bin megahappy.“ Adrian Pertl rundete dahinter als Zehnter das erfreuliche Ergebnis aus österreichischer Sicht ab. Johannes Strolz holte als 18. ebenfalls noch Punkte.", "Hinter Schwarz freute sich auch das französische Duo über einen gelungenen Arbeitsabend auf der Planai. „Ich bin sehr glücklich. Marco ist derzeit superschnell“, sagte Noel, der es in Schladming erstmals auf das Podest geschafft hatte: „Es ist mein erstes Podest in Schladming.", "Es ist nicht dasselbe wie im letzten Jahr, aber es ist noch immer eine sehr gute Strecke“, spielte der 23-Jährige auf die fehlenden Zuschauer an. Sein Landsmann Pinturault stand hingegen zum dritten Mal in Folge auf dem Stockerl: „Ich habe eine sehr gute Leistung gebracht im zweiten Durchgang.", "Das ist ein fantastisches Ergebnis“, so der Weltcup-Spitzenreiter, der am Montag noch den Super-G in Kitzbühel bestritten hatte, im ORF-Interview.Top drei aus Lauf eins im Pech Die Aufholjagd von Schwarz war auch dem Pech der Top Drei des ersten Durchgangs geschuldet.", "Manuel Feller, der mit Startnummer eins im ersten Lauf Bestzeit erzielt hatte, schied so wie Schwarz im Vorjahr in der Entscheidung nach wenigen Fahrsekunden aus.", "Ein Schicksal, das er mit seinem Teamkollegen Michael Matt teilte, der nach Platz drei im ersten Durchgang im zweiten Lauf ebenfalls aus dem Kurs rutschte.", "Und der zweitplatzierte Norweger Sebastian Foss-Solevaag fiel in der Entscheidung auf den vierten Platz zurück, nachdem ihm eine Stange die Brille zerstört hatte und er im Schneetreiben einen Blindflug hinlegen hatte müssen.", "„Es war ziemlich schnell vorbei. Ich konnte den Schwung nicht mehr zumachen, dann war es eh schon vorbei“, musste Feller nicht viel analysieren. Ein Knick für das Selbstvertrauen sei der Ausfall aber nicht, so der Tiroler: „Ich weiß, dass ich vorne dabei bin, wenn ich normal runterfahre.", "Das hilft mir im Moment nur nichts. Es ist gut, dass gleich wieder zwei Rennen kommen. Marco kann man nur gratulieren, er ist die Konstanz in Person.“ Keine Weltcup-Punkte gab es neben Feller und Matt („Im Steilen war es furchtbar.", "In Schladming wird es im zweiten Durchgang immer aggressiver. Das haben wir nicht hingebracht“) aus heimischer Sicht auch für Fabio Gstrein sowie Marc Digruber und Christian Hirschbühl.", "Erstgenannter verpasste trotz starker Zwischenzeiten nach einem schweren Schnitzer und Fast-Ausfall die Entscheidung der besten 30, seine Teamkollegen schieden auf dem selektiven Hang so wie viele andere Läufer bereits im ersten Durchgang aus.", "Allein im ersten Durchgang hatten 25 von 69 gestarteten Athleten in der Planai ihren Meister gefunden.Lizeroux sagt Adieu Der erste Lauf in Schladming war davor auch der letzte von Julien Lizeroux – nicht nur an diesem Tag, sondern auch im Weltcup.", "Der 41-Jährige Franzose hatte bereits im Vorfeld seinen Rücktritt vom aktiven Skisport nach dem Nightrace verkündet. Lizeroux verzichtete zwar zum Abschied auf Verkleidungen oder Ähnliches und gab noch einmal alles, mit 3,37 Sek.", "Rückstand schaffte es der Franzose aber nicht in den zweiten Lauf.", "Julien Lizeroux tritt ab Mit einer letzten Fahrt im Renntempo trat der Franzose von der Weltcup-Bühne ab Mit einem „Lizeroux out“ in die TV-Kamera und einem angedeuteten Küsschen an die Zuseherinnen und Zuseher verabschiedete sich der Vizeweltmeister von 2009 in Slalom und Kombination, der zudem dreimal in einem Weltcup-Slalom auf der obersten Stufe des Podests gestanden war, in die Sportpension.  ", "„Es ist ein emotionaler Moment, ich habe die Aufregung im Bauch gespürt“, sagte Lizeroux. Für den 41-Jährigen schloss sich in Schladming der Kreis: Denn fast auf den Tag genau vor 21 Jahren hatte er in Kitzbühel und damit ebenfalls in Österreich sein erstes Weltcup-Rennen bestritten." ],
  "articleContentTranslated" : [ "في حالة تساقط الثلوج بكثافة ، ساد الأسود مع ثاني أفضل وقت تشغيل في القرار 0.68 ثانية متقدمًا على نويل. بعد فوزه في ادلبودن ، تمكن اللاعب البالغ من العمر 25 عامًا من التطلع إلى تحقيق نجاحه الثاني في سباق تعرج خاص وفوزه الرابع بكأس العالم.", "مع منصة التتويج السادسة في سباق التعرج ، عزز شوارتز ، الذي كان لا يزال قائدًا في الشوط الأول العام الماضي بعد بضعة أهداف ، موقعه الأول في معركة الكرة البلورية الصغيرة.", "وواصل الفرنسي بينتورولت صاحب المركز الثالث ، والذي قفز بنفسه من المركز الحادي عشر إلى منصة التتويج بأسرع وقت ، تقدمه في كأس العالم (+ 0.82 ثانية).", "حتى لو انطلق السباق دون جمهور بسبب إجراءات فيروس كورونا ، فقد تمتع شوارتز بأول انتصار له في Nightrace. \"يوجد شيء. كان الفوز بكأس شلادمينغ الكلاسيكي أحد أهدافي الرئيسية.", "كان ذلك بالفعل في أعلى قائمة الرغبات. كنت قريبة العام الماضي. كنت أعلم أنه يجب علي الهجوم بشكل كامل في الجولة الثانية. قال الفائز بشلادمينج في مقابلة مع ORF: لقد نجح ذلك جيدًا بالنسبة لي.", "\"ست مرات من أصل سبعة سباقات على منصة التتويج - هذا مناسب. أنا سعيد للغاية. \"اختتم أدريان بيرتل النتيجة السارة من وجهة نظر نمساوية بالعاشرة. كما سجل يوهانس سترولز نقاطًا في المركز الثامن عشر.", "خلف شوارتز ، كان الثنائي الفرنسي سعيدًا أيضًا بأمسية ناجحة في Planai. \"انا محظوظ جدا. قال نويل ، الذي صعد إلى منصة التتويج لأول مرة في شلادمينج: \"ماركو سريع للغاية في الوقت الحالي\": \"إنها أول منصة تتويج لي في شلادمينج.", "لم يكن مثل العام الماضي ، لكنه لا يزال مسارًا جيدًا للغاية ، \"ألمح اللاعب البالغ من العمر 23 عامًا إلى قلة المتفرجين. من ناحية أخرى ، صعد مواطنه بنتورو على منصة التتويج للمرة الثالثة على التوالي: \"لقد قدمت أداءً جيدًا للغاية في الجولة الثانية.", "وقال هذا هو نتيجة رائعة \"كان زعيم كأس العالم، الذي كان قد خاض سوبر-G في كيتزبوهيل يوم الاثنين، في مقابلة ORF الأعلى ثلاثة من عرق واحد سيئ الحظ مطاردة بلاك سيئ الحظ لأعلى ثلاثة أولا المستحقة الجولة أيضا.", "تقاعد مانويل فيلر ، الذي سجل أسرع وقت في الجولة الأولى مع رقم واحد في البداية ، بعد بضع ثوانٍ من القيادة ، تمامًا مثل شوارتز في العام السابق.", "مصير شاركه مع زميله في الفريق مايكل مات ، الذي انزلق أيضًا من المسار بعد أن احتل المركز الثالث في الشوط الأول في الجولة الثانية.", "وعاد النرويجي سيباستيان فوس-سوليفاغ صاحب المركز الثاني إلى المركز الرابع في القرار بعد أن دمر قطب نظارته واضطر إلى التحليق أعمى في الثلج.", "\"انتهى الأمر بسرعة كبيرة. لم أستطع متابعة التأرجح ، ثم انتهى الأمر على أي حال \"، لم يكن على فيلر أن يحلل الكثير. يقول تيرول إن الفشل ليس عقبة في الثقة بالنفس: \"أعلم أنني في المقدمة عندما أعود إلى أسفل بشكل طبيعي.", "إنها فقط لا تساعدني في الوقت الحالي. من الجيد أن يكون هناك نوعان من السباقات القادمة. لا يمكن تهنئة ماركو إلا ، فهو متسق شخصيًا. \"لم تكن هناك نقاط لكأس العالم باستثناء فيلير ومات (\" كان الأمر فظيعًا على المنحدرات الشديدة.", "في شلادمينغ يصبح الأمر أكثر عدوانية في الجولة الثانية. لم ننجح في ذلك \") من وجهة نظر محلية أيضًا لفابيو جسترين وكذلك مارك ديجروبر وكريستيان هيرشبول.", "على الرغم من الأوقات الوسيطة القوية ، فقد غاب الأول عن قرار أفضل 30 بعد خطأ فادح وكاد أن يفشل ، تم إقصاء زملائه في المنحدر الانتقائي مثل العديد من العدائين الآخرين في الجولة الأولى.", "في الجولة الأولى وحدها ، وجد 25 من أصل 69 رياضيًا بدأوا سيدهم في Planai.Lizeroux يقول وداعًا كانت الجولة الأولى في شلادمينج أيضًا الأخيرة لجوليان ليزيرو - ليس فقط في ذلك اليوم ، ولكن أيضًا في كأس العالم.", "كان الفرنسي البالغ من العمر 41 عامًا قد أعلن بالفعل اعتزاله التزلج النشط بعد السباق الليلي. فعل Lizeroux دون التنكر أو ما شابه ذلك من أجل الفراق وأعطى كل شيء مرة أخرى ، مع 3.37 ثانية.", "لم يصل الفرنسي إلى الجولة الثانية.", "استقالة جوليان ليزيرو استقال الفرنسي من مرحلة كأس العالم مع جولة أخيرة في سباق التعرج. ودّع نائب بطل العالم لعام 2009 في سباق التعرج والجمع بين كاميرا التلفزيون مع \"Lizeroux out\" وتلميح قبلة للجمهور . الذين كانوا يقفون أيضا على خطوة قمة منصة التتويج ثلاث مرات في سباق التعرج كأس العالم، إلى المعاش الرياضية.", "قال ليزيرو: \"إنها لحظة عاطفية ، لقد شعرت بالإثارة في معدتي\". بالنسبة للاعب البالغ من العمر 41 عامًا ، عادت الأمور إلى دائرة كاملة في شلادمينج: منذ 21 عامًا تقريبًا بالضبط حتى اليوم الذي خاض فيه أول سباق لكأس العالم في كيتزبوهيل ، وبالتالي في النمسا أيضًا." ]
}