{
  "id" : "sdSJkq3k",
  "url" : "https://kurier.at/politik/inland/anschober-will-die-notbremse-ziehen/401279559",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T17:40:24Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5010792/20210319-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober will die Notbremse ziehen",
  "articleTitleTranslated" : "أنشوبر يريد سحب فرامل الطوارئ",
  "articleContent" : [ "Auch Gesundheitsminister Rudi Anschober (Grüne) bereitet die Bevölkerung Ostösterreichs schon darauf vor, dass auf sie wohl strengere Corona-Maßnahmen zukommen. „Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen“, sagte er am Sonntag.", "Der Minister verwies erneut auf die starke Dominanz der ansteckenderen, aggressiveren britischen Virusvariante in den östlichen Bundesländern und die hohe Auslastung der dortigen Intensivstationen. In Wien seien mittlerweile 152 Covid-Intensivpatienten in Behandlung.", "Im Herbst sei der Höchststand bei 162 gelegen, sagte der Minister im Vorfeld des Bund-Länder-Gipfels am Montag, bei dem die weitere Vorgehensweise fixiert werden soll. Wie diese aussehen wird, ist noch nicht ganz klar.", "Diskutiert und von Experten gefordert wurde im Vorfeld zum Beispiel eine Verlängerung der Osterferien um eine Woche (was Elternvertreter skeptisch sehen) oder eine – rechtlich wohl schwer umsetzbare – Verpflichtung zum Home Office, für Berufsbereiche, in denen das möglich ist.", "Auch eine Verkürzung der Gültigkeitsdauer von Schnelltest-Ergebnissen von 48 auf 24 Stunden stand zuletzt zur Debatte. Thema dürfte am Montag auch die Frage nach den Regeln für die Osterfeiertage sein.", "Im Gesundheitsministerium denkt man an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht. Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren.", "Damals waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben, zudem durften sich bis zu zehn Personen aus bis zu zehn verschiedenen Haushalten treffen.", "Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet." ],
  "articleContentTranslated" : [ "يقوم وزير الصحة رودي أنشوبر (الخضر) أيضًا بإعداد سكان شرق النمسا لحقيقة أنهم من المحتمل أن يواجهوا إجراءات أكثر صرامة بشأن كورونا. وقال يوم الأحد \"علينا أن نتحلى بالشجاعة لسحب مكابح الطوارئ في الأفراد بشكل خاص في المناطق المتضررة بشدة\".", "وأشار الوزير مرة أخرى إلى الهيمنة القوية لمتغير الفيروس البريطاني الأكثر عدوى والأكثر عدوانية في الولايات الفيدرالية الشرقية والاستخدام المرتفع لوحدات العناية المركزة هناك. يتم الآن علاج 152 مريضًا في العناية المركزة لـ Covid في فيينا.", "وقال الوزير في الفترة التي سبقت القمة الفيدرالية الحكومية يوم الاثنين ، إن الارتفاع كان 162 في الخريف ، حيث سيتم تحديد مسار العمل الإضافي. لم يتضح بعد كيف سيبدو هذا.", "كانت المناقشات والطلبات المقدمة من الخبراء ، على سبيل المثال ، امتدادًا لعطلة عيد الفصح لمدة أسبوع (وهو ما يشكك فيه ممثلو الوالدين) أو التزامًا بالعمل من المنزل ، وهو أمر يصعب تنفيذه قانونًا ، في المجالات المهنية التي يكون فيها ذلك. ممكن.", "كما تمت مناقشة تقصير فترة صلاحية نتائج الاختبار السريع من 48 إلى 24 ساعة مؤخرًا. يجب أن يكون موضوع يوم الاثنين هو أيضًا مسألة القواعد الخاصة بعطلة عيد الفصح.", "تفكر وزارة الصحة في تخفيف قواعد الزيارة ، كما يتضح من محضر اجتماع اللجنة الذي تم نشره يوم الجمعة. والهدف من ذلك هو التعرف على القواعد التي تم تحديدها لعيد الميلاد.", "في ذلك الوقت ، تم رفع قيود الخروج الليلي تمامًا ، وتم السماح لما يصل إلى عشرة أشخاص من ما يصل إلى عشر أسر مختلفة بالالتقاء.", "في الوقت الحالي ، يُسمح مرة أخرى باجتماعات لأربعة أشخاص كحد أقصى من أسرتين مختلفتين بالإضافة إلى الأطفال دون السن القانونية." ]
}