{
  "id" : "SEfgpbzX",
  "url" : "https://kurier.at/wirtschaft/einkaufszentren-mit-erstem-handelstag-nach-lockdown-zufrieden/401182921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4287431/78370011354392940_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einkaufszentren mit erstem Handelstag nach Lockdown zufrieden",
  "articleTitleTranslated" : "مراكز التسوق راضية عن اليوم الأول للتداول بعد الإغلاق",
  "articleContent" : [ "Kundenfrequenz hoch, Umsätze gut. Modeketten und Schuhhändler gut besucht, Geschäftsentgang aber nicht aufholbar. Die Einkaufszentren in Österreich haben eine zufriedenstellende Bilanz des ersten Handelstages nach dem sechswöchigen Corona-Lockdown gezogen.", "Für einen Montag war die Kundenfrequenz hoch und die Umsätze gut, hieß es bei einem Rundruf der APA. Gut besucht waren vor allem Elektronikhändler sowie die Bekleidungs- und Schuhgeschäfte. Und, einigen Kindern dürfte während der Geschäftsschließungen das Gewand zu klein geworden sein.", "Besonders gefragt und damit ein \"absolutes Highlight\" sei nämlich Kinderbekleidung gewesen. \"Da dürfte es schon einen Notstand gegeben haben\", erzählte Center-Leiter Christian Stagl vom Fischapark in Wiener Neustadt in Niederösterreich.", "Oft über die Ladentische gereicht worden seien außerdem Schuhe sowie Elektroartikel. Die Einhaltung der 20-Quadratmeter-Regel sei zwar herausfordernd gewesen, man sei allerdings \"gut drübergekommen\", so Stagl.", "Im Einkaufszentrum Murpark an der Osteinfahrt von Graz war der Montag laut Center-Managerin Edith Münzer ein \"sehr guter, entspannter\" erster Tag nach dem Lockdown: \"Die Kunden waren extrem kauffreudig und diszipliniert\", sagte sie zur APA.", "Die Frequenz sei zwar nicht mit einem Advent-Einkaufssamstag vergleichbar gewesen, aber es war ein starker Montag, ähnlich wie der 7. Dezember, als ebenfalls nach einem Lockdown geöffnet worden war.", "Mit dafür verantwortlich sei sicher auch, dass in der Steiermark nun Semesterferien sind, meinte Münzer. Besonders gefragt waren Textilien, besonders für den Sport, aber auch Schuhe. Und auch die Friseure im Einkaufszentrum seien gut besucht gewesen.", "SCS und Donauzentrum \"sehr zufrieden\" Der Betreiber des größten Einkaufszentrums in Österreich, der Shopping City Süd (SCS) im Süden von Wien, berichtete, dass sowohl dort als auch im Donauzentrum die Frequenz über den Erwartungen und auch über dem Niveau bei der Wiedereröffnung im Mai des Vorjahres gelegen sei.  ", "Im Bereich des Mode- und Textilhandels sei ein gewisser Nachholeffekt zu erkennen gewesen. \"Die Händler dieser Branchen zeigten sich mit der Wiedereröffnung sehr zufrieden. Auch das Thema Gutscheine macht sich bemerkbar.", "Viele Kunden nutzten die Gelegenheit, um Weihnachtsgutscheine einzulösen\", berichtete ein Sprecher. Das Designer Outlet in Parndorf im Burgenland war am ersten Einkaufstag ebenfalls gut besucht, wie General-Manager Mario Schwann berichtete.", "\"Man spürte, wie sehr sich die Besucher wieder auf Abwechslung und einen Shoppingbesuch gefreut haben.\" Ähnlich fiel die Bilanz im Einkaufszentrum Oberwart aus. Dort war man mit der Wiedereröffnung \"sehr zufrieden\".", "Es habe keinen Ansturm, aber doch zahlreiche Kunden gegeben, so Centermanagerin Alexandra Wieseneder. Alles sei diszipliniert abgelaufen, es sei zu keinem einzigen Vorfall aufgrund von Verstößen gegen die Corona-Regeln gekommen.", "Eine \"sehr positive Bilanz\" vom ersten Öffnungstag zog auch Richard Oswald, der Center-Manager des Villacher Einkaufszentrums Atrio. \"Es war kein extremer Andrang, deshalb hat es auch keine Staus gegeben.", "Aber viele Shoppartner waren gestern mit dem Auftakt sehr zufrieden\", erklärte Oswald. Besonders der Sportbereich und Modegeschäfte hätten regen Betrieb verzeichnet. \"Der Schlussverkauf wird noch einige Zeit dauern und auch Rabattaktionen werden gut angenommen.\"", "Ausgeblieben ist der große Andrang bisher noch bei den Friseuren im Center, resümierte Oswald: \"Es hat aber schon viele Anfragen gegeben.\" Er geht davon aus, dass sich der Betrieb im Laufe der Woche einpendeln wird.", "Sehr diszipliniert seien die Kunden am Eröffnungstag gewesen, was die FFP2-Maskenpflicht und die Einhaltung der Abstandsregeln anging. Im Einkaufszentrum Cyta in Völs bei Innsbruck haben die Menschen am Montag sehr \"zielstrebig\" eingekauft, wie Cyta-Chef Erich Pechlaner der APA berichtete.", "Die Verweildauer der Kunden sei relativ kurz gewesen, was wohl auch der geschlossenen Gastronomie zuzurechnen sei, meinte er. Mit der Frequenz zeigte er sich durchaus zufrieden, zudem sei unter den Mitarbeitern eine gewisse \"Euphorie\" aufgrund der Öffnung zu spüren gewesen.", "Am stärksten nachgefragt waren Textil- und Schuhgeschäfte sowie die Lebensmittelläden. Lange Schlangen vor den Shops habe es in der Cyta allerdings nicht gegeben - wenn dann nur vereinzelt vor Geschäften, die einen sehr kleinen Kundenbereich haben, wie etwa vor der Trafik oder dem Handyshop.", "Auch in Salzburg und Linz Zufriedenheit In Vorarlbergs größtem Einkaufszentrum Messepark hat die starke Frequenz bis zum Abend angehalten, \"überrannt wurden wir aber nicht\", so Geschäftsführer Burkhard Dünser.", "Es seien mehr Leute zum Einkaufen gekommen als an einem \"normalen\" Tag ohne Pandemie, vergleichbar mit einem Samstag. Besonders regen Zulauf hätten die Elektro-Branche sowie die Textil- und Sportgeschäfte erfahren, \"der Rest war normal\", so der Geschäftsführer.", "Auch das Salzburger Einkaufszentrum Europark berichtete von einer Besucherfrequenz, die über einem Standard-Montag lag. \"Von Spitzenwerten waren wir aber weit entfernt\", sagte Center-Manager Manuel Mayer zur APA.", "Über die Umsätze der einzelnen Geschäfte könne er nur schwer etwas sagen. \"Wichtig war gestern vor allem, dass die Händler mit dem Aufsperren endlich wieder eine Perspektive hatten.\" Die Zahl der Besucher im Europark habe im Lauf des Tages stetig zugenommen.", "\"Der Nachmittag war dann sehr gut besucht. Der Montag ist da sicher von einem gewissen Nachholbedarf gekennzeichnet gewesen.\" Vor allem junge Menschen seien gestern im Haus gewesen. \"Viele hatten noch Gutscheine, auch die Rabattangebote der Händler dürften die Menschen angezogen haben\", sagte Mayer.", "Sehr gut besucht waren nach Ende des Lockdowns junge Textillabels, stärker nachgefragt wurden in Salzburg auch Technik, Sportartikel und Bücher.", "Die Innenstadt-Shoppingmall \"Passage Linz\" war nach dem ersten Handelstag nach dem Lockdown \"sehr froh\", wie die Centerleiterin Julia Kretz auf APA-Anfrage mitteilte. Die Frequenz und die Umsätze am Montag hätten einem normalen Einkaufstag entsprochen.", "Die Kunden seien sehr diszipliniert gewesen, mit Masken gekommen und hätten auch auf den Einlass gewartet - \"ein sicheres entspanntes Einkaufen\", versicherte Kretz. Die Menschen seien durchwegs gezielt und mit Kaufabsicht gekommen.", "Das Herumbummeln blieb aus, weil die Gastronomie im Gebäude nach wie vor geschlossen sei. Besonders gesucht waren Angebote des Textilhandels. Dieser sei bestrebt, die mit Winterware gefüllten Lager zu leeren, um Platz und Geld für den Einkauf der Frühjahrs- und Sommermode zu bekommen.", "Lugner sieht \"Toiletten-Vorteil\" In der Lugner-City in der Bundeshauptstadt ist man mit dem Verlauf des ersten Öffnungstages ebenfalls äußerst zufrieden. \"Es ist hervorragend gelaufen\", sagte Eigentümer Richard Lugner der APA.", "Man habe gemerkt, dass viele froh seien, nach sechs Wochen wieder einkaufen gehen zu können. Gefragt waren demnach etwa Kleidung, Schuhe, aber auch Unterhaltungselektronik. Problematisch sei jedoch mitunter die Platzbeschränkung, also die 20-Quadratmeter-Regel, befand er.", "Denn es seien mitunter 30 oder 40 Leute in den Schlangen vor den Shops gestanden. \"Da werden oft keine Abstände eingehalten, gar nix.\" Wenn zwei gut gehende Geschäfte nebeneinander liegen, komme es da schon zu einem \"ordentlichen Wirbel\".", "In den Verkaufsräumen, so zeigte er sich überzeugt, würden sich die Menschen besser verteilen. Einkaufszentren, so betonte Lugner, hätten derzeit einen Vorteil - nämlich die WC-Anlagen. Er habe mit Kunden gesprochen, die ihm erklärt hätten, sie würden derzeit Einkaufsstraßen eher meiden.", "Denn dort gebe es angesichts der geschlossenen Gastronomie derzeit viel weniger Möglichkeiten, aufs Klo zu gehen.", "Jedoch wurde auch aus den Einkaufsmeilen eine gute Frequenz gemeldet, wie Margarete Gumprecht, die Handelsobfrau der Wirtschaftskammer Wien, am Dienstag berichtete: \"Die Vorschriften werden eingehalten, es wird diszipliniert agiert.", "FFP2-Maske tragen und Abstand halten haben mittlerweile die meisten verinnerlicht\", zeigte sie sich erfreut: \"Je nach Lage sind die Umsätze gut und geben dem Handel einen wichtigen Hoffnungsschimmer.\" Vor einzelnen Geschäften, besonders jenen mit Rabattaktionen, hätten sich Schlangen gebildet.", "\"Durch die Quadratmeterbeschränkung geht es schnell, dass einige Kunden vor der Tür warten müssen, was auch gut funktioniert hat\", befand Gumprecht. In Rand- und Nebenlagen sei der Anteil der kaufenden Kunden noch überschaubar gewesen.", "Da ein Wintereinbruch vorhergesagt wird, erwartet Gumprecht, dass noch einiges an Wintertextilien bzw. Saisonartikeln verkauft werde. Dies sei besonders wichtig für den schwer getroffenen Mode- und Sporthandel.", "\"Aufgeholt werden kann das Verlorene aber nicht mehr\", fügte sie hinzu." ],
  "articleContentTranslated" : [ "تردد عالي للعملاء ومبيعات جيدة. حضور سلاسل الأزياء وتجار الأحذية بالتجزئة جيدًا ، ولكن لا يمكن تعويض الخسائر التجارية. حققت مراكز التسوق في النمسا توازنًا مُرضيًا في أول يوم تداول بعد إغلاق كورونا لمدة ستة أسابيع.", "في أحد أيام الإثنين ، كان تردد العملاء مرتفعًا وكانت المبيعات جيدة ، وفقًا لبث APA. وحضر بشكل خاص تجار التجزئة للإلكترونيات ومحلات الملابس والأحذية. وقد تكون ملابس بعض الأطفال صغيرة جدًا أثناء إغلاق المتاجر.", "كانت ملابس الأطفال مطلوبة بشكل خاص وبالتالي كانت \"تسليط الضوء المطلق\". قال مدير المركز كريستيان ستاجل من Fischapark في Wiener Neustadt في النمسا السفلى: \"يجب أن تكون هناك حالة طوارئ\".", "غالبًا ما يتم تسليم الأحذية والسلع الكهربائية دون وصفة طبية. قال Stagl إن الالتزام بقاعدة 20 مترًا مربعًا يمثل تحديًا ، لكن \"تجاوزه جيدًا\".", "وفقًا لمدير المركز إيديث مونزر ، كان يوم الإثنين \"جيدًا جدًا ومريحًا\" في اليوم الأول بعد إغلاق مركز موربارك للتسوق في أوستينفارت في غراتس: \"كان العملاء سعداء للغاية بالشراء والانضباط\" ، قالت لوكالة ابا.", "لم يكن التردد قابلاً للمقارنة مع يوم السبت للتسوق ، لكنه كان يوم إثنين مزدحمًا ، على غرار السابع من ديسمبر ، عندما تم فتحه أيضًا بعد الإغلاق.", "قال مونزر إن أحد أسباب ذلك هو بالتأكيد وجود فترات راحة للفصل الدراسي في ستيريا. كانت المنسوجات مطلوبة بشكل خاص ، خاصة للرياضة ، ولكن أيضًا الأحذية. وحضر مصففو الشعر في مركز التسوق حضورًا جيدًا.", "SCS و Donauzentrum \"راضيان جدًا\" ، أفاد مشغل أكبر مركز تسوق في النمسا ، Shopping City Süd (SCS) في جنوب فيينا ، أن التردد هناك وفي مركز Donauzentrum كان أعلى من التوقعات وأيضًا أعلى من المستوى عند إعادة الافتتاح في شهر مايو من العام السابق.", "في مجال تجارة الأزياء والمنسوجات ، يمكن ملاحظة تأثير اللحاق بالركب. \"كان التجار في هذه الصناعات راضين جدًا عن إعادة الافتتاح. كما أن قضية القسائم أصبحت محسوسة.", "استغل العديد من العملاء الفرصة لاسترداد قسائم الكريسماس \"، حسبما أفاد متحدث باسم\" ديزاينر أوتليت \"في بارندورف في بورغنلاند ، كما حضر بشكل جيد في اليوم الأول للتسوق ، كما أفاد المدير العام ماريو شوان.", "\"يمكنك أن تشعر بمدى تطلع الزوار إلى التغيير ورحلة التسوق\". كان التوازن في مركز تسوق أوبيرفارت مماثلاً. هناك كانوا \"راضين جدا\" عن إعادة الافتتاح.", "قالت ألكسندرا فيزندير ، مديرة المركز ، إنه لم يكن هناك اندفاع ، ولكن كان هناك العديد من العملاء. كان كل شيء منضبطًا ، ولم تقع حادثة واحدة بسبب انتهاكات قواعد كورونا.", "كما حقق ريتشارد أوزوالد ، مدير مركز أتريو للتسوق في فيلاخ ، \"توازنًا إيجابيًا للغاية\" منذ اليوم الأول للافتتاح. \"لم يكن هناك اندفاع شديد ، لذلك لم يكن هناك أي ازدحام مروري.", "وأوضح أوزوالد أن العديد من شركاء المتاجر كانوا راضين جدًا عن البداية بالأمس. وكانت المنطقة الرياضية ومحلات الأزياء على وجه الخصوص مشغولة للغاية. \"سيستغرق البيع بعض الوقت كما سيتم استقبال حملات التخفيضات بشكل جيد\".", "حتى الآن ، لم يكن هناك اندفاع كبير لدى مصففي الشعر في المركز ، ولخص أوزوالد: \"لكن كانت هناك بالفعل استفسارات كثيرة\". يفترض أن العمل سوف يستقر على مدار الأسبوع.", "في يوم الافتتاح ، كان العملاء منضبطين للغاية عندما يتعلق الأمر بمتطلبات قناع FFP2 والامتثال لقواعد المسافة. في مركز تسوق Cyta في فولس بالقرب من إنسبروك ، كان الناس \"مصممون\" للغاية على التسوق يوم الاثنين ، كما أبلغ رئيس Cyta إريك بيشلانر لوكالة APA.", "وقال إن مدة إقامة العملاء كانت قصيرة نسبيًا ، وهو ما يُعزى على الأرجح إلى فن الطهي المغلق. لقد كان راضيًا تمامًا عن التردد ، وكان هناك أيضًا شعور معين \"بالنشوة\" بين الموظفين بسبب الانفتاح.", "الأكثر شعبية كانت محلات المنسوجات والأحذية وكذلك محلات البقالة. ومع ذلك ، لم تكن هناك طوابير طويلة أمام المحلات التجارية في Cyta - فقط في بعض الأحيان أمام المتاجر التي تضم منطقة عملاء صغيرة جدًا ، مثل متجر التبغ أو متجر الهواتف المحمولة.", "الرضا في سالزبورغ ولينز أيضًا: في أكبر مركز تسوق في فورارلبرغ ، Messepark ، استمر التردد العالي حتى المساء ، \"لكننا لم نتجاوز\" ، كما يقول المدير الإداري Burkhard Dünser.", "جاء عدد أكبر من الناس للتسوق أكثر من اليوم العادي الذي لا ينتشر فيه جائحة ، مقارنة بيوم السبت. وقال العضو المنتدب إن صناعة الإلكترونيات ، وكذلك محلات المنسوجات والرياضة ، شهدت تدفقا قويا بشكل خاص ، \"كان الباقي طبيعيا\".", "كما أفاد مركز التسوق Europark في سالزبورغ أن معدل الزائرين كان أعلى من المعتاد يوم الاثنين. قال مدير المركز مانويل ماير لـ APA \"لكننا كنا بعيدين عن القيم العليا\".", "يصعب عليه قول أي شيء عن مبيعات المتاجر الفردية. \"كان الشيء الأكثر أهمية أمس هو أن التجار أخيرًا أصبح لديهم منظور جديد لفتح القفل.\" زاد عدد زوار Europark بشكل مطرد على مدار اليوم.", "\"بعد الظهر كان الحضور جيدًا للغاية. تميز يوم الاثنين بالتأكيد بقدر معين من اللحاق بالركب.\" كان الشباب على وجه الخصوص في المنزل أمس. قال ماير: \"لا يزال لدى العديد من القسائم ، ومن المرجح أن تكون عروض الخصم من تجار التجزئة قد اجتذبت الناس\".", "حظيت ملصقات المنسوجات الشابة بحضور جيد للغاية بعد الإغلاق ، في حين زاد الطلب على التكنولوجيا والسلع الرياضية والكتب في سالزبورغ.", "كان مركز التسوق الداخلي \"Passage Linz\" \"سعيدًا جدًا\" بعد اليوم الأول من التداول بعد الإغلاق ، حيث أعلنت مديرة المركز جوليا كريتز بناءً على طلب APA. التكرار والمبيعات يوم الاثنين كان من الممكن أن يتوافق مع يوم التسوق العادي.", "كان العملاء منضبطين للغاية ، جاؤوا بأقنعة وانتظروا الدخول - \"تسوق آمن ومريح\" ، أكد كريتز. جاء الناس بشكل متعمد وبنية الشراء.", "لم يكن هناك تجوال لأن الطعام في المبنى لا يزال مغلقًا. تم طلب العروض من تجارة المنسوجات بشكل خاص. إنه حريص على إفراغ المستودع المليء بالبضائع الشتوية من أجل الحصول على مساحة ومال لشراء أزياء الربيع والصيف.", "يرى Lugner \"ميزة المرحاض\" في Lugner-City بالعاصمة الفيدرالية ، يشعر الناس أيضًا بالرضا الشديد عن الكيفية التي سارت بها الأمور في يوم الافتتاح الأول. قال ريتشارد لوغنر مالك APA: \"سارت الأمور بشكل جيد حقًا\".", "لوحظ أن الكثيرين كانوا سعداء لتمكنهم من الذهاب للتسوق مرة أخرى بعد ستة أسابيع. وفقًا لذلك ، كان الطلب على الملابس والأحذية وكذلك الإلكترونيات الترفيهية. ومع ذلك ، وجد أن تقييد المساحة ، أي قاعدة 20 مترًا مربعًا ، يمثل مشكلة في بعض الأحيان.", "لأنه كان هناك في بعض الأحيان 30 أو 40 شخصًا يقفون في الصف أمام المحلات التجارية. في كثير من الأحيان لا توجد مسافات ، لا شيء على الإطلاق. إذا كان هناك نشاطان تجاريان مزدهران بجوار بعضهما البعض ، فستكون هناك \"دوامة حقيقية\".", "في غرف المبيعات ، كان مقتنعًا ، أنه سيتم توزيع الأشخاص بشكل أفضل. وأكد لوغنر أن مراكز التسوق تتمتع حاليًا بميزة - وهي مرافق المراحيض. تحدث إلى العملاء الذين أخبروه أنهم سيتجنبون حاليًا شوارع التسوق.", "لأنه يوجد حاليًا عدد أقل بكثير من الفرص للذهاب إلى المرحاض في ضوء فن الطهي المغلق.", "ومع ذلك ، تم الإبلاغ عن تواتر جيد أيضًا من مراكز التسوق ، حيث ذكرت مارجريت جومبريخت ، الممثلة التجارية لغرفة التجارة في فيينا ، يوم الثلاثاء: \"تم الالتزام باللوائح ، ونحن نتصرف بانضباط.", "قالت بسعادة: \"لقد استوعب معظمهم قناع FFP2 وحافظوا على مسافاتهم\": \"اعتمادًا على الموقع ، تكون المبيعات جيدة وتعطي تجار التجزئة بصيص أمل مهم\". تشكلت قوائم الانتظار أمام المتاجر الفردية ، وخاصة تلك التي لديها خصم الحملات.", "قال Gumprecht: \"نظرًا للعدد المحدود من الأمتار المربعة ، يحدث سريعًا أن يضطر بعض العملاء إلى الانتظار أمام الباب ، الأمر الذي نجح أيضًا\". في المواقع الثانوية والثانوية ، كانت نسبة العملاء المشترون لا تزال تحت السيطرة.", "منذ توقع بداية فصل الشتاء ، تتوقع Gumprecht استمرار بيع بعض المنسوجات الشتوية والعناصر الموسمية. هذا مهم بشكل خاص لتجارة الأزياء والرياضة الأكثر تضرراً.", "وأضافت \"لكن ما ضاع لم يعد من الممكن تعويضه\"." ]
}