{
  "id" : "SeHdZ1kO",
  "url" : "https://kurier.at/wirtschaft/kreditkaeufer-warnen-vor-bugwelle-an-insolvenzen-in-deutschland/401107149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:17:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kreditkäufer warnen vor Bugwelle an Insolvenzen in Deutschland",
  "articleTitleTranslated" : "يحذر مشترو الائتمان من موجة إفلاس في ألمانيا",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) warnte unterdessen mit Blick auf den Euro-Raum vor einer vorschnellen Rücknahme der Hilfsmaßnahmen für die Wirtschaft.  Falls die Erholung ausgebremst werde und das Wachstum schwächer als erwartet ausfalle, könnte ein früher Ausstieg die Zahl der Firmenpleiten erheblich steigen lassen, schreibt die Notenbank in ihrem Finanzstabilitätsbericht.", "Dies hätte auch Folgen für Banken.  Bei einem abrupten Ende der Maßnahmen würden zudem Finanzierungsrisiken zunehmen.  Firmen würden dann voraussichtlich noch verwundbarer sein als zum Höhepunkt der globalen Finanzkrise.", "Bisher haben laut EZB die Hilfsmaßnahmen dazu beigetragen, die Zahl der Firmenpleiten zu begrenzen.  Dazu gehörten Kreditgarantien der Regierungen und die Aussetzung von Insolvenzantragspflichten.", "Unternehmen sollten weiter in der Lage sein, ihre Schulden zu bedienen.  Dies setze voraus, dass die Kreditkosten niedrig blieben und sich die Wirtschaftsaktivität und die Zahlungsströme letztendlich erholten, schreiben die Experten.", "Die EZB hat zur Eindämmung der Pandemie-Folgen umfangreiche geldpolitische Stützungsschritte für Unternehmen auf den Weg gebracht - darunter ein inzwischen 1,35 Billionen Euro schweres Pandemie-Anleihenkaufprogramm.", "Im Rahmen dieses PEPP getauften Programms erwarb sie unter anderem bis Ende September Firmenanleihen im Volumen von mehr als 20 Mrd.  Euro und kurzfristige Schuldentitel der Unternehmen (Commercial Paper) im Volumen von mehr als 31 Mrd.", "Euro." ],
  "articleContentTranslated" : [ "في غضون ذلك ، حذر البنك المركزي الأوروبي (ECB) من وجهة نظر منطقة اليورو من سحب متسرع لإجراءات المساعدة للاقتصاد. إذا تباطأ الانتعاش واتضح أن النمو كان أضعف مما كان متوقعًا ، فقد يؤدي الخروج المبكر إلى زيادة كبيرة في عدد حالات إفلاس الشركات ، وفقًا للبنك المركزي في تقرير الاستقرار المالي.", "سيكون لهذا أيضا عواقب على البنوك. كما أن الإنهاء المفاجئ للإجراءات من شأنه أن يزيد من مخاطر التمويل. ومن المرجح عندئذ أن تكون الشركات أكثر عرضة للخطر مما كانت عليه في ذروة الأزمة المالية العالمية.", "وفقًا للبنك المركزي الأوروبي ، ساعدت إجراءات المساعدة حتى الآن في الحد من عدد حالات إفلاس الشركات. وشمل ذلك ضمانات القروض الحكومية وتعليق التزامات رفع قضايا الإفلاس.", "يجب أن تظل الشركات قادرة على خدمة ديونها. يكتب الخبراء أن هذا يفترض أن تكاليف الاقتراض تظل منخفضة وأن النشاط الاقتصادي وتدفقات المدفوعات يتعافى في النهاية.", "للحد من عواقب الوباء ، بدأ البنك المركزي الأوروبي تدابير دعم السياسة النقدية الواسعة للشركات - بما في ذلك برنامج شراء السندات الوبائية بقيمة 1.35 تريليون يورو الآن.", "كجزء من هذا البرنامج ، المسمى PEPP ، استحوذت على سندات الشركات بحجم يزيد عن 20 مليار يورو وأوراق دين الشركات قصيرة الأجل (الأوراق التجارية) بحجم يزيد عن 31 مليار يورو بحلول نهاية سبتمبر.", "اليورو." ]
}