{
  "id" : "SeVUjxmS",
  "url" : "https://www.diepresse.com/5959118/Coronavirus_Niederoesterreich-stockt-Zahl-der-Intensivbetten-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T12:18:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/c/e/5959118/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Niederösterreich stockt Zahl der Intensivbetten auf, Wien transferiert \"derzeit\" keine Patienten",
  "articleTitleTranslated" : "النمسا السفلى تزيد من عدد أسرة العناية المركزة ، فيينا \"حاليا\" لا تنقل أي مرضى",
  "articleContent" : [ "Betten mit Beatmungsgeräten werden in Niederösterreich von 232 auf 277 aufgestockt. In Wien ist die Lage ebenfalls angespannt, Patienten in andere Bundesländer zu verlegen, sei aber kein Thema, die Versorgung nach wie vor gesichert.", "Experten warnen schon seit längerem vor immer knapper werdenden Ressourcen auf den Intensivstationen. Mittlerweile benötigen bereits ein Viertel der Spitalspatienten in Österreich Intensivbetreuung.", "Niederösterreich zieht nun Konsequenzen und stockt die Zahl der Intensivbetten mit Beatmungsgeräten auf. 116 Plätze waren am Dienstag mit Covid-Patienten belegt - so viele wie noch nie in Niederösterreich - 150 mit Nicht-Covid-Erkrankten. 67 Plätze waren frei.", "\"Waren wir vor neun Tagen bei 80 intensivpflichtigen Covid-Patienten in Niederösterreich, so sind es am heutigen Tag bereits 116\", sagte der Vorstand der NÖ Landesgesundheitsagentur, Konrad Kogler.", "Dieser starke Anstieg innerhalb kürzester Zeit verdeutliche die zunehmend herausfordernde Situation in den Kliniken.", "\"Wir analysieren jeden Tag im Krisenstab die entsprechenden Zahlen sehr genau, und in Absprache mit den Gesundheitsregionen werden jetzt die bestehenden Intensivkapazitäten mit Beatmungsgeräten von 232 auf 277 aufgestockt\", berichtete Kogler.", "Durch Ausschöpfen zusätzlicher Maßnahmen sei man noch in Lage, insgesamt 320 beatmungsfähige Betten für Niederösterreich zur Verfügung zu stellen. \"Aber bei weitem nicht alle für Covid-Fälle\", wie der Vorstand betonte.", "Bis zu 160 dieser Betten seien durch Verunfallte oder nicht an Covid-19 erkrankte Patienten belegt. Derzeit werden in fast allen Kliniken Covid-Patienten versorgt, und aufgrund der angespannten Situation werden der Aussendung zufolge nicht dringliche und nicht zeitkritische Operationen verschoben.", "Sollte es zu Engpässen bei den Intensivkapazitäten in einzelnen Kliniken kommen, könne ein regionaler Ausgleich geschaffen werden. Am Montag hatte bereits die Burgenländische Krankenanstalten-GmbH (Krages) verkündet, ihre Spitäler im Burgenland auf Notbetrieb umzuschalten.", "Aufwachzimmer wurden in Intensivstationen umgewandelt.", "Auch in Wien steigt die Zahl der mit dem Coronavirus infizierten Menschen, die eine Betreuung im Spital benötigen: Laut Daten des Gesundheits- und des Innenministeriums vom Dienstag sind nun insgesamt 728 Menschen hospitalisiert, 206 davon in intensivmedizinischer Betreuung.", "Auch wenn die Spitäler an die Kapazitätsgrenzen stoßen, ein Transfer von Patientinnen und Patienten in andere Bundesländer ist kein Thema. Das hat mehrere Gründe, wie ein Sprecher des Wiener Gesundheitsverbundes sagte: \"Wir kommen im Moment - Stand jetzt - mit den Kapazitäten klar.\"", "Wobei er auch hinzufügte: \"Natürlich ist das in einer Pandemie eine Momentaufnahme.\" Überdies würden die Transfers keinen Sinn machen, da die Corona-Neuinfektionszahlen auch in den anderen Bundesländern im Steigen sind und die dortigen Krankenhaus-Ressourcen wohl ebenfalls voll gebraucht werden.", "Im Augenblick befindet man sich bei der Versorgung im Rahmen des Covid-Stufenplanes, sagte der Gesundheitsverbund-Sprecher. Dieser erlaubt es, bei steigendem Bedarf ausreichend Kapazitäten rasch zur Verfügung zu stellen und umgekehrt wieder für die Regelversorgung sicherzustellen.", "Dabei wird neben den Ordensspitälern auch mit den Privatspitälern kooperiert. Der Stufenplan umfasst acht Stufen. Im Moment befinden sich die Spitäler im Normalbettenbereich auf Stufe fünf, wo 550 Normalbetten für die Betreuung Covid-Erkrankter vorgesehen sind.", "Im Intensivbettenbereich wird in den Spitälern bereits auf Stufe sieben agiert, wo circa 260 intensivmedizinische Betten für Corona-Patientinnen und -Patienten freigehalten werden. Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind.", "Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich. \"Wir bereiten im Intensivbettenbereich gerade Stufe acht vor\", sagte der Sprecher weiters. Zuletzt wurde angekündigt, dass man - sollte es die Situation verlangen - auch eine neue Stufe neun schaffen werde.", "Allerdings gibt es dazu noch keine konkreten Planungen, sagte der Sprecher: \"Wir denken, dass wir mit den geplanten acht Stufen auskommen, und wir hoffen, dass die von der Politik gesetzten Maßnahmen und Ankündigungen eine gewissen Dynamik aus dem Infektionsgeschehen rausnehmen.\"", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen. Der Preis der Bettenfreimachung für Corona-Patientinnen und -Patienten ist die weitere Reduktion von Leistungen.", "Was aber heute einmal mehr versichert wurde: Die Akutversorgung wird jedenfalls immer aufrechterhalten. \"Alle Operationen, die nach medizinische Indikation unbedingt durchgeführt werden müssen, werden durchgeführt\", unterstrich der Sprecher." ],
  "articleContentTranslated" : [ "سيتم زيادة عدد الأسرة المزودة بأجهزة تهوية من 232 إلى 277 في النمسا السفلى. في فيينا ، الوضع متوتر أيضًا ، حيث يتم نقل المرضى إلى ولايات فيدرالية أخرى ، ولكن لا يمثل ذلك مشكلة ، فلا تزال الرعاية مضمونة.", "يحذر الخبراء منذ فترة طويلة من ندرة الموارد بشكل متزايد في وحدات العناية المركزة. يحتاج ربع مرضى المستشفيات في النمسا الآن إلى العناية المركزة.", "تستخلص منطقة النمسا السفلى الآن النتائج وتزيد من عدد أسرة العناية المركزة المزودة بأجهزة تهوية. احتل 116 مكانًا يوم الثلاثاء بمرضى كوفيد - أكثر من أي وقت مضى في النمسا السفلى - 150 مع مرضى غير مصابين بكوفيد. كان هناك 67 مكانًا متاحًا.", "قال عضو مجلس إدارة وكالة الصحة الحكومية النمساوية السفلى ، كونراد كوجلر: \"قبل تسعة أيام كنا مع 80 مريضًا من مرض كوفيد يحتاجون إلى عناية مركزة في النمسا السفلى ، واليوم هناك 116 مريضًا\".", "توضح هذه الزيادة الحادة في غضون فترة زمنية قصيرة للغاية الوضع الصعب المتزايد في العيادات.", "\"كل يوم في فريق الأزمة نقوم بتحليل الأرقام ذات الصلة بعناية شديدة ، وبالتشاور مع المناطق الصحية ، يتم الآن زيادة قدرات العناية المركزة الحالية مع أجهزة التنفس الصناعي من 232 إلى 277\" ، أفاد كوجلر.", "من خلال استنفاد التدابير الإضافية ، لا يزال من الممكن توفير ما مجموعه 320 سريرًا مهواة في النمسا السفلى. \"ولكن ليس كل شيء بالنسبة لحالات Covid ،\" كما أكد المجلس.", "ما يصل إلى 160 من هذه الأسرة يشغلها ضحايا الحوادث أو المرضى الذين لا يعانون من Covid-19. يتم علاج مرضى كوفيد حاليًا في جميع العيادات تقريبًا ، وبسبب الوضع المتوتر ، وفقًا للبث ، تم تأجيل العمليات غير العاجلة وغير الحرجة.", "في حالة وجود اختناقات في قدرات العناية المركزة في العيادات الفردية ، يمكن إنشاء تعويض إقليمي. يوم الاثنين ، أعلنت مستشفى بورغنلاند المحدودة (كراجس) أنها ستحول مستشفياتها في بورغنلاند إلى عمليات الطوارئ.", "تم تحويل غرف الإنعاش إلى وحدات عناية مركزة.", "في فيينا أيضًا ، يتزايد عدد المصابين بفيروس كورونا الذين يحتاجون إلى رعاية في المستشفيات: وفقًا لبيانات وزارة الصحة ووزارة الداخلية يوم الثلاثاء ، تم نقل ما مجموعه 728 شخصًا إلى المستشفى ، 206 منهم في حالة مكثفة. رعاية.", "حتى لو وصلت المستشفيات إلى حدود طاقتها الاستيعابية ، فإن نقل المرضى إلى ولايات فيدرالية أخرى ليس مشكلة. هناك عدة أسباب لذلك ، كما قال متحدث باسم جمعية فيينا الصحية: \"في الوقت الحالي - حتى الآن - يمكننا التعامل مع القدرات\".", "وأضاف: \"بالطبع هذه لقطة في جائحة\". بالإضافة إلى ذلك ، فإن عمليات النقل لن تكون منطقية ، حيث أن عدد الإصابات الجديدة بفيروس كورونا آخذ في الازدياد أيضًا في الولايات الفيدرالية الأخرى ومن المحتمل أيضًا استخدام موارد المستشفيات بشكل كامل.", "وقال المتحدث باسم جمعية الصحة في الوقت الحالي ، إن الإمداد في إطار خطة Covid خطوة بخطوة. وهذا يسمح بإتاحة السعات الكافية بسرعة عند زيادة الطلب ، وعلى العكس من ذلك ، لضمان استعادة العرض القياسي.", "بالإضافة إلى المستشفيات الدينية ، هناك أيضًا تعاون مع المستشفيات الخاصة. تتكون الخطة التدريجية من ثماني خطوات. في الوقت الحالي ، توجد المستشفيات في منطقة الأسرة العادية في المستوى الخامس ، حيث يتم توفير 550 سريرًا عاديًا لرعاية مرضى كوفيد.", "في منطقة أسرة العناية المركزة ، تعمل المستشفيات بالفعل في المستوى السابع ، حيث يتم توفير حوالي 260 سريرًا للعناية المركزة مجانًا لمرضى كورونا. ويشمل ذلك 90 سريراً مزودة بأجهزة أكسجين عالية التدفق.", "وهذا يتيح علاجًا خاصًا بالأكسجين لمرضى كورونا. وقال المتحدث \"نعد حاليا المرحلة الثامنة في منطقة سرير العناية المركزة\". تم الإعلان مؤخرًا أنه - إذا تطلب الوضع ذلك - سيتم أيضًا إنشاء مستوى تسعة جديد.", "ومع ذلك ، لا توجد خطط ملموسة حتى الآن ، قال المتحدث: \"نعتقد أنه يمكننا تجاوز المراحل الثمانية المخطط لها ، ونأمل أن الإجراءات والإعلانات التي يتخذها السياسيون ستأخذ ديناميكية معينة من عملية العدوى\".", "في المجموع ، تحتوي الشبكة الصحية على حوالي 6000 سرير عادي و 550 سرير للعناية المركزة - ولكن في المجموع وليس فقط للأشخاص الذين يعانون من Covid-19. سعر شغور السرير لمرضى كورونا هو مزيد من التخفيض في الخدمات.", "ولكن ما تم تأمينه مرة أخرى اليوم: على أي حال ، سيتم الحفاظ على الرعاية الحادة دائمًا. وأكد المتحدث أن \"جميع العمليات التي يجب إجراؤها وفق المؤشرات الطبية تتم\"." ]
}