{
  "articleContent" : [ "Wien/Gumpoldskirchen – Auf dem sichergestellten Handy des mittlerweile suspendierten Justiz-Sektionschefs Christian Pilnacek sind offenbar Fotos eines Informationsberichts der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an die Oberstaatsanwaltschaft Wien über die bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden.  ", "Das geht aus einem dem Ö1-\"Mittagsjournal\" vorliegenden E-Mail-Verkehr zwischen der WKStA und der Staatsanwaltschaft (StA) Innsbruck hervor. Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats.", "In der Korrespondenz mit der WKStA fragt sie wegen Fotos von Dokumenten auf Pilnaceks Handy an, ob diese Verschlusssache seien. Eines davon soll der Informationsbericht der WKStA über die Hausdurchsuchung bei Blümel sein.", "Diese Information unterliege der WKStA zufolge der Verschlusssachenverordnung und hätte nicht an Pilnacek weitergegeben werden dürfen, weil der seit Monaten nicht mehr für die Fachaufsicht der Staatsanwaltschaften zuständig sei, hieß es.", "Wie und wann das Dokument bei Pilnacek gelandet sei, geht laut Ö1 nicht aus dem E-Mail-Verkehr hervor. Auch nicht, was Pilnacek damit gemacht habe. Pilnackes Anwälte haben zuletzt jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen.", "Ursprünglich ging es bei den Ermittlungen der StA Innsbruck um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter – der diesen Vorwurf zurückwies – eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Dabei wurde das Handy von Pilnacek sichergestellt.", "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, gegen den die Staatsanwaltschaft Innsbruck ebenfalls wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt, hatte bei seiner Befragung im Ibiza-Untersuchungsausschuss nicht ausschließen können, Aktenteile an Pilnacek übermittelt zu haben.  ", "Auch gegen Fuchs, für den ebenfalls die Unschuldsvermutung gilt, hat das Justizministerium disziplinarrechtliche Schritte gesetzt.", "Am Donnerstag war bereits ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt geworden.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Für die Neos ist \"Feuer am Dach\", wenn sowohl der Finanzminister als auch dessen Kabinettschef als Beschuldigte geführt werden.", "Bundeskanzler Sebastian Kurz (ÖVP) müsse Blümel aus der Regierung entlassen, so Stephanie Krisper, pinke Fraktionsführerin im Ibiza-U-Ausschuss: \"Was muss denn noch passieren, damit der Kanzler Leadership zeigt und klare Worte findet?\"", "SPÖ-Justizsprecherin Selma Yildirim hält die Aufrechterhaltung der Suspendierung Pilnaceks für \"unumgänglich\". Zudem müsse jede Verbindung zwischen den Ermittlungsbehörden und Pilnacek gekappt werden, \"zum Schutz einer unabhängigen Justiz\", so Yildirim.", "Die Chats mit Niedrist seien nicht das erste Mal, \"dass Pilnacek mit einem Spezialservice für ÖVP-Größen in Erscheinung tritt\", so Yildirim, die auf Treffen mit Josef Pröll und Walter Rothensteiner als prominente Beschuldigte des CASAG-Verfahrens verwies, als Pilnacek noch Fachaufsicht für die Staatsanwaltschaften war.  ", "Aus dem Justizministerium hieß es am Freitag, dass die Frist zur Erhebung eines Rechtsmittels gegen den Bescheid der Bundesdisziplinarbehörde, der die Suspendierung Pilnaceks aufhob, noch laufe. Das weitere Vorgehen wird bis nächste Woche vom Justizministerium geprüft. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "فيينا / غومبولدسكيرشن - تم العثور على صور لتقرير معلومات من المدعي العام الاقتصادي والفساد إلى المدعي العام في فيينا حول البحث القادم لمنزل وزير المالية غيرنوت بلوميل (ÖVP) على الهاتف الخلوي الذي تم الاستيلاء عليه لرئيس قسم العدل كريستيان الموقوف الآن بيلناسيك.", "ينشأ هذا من حركة البريد الإلكتروني بين WKStA ومكتب المدعي العام (StA) إنسبروك المتاحة في Ö1 \"جريدة الغداء\". مكتب المدعي العام في إنسبروك يحقق في الخيانة المشتبه بها.", "في المراسلات مع WKStA ، سألت عما إذا كانت مصنفة بسبب صور الوثائق على هاتف بيلناك الخلوي. يجب أن يكون أحدها هو تقرير المعلومات الصادر عن WKStA حول البحث عن منزل في Blümel.", "وفقًا لـ WKStA ، تخضع هذه المعلومات للائحة المعلومات السرية ولا ينبغي أن يتم نقلها إلى Pilnacek لأنه لم يكن مسؤولاً عن الإشراف المتخصص على مكاتب المدعي العام منذ شهور ، على حد قولها.", "كيف ومتى انتهى الأمر بالوثيقة مع Pilnacek ليس واضحًا من مراسلات البريد الإلكتروني ، وفقًا لـ Ö1. ولا حتى ما فعله بيلناسيك بها. ونفى محامو بيلناك مؤخرًا أي مزاعم تتعلق بالسلوك غير اللائق.", "في الأصل ، كان التحقيق في StA Innsbruck يدور حول الاشتباه في أن وزير العدل السابق Wolfgang Brandstetter - الذي رفض هذا الادعاء - في يونيو 2019 كان من الممكن أن يكشف عن تفتيش منزل للمستثمر مايكل توجنر.", "تم الاستيلاء على الهاتف الخلوي لبيلناسيك.", "لم يتمكن رئيس مكتب المدعي العام في فيينا ، يوهان فوكس ، الذي يحقق ضده مكتب المدعي العام في إنسبروك أيضًا للاشتباه في انتهاك السرية الرسمية ، من استبعاد إمكانية إرسال أجزاء من الملفات إلى بيلناتسيك عندما تم استجوابه من قبل لجنة التحقيق في إيبيزا.", "كما اتخذت وزارة العدل إجراءً تأديبيًا ضد فوكس ، الذي يُفترض أيضًا أنه بريء.", "يوم الخميس ، أصبحت محادثة بين بيلناسيك ورئيس مجلس الوزراء في بلوميل كليمنس وولفغانغ نيديريست معروفة فيما يتعلق بالتحقيق ضد وزير المالية.", "وكتب بيلناتسيك ردًا على أمر التجميد الذي كان المحققون قد زاروا به وزارة المالية نهاية فبراير: \"هذا انقلاب!\" بالإضافة إلى ذلك ، رفع كبير المحامين شكوى ضد تفتيش المنزل وسأل من الذي يجهز بلوميل للاستجواب.", "بالنسبة للنيوس ، هناك \"حريق على السطح\" عندما يتم اتهام وزير المالية ورئيس حكومته.", "قالت ستيفاني كريسبر ، زعيمة المجموعة البرلمانية الوردية في لجنة إيبيزا ، إن المستشار الاتحادي سيباستيان كورتس (ÖVP) يجب أن يقيل بلوميل من الحكومة: \"ما الذي يجب أن يحدث للمستشار لإظهار القيادة وإيجاد الكلمات الواضحة؟\"", "المتحدثة باسم العدالة SPÖ سلمى يلدريم تعتبر الإبقاء على تعليق بيلناسيك \"حتمية\". وقال يلدريم إنه بالإضافة إلى ذلك ، يجب قطع كل اتصال بين سلطات التحقيق وبيلناسيك \"لحماية سلطة قضائية مستقلة\".", "قال يلدريم ، الذي أشار إلى اجتماعات مع جوزيف برول ووالتر روثنشتاينر ، إن المحادثات مع نيدريست ليست المرة الأولى \"التي ظهر فيها بيلناسيك مع خدمة خاصة لعمالقة ÖVP\". المشرف على النيابة العامة.", "وقالت وزارة العدل ، الجمعة ، إن الموعد النهائي لتقديم استئناف ضد قرار السلطة التأديبية الفيدرالية ، التي رفعت تعليق بيلناسيك ، لا يزال ساريًا. وستدرس وزارة العدل كيفية المضي قدما الأسبوع المقبل. (APA ، 2 أبريل 2021)" ],
  "articleId" : "SEw2OIg8",
  "articleTitle" : "Info über Blümel-Hausdurchsuchung offenbar auf Pilnaceks Handy gefunden",
  "articleTitleTranslated" : "معلومات حول البحث في منزل بلوميل وجدت على ما يبدو على الهاتف الخليوي بيلناتسيك",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "SEw2OIg8",
  "publishedOn" : "2021-04-02T12:03:15Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125563166/info-ueber-bluemel-hausdurchsuchung-offenbar-auf-pilnaceks-handy-gefunden?ref=rss"
}