{
  "id" : "SEXCgu3j",
  "url" : "https://www.diepresse.com/5953753/Mehr-Infektionen_Wien-verschiebt-nicht-dringende-Operationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T09:17:00Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/d/9/5953753/143F32BA-B205-4A8C-91D8-CECA3F822725_v0_l.jpg",
  "imageCopyright" : "YARA NARDI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien verschiebt nicht dringende Operationen",
  "articleTitleTranslated" : "فيينا لا تؤجل العمليات العاجلة",
  "articleContent" : [ "Planbare Operationen werden wegen der steigenden Coronazahlen an Ordens- und Privatspitäler ausgelagert. Auch die Besuchsregelung in den Spitälern wird verschärft.", "Aufgrund der jüngsten Entwicklung in der Corona-Krise ist in den städtischen Spitälern in Wien damit begonnen worden, nicht dringende, planbare Operationen an Ordens- oder Privatspitäler auszulagern.", "Wo dies nicht möglich ist, werden Termine verschoben - \"noch nicht in großem Stil, aber die stärkere Dynamik im Infektionsgeschehen zwingt uns jetzt dazu, Maßnahmen zu ergreifen\", erläuterte Markus Pederiva vom Wiener Gesundheitsverbund (WIGEV) am Freitag.", "Auch die Zutrittsregelung zu den Spitälern wird verschärft, um sicherzugehen, dass das Coronavirus nicht in die Einrichtungen eingeschleppt wird.", "Die ambulanten Patienten müssen beim Betreten der Krankenhäuser ab sofort ein negatives Testergebnis auf SARS-CoV-2 vorlegen, wobei PCR-Tests maximal 72 und Antigentests höchstens 48 Stunden alt sein dürfen.", "Das betrifft auch Besuche. Patienten dürfen weiterhin entsprechend einer Verordnung des Gesundheitsministeriums einen negativ getesteten Besucher pro Tag empfangen. In Pflegeheimen ist dies schon länger vorgesehen.", "Im Bereich des WIGEV werden wöchentlich 2500 Operationen durchgeführt. Da befürchtet wird, dass die Anzahl der Covid-19-Patienten weiter steigen wird, \"müssen wir in den OP-Betrieb eingreifen. Wir sehen mit großer Besorgnis die Entwicklung der Infektionszahlen\", meinte Pederiva.", "In der Bundeshauptstadt wurden am Freitag 638 Neuinfektionen binnen 24 Stunden eingemeldet, weitere 239 Nachmeldungen aus den vergangenen Tagen sorgten dafür, dass insgesamt 877 neue Fälle verzeichnet wurden. 49 Prozent der Personen, die zurzeit in Wien positiv getesteten werden, sind zum Zeitpunkt des Tests ohne Symptome.  ", "Die Infektionsquelle lässt sich aktuell in 69 Prozent der Fälle klären. Rund 4,05 Millionen Testungen sind in Wien mittlerweile vorgenommen worden.", "Was die Infizierten betrifft, die mit einer Covid-19-Erkrankung in Wien in Spitalsbehandlung kommen, lässt sich feststellen, dass die Krankheitsverläufe sich tendenziell verschlimmern. Patienten auf Normalstationen werden im Schnitt schneller intensivmedizinisch betreuungsbedürftig.", "Ausschlaggebend dafür dürfte die inzwischen starke Verbreitung der Virus-Varianten sein, vermutet man beim WIGEV, der sich dabei auf Beobachtungen in den Spitälern, aber noch auf keine wissenschaftlichen Daten stützen kann.", "Die Intensivpatienten werden außerdem zusehends jünger. Es gelte sicherzustellen, dass ausreichende Bettenkapazitäten vorhanden sind, sollte die Zahl der Covid-Patienten weiter steigen, meinte WIGES-Sprecher Pederiva.", "Noch befinde man sich in Stufe fünf des siebenstufigen Covid-Versorgungsplans, auf den Covid-Stationen in den Spitälern seien die benötigten Kapazitäten noch vorhanden. Das AKH und die Klinik Floridsdorf sind jedoch bereits \"in höherem Umfang belegt\", sagte Pederiva.", "Da sich rund vier Fünftel der Pflegekräfte und ärztlichen Mitarbeiter gegen das Virus impfen haben lassen, tragen diese inzwischen nicht mehr zum Infektionsgeschehen bei. Cluster sind in diesem Bereich laut WIGES zuletzt nicht mehr aufgetreten." ],
  "articleContentTranslated" : [ "يتم الاستعانة بمصادر خارجية للعمليات التي يمكن التنبؤ بها إلى المستشفيات الدينية والخاصة بسبب تزايد أعداد كورونا. كما تم تشديد اللوائح الخاصة بزيارة المستشفيات.", "نظرًا للتطور الأخير في أزمة كورونا ، بدأت مستشفيات المدينة في فيينا في إسناد العمليات غير العاجلة والقابلة للتخطيط إلى مستشفيات دينية أو خاصة.", "عندما لا يكون ذلك ممكنًا ، يتم تأجيل المواعيد - \"ليس بعد على نطاق واسع ، لكن الديناميكيات الأقوى في عملية العدوى تجبرنا الآن على اتخاذ تدابير\" ، أوضح ماركوس بيديريفا من جمعية فيينا الصحية (WIGEV) يوم الجمعة.", "يتم أيضًا تشديد لوائح الوصول إلى المستشفيات لضمان عدم دخول الفيروس التاجي إلى المرافق.", "يجب على مرضى العيادات الخارجية تقديم نتيجة اختبار سلبية لـ SARS-CoV-2 عند دخول المستشفيات بتأثير فوري ، حيث قد لا تزيد مدة اختبارات تفاعل البوليميراز المتسلسل عن 72 ساعة ولا يزيد عمر اختبارات المستضد عن 48 ساعة.", "هذا ينطبق أيضا على الزيارات. لا يزال يُسمح للمرضى باستقبال زائر واحد كان اختباره سلبيًا يوميًا وفقًا للائحة وزارة الصحة. لطالما تم التخطيط لهذا في دور رعاية المسنين.", "في منطقة WIGEV ، يتم تنفيذ 2500 عملية كل أسبوع. وقال بيديريفا إنه لأنه يُخشى أن يستمر عدد مرضى كوفيد 19 في الارتفاع ، \"علينا التدخل في تشغيل غرفة العمليات. نحن قلقون للغاية بشأن تطور عدد الإصابات\".", "في العاصمة الفيدرالية ، تم الإبلاغ عن 638 إصابة جديدة في غضون 24 ساعة يوم الجمعة ، وضمن 239 تقريرًا متأخرًا من الأيام القليلة الماضية تسجيل إجمالي 877 حالة جديدة. 49 في المائة من الأشخاص الذين ثبتت إصابتهم حاليًا في فيينا لم تظهر عليهم أعراض في وقت الاختبار.", "يمكن حاليًا توضيح مصدر العدوى في 69 بالمائة من الحالات. تم إجراء حوالي 4.05 مليون اختبار حتى الآن في فيينا.", "فيما يتعلق بالمصابين الذين يأتون إلى فيينا لتلقي العلاج في المستشفى بمرض كوفيد 19 ، يمكن القول إن مسار المرض يميل إلى التدهور. في المتوسط ، يحتاج المرضى في الأجنحة العادية إلى رعاية طبية مكثفة بسرعة أكبر.", "ربما يكون السبب الرئيسي لذلك هو التوزيع الواسع النطاق لمتغيرات الفيروس في الوقت نفسه ، حيث يشتبه المرء في WIGEV ، والذي يمكنه الاعتماد على الملاحظات في المستشفيات ولكن ليس بعد على أي بيانات علمية.", "أصبح مرضى العناية المركزة أيضًا أصغر سناً بشكل ملحوظ. قال بيديريفا المتحدث باسم WIGES إنه من المهم التأكد من توفر سعة سرير كافية ، إذا استمر عدد مرضى Covid في الارتفاع.", "لا يزال في المرحلة الخامسة من خطة إمداد Covid المكونة من سبع مراحل ، ولا تزال السعات المطلوبة متوفرة في أجنحة Covid في المستشفيات. وقال بيديريفا إن مستشفى AKH وعيادة فلوريدسدورف \"مشغولتان إلى حد كبير\".", "نظرًا لأن حوالي أربعة أخماس طاقم التمريض والطاقم الطبي قد قاموا بتطعيم أنفسهم ضد الفيروس ، فإنهم لم يعودوا يساهمون في عملية العدوى. وفقًا لـ WIGES ، لم تظهر المجموعات مؤخرًا في هذا المجال." ]
}