{
  "id" : "SF5fM0hn",
  "url" : "https://kurier.at/wirtschaft/danone-streicht-bis-zu-2000-stellen-in-der-verwaltung/401106330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:57:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Danone streicht bis zu 2.000 Stellen in der Verwaltung",
  "articleTitleTranslated" : "تقوم دانون بإلغاء ما يصل إلى 2000 وظيفة إدارية",
  "articleContent" : [ "Der französische Lebensmittelriese Danone will wegen gesunkener Umsätze in der Coronakrise weltweit bis zu 2.000 Stellen in der Verwaltung streichen.  Danone wolle seine Organisation \"vereinfachen\" und wieder wachsen, teilte Unternehmenschef Emmanuel Faber am Montag mit.", "In Frankreich seien 400 bis 500 Jobs betroffen.  Aber auch an den Sitzen in Amsterdam oder Singapur würden Arbeitsplätze wegfallen, vor allem von \"Direktoren und Managern\".", "Danone wolle bis 2023 die Kosten in der Verwaltung um 700 Mio.  Euro senken; weitere 300 Millionen Euro will der Konzern in der Produktion einsparen, etwa durch eine Beschleunigung der Digitalisierung.", "Der Umsatz von Danone war in den ersten neun Monaten dieses Jahres um 5,4 Prozent auf rund 18 Milliarden Euro gesunken.  Der Absatz von Tafelwasser etwa ging wegen der Schließung von Restaurants und Bars um mehr als 20 Prozent zurück.", "Konzernchef Faber sagte AFP, er wolle \"so schnell wie möglich\" wieder zurück auf Wachstumskurs.  Das bedeute ein Umsatzwachstum von drei bis fünf Prozent jährlich." ],
  "articleContentTranslated" : [ "تريد شركة الأغذية الفرنسية العملاقة دانون إلغاء ما يصل إلى 2000 منصب إداري في جميع أنحاء العالم بسبب انخفاض المبيعات في أزمة كورونا. قال رئيس الشركة إيمانويل فابر يوم الاثنين إن دانون يريد \"تبسيط\" منظمته والنمو مرة أخرى.", "في فرنسا ، تتأثر 400 إلى 500 وظيفة. لكن الوظائف ستفقد أيضًا في المكاتب في أمستردام أو سنغافورة ، خاصة بالنسبة \"للمديرين والمديرين\".", "تريد دانون خفض التكاليف الإدارية بمقدار 700 مليون يورو بحلول عام 2023 ؛ تريد المجموعة توفير 300 مليون يورو أخرى في الإنتاج ، على سبيل المثال من خلال تسريع الرقمنة.", "تراجعت مبيعات دانون بنسبة 5.4 في المائة إلى حوالي 18 مليار يورو في الأشهر التسعة الأولى من هذا العام. انخفض بيع المياه الجوفية ، على سبيل المثال ، بأكثر من 20 في المائة بسبب إغلاق المطاعم والحانات.", "وصرح الرئيس التنفيذي فابر لوكالة فرانس برس انه يريد العودة \"في اقرب وقت ممكن\" الى مسار النمو. وهذا يعني نمو المبيعات بنسبة ثلاثة إلى خمسة بالمائة سنويًا." ]
}