{
  "id" : "sfiWoJcR",
  "url" : "https://kurier.at/politik/inland/justiz-krach-praegt-u-ausschuss-kommende-woche/401209723",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T07:58:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4980049/20210304-ABD0100-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Justiz-Krach prägt U-Ausschuss kommende Woche",
  "articleTitleTranslated" : "تحطم العدالة يميز لجنة U الأسبوع المقبل",
  "articleContent" : [ "Atmosphärische Störungen bei den Ermittlungen zum Ibiza-Video sollen in der kommenden Woche im parlamentarischen Untersuchungsausschuss analysiert werden. Zu Wort kommt etwa der Leiter der Oberstaatsanwaltschaft, Johann Fuchs, dem eine Korruptionsstaatsanwältin \"Störfeuer\" vorgeworfen hatte.", "Auch der umstrittene Leiter der Soko Tape, Andreas Holzer, soll diesmal aussagen. Mehr Prominenz als Brisanz erwartet sich die Opposition vom ehemaligen SPÖ-Bundeskanzler Christian Kern.", "Hintergrund der Ladung von Oberstaatsanwaltschaftsleiter Fuchs für Mittwoch ist der Dauerkonflikt seiner Behörde mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Korruptionsermittlerin Christine Jilek - sie hat inzwischen das Handtuch geworfen - hatte sich nicht erst in ihrer Befragung im Ausschuss Anfang Februar darüber beklagt, wie der Zoff zwischen den Stellen nicht zuletzt auch die Arbeit an mehreren Causen - etwa auch der Schredder-Affäre - erschwert habe und deutete politische Einflussnahme an.  ", "Passend dazu soll am selben Tag auch jener ehemalige Kabinettsmitarbeiter im Justizministerium befragt werden, der mit seiner Übermittlung von Unterlagen das Verfahren gegen Fuchs und Sektionschef Christian Pilnacek bei der Staatsanwaltschaft Innsbruck ausgelöst hat.", "Grund dafür ist ein Mail-Verkehr zwischen den beiden vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen solle. Abermals geladen ist am Mittwoch auch der Leiter der Soko Tape.", "Er habe es 2015 unterlassen, Ermittlungen gegen den damaligen FPÖ-Chef Heinz-Christian Strache wegen des Verdachts des Drogenmissbrauchs einzuleiten, nachdem Personen, die als mutmaßliche Drahtzieher des Ibiza-Videos gelten, bei ihm vorstellig geworden seien, wirft ihm etwa die FPÖ vor.", "Holzer soll dem Informanten vom damaligen ÖVP-Generalsekretär Fritz Kaltenegger empfohlen worden sein. Der Donnerstag gehört wieder der ÖVP, die mit Ladungen von SPÖ-Politikern und -Beratern zeigen will, dass auch diesen das Ibiza-Video zumindest angeboten wurde.", "Dazu lud die türkise Fraktion auch den ehemaligen Kanzler Kern sowie Thomas Landgraf, einstiger Sprecher von ebenfalls Ex-Bundeskanzler Werner Faymann (SPÖ). Mit der Befragung des dem Liberalen Forum nahen Lobbyisten Zoltan Aczel wird die Woche abgeschlossen." ],
  "articleContentTranslated" : [ "سيتم تحليل الاضطرابات الجوية في التحقيق في فيديو إيبيزا في لجنة التحقيق البرلمانية في الأسبوع المقبل. رئيس مكتب المدعي العام ، يوهان فوكس ، الذي اتهمه المدعي العام بالفساد بارتكاب \"حريق تخريبي\" ، له رأي.", "من المفترض أيضًا أن يدلي رئيس Soko Tape المثير للجدل ، Andreas Holzer ، بشهادته هذه المرة. تتوقع المعارضة مكانة بارزة أكثر من المتفجرة من مستشار SPÖ السابق كريستيان كيرن.", "خلفية الاستدعاء من رئيس النيابة العامة فوكس ليوم الأربعاء هو الصراع المستمر بين سلطته ومكتب المدعي العام للاقتصاد والفساد (WKStA).", "الفساد محقق كريستين Jilek - أنها منذ ذلك الحين القيت في منشفة - لم اشتكى فقط في استجوابها في اللجنة في بداية فبراير عن كيفية مشاجرة بين مواقف جعلت العمل في العديد من الحالات - بما في ذلك قضية التقطيع - أكثر صعوبة المشار إليها النفوذ السياسي.", "تمشيا مع هذا ، سيتم استجواب الموظف الوزاري السابق في وزارة العدل في نفس اليوم الذي بدأ الإجراءات ضد فوكس ورئيس القسم كريستيان بيلناسيك في مكتب المدعي العام في إنسبروك من خلال تقديم المستندات.", "والسبب في ذلك هو تبادل بريدي بين الاثنين مساء ظهور فيديو إيبيزا. في ذلك كتب بيلناسيك أنه لا ينبغي إعطاء WKStA دورًا نشطًا. كما تمت دعوة رئيس Soko Tape مرة أخرى يوم الأربعاء.", "في عام 2015 ، فشل في فتح تحقيقات ضد رئيس FPÖ آنذاك هاينز كريستيان ستراش للاشتباه في تعاطي المخدرات بعد أن اتهمه أشخاص يُزعم أنهم كانوا العقل المدبر وراء فيديو إيبيزا بـ FPÖ.", "يُقال إن هولتسر قد أوصى للمخبر من قبل السكرتير العام لـ ÖVP فريتز كالتينيجر. يوم الخميس ينتمي مرة أخرى إلى ÖVP ، الذي يريد أن يظهر مع الكثير من السياسيين والمستشارين في SPÖ أن فيديو إيبيزا قد تم تقديمه لهم على الأقل.", "كما دعت المجموعة البرلمانية الفيروزية المستشار السابق كيرن وتوماس لاندغراف المتحدث السابق باسم المستشار الاتحادي السابق فيرنر فايمان (SPÖ). ينتهي الأسبوع باستجواب عضو اللوبي زولتان أكزيل المقرب من المنتدى الليبرالي." ]
}