{
  "id" : "SFxeOzjK",
  "url" : "https://www.diepresse.com/5955059/Infektionslage_Lockern-oder-Lockdown-So-steht-Oesterreich-derzeit-da?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:36:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/f/3/5955059/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616412895515889_v0_h.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockern oder Lockdown? So steht Österreich derzeit da",
  "articleTitleTranslated" : "تخفيف أو تأمين؟ هكذا تقف النمسا في الوقت الحالي",
  "articleContent" : [ "Überlastete Intensivstationen, steigende Inzidenz und die sich immer weiter ausbreitende, gefährliche Virusvariante B.1.1.7 machen Lockerungen immer unwahrscheinlicher. Ein Überblick über die aktuelle Corona-Situation.", "Endlich Lockerungen oder doch noch einmal den Lockdown verlängern? Die österreichische Bundesregierung steht wieder einmal vor der gleichen Frage. Am Montag wird bei einem Gipfel im Bundeskanzleramt gemeinsam mit den Landeshauptleuten über das Vorgehen in der Corona-Krise entschieden.", "Große Lockerungen wie die Öffnung der Schanigärten, die bereits für kommenden Samstag angekündigt waren, scheinen angesichts der sich verschlechternden Infektionslage nicht wahrscheinlich - auch wenn sich das manche wie Wiener Stadtrat Peter Hacker immer noch vorstellen können.", "Doch wie steht Österreich derzeit da? Wo steigen die Zahlen derzeit besonders? Und wie sieht es in Krankenhäusern und Intensivstationen aus? Am Sonntag wurde mit 2713 Neuinfektionen erneut ein Zuwachs gegenüber der Vorwoche (2503) verzeichnet.", "Auch am heutigen Montag war die Zahl mit 2412 Neuinfektionen hoch. Es ist der höchste Wert an einem Montag in diesem Jahr. Vergangene Woche waren es am Montag, an dem die Zahlen üblicherweise aufgrund geringerer Wochenend-Meldungen niedriger sind, noch 1896 Neuinfektionen, in der Vorwoche 1910 Fälle.", "Die Sieben-Tage-Inzidenz je 100.000 Einwohner kletterte am Sonntag auf 236.  Vor genau einer Woche lag der Wert noch auf 207,8, die Woche davor sogar erst bei 175,6. Wie man in der Grafik gut erkennen kann, stieg die Inzidenz kurz nach der Öffnung der Schulen und des Handels Mitte Februar.", "Seitdem ist sie nahezu ungebremst im Höhenflug. Mittlerweile gilt als wahrscheinlich, dass die Regierung ihre Strategie der regionalen Maßnahmen weiter fortsetzt. So hat Vorarlberg schon vor zwei Wochen erste Öffnungsschritte setzen können.", "Welches Bundesland folgen könnte, ist jedoch mehr als unklar. Sieht man sich die Sieben-Tages-Inzidenz an, liegen alle Länder außer Vorarlberg bei relativ hohen Werten. Wien hat Salzburg mittlerweile eingeholt und liegt mit einer Inzidenz von 314 an der Spitze.", "Salzburg folgt jedoch relativ dicht dahinter mit 305,7. Relativ hohe Werte weisen auch Burgenland (258,8) und Niederösterreich (257,7) auf. Oberösterreich liegt bei 204,7. Unter 200 zu bleiben schafften nur die Steiermark (183,9) und Kärnten (184,6).", "Vorarlberg hält sich relativ konstant unter 100, mit einer Inzidenz von derzeit 62,2. Ausschlaggebend sein für die Entscheidung der Regierung und der Landeshauptleute wird wohl auch die Situation in den Intensivstationen.", "Als „zunehmend dramatisch“ beschrieb Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) diese am Sonntag. Besonders im Osten seien die Stationen bereits weitgehend oder sogar vollständig ausgelastet.", "Am Montag befanden sich österreichweit 437 Patienten in Intensivstationen. Deren Zahl stieg innerhalb der vergangenen Woche um ein Fünftel, in Summe kamen 73 Patienten hinzu.", "Besonders auffällig die Zahlen aus Wien: Hier waren es mit 165 Patienten sogar mehr Patienten als beim bisherigen Höchststand (162) am 21.  November 2020.  Auch das Burgenland nähert sich dem bisherigen Rekordwert an.", "Es verzeichnete am 30.  November die seit Beginn der Pandemie meisten Schwerkranken mit 22.  Am Montag befanden sich im östlichsten Bundesland bereits 16 Patienten auf Intensivstationen.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird, sagte Markstaller.", "Diese sei deutlich infektiöser und auch das Mortalitätsrisiko dürfte signifikant höher sein, und zwar im Durchschnitt um etwa 60 Prozent, wie große Studien nahelegen. Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht zu den Risikogruppen gezählt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagte Markstaller.", "Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je. Die Virus-Variante B.1.1.7 stellt also zunehmend ein Problem für Österreich, insbesondere die östlichen Bundesländer, dar.", "Wie die neuesten Zahlen der Ages zeigen, machte der Anteil der problematischen Virusvarianten in der Woche vom 8. bis 14.  März in fast allen Bundesländern mehr als die Hälfte aus. Die britische Variante B.1.1.7 ist laut Ages die am häufigsten verbreitete.", "Im Burgenland waren gar schon rund 95 Prozent der positiven Fälle auf B.1.1.7 oder andere Varianten zurückzuführen. Auch in Kärnten und Wien sind über 80 Prozent der Fälle nicht mehr dem ursprünglichen „Wildtyp“ zuzurechnen." ],
  "articleContentTranslated" : [ "وحدات العناية المركزة المثقلة بالأعباء ، وزيادة معدل الإصابة والمتغير الخطير للفيروس B.1.1.7 ، والذي ينتشر أكثر من أي وقت مضى ، يجعل التخفيف غير مرجح على نحو متزايد. لمحة عامة عن الوضع الحالي للكورونا.", "هل سترتاح أخيرًا أو تمدد الإغلاق مرة أخرى؟ تواجه الحكومة الفيدرالية النمساوية مرة أخرى نفس السؤال. يوم الاثنين ، في قمة في المستشارية الاتحادية ، سيتم اتخاذ قرار مع المحافظين حول كيفية المضي قدما في أزمة كورونا.", "لا يبدو أن التخفيفات الرئيسية مثل افتتاح حدائق الحانات ، التي تم الإعلان عنها بالفعل يوم السبت المقبل ، غير مرجحة نظرًا لتفاقم حالة العدوى - حتى لو كان لا يزال بإمكان البعض مثل مستشار مدينة فيينا ، بيتر هاكر ، تخيل ذلك.", "ولكن كيف حال النمسا حاليا؟ أين تتزايد الأعداد بشكل خاص في الوقت الحالي؟ وماذا عن المستشفيات ووحدات العناية المركزة؟ وسجل يوم الأحد 2713 إصابة جديدة بزيادة عن الأسبوع السابق (2503).", "وفي يوم الاثنين أيضا ، كان الرقم مرتفعا مع 2412 إصابة جديدة. إنها أعلى قيمة يوم الاثنين من هذا العام. في الأسبوع الماضي ، كان هناك 1896 إصابة جديدة يوم الاثنين ، حيث تكون الأرقام عادة أقل بسبب انخفاض تقارير نهاية الأسبوع ، و 1910 حالة في الأسبوع السابق.", "ارتفع معدل الإصابة لمدة سبعة أيام لكل 100.000 ساكن إلى 236 يوم الأحد ، قبل أسبوع واحد بالضبط كانت القيمة 207.8 ، في الأسبوع السابق كانت 175.6 فقط. كما ترى في الرسم البياني ، ارتفع معدل الإصابة بعد فترة وجيزة من افتتاح المدارس وتجار التجزئة في منتصف فبراير.", "منذ ذلك الحين كانت تطير عالياً تقريبًا دون رادع. من المحتمل الآن أن تستمر الحكومة في متابعة إستراتيجيتها للعمل الإقليمي. تمكن Vorarlberg من اتخاذ الخطوات الأولى نحو الافتتاح قبل أسبوعين.", "ومع ذلك ، فمن غير الواضح ما هي الدولة التي يمكن أن تتبعها. إذا نظرت إلى حدوث السبعة أيام ، فإن جميع البلدان باستثناء فورارلبرغ لديها قيم عالية نسبيًا. تلاحقت فيينا الآن سالزبورغ وهي في القمة مع حدوث 314 حالة.", "ومع ذلك ، تتبع سالزبورغ عن كثب نسبيًا 305.7. بورغنلاند (258.8) والنمسا السفلى (257.7) لها أيضًا قيم عالية نسبيًا. النمسا العليا - 204.7. تمكنت ستيريا (183.9) وكارينثيا (184.6) فقط من البقاء دون 200.", "يظل فورارلبرغ ثابتًا نسبيًا أقل من 100 ، مع حدوث 62.2 حاليًا. من المحتمل أيضًا أن يكون الوضع في وحدات العناية المركزة حاسمًا لقرار الحكومة وحكام المقاطعات.", "كلاوس ماركستالر ، رئيس الجمعية النمساوية للتخدير والإنعاش وطب العناية المركزة (أوغاري) ، وصف هذا يوم الأحد بأنه \"درامي بشكل متزايد\". في الشرق على وجه الخصوص ، تم بالفعل استخدام المحطات بشكل كبير أو حتى بالكامل.", "يوم الاثنين ، كان هناك 437 مريضا في وحدات العناية المركزة في جميع أنحاء النمسا. ارتفع عددهم بمقدار الخمس خلال الأسبوع الماضي ، مضيفًا ما مجموعه 73 مريضًا.", "الأرقام من فيينا مذهلة بشكل خاص: مع وجود 165 مريضًا ، كان هناك عدد أكبر من المرضى مقارنة بالرقم السابق (162) في 21 نوفمبر 2020. يقترب بورغنلاند أيضًا من الرقم القياسي السابق.", "في 30 نوفمبر ، كان عدد المرضى المصابين بأمراض خطيرة منذ بداية الوباء 22. ويوم الاثنين ، كان 16 مريضًا بالفعل في وحدات العناية المركزة في أقصى شرق الولاية.", "قال ماركستالر إن الصورة الحالية هي نتيجة لحقيقة أن الطفرة B.1.1.7 أصبحت بشكل متزايد هي البديل السائد.", "هذا أكثر عدوى ومن المرجح أن يكون خطر الوفاة أعلى بكثير ، في المتوسط بنحو 60 في المائة ، كما تشير الدراسات الكبيرة. يرتبط هذا أيضًا بدورات أكثر شدة في الأشخاص الذين لم يتم تضمينهم سابقًا في المجموعات المعرضة للخطر.", "قال ماركستالر: \"يأتي المرضى إلى وحدة العناية المركزة في وقت أقرب بكثير بعد ظهور الأعراض الأولى ، وهم أكثر خطورة ، كما أنهم أصغر سنًا بشكل ملحوظ\".", "إن الفكرة القائلة بأن كبار السن والمصابين بأمراض خطيرة هم فقط المعرضون للخطر أصبحت الآن أقل صحة من أي وقت مضى. لذلك فإن متغير الفيروس B.1.1.7 يمثل مشكلة متزايدة بالنسبة للنمسا ، وخاصة الولايات الفيدرالية الشرقية.", "كما تظهر أحدث الأرقام من العصور ، فإن نسبة متغيرات الفيروسات الإشكالية في الأسبوع من 8 إلى 14 مارس شكلت أكثر من النصف في جميع الولايات الفيدرالية تقريبًا. البديل البريطاني B.1.1.7 هو الأكثر شيوعًا ، وفقًا للأعمار.", "في بورغنلاند ، كان حوالي 95 في المائة من الحالات الإيجابية بسبب B.1.1.7 أو متغيرات أخرى. في كارينثيا وفيينا أيضًا ، لم يعد من الممكن تخصيص أكثر من 80 بالمائة من الحالات إلى \"النوع البري\" الأصلي." ]
}