{
  "id" : "sgejScNA",
  "url" : "https://kurier.at/wirtschaft/deutscher-bundestag-debattierte-ueber-frauenquote/401200519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T19:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/97695/frauenquote-000_AP_Nigel%252BTreblin.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutscher Bundestag debattierte über Frauenquote",
  "articleTitleTranslated" : "ناقش البوندستاغ الألماني الكوتا النسائية",
  "articleContent" : [ "Reine Männerklubs an der Spitze großer Unternehmen sollen in Deutschland bald der Vergangenheit angehören. Das ist das Ziel des \"zweiten Führungspositionen-Gesetzes\" der Großen Koalition, über das am Donnerstag zum ersten Mal im Deutschen Bundestag beraten wurde.", "Bei der Neubesetzung von Vorstandsposten müssen demnach Frauen künftig stärker berücksichtigt werden. Vertreter der Regierungsparteien sprachen von einem großen Schritt. Von der Opposition kam Kritik: Linken und Grünen gehen die Pläne nicht weit genug.", "AfD und FDP kritisierten Eingriffe in die unternehmerische Freiheit. Der Frauenanteil in Vorständen liege heute bei gerade etwas über zehn Prozent, sagte die deutsche Familienministerin Franziska Giffey (SPD).", "Das sei weder zeitgemäß noch gerecht und im internationalen Vergleich beschämend gering. Es brauche feste Vorgaben, denn freiwillig tue sich leider nichts oder viel zu wenig.", "Die deutsche Justizministerin Christine Lambrecht (SPD) sprach am Donnerstag von einem \"Meilenstein für die tatsächliche Gleichstellung von Männern und Frauen\".", "Mindestbeteiligung statt Quote Konkret sieht das Gesetz vor, dass in börsennotierten und paritätisch mitbestimmten Unternehmen mit mehr als drei Vorständen künftig mindestens eine Frau im Vorstand sitzen muss.", "Das muss bei Neubesetzungen der Posten berücksichtigt werden. Auch wenn oft von einer Frauenquote die Rede ist, handelt es sich hier nicht um eine Quotenregelung, da es keine prozentualen Vorgaben gibt, sondern eine Vorgabe für eine Mindestbeteiligung.", "Für Unternehmen mit einer Mehrheitsbeteiligung des Bundes sieht das Gesetz strengere Regeln vor: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Ein \"Erstes Führungspositionen-Gesetz\" gibt es schon seit 2015.  Es gilt für Aufsichtsräte.", "Firmen ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - müssen demnach frei werdende Posten in dem Kontrollgremium mit Frauen neubesetzen, bis mindestens ein Anteil von 30 Prozent erreicht ist.", "Dort wo die Quote gilt, liegt der Frauenanteil inzwischen bei mehr als 35 Prozent. Mit dem Gesetz für Vorstände soll nun auch auf der Ebene der Top-Management-Positionen Bewegung rein kommen. Der Entwurf wird nach der ersten Lesung nun zunächst in den Bundestagsausschüssen weiterberaten.", "Wann eine Schlussabstimmung stattfindet, ist noch unklar. Auch der Bundesrat muss sich noch damit befassen. Opposition kritisiert Kritik kam aus der Opposition. Die AfD warf der Koalition vor, mit \"staatlichem Dirigismus\" ideologische Vorstellungen durchsetzen zu wollen.", "Die FDP sprach von Einmischung in die unternehmerische Freiheit und forderte stattdessen bessere Rahmenbedingungen für die Vereinbarkeit von Beruf und Familie auch in hohen Positionen. Linke und Grüne kritisierten dagegen, der Entwurf gehe nicht weit genug, betreffe zu wenige Unternehmen.", "Beide Parteien forderten echte Quoten für die Besetzung von Vorständen. \"Das ist kein Fortschritt. Das ist Symbolpolitik\", sagte die Grünen-Abgeordnete Ulle Schauws.", "Organisationen zufrieden Der Deutsche Gewerkschaftsbund (DGB) begrüßte das Vorhaben grundsätzlich, forderte aber ebenfalls weitergehende Maßnahmen.", "\"Auch wenn wir uns durchaus mehr Mut zur Quote wünschen - mit dieser Gesetzesvorlage wird die gläserne Decke endlich weiter eingerissen\", sagte die stellvertretende DGB-Vorsitzende Elke Hannack der Deutschen Presse-Agentur.", "Die Organisation Fidar (Frauen in die Aufsichtsräte), die sich seit Jahren für das Thema einsetzt, äußerte sich ähnlich: \"Das Mindestbeteiligungsgebot im Vorstand ist ein weiterer Meilenstein auf dem Weg zur gleichberechtigten Teilhabe\", sagte Fidar-Präsidentin Monika Schulz-Strelow der dpa.", "Sie kritisierte gleichzeitig, dass es nur für wenige Unternehmen und auch nur bei Neubesetzungen gelte.", "Nach Angaben der Organisation, die die Entwicklung der Besetzung von Aufsichtsrats- und Vorstandsposten ständig verfolgt, fallen unter die Neuregelung aktuell 67 börsennotierte und paritätisch mitbestimmte Unternehmen. 26 davon haben demnach bisher keine Frau im Vorstand.", "Die CDU-Abgeordnete Nadine Schön spannte den Bogen in der Debatte noch ein Stück weiter. Das Problem löse man mit dem Gesetz allein nicht. Es gehe um kulturelle und strukturelle Veränderungen. \"Und das heißt: Kampf dem Thomas-Prinzip\".", "Der Begriff kommt in der Debatte über \"Männerklubs\" in Führungsetagen immer wieder vor. Dahinter steht der Gedanke, dass wenn in Führungsgremien viele ähnlich alte Männer mit ähnlichen Namen und ähnlichem persönlichen Hintergrund sitzen, sie auch eher ähnlichen Männern Karrierewege öffnen." ],
  "articleContentTranslated" : [ "يجب أن تصبح نوادي الرجال النقية على رأس الشركات الكبرى شيئًا من الماضي قريبًا في ألمانيا. هذا هو هدف \"قانون المناصب الإدارية الثاني\" للائتلاف الكبير ، والذي نوقش لأول مرة في البوندستاغ الألماني يوم الخميس.", "وبناءً على ذلك ، يجب إيلاء المرأة اهتمامًا أكبر في المستقبل عند تعيين أعضاء مجلس الإدارة الجدد. تحدث ممثلو الأحزاب الحاكمة عن خطوة كبيرة. جاءت الانتقادات من المعارضة: خطط اليسار والخضر لا تذهب بعيدا بما فيه الكفاية.", "انتقد حزب AfD و FDP التدخلات في حرية تنظيم المشاريع. قالت وزيرة الأسرة الألمانية فرانزيسكا جيفي (الحزب الاشتراكي الديمقراطي) إن نسبة النساء في مجالس الإدارة اليوم تزيد قليلاً عن عشرة بالمائة.", "هذا ليس حديثًا ولا عادلًا وصغير بشكل مخزٍ في المقارنة الدولية. هناك حاجة إلى إرشادات ثابتة ، لأنه للأسف لا يتم عمل أي شيء أو القليل جدًا بشكل طوعي.", "تحدثت وزيرة العدل الألمانية كريستين لامبرخت يوم الخميس عن \"علامة فارقة للمساواة الحقيقية بين الرجل والمرأة\".", "الحد الأدنى للمشاركة بدلاً من الحصة على وجه التحديد ، ينص القانون على أن امرأة واحدة على الأقل يجب أن تجلس في المجلس التنفيذي في الشركات المدرجة ذات القرار المشترك على قدم المساواة وأكثر من ثلاثة مجالس تنفيذية.", "يجب أن يؤخذ ذلك في الاعتبار عند ملء المنصب. حتى لو كان هناك حديث في كثير من الأحيان عن حصة للنساء ، فإن هذا ليس تنظيمًا للحصة ، حيث لا توجد متطلبات النسبة المئوية ، ولكن هناك شرط للحد الأدنى من المشاركة.", "بالنسبة للشركات التي لديها حصة أغلبية من قبل الحكومة الفيدرالية ، ينص القانون على قواعد أكثر صرامة: بشكل عام ، إذا كان هناك أكثر من عضوين في فريق الإدارة ، يجب أن تكون هناك امرأة واحدة على الأقل.", "تم تطبيق \"قانون المناصب الإدارية الأولى\" منذ عام 2015. وهو ينطبق على مجالس الإشراف.", "يجب على الشركات ذات الحجم المعين - عادة أكثر من 2000 موظف - ملء المناصب الشاغرة في لجنة المراقبة بالنساء حتى الوصول إلى نسبة 30 في المائة على الأقل.", "وحيثما تنطبق الكوتا ، أصبحت نسبة النساء الآن أكثر من 35 في المائة. مع قانون أعضاء مجلس الإدارة ، يجب أن يكون هناك الآن تحرك على مستوى المناصب الإدارية العليا. بعد القراءة الأولى ، سيتم الآن مناقشة المسودة في لجان البوندستاغ.", "ولا يزال من غير الواضح متى سيتم التصويت النهائي. لا يزال يتعين على المجلس الاتحادي التعامل معها. وانتقدت المعارضة وجاءت الانتقادات من المعارضة. واتهم حزب البديل من أجل ألمانيا التحالف بمحاولة فرض الأفكار الإيديولوجية بـ \"توجيه الدولة\".", "تحدث FDP عن التدخل في حرية تنظيم المشاريع ودعا بدلاً من ذلك إلى ظروف إطار عمل أفضل للتوافق بين العمل والأسرة ، حتى في المناصب العليا. انتقد اليسار والخضر ، مع ذلك ، أن المسودة لا تذهب بعيدًا بما يكفي وتؤثر على عدد قليل جدًا من الشركات.", "طالب كلا الحزبين بحصص حقيقية لتعيينات مجلس الإدارة. قال النائب عن حزب الخضر ، أوللي شاوز ، \"هذا ليس تقدمًا. هذه سياسة رمزية\".", "المنظمات راضية رحب الاتحاد الألماني لنقابات العمال (DGB) بالمشروع من حيث المبدأ ، لكنه دعا أيضًا إلى اتخاذ مزيد من الإجراءات.", "وقال نائب رئيس DGB إلكه هاناك من وكالة الأنباء الألمانية: \"حتى لو أردنا أن نتحلى بمزيد من الشجاعة لأخذ الحصة - مع هذا القانون ، سيتم هدم السقف الزجاجي في النهاية\".", "منظمة فيدار (النساء في المجالس الإشرافية) ، التي تناضل من أجل هذا الموضوع منذ سنوات ، أصدرت بيانًا مشابهًا: \"الحد الأدنى من المشاركة في مجلس الإدارة هو علامة بارزة أخرى على طريق المشاركة المتساوية\" ، قالت رئيسة فيدار مونيكا شولتز- Strelow من (د.ب.أ).", "في الوقت نفسه ، انتقدت حقيقة أنه لا ينطبق إلا على عدد قليل من الشركات وفقط على التعيينات الجديدة.", "وبحسب المنظمة ، التي تراقب باستمرار تطور شغل مناصب مجلس الإشراف والمجلس التنفيذي ، فإن اللائحة الجديدة تضم حاليًا 67 شركة مدرجة تتمتع بنفس القدر من المشاركة في القرار. 26 منهم لم يكن لديهم امرأة على السبورة.", "امتدت النائبة نادين شون من حزب CDU إلى أبعد من ذلك قليلاً في النقاش. القانون وحده لا يحل المشكلة. إنه يتعلق بالتغييرات الثقافية والهيكلية. \"وهذا يعني: محاربة مبدأ توماس\".", "يظهر المصطلح مرارًا وتكرارًا في النقاش حول \"أندية الرجال\" في الإدارة. الفكرة من وراء ذلك هي أنه إذا كان هناك العديد من كبار السن بنفس الأسماء والخلفيات الشخصية المتشابهة في مجالس الإدارة ، فإنهم يفتحون أيضًا مسارات وظيفية لرجال مشابهين." ]
}