{
  "id" : "Sgh9dvEW",
  "url" : "https://kurier.at/kultur/raimundspiele-gutenstein-johannes-krisch-uebernimmt-die-leitung/401204683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:03:48Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4973473/46-167519953.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Raimundspiele Gutenstein: Johannes Krisch übernimmt die Leitung",
  "articleTitleTranslated" : "Raimundspiele Gutenstein: يوهانس كريش يتولى الإدارة",
  "articleContent" : [ "Schauspieler Johannes Krisch übernimmt die Leitung der Raimundspiele Gutenstein. Er übernimmt von Andrea Eckert, hieß es in einer Aussendung. \"Als Ferdinand Raimund auf der Bühne des Theaterzelts lernte ich Gutenstein kennen und lieben.", "Als nun die Stelle der künstlerischen Leitung vakant wurde, habe ich mich nach reiflicher Überlegung dazu entschlossen, die Herausforderung anzunehmen\", sagte Krisch demnach. Er will \"vermehrt große österreichische Musiker\" nach Gutenstein holen.", "Weitere Schwerpunkte sollen ein Lesezyklus und möglicherweise auch ein Diskussionsabend mit Persönlichkeiten aus Kunst und Politik sein. „Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert“, fasst der Kammerschauspieler zusammen.", "Die nächste Raimund-Bühnenproduktion gibt es pandemiebedingt erst 2022 wieder, heuer soll es \"ein erlesenes Programm im Rahmen des Kultursommers\" geben. Der Autor soll weiter zentral sein.", "\"Das außergewöhnliche Leben Raimunds und der Personen, die ihn umgaben, sollen so wie seine Stücke Themen der Raimundspiele sein\", hieß es." ],
  "articleContentTranslated" : [ "الممثل يوهانس كريش يتولى إدارة Raimundspiele Gutenstein. وقالت في بث إذاعي إنه يتولى المسؤولية من أندريا إيكرت. \"بصفتي فرديناند رايموند على خشبة المسرح في خيمة المسرح ، تعرفت على غوتنشتاين وأحبّه.", "عندما أصبح منصب المدير الفني شاغرًا ، قررت بعد دراسة متأنية قبول التحدي \"، قال كريش وفقًا لذلك. إنه يريد جلب\" المزيد والمزيد من الموسيقيين النمساويين العظماء \"إلى جوتنشتاين.", "يجب أن تكون النقاط المحورية الأخرى عبارة عن دورة قراءة وربما أيضًا أمسية مناقشة مع شخصيات من الفن والسياسة. \"الكل في الكل ، يجب أن يكون Raimundspiele مهرجانًا صيفيًا ستتذكره باعتزاز في أي وقت ،\" يلخص ممثل الغرفة.", "بسبب الوباء ، لن يكون إنتاج مرحلة Raimund التالية متاحًا مرة أخرى حتى عام 2022 ، هذا العام سيكون هناك \"برنامج رائع كجزء من الصيف الثقافي\". يجب أن يستمر المؤلف في أن يكون مركزيا.", "وجاء في البيان أن \"الحياة الاستثنائية لرايموند والأشخاص الذين أحاطوا به يجب أن يكونوا ، مثل مسرحياته ، من موضوعات مسرحيات رايموند\"." ]
}