{
  "id" : "SGMW6k83",
  "url" : "https://sport.orf.at/stories/3069805/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T12:50:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kiteishvili vor Comeback bei Sturm",
  "articleTitleTranslated" : "Kiteishvili قبل العودة في العاصفة",
  "articleContent" : [ "Kiteishvili vor Comeback bei Sturm Spielmacher Otar Kiteishvili steht eineinhalb Monate nach seiner Adduktorenverletzung unmittelbar vor seinem Comeback für den Fußball-Bundesligisten Sturm Graz. Der 24-Jährige hatte sich Mitte Oktober beim georgischen Nationalteam einen Muskelbündelriss zugezogen.", "Am Samstag im Ligaheimspiel gegen WSG Tirol könnte Trainer Christian Ilzer erstmals wieder auf seinen Offensivstar zurückgreifen. Im Cup-Achtelfinale am Dienstag gegen Wacker Innsbruck (1:0) saß Kiteishvili bereits auf der Ersatzbank.", "„Kite kommt immer näher an sein Ausgangslevel heran, von dem her ist er schon für die Startelf ein Thema“, erklärte Ilzer am Donnerstag. Dafür muss der Coach aller Voraussicht nach auf Gregory Wüthrich verzichten.", "Der Schweizer erlitt gegen Innsbruck eine Muskelverletzung in der Wade. „Er ist sehr, sehr fraglich für Samstag . “" ],
  "articleContentTranslated" : [ "Kiteishvili على وشك العودة مع Sturm Playmaker Otar Kiteishvili على وشك العودة لفريق كرة القدم Bundesliga Sturm Graz بعد شهر ونصف من إصابة مقربه. وشد اللاعب البالغ من العمر 24 عامًا عضلة ممزقة من المنتخب الجورجي في منتصف أكتوبر.", "في مباراة يوم السبت على أرضه أمام وول ستريت جورنال ضد تيرول ، قد يتراجع المدرب كريستيان إيلزر عن نجمه الهجومي لأول مرة. في الجولة الثانية من الكأس يوم الثلاثاء ضد واكر إنسبروك (1-0) ، كان Kiteishvili بالفعل على مقاعد البدلاء.", "وأوضح Ilzer يوم الخميس \"الطائرة الورقية تقترب أكثر فأكثر من مستوى بدايتها ، وهذا هو السبب في أنها مشكلة بالفعل في الأحد عشر البداية\". لهذا ، من المرجح أن يستغني المدرب عن جريجوري فوثريش.", "تعرض السويسري لإصابة عضلية في ربلة الساق أمام إنسبروك. \"إنه أمر مشكوك فيه للغاية ليوم السبت. \"" ]
}