{
  "id" : "sGpgbS8Z",
  "url" : "https://kurier.at/politik/inland/nur-22-prozent-der-impfungen-gehen-an-die-ueber-75-jaehrigen/401202004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T06:40:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967983/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI / BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wenig geimpfte Über-75-Jährige: Anschober reagiert auf Vorwürfe",
  "articleTitleTranslated" : "لقليل من التطعيم فوق 75 عامًا: يتفاعل أنشوبر مع الادعاءات",
  "articleContent" : [ "Der nationale Corona-Impfplan sieht vor, dass in Phase 1 Bewohner und Personal von Alten- und Pflegeheimen, Über-80-Jährige, besonders Gefährdete sowie Personal im Gesundheitsbereich und in Phase 2 Personen ab 70 geimpft werden.", "Eine Abfrage der NEOS zeigt, dass bisher nur sehr wenige Über-75-Jährige geimpft wurden. Nur 22 Prozent der Impfungen sind an diese Gruppe gegangen. Das Gesundheitsministerium spricht von 32 Prozent.", "Die Zahlen der NEOS zeigen, dass vor allem Oberösterreich mit 38 Prozent und Kärnten mit 36 Prozent die höchste Impfquote bei den Über-75-Jährigen haben. Die Steiermark (14 Prozent) und Niederösterreich (15 Prozent) sind die Schlusslichter.", "In Wien liegt die Impfquote bei den Über-75-Jährigen bei 17 und in Salzburg bei 19 Prozent. Im Burgenland sind es 21, in Tirol 22 und in Vorarlberg 23 Prozent. Die zweite Impfdosis haben überhaupt erst acht Prozent der Über-75-Jährigen bekommen.", "\"Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\" Diese Impfquoten spiegeln sich laut NEOS-Gesundheitssprecher Gerald Loacker auch in den Todesfällen wider. So haben die Steiermark und Niederösterreich die höchste Sterblichkeit.", "Im Sieben-Tagesschnitt gibt es hier 4,6 bzw. 4,2 Covid-Todesfälle pro Million Einwohner. In Oberösterreich ist es im Vergleich nur ein Todesfall. \"Man sieht an den konkreten Zahlen: Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\", erklärt Loacker gegenüber der APA.", "\"Die Älteren sind die am meisten gefährdete Gruppe. So lange wir nicht die älteren Mitbürger geimpft haben, werden wir weiter von Lockdown zu Lockdown purzeln. Einige Bundesländer impfen planlos durch die Gegend und der Gesundheitsminister schaut weg.", "Er müsste endlich den Impfplan durchsetzen\", so Loacker an die Adresse von Gesundheitsminister Rudolf Anschober (Grüne).", "Dieser meint in einer Aussendung, es sei völlig klar, dass sich aufgrund des großen Anteils von Mitarbeitern der Alten- und Pflegeheime und der Gesundheitsberufe nicht mehrheitlich Ältere in der aktuellen Impfstatistik wiederfänden.", "Gesundheitsberufe befänden sich in Phase 1, weil diese Mitarbeiter besonders dringend gesund für Behandlungen von Covid-19-Erkrankungen sowie für die Durchführung der Impfungen gebraucht würden." ],
  "articleContentTranslated" : [ "تنص خطة التطعيم الوطنية ضد كورونا على تلقيح في المرحلة الأولى سكان وموظفي دور كبار السن ودور رعاية المسنين ، والذين تزيد أعمارهم عن 80 عامًا ، ولا سيما الأشخاص الضعفاء والموظفون في القطاع الصحي ، وفي المرحلة الثانية يتم تطعيم الأشخاص الذين تبلغ أعمارهم 70 عامًا وأكثر", "يُظهر استعلام من NEOS أن عددًا قليلاً جدًا من الأشخاص الذين تزيد أعمارهم عن 75 عامًا قد تم تطعيمهم حتى الآن. فقط 22 في المائة من اللقاحات ذهبت إلى هذه المجموعة. وزارة الصحة تتحدث عن 32 بالمائة.", "تظهر أرقام NEOS أن النمسا العليا على وجه الخصوص بنسبة 38 في المائة وكارينثيا بنسبة 36 في المائة لديها أعلى معدل تطعيم بين الذين تزيد أعمارهم عن 75 عامًا. تأتي ستيريا (14 في المائة) والنمسا السفلى (15 في المائة) في المؤخرة.", "في فيينا ، حصة التطعيم للأشخاص فوق سن 75 هي 17 وفي سالزبورغ 19 في المائة. تبلغ النسبة في بورغنلاند 21 في المائة وفي تيرول 22 وفي فورارلبرغ 23 في المائة. ثمانية في المئة فقط من الأشخاص فوق سن 75 تلقوا الجرعة الثانية.", "\"أولئك الذين يقومون بتلقيح المزيد من كبار السن يمنعون المزيد من الوفيات\" وفقًا للمتحدث الصحي باسم NEOS ، جيرالد لواكر ، تنعكس معدلات التطعيم هذه أيضًا في الوفيات. توجد أعلى معدلات الوفيات في ستيريا والنمسا السفلى.", "في المتوسط لمدة سبعة أيام ، هناك 4.6 و 4.2 حالة وفاة بسبب كوفيد لكل مليون نسمة. بالمقارنة ، هناك حالة وفاة واحدة فقط في النمسا العليا. وقال لواكر لوكالة ابا \"يمكنك أن ترى من خلال الأرقام الملموسة: أولئك الذين يقومون بتلقيح المزيد من كبار السن يمنعون المزيد من الوفيات\".", "\"كبار السن هم الفئة الأكثر عرضة للخطر. طالما أننا لم نقم بتلقيح المسنين ، فسوف نستمر في الانزلاق من حالة الإغلاق إلى الإغلاق. تقوم بعض الولايات بالتلقيح العشوائي في جميع أنحاء المنطقة ووزير الصحة ينظر بعيدًا.", "وقال لواكر في خطاب وزير الصحة رودولف أنشوبر (جرينز) \"سيتعين عليه في النهاية تنفيذ خطة التطعيم\".", "وقال في تصريح إذاعي إنه من الواضح تماما أنه نظرا للنسبة الكبيرة للموظفين في دور رعاية المسنين والمهن الصحية ، فإن إحصاءات التطعيم الحالية لا تشمل غالبية كبار السن.", "المهن الصحية في المرحلة الأولى لأن هناك حاجة ماسة إلى هؤلاء الموظفين في حالة صحية لعلاج أمراض كوفيد 19 ولتنفيذ التطعيمات." ]
}