{
  "id" : "sGykm90m",
  "url" : "https://kurier.at/chronik/oesterreich/skigebiete-werden-trotz-corona-lockdown-oeffnen/401134767",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:48:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/975537/skigebiet_hinterstoder.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skigebiete werden trotz Corona-Lockdown öffnen",
  "articleTitleTranslated" : "ستفتح مناطق التزلج على الرغم من إغلاق كورونا",
  "articleContent" : [ "Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen. Die Bergaufstiegshilfen, also Seilbahnen und Lifte können - entgegen zuletzt anderslautender Befürchtungen von Touristikern - doch ab Weihnachten aufsperren.", "Die Entscheidung liegt bei den Ländern, die vom Bund Mindestvorgaben für die Öffnung bekommen, während das Land ansonsten in einen neuen Lockdown versetzt wird. Auch Langlaufloipen bleiben offen und Eislaufen erlaubt.", "Vorgaben des Bundes fürs Aufsperren von Gondeln und Co sind Abstandsregeln beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.", "Nähere Bestimmungen können die Länder treffen, so Kogler. \"Die Situation ist nicht überall eins zu eins gleich\", sagte Vizekanzler Werner Kogler (Grüne) am Freitagabend. Auf Basis der mit den Landeshauptleuten besprochenen Pläne können die Aufstiegshilfen jedenfalls öffnen, so der Politiker.", "Tirol begrüßt Entscheidung Nachdem der Bund die Öffnung der Skilifte den Ländern überlassen und damit freigestellt hatte, melden sich nun die einzelnen Bundesländer zu Wort. Allen voran Tirol begrüßt die Entscheidung des Bundes, wie Landeshauptmann Günther Platter (ÖVP) erklärte.", "\"Klar ist, dass alle Sicherheitsmaßnahmen und -konzepte eingehalten werden müssen. Die sportliche Betätigung und Bewegung an der frischen Luft steht im Vordergrund\", sagte der Landeschef und verwies auf die bereits erfolgten Vorbereitungen der Seilbahnwirtschaft.", "Und er erklärte Restösterreich dabei gleich seine sportbegeisterten Landsleute: \"Was in Ostösterreich das Joggen oder Spaziergehen im Park oder Wald ist, ist für uns in Tirol das Skifahren\". Darüber hinaus zeigte sich Platter mit den Maßnahmen der Bundesregierung einverstanden.", "Sie seien \"leider notwendig\". \"Wir alle hätten uns gewünscht, dass die Infektionszahlen rascher zurückgehen. Ich habe großes Verständnis dafür, dass viele Menschen müde von dieser Pandemie sind und gehofft hätten, dass nun endlich Lockerungen kommen\", meinte der Landeshauptmann.", "Pistengeher bereits ab Samstag erlaubt Ab Samstag können Pistengeher bereits die Aufstiegsspur auf die Wurzeralm nutzen. „Pistengehen erfreut sich seit einigen Jahren großer Beliebtheit.", "Wir rechnen vor allem im heurigen Jahr mit einem starken Anstieg in diesem Bereich“, so Helmut Holzinger, Vorstand der Hinterstoder-Wurzeralm Bergbahnen AG.", "Die Naturschneeverhältnisse vor allem in tiefen Lagen sind noch nicht optimal, trotzdem ist es dem Pistenteam der Wurzeralm gelungen, die gesicherte Aufstiegsspur fertigzustellen. In Hinterstoder ist aus Sicherheitsgründen aufgrund der Eng- und Steilheit der Pisten Pistengehen nicht erlaubt.", "„Mit unserem Covid19-Sicherheitskonzept sind wir bestens gerüstet, um entspanntes Skifahren zu ermöglichen. Wir bitten alle Gäste allen Hinweisen und Anweisungen unseres Personals Folge zu leisten und aufeinander Rücksicht zu nehmen.", "Dann steht einem schönen Skitag nichts mehr im Wege“, so Holzinger. Zwei Ski-Gebiete in NÖ sperren am 24. ebenfalls auf Die Ötscherlifte und die Hochkar Bergbahnen in Niederösterreich werden zu Weihnachten in den Skiwinter starten.", "Am Freitagabend wurde durchgehender Betrieb ab dem 24.  Dezember angekündigt. Auf dem Hochkar werden alle, auf dem Ötscher vorerst etwa 40 Prozent der Liftanlagen zur Verfügung stehen. Auch Pick-Up-Automaten (Hochkar) zum kontaktlosen Beziehen der Tickets wurde angekündigt.", "Liftkarten werden einer Aussendung zufolge vorerst nur eingeschränkt ausgegeben, gelten lediglich halbtags (8.00-12.00 bzw. 12.00-16.00 Uhr) \"und sind nur online zu kaufen\". Saisonkartenbesitzern stehe das Skigebiet während der Öffnungszeiten uneingeschränkt zur Verfügung.", "\"Die aktuelle Situation verlangt Höchstleistungen von der Organisation. Wir haben alles gut auf Schiene gebracht und zudem Innovatives - wie Pick-Up-Automaten zum kontaktlosen Beziehen des Tickets - umgesetzt.", "Wir sind bestens vorbereitet auf einen guten Start zu Weihnachten\", betonte Rainer Rohregger, Geschäftsführer der Hochkar Bergbahnen. Der Ticketverkauf wird der Aussendung zufolge limitiert und soll sich nach der Anzahl der geöffneten Liftanlagen richten.", "Absprache über Öffnung ausständig Auch in der Steiermark sollen Skilifte und Seilbahnen trotz neuerlichen Lockdowns wie geplant ab 24.  Dezember den Betrieb aufnehmen dürfen - sofern sie die noch vom Bund vorzulegenden Mindestanforderungen und Sicherheitsvorschriften erfüllen. ", "Aus dem Büro von Tourismuslandesrätin Barbara Eibinger-Miedl (ÖVP) hieß es Freitagabend, dass man sich mit den anderen Bundesländern abstimmen wird, um eine einheitliche Vorgehensweise sicherzustellen.", "Auch Kärntens Landeshauptmann Peter Kaiser (SPÖ) sprach in der ORF-Sendung Kärnten heute davon, dass sich die Länder noch absprechen würden. Für den Sport solle es ein österreichweites Konzept geben, das unter Federführung vom Land Salzburg erstellt werde, so Kaiser. ", "Wie der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) in der ZIB2 erklärte, haben sich die Landeshauptleute bereits auf diese eine einheitliche Regelung für den Skibetrieb verständigt. So zum Beispiel soll es keinen Hüttenbetrieb geben.", "\"Auch kein Take-away\", so Haslauer. Für den Vorsitzenden der Landeshauptleutekonferenz ist die Öffnung des Skibetriebes ein \"Angebot für die Einheimischen\". Er rechnet mit einer maximalen Auslastung von 10 bis 15 Prozent im Vergleich zu normalen Skisaisonen. ", "Menschenansammlungen etwa an den Kassen müssten allerdings streng vermieden werden. \"Die konkrete Entscheidung darüber, ob eine Öffnung erfolgen soll, wird bei den Betreibern liegen\", wurde betont. Den Seilbahnern wird damit frei gestellt, ihren Betrieb aufzunehmen.", "Die Koordination der Bundesländer sei speziell auch deswegen notwendig, weil Skigebiete sich auch über Bundeslandgrenzen hinweg erstrecken und dann unterschiedliche Vorgaben ein Problem darstellen würden.", "Von \"Skizirkus meilenweit entfernt\" In Vorarlberg wird Skifahren ab dem 24.  Dezember erlaubt sein - unter strengen Sicherheitsvorschriften. Das hat Landeshauptmann Markus Wallner (ÖVP) am Freitagabend bekräftigt.", "\"Es geht darum, der einheimischen Bevölkerung die Chance zu geben, ein bisschen an die frische Luft zu kommen\", sagte der Landeshauptmann. Von einem großen \"Skizirkus\" sei man angesichts geschlossener Hotels, Gastronomiebetrieben und fehlender Gäste meilenweit entfernt.", "Wallner verwies auf der Online-Plattform \"Vorarlberg Online\" und gegenüber dem ORF Vorarlberg darauf, dass man in Vorarlberg schon vor Wochen ein Konzept für sicheres Skifahren erarbeitet habe, nun werde man noch eine Verordnung erlassen.", "Im Endeffekt wolle man den einheimischen Familien, Kindern und Jugendlichen ermöglichen, \"sich zwei oder drei Stunden zu bewegen\". Der Landeshauptmann betonte, dass es keine Warteschlangen an den Liften oder volle Gondeln geben werde.", "Sollten die vorgegebenen Regeln überschritten werden, \"greifen wir sofort ein\", kündigte Wallner an. FFP2-Maske verpflichtend Wie auch in den anderen Bundesländern, wird auch Oberösterreich das Aufsperren der Skigebiete zulassen.", "Diese \"werden unter strengen Sicherheitsvorkehrungen geöffnet\", kündigte Wirtschafts- und Tourismuslandesrat Markus Achleitner (ÖVP) Freitagabend in einer Aussendung an.", "\"Damit wird der Bevölkerung die Möglichkeit geboten, Skifahren als Sportart im Freien zu betreiben und sich so in der freien Natur bewegen zu können.\"", "Liftkarten und Skipässe sollen vorwiegend online verkauft werden, beim Anstellen bei den Seilbahnen sowie in den Gondeln müssen FFP2-Masken getragen werden, in Gondeln darf nur die Hälfte der verfügbaren Plätze belegt werden, die Parkplätze bei den Seilbahnen müssen eingeschränkt werden, so Achleitner.  ", "Zudem ist der Take-away-Verkauf bei den Skihütten untersagt. \"Mit diesen Maßnahmen soll sichergestellt werden, dass den Menschen ein Skivergnügen in den Weihnachtsferien ermöglicht wird, dieses aber zugleich auf das Skifahren beschränkt bleibt.\"" ],
  "articleContentTranslated" : [ "ستبدأ مناطق التزلج العديدة موسم التزلج في 24 ديسمبر - رهنا بشروط خاصة. يمكن أن تفتح وسائل المساعدة على تسلق الجبال ، مثل التلفريك والمصاعد - على عكس المخاوف الأخيرة لمحترفي السياحة - من عيد الميلاد.", "القرار يعود إلى الولايات ، التي تتلقى الحد الأدنى من متطلبات الفتح من الحكومة الفيدرالية ، في حين يتم وضع الدولة في حالة إغلاق جديدة. تظل مسارات التزلج الريفي على الثلج مفتوحة أيضًا ويسمح بالتزلج على الجليد.", "المبادئ التوجيهية الفيدرالية لفتح الجندول وما شابه ذلك هي قواعد المسافة عند الوقوف في الطابور وللتنقل داخل الجندول. بالإضافة إلى ذلك ، تعتبر أقنعة FFP2 إلزامية للمتزلجين والمتزلجين على الجليد في المصاعد.", "قال كوجلر إن بإمكان الولايات الفيدرالية وضع أحكام أكثر تفصيلاً. وقال نائب المستشار فيرنر كوجلر (الخضر) مساء الجمعة: \"الوضع ليس واحدًا لواحد في كل مكان\". وقال السياسي إنه على أساس الخطط التي تمت مناقشتها مع حكام الأقاليم ، يمكن فتح المساعدة على أي حال.", "ترحب تيرول بالقرار بعد أن تركت الحكومة الفيدرالية فتح مصاعد التزلج للولايات الفيدرالية وأطلقت سراحها ، فإن الولايات الفيدرالية الفردية تتحدث الآن. قبل كل شيء ، ترحب تيرول بقرار الحكومة الفيدرالية ، كما أوضح الحاكم جونثر بلاتر (ÖVP).", "وقال المدير القطري ، مشيرًا إلى الاستعدادات التي قامت بها صناعة التلفريك بالفعل: \"من الواضح أنه يجب الالتزام بجميع معايير ومفاهيم السلامة. الرياضة والتمارين في الهواء الطلق في المقدمة\".", "وشرح على الفور بقية أنحاء النمسا لمواطنيه المتحمسين للرياضة: \"ما هو الركض أو المشي في المنتزه أو الغابة في النمسا الشرقية ، التزلج بالنسبة لنا في تيرول\". بالإضافة إلى ذلك ، وافق بلاتر على الإجراءات التي اتخذتها الحكومة الفيدرالية.", "إنها \"ضرورية للأسف\". وقال الحاكم: \"كنا جميعًا نود أن ينخفض عدد الإصابات بشكل أسرع. أتفهم جيدًا أن الكثير من الناس قد سئموا من هذا الوباء وكانوا يأملون في أن يتحقق التخفيف في النهاية\".", "يسمح لرواد الزحلقة من يوم السبت فصاعدًا اعتبارًا من يوم السبت ، يمكن لرواد الزحلقة بالفعل استخدام مسار الصعود إلى Wurzeralm. \"كان السير على المنحدرات شائعًا جدًا لعدة سنوات.", "يقول هيلموت هولزينجر ، الرئيس التنفيذي لشركة Hinterstoder-Wurzeralm Bergbahnen AG: \"نتوقع زيادة قوية في هذا المجال ، خاصة هذا العام\".", "لم تكن ظروف الثلوج الطبيعية ، خاصة في المناطق العميقة ، مثالية بعد ، لكن فريق Wurzeralm piste تمكن من إكمال مسار الصعود الآمن. في Hinterstoder ، لأسباب تتعلق بالسلامة ، لا يُسمح بالسير على المنحدرات نظرًا لضيق المنحدرات وانحدارها.", "\"من خلال مفهوم الأمان Covid19 لدينا ، نحن مجهزون بشكل مثالي لتمكين التزلج المريح. نطلب من جميع الضيوف اتباع جميع تعليمات وتعليمات موظفينا وإظهار الاعتبار لبعضهم البعض.", "ثم لا شيء يقف في طريق يوم جميل من التزلج \"، كما يقول هولزينغر. كما سيتم إغلاق منطقتين للتزلج في النمسا السفلى في يوم 24. وسيبدأ فصل الشتاء في عيد الميلاد في فصل الشتاء في منطقة Ötscherlifte و Hochkar Bergbahnen في النمسا السفلى.", "وأعلن مساء الجمعة عن استمرار التشغيل اعتباراً من 24 ديسمبر. في Hochkar ، سيكون كل شخص لديه Ötscher في البداية حوالي 40 بالمائة من المصاعد متاحًا. كما تم الإعلان عن ماكينات البيك اب (Hochkar) لشراء التذاكر بدون تلامس.", "وفقًا للبث ، يتم إصدار تذاكر المصعد في البداية فقط على نطاق محدود ، وهي صالحة فقط لمدة نصف يوم (من 8 صباحًا إلى 12 ظهرًا أو من 12 ظهرًا إلى 4 مساءً) \"ويمكن شراؤها عبر الإنترنت فقط\" يتمتع حاملو التذاكر الموسمية بالدخول غير المحدود إلى منطقة التزلج خلال ساعات العمل.", "\"يتطلب الوضع الحالي أقصى قدر من الأداء من المؤسسة. لقد وضعنا كل شيء على المسار الصحيح وقمنا أيضًا بتنفيذ الابتكارات - مثل آلات النقل لشراء التذاكر بدون تلامس.", "أكد راينر روهرجر ، المدير العام لشركة Hochkar Bergbahnen ، \"نحن مستعدون جيدًا لبداية جيدة لعيد الميلاد\". وفقًا للبث ، فإن مبيعات التذاكر محدودة ويجب أن تستند إلى عدد المصاعد المفتوحة.", "الاتفاق على فتح معلق في ستيريا أيضًا ، يجب السماح لمصاعد التزلج والتلفريك ببدء العمل كما هو مخطط له اعتبارًا من 24 ديسمبر ، على الرغم من عمليات الإغلاق المتجددة - بشرط أن تستوفي الحد الأدنى من المتطلبات ولوائح السلامة التي يتعين على الحكومة الفيدرالية تقديمها.", "من مكتب المستشار السياحي باربرا إيبينجر-ميدل (ÖVP) قيل مساء الجمعة إنهم سينسقون مع الولايات الفيدرالية الأخرى من أجل ضمان اتباع نهج موحد.", "تحدث حاكم كارينثيا بيتر كايزر (SPÖ) أيضًا في إذاعة ORF كارينثيا اليوم أن الولايات ستظل تنسق. بالنسبة للرياضة ، يجب أن يكون هناك مفهوم على مستوى النمسا يتم تطويره تحت قيادة ولاية سالزبورغ ، قال كايزر.", "كما أوضح حاكم سالزبورغ ويلفريد هاسلاور (ÖVP) في ZIB2 ، وافق الحكام بالفعل على هذا التنظيم الموحد لعمليات التزلج. على سبيل المثال ، يجب ألا يكون هناك مصهر.", "يقول هاسلاور: \"ليس هناك أيضًا وجبات سريعة\". بالنسبة لرئيس مؤتمر المحافظ ، فإن افتتاح عملية التزلج هو \"عرض للسكان المحليين\". يعتقد أن الحد الأقصى للإشغال من 10 إلى 15 في المائة مقارنة بمواسم التزلج العادية.", "ومع ذلك ، يجب تجنب حشود الناس ، على سبيل المثال في سجلات النقد ، بدقة. وتم التأكيد على أن \"القرار المحدد بشأن ما إذا كان ينبغي أن يتم الافتتاح سيكون على عاتق المشغلين\". وبالتالي فإن مشغلي التلفريك أحرار في بدء عملياتهم.", "يعد التنسيق بين الولايات الفيدرالية ضروريًا بشكل خاص لأن مناطق التزلج تمتد أيضًا إلى ما وراء حدود الولاية ومن ثم ستشكل المتطلبات المختلفة مشكلة.", "من \"سيرك التزلج على بعد أميال\" في فورارلبيرج ، سيسمح بالتزلج اعتبارًا من 24 ديسمبر - وفقًا لقواعد السلامة الصارمة. أكد الحاكم ماركوس فالنر (ÖVP) هذا مساء الجمعة.", "قال الحاكم: \"يتعلق الأمر بإعطاء السكان المحليين فرصة للحصول على بعض الهواء النقي\". في ظل الفنادق والمطاعم المغلقة وقلة الضيوف ، يبعد المرء أميالاً عن \"سيرك التزلج\" الكبير.", "أشار Wallner إلى المنصة الإلكترونية \"Vorarlberg Online\" وإلى ORF Vorarlberg أنه تم وضع مفهوم للتزلج الآمن في Vorarlberg منذ أسابيع ، وأنه سيتم الآن إصدار لائحة.", "في نهاية المطاف ، الهدف هو تمكين الأسر المحلية والأطفال والشباب من \"التنقل لمدة ساعتين أو ثلاث ساعات\". وأكد الحاكم أنه لن تكون هناك طوابير في المصاعد أو الجندول الكامل.", "وأعلن فالنر أنه في حالة تجاوز القواعد المحددة ، \"سنتدخل على الفور\". قناع FFP2 إلزامي كما هو الحال في الولايات الفيدرالية الأخرى ، ستسمح النمسا العليا أيضًا بفتح مناطق التزلج.", "أعلن المستشار الاقتصادي والسياحي ماركوس أخلايتنر (ÖVP) في بث مساء الجمعة أن هذه \"سيتم فتحها في ظل احتياطات أمنية مشددة\".", "\"هذا يعطي السكان الفرصة لممارسة التزلج كرياضة في الهواء الطلق والقدرة على التحرك في الأماكن الخارجية الرائعة.\"", "يجب بيع تذاكر الرفع وممرات التزلج بشكل أساسي عبر الإنترنت ، ويجب ارتداء أقنعة FFP2 عند الوقوف في الطابور للتلفريك وفي الجندول ، قد يتم شغل نصف المساحات المتاحة فقط في الجندول ، ويجب تقييد أماكن وقوف السيارات في التلفريك ، كما يقول أخلايتنر.", "بالإضافة إلى ذلك ، يحظر البيع السريع في أكواخ التزلج. \"تهدف هذه الإجراءات إلى ضمان أن يتمكن الناس من الاستمتاع بالتزلج خلال عطلة عيد الميلاد ، لكنهم يقتصرون على التزلج في نفس الوقت\"." ]
}