{
  "id" : "shh1IEd0",
  "url" : "https://www.diepresse.com/5948552/Ibiza-und-Gluecksspiel_Ein-Horror_SMS-von-Kurz-und-Strache-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:41:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/8/5948552/62ABBC8E-6208-4AC0-A3BB-0AA39FD09ECF_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Ein Horror\": SMS von Kurz und Strache im U-Ausschuss eingelangt",
  "articleTitleTranslated" : "\"رعب\": وصلت الرسائل القصيرة من كورتس وستراتش إلى لجنة U",
  "articleContent" : [ "Vom Karfreitag über ORF-\"Zwangsgebühren“ über das Steuerpaket und die Causa Ibiza: Die Nachrichten, die sich Kanzler Kurz und (Ex-)Vizekanzler Strache sandten, liegen nun offiziell vor.", "Die lang ersehnten Chatverläufe zwischen Kanzler Sebastian Kurz (ÖVP) und seinem einstigen FPÖ-Vizekanzler Heinz-Christian Strache sind im Ibiza-U-Ausschuss angekommen.", "Die Nachrichten waren zunächst als geheim klassifiziert worden, dann aber doch vom Justizministerium auf Geheimhaltungsstufe 1 anstelle von 3 herabgestuft.", "Im U-Ausschuss bearbeitet werden sie damit demnächst, schon jetzt herauslesen lässt sich, dass die \"politische Ehe\" zwischen Volkspartei und Freiheitlichen nicht friktionsfrei verlaufen ist.", "So finden sich einige Diskussionen über die Karfreitags-Regelung, die Anhebung der Mindestpension oder die Abschaffung der ORF-\"Zwangsgebühren\", das Steuerpakt und das Budget.", "Bis dato lässt sich allerdings nichts Eindeutiges zur Glücksspielnovelle, die nach wenigen Tagen Begutachtung zurückgezogen worden war, noch zur Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand der Casinos Austria finden.", "Fehlanzeige auch beim Prikraf-Komplex, bei dem der Verdacht im Raum steht, dass Spender an ÖVP und FPÖ von Gesetzesänderungen unter Türkis-Blau profitiert hätten.", "Hin und her ging es zwischen Kurz und Strache jedoch oftmals bei Atmosphärischem, etwa nach dem Bekanntwerden des \"Rattengedichtes\" des damaligen Braunauer FPÖ-Vizebürgermeisters Christian Schilcher.", "Strache findet, nachdem Kurz über die Medien der FPÖ Kritik ausgerichtet hat, diverse \"Berichte gar nicht fair und gut\". Kurz hingegen meint, dass er sich \"in Summe sehr fair verhalten\" habe. \"Aber bitte schau dir auch alle anderen Berichte an.", "Von hier bis New York\", schreibt der Kanzler in diesem Zusammenhang. Strache erhofft sich auch, dass Kurz einmal öffentlich sagen könnte: \"Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten.\"", "Als bekannt wird, dass der Identitäre Martin Sellner in Kontakt mit dem Christchurch-Attentäter - allerdings lange vor dem Anschlag - war und auch eine Spende von ihm erhalten hatte, meint Kurz am 1. April 2019, dass das \"Thema für uns eine Belastung ist\".", "Man habe Anfragen aus aller Welt und er, Kurz, hoffe auf \"eine klare Position von eurer Seite\". Vor der Veröffentlichung des Ibiza-Videos warnt Strache wiederum Kurz vor: \"Ich muss mit dir heute noch vertraulich reden.\"", "Kurz: \"Ok. Worum geht es?\" Strache antwortet: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben. Aber die Frage ist der Auftraggeber ... da haben wir zur Zeit ein paar Informanten.\"", "Kurz fragt daraufhin: \"Wer steckt dahinter? Silberstein?\" Strache antwortet: \"Wenn das so einfach wäre, dann wäre es schön!\"", "Nach der Veröffentlichung des Ibiza-Videos und dem erfolgreichen Misstrauensvotum gegen das Kurz-Kabinett schreibt Strache an Kurz am 12.  Juni, nachdem dieser offenbar versucht hat Strache zu dessen Geburtstag anzurufen: \"Wir haben fast alle Täter und Hintermänner.", "Es ist ein Horror!\" Und danach noch einmal: \"Die gleiche Gruppe hat mehrere Videos gemacht. Nicht nur bei mir.\" Kurz antwortet dann mit einem Tag Verzögerung: \"Lieber HC! Wollte dir nur zu deinem Geburtstag gratulieren und mal wieder mit dir telefonieren.", "Das klingt jedenfalls spannend. Freue mich auf deinen Rückruf. lg Sebastian.\" Die stellvertretende Generalsekretärin der Volkspartei, Gabriela Schwarz, sah darin einen Beleg, dass SPÖ und Neos im Ibiza-Untersuchungsausschuss ein \"Theater\" veranstalteten.", "\"Die absurden Mutmaßungen, Vorwürfe sowie irreführenden Anspielungen, die seitens der Abgeordneten Krisper und Krainer (Neos-Fraktionsführerin Stephanie und SPÖ-Fraktionsführer Jan, Anm.) immer wieder propagiert werden, haben sich in Luft aufgelöst\", findet Schwarz." ],
  "articleContentTranslated" : [ "من الجمعة العظيمة إلى \"الرسوم الإجبارية\" لـ ORF إلى حزمة الضرائب وقضية إيبيزا: الأخبار التي أرسلها المستشار كورتز ونائب المستشار (السابق) ستراش متاحة الآن رسميًا.", "وصلت المحادثة التي طال انتظارها بين المستشار سيباستيان كورتس (ÖVP) ونائبه السابق للمستشار هاينز كريستيان ستراش إلى لجنة إيبيزا.", "تم تصنيف الرسائل في البداية على أنها سرية ، ولكن بعد ذلك خفضت إلى مستوى السرية 1 بدلاً من 3 من قبل وزارة العدل.", "في لجنة U سيتم التعامل معها قريبًا ، يمكن أن نرى بالفعل أن \"الزواج السياسي\" بين حزب الشعب وحزب الحرية لم يتم بسلاسة.", "هناك بعض المناقشات حول لائحة الجمعة العظيمة ، وزيادة الحد الأدنى للمعاش التقاعدي أو إلغاء \"الرسوم الإجبارية\" لـ ORF ، وميثاق الضرائب والميزانية.", "حتى الآن ، ومع ذلك ، لا يوجد شيء محدد يمكن العثور عليه في رواية المقامرة ، التي تم سحبها بعد بضعة أيام من التقييم ، ولا عند تعيين رجل FPÖ بيتر سيدلو في منصب المدير المالي لشركة Casinos Austria.", "لا مجمع بريكراف ، حيث يوجد شك في الغرفة بأن المتبرعين لـ ÖVP و FPÖ سيستفيدون من التغييرات في القانون تحت اللون الأزرق الفيروزي.", "سارت الأمور ذهابًا وإيابًا بين كورتس وستراتش ، غالبًا عندما يتعلق الأمر بالجو ، على سبيل المثال بعد أن أصبحت \"قصيدة الجرذ\" لنائب رئيس بلدية براونو آنذاك كريستيان شيلشر معروفة.", "بعد أن وجه كورتس انتقادات لـ FPÖ من خلال وسائل الإعلام ، وجد Strache العديد من \"التقارير ليست عادلة وجيدة على الإطلاق\". من ناحية أخرى ، يقول كورتس إنه \"تصرف بنزاهة على العموم\". \"ولكن يُرجى أيضًا الاطلاع على جميع التقارير الأخرى.", "من هنا إلى نيويورك ، \"يكتب المستشارة في هذا السياق. ويأمل ستراش أيضًا أن يقول كورتس علنًا:\" لقد عملت مع الأعضاء الليبراليين في الحكومة لمدة عام وأربعة أشهر وأنا أعلم أنهم ليسوا من اليمين المتطرفين \".", "عندما أصبح من المعروف أن الهوية مارتن Sellner كان على اتصال مع قاتل كرايستشيرش - وإن كان ذلك قبل فترة طويلة من الهجوم - كما حصل على منحة منه، وقال كورتس في 1 أبريل 2019 أن \"القضية هي عبء بالنسبة لنا\".", "هناك استفسارات من جميع أنحاء العالم وهو ، باختصار ، يأمل في \"موقف واضح من جانبك\". قبل نشر فيديو إيبيزا ، حذر ستراش كورتس مرة أخرى: \"ما زلت مضطرًا للتحدث معك بشكل سري اليوم\".", "باختصار: \"طيب. ما هذا؟\" يجيب ستراش: \"ليس بهذه البشاعة. الكثير من الاتهامات الباطلة التي لم تحدث بهذا الشكل. لكن السؤال هو العميل ... لدينا عدد قليل من المخبرين في الوقت الحالي.\"", "يسأل بإيجاز: \"من وراء هذا؟ سيلبرشتاين؟\" يجيب شتراش: \"لو كان الأمر بهذه السهولة ، لكان ذلك لطيفًا!\"", "بعد نشر فيديو إيبيزا والتصويت الناجح لحجب الثقة عن حكومة كورتس ، كتب ستراش إلى كورتس في 12 يونيو بعد أن حاول على ما يبدو الاتصال بشتراشي في عيد ميلاده: \"لدينا جميع الجناة والداعمين تقريبًا.", "إنه لأمر رعب! \"ومرة أخرى:\" قامت نفس المجموعة بعمل عدة مقاطع فيديو. ليس فقط من أجلي \". ثم أجاب كورتز مع تأخير يوم واحد:\" عزيزي HC! أردت فقط تهنئتك بعيد ميلادك والتحدث معك عبر الهاتف مرة أخرى.", "على الأقل يبدو هذا مثيرًا. أنا أتطلع إلى معاودة الاتصال بك. إل جي سيباستيان. \"نائبة الأمين العام لحزب الشعب ، غابرييلا شوارتز ، رأت في هذا دليلاً على أن SPÖ و Neos نظموا\" مسرحًا \"في لجنة تحقيق إيبيزا.", "يقول شوارتز: \"الافتراضات السخيفة ، والادعاءات والتلميحات المضللة التي روج لها مرارًا وتكرارًا من قبل النائبين كريسبر وكرينر (زعيم الفصائل الجديدة ستيفاني وزعيم فصيل SPÖ جان ، لاحظ) اختفت في الهواء\"." ]
}