{
  "id" : "SHkGO81n",
  "url" : "https://kurier.at/wirtschaft/reisebueros-entsetzt-es-gibt-keinen-umsatzersatz/401101539",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:02:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reisebüros entsetzt - es gibt keinen Umsatzersatz",
  "articleTitleTranslated" : "وكالات السفر فزعت - ليس هناك بديل للمبيعات",
  "articleContent" : [ "Das Gesundheitsressort verwies auf APA-Anfrage auf die rechtliche Begründung zur Covid-19-Notmaßnahmenverordnung.  Laut dieser ist das \"Betreten von Dienstleistungsunternehmen, die keine Freizeiteinrichtungen sind und keine körpernahen Dienstleistungen erbringen\", nicht untersagt.", "Dienstleistungsbetriebe arbeiteten \"fast ausschließlich\" mit Terminvereinbarung und könnten Kundenkontakte genau steuern.  \"Dadurch sind dort vergleichsweise wenige Kunden gleichzeitig anwesend.", "Die Identität der Kunden und die Dauer ihres Aufenthalts sind bekannt und nachvollziehbar, sodass allfällige Infektionen mittels Contact Tracing leicht nachvollziehbar sind\", heißt es in der Begründung.", "Auch der Deutsche Reisverband (DRV) ist ob der neuerlich eingeführten Einschränkungen in vielen Ländern Europas, inklusive Österreich, alles andere als erfreut. \"11.000 Reisebüros, 2.300 Reiseveranstalter und viele tausend touristische Dienstleister sind durch die politischen Entscheidungen der vergangenen Tage und Monate de facto geschlossen\", so DRV-Präsident Norbert Fiebig am Mittwoch auf Anfrage der APA.", "Derzeit sei von 193 Staaten weltweit kaum eines mehr ohne behördliche Einschränkungen zu bereisen.  Die Regierung in Berlin müsse ihren Beitrag leisten, um die Branche mit ihren 2,9 Millionen Arbeitsplätzen abzusichern.", "Die finanzielle Lage in der Reisewirtschaft sei \"höchst angespannt\", Pleiten seien die Folge.  \"Die Unternehmen der Reisewirtschaft verzeichnen mehr als 80 Prozent Umsatzausfälle; dies entspricht einer Größenordnung von 28 Milliarden Euro für 2020\", rechnete Fiebig vor.", "Pauschalreisen und touristische Übernachtungen im In- und Ausland hätten in den vergangenen Monaten nicht zu einer erhöhten Verbreitung des Virus geführt.  \"Daher sind Beherbergungsverbote, Zwangsquarantänevorschriften und Reisebeschränkungen nicht die entscheidenden Maßnahmen, das Pandemiegeschehen wesentlich zu beeinflussen\", so der deutsche Branchenverband.", "Maßgeblich seien nach wie vor die Einhaltung der Abstands- und Hygieneregeln besonders im familiären Umfeld." ],
  "articleContentTranslated" : [ "استجابة لطلب APA ، أشارت وزارة الصحة إلى التبرير القانوني للائحة تدابير الطوارئ Covid 19. ووفقًا لهذا ، فإن \"دخول شركات الخدمات التي ليست مرافق ترفيهية ولا تقدم خدمات صديقة للجسم\" غير محظور.", "تعمل شركات الخدمات \"بشكل حصري تقريبًا\" مع المواعيد ويمكنها التحكم في اتصالات العملاء بدقة. \"ونتيجة لذلك ، هناك عدد قليل نسبيًا من العملاء الموجودين في نفس الوقت.", "إن هوية العميل ومدة إقامته معروفة ويمكن تتبعها ، بحيث يمكن بسهولة تتبع أي إصابات باستخدام تتبع الاتصال \".", "كما أن اتحاد السفر الألماني (DRV) ليس سعيدًا أيضًا بالقيود التي تم فرضها مؤخرًا في العديد من البلدان الأوروبية ، بما في ذلك النمسا. قال رئيس DRV نوربرت فيبيج يوم الأربعاء بناء على طلب من APA \"11000 وكالة سفر و 2300 منظم رحلات وآلاف من مقدمي الخدمات السياحية مغلقة بحكم الواقع بسبب القرارات السياسية للأيام والأشهر القليلة الماضية\".", "حاليًا ، من بين 193 دولة حول العالم ، بالكاد يمكن زيارة أي منها دون قيود رسمية. يجب على الحكومة في برلين القيام بدورها لتأمين الصناعة من خلال 2.9 مليون وظيفة.", "الوضع المالي في صناعة السفر \"متوتر للغاية\" ، والنتيجة هي حالات إفلاس. وبحسب فيبيج ، \"خسرت الشركات العاملة في صناعة السفر أكثر من 80 في المائة من مبيعاتها ؛ وهذا يعادل 28 مليار يورو لعام 2020\".", "لم تؤد الجولات السياحية والإقامات السياحية بين عشية وضحاها في الداخل والخارج إلى زيادة انتشار الفيروس في الأشهر الأخيرة. وقالت رابطة الصناعة الألمانية \"لذلك ، فإن حظر الإقامة ولوائح الحجر الصحي الإجباري وقيود السفر ليست إجراءات حاسمة للتأثير بشكل كبير على الوباء\".", "لا يزال الامتثال لقواعد المسافة والنظافة أمرًا حاسمًا ، خاصة في البيئة الأسرية." ]
}