{
  "id" : "SHqFUsqM",
  "url" : "https://www.derstandard.at/story/2000125451323/kurzausfluege-sind-heuer-zu-ostern-das-hoechste-der-gefuehle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurzausflüge sind heuer zu Ostern das höchste der Gefühle",
  "articleTitleTranslated" : "الرحلات القصيرة في عيد الفصح هي أعلى المشاعر",
  "articleContent" : [ "Vom Eise befreit sind Strom und Bäche, durch des Frühlings holden, belebenden Blick, im Tale grünet Hoffnungsglück.\" Was zu Zeiten von Goethe galt, gilt im Jahr zwei der Pandemie in Österreich nicht minder.", "Gerade zu Ostern treibt es die Menschen hinaus, die ersten wärmeren Sonnenstrahlen zu genießen und der Natur beim Sprießen zuzusehen. Wie das eben weiland der deutsche Dichterfürst im \"Osterspaziergang\" (Faust 1) so gefühlsbetont zu Papier gebracht hat.", "Anders als zu Zeiten Goethes ist in der Jetztzeit aber – Stichwort Corona – besondere Vorsicht angebracht.", "Die britische Mutante des Virus lässt es ratsam erscheinen, heuer noch stärker als schon vergangene Ostern Menschenansammlungen zu meiden und die bekannten Hygienevorschriften tatsächlich einzuhalten. Nicht alles, worauf man Lust hat, ist möglich.", "Irgendwo hinfahren und übernachten etwa kann man vergessen. Hotels, Pensionen, Ferienwohnungen und Apartments bleiben österreichweit zu. Das gilt, ausgenommen Vorarlberg, auch für die Gastronomie. Wer sich darüber hinwegsetzt, muss mit teils saftigen Strafen rechnen.", "Der Vorarlberger Sonderweg bei Wirtshäusern, aber auch bei Kulturveranstaltungen ist den vergleichsweise niedrigen Inzidenzzahlen im Ländle geschuldet. Seit den Lockerungen Mitte März steigen diese aber auch dort wieder steil an.", "Wer es in den eigenen vier Wänden gar nicht mehr aushält, keinen Balkon hat und auch keinen Vorgarten, dem bleiben im Wesentlichen nur Spaziergänge, Wanderungen, Radtouren.", "Auch Tagesausflüge sind wie schon vergangene Ostern während des ersten Lockdowns möglich, wenn auch gesundheitspolitisch nicht erwünscht. Mobilität begünstigt nämlich die Virusausbreitung.", "Ab Gründonnerstag zerfällt Österreich in zwei Teile: In den östlichen Bundesländern Wien, Niederösterreich und Burgenland tritt mit 1. April die sogenannte Osterruhe in Kraft. Bis einschließlich Dienstag nach Ostern (6.", "April) bleiben Geschäfte mit Ausnahme jener, die Artikel des täglichen Bedarfs vertreiben (Lebensmittel, Medikamente ...), geschlossen. Zudem gilt eine Ausgangsbeschränkung rund um die Uhr und nicht nur, wie in den restlichen Bundesländern, zwischen acht Uhr abends und sechs Uhr früh.", "Was heißt das nun für eine Familie, die in Wien wohnt, fast jede Ecke der Stadt – Wienerwald inklusive – schon kennt und anderswo frische Luft schnappen möchte? Füße vertreten, auch Rad fahren und wandern war während der vergangenen Lockdowns schon möglich und bleibt weiter erlaubt.", "Wer beispielsweise einen Tagesausflug auf die Hohe Wand in Niederösterreich unternehmen oder ins Burgenland zum Neusiedler See fahren möchte, kann mit Auto, Bus oder Bahn dorthin, spazieren gehen, auf Abstand zu anderen achten und abends wieder zurück.", "Übernachten geht nicht, weil alles geschlossen ist. 1+1-Regel im Osten Österreichs Bei Zusammenkünften gilt die 1+1-Regel, wird im Gesundheitsministerium bekräftigt: Ein Haushalt darf sich maximal mit einer Einzelperson treffen, vorzugsweise ein Angehöriger oder eine enge Bezugsperson.", "Außerhalb der Ostregion dürfen auch über Ostern so wie jetzt schon höchstens vier Erwachsene plus sechs minderjährige, aufsichtspflichtige Kinder aus maximal zwei Haushalten zusammenkommen. Das ist der Stand von Montagnachmittag.", "Eine mögliche Verschärfung der Bestimmungen auch in anderen Teilen Österreichs ist nicht ausgeschlossen, weil verschiedene Krankenhäuser auch dort mit einer Überlastung ihrer Intensivstationen kämpfen.", "Wer es zu Hause nicht aushält und länger rauszumüssen glaubt, sollte jedenfalls ein belegtes Brot mitnehmen. Nur mit Glück wird man eine geöffnete Jausenstation mit Take-away-Service finden. Anders als während des ersten Lockdowns bleiben die Bundesgärten in Wien diesmal geöffnet.", "Darüber hinaus bietet sich auch der weitläufige Lainzer Tiergarten für eine Wanderung an, die Stadtwanderwege teils durch den Wienerwald oder über die Donauinsel sowieso, wenn entsprechender Abstand zu Mitspazierern eingehalten wird.", "Museen und sonstige Freizeiteinrichtungen, also auch der Tiergarten Schönbrunn, bleiben über Ostern geschlossen. Im Rest Österreichs gibt es mehr Möglichkeiten, sich die Zeit über Ostern zu vertreiben.", "In Linz etwa kann man den Zoo besuchen, auch viele andere Freizeiteinrichtungen bis hin zum Ars Electronica Center haben offen. Das gilt im Übrigen auch für Salzburg mit dem Domquartier und dem Museum der Moderne am Mönchsberg.", "Im Pongau sperrt am 1. April die Burg Hohenwerfen auf, Greifvogelschau inklusive. Im Westen und Süden des Landes gibt es auch noch Möglichkeiten, Ski zu fahren. Die meisten größeren Bergstationen in Tirol, Vorarlberg, Kärnten und Steiermark haben bis nach Ostern geöffnet.", "Am Semmering hingegen ist die Skisaison, die heuer (fast) unter Ausschluss ausländischer Gäste stattfand, am Sonntag zu Ende gegangen. Wie hat es Goethe am Ende des \"Osterspaziergangs\" formuliert? \"Selbst von des Berges fernen Pfaden blinken uns farbige Kleider an.", "Ich höre schon des Dorfs Getümmel, hier ist des Volkes wahrer Himmel, zufrieden jauchzet groß und klein: Hier bin ich Mensch, hier darf ich's sein.\" (Günther Strobl, 30.3.2021)" ],
  "articleContentTranslated" : [ "يتم تحرير الجداول والجداول من الجليد ، من خلال المنظر الجميل والحيوي للربيع ، في الوادي هناك أمل أخضر. \"ما كان صحيحًا في زمن جوته لم يكن أقل صحة في العام الثاني من الوباء في النمسا.", "خاصة في عيد الفصح ، يتم طرد الناس للاستمتاع بأشعة الشمس الدافئة الأولى ومشاهدة الطبيعة تنبت. تمامًا كما وضعها الأمير الشاعر الألماني على الورق بشكل عاطفي في \"مسيرة عيد الفصح\" (فاوست 1).", "على عكس أيام جوته ، ومع ذلك - الكلمة الرئيسية Corona - مطلوب توخي الحذر بشكل خاص الآن.", "إن الطفرة البريطانية للفيروس تجعل من المستحسن تجنب الحشود هذا العام حتى أكثر من عيد الفصح الماضي والامتثال فعليًا للوائح النظافة المعروفة. ليس كل ما تريده ممكن.", "يمكنك أن تنسى الذهاب إلى مكان ما وقضاء الليل. تظل الفنادق وبيوت الضيافة وشقق العطلات والشقق مغلقة في جميع أنحاء النمسا. باستثناء فورارلبرغ ، ينطبق هذا أيضًا على فن الطهو. يجب على أي شخص يتجاهل هذا أن يتوقع عقوبات شديدة في بعض الأحيان.", "يعود سبب Vorarlberger Sonderweg في النزل ، ولكن أيضًا في الأحداث الثقافية ، إلى أرقام الحدوث المنخفضة نسبيًا في الولاية. لكن منذ التخفيف في منتصف مارس ، ارتفعت هذه أيضًا بشكل حاد مرة أخرى.", "أولئك الذين لم يعد بإمكانهم الوقوف في جدرانهم الأربعة ، ليس لديهم شرفة وأيضًا ليس لديهم فناء أمامي ، بشكل أساسي فقط لديهم المشي والمشي لمسافات طويلة وركوب الدراجات.", "كما كان الحال في عيد الفصح الماضي ، كانت الرحلات اليومية ممكنة أيضًا خلال الإغلاق الأول ، وإن كان ذلك غير مرغوب فيه لأسباب صحية. التنقل يعزز انتشار الفيروس.", "اعتبارًا من يوم خميس العهد ، سيتم تقسيم النمسا إلى جزأين: في الولايات الفيدرالية الشرقية مثل فيينا ، والنمسا السفلى ، وبورغنلاند ، يدخل ما يسمى بباقي عيد الفصح حيز التنفيذ في الأول من أبريل. حتى الثلاثاء بعد عيد الفصح (6.", "نيسان) المحلات باستثناء تلك التي تبيع الأشياء اليومية (البقالة والأدوية ...) تظل مغلقة. بالإضافة إلى ذلك ، يتم تطبيق قيود الخروج على مدار الساعة وليس فقط ، كما هو الحال في الولايات الفيدرالية الأخرى ، بين الساعة الثامنة مساءً والسادسة صباحًا.", "ماذا يعني ذلك لعائلة تعيش في فيينا ، وتعرف بالفعل كل ركن من أركان المدينة تقريبًا - بما في ذلك غابات فيينا - وتريد الحصول على بعض الهواء النقي في مكان آخر؟ كان من الممكن بالفعل مد قدميك وركوب الدراجات والمشي لمسافات طويلة خلال عمليات الإغلاق السابقة وسيظل مسموحًا به.", "على سبيل المثال ، إذا كنت ترغب في الذهاب في رحلة ليوم واحد إلى Hohe Wand في النمسا السفلى أو الذهاب إلى Burgenland إلى بحيرة Neusiedl ، فيمكنك الذهاب إلى هناك بالسيارة أو الحافلة أو القطار ، والمشي ، والحفاظ على مسافة من الآخرين والعودة في المساء.", "لا يمكنك البقاء بين عشية وضحاها لأن كل شيء مغلق. قاعدة 1 + 1 في شرق النمسا تنطبق قاعدة 1 + 1 على اللقاءات وتؤكدها وزارة الصحة: يجوز للأسرة أن تلتقي بشخص واحد فقط كحد أقصى ، ويفضل أن يكون أحد الأقارب أو شخص مرجعي مقرب.", "خارج المنطقة الشرقية ، كما هو الحال الآن ، يُسمح لأربعة بالغين كحد أقصى بالإضافة إلى ستة أطفال دون السن القانونية من أسرتين كحد أقصى بالالتقاء في عيد الفصح. هذا هو الوضع من يوم الاثنين بعد الظهر.", "لا يمكن استبعاد احتمال تشديد اللوائح في أجزاء أخرى من النمسا لأن العديد من المستشفيات هناك تكافح أيضًا مع زيادة العبء على وحدات العناية المركزة الخاصة بهم.", "إذا كنت لا تستطيع الوقوف في المنزل وتعتقد أنه يجب عليك الخروج لفترة أطول ، فعليك بالتأكيد أن تأخذ معك شطيرة. فقط مع الحظ سوف تجد محطة مفتوحة للوجبات الخفيفة مع خدمة الوجبات السريعة. على عكس الإغلاق الأول ، ستظل الحدائق الفيدرالية في فيينا مفتوحة هذه المرة.", "بالإضافة إلى ذلك ، تعتبر Lainzer Tiergarten الواسعة مثالية لممارسة رياضة المشي لمسافات طويلة ، ومسارات المشي لمسافات طويلة في المدينة جزئيًا عبر غابات فيينا أو فوق جزيرة الدانوب على أي حال ، إذا احتفظت بمسافة مناسبة من عربات الأطفال الأخرى.", "المتاحف والمرافق الترفيهية الأخرى ، بما في ذلك حديقة حيوان شونبرون ، مغلقة في عيد الفصح. في باقي أنحاء النمسا ، هناك المزيد من الفرص لتمضية الوقت في عيد الفصح.", "في لينز ، على سبيل المثال ، يمكنك زيارة حديقة الحيوان والعديد من المرافق الترفيهية الأخرى ، بما في ذلك مركز Ars Electronica ، مفتوحة. بالمناسبة ، ينطبق هذا أيضًا على سالزبورغ مع Domquartier و Museum der Moderne في Mönchsberg.", "في Pongau ، ستفتح قلعة Hohenwerfen في الأول من أبريل ، بما في ذلك عرض الطيور الجارحة. هناك أيضًا فرص للتزلج في غرب وجنوب البلاد. معظم المحطات الجبلية الأكبر في تيرول وفورارلبرغ وكارينثيا وستيريا مفتوحة حتى بعد عيد الفصح.", "في Semmering ، من ناحية أخرى ، انتهى موسم التزلج ، الذي أقيم هذا العام (تقريبًا) باستثناء الضيوف الأجانب ، يوم الأحد. كيف وضعها جوته في نهاية \"مسيرة عيد الفصح\"؟ \"حتى من الطرق البعيدة عن الجبل يمكننا رؤية الملابس الملونة.", "أستطيع أن أسمع بالفعل اضطرابات القرية ، ها هي جنة الناس الحقيقية ، هتافات كبيرة وصغيرة بارتياح: ها أنا إنسان ، وها أنا أستطيع أن أكون. \"(غونتر ستروبل ، 30 مارس 2021)" ]
}