{
  "id" : "sHTEzO8x",
  "url" : "https://kurier.at/wirtschaft/kocher-plant-reform-des-arbeitslosengeldes/401217387",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:37:22Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4945051/20210217-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher plant Reform des Arbeitslosengeldes",
  "articleTitleTranslated" : "يخطط كوشر لإصلاح إعانات البطالة",
  "articleContent" : [ "Arbeitsminister Martin Kocher will das Arbeitslosengeld reformieren und dabei auch Strafen und Belohnungen im Arbeitslosengeld ändern.", "Konkret sagt Kocher in einem Interview gegenüber dem Nachrichtenmagazin profil: \"Wir machen uns Gedanken über die Höhe des Arbeitslosengeldes, daher müssen wir das ganze Universum von Regeln beim Arbeitslosengeld betrachten.", "Die Vermittlung muss effizienter werden. Das kann mit Sanktionen passieren – aber auch mit Belohnungen. Wir werden ein paar Regeln ändern, wenn wir das Arbeitslosengeld reformieren.“ Die Reform soll nach der Corona-Pandemie passieren.", "Kocher verfolgt auch das Ziel, Steuern und Abgaben für Ältere zu senken: \"Als ersten Schritt könnte man Lohnnebenkosten für bestimmte Gruppen senken – Ältere oder Berufseinsteiger“", "Die Corona-Pandemie habe in punkto Frauen-Gleichberechtigung zu \"Schieflagen geführt“, sagt Kocher: „Dieser gesamtgesellschaftlichen Diskussion werden wir uns stellen müssen.  “ Die Teilzeitquote von Frauen ist mit 47 Prozent enorm hoch.", "Wir brauchen mehr und bessere Kinderbetreuungsplätze, wir brauchen mehr Beteiligung der Väter.“ Als Ansatz dazu beschreibt er: Das Steuer- und Abgabensystem mache Teilzeit attraktiv. „Man müsste Teilzeit weniger attraktiv machen.", "Dazu bräuchte es eine große Reform des Steuer- und Sozialsystems.“ © Bild: APA Kocher war einst Gastprofessor in Schweden. Und sagt: „Ich bleibe Transparenz-Fan. Ich habe das in Schweden als Gastprofessor kennengelernt.", "Österreich muss transparenter werden.“ Und antwortet auf die Frage, ob das bis zur Gehaltsoffenlegung gehe: „Da hätte ich grundsätzlich nichts dagegen. Das ist aber meine persönliche Meinung.", "Wir müssen mit dem ganzen Thema Transparenz gelassener umgehen.“ Das sei aber seine persönliche Meinung und kein politisches Vorhaben." ],
  "articleContentTranslated" : [ "يريد وزير العمل مارتن كوشر إصلاح مزايا البطالة وكذلك تغيير العقوبات والمكافآت في إعانات البطالة.", "على وجه التحديد ، قال كوشر في مقابلة مع مجلة \"بروفايل\" الإخبارية: \"نفكر في مقدار إعانات البطالة ، لذلك علينا أن ننظر إلى عالم قواعد إعانات البطالة بالكامل.", "يجب أن تصبح الوساطة أكثر كفاءة. يمكن أن يحدث ذلك مع العقوبات - ولكن أيضًا بالمكافآت. سنقوم بتغيير بعض القواعد عندما نصلح إعانات البطالة. \"يجب أن يحدث الإصلاح بعد جائحة كورونا.", "يسعى Kocher أيضًا إلى تحقيق هدف خفض الضرائب والرسوم على كبار السن: \"كخطوة أولى ، يمكن للمرء أن يقلل تكاليف العمالة غير المدفوعة الأجر لمجموعات معينة - كبار السن أو المهنيين الشباب\"", "تقول كوتشير إن جائحة الكورونا \"أدى إلى اختلال في التوازن من حيث مساواة المرأة\": \"سيتعين علينا مواجهة هذا النقاش الذي يؤثر على المجتمع ككل.\" حصة النساء بدوام جزئي مرتفعة للغاية عند 47 في المائة.", "نحن بحاجة إلى المزيد من أماكن رعاية الأطفال وأفضلها ، ونحتاج إلى مزيد من المشاركة من الآباء. \"وكطريقة ، يصف: نظام الضرائب والمساهمة يجعل العمل بدوام جزئي أمرًا جذابًا. \"عليك أن تجعل العمل بدوام جزئي أقل جاذبية.", "سيتطلب هذا إصلاحًا كبيرًا لنظام الضرائب والضمان الاجتماعي. ”© الصورة: APA Kocher كان يومًا ما أستاذًا زائرًا في السويد. ويقول: \"سأظل من المعجبين بالشفافية. تعرفت على هذا في السويد بصفتي أستاذًا زائرًا.", "النمسا يجب أن تصبح أكثر شفافية \". وعندما سئل عما إذا كان هذا يرتقي إلى مستوى الكشف عن الراتب:\" من حيث المبدأ ، لن يكون لدي أي شيء ضد ذلك. لكن هذا رأيي الشخصي.", "يجب أن نكون أكثر استرخاءً بشأن مسألة الشفافية برمتها. ”لكن هذا هو رأيه الشخصي وليس مشروعًا سياسيًا." ]
}