{
  "id" : "SHtunS8B",
  "url" : "https://www.derstandard.at/story/2000125220565/pinker-rauswurf-linzer-neos-chef-muss-nach-finanzchaos-gehen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:29:47Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pinker Rauswurf: Linzer NEOS-Chef muss nach Finanzchaos gehen",
  "articleTitleTranslated" : "طرد بينكر: يجب على رئيس Linz NEOS أن يلاحق الفوضى المالية",
  "articleContent" : [ "Linz – Eigentlich sollte für Lorenz Potocnik, Fraktionschef der Linzer Neos, heute – Samstag – mit der Kür zum Spitzenkandidaten für die heurige Gemeinderatswahl im Kunstmuseum Lentos die pinke Stunde schlagen.", "Doch am späten Freitagabend überschlugen sich dann die Ereignisse: Nach einer mehrstündigen Sitzung des Bundesvorstandes in Wien verkündete Neos-Bundesgeschäftsführer Robert Luschnik in einem internen Schreiben, dass Lorenz Potocnik aus der Partei ausgeschlossen wird.", "Ebenfalls gehen muss die Linzer Gemeinderätin Elisabeth Leitner-Rauchdobler. Der Grund für den Rauswurf von Potocnik ist durchaus heikel: Ein STANDARD-Bericht förderte nämlich grobe Ungereimtheiten auf finanzieller Ebene zu Tage.", "Ein Vergleich der vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos zeigt offenbarte Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.  ", "Sanktus vom Rechnungsprüfer Laut Unterlagen der vergangenen fünf Jahre wurde offensichtlich nur ein Jahr vollständig und richtig abgerechnet. Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand:", "Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis: \"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  :", "Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\" Gestolpert ist man bei der Prüfung übrigens auch über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden.", "So findet sich am 4. Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Geld für Bürgerinitiativen Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Schaden für die Partei Eine eiligst einberufene Taskforce beschäftigte sich nun gut eine Woche mit den massiven Vorwürfen – und kam offensichtlich zu einem eindeutigen Schluss.", "\"Einzelne im Bericht der Taskforce aufgezeigte Sachverhalte sind geeignet, das Ansehen der Partei zu schädigen\", heißt in dem internen Schreiben, in dem der Rauswurf Potocniks begründet wird.", "Leitner-Rauchdobler war bereits von einer Kandidatur bei der Vorwahl für die Gemeinderatswahlen ausgeschlossen worden, nachdem sie eine Klage wegen Rufschädigung gegen Fraktionskollegin Olga Lackner anstrebte.", "Nun folgte der finale Rauswurf, \"weil sie Informationen über vermeintliche oder echte finanzielle Verfehlungen im Rahmen der Linzer Gemeinderatsfraktion nicht umgehend und im Detail an den Vorstand weitergeleitet hat, was eine raschere interne Aufklärung ermöglicht hätte\". (Markus Rohrhofer; 20. 03. 2021)" ],
  "articleContentTranslated" : [ "لينز - في الواقع ، بالنسبة إلى لورينز بوتوشنيك ، زعيم المجموعة البرلمانية للينزر نيوس ، يجب أن تضرب الساعة الوردية اليوم - السبت - مع الاختيار الحر للمرشح الأعلى لانتخابات المجلس البلدي لهذا العام في متحف لينتوس للفنون.", "لكن في وقت متأخر من مساء الجمعة ، انقلبت الأحداث: بعد اجتماع للجنة التنفيذية الفيدرالية في فيينا استمر عدة ساعات ، أعلن المدير الفيدرالي لنيوس روبرت لوشنيك في رسالة داخلية أن لورنز بوتوشنيك سيُطرد من الحزب.", "كما يتعين على مستشارة لينز ، إليزابيث ليتنر-راوتشدوبلر ، أن تذهب. سبب طرد Potocnik حساس للغاية: كشف تقرير STANDARD عن تناقضات جسيمة على المستوى المالي.", "تُظهر مقارنة كشوف الحساب الحالية من السنوات الخمس الماضية بقاعدة بيانات الشفافية المرتبطة الخاصة بـ Linzer Neos وجود تناقضات تم الكشف عنها بين الحسابات المصرفية وحسابات الشفافية فيما يتعلق بالنفقات التي تصل إلى عدة آلاف من اليورو. في عام 2019 ، نسوا ملء قاعدة بيانات الشفافية لمدة ثلاثة أشهر.", "الملاذ الآمن من المدقق وفقًا لسجلات السنوات الخمس الماضية ، من الواضح أنه تم احتساب عام واحد فقط بشكل كامل وصحيح. لكن ما لم يقف في وجه الموافقة الرسمية من قبل مدقق الحسابات:", "قام مرتين خلال الخمس سنوات بفحص السلوك المالي لـ Linz Neos ، وكانت النتيجة التالية: \"أؤكد أن أموال المجموعة البرلمانية GR في 2017 ، 2018 ، 2019 تم استخدامها لغرض المشاركة في تشكيل الإرادة السياسية. .:", "بالإضافة إلى ذلك ، يمكن الاطلاع على البيانات في قاعدة بيانات الشفافية الخاصة بـ Neos ، والتي تأخذ نظامنا الأساسي في الاعتبار. \"أثناء الفحص ، تعثر المرء أيضًا في المدفوعات التي تتطلب بالتأكيد مزيدًا من التوضيح.", "يمكن العثور على نشاط الحساب التالي في 4 أكتوبر 2018: AREV / TFL فيما يتعلق بإيجار مصنع التبغ Linz (من يناير إلى يوليو 2018 ، وتكاليف التشغيل 2،214.91 يورو و 48.71 يورو) بغرض \"obj nr 1501 Lorenz Potocnik\".", "الهدف هو المكتب الخاص لرئيس المجموعة البرلمانية الوردية. بالمناسبة ، كان لمجموعة Linzer Neos البرلمانية مكتب جماعي برلماني خاص بها في دار البلدية منذ بداية عام 2016. كما أن القرب من وسائل الإعلام ذات الصلة لافت للنظر أيضًا.", "هناك العديد من التحويلات إلى مجلة المدينة \"Linza\": 28 فبراير 2020 - 1،247.40 يورو / Linza \"إعلان تحريري\" Regiopole Linz Upper Austria.", "في \"Linza\" نفسها ، تظهر مساهمة تحريرية حول Lorenz Potocnik ، غير معلمة كإعلان ، تحت عنوان \"التغلب على حدود البلدية\". أيضًا في 28 يوليو 2020: 1247.40 يورو لغرض \"Linza 22، Saubermacher\" - تظهر مقابلة مع Potocnik.", "مبادرات المال من أجل المواطنين كما تم الحفاظ على علاقة وثيقة معينة في السنوات الأخيرة مع مبادرات المواطنين المختلفة. تم منح هذه الأموال عدة مرات من حساب المجموعة البرلمانية. ذهب إلى ريناتي أورتنر حوالي 3500 يورو من مبادرة المواطنين \"حزام لينز الأخضر\".", "بالمناسبة ، أورتنر مرشح الآن لـ Linzer Neos. بالإضافة إلى ذلك ، ذهب حوالي 3000 يورو إلى \"No Transit Linz\" ومدفوعات متعددة إلى \"Rettet den Pichlinger See\". ما أنكره بوتوشنيك ، بالمناسبة ، بوضوح ذات مرة في سؤال من LASK: \"لا توجد مساهمات مالية من المجموعة البرلمانية\".", "كما أحبّت مبادرات المواطنين التزام الصمت: فقد تم رفض سؤال من أحد الصحفيين في مؤتمر صحفي مع ممثلي مبادرة المواطنين في فبراير حول ما إذا كانوا قد تلقوا أي أموال من Linzer Neos.", "الضرر الذي لحق بالحزب تعامل فريق العمل الذي تم تشكيله على عجل الآن مع الادعاءات الضخمة لأسبوع جيد - ويبدو أنه توصل إلى نتيجة واضحة.", "تقول الرسالة الداخلية التي تم فيها تبرير طرد بوتوكنيك: \"من المرجح أن تؤدي المشكلات الفردية المحددة في تقرير فرقة العمل إلى الإضرار بسمعة الحزب\".", "كانت لايتنر-راوتشدوبلر قد استُبعدت بالفعل من الترشح للانتخابات الأولية لانتخابات المجالس البلدية بعد أن حاولت تقديم شكوى ضد زميلتها في المجموعة أولغا لاكنر بسبب الإضرار بسمعتها.", "الآن تبع ذلك الطرد النهائي ، \"لأنهم لم يرسلوا على الفور وبالتفصيل معلومات حول سوء سلوك مالي مزعوم أو حقيقي داخل مجلس بلدية لينز إلى مجلس الإدارة ، الأمر الذي كان سيمكن من إجراء تحقيق داخلي أسرع.\" (ماركوس روهروفر ، 20 مارس 2021)" ]
}