{
  "id" : "shUqC2mg",
  "url" : "https://sport.orf.at/stories/3071178/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm verbläst Semmering-RTL",
  "articleTitleTranslated" : "العاصفة تهب Semmering-RTL",
  "articleContent" : [ "Wegen des starken Windes hätte der zweite Lauf vom Reservestart, der auf Höhe der ersten Zwischenzeit liegt, in Angriff genommen werden sollen. Der Kurs wäre dadurch um circa acht Tore kürzer geworden.", "Wegen des Starkwindes hatte es „Probleme mit der Zeitmessung gegeben“, sagte ein FIS-Offizieller im ORF-Interview. Ein einwandfreies Funktionieren wäre nicht garantiert gewesen. Auf und neben der Strecke wehte der Wind teilweise Werbebanden und andere Aufbauten um.", "Auch der Betrieb der Gondeln musste eingestellt werden. Es waren zwar bereits alle Läuferinnen im Startbereich, doch das Rutschkommando, das für gute Streckenverhältnisse sorgt, muss immer wieder nach oben gebracht werden.", "Da sich die Bedingungen nicht besserten, stand letztlich die Entscheidung zum Abbruch fest. Danach wurde der Zielraum blitzartig geräumt. Fotostrecke mit 4 Bildern Für Dienstag (15.15 Uhr/18.30 Uhr, live in ORF1 und im Livestream) steht ein Flutlichtslalom auf dem Programm.", "Den zweiten RTL-Durchgang am Vormittag vor dem Slalom nachzuholen, wäre laut Reglement zwar grundsätzlich möglich gewesen. Allerdings hält der Wind auf dem Semmering an. Außerdem kommen zehn bis 15 Zentimeter Schnee hinzu, was Pistenarbeiten in der Nacht unmöglich macht.", "„Wind über 100 km/h stark“ Auf dem Semmering konzentrierte man sich deshalb ganz auf die Aufräumarbeiten, um den Slalom zu sichern. „Der Wind war heute über 100 km/h stark, wird aber in der Nacht schwächer“, sagte FIS-Renndirektor Peter Gerdol.", "„Wir werden den ganzen Vormittag brauchen, um den Zielraum wieder aufzubauen.“ Der Riesentorlauf werde später in der Saison nachgeholt werden. „Es ist mehr als verständlich, dass abgesagt wurde“, sagte ÖSV-Läuferin Franziska Gritsch, nachdem sie heil entkommen war.", "„Ich wäre heiß auf einen zweiten Durchgang gewesen. Aber wenn die Tore nicht mehr gerade stehen, ist kein faires Rennen möglich“, so die Tirolerin.", "„Aber heute geht sowieso die Sicherheit für alle vor.“ Alexandra Meissnitzer gestand: „So etwas habe ich noch nie erlebt.“ Die ORF-Expertin war die Strecke kurz vor dem Abbruch noch mit der Kamera abgefahren.", "„Die Piste war super. Aber dann hat es in kürzester Zeit den kompletten Zielbereich abgebaut. Es wäre viel zu gefährlich gewesen“, sagte auch die Salzburgerin.Vlhova stand vor viertem Saisonsieg Nach dem ersten Durchgang wäre die Slowakin Petra Vlhova in Führung gelegen.", "Die Spitzenreiterin im Gesamtweltcup erzielte am Vormittag in 1:02,15 Minuten die Bestzeit. „Im Ziel habe ich die Bestzeit nicht erwartet. Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet.", "Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview. Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, stand auf dem Semmering vor ihrem vierten Saisonsieg.", "Halbzeitzweite beim 25-Jahre-Weltcup-Jubiläum auf dem „Zauberberg“ war die Italienerin Marta Bassino (+0,22 Sekunden), die Schweizerin Michelle Gisin (+0,35 Sekunden) lag auf Rang drei.", "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz.Liensberger fast zwei Sekunden zurück Beste Österreicherin nach dem ersten Durchgang war Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin.", "„Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.“ Ebenfalls für den zweiten Lauf qualifiziert hätten sich Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) hätte als 25. noch einmal an den Start gehen dürfen. Ricarda Haaser schaffte es als 31. mit 3,06 Sekunden Rückstand knapp nicht in die Entscheidung der Top 30.  Der Tirolerin fehlten nur zehn Hundertstelsekunden auf die Qualifikation für den zweiten Lauf.", "Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren." ],
  "articleContentTranslated" : [ "بسبب الرياح القوية ، كان يجب أن يبدأ التشغيل الثاني من البداية الاحتياطية ، والتي تكون في ذروة الوقت الوسيط الأول. كان هذا سيختصر المسار بحوالي ثمانية أهداف.", "وقال مسؤول في الجبهة الاسلامية للانقاد في مقابلة مع ORF انه بسبب الرياح القوية كانت هناك \"مشاكل في التوقيت\". لم يكن الأداء المثالي مضمونًا. على المسار وبجانبه ، هبت الرياح بعض اللوحات الإعلانية والهياكل الأخرى.", "كما يجب إيقاف تشغيل الجندول. كان جميع المتسابقين في منطقة البداية بالفعل ، ولكن الأمر المنزلق ، الذي يضمن ظروف مسار جيدة ، يجب أن يُطرح مرارًا وتكرارًا.", "نظرًا لأن الظروف لم تتحسن ، تم اتخاذ قرار الإجهاض في النهاية. ثم تم مسح المنطقة المستهدفة في ومضة. سلسلة صور بها 4 صور ليوم الثلاثاء (3:15 مساءً / 6:30 مساءً ، بث مباشر على ORF1 وفي البث المباشر) عرض تعرج مضاء على البرنامج.", "كان من الممكن اللحاق بالركض الثاني من RTL في الصباح قبل سباق التعرج وفقًا للوائح. ومع ذلك ، تستمر الرياح في Semmering. هناك أيضًا عشرة إلى 15 سم من الثلج ، مما يجعل الثلج يعمل في الليل.", "\"رياح تزيد سرعتها عن 100 كم / ساعة\" في Semmering ، كان التركيز بالكامل على أعمال التنظيف من أجل تأمين سباق التعرج. قال مدير سباق FIS بيتر جيردول: \"كانت الرياح أكثر من 100 كلم / ساعة اليوم ، لكنها تضعف في الليل\".", "\"سنحتاج إلى الصباح كله لإعادة بناء منطقة النهاية\". سيتم تشكيل سباق التعرج العملاق في وقت لاحق من الموسم. وقالت فرانزيسكا جريتش عداءة ÖSV بعد أن هربت بأمان: \"إنه أمر مفهوم للغاية أنه تم إلغاؤه\".", "\"كنت سأكون ساخنة للجولة الثانية. ولكن إذا لم تعد الأهداف مستقيمة ، فإن السباق العادل غير ممكن \"، قال التيرولي.", "\"لكن اليوم سلامة الجميع تأتي أولاً على أي حال.\" اعترفت ألكسندرا ميسنيتسر: \"لم أجرب شيئًا كهذا من قبل\". كان خبير ORF قد سافر على الطريق بالكاميرا قبل وقت قصير من الهدم.", "\"كان المنحدر رائعًا. لكنها قامت بعد ذلك بتفكيك المنطقة المستهدفة بأكملها في وقت قصير جدًا. قال متسابق سالزبورج \"كان من الممكن أن يكون الأمر خطيرًا للغاية\". كانت فلوفا تواجه فوزها الرابع هذا الموسم بعد الدور الأول ، كانت السلوفاكية بيترا فلوفا في المقدمة.", "حقق المتصدر في المونديال بأسرع وقت في الصباح بزمن قدره 1: 02.15 دقيقة. \"لم أتوقع أسرع وقت في النهاية. لم يكن شعوري بهذا الكمال. لم أكن أتوقع أن يضيء اللون الأخضر في النهاية.", "في الجزء السفلي حاولت ترك الزلاجات تعمل. قالت فلوفا في مقابلة مع ORF \"لا يبدو الأمر سيئًا للغاية\". كانت السلوفاكية ، التي فازت في كل من سباقات التعرج في ليفي والسباق الموازي في ليخ / زورس هذا العام ، على وشك الفوز بموسمها الرابع في سيمرينغ.", "الشوط الثاني في الذكرى الخامسة والعشرين لكأس العالم على \"زوبربيرج\" كانت الإيطالية مارتا باسينو (+0.22 ثانية) ، والسويسرية ميشيل جيزين (+0.35 ثانية) في المركز الثالث.", "ميكايلا شيفرين ، التي حققت انتصارًا عاطفيًا آخر مرة في كورشوفيل منذ ما يقرب من أسبوعين بعد وفاة والدها ، احتلت المركز الرابع.تراجع لينسبيرغر بحوالي ثانيتين.كانت أفضل نمساوية بعد الجولة الأولى كاتارينا لينسبيرغر ، متأخرة 1.97 ثانية ، في المركز الرابع عشر \"لم أفهم على الفور.", "قال ساكن فورارلبرغ ، الذي كان غير راضٍ عن مسيرتها ، \"كان من المهم زيادة السرعة في القمة\".", "\"كانت هناك منعطفات جيدة ، لكن الأمر استغرق مني وقتًا طويلاً للعثور على الإيقاع.\" كاثرينا تروب (+2.20 ثانية) ، ستيفاني برونر (2.24) وفرانزيسكا جريتش (2 ، 29) ، والتي انتهى بها الأمر في المناصب من 17 إلى 19.", "رامونا سيبنهوفر (2.70) كان يمكن أن يبدأ مرة أخرى في المركز 25. كان ريكاردا هاسر في المركز الحادي والثلاثين ، بفارق 3.06 ثانية فقط ، مما جعله في قائمة أفضل 30. كان التيروليان فقط على بعد عشرة مئات من الثانية من التأهل للجولة الثانية.", "لم تتمكن إليسا مورزينغر (3.82 / 40) وإيفا-ماريا بريم (3.92 / 41) وكيارا ماير (4.27 / 44) وكاثرينا هوبر (4.35 / 47) من التأهل ." ]
}