{
  "id" : "Si49OzRl",
  "url" : "https://kurier.at/wirtschaft/handel-draengt-auf-gesamtoeffnung-ab-8-februar/401172493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:17:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904587/46-175094030.jpg",
  "imageCopyright" : "APA/DPA/TOM WELLER / TOM WELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handel drängt auf Gesamtöffnung ab 8. Februar",
  "articleTitleTranslated" : "تضغط التجارة لإجمالي الافتتاح اعتبارًا من 8 فبراير",
  "articleContent" : [ "Fortsetzung des Lockdowns in Richtung Ostern käme laut Wirtschaftskammer einer Arbeitsplatzvernichtung gleich. Bis mindestens 7. Februar sind alle Geschäfte - außer Lebensmittelhändler, Drogeriemärkte und Apotheken - wegen Corona behördlich geschlossen.", "Die restlichen Handelsgeschäfte drängen nun auf ein Aufsperren ab dem 8. Februar. Das tatsächliche Lockdown-Ende hängt jedoch von der Infektionslage ab, wackelt also.", "\"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", so der Standpunkt der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht. Vorbereitet \"Der Wiener Handel ist sicher, wir sind vorbereitet und wollen am 8.", "Februar wieder die Tore für unsere Kunden öffnen\", bekräftigte die Branchensprecherin am Freitag in einer Aussendung. Es gehe auch um das \"unternehmerische Überleben\". Rund 27.000 Betriebe seien derzeit in Wien geschlossen.", "\"Die bevorstehende Öffnung ist ein wichtiger Schritt, um die Liquidität unserer Unternehmer zu sichern und Arbeitslosigkeit abzuwenden\", betonte Gumprecht. Viele Betriebe stünden mittlerweile vor großen finanziellen Herausforderungen.", "\"Jede Woche Lockdown kostet den Wiener Unternehmern zwischen 150 bis 200 Millionen\", so die Wiener Handelsobfrau. \"Die Jänner-Löhne sind fällig und viele haben Probleme diese zu bezahlen.\" \"Am Lockdown-Öffnungsplan darf nicht gerüttelt werden - mit 8.", "Februar muss eine erste schrittweise Öffnung eingeleitet werden, denn die Betriebe sind nun endgültig an ihrer Liquiditäts-Schmerzgrenze angelangt\", bekräftigten Wirtschaftskammer-Steiermark-Präsident Josef Herk und der dortige Handelsobmann Gerhard Wohlmuth in einem Appell an die Regierung.", "Die \"Vorbereitungen für ein sicheres Aufsperren\" liefen in den Unternehmen auf Hochtouren. Langsames Hochfahren Am 8. Februar als \"Startdatum eines schrittweisen Wiederhochfahrens der Wirtschaft\" müsse festgehalten werden.", "Jede weitere Woche Lockdown koste der österreichischen Wirtschaft 1,1 Milliarden Euro. \"Eine Fortsetzung in Richtung Ostern käme einer Arbeitsplatzvernichtung gleich\", warnte Herk. Auch der Bürgermeister von Wels verdeutlichte am Freitag die aktuelle Situation.", "\"Der fast durchgehende Lockdown seit Anfang November bringt den Handel und die Dienstleister in Wels in eine immer verzweifeltere Lage - einerseits besteht aufgrund der Schließung keine Möglichkeit Umsätze zu machen, andererseits wurden die zugesagten Hilfen seit November teilweise nicht ausbezahlt - beziehungsweise reichen diese nicht, um die Einnahmenausfälle abzudecken\", so Andreas Rabl in einer Aussendung.  ", "Ein wichtiger erster Schritt wäre dem Stadtpolitiker zufolge, alle Geschäfte bis 300 Quadratmeter - die meist ohnehin eigentümergeführt seien - aufsperren zu lassen. Davon würde vor allem der Einzelhandel - insbesondere im Bereich Mode, Schuhe, Schmuck - profitieren.", "\"Diesen Geschäften wäre es dann möglich, durch einen Abverkauf im Februar die dringend benötigte Liquidität zu schaffen.\" Die derzeit vorhandenen Sicherheitskonzepte seien dafür völlig ausreichend und funktionierten auch bei den großen Lebensmittelketten.", "Dramatische Auswirkungen Viele Einzelhändler überlegten bereits, ob sie ihre Geschäfte fortführen oder zusperren sollen. \"Das hätte dramatische Auswirkungen auf alle Städte, da die Ortszentren dann den Eindruck von Geisterstädten vermitteln\", befürchtet der Welser Bürgermeister.", "\"Bei der Öffnungsdebatte siegt derzeit die Unvernunft\", stellte Rabl fest. Gerade in den kleinen, eigentümergeführten Geschäften seien ohnehin nie mehr als ein bis zwei Kunden gleichzeitig anwesend.", "\"Derzeit ist es so, dass die Kunden vor dem Eingangsbereich der Geschäfte im Regen warten und der Verkauf über die Gasse erfolgt.\" Gleichzeitig drängten sich Kundenmassen in den großen Lebensmittelhandelsketten.", "\"Das ist unzumutbar und unverständlich\", kritisierte der Bürgermeister. \"Wir haben nun zu retten, was noch zu retten ist und das wird uns nur mit einem Ende des Lockdowns mit 8. Februar gelingen - jetzt zählt jeder Tag\", so FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die türkis-grüne Regierung habe die notwendigen Maßnahmen in den Betrieben zu finanzieren und zu fördern, \"dem Ende des Lockdowns wäre das die beste Hilfe für alle\". Er forderte erneut eine Öffnung aller Betriebe und Schulen.", "\"Wir erwarten uns Lösungen, Vorgaben und Transparenz, was wir bekommen, ist aber genau das Gegenteil\", sagte der Oppositionspolitiker in Richtung Regierung." ],
  "articleContentTranslated" : [ "إن استمرار الإغلاق تجاه عيد الفصح ، وفقًا لغرفة التجارة ، يعني تدمير الوظيفة. جميع المتاجر - باستثناء محلات البقالة والصيدليات والصيدليات - مغلقة رسميًا بسبب كورونا حتى 7 فبراير على الأقل.", "تضغط التداولات المتبقية الآن من أجل فتح من 8 فبراير. ومع ذلك ، فإن النهاية الفعلية للإغلاق تعتمد على حالة الإصابة ، لذا فهي تتأرجح.", "قالت مارغريت جومبريخت ، الممثلة التجارية لغرفة التجارة في فيينا ، \"مع استراتيجيات الاختبار ، والحفاظ على مسافة وأقنعة FFP2 ، سيتم تمهيد الطريق للانفتاح\". مستعدون \"تجارة فيينا آمنة ، نحن مستعدون.", "وأكدت المتحدثة باسم الفرع في بث يوم الجمعة ، فتح البوابات أمام عملائنا مرة أخرى في شباط / فبراير ، كما أنه يدور حول \"بقاء ريادة الأعمال\" ، حيث تم إغلاق حوالي 27 ألف شركة في فيينا حاليًا.", "\"الافتتاح القادم هو خطوة مهمة لتأمين السيولة من رجال الأعمال لدينا وتجنب البطالة\" ، أكد Gumprecht. تواجه العديد من الشركات الآن تحديات مالية كبيرة.", "وقالت رئيسة التجارة في فيينا: \"كل أسبوع من الإغلاق يكلف رواد الأعمال في فيينا ما بين 150 و 200 مليون\". \"استحقت أجور شهر يناير والعديد منهم يواجهون مشاكل في دفعها\". \"يجب ألا تهتز خطة فتح القفل - بـ 8.", "يجب الشروع في الافتتاح خطوة بخطوة في فبراير ، لأن الشركات وصلت أخيرًا إلى حد السيولة الخاص بها \"، أكد رئيس غرفة تجارة ستيريا ، جوزيف هيرك ورئيس التجارة المحلي غيرهارد فولموث في مناشدة إلى الحكومة.", "كانت \"الاستعدادات للفتح الآمن\" على قدم وساق في الشركات. يجب تسجيل بدء التشغيل البطيء في الثامن من فبراير على أنه \"تاريخ بدء استئناف تدريجي للاقتصاد\".", "كل أسبوع إضافي من الإغلاق سيكلف الاقتصاد النمساوي 1.1 مليار يورو. وحذر هيرك من أن \"الاستمرار في رحلة عيد الفصح سيكون بمثابة تدمير للوظائف\" ، كما أوضح رئيس بلدية ويلز الوضع الحالي يوم الجمعة.", "\"الإغلاق شبه الكامل منذ بداية نوفمبر يضع مزودي التجارة والخدمات في ويلز في وضع يائس بشكل متزايد - من ناحية ، لا توجد إمكانية لإجراء مبيعات بسبب الإغلاق ، من ناحية أخرى ، بعض الموعودة وقال أندرياس الربل في بث أو أنه لا يكفي لتغطية فقدان الدخل \"- لم تدفع المساعدات خارج منذ نوفمبر تشرين الثاني.", "وفقًا لسياسي المدينة ، ستكون الخطوة الأولى المهمة هي فتح جميع المتاجر التي تصل مساحتها إلى 300 متر مربع - والتي يديرها المالك في الغالب على أي حال. وسيستفيد من ذلك قطاع التجزئة على وجه الخصوص ، لا سيما في مجالات الأزياء والأحذية والمجوهرات.", "عندئذ سيكون من الممكن لهذه الشركات أن تخلق السيولة المطلوبة بشكل عاجل من خلال البيع في فبراير. تعد مفاهيم السلامة الحالية كافية تمامًا لهذا الأمر وتعمل أيضًا مع سلاسل الأغذية الكبيرة.", "آثار مأساوية كان العديد من تجار التجزئة يفكرون بالفعل فيما إذا كانوا سيواصلون أو يغلقون متاجرهم. يخشى رئيس بلدية ويلز: \"سيكون لذلك تأثير كبير على جميع المدن ، لأن مراكز المدن تعطي انطباعًا عن مدن الأشباح\".", "قال رابل: \"في المناقشة الافتتاحية ، تنتصر الحماقة حاليًا\". خاصة في المتاجر الصغيرة التي يديرها مالكوها ، لا يوجد أكثر من عميل واحد أو اثنين في نفس الوقت.", "\"في الوقت الحالي ، ينتظر العملاء تحت المطر أمام منطقة مدخل المحلات التجارية ويتم البيع في الزقاق\". في الوقت نفسه ، احتشدت حشود من العملاء في سلاسل البقالة الكبيرة.", "وانتقد رئيس البلدية \"هذا غير معقول وغير مفهوم\". \"علينا الآن إنقاذ ما لا يزال من الممكن إنقاذه وسنكون قادرين على القيام بذلك فقط مع إنهاء الإغلاق في الثامن من فبراير - الآن كل يوم مهم\" ، قال الأمين العام لاتحاد FPÖ مايكل شنيدليتز في بث.", "يتعين على الحكومة الفيروزية الخضراء أن تمول وتشجع الإجراءات اللازمة في الشركات ، \"في نهاية الإغلاق الذي سيكون أفضل مساعدة للجميع\". ودعا مرة أخرى إلى فتح جميع الشركات والمدارس.", "وقال السياسي المعارض للحكومة \"نتوقع حلولاً ومبادئ توجيهية وشفافية ، لكن ما نحصل عليه هو العكس تماماً\"." ]
}