{
  "id" : "sI6n8P8z",
  "url" : "https://www.diepresse.com/5948557/Veranlagung_Fondsbranche-verwaltet-erstmals-mehr-als-200?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:51:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fondsbranche verwaltet erstmals mehr als 200 Milliarden Euro",
  "articleTitleTranslated" : "صناعة الصناديق تدير أكثر من 200 مليار يورو لأول مرة",
  "articleContent" : [ "Die heimische Fondsbranche hat im Vorjahr trotzt Coronakrise so viel Geld wie nie verwaltet. Das Fondsvermögen stieg um 7,5 Milliarden Euro oder 3,8 Prozent auf 202,5 Milliarden Euro, teilte die Finanzmarktaufsicht (FMA) am Dienstag mit.", "Das sei ein neuer historischer Höchststand. Die Einbrüche aus dem ersten Quartal 2020 konnten zur Gänze ausgeglichen werden. Von dem Zuwachs stammten ein Großteil aus Nettomittelzuflüssen (6,1 Milliarden Euro), die übrigen 1,4 Milliarden Euro waren Kursgewinnen geschuldet.", "Von den über 200 Milliarden Euro an Fondsvermögen wurden 112,6 Milliarden von inländischen Alternativen Investmentfonds (AIF) und 89,9 Milliarden Euro von inländischen Organismen zur gemeinsamen Veranlagung in Wertpapiere (OGAW) verwaltet.", "Das Geld lag überwiegend in Mischfonds, die um 7,6 Prozent auf 89,9 Milliarden Euro zulegen konnten.", "Zuwächse gab es außerdem bei Aktienfonds (plus 2,3 Prozent auf 33,7 Milliarden Euro), Immobilienfonds (plus 5,3 Prozent auf 9,9 Milliarden Euro) und Nachhaltigkeitsfonds gemäß dem österreichischen Umweltzeichen UZ49 (plus 61 Prozent auf 16,9 Milliarden Euro).", "Rentenfonds machen mit 62,3 Milliarden Euro ebenfalls einen großen Teil der verwalteten Vermögens aus, wuchsen im Vorjahr aber nur um 0,3 Prozent mehr Volumen an und verzeichneten Nettomittelabflüsse in Höhe von 456 Millionen Euro.", "Nettomittelzuflüsse gab es dagegen vor allem bei Mischfonds (plus 5,1 Milliarden Euro), Aktienfonds (plus 1,2 Milliarden Euro) und Immobilienfonds (plus 340 Millionen Euro) zu sehen.", "Ende 2020 waren in Österreich 14 Kapitalanlagegesellschaften (KAG) und 54 Alternative Investmentfonds Manager (AIFM) zugelassen, so die FMA. Damit stieg die Zahl der AIFM um drei, die Zahl der KAG blieb unverändert.", "Insgesamt waren 2018 heimische Fonds zum Vertrieb bewilligt, davon durften 1032 Fonds an das breite Publikum und 986 Fonds an institutionelle Investoren vertrieben werden. Die Zahl der in Österreich zugelassenen ausländischen Fonds belief sich auf 9352." ],
  "articleContentTranslated" : [ "على الرغم من أزمة كورونا ، تمكنت صناعة الصناديق المحلية من إدارة أموال أكثر من أي وقت مضى في العام السابق. ارتفعت أصول الصندوق بمقدار 7.5 مليار يورو أو 3.8 بالمئة إلى 202.5 مليار يورو ، حسبما أعلنت هيئة السوق المالية (FMA) يوم الثلاثاء.", "هذا هو أعلى مستوى جديد على الإطلاق. تم تعويض الركود الذي حدث في الربع الأول من عام 2020 بالكامل. وجاء جزء كبير من الزيادة من صافي التدفقات (6.1 مليار يورو) ، أما 1.4 مليار يورو المتبقية فكانت بسبب مكاسب سعر الصرف.", "من أصل أكثر من 200 مليار يورو من أصول الصناديق ، تمت إدارة 112.6 مليار يورو من قبل صناديق الاستثمار البديلة المحلية (AIF) و 89.9 مليار يورو من خلال تعهدات محلية للاستثمار الجماعي في الأوراق المالية (UCITS).", "كانت معظم الأموال في صناديق مختلطة ، نمت بنسبة 7.6 في المائة إلى 89.9 مليار يورو.", "كان هناك أيضا نمو في صناديق الأسهم (زائد 2.3 في المئة 33.7 مليار يورو)، الصناديق العقارية (زائد 5.3 في المئة الى 9.9 مليار يورو) وصناديق الاستدامة البيئية تحت عنوان النمساوية UZ49 (زائد 61 في المئة الى 16.9 مليار يورو يورو).", "مع 62.3 مليار يورو ، تشكل صناديق التقاعد أيضًا جزءًا كبيرًا من الأصول الخاضعة للإدارة ، لكنها نمت بنسبة 0.3 في المائة فقط في العام السابق وسجلت تدفقات نقدية صافية خارجة قدرها 456 مليون يورو.", "في المقابل ، شوهد صافي التدفقات الوافدة بشكل أساسي في الصناديق المختلطة (بالإضافة إلى 5.1 مليار يورو) وصناديق الأسهم (بالإضافة إلى 1.2 مليار يورو) والصناديق العقارية (بالإضافة إلى 340 مليون يورو).", "وفقًا لـ FMA ، تم ترخيص 14 شركة استثمار رأسمالي (KAG) و 54 مديرًا بديلًا لصناديق الاستثمار (AIFM) في النمسا في نهاية عام 2020. أدى هذا إلى زيادة عدد AIFMs بمقدار ثلاثة ، بينما ظل عدد KAGs دون تغيير.", "في المجموع ، تمت الموافقة على بيع الصناديق المحلية في عام 2018 ، منها 1032 صندوقًا تم السماح ببيعها للجمهور العام و 986 صندوقًا للمستثمرين المؤسسيين. بلغ عدد الصناديق الأجنبية المعتمدة في النمسا 9352." ]
}