{
  "id" : "SiAu4jEc",
  "url" : "https://kurier.at/chronik/oesterreich/ibiza-drahtzieher-wird-an-oesterreich-ausgeliefert/401205670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T17:48:55Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3704234/78350011450038588_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ibiza-Drahtzieher wird an Österreich ausgeliefert",
  "articleTitleTranslated" : "يتم تسليم ساحب الأسلاك إيبيزا إلى النمسا",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wird an Österreich ausgeliefert - das entschied das Kammergericht Berlin. Der 40-jährige H. wurde mit europäischem Haftbefehl gesucht, ehe er im vergangenen Dezember in Berlin festgenommen wurde und in Auslieferungshaft kam.", "H. wehrte sich gegen die drohende Auslieferung mit allen juristischen Mitteln. So suchte er etwa in Deutschland um Asyl an. Außerdem beklagte er die Haftbedingungen in Österreich, speziell in der Justizanstalt Wien-Josefstadt, die ständig überbelegt sei.", "Doch all das half nichts, laut Gerichtssprecherin Lisa Jani sei eine Auslieferung für zulässig erklärt worden. Die Auslieferung hat nur indirekt mit dem Ibiza-Video zu tun, das die türkis-blaue Regierung zu Fall brachte.", "Gegen H. wird wegen möglicher Erpressung sowie Drogendelikten ermittelt. Wann genau H. nach Österreich kommt, ist unklar. Laut der deutschen Nachrichtenagentur dpa soll er zuvor noch vom Wirecard-Untersuchungsausschuss des Bundestags als Zeuge befragt werden." ],
  "articleContentTranslated" : [ "تم تسليم العقل المدبر المزعوم وراء شريط فيديو إيبيزا إلى النمسا - وهذا ما قررته محكمة برلين العليا. وكان \"هـ\" البالغ من العمر 40 عامًا مطلوبًا بموجب مذكرة توقيف أوروبية قبل أن يتم القبض عليه في برلين في ديسمبر الماضي ووضعه قيد الحجز لتسليمه.", "حارب التهديد بالتسليم بكل الوسائل القانونية. على سبيل المثال ، تقدم بطلب للحصول على اللجوء في ألمانيا. كما اشتكى من ظروف السجن في النمسا ، لا سيما في سجن فيينا جوزيفستادت المكتظ باستمرار.", "لكن المتحدثة باسم المحكمة ليزا جاني لم يساعد أي من ذلك في قبول التسليم. كان للتسليم علاقة غير مباشرة فقط بفيديو إيبيزا الذي أسقط الحكومة الفيروزية الزرقاء.", "يجري التحقيق مع حاء لاحتمال ارتكاب جرائم ابتزاز وجرائم مخدرات. ليس من الواضح بالضبط متى سيأتي \"هـ\" إلى النمسا. وبحسب وكالة الأنباء الألمانية (د ب أ) ، يجب أولاً استجوابه كشاهد من قبل لجنة التحقيق في وايركارد في البوندستاغ." ]
}