{
  "articleContent" : [ "Fernández war nach Angaben seines Büros Anfang des Jahres in einer Klinik in Buenos Aires mit dem russischen Corona-Vakzin Sputnik V geimpft worden. Das Präparat ist in Deutschland und der Europäischen Union bisher nicht zugelassen.", "Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung in der EU. Das staatliche russische Gamaleja-Forschungsinstitut, das Sputnik V entwickelt hat, wünschte Fernández gute Besserung.", "Sputnik habe eine Wirksamkeit von 91,6 Prozent, schütze aber in allen Fällen vor einem schweren Krankheitsverlauf, schrieb das Institut in einer Antwort auf Twitter. \"Wenn die Infektion tatsächlich bestätigt ist und auftritt, stellt die Impfung eine schnelle Genesung ohne schwere Symptome sicher.\"", "Kann man auch als Geimpfter mit zwei Teilimpfungen erkranken? In seltenen Fällen ist das möglich, da keine Impfung einen 100-prozentigen Schutz vor Erkrankung bietet:", "\"Kommt es in Ausnahmefällen trotz Impfung zu einer Covid-19-Erkrankung, so verläuft diese deutlich milder und werden Komplikationen und Todesfälle vermieden\", heißt es beim Nationalen Impfgremium in Österreich.  :", "In Argentinien haben sich bisher gut 2,3 Millionen Menschen nachweislich mit dem Coronavirus infiziert, mehr als 56.000 sind im Zusammenhang mit Covid-19 gestorben. Angesichts des nahenden Herbstes auf der Südhalbkugel wappnen sich die Behörden des Landes für die nächste Corona-Welle." ],
  "articleContentTranslated" : [ "وبحسب مكتبه ، فقد تم تطعيم فرنانديز بلقاح كورونا الروسي Sputnik V في بداية العام في عيادة في بوينس آيرس. لم تتم الموافقة على التحضير في ألمانيا أو الاتحاد الأوروبي.", "تدرس وكالة الأدوية الأوروبية (EMA) حاليًا طلبًا للموافقة عليه في الاتحاد الأوروبي. تمنى معهد أبحاث جاماليا الحكومي الروسي ، الذي طور سبوتنيك الخامس ، لفرنانديز الشفاء العاجل.", "وكتب المعهد في رد على تويتر أن سبوتنيك تبلغ فاعليته 91.6 بالمئة ، لكنه يحمي في جميع الحالات من مسار خطير للمرض. \"إذا تأكدت العدوى وحدثت ، فإن التطعيم سيضمن الشفاء العاجل بدون أعراض شديدة.\"", "هل يمكن أن يمرض الشخص أيضًا عندما يتم تطعيمه بتطعيمين جزئيين؟ هذا ممكن في حالات نادرة لأنه لا يوجد تطعيم يوفر حماية 100٪ ضد المرض:", "تقول لجنة التطعيم الوطنية في النمسا: \"إذا حدث ، في حالات استثنائية ، مرض كوفيد -19 على الرغم من التطعيم ، فإن هذا يكون أكثر اعتدالًا ويتم تجنب المضاعفات والوفيات\". :", "في الأرجنتين ، ثبت إصابة 2.3 مليون شخص بالفيروس التاجي ، وتوفي أكثر من 56000 شخص بسبب Covid-19. مع اقتراب فصل الخريف في نصف الكرة الجنوبي ، تسلح سلطات البلاد نفسها لموجة كورونا القادمة." ],
  "articleId" : "SIJJFSOt",
  "articleTitle" : "Argentiniens Präsident nach Sputnik-Impfung positiv getestet",
  "articleTitleTranslated" : "جاءت نتيجة اختبار الرئيس الأرجنتيني إيجابية بعد تلقيح سبوتنيك",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "SIJJFSOt",
  "imageCopyright" : "APA/AFP/Argentina's Presidency Press Off/ESTEBAN COLLAZO",
  "imageUrl" : "https://image.kurier.at/images/original/5951961/46-176815453.jpg",
  "publishedOn" : "2021-04-03T08:45:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wissen/gesundheit/argentiniens-praesident-nach-sputnik-impfung-positiv-getestet/401340477"
}