{
  "id" : "sJ3VmoGL",
  "url" : "https://kurier.at/chronik/oesterreich/corona-fast-4000-neuinfektionen-in-oesterreich/401117754",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:28:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast 4.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "ما يقرب من 4000 إصابة جديدة في النمسا",
  "articleContent" : [ "Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet. Die Neuinfektionen gehen zwar langsam zurück, sie bleiben aber weiter auf einem hohen Niveau. Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet.", "Gestern waren es 3.972 Infektionen.  Aktuell sind 51.765 Menschen in Österreich mit dem Virus infiziert. ", "Somit waren am Donnerstag mehr Personen aktiv infiziert als die zehntgrößte Stadt Österreichs - Dornbirn - Einwohner hat, rund 49.800 Menschen leben in der bevölkerungsreichsten Stadtgemeinde in Vorarlberg. 293.430 positive Testergebnisse wurden seit Beginn der Pandemie in Österreich verzeichnet.", "Mit heute (09:30 Uhr) ist die Zahl der an den Folgen einer Covid-19-Infektion verstorbenen Menschen um 92 auf mittlerweile 3.538 gestiegen. 238.127 Personen sind wieder genesen.", "Spitalszahlen rückläufig Rückläufig sind weiterhin die Zahlen der Patienten in Spitalsbehandlung, so die Zahlen von Innen- und Gesundheitsministerium. Derzeit befinden sich 4.082 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen.", "Am Mittwoch mussten noch 4.245 Personen im Spital behandelt werden.  Im Wochenvergleich beträgt der Rückgang 8,5 Prozent. Vergangenen Donnerstag lagen noch 4.461 Covid-19-Patienten in Spitälern.", "Auf den Intensivstationen mussten am Donnerstag 668 Erkrankte behandelt werden - 23 weniger als am Mittwoch und 37 Patienten bzw. 5,3 Prozent weniger als am Donnerstag der Vorwoche.", "Zahlen aus den Bundesländern Burgenland: 100 Kärnten: 356 Niederösterreich: 636 Oberösterreich: 704 Salzburg: 269 Steiermark: 612 Tirol: 351 Vorarlberg: 187 Wien: 754 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من الأربعاء إلى الخميس ، تم تسجيل 3969 حالة جديدة في النمسا. تتراجع الإصابات الجديدة ببطء ، لكنها تظل على مستوى عالٍ. من الأربعاء إلى الخميس ، تم تسجيل 3969 حالة جديدة في النمسا.", "بالأمس كانت هناك 3972 إصابة. 51765 شخصًا في النمسا مصابون حاليًا بالفيروس.", "وبالتالي ، أصيب عدد أكبر من الناس يوم الخميس أكثر من عاشر أكبر مدينة في النمسا - دورنبيرن - حيث يعيش حوالي 49800 شخص في أكبر بلدية من حيث عدد السكان في فورارلبرغ. تم تسجيل 293430 نتيجة اختبار إيجابية في النمسا منذ بداية الوباء.", "اعتبارًا من اليوم (9:30 صباحًا) ، ارتفع عدد الأشخاص الذين ماتوا نتيجة الإصابة بعدوى Covid 19 بمقدار 92 إلى 3538. تعافى 238127 شخصا.", "تراجع أعداد المستشفيات تستمر أعداد المرضى الذين يتلقون العلاج بالمستشفيات في الانخفاض ، بحسب أرقام وزارة الداخلية ووزارة الصحة. ويخضع 4082 شخصًا للعلاج في المستشفى حاليًا بسبب فيروس كورونا و 668 منهم في وحدات العناية المركزة.", "وتعين علاج 4245 شخصًا في المستشفى يوم الأربعاء. في مقارنة أسبوعية ، كان الانخفاض 8.5 بالمائة. يوم الخميس الماضي ، كان 4461 مريضًا بفيروس كوفيد -19 لا يزالون في المستشفيات.", "تعين علاج 668 مريضًا في وحدات العناية المركزة يوم الخميس - 23 مريضًا أقل من يوم الأربعاء و 37 مريضًا أو 5.3 بالمائة أقل من يوم الخميس من الأسبوع السابق.", "أرقام من ولايات بورغنلاند الفيدرالية: 100 كارينثيا: 356 النمسا السفلى: 636 النمسا العليا: 704 سالزبورغ: 269 ستيريا: 612 تيرول: 351 فورارلبيرغ: 187 فيينا: 754 دخولًا إلى المستشفيات في النمسا. قدرات المستشفى حاسمة في المقام الأول للإجراءات السارية.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}