{
  "id" : "sJFBWQFS",
  "url" : "https://kurier.at/sport/fussball/drei-wege-zum-glueck-wie-rapid-lask-und-wac-in-der-europa-league-noch-aufsteigen/401117196",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T04:00:22Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei Wege zum Glück: Wie Rapid, LASK und WAC noch aufsteigen",
  "articleTitleTranslated" : "ثلاث طرق للسعادة: كيف سترتفع Rapid و LASK و WAC",
  "articleContent" : [ "Die Wende: In Wien war Rapid bis zum 1:1 durch David Luiz stärker. Der Brasilianer fehlt heute Europa League: Arsenal spielt vor Fans gegen Rapid, der LASK hat gegen Tottenham ein Geisterspiel. Rechnen muss auch der WAC.", "Zum zweiten Mal in diesem von Corona geprägten Jahr muss der LASK bei einem Europacup-Highlight auf Fans verzichten: So wie beim 0:5 gegen Manchester United zum Ausbruch der Pandemie im März wartet gegen Tottenham ein Geisterspiel auf der Gugl.", "Arsenal feiert gegen Rapid hingegen die Rückkehr der eigenen Fans.", "Und den WAC erwarten in Moskau gegen ZSKA Menschenmassen, wie sie in Österreich derzeit nicht vorstellbar sind. © Bild: APA/GERT EGGENBERGER Wie können die Vereine noch aufsteigen, um 2021 hoffentlich mit Fans in der Europa League weiterzuspielen?", "Der KURIER hat gerechnet: SCHAUPLATZ LONDON Bei Arsenal werden vor dem Spiel gegen Rapid (21 Uhr) zwei Themen diskutiert: Die Rückkehr des Publikums ins Emirates Stadium und die enttäuschende Performance der Gunners in der Premier League.", "„Ich habe die Fans sehr vermisst. Ich sehe darin nur Positives“, betont Trainer Mikel Arteta. Anders als in Österreich waren in England auch im Spätsommer keine Zuschauer erlaubt. Vereinzelt gibt es jetzt lokale Ausnahmen, bei Arsenal dürfen erstmals seit dem 7.", "März 2.000 Fans Stimmung machen. Damals gab es ein Derby (vor 60.000 gegen West Ham), und am Sonntag wartet der größte Lokalrivale – LASK-Gegner Tottenham. Da in der Europa League der Aufstieg bereits fixiert ist, wird Arteta vor dem Prestigeduell noch die Rotationsmaschine gegen Rapid anwerfen.", "Denn der Fokus muss auf die Premier League gerichtet werden: Nach nur einem Punkt in drei Partien stürzte Arsenal auf Rang 14 ab. „Zeit ist das entscheidende Wort in diesem Geschäft. Vor uns liegt ein langer Weg“, bittet der frühere Assistent von Pep Guardiola nach elf Monaten im Amt um Geduld.", "Fieber bei Fountas Aber auch die Hütteldorfer (Taxi Fountas fehlt wegen Fieber) werden nicht in Bestbesetzung einlaufen. \"Bei Taxi hoffen wir, dass er schnell wieder fieberfrei ist\", sagt Trainer Didi Kühbauer mit einem Blick auf das Sonntagspiel in Hartberg.", "\"Der Kader, der mit ist, befindet sich in guter Verfassung. Der eine oder andere wird eine Pause kriegen. Aber ich vertraue allen. Wir wissen, wie gut wir spielen müssen, um etwas mitzunehmen.\"", "Fountas (l.) fehlt nach seinem Tor in Wien gegen Arsenal in London erkrankt© Bild: EPA/CHRISTIAN BRUNA Dauerläufer Max Ullmann kündigt an: „Das 1:2 war unser bestes Saisonspiel, so wollen wir wieder auftreten“", "Trainer Kühbauer ergänzt: „Wenn es auch noch ein positiveres Ergebnis gibt, wäre es  perfekt“ Entscheidend wird das letzte Spiel gegen Molde sein, höchstwahrscheinlich muss am 10.  Dezember gewonnen werden.  “", "Bei Punktegleichheit zählen die direkten Duelle. Falls Molde im Parallelspiel gegen Dundalk das derzeit schlechtere Torverhältnis nicht umdreht, würde Rapid im Heimspiel gegen die Norweger ein 1:0 reichen.", "Ansonsten müsste das Finale mit zwei Toren Unterschied gewonnen werden. Aufstiegschance für Rapid: 51 % SCHAUPLATZ LINZ Obwohl der LASK bereits zwei überzeugende Leistungen abgeliefert hat (gegen Ludogorez und in Antwerpen), droht das Aus.", "Bei einer Niederlage gegen Tottenham (18.55 Uhr) gibt es keine Chance mehr.", "Und selbst ein Unentschieden auf der Gugl dürfte zu wenig sein: Dass der noch punktelose und bereits ausgeschiedene bulgarische Meister aus Rasgrad im Parallelspiel ausgerechnet in Antwerpen gewinnt, erscheint unwahrscheinlich.", "Von der üblichen LASK-Verteidigung ist gegen Tottenham  nur Wiesinger (re.) dabei © Bild: REUTERS/DYLAN MARTINEZ Es muss gegen das beim 0:3 in London noch klar überlegene Team von José Mourinho also auf Sieg gespielt werden.", "„Wir glauben noch an uns“, betont LASK-Trainer Dominik Thalhammer, der umbauen muss. Besonders schwer wiegt die Rotsperre von Abwehrchef Trauner. Dazu fehlen wegen Verletzungen Filipovic, Grgic, Balic und Goalgetter Raguz fix.", "Auch Gruber ist angeschlagen. Sollte die Überraschung gegen den Tabellenführer der Premier League dennoch gelingen, wartet auf den LASK ein Finalspiel bei Ludogorez. Aufstiegschance für LASK: 15 % SCHAUPLATZ MOSKAU Die Gruppe K ist die knappste von jenen mit österreichischen Startern.", "So wie 2019 ist für den WAC mit vier Punkten nach vier Spielen nach oben wie unten alles offen. Die Wolfsberger könnten in Moskau (18.55) verlieren und trotzdem noch eine Chance auf den Aufstieg haben.", "Andererseits könnten auch zwei Siege nötig sein.", "Viel hängt von Feyenoord und dem Parallelspiel gegen Leader Dinamo Zagreb ab. © Bild: APA/GERT EGGENBERGER Die logische Route für die drittplatzierten Kärntner, um es unter die besten Zwei zu schaffen, wäre ein Remis bei ZSKA und danach ein Heimsieg gegen Feyenoord.", "Der frühere Europacupsieger wurde bereits in Rotterdam mit 4:1 besiegt.", "WAC-Trainer Ferdinand Feldhofer verströmt vor dem Wiedersehen mit ZSKA Optimismus, weil bis auf Stürmer Dieng alle der insgesamt 18 Covid-19-positiv getesteten Spieler wieder voll fit sind: „Wir wollen ein Entscheidungsspiel gegen Feyenoord erzwingen, und das hätten wir uns auch verdient“ Aufstiegschance für WAC: 20 % “" ],
  "articleContentTranslated" : [ "نقطة التحول: في فيينا رابيد كان أقوى حتى 1: 1 من خلال ديفيد لويز. يفتقد البرازيلي الدوري الأوروبي اليوم: يلعب أرسنال أمام الجماهير ضد رابيد ، ولعبة لاسك مباراة شبح ضد توتنهام. يجب على WAC أيضًا أن يحسب.", "للمرة الثانية في هذا العام الذي يميزه كورونا ، يتعين على LASK الاستغناء عن الجماهير في أبرز أحداث كأس أوروبا: كما في 0: 5 ضد مانشستر يونايتد عند اندلاع الوباء في مارس ، هناك لعبة شبح تنتظر توتنهام على Gugl.", "من ناحية أخرى ، يحتفل أرسنال بعودة جماهيره ضد رابيد.", "ويتوقع WAC حشودًا في موسكو ضد سسكا ، حيث لا يمكن تصورها حاليًا في النمسا. © الصورة: APA / GERT EGGENBERGER كيف يمكن للأندية الصعود ، على أمل مواصلة اللعب مع المشجعين في الدوري الأوروبي في عام 2021؟", "قام كوريير بالحسابات: SCHAUPLATZ LONDON في آرسنال تمت مناقشة موضوعين قبل المباراة ضد رابيد (9 مساءً): عودة الجمهور إلى ملعب الإمارات والأداء المخيب للآمال لأرسنال في الدوري الإنجليزي الممتاز.", "\"اشتقت إلى الجماهير كثيرًا. يؤكد المدرب ميكيل أرتيتا: \"لا أرى سوى الأشياء الإيجابية في هذا\". على عكس النمسا ، لم يُسمح أيضًا بوجود متفرجين في إنجلترا في أواخر الصيف. يوجد الآن عدد قليل من الاستثناءات المحلية ، لأول مرة منذ 11 سبتمبر.", "2000 معجب في مارس في مزاج جيد. في ذلك الوقت ، كان هناك ديربي (قبل 60.000 ضد وست هام) ، ويوم الأحد ، كان أكبر منافس محلي - توتنهام ، منافس LASK ، ينتظر. نظرًا لأن الترقية ثابتة بالفعل في الدوري الأوروبي ، سيرمي أرتيتا الآلة الدوارة ضد رابيد قبل مبارزة الهيبة.", "لأن التركيز يجب أن يكون على الدوري الإنجليزي الممتاز: بعد نقطة واحدة فقط في ثلاث مباريات ، تراجع آرسنال إلى المركز الرابع عشر. \"الوقت هو الكلمة الأساسية في هذا العمل. أمامنا طريق طويل لنقطعه \"، يسأل مساعد بيب جوارديولا السابق بعد أحد عشر شهرًا في المنصب.", "الحمى في Fountas ولكن أيضًا Hütteldorfer (Taxi Fountas مفقود بسبب الحمى) لن يصل مع أفضل فريق. \"في تاكسي نأمل أن يكون خاليًا من الحمى قريبًا\" ، هكذا قال المدرب ديدي كوهباور مع نظرة على مباراة الأحد في هارتبرج.", "\"الفريق الموجود معنا في حالة جيدة. سيحصل أحدهما أو الآخر على استراحة. لكنني أثق بالجميع. نحن نعلم جيدًا مدى قدرتنا على اللعب لسحب شيء ما.\"", "Fountas (يسار) مريض بعد هدفه في فيينا ضد Arsenal في لندن © الصورة: EPA / CHRISTIAN BRUNA عداء التحمل ماكس أولمان يعلن: \"كانت المباراة 1: 2 أفضل مباراة لنا في الموسم ، لذلك نريد اللعب مرة أخرى\"", "يضيف المدرب كوهباور: \"إذا كانت هناك أيضًا نتيجة أكثر إيجابية ، فستكون مثالية\" ستكون المباراة الأخيرة ضد مولدي حاسمة ، ومن المرجح أن يتم الفوز بها في 10 ديسمبر. \"", "في حالة التعادل ، تحسب المبارزات المباشرة. إذا لم يعكس مولدي فارق الأهداف الأسوأ حاليًا في المباراة الموازية ضد دوندالك ، فسيكون رابيد كافيًا في مباراة الإياب ضد النرويجيين 1-0.", "وإلا فسيتم الفوز بالنهائي بفارق هدفين. فرصة الترويج لـ Rapid: 51٪ SCHAUPLATZ LINZ على الرغم من أن LASK قد قدمت بالفعل عرضين مقنعين (ضد Ludogorez وفي أنتويرب) ، إلا أنها تهدد بالانتهاء.", "إذا خسرت أمام توتنهام (6:55 مساءً) فلن يكون هناك أي فرصة.", "وحتى التعادل في Gugl لا ينبغي أن يكون كافيًا: يبدو من غير المرجح أن يفوز بطل بلغاريا من رازغراد ، الذي لا يزال بدون نقاط وتم إقصائه بالفعل ، بالمباراة الموازية في أنتويرب ، من جميع الأماكن.", "من دفاع LASK المعتاد ضد توتنهام ، لا يوجد سوى Wiesinger (على اليمين) © الصورة: REUTERS / DYLAN MARTINEZ يجب أن تلعب للفوز على فريق جوزيه مورينيو ، الذي كان متفوقًا بشكل واضح في المباراة 3-0 في لندن.", "\"ما زلنا نؤمن بأنفسنا\" ، يؤكد مدرب LASK دومينيك ثالهامر ، الذي يتعين عليه إعادة البناء. تعليق البطاقة الحمراء لرئيس الدفاع تراونر له وزنه بشكل خاص. ويغيب فيليبوفيتش وجرجيتش وباليتش وجولجيتر راجوز بسبب الإصابات.", "جروبر مريض أيضا. إذا نجحت المفاجأة ضد قادة الدوري الإنجليزي الممتاز ، فإن المباراة النهائية في لودوجوريز تنتظر LASK. فرصة الترويج لـ LASK: 15٪ SCHAUPLATZ MOSKAU Group K هي الأقل من تلك التي لديها مبتدئين نمساويين.", "كما في عام 2019 ، كل شيء مفتوح أمام WAC بأربع نقاط بعد أربع مباريات صعودًا وهبوطًا. يمكن أن يخسر فريق Wolfsbergers في موسكو (18.55) ولا يزال لديهم فرصة للترقية.", "من ناحية أخرى ، قد يكون فوزين ضروريين.", "يعتمد الكثير على فينورد واللعبة الموازية ضد الزعيم دينامو زغرب. © الصورة: APA / GERT EGGENBERGER الطريق المنطقي للكارينثيانز صاحب المركز الثالث للوصول إلى المركزين الأولين هو التعادل في ZSKA ثم الفوز على أرضه على Feyenoord.", "الفائز السابق بكأس أوروبا خسر 4-1 في روتردام.", "ينضح مدرب فريق الوداد ، فرديناند فيلدهوفر ، بالتفاؤل قبل رؤية ZSKA مرة أخرى لأنه ، باستثناء المهاجم ديينج ، فإن جميع اللاعبين الـ 18 الذين ثبتت إصابتهم بكوفيد -19 أصبحوا لائقين تمامًا مرة أخرى: \"نريد فرض مباراة فاصلة ضد فينورد ، ونحن نستحق ذلك \"فرصة التقدم بالنسبة إلى WAC: 20٪\"" ]
}