{
  "id" : "SjHGpQMj",
  "url" : "https://salzburg.orf.at/stories/3079184/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T14:43:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Harte Maskenpflicht ist Gefahr für Kinder“",
  "articleTitleTranslated" : "\"ارتداء القناع بقوة خطر على الأطفال\"",
  "articleContent" : [ "Die Masken seien eine massive Belastung – auch gesundheitlich für Körper und Seele, heißt es.", "Erfahrungen der letzten Monate hätten gezeigt, dass die Körper und Gehirne von Schülern nicht ausreichend mit Sauerstoff versorgt wurden, zu wenig tranken und über Kreislaufprobleme und Kopfschmerzen klagten.", "In etlichen Fällen war es den Schülern dann nicht gestattet, den Mund-Nasen-Schutz für kurze Zeit abzunehmen. Zugleich bestehe Lernen aus Kommunikation, Interaktion und Mimik, Sprechen sei Bestandteil des dialogischen Lernens.", "„Durchgehende Pflicht unzumutbar“ „Eine durchgehende Verpflichtung zum Tragen eines Mund-Nasen-Schutzes ist unzumutbar und bildet aus kinderrechtlicher Sicht nicht das gelindeste Mittel, um die Ausbreitung des Virus zu minimieren“, hieß es in der Erklärung.", "Die Kinder- und Jugendanwaltschaften (Kijas) haben die Bundesregierung darum heute dringend um andere Lösungen ersucht. Als Alternativen seien beispielsweise fix zugeteilte Sitzplätze oder Ausnahmeregelungen für Pausen im Freien möglich.", "Zugleich sprachen sich die Kijas auch für eine rasche Wiederaufnahme des Präsenzunterrichts für die Sekundarstufe II aus.", "„Die Jugendlichen befinden sich in einer bedeutenden Entwicklungsphase, welche die Abnabelung von den Eltern und die Entwicklung hin zu kritischen und selbstbewussten Erwachsenen beinhaltet“, heißt es.Gefahr von psychischen Erkrankungen, Süchten Durch die seit Monaten vorherrschende Isolation durch den bereits wochenlangen Fernunterricht und die fehlenden sozialen Kontakte auch außerhalb der Familie bestehe die Gefahr einer Zunahme von psychischen Erkrankungen, Suchtmittelkonsum, Abhängigkeit von Computerspielen und digitalen Medien. " ],
  "articleContentTranslated" : [ "يقال إن الأقنعة عبء ثقيل - أيضًا صحة الجسد والروح.", "أظهرت التجربة على مدى الأشهر القليلة الماضية أن أجساد وأدمغة أطفال المدارس لم يتم تزويدها بالأكسجين بشكل كافٍ ، وشربوا القليل جدًا منهم ، واشتكوا من مشاكل في الدورة الدموية والصداع.", "في عدد من الحالات ، لم يُسمح للطلاب بإزالة واقي الفم والأنف لفترة قصيرة. في الوقت نفسه ، يتكون التعلم من التواصل والتفاعل وتعبيرات الوجه ، والتحدث جزء من التعلم الحواري.", "وقال البيان \"الواجب المستمر غير معقول\" \"الالتزام المستمر بارتداء حماية الفم والأنف غير معقول ، ومن وجهة نظر حقوق الطفل ، لا يشكل الوسيلة الأخف للحد من انتشار الفيروس\".", "طالب المدافعون عن الأطفال والشباب (Kijas) على وجه السرعة الحكومة الفيدرالية بحلول أخرى. كبدائل ، على سبيل المثال ، المقاعد المخصصة بشكل دائم أو الاستثناءات للاستراحات في الهواء الطلق ممكنة.", "في الوقت نفسه ، تحدث Kijas أيضًا لصالح استئناف التدريس وجهًا لوجه للمستوى الثانوي الثانوي في أقرب وقت ممكن.", "\"المراهقون في مرحلة نمو كبيرة ، والتي تشمل قطع الحبل السري عن والديهم والتطور إلى بالغين ناقدين وواثقين من أنفسهم\" ، كما جاء في التقرير. خطر الأمراض العقلية والإدمان بسبب العزلة التي سادت لأشهر خلال أسابيع التعلم عن بعد و قلة الاتصال الاجتماعي خارج الأسرة ، هناك خطر زيادة الأمراض العقلية ، وتعاطي المخدرات ، والإدمان على ألعاب الكمبيوتر والوسائط الرقمية." ]
}