{
  "id" : "sjJu45dK",
  "url" : "https://kurier.at/wirtschaft/sammelklage-gegen-amazon-bei-e-books/401156862",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467941/46-165564170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sammelklage gegen Amazon bei e-Books",
  "articleTitleTranslated" : "دعوى قضائية جماعية ضد أمازون للكتب الإلكترونية",
  "articleContent" : [ "Der Online-Einzelhändler Amazon.com sieht sich mit einer Sammelklage konfrontiert wegen möglicher Preisabsprachen bei elektronischen Büchern. Dem Konzern wird vorgeworfen, in Absprache mit den fünf größten US-Verlagen die Preise für E-Books in die Höhe zu treiben.", "Das habe dazu geführt, dass Verbraucher zu viel zahlten. Vorgebracht hat den Fall die Anwaltskanzlei Hagens Berman, die 2011 eine ähnliche Klage gegen Apple und die \"Big Five\" wegen der Preise für E-Books eingereicht hatte.", "Über Amazon werden etwa 90 Prozent der gesamten E-Book-Verkäufe in den USA abgewickelt. Die Klage kommt einen Tag, nachdem der US-Bundesstaat Connecticut bekanntgab, dass er gegen Amazon wegen möglichen wettbewerbswidrigen Verhaltens beim Verkauf von digitalen Büchern ermittelt.", "Dabei gehe es um Vertriebsvereinbarungen mit bestimmten Verlagen, wie Justizminister William Tong am Mittwoch mitteilte. Amazon lehnte eine Stellungnahme ab." ],
  "articleContentTranslated" : [ "يواجه بائع التجزئة عبر الإنترنت Amazon.com دعوى قضائية جماعية حول إمكانية تحديد سعر الكتب الإلكترونية. المجموعة متهمة برفع أسعار الكتب الإلكترونية بالتشاور مع أكبر خمسة ناشرين أمريكيين.", "وقد أدى هذا إلى دفع المستهلكين الكثير. رفعت القضية من قبل شركة Hagens Berman للمحاماة ، والتي رفعت في عام 2011 دعوى قضائية مماثلة ضد Apple و \"Big Five\" بشأن أسعار الكتب الإلكترونية.", "تتم معالجة حوالي 90 بالمائة من جميع مبيعات الكتب الإلكترونية في الولايات المتحدة من خلال أمازون. تأتي الدعوى القضائية بعد يوم من إعلان ولاية كونيتيكت أنها تحقق في أمازون بشأن سلوك محتمل مناهض للمنافسة في بيع الكتب الرقمية.", "يتعلق الأمر باتفاقيات التوزيع مع بعض الناشرين ، كما أعلن وزير العدل ويليام تونج يوم الأربعاء. رفضت أمازون التعليق." ]
}