{
  "id" : "SjtCjJYv",
  "url" : "https://www.diepresse.com/5927269/Serie_Emily-Dickinson-die-hipste-Poetin-der-1850er?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/6/5/5927269/36733067-AAE1-4342-98C9-E487CD9B8333_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Emily Dickinson, die hipste Poetin der 1850er",
  "articleTitleTranslated" : "إميلي ديكنسون ، أرقى شاعر في خمسينيات القرن التاسع عشر",
  "articleContent" : [ "So ein Weirdo! „Dickinson“, gerade in die zweite Staffel gegangen, spürt der großen amerikanischen Dichterin nach, die zu Lebzeiten kaum etwas veröffentlicht hat – und ist dabei herrlich anachronistisch, wild und surreal.", "Der Tod fährt in der Pferdekutsche vor. Jede Nacht halten die mächtigen Tiere aus fließenden weißen Rauchschwaden vor dem Anwesen der Dickinsons in Amherst, Massachusetts. Warum er immer so lang brauche, fragt Emily (gespielt von Hailee Steinfeld), nachdem sie dem Tod gegenüber Platz genommen hat.", "Er sei sehr beschäftigt, antwortet er (der Rapper Wiz Khalifa) und lässt seinen Goldzahn blitzen. Emily lehnt sich an seine Schulter. Sie ist in den Tod verliebt, wird sie später dem Verehrer sagen, der vergeblich um ihre Hand anhält.", "„He's such a gentleman. And sexy as hell! “ Der Verehrer antwortet bewundernd: „You're such a weirdo! “ War sie das, die echte Emily Dickinson – ein Weirdo, eine Spinnerin, ein Sonderling?", "Die Serie „Dickinson“ sei erstaunlich nah an der Wahrheit, meinen Literaturhistoriker (und die Serienschöpferin, Alena Smith, behauptet, jede existierende Biografie gelesen zu haben).", "Das ist insofern spannend, als die Produktion, die auf dem Streamingdienst Apple TV+ zu sehen ist, sich Mühe gibt, die große amerikanische Poetin auf nahezu unverschämte Weise neu zu porträtieren – und sie ihrer Zeit, den 1850er-Jahren, die hier detailfreudig rekonstruiert sind, gleichsam aufs Wildeste zu entrücken.  ", "Todessehnsucht und Opiumrausch Und so entführt „Dickinson“ in eine beschauliche Kleinstadt vor dem dräuenden Sezessionskrieg, in der die Jugendlichen den Slang und die popkulturellen Codes des 21.  Jahrhunderts beherrschen, in der bei Hauspartys im Opiumrausch munter getwerkt wird, in der als Influencer gilt, wer die exklusivsten Salons veranstaltet, und in der der Charles-Dickens-Fortsetzungsroman „Bleak House“ die Gespräche beherrscht – nur ja nicht spoilern!  Von einer krampfhaften Modernisierung kann hier aber keine Rede sein:", "Die ausschweifenden Anachronismen fügen sich nämlich nahtlos ein in eine ebenso wilde wie verspielte Inszenierung, die die Gedichte und (Alb-)Träume von Emily Dickinson zum Leben erweckt – zu Billie Eilish und Hip-Hop-Klängen.  :", "Dann tanzt die junge Poetin plötzlich mit einer überdimensionalen Biene, platzt aus einem samtgefütterten Sarg in ihr eigenes Begräbnis („I felt a funeral in my brain“ lautet ein Vers) oder steigt eben zum Quiqui in die Kutsche:", "„Because I could not stop for Death / He kindly stopped for me“, beginnt ein Gedicht, das eine Stadtrundfahrt mit dem Tod imaginiert.  :", "Die romantisierte Todessehnsucht, die Dickinson oft zugeschrieben wird, bekommt ihren Raum in der Serie, wenn auch mit Humor – auf den Ausspruch „Was für eine schöne Beerdigung“ antwortet Emily in einer Szene: „Meine wird besser“", "Darüber hinaus wird hier eine vielschichtige, faszinierende Person voller Widersprüche gezeichnet: Eine rastlose Schreiberin, berauscht von der eigenen Kreativität, die ihre vollgekritzelten Zettelchen in der Wäschetruhe versteckt;", "eine eigenwillige Freiheitskämpferin, die gegen ihre Benachteiligung als Frau rebelliert, aber kein Interesse an Politik zeigt; eine feinsinnige, komplizierte Künstlerseele, die nach Perfektion strebt und die weltlichen Anstrengungen ihrer Mitmenschen wie aus einer anderen Sphäre beobachtet.  “;", "Diese Emily ist egozentrisch, verträumt, fordernd, kompromisslos. Und Hailee Steinfeld spielt sie mit schelmischer Energie – wie ein Kind, das immer wieder von sich selbst überrascht ist. Dickinson (1830–1886) lebte bis zu ihrem Tod in ihrem Elternhaus, zuletzt immer zurückgezogener.", "Sie hinterließ rund 1800 Gedichte, von denen aber nur zehn zu ihren Lebzeiten veröffentlicht wurden.", "Eine anständige Frau publiziert nicht, schärft ihr der Vater in der Serie ein, während die Mutter (Jane Krakowski als neurotische Super-Hausfrau) einen Hochzeitskandidaten nach dem anderen in den Salon lädt.", "Emily treibt sie alle mehr oder weniger charmant in die Flucht: Sie will nicht heiraten, sie will frei sein, denken und schreiben. Ist Ruhm gefährlich?", "Die kürzlich angelaufene zweite Staffel, die noch besser ist als die erste (neue Folgen erscheinen jeden Freitag), dreht sich nun um Emilys Argwohn, was Ruhm und Erfolg angeht. Ein Dämon in ihrem Kopf warnt sie davor, ihre Gedichte zu veröffentlichen – hat er gar recht?", "Ihre Schwägerin Sue (Ella Hunt), zu der Emily eine romantische Verbindung pflegt, drängt sie indessen ins Rampenlicht. Und der Tod?", "Der war diesbezüglich schon in der allerersten Folge gelassen: „Publicity isn't the same thing as immortality.“ Er hat auch gesagt, dass Emily in 200 Jahren die einzige Dickinson sein würde, über die die Welt noch spricht.", "Die Dichterin weiß quasi schon um ihre spätere Bedeutung. So wie auch die anderen Figuren reden, als könnten sie bereits mit dem Wissen kommender Generationen auf ihre Zeit zurückblicken.", "(Ein indigener Matrose, auf seine Existenz angesprochen, erklärt etwa lapidar, dass es tatsächlich viele „Native American sailors“ in seiner Epoche gibt.) Ja, großspurig ist diese Serie schon. Aber sie ist zugleich erfüllt von Dickinsons mysteriöser Poesie – und sie hört nicht auf, zu überraschen." ],
  "articleContentTranslated" : [ "يا له من غريب الأطوار! \"ديكنسون\" ، الذي دخل للتو موسمه الثاني ، يتتبع الشاعرة الأمريكية العظيمة التي بالكاد تنشر أي شيء خلال حياتها - وهي عفا عليها الزمن ، وحشية وسريالية بشكل رائع.", "يصعد الموت في عربة يجرها حصان. في كل ليلة ، تتوقف الوحوش الجبارة التي يتدفق منها الدخان الأبيض خارج ملكية ديكنسونز في أمهيرست ، ماساتشوستس. بعد الجلوس في مقعد مقابل الموت ، تتساءل إميلي (التي يلعبها هيلي شتاينفيلد) لماذا يستغرق الأمر وقتًا طويلاً دائمًا.", "إنه مشغول للغاية ، أجاب (مغني الراب ويز خليفة) وترك أسنانه الذهبية تومض. إميلي يتكئ على كتفه. إنها مغرمة بالموت ، ستخبر الخاطب فيما بعد ، الذي يطلب يدها عبثًا.", "\"إنه يبحث عن رجل نبيل. ومثير مثل الجحيم! رد المعجب بإعجاب: \"أنت غريب الأطوار! \"هل كانت هي ، إميلي ديكنسون الحقيقية - غريبة الأطوار ، غريبة الأطوار ، غريبة الأطوار؟", "سلسلة \"ديكنسون\" قريبة بشكل مدهش من الحقيقة ، تدعي مؤرختي الأدبية (ومؤلفة السلسلة ، ألينا سميث ، أنها قرأت كل سيرة ذاتية موجودة).", "هذا مثير بقدر ما يحاول الإنتاج ، الذي يمكن رؤيته على خدمة البث المباشر Apple TV + ، تصوير الشاعرة الأمريكية العظيمة بطريقة شائنة تقريبًا - وعصرها ، خمسينيات القرن التاسع عشر ، والتي أعيد بناؤها هنا بتفاصيل كبيرة لاختطافها بعنف ، كما كانت.", "الحنين إلى الموت وهيجان الأفيون وهكذا يأخذك \"ديكنسون\" إلى بلدة صغيرة هادئة قبل حرب الانفصال التي تلوح في الأفق ، حيث يتقن الشباب اللغة العامية والقواعد الشعبية للقرن الحادي والعشرين ، حيث حفلات منزلية في جنون الأفيون ، والذي يعتبر مؤثرًا ، من ينظم أكثر الصالونات تميزًا والذي تهيمن فيه رواية تشارلز ديكنز المسلسل \"Bleak House\" على المحادثة - فقط لا تفسد! لكن لا يمكن الحديث عن التحديث المتشنج هنا:", "تتلاءم المفارقات التاريخية الباهظة بسلاسة مع عرض مسرحي جامح ومرح يعيد الحياة إلى أشعار وأحلام إميلي ديكنسون (الليلية) - إلى أصوات بيلي إيليش والهيب هوب. :", "ثم ترقص الشاعرة الصغيرة فجأة مع نحلة كبيرة الحجم ، وانفجرت من تابوت مبطّن بالمخمل في دفنها (شعرت بجنازة في ذهني) أو دخلت المدرب من أجل quiqui:", "تبدأ قصيدة \"لأنني لم أستطع التوقف من أجل الموت / بلطف من أجلي\" تبدأ قصيدة تتخيل جولة في المدينة مع الموت. :", "الشوق الرومانسي إلى الموت ، والذي غالبًا ما يُنسب إليه ديكنسون ، يحل مكانه في المسلسل ، وإن كان بروح الدعابة - إلى قول \"يا لها من جنازة لطيفة\" ، ردت إميلي في مشهد واحد: \"ماين يتحسن\"", "بالإضافة إلى ذلك ، يرسم هنا شخص معقد ورائع مليء بالتناقضات: كاتبة لا تهدأ ، تثملها إبداعاتها ، تخفي ملاحظاتها المخربشة في صندوق الغسيل ؛", "مناضلة عنيدة من أجل الحرية تتمرد على تمييزها كامرأة ، لكنها لا تبدي أي اهتمام بالسياسة ؛ روح الفنان الخفية والمعقدة التي تسعى جاهدة لتحقيق الكمال وتراقب الجهود الدنيوية للآخرين كما لو كانت من مجال آخر. \"؛", "إميلي أنانية ، حالمة ، متطلبة ، لا هوادة فيها. ويلعبها هيلي شتاينفيلد بطاقة مؤذية - مثل طفل يفاجأ باستمرار بنفسه. عاشت ديكنسون (1830-1886) في منزل والديها حتى وفاتها ، وفي النهاية انسحبت أكثر فأكثر.", "تركت وراءها حوالي 1800 قصيدة ، تم نشر عشر منها فقط خلال حياتها.", "لا تنشر امرأة محترمة ، فالوالد يثير إعجابها في المسلسل ، بينما تدعو الأم (جين كراكوفسكي بصفتها ربة منزل عصابية) مرشح زفاف تلو الآخر إلى الصالون.", "تقودهم إميلي جميعًا إلى الهروب ، بطريقة ساحرة إلى حد ما: إنها لا تريد الزواج ، إنها تريد أن تكون حرة وتفكر وتكتب. هل الشهرة خطيرة؟", "الموسم الثاني الذي تم إطلاقه مؤخرًا ، والذي يعد أفضل من الأول (حلقات جديدة تصدر كل جمعة) ، يدور الآن حول شكوك إميلي حول الشهرة والنجاح. شيطان في رأسها يحذرها من نشر شعرها فهل هو على حق؟", "شقيقة زوجها سو (إيلا هانت) ، التي تربطها بإميلي علاقة رومانسية ، تدفعها إلى دائرة الضوء. ماذا عن الموت؟", "في هذا الصدد ، كان هادئًا في الحلقة الأولى: \"الدعاية ليست مثل الخلود\". وقال أيضًا إنه خلال 200 عام ستكون إميلي هي ديكنسون الوحيدة التي لا يزال العالم يتحدث عنها.", "الشاعر يعرف بالفعل عن معناها اللاحق. تمامًا مثل الشخصيات الأخرى تتحدث كما لو كان بإمكانهم بالفعل الرجوع إلى وقتهم بمعرفة الأجيال القادمة.", "(سئل بحار من السكان الأصليين عن وجوده ، فشرح بإيجاز أن هناك بالفعل العديد من \"البحارة الأمريكيين الأصليين\" في عصره). نعم ، هذه السلسلة مغرورة. لكنها في الوقت نفسه مليئة بشعر ديكنسون الغامض - ولا تتوقف عن المفاجأة." ]
}