{
  "id" : "sKI1Fj8I",
  "url" : "https://kurier.at/politik/inland/live-regierung-ueber-die-verimpfung-von-astra-zeneca-fuer-ueber-65-jaehrige/401209147",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:37:22Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4983052/46-176195481.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz verspricht: \"Jeder über 65 wird noch im April geimpft\"",
  "articleTitleTranslated" : "وعود كورتس: \"سيتم تطعيم كل من يزيد عمره عن 65 عامًا في أبريل\"",
  "articleContent" : [ "Johanna Mikl-Leitner, Landeshauptfrau von Niederösterreich, und der steirische Landeshauptmann Hermann Schützenhöfer machten sich bereits für den Einsatz des Astra-Zeneca-Vakzins bei über 65-Jährigen stark, seit Beginn der Woche wurde der Impfstoff des britisch-schwedischen Pharmakonzerns bereits in Wien an Über-65-Jährige verimpft.  ", "Und seit Freitagvormittag ist es beschlossene Sache. Am Vormittag hatte sich auch das Nationale Impfgremium (NIG) für den Einsatz des Corona-Impfstoffs von Astra Zeneca ohne oberes Alterslimit ausgesprochen.", "Von \"guten Nachrichten\" spricht Kanzler Kurz, denn auch am Freitagnachmittag. Für Altere wie Risikopatienten gelte Vorrang beim Impfen, so Sebastian Kurz weiter.  \"Nach heutigem Stand können wir davon ausgehen, dass jeder 65-Jährige noch im April eine Impfung erhalten wird.\"", "Das heißt, dass bereits zu Beginn des zweiten Quartals jeder Senior, der eine Impfung erhalten will, auch eine solche bekommt. Jüngere Personen wie beispielsweise Lehrerinnen und Lehrer, die bereits einen Impftermin haben, werden auch geimpft werden, so der Kanzler. ", "Astra Zeneca hatte im Gegensatz zu anderen Impfstoffen zuletzt immer wieder mit Imageproblemen zu kämpfen: Fehlende Studien und widersprüchliche Meldungen über die Wirksamkeit führten zu schlechteren Vertrauenswerten.", "Aber, betonte Kurz auch am Freitag, die europäische Arzneimittelbehörde habe nie von einer Impfung von Astra Zeneca an über 65-Jährige abgeraten, es hätten lediglich die notwendigen Studien gefehlt.", "Darauf angesprochen, dass Astra Zeneca ein Imageproblem habe, sagt Kurz: \"Ich lasse mich auch gerne mit Astra Zeneca impfen.\" Noch sei er allerdings nicht an der Reihe. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "جوانا ميكل-لايتنر ، حاكم النمسا السفلى ، وحاكم ستيريا هيرمان شوتزينهوفر ، قاما بالفعل بحملة لاستخدام لقاح Astra-Zeneca لأكثر من 65 عامًا ، ولقاح شركة الأدوية البريطانية السويدية موجود في فيينا منذ ذلك الحين بداية أسبوع تلقيح أكثر من 65S.", "ومنذ صباح الجمعة كانت صفقة نهائية. في الصباح ، تحدثت لجنة التطعيم الوطنية (NIG) أيضًا لصالح استخدام لقاح كورونا Astra Zeneca دون حد أقصى للسن.", "يتحدث المستشار كورتس عن \"أخبار سارة\" لأنه ظهر يوم الجمعة أيضًا. يتابع سيباستيان كورتس: للمرضى المسنين والمرضى المعرضين لمخاطر عالية ، تعطى الأولوية للتطعيم. \"كما هي الأمور اليوم ، يمكننا أن نفترض أن كل 65 عامًا سيحصلون على التطعيم في أبريل.\"", "هذا يعني أنه في وقت مبكر من بداية الربع الثاني ، سيحصل كل كبير السن الذين يرغبون في تلقي التطعيم على واحد أيضًا. قالت المستشارة إن الأشخاص الأصغر سنًا مثل المعلمين الذين لديهم بالفعل موعد للتطعيم سيتم تطعيمهم.", "على عكس اللقاحات الأخرى ، كان على Astra Zeneca مؤخرًا أن تكافح مشاكل الصورة مرارًا وتكرارًا: فقد أدت الدراسات المفقودة والتقارير المتناقضة حول الفعالية إلى ضعف قيم الثقة.", "لكن ، أكد كورتس أيضًا يوم الجمعة ، أن وكالة الأدوية الأوروبية لم تنصح أبدًا بعدم تطعيم Astra Zeneca لمن هم فوق سن 65 عامًا ، فقط الدراسات اللازمة كانت مفقودة.", "عندما سُئل عن وجود مشكلة في صورة Astra Zeneca ، أجاب كورتز: \"أحب أيضًا أن أتلقى التطعيم بـ Astra Zeneca\". ومع ذلك ، لم يحن دوره بعد. أعلنت مدينة فيينا في وقت سابق من هذا الأسبوع أنها ستقوم أحيانًا بتطعيم المرضى المعرضين لمخاطر عالية والذين تزيد أعمارهم عن 65 عامًا باستخدام AstraZeneca.", "قال مايكل بيندر ، المدير الطبي لجمعية فيينا الصحية ، في مؤتمر صحفي: \"في الوقت الحالي ، القضية هي السرعة ، ونعلم من لقاح AstraZeneca هذا أنه فعال أيضًا في كبار السن\".", "كانت الرئيسة العلمية للجنة التطعيم ، أورسولا فيدرمان شميدت ، قد تحدثت بالفعل لصالح تطعيم كبار السن في نهاية فبراير. تتوفر الآن بيانات كافية ، كما يقول اختصاصي اللقاحات." ]
}