{
  "id" : "sKORBaHM",
  "url" : "https://kurier.at/politik/inland/familienhaertefonds-wird-auf-landwirte-ausgeweitet/401142798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T05:22:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847193/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Familienhärtefonds wird auf Landwirte ausgeweitet",
  "articleTitleTranslated" : "سيتم توسيع صندوق الأسرة المشقة للمزارعين",
  "articleContent" : [ "Aschbacher räumt \"Herausforderung\" zu Beginn der Förderung ein. Der Bezieherkreis des Familienhärtefonds für jene, die von der Corona-Krise besonders betroffen sind, wird mit Jahresbeginn 2021 auf Landwirte ausgeweitet.", "Im Jahr 2020 wurden damit rund 72.500 Familien mit knapp 100 Mio. Euro unterstützt. Familienministerin Christine Aschbacher (ÖVP) räumte im Gespräch mit der APA \"Herausforderungen\" zum Start der Förderung ein, inzwischen sei aber auch die Administration des Fonds vereinfacht worden.", "Der Fonds wurde zu Beginn der Pandemie in Österreich eingerichtet für Menschen, die wegen der Auswirkungen der Corona-Krise ihre Arbeit verloren haben bzw. zur Kurzarbeit angemeldet wurden. Im abgelaufenen Jahr standen 100 Mio.", "Euro zur Verfügung, 96 Mio. Euro wurden bereits ausgeschöpft. Im Durchschnitt haben die Familien daraus 1.300 Euro bekommen. Für 2021 wurde der Familienhärtefonds um 50 Mio. Euro aufdotiert.", "\"Ja, am Anfang war es eine Herausforderung für die Verwaltung\", inzwischen seien jedoch bei der IT, der Mitarbeiterzahl und den Prozesse aufgestockt worden, meinte Aschbacher.", "Voraussetzungen für den Anspruch gelockert Außerdem werden die Voraussetzungen für den Anspruch gelockert: Bisher musste für einen Anspruch auf den Familienhärtefonds mit Stichtag 28.  Februar 2020 Familienbeihilfe bezogen werden.", "Ab dem kommenden Jahr besteht dieser auch dann, wenn spätestens zum Zeitpunkt der Antragstellung Familienbeihilfe bezogen wurde. Ab 1. Jänner 2021 haben auch Landwirte und Landwirtinnen Anspruch auf den Familienhärtefonds.", "Auch die Sonderbetreuungszeit ist eine der Coronakrise geschuldete Maßnahme und sie führte zu einem überraschend hohen Väteranteil: Über ein Drittel jener, die die Sonderbetreuung in Anspruch nahm, waren Männer.", "\"Das würden wir uns bei anderen Maßnahmen wünschen\", stellte die Ministerin fest.", "Den Papa-Monat nützt im Öffentlichen Dienst jeder fünfte Anspruchsberechtigte (für die Privatwirtschaft liegen keine Daten vor, Anm.), beim Einkommensabhängigen Kinderbetreuungsgeld liegt die Väterbeteiligung bei einem Drittel.", "Aschbacher zeigte sich davon überzeugt, dass die familienpolitischen Instrumente Wirkung zeigen, dies gehe aber nur Schritt für Schritt: \"Rollenbilder prägen, das ist nicht sofort zu ändern. Wir sind aber auf einem guten Weg, davon bin ich überzeugt.\"", "Das Kinderbetreuungsgeld mit seinen unterschiedlichen Varianten wird gerade evaluiert. Überarbeitet werden könnte auch der Unterhalt, denn aktuell wird eine Kinderkostenstudie durchgeführt - eine langjährige Forderung von Frauenorganisationen.", "Während der Coronakrise wurde der Zugang zum Unterhaltsvorschuss vereinfacht. Das Familienressort stellte hierfür 137 Mio. Euro zur Verfügung, die Maßnahme wird bis März 2021 verlängert." ],
  "articleContentTranslated" : [ "يقر Aschbacher بوجود \"تحد\" في بداية التمويل. سيتم توسيع دائرة المستفيدين من صندوق المعاناة الأسرية للمتضررين بشكل خاص من أزمة كورونا لتشمل المزارعين في بداية عام 2021.", "في عام 2020 ، تم دعم حوالي 72500 أسرة بما يقرب من 100 مليون يورو. اعترفت وزيرة الأسرة كريستين أشباخر (ÖVP) في مقابلة مع \"تحديات\" APA في بداية التمويل ، ولكن تم تبسيط إدارة الصندوق منذ ذلك الحين.", "تم إنشاء الصندوق في بداية انتشار الوباء في النمسا للأشخاص الذين فقدوا وظائفهم أو تم تسجيلهم للعمل لفترة قصيرة بسبب آثار أزمة كورونا. في العام الماضي 100 مليون", "تم بالفعل استنفاد 96 مليون يورو. في المتوسط ، تلقت العائلات منه 1300 يورو. تمت زيادة صندوق معاناة الأسرة بمقدار 50 مليون يورو لعام 2021.", "قال أشباكر: \"نعم ، في البداية كان ذلك يمثل تحديًا للإدارة\" ، ولكن في غضون ذلك ، ازدادت تكنولوجيا المعلومات وعدد الموظفين والعمليات.", "تم تخفيف شروط الاستحقاق بالإضافة إلى ذلك ، تم تخفيف شروط الاستحقاق: في السابق ، كان يجب سحب المخصصات العائلية للمطالبة بصندوق الأسرة المشقة مع موعد نهائي هو 28 فبراير 2020.", "اعتبارًا من العام المقبل ، سيتم تطبيق هذا أيضًا إذا تم استلام بدل الأسرة على أبعد تقدير عند تقديم الطلب. اعتبارًا من 1 يناير 2021 ، سيحق للمزارعين أيضًا الحصول على صندوق الأسرة المشقة.", "وقت الرعاية الخاصة هو أيضًا إجراء بسبب أزمة الكورونا وأدى إلى ارتفاع نسبة الآباء بشكل مدهش: أكثر من ثلث أولئك الذين استفادوا من الرعاية الخاصة كانوا من الرجال.", "وصرح الوزير \"نود ذلك مع إجراءات أخرى\".", "يستخدم كل مستفيد خامس في القطاع العام شهر بابا (لا توجد بيانات متاحة للقطاع الخاص ، ملاحظة) ، بينما يساهم الآباء بثلث بدل رعاية الأطفال المرتبط بالدخل.", "كان Aschbacher مقتنعًا بأن أدوات سياسة الأسرة لها تأثير ، ولكن لا يمكن القيام بذلك إلا خطوة بخطوة: \"تشكيل نماذج يحتذى بها ، لا يمكن تغييرها على الفور. لكننا على المسار الصحيح ، وأنا مقتنع بذلك.\"", "يتم حاليًا تقييم بدل رعاية الأطفال بمختلف أشكاله. يمكن أيضًا مراجعة الصيانة ، لأنه يتم حاليًا إجراء دراسة حول تكلفة الطفل - وهو مطلب طويل الأمد للمنظمات النسائية.", "تم تبسيط الوصول إلى مدفوعات الصيانة المقدمة خلال أزمة كورونا. وفرت دائرة الأسرة 137 مليون يورو لهذا الغرض ، وسيتم تمديد الإجراء حتى مارس 2021." ]
}