{
  "id" : "SKst5PQj",
  "url" : "https://kurier.at/wirtschaft/karriere/anna-gegen-goliath-was-es-gegen-den-onlineriesen-amazon-braucht/401179258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918972/46-90138893.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/damedeeso/Getty Images/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anna gegen Goliath: Was es gegen den Onlineriesen Amazon braucht",
  "articleTitleTranslated" : "آنا مقابل جالوت: ما يلزم ضد عملاق الإنترنت أمازون",
  "articleContent" : [ "Überall sprießen sie hervor, die regionalen Onlinemarktplätze. Groß war der Wunsch der Regierung und vieler Konsumenten in dieser Krise, die eigenen Leut’ zu unterstützen, statt wie gewohnt den neuen Staubsaugerfilter via Amazon zwei Mal um die Welt zu senden.", "Indes hat sich aber die Antwort des Digitalministeriums und der WKO auf Amazon, das Kaufhaus Österreich, mit seiner Bediener-Unfreundlichkeit nicht mit Ruhm geschmückt. Und Jeff Bezos, Gründer von Amazon, wurde zum zweitreichsten Menschen der Welt.", "Anna-kauft.at ist eine der regionalen Marktplätze, die in Österreich am Beginn der Krise gegründet wurde. Jetzt ist der unabhängige Handelsverband bei anna-kauft.at mit eingestiegen.", "Der KURIER hat beim Geschäftsführer Florian Bauer nachgefragt, was anna-kauft vom Kaufhaus Österreich unterscheidet und wie man Amazon Konkurrenz machen kann.", "KURIER: Herr Bauer, bei all der Anstrengung der medialen Kampagnen den Konsum-Fokus auf österreichische Angebote zu lenken – kaufen wir wirklich regionaler? Florian Bauer: Ja, unsere Daten zeigen, dass viele Kategorien in den Onlineshops intensiv regional gesucht werden.", "Vor allem bei Lebensmitteln wird regionaler gekauft. Die Gruppe, die regional einkauft, ist gewachsen. Aber es geht nicht nur um Regionalität, sondern um Differenzierung, also um die Frage : Wo kann man die Sachen noch kaufen.", "Und hinzu kommt das Umweltbewusstsein, sich zu überlegen, wo man die Sachen kaufen kann, ohne, dass sie zweimal um die Welt geschickt werden. Aber soweit sind wir noch nicht. Wer ist wofür noch nicht soweit?", "Anna-kauft.at oder die Gesellschaft? Sowohl als auch. Wir sind noch nicht so weit, dass Konsumgüter günstig sind und nicht zwei Mal um die Welt geschickt werden. Und wir sind noch nicht so weit, wirklich den Schaden zu verstehen, den wir dadurch verursachen.", "Das versuchen wir in den nächsten Jahren messbar zu machen. Anna-kauft.at gibt es seit Beginn der Krise und will eine Antwort auf Amazon sein. Warum hat es sich bis jetzt nicht gegen Amazon durchgesetzt?", "Wir haben als Händlersuchmaschine gestartet und sind jetzt zu einer Produktsuchmaschine geworden. Ich will nicht Amazon 2.0 sein, sondern es in kleinen Schritten schaffen, eine Alternative zu sein. Es gibt viele Faktoren, die beeinflussen, dass wir uns nicht gegen Amazon durchsetzen.", "Amazon ist nicht erst zehn Monate alt, sie haben einen größeren Markt und eine andere Aggressivität als europäische Unternehmen. Aber das ist endlich. Wenn Jeff Bezos einmal Trillionär ist, wird jemand kommen, den das stört und das Internet entmonopolisieren will.", "Erste Versuche dazu gibt es bereits. Der Markt wird differenzierter und da sind wir dabei. Sind viele kleine österreichische Marktplätze, die parallel das Gleiche versuchen, nicht kontraproduktiv, um gegen Amazon zu bestehen?", "Nein, das ist okay. Natürlich wäre es besser, Kräfte zu bündeln. Das machen wir jetzt auch mit dem Handelsverband. Ich bin zu wenig Volkswirt, aber so funktioniert der Markt. Und die guten Ideen werden Bestand haben.", "Der Handelsverband ist mit zwei Prozent eingestiegen. Was wird sich durch die Beteiligung des Handelsverbands ändern? Wir sind intensiv geprüft worden. Die Beteiligung zeigt, dass wir seriös und ordentlich sind.", "Und dieses Vertrauen senden wir auch an Händler. Wir sind dadurch von einer lustigen Idee zu einem energischen Player geworden. Und wir werden uns in nächster Zeit von 80.000 Produkte auf 200.000 Produkte steigern.", "Das Kaufhaus Österreich basiert auf einer ähnlichen Idee. Es war aber kein erfolgreicher Versuch. Warum wurde nicht mit bereits bestehenden Marktplätzen kooperiert? Es gab Gespräche und Angebote, aber eine Kooperation kam nicht zustande.", "Ich bin ein Freund von mutigen Ideen und es dürfen Fehler passieren. Aber man hätte die bekannten Player einladen sollen und überlegen, wie eine gemeinsame Plattform klappen kann. Das Problem ist, dass das Kaufhaus Österreich ein Kompromiss ist, in dem viele Stakeholder bedient werden mussten.", "Und ein Kompromiss ist etwas, das am Ende leider die Menschen nicht begeistert. Es ist blöd gelaufen. Was braucht es denn tatsächlich, damit die Menschen zu regionalen Marktplätzen wechseln, der Komfort und die schnelle unkomplizierte Lieferung ist für viele sehr wichtig.", "Offenbar reicht die Gewissensfrage nicht? Mit Mitleid werden wir nicht gewinnen. Anna-kauft.at wird dann ein relevanter Player sein, wenn die Kunden die Produkte schnell und einfach zu einem ordentlichen Preis bestellen können.", "Warum sollen Kunden dann überhaupt wechseln, wenn sie die schnelle und einfache Abwicklung schon bei Amazon haben? Weil es ihnen egal ist, wo sie es kaufen. Wenn sie das Gesuchte aber auch auf anna-kauft finden, wechseln sie zu den regionalen Anbietern.", "Muss die Convenience dann bei anna-kauft besser sein als bei Amazon? Es geht um Produktgruppen. Es wird Produkte geben, da werden wir keine Chance gegen Amazon haben, aber andere, etwa Spielzeug, da weiß man gar nicht wo man seriöse Produkte suchen kann.", "Und ich möchte, dass die Leute sagen: Ich versuch es mal über anna-kauft." ],
  "articleContentTranslated" : [ "إنهم ينتشرون في كل مكان ، الأسواق الإقليمية على الإنترنت. خلال هذه الأزمة ، أرادت الحكومة والعديد من المستهلكين دعم شعبهم بدلاً من إرسال مرشح المكنسة الكهربائية الجديد حول العالم مرتين كالمعتاد عبر أمازون.", "ومع ذلك ، فإن استجابة الوزارة الرقمية و WKO لـ Amazon ، المتجر النمساوي ، مع عدم صداقتها مع المستخدم ، لم تزين نفسها بالشهرة. وأصبح جيف بيزوس ، مؤسس شركة أمازون ، ثاني أغنى شخص في العالم.", "Anna-kauf.at هي إحدى الأسواق الإقليمية التي تأسست في النمسا في بداية الأزمة. الآن انضمت الرابطة التجارية المستقلة إلى anna-kauf.at.", "سألت صحيفة KURIER المدير الإداري فلوريان باور ما الذي يميز آنا كاوفت عن المتجر النمساوي وكيف يمكنك منافسة أمازون.", "كوريير: السيد باور ، مع كل الجهود التي تبذلها الحملات الإعلامية لتوجيه تركيز المستهلك على العروض النمساوية - هل نشتري حقًا المزيد على المستوى الإقليمي؟ فلوريان باور: نعم ، تُظهر بياناتنا أن العديد من الفئات في المتاجر عبر الإنترنت يتم البحث عنها إقليمياً بشكل مكثف.", "خاصة عندما يتعلق الأمر بالطعام ، يشتري الناس على المستوى الإقليمي. نمت المجموعة التي تشتري إقليميا. لكن الأمر لا يتعلق فقط بالمنطقة ، إنه يتعلق بالتمايز ، أي السؤال: أين لا يزال بإمكانك شراء الأشياء.", "ومن ثم هناك الوعي البيئي بالتفكير في المكان الذي يمكنك شراء الأشياء منه دون إرسالها حول العالم مرتين. لكننا لسنا هناك بعد. من غير مستعد لما؟", "Anna-kauf.at أم المجتمع؟ طالما. لم نصل بعد إلى النقطة التي تكون فيها السلع الاستهلاكية رخيصة ولا يتم إرسالها حول العالم مرتين. ونحن لسنا مستعدين بعد لفهم الضرر الذي يسببه لنا حقًا.", "سنحاول جعل هذا قابلاً للقياس في السنوات القليلة القادمة. موقع Anna-kauf.at موجود منذ بداية الأزمة ويريد أن يكون ردًا على أمازون. لماذا لم تنتصر على أمازون حتى الآن؟", "بدأنا كمحرك بحث تاجر وأصبحنا الآن محرك بحث عن المنتجات. لا أريد أن أكون أمازون 2.0 ، أريد أن أكون بديلاً في خطوات صغيرة. هناك العديد من العوامل التي تمنعنا من تأكيد أنفسنا ضد أمازون.", "أمازون ليس بعمر عشرة أشهر فقط ، فلديهم سوق أكبر ومستوى مختلف من العدوانية عن الشركات الأوروبية. لكن هذا محدود. بمجرد أن يصبح جيف بيزوس تريليونيرًا ، سيأتي شخص يزعج ويريد إزالة احتكار الإنترنت.", "هناك بالفعل محاولات أولى في ذلك. أصبح السوق أكثر تمايزًا ونحن هناك. ألا تحاول العديد من الأسواق النمساوية الصغيرة القيام بنفس الشيء بنتائج عكسية من أجل البقاء على قيد الحياة ضد أمازون؟", "لا ، هذا جيد. بالطبع ، سيكون من الأفضل توحيد الجهود. نحن الآن نفعل الشيء نفسه مع الاتحاد التجاري. أنا لست خبيرًا اقتصاديًا بما يكفي ، ولكن هكذا يعمل السوق. وستستمر الأفكار الجيدة.", "دخلت الرابطة التجارية بنسبة اثنين في المئة. ما الذي سيتغير بمشاركة الاتحاد التجاري؟ لقد تم فحصنا بشكل مكثف. تظهر المشاركة أننا جادون ومنظمون.", "ونرسل هذه الثقة أيضًا إلى التجار. لقد حولتنا من فكرة ممتعة إلى لاعب نشيط. وسنزيد من 80000 منتج إلى 200000 منتج في المستقبل القريب.", "يستند المتجر النمساوي على فكرة مماثلة. لكنها لم تكن محاولة ناجحة. لماذا لم يكن هناك تعاون مع الأسواق الحالية؟ كانت هناك محادثات وعروض لكن التعاون لم يتحقق.", "أنا صديق لأفكار شجاعة ويمكن أن تحدث أخطاء. لكن كان عليك دعوة اللاعبين المشهورين والتفكير في كيفية عمل منصة مشتركة. تكمن المشكلة في أن المتجر النمساوي يمثل حلاً وسطاً يجب أن يخدم فيه العديد من أصحاب المصلحة.", "والتسوية شيء ، للأسف ، في النهاية ، لا يثير الناس. ذهب الأمر غبي. ما الذي يتطلبه الأمر بالفعل للناس للانتقال إلى الأسواق الإقليمية ، والراحة والتسليم السريع وغير المعقد أمر مهم للغاية بالنسبة للكثيرين.", "يبدو أن مسألة الضمير لا تكفي؟ لن نفوز بالشفقة. سيكون Anna-kauf.at لاعبًا مناسبًا إذا كان بإمكان العملاء طلب المنتجات بسرعة وسهولة بسعر مناسب.", "لماذا يجب على العملاء التبديل على الإطلاق إذا كان لديهم بالفعل معالجة سريعة وسهلة في Amazon؟ لأنهم لا يهتمون بمكان شرائه. إذا وجدت ما تبحث عنه على anna-kauft ، فانتقل إلى المزودين الإقليميين.", "هل يجب أن تكون الراحة في Anna-kauft أفضل منها في Amazon؟ يتعلق الأمر بمجموعات المنتجات. ستكون هناك منتجات لن تكون لدينا فيها فرصة أمام أمازون ، لكن منتجات أخرى ، مثل الألعاب ، لا تعرف حتى أين تبحث عن المنتجات ذات السمعة الطيبة.", "وأريد أن يقول الناس: سأحاول آنا كاوفت." ]
}