{
  "id" : "sl7E0mb4",
  "url" : "https://kurier.at/wirtschaft/lockdowns-bringen-automarkt-in-der-eu-wieder-unter-druck/401101029",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:50:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdowns bringen Automarkt in der EU wieder unter Druck",
  "articleTitleTranslated" : "أدت عمليات الإغلاق إلى وضع سوق السيارات في الاتحاد الأوروبي تحت الضغط مرة أخرى",
  "articleContent" : [ "Die erneuten Lockdowns in einigen Ländern Europas haben dem ohnehin gebeutelten Automarkt im Oktober einen erneuten Dämpfer versetzt.  Nach dem ersten Zuwachs des Jahres im September verbuchte die Branche in der EU erneut einen Rückgang der Pkw-Neuzulassungen um 7,8 Prozent auf knapp 954.000, wie der europäische Herstellerverband ACEA am Mittwoch in Brüssel mitteilte.", "In Österreich lag das Minus bei 3,4 Prozent.  Mit Ausnahme von Irland und Rumänien seien auf allen EU-Märkten Einbußen verzeichnet worden.  In den ersten zehn Monaten lag das Minus bei knapp 27 Prozent.", "Insgesamt wurden damit in der EU bis Oktober acht Millionen Neufahrzeuge zugelassen, ein Rückgang gegenüber dem Vorjahreszeitraum um 2,9 Millionen.  In Österreich gingen die Neuzulassungen von Jänner bis Oktober um 27,7 Prozent zurück.", "Deutliche Rückgänge in den großen Märkten verbuchte die Branche in Spanien mit minus 36,8 Prozent, Italien (minus 30,9 Prozent), Frankreich (minus 26,9 Prozent) und Deutschland (minus 23,4 Prozent).", "Im Oktober traf es von den wichtigsten Märkten am stärksten Spanien, wo das Minus bei 21 Prozent lag.  Auch in Frankreich (minus 9,5 Prozent) und Deutschland (minus 3,6 Prozent) ging es spürbar abwärts, in Italien fiel das Minus mit 0,2 Prozent dagegen mild aus." ],
  "articleContentTranslated" : [ "أدت عمليات الإغلاق المتجددة في بعض الدول الأوروبية إلى وضع مثبط آخر لسوق السيارات المتعثرة بالفعل في أكتوبر. بعد النمو الأول لهذا العام في سبتمبر ، سجلت الصناعة في الاتحاد الأوروبي مرة أخرى انخفاضًا في تسجيلات السيارات الجديدة بنسبة 7.8 في المائة إلى أقل من 954 ألفًا ، كما أعلن اتحاد المصنعين الأوروبيين ACEA في بروكسل يوم الأربعاء.", "في النمسا كان الانخفاض 3.4 في المئة. باستثناء أيرلندا ورومانيا ، تم تسجيل خسائر في جميع أسواق الاتحاد الأوروبي. في الأشهر العشرة الأولى كان الطرح 27 بالمائة تقريبًا.", "تم تسجيل ما مجموعه ثمانية ملايين مركبة جديدة في الاتحاد الأوروبي بحلول أكتوبر ، بانخفاض قدره 2.9 مليون مقارنة بنفس الفترة من العام السابق. في النمسا ، انخفضت التسجيلات الجديدة بنسبة 27.7 في المائة من يناير إلى أكتوبر.", "سجلت الصناعة انخفاضات كبيرة في الأسواق الرئيسية في إسبانيا بنسبة -36.8٪ ، وإيطاليا (-30.9٪) ، وفرنسا (-26.9٪) وألمانيا (-23.4٪).", "في أكتوبر ، ضرب إسبانيا أصعب الأسواق الرئيسية ، حيث كان الانخفاض 21 في المائة. في فرنسا (سالب 9.5 بالمائة) وألمانيا (ناقص 3.6 بالمائة) كان هناك أيضًا اتجاه هبوطي ملحوظ ، بينما كان سالب 0.2 بالمائة معتدلاً في إيطاليا." ]
}