{
  "id" : "sLM4aPRo",
  "url" : "https://kurier.at/sport/motorsport/die-formel-1-plant-weiter-mit-fans-bei-vielen-rennen/401201482",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966834/46-167768928.jpg",
  "imageCopyright" : "Pool via REUTERS / KIRILL KUDRYAVTSEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Formel 1 plant weiter mit Fans bei vielen Rennen",
  "articleTitleTranslated" : "تواصل Formula 1 التخطيط مع المعجبين في العديد من السباقات",
  "articleContent" : [ "Die Formel 1 rechnet mit Fans bei vielen Rennen in dieser Saison.", "\"Zu diesem Zeitpunkt bin ich weiter optimistisch, dass der Großteil der Saison Zuschauer sehen wird\", wurde die bei der Motorsport-Königsklasse für die Vermarktung der Rennen zuständige Direktorin Chloe Targett-Adams übereinstimmend von englischen Medien zitiert.", "Die Impffortschritte in Großbritannien zum Beispiel seien in der Corona-Pandemie ermutigend. Allerdings müsse die Zuschauerfrage \"sehr gebietsspezifisch, standortspezifisch\" betrachtet werden.", "Die Hoffnung sei da, dass die Formel 1 zum Ende des Jahres an den meisten Standorten beträchtliche Mengen an Fans erlauben könne. In der vergangenen Saison waren nur vereinzelt Besucher an den Strecken erlaubt.", "Die neue Saison startet am 28.  März mit dem Grand Prix in Bahrain. Die Formel 1 plant mit einem Rekordkalender von 23 Rennen. Der Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg steht am 4. Juli auf dem Programm." ],
  "articleContentTranslated" : [ "تعتمد الفورمولا 1 على المشجعين في العديد من السباقات هذا الموسم.", "ونقلت وسائل الإعلام الإنجليزية بالإجماع عن كلوي تارجيت آدامز ، مديرة فئة سباقات السيارات الأولى المسؤولة عن تسويق السباقات ، \"في هذه المرحلة من الزمن ، ما زلت متفائلاً بأن غالبية الموسم ستشاهد المتفرجين\".", "تقدم التطعيم في بريطانيا العظمى ، على سبيل المثال ، مشجع في جائحة كورونا. ومع ذلك ، يجب اعتبار سؤال الجمهور \"محددًا جدًا لمنطقة معينة ومحددة الموقع\".", "نأمل أن تتمكن Formula 1 من السماح لأعداد كبيرة من المشجعين في معظم المواقع بحلول نهاية العام. في الموسم الماضي ، سُمح لعدد قليل من الزوار فقط على المسارات.", "يبدأ الموسم الجديد في 28 مارس مع سباق الجائزة الكبرى في البحرين. خطط Formula 1 مع تقويم قياسي من 23 سباقًا. سينطلق سباق الجائزة الكبرى النمساوي في حلبة ريد بول رينج في سبيلبرغ في 4 يوليو." ]
}