{
  "id" : "SlWVD79V",
  "url" : "https://www.derstandard.at/story/2000125427177/impfung-und-olympia-sport-als-risikopatient?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung und Olympia: Sport als Risikopatient",
  "articleTitleTranslated" : "التطعيم والأولمبياد: الرياضة كمريض خطر",
  "articleContent" : [ "Für Tokio impfen oder nicht? Darüber wird vier Monate vor dem geplanten Beginn der zunächst vor einem Jahr geplanten Olympischen Sommerspiele in Japan heftig diskutiert. Bezeichnenderweise hat just der Sportminister die Debatte ausgelöst.", "Werner Kogler (Grüne) sieht \"kaum eine Möglichkeit für jene, die sich noch qualifizieren müssen\", und will auch bei bereits fix Qualifizierten nicht sonderlich aufs Tempo drücken. Die Verstimmung im Sport ist verständlich.", "Schon im Dezember hat Peter Mennel, der Generalsekretär des Österreichischen Olympischen Comités (ÖOC), eine Impfpriorität für jene angeregt, die das Ticket nach Tokio schon in der Tasche haben oder noch darum kämpfen.", "Es handelt sich um eine geschätzte Hundertschaft, und diese hundert haben, so die Argumentation, gewissermaßen ein erhöhtes Risiko zu tragen. Schließlich reisen sie um die Welt, um an Wettkämpfen teilzunehmen, bei denen es um die Olympia-Qualifikation geht.", "Klarerweise steigt da die Infektionsgefahr. Dazu kommt, dass Spitzensportler und -sportlerinnen, die sich viel abverlangen, oftmals relativ wenig Abwehrkräfte haben. Ein trainierter Körper kann ein anfälliger Körper sein.", "Eine ethische Diskussion über Impfprioritäten muss man nicht über den Spitzensport führen – wo doch fast jeder von Geimpften weiß, die an Risikogruppen nicht einmal anstreifen, wo sehr wohl schon Jüngere vor Älteren drangekommen sind und wo die einzelnen Bundesländer alles andere denn an einem Impfstrang ziehen.  ", "ÖOC-General Mennel erwähnt das Beispiel Lukas Weißhaidinger. Der Diskuswerfer, WM-Dritter von 2019, ist eine der größten heimischen Olympia-Hoffnungen. Weißhaidinger wartet noch auf die Impfung – im Gegensatz zu 35 Rivalen, die sich somit in der Vorbereitung ganz anders bewegen können.", "Und natürlich gibt es Länder, die schon alle Tokio-Kandidaten geimpft haben. In Österreich hat Sport wenig Stellenwert. Das erkennt man daran, dass Kinder in den Schulen zu wenig Bewegung bekommen – oder an einer Infrastruktur, die dem internationalen Vergleich nicht standhält.", "Doch immerhin leistet sich das Land ein System, in dem Spitzensportler über Anstellungen beim Bundesheer, beim Zoll und bei der Polizei abgesichert sind. Diese Investition stellt der Sportminister nun infrage, anstatt sie durch einige Impfungen abzusichern. (Fritz Neumann, 29.3.2021)" ],
  "articleContentTranslated" : [ "لقاح لطوكيو أم لا؟ هذا هو موضوع نقاش ساخن قبل أربعة أشهر من البداية المقررة للألعاب الأولمبية الصيفية في اليابان ، والتي تم التخطيط لها في البداية قبل عام. ومن الجدير بالذكر أن وزير الرياضة هو الذي أثار النقاش.", "ويرى فيرنر كوجلر (جرينز) \"بالكاد أي فرصة لأولئك الذين ما زالوا مضطرين للتأهل\" ولا يريد بشكل خاص تسريع أولئك المؤهلين بالفعل. الانزعاج في الرياضة أمر مفهوم.", "في ديسمبر الماضي ، اقترح بيتر مينيل ، الأمين العام للجنة الأولمبية النمساوية (ÖOC) ، أولوية التطعيم لأولئك الذين لديهم بالفعل تذكرة سفر إلى طوكيو في جيوبهم أو ما زالوا يقاتلون من أجلها.", "إنه يقدر بالمئات ، وهذه المئات ، كما تقول الحجة ، تحمل إلى حد ما مخاطر متزايدة. بعد كل شيء ، يسافرون حول العالم للتنافس على التأهل الأولمبي.", "من الواضح أن خطر الإصابة يزداد. بالإضافة إلى ذلك ، غالبًا ما يكون لدى كبار الرياضيين الذين يطلبون الكثير دفاعات قليلة نسبيًا. يمكن أن يكون الجسم المدرَّب جسماً ضعيفاً.", "لا يلزم إجراء مناقشة أخلاقية حول أولويات التطعيم من خلال الرياضة عالية المستوى - حيث يعرف الجميع تقريبًا أولئك الذين تم تطعيمهم والذين لا يلمسوا حتى المجموعات المعرضة للخطر ، وأين جاء الشباب قبل كبار السن وأين الولايات الفيدرالية الفردية افعل أي شيء سوى سحب نفس خط التطعيم.", "يذكر الجنرال مينيل OOC مثال Lukas Weißhaidinger. يعتبر قاذف القرص ، الذي احتل المركز الثالث في كأس العالم 2019 ، أحد أعظم الآمال الأولمبية المحلية. لا يزال Weißhaidinger ينتظر التطعيم - على عكس 35 منافسًا ، الذين يمكنهم بالتالي التحرك بشكل مختلف تمامًا في التحضير.", "وبالطبع هناك دول قامت بالفعل بتلقيح جميع المرشحين لطوكيو. الرياضة لها أهمية قليلة في النمسا. يمكن ملاحظة ذلك من حقيقة أن الأطفال لا يحصلون على تمرين كافٍ في المدارس - أو من بنية تحتية لا يمكنها الصمود في وجه المقارنة الدولية.", "لكن البلاد لديها على الأقل نظام يتم فيه تغطية كبار الرياضيين بالتوظيف في القوات المسلحة والجمارك والشرطة. وزير الرياضة يشكك الآن في هذا الاستثمار بدلاً من دعمه ببعض التطعيمات. (فريتز نيومان ، 29 مارس 2021)" ]
}