{
  "id" : "Sm1Mkry1",
  "url" : "https://kurier.at/sport/fussball/teamchef-assistent-szabics-verlaesst-oefb-und-wird-trainer-in-ungarn/401201104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:35:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966219/46-146563767.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teamchef-Assistent Szabics verlässt ÖFB und wird Trainer in Ungarn",
  "articleTitleTranslated" : "مساعد رئيس الفريق سزابيكس يغادر مكتب الاتحاد النمساوي ويصبح مدربًا في المجر",
  "articleContent" : [ "Imre Szabics, Assistent von Österreichs Fußball-Teamchef Franco Foda, verlässt den ÖFB mit 1. April und wird Trainer beim derzeitigen ungarischen Tabellendritten MOL Fehervar. Das gab der ÖFB am Freitag bekannt.", "Demnach wird der Ungar dem Betreuerstab der Nationalmannschaft nur noch in den drei WM-Qualifikationsspielen gegen Schottland (25. März), die Färöer (28.) und Dänemark (31.) angehören. Über seine Nachfolge wird im Lauf der kommenden Wochen entschieden.", "Szabics stieß 2017 gemeinsam mit Foda und dem zweiten Assistenztrainer Thomas Kristl von Sturm Graz zum Nationalteam.", "ÖFB-Sportdirektor Peter Schöttel meinte in einer Verbandsaussendung zum Abgang des 39-Jährigen: \"Imre Szabics ist mit dem Wunsch auf uns zugekommen, die Chance als Cheftrainer im Clubfußball in seiner Heimat zu arbeiten, ergreifen zu wollen und hat um Auflösung seines laufenden Vertrags gebeten.", "Das ermöglichen wir nach dem WM-Quali-Auftakt mit dem Nationalteam im März. Jetzt gilt der volle Fokus jedoch den anstehenden Aufgaben mit dem Nationalteam.\"" ],
  "articleContentTranslated" : [ "إيمري سزابيكس ، مساعد رئيس فريق كرة القدم النمساوي فرانكو فودا ، سيغادر الاتحاد النمساوي لكرة القدم في الأول من أبريل وسيكون مدربًا للمركز الثالث المجري حاليًا MOL Fehervar. أعلن الاتحاد النمساوي لكرة القدم يوم الجمعة.", "وفقًا لذلك ، سيكون المجري جزءًا فقط من مباريات المنتخب الوطني الثلاث المؤهلة لكأس العالم ضد اسكتلندا (25 مارس) وجزر فارو (28) والدنمارك (31). وسيتخذ قرار بشأن خليفته في الأسابيع المقبلة.", "وانضم زابيكس إلى المنتخب الوطني في عام 2017 مع فودة والمساعد الثاني للمدرب توماس كريستل فون ستورم جراتس.", "وقال بيتر شوتل المدير الرياضي للاتحاد النمساوي لكرة القدم في اتحاد أذاع على رحيل اللاعب البالغ من العمر 39 عامًا: \"اقترب منا إيمري زابيتش برغبته في اغتنام الفرصة للعمل كمدرب رئيسي في كرة القدم في موطنه وطلب تعيينه الحالي. عقد سيتم إنهاؤها.", "سنجعل هذا ممكناً بعد انطلاق تصفيات كأس العالم مع المنتخب الوطني في مارس. الآن التركيز الكامل على المهام المقبلة مع المنتخب \"." ]
}