{
  "id" : "SMHAe8SX",
  "url" : "https://kaernten.orf.at/stories/3085423/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-25T06:04:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/32/crops/w=1280/814257_opener_283932_img_7045_1.jpg?s=152d177338fc707b0304856eec9da05847496363",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Italienischer Mozzarella made in Klagenfurt",
  "articleTitleTranslated" : "جبنة موتزاريلا ايطالية مصنوعة في كلاغنفورت",
  "articleContent" : [ "„Siamo sempre aperti“ steht vor dem Geschäft, in dem es frisch zubereiteten Käse aber auch Lasagne, Wein und Öl aus Süditalien gibt. 24 Stunden offen ist das Geschäft deshalb, weil es Selbstbedienung und eine Kassa gibt, in die man das Geld einwirft.", "Produziert wird in der kleinen Käserei aber nicht 24 Stunden lang, dafür gib es in Coronavirus-Zeiten zu wenig Aufträge.Vier Süditaliener in Kärnten Die Käserei ist vom Geschäft durch Glasscheiben abgetrennt.", "Die Mozzarella, dieser Käse ist im Italienischen weiblich, wird ganz traditionell hergestellt. Vater und Sohn Michele und Antonio Di Perna sind Teilhaber und so etwas wie die Marketingexperten der Mini-Käserei.", "Zwischen den großen Bottichen arbeitet Käsemeister Paolo Sarcone mit Jahrzehnten an Käse-Erfahrung. Seine Frau Donatella hilft ihm beim Käsemachen. Alle vier haben eines gemeinsam: Sie kommen vom Absatz des italienischen Stiefels, von Apulien.", "Im Gepäck hatten ihre Käsespezialitäten.Erfahrung von 35 Jahren Michele die Perna sagte, Mozzarella, Burrata (Besondere Form des Mozzarella) und Straciatella (Mozzarella in Streifen) seien nur wirklich gut aus Apulien.", "Der Käsemeister habe fast 35 Jahre Erfahrung. Im November habe man aufgesperrt, weil es in Kärnten das bessere Rohprodukt gebe. Die Biomilch komme aus Kärnten. Es wird derzeit viel weniger produziert, als möglich wäre.", "Die Direktkunden fehlen zum Teil noch, zum anderen Teil sind es die Abnehmer größerer Mengen. Man könnte 2.000 Liter Milch pro Woche verarbeiten, derzeit seien es rund 800.  Verschiedenste Produkte Auch wenn der Absatz schwächelt, wird produziert, zum Zuschauen.", "Die Handgriffe sind schon längst in Fleisch und Blut übergegangen. Bis der Mozzarella fertig sei, dauere es sechs Stunden. Vom Pizzariengeschäft entwickelte sich der Laden zum 24 Stunden-Selbstbedienungsladen mit Filata Käse.", "Vater und Sohn Di Perna zeigen gerne, was in den gläsernen Kühlregalen steckt – es gibt Biomozzarella, Mozzarella geräuchert, im Glas, Ricotta, Käse und mehr.", "Wie Mozzarella entsteht Käsemeister Paolo Salcone arbeitet in der feuchten warmen Käserei, der Latticina, und erklärt, wie Mozzarella entsteht. Man erhitzt die Milch, gibt das Lab hinein und lässt die Milch gerinnen.", "Zerstückelt lässt man sie in der Molke einige Stunden reifen, eingesalzen wird in Salzlake. Kneten und Ziehen machen den Käse geschmeidig und formbar. Der weiche Käse wird nicht lange gelagert, er kommt in Varianten in den Verkauf.", "So gibt es zum Beispiel einen mit einem weichen, rahmigen Kern. Passend für Pasta, Pizze und vieles mehr aus der italienischen Küche. Ist man unter sich, bleibt Italienisch die Hauptsprache. Kärnten sei aber zur zweiten Heimat geworden: „Die Leute sind so nett wie in Apulien.", "Nicht wie etwa in Deutschland“, sagte Vater Michele." ],
  "articleContentTranslated" : [ "يقف \"Siamo semper aperti\" أمام المتجر الذي يبيع الجبن الطازج بالإضافة إلى اللازانيا والنبيذ والزيت من جنوب إيطاليا. المتجر مفتوح على مدار 24 ساعة في اليوم لأن هناك خدمة ذاتية ومكتب نقدي حيث يمكنك وضع الأموال.", "لا يتم إنتاج منتجات الألبان الصغيرة بالجبن لمدة 24 ساعة نظرًا لوجود عدد قليل جدًا من الطلبات في أوقات الإصابة بفيروس كورونا أربعة إيطاليين جنوبيين في كارينثيا يتم فصل منتجات الألبان عن الشركة بواسطة الزجاج.", "جبنة الموزاريلا ، هذه جبنة أنثوية في الإيطالية ، مصنوعة بشكل تقليدي للغاية. الأب والابن ميشيل وأنطونيو دي بيرنا شركاء وشيء مثل خبراء تسويق الألبان الصغيرة.", "يعمل خبير الجبن باولو ساركوني مع عقود من الخبرة في صناعة الجبن بين الأوعية الكبيرة. تساعده زوجته دوناتيلا في صنع الجبن. الأربعة لديهم شيء واحد مشترك: إنهم يأتون من كعب الحذاء الإيطالي ، من بوليا.", "كان لديهم تخصصات الجبن في أمتعتهم. 35 عامًا من الخبرة ، قالت ميشيل إن بيرنا ، وجبن موزاريلا ، وبوراتا (شكل خاص من جبن الموزاريلا) وستراتيلا (جبن موزاريلا في شرائح) جيدة حقًا من بوليا.", "يمتلك صانع الجبن ما يقرب من 35 عامًا من الخبرة. في نوفمبر فتحوا الباب لأن كارينثيا لديها منتجات خام أفضل. يأتي الحليب العضوي من كارينثيا. يتم حاليًا إنتاج أقل بكثير مما سيكون ممكنًا.", "لا يزال بعض العملاء المباشرين مفقودين ، بينما يشتري آخرون بكميات أكبر. يمكنك معالجة 2000 لتر من الحليب أسبوعيًا ، حاليًا حوالي 800 لتر. مجموعة متنوعة من المنتجات حتى لو كانت المبيعات ضعيفة ، يتم إنتاجها للمشاهدة.", "لقد تحولت حركات اليد إلى لحم ودم منذ فترة طويلة. يستغرق جبن الموتزاريلا ست ساعات. تطور المتجر من مطعم بيتزا إلى متجر للخدمة الذاتية يعمل على مدار 24 ساعة مع جبن الفلاتا.", "يحب الأب والابن دي بيرنا إظهار ما يوجد في الأرفف الزجاجية المبردة - هناك جبن موزاريلا عضوي ، وجبن موزاريلا مدخن ، في كوب ، وجبنة ريكوتا ، وجبن وأكثر من ذلك.", "كيف يتم صنع جبن الموزاريلا يعمل خبير الجبن باولو سالكوني في منتجات الألبان الرطبة الدافئة ، Latticina ، ويشرح كيفية صنع جبن الموزاريلا. تسخين الحليب وتضاف المنفحة وتترك اللبن يتخثر.", "يتم تقطيعها إلى قطع وتركها لتنضج في مصل اللبن لبضع ساعات ، ويتم ملؤها في محلول ملحي. العجن والسحب يجعل الجبن ليّنًا ومرنًا. لا يتم تخزين الجبن الطري لفترة طويلة ، ويباع في إصدارات مختلفة.", "على سبيل المثال ، هناك واحدة ذات نواة كريمية ناعمة. مناسب للباستا والبيتزا وأكثر من المطبخ الإيطالي. إذا كنت بينكما ، تظل اللغة الإيطالية هي اللغة الرئيسية. أصبحت كارينثيا موطنًا ثانيًا: \"الناس لطفاء كما في بوليا.", "قال الأب ميشيل." ]
}