{
  "id" : "smKOXGQI",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutscher-pathologe-tod-eher-am-virus-als-mit-dem-virus/401180179",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:44:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921159/46-175256950.jpg",
  "imageCopyright" : "REUTERS/CHRISTIAN MANG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutscher Pathologe: Großteil der obduzierten Corona-Toten starb am Virus",
  "articleTitleTranslated" : "أخصائي علم الأمراض الألماني: معظم وفيات كورونا التي تم تشريحها ماتت بسبب الفيروس",
  "articleContent" : [ "Der Großteil der von Pathologen im norddeutschen Kiel obduzierten Menschen, die sich vor ihrem Tod mit Corona infiziert hatten, ist tatsächlich an Covid-19 gestorben.", "\"Bei 85 Prozent der Fälle konnten wir wirklich bestätigen, dass sie an Covid-19 verstorben sind\", sagte der Direktor des Instituts für Pathologie am Universitätsklinikum Schleswig-Holstein (UKSH), Christoph Röcken.", "Nur ein kleiner Teil sei mit statt an Covid-19 gestorben, sagte Röcken. In Kiel wurden bisher mehr als 50 Menschen im Alter von 53 bis über 90 Jahre obduziert, die sich vor ihrem Tod mit SARS-CoV-2 angesteckt hatten.", "Röcken und sein Team obduzieren aktuell zusätzlich zu ihren anderen Aufgaben täglich zwei Menschen, die an oder mit Covid-19 gestorben sind. Ihr Ziel: Wissen sammeln über den Erreger und die Krankheit, die derzeit überall auf der Welt wüten.", "Die Ergebnisse werden im Rahmen einer deutschlandweiten Initiative von 34 Unikliniken systematisch zusammengetragen. In einem Obduktionsregister werden die Daten aus ganz Deutschland gesammelt und ausgewertet sowie Gewebeproben von an Covid-19 Verstorbenen aufbewahrt.", "Bisher liegen deutschlandweite Daten aus dem Obduktionsregister noch nicht vor. Aber er höre von anderen Pathologen, dass diese zu ähnlichen Ergebnissen kämen, sagte Röcken. Das Robert Koch-Institut als Seuchenbehörde verzeichnete bis dato mehr als 60.000 Corona-Todesfälle in Deutschland.", "In die Statistik gehen dabei sowohl Menschen ein, die unmittelbar an der Erkrankung verstorben sind, also auch solche mit Vorerkrankungen, bei denen sich nicht abschließend nachweisen lässt, was die Todesursache war." ],
  "articleContentTranslated" : [ "غالبية الأشخاص الذين تم تشريح جثتهم من قبل علماء الأمراض في كيل ، شمال ألمانيا ، والذين أصيبوا بفيروس كورونا قبل وفاتهم ، ماتوا بالفعل بسبب Covid-19.", "قال كريستوف روكين ، مدير معهد علم الأمراض في المركز الطبي الجامعي شليسفيغ هولشتاين (UKSH): \"في 85 بالمائة من الحالات ، تمكنا حقًا من التأكد من أنهم ماتوا بسبب Covid-19\".", "قال روكن إن جزءًا صغيرًا فقط مات بسبب Covid-19. في مدينة كيل ، تم تشريح جثث أكثر من 50 شخصًا تتراوح أعمارهم بين 53 و 90 عامًا أصيبوا بفيروس SARS-CoV-2 قبل وفاتهم.", "بالإضافة إلى مهامهم الأخرى ، يقوم Röcken وفريقه حاليًا بتشريح جثة شخصين توفيا أو مصابين بـ Covid-19 كل يوم. هدفهم: جمع المعرفة حول العوامل الممرضة والأمراض المنتشرة حاليًا في جميع أنحاء العالم.", "يتم تجميع النتائج بشكل منهجي من قبل 34 مستشفى جامعي كجزء من مبادرة على مستوى ألمانيا. يتم جمع البيانات من جميع أنحاء ألمانيا وتقييمها في سجل تشريح الجثة ، ويتم تخزين عينات الأنسجة من أولئك الذين ماتوا بسبب Covid-19.", "البيانات على مستوى ألمانيا من سجل تشريح الجثة ليست متاحة بعد. قال روكن إنه يسمع من علماء أمراض آخرين أنهم توصلوا إلى نتائج مماثلة. كجهة معنية بالوباء ، سجل معهد روبرت كوخ أكثر من 60 ألف حالة وفاة بسبب كورونا في ألمانيا حتى الآن.", "تشمل الإحصائيات الأشخاص الذين ماتوا مباشرة من المرض ، بما في ذلك أولئك الذين يعانون من أمراض سابقة ولا يمكن إثبات سبب الوفاة بشكل قاطع." ]
}