{
  "id" : "SmSLVCFV",
  "url" : "https://kurier.at/politik/inland/zadic-fuerchtet-keine-rechtlichen-probleme-beim-freitesten/401135100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:23:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829379/20201218-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zadic fürchtet keine rechtlichen Probleme beim Freitesten",
  "articleTitleTranslated" : "زاديتش لا يخشى أي مشاكل قانونية في الاختبار المجاني",
  "articleContent" : [ "Gefragt, ob sie einen Vertrauensverlust in der Bevölkerung sieht, nachdem Österreich im Frühjahr gut aus der Pandemie gekommen ist, im Herbst aber bei den weltweit am stärksten von der Pandemie betroffenen Ländern vorne dabei war, sagte die Ministerin, es gehe darum, das Gleichgewicht zu wahren.", "Man müsse alles tun, um Leben und die Gesundheit zu schützen, aber auch die Arbeit und Wirtschaft dürften nicht außer Acht gelassen werden. Und es gehe darum, auch die Grund- und Freiheitsrechte nicht zu sehr einzuschränken.", "Zu einer allfälligen Impfpflicht sagte Zadic, dies stehe nicht zur Debatte. Jetzt müsse einmal die Impfung zugelassen werden, \"wir werden dann schauen, wie sich die Dinge entwickeln\".", "Gefragt, ob eine Impfpflicht nicht der \"logische nächste Schritt\" wäre, sagte sie, sie würde sich hüten, \"vor logischen Schritten zu sprechen\". Es bestehe ein \"ganz klarer Impfplan\" im Gesundheitsministerium. Daran werde sich nichts ändern." ],
  "articleContentTranslated" : [ "عندما سئلت عما إذا كانت ترى فقدان الثقة بين السكان بعد خروج النمسا من الوباء جيدًا في الربيع ، لكنها كانت في طليعة البلدان الأكثر تضررًا من الوباء في الخريف ، قالت الوزيرة إن الأمر يتعلق بالموازنة صحيح.", "يجب عمل كل شيء لحماية الحياة والصحة ، ولكن لا ينبغي أيضًا إهمال العمل والاقتصاد. وهي مسألة عدم تقييد الحريات الأساسية أكثر من اللازم.", "وعن أي تطعيم إجباري قال زاديتش إن هذا ليس مشكلة. الآن يجب الموافقة على التطعيم ، \"سنرى بعد ذلك كيف تتطور الأمور\".", "عندما سئلت عما إذا كان التطعيم الإجباري ليس \"الخطوة المنطقية التالية\" ، قالت إنها ستكون حريصة \"التحدث عن الخطوات المنطقية\". هناك \"خطة تطعيم واضحة جدا\" في وزارة الصحة. لن يتغير شيء حيال ذلك." ]
}