{
  "id" : "SMUzmVof",
  "url" : "https://kurier.at/kultur/medien/auftakt-fuer-starmania-21-mit-tempo-und-ersten-emotionen/401201956",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:40:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4967860/46-176050475.jpg",
  "imageCopyright" : "ORF/ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auftakt für \"Starmania 21\" mit Tempo und ersten Emotionen",
  "articleTitleTranslated" : "ابدأ بـ \"Starmania 21\" بسرعة وأول المشاعر",
  "articleContent" : [ "Vanessa Dulhofer (16) kam als eine von acht Kandidaten weiter Die Neuauflage der ORF-Castingshow „Starmania“ brachte zwei \"Star-Tickets\", sechs weitere Aufsteiger und acht Abschiede. \"Es fühlt sich ein bisschen an wie nach Hause kommen\", sagte Arabella Kiesbauer.", "Emotionale Bilder aus den Anfangstagen von „Starmania“ läuteten die fünfte Staffel ein. Nach zwölf Jahren Pause sucht der ORF wieder herausragende Gesangstalente unter dieser traditionsschweren Marke.", "Das Frühlingsevent auf ORF 1 setzt erneut auf Kiesbauer als Moderatorin, ansonsten ist fast alles anders: zeitgemäßes Tempo, aufwändige Bühneneffekte, wobei das, was die Show ausmachen soll, die Stimmen, nicht zu kurz kommt.", "Gleich 16 von 64 Kandidaten absolvierten die Auftaktshow am Freitagabend.", "Corona-bedingt ohne Publikum, was mit eingespieltem Applaus und Videos mitfiebernder Familienmitglieder zum Teil kompensiert werden konnte. © Bild: ORF/ORF/Hans Leitner Neues Votingsystem Neu ist auch das etwas gewöhnungsbedürftige Votingprinzip.", "Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, tippen verdeckt Zahlen in ein Tablet, das ergibt dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder „Star-Ticket“, was den direkten Aufstieg bedeutet.  ", "Letzteres gelang der Kärntnerin Julia Wastian (18) mit „This Is Me“ von Keala Settle, ebenso der 16-jährigen Schülerin Vanessa Dulhofer aus NÖ (siehe Foto oben). Sie überzeugte bei „Wie schön du bist“ von Sarah Connor mit glasklarer Stimme und glaubwürdiger Emotion. ", "Aus ist die Reise bereits für acht Kandidaten – darunter der älteste „Starmaniac“ aller Staffeln. Der 40-jährige Drucktechniker Uwe Painer aus der Steiermark wählte just einen Song von Juror Bendzko. Dieser Mut wurde nicht belohnt.", "Arabella Kiesbauer: bewährte \"Starmania\"-Moderatorin tröstete die Ausgeschiedenen © Bild:", "ORF/ORF/Hans Leitner Ergebnisröhrchen Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden mussten, war ein weiterer Entscheidungsprozess der Jury notwendig.  :", "Und so konnte Kiesbauer sich am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zog. Auch das obligatorische \"Wo soll ich anfangen?\"", "fehlte nicht. Solide angefangen hat jedenfalls \"Starmania 21\". Auch die Jury wusste mit manchen Sprüchen zu unterhalten. Den Titel eines \"Bad Boy\" oder \"Bad Girl\" wollte sich aber noch keiner der drei umhängen.", "Wenn das unerbittliche \"Rot\" auf der riesigen LED-Wand aufleuchtete, wollte es meistens keiner gewesen sein. Wer weiter kam - und wer nicht Vanessa Dulhofer (Star-Ticket): Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und sang „Wie schön du bist“ von Sarah Connor.", "Julia Wastian (Star-Ticket): Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und sang „This Is Me“ von Keala Settle.   Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.", "Er sang „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und sang „Maschin“ von Bilderbuch - inklusive abschließendem Metal-Growl.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und sang „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und sang „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und sang „Someone You Loved“ von Lewis Capaldi. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und sang „Addicted To You“ von Avicii.", "Diego Federico (trotz Grün-Wertung): Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und sang „Stupid Love“ von Lady Gaga Antoine Humbert (trotz Grün-Wertung): Der 29-jährige Künstler lebt in Wien und sang Les Champs-Élysées“ von Joe Dassin.", "Teodor Munjas (trotz Grün-Wertung): Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und sang „Grenade“ von Bruno Mars. Lisa Wessely (trotz Grün-Wertung): Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena.", "Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und sang „What’s Up“ von den 4 Non Blondes Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.", "Sie sprang für die positiv getestete Maria Aschenwald ein sang „Fever“ von Peggy Lee. Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und sang „Piece of My Heart“ von Janis Joplin.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und sang „Keine Maschine“ von Tim Bendzko. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele", ".   © Bild: ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .   © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen" ],
  "articleContentTranslated" : [ "تقدمت فانيسا دولهوفر (16 سنة) كواحدة من ثمانية مرشحين ، وقد جلبت النسخة الجديدة من برنامج ORF Casting Show \"Starmania\" \"بطاقتين نجمتين\" وستة وافدين جدد وثمانية وداع. قالت أرابيلا كيسباور: \"يبدو الأمر أشبه بالعودة إلى الوطن\".", "صور عاطفية من الأيام الأولى من \"Starmania\" بشرت الموسم الخامس. بعد انقطاع دام 12 عامًا ، تبحث ORF مرة أخرى عن مطربين موهوبين بارزين تحت هذه العلامة التجارية التقليدية.", "يعتمد حدث الربيع على ORF 1 مرة أخرى على Kiesbauer كمقدم ، وإلا فإن كل شيء تقريبًا مختلف: الوتيرة المعاصرة ، وتأثيرات المسرح ، حيث لا يتم إهمال ما يفترض أن يفعله العرض ، الأصوات.", "16 من أصل 64 مرشحًا أكملوا العرض الافتتاحي مساء الجمعة.", "مرتبط بكورونا بدون جمهور ، والذي يمكن تعويضه جزئيًا بتصفيق مدربين جيدًا ومقاطع فيديو من أفراد الأسرة المبتهجين. © الصورة: ORF / ORF / Hans Leitner نظام تصويت جديد يعد مبدأ التصويت ، الذي يعتاد عليه قليلاً ، جديدًا أيضًا.", "قام المحلفون الثلاثة ، مغني الراب نينا \"فيفا\" سونينبيرج ، والمغنية إينا ريجين ، والمغني وكاتب الأغاني تيم بيندزكو ، بكتابة الأرقام سرًا في جهاز لوحي ، والذي ينتج عنه بعد ذلك - بدون تفاصيل دقيقة - في التصنيف \"الأخضر\" (لا يزال في السباق) ، \"الأحمر\" (القضاء الفوري) أو \"ستار تذكرة\"، وهو ما يعني الترويج المباشر.", "هذا الأخير أنجزته جوليا ويستيان (18 عامًا) من كارينثيا مع \"This Is Me\" للمخرج Keala Settle ، كما فعلت الطالبة فانيسا دولهوفر البالغة من العمر 16 عامًا من النمسا السفلى (انظر الصورة أعلاه). لقد أقنعت مع سارة كونور \"كم أنت جميلة\" بصوت واضح وضوح الشمس وعاطفة يمكن تصديقها.", "انتهت الرحلة بالفعل لثمانية مرشحين - بما في ذلك \"Starmaniac\" الأقدم في جميع الفصول. اختار فني الطباعة Uwe Painer البالغ من العمر 40 عامًا من Styria أغنية للمحلف Bendzko. هذه الشجاعة لم تكافأ.", "أرابيلا كيسباور: مقدم برنامج \"ستار مانيا\" يواسي الراحل © الصورة:", "أنابيب نتائج ORF / ORF / Hans Leitner نظرًا لأن المحلفين الثلاثة أرسلوا ستة مشاركين فقط إلى المنزل مباشرة مع \"أحمر\" ، ولكن كان لا بد من تحديد اثنين من المتسربين ، كان من الضروري إجراء عملية اتخاذ قرار أخرى لهيئة المحلفين. :", "وهكذا كانت كيسباور سعيدة في النهاية بـ \"قنوات النتائج المحبوبة\" التي استمدت منها أسماء المرشحين المحظوظين. أيضا إلزامية \"من أين أبدأ؟\"", "لم يكن غائبا. \"Starmania 21\" بدأ بقوة. عرفت هيئة المحلفين أيضًا كيفية الترفيه ببعض الأقوال. لكن لم يرغب أي من الثلاثة في ارتداء لقب \"Bad Boy\" أو \"Bad Girl\".", "عندما أضاء \"الأحمر\" الذي لا هوادة فيه على جدار LED الضخم ، فإنه عادة لا يريد أن يكون كذلك. من واصل - ومن لم يفعل فانيسا دولهوفر (تذكرة النجوم): الطالبة البالغة من العمر 16 عامًا تأتي من Traiskirchen في النمسا السفلى وغنت لسارة كونور \"كم أنت جميل\".", "جوليا واستيان (تذكرة نجمة): الطالبة البالغة من العمر 18 عامًا (الإعلام والاتصالات) تأتي من مدينة بروكل في كارينثيا وغنت أغنية \"This Is Me\" للمخرج Keala Settle. نوح كونغ يبلغ من العمر 20 عامًا ، وهو من لوستيناو في فورارلبرغ ويدرس التاريخ والألمانية ليصبح مدرسًا.", "غنى \"اترك الضوء على\" لتوم والكر. فيليكس لشر: البائع البالغ من العمر 21 عامًا يأتي من Ansfelden في النمسا العليا وغنى \"Maschin\" من Bilderbuch - بما في ذلك الهدير المعدني الأخير.", "ستيفاني مادريان: الفتاة البالغة من العمر 22 عامًا من كلاغنفورت تدرس الدراسات الرومانسية وغنت أغنية Adele's Rolling in the Deep. ماركوس مانزل: الطالب البالغ من العمر 17 عامًا من سانت جوهان إم بونجاو وغنى \"ابق معي\" لسام سميث.", "سيباستيان موتشا: ضابط الشرطة البالغ من العمر 24 عامًا يأتي من سانت إيجيد أم نيوالدي في النمسا السفلى وغنى \"Someone You Loved\" للويس كابالدي. جوليا نوفوهرادسكي: الفيينية البالغة من العمر 19 عامًا تدرس التعليم الشامل واللغة الإنجليزية وغنت أغنية \"Addicted To You\" للمخرج Avicii.", "دييجو فيديريكو (على الرغم من التصنيف الأخضر): جنوب تيرولين البالغ من العمر 24 عامًا هو مؤدي موسيقي ومعلم ومصمم رقص وغنى \"Stupid Love\" لليدي غاغا أنطوان هامبرت (على الرغم من التصنيف الأخضر): الفنانة البالغة من العمر 29 عامًا يعيش في فيينا وغنى ليه الأبطال -Élysées \"من قبل جو داسان.", "تيودور مونجاس (على الرغم من التصنيف الأخضر): فيينا البالغ من العمر 28 عامًا يعمل مستشارًا للعملاء في وكالة إعلانات وغنى أغنية \"Grenade\" للمخرج برونو مارس. ليزا ويسلي (على الرغم من التصنيف الأخضر): الطالبة البالغة من العمر 16 عامًا تأتي من هوريتشون في بورغنلاند وتغني أغنية \"القمر الصناعي\" لينا.", "Anja Fischthaler: البائعة البالغة من العمر 18 عامًا تأتي من Vöcklabruck في النمسا العليا وغنت أغنية \"What’s Up\" من قبل 4 Non Blondes Magdalena Huber: تدرس فيينا البالغة من العمر 24 عامًا موسيقى الجاز والبوب وهي مغنية وكاتبة أغاني.", "انضمت إلى Maria Aschenwald ، التي كانت نتيجة اختبارها إيجابية ، وغنت أغنية Fever لبيغي لي. Victoria Naglmair: الطالبة البالغة من العمر 17 عامًا من Schrems في النمسا السفلى وغنت \"قطعة من قلبي\" لجانيس جوبلين.", "Uwe Painer: فني طباعة يبلغ من العمر 40 عامًا من Stögersdorf في Styria وغنى \"No Machine\" للمخرج Tim Bendzko. © الصورة: ORF / Günther Pichlkostner ستيفاني مادريان: تدرس الفتاة البالغة من العمر 22 عامًا من كلاغنفورت دراسات الرومانسية وتغني أغنية Adele's Rolling in the Deep", ". © الصورة: ORF / Günther Pichlkostner تيودور مونجاس: فيينا البالغ من العمر 28 عامًا يعمل مستشارًا للعملاء في وكالة إعلانات ويغني أغنية \"Grenade\" للمخرج برونو مارس. © الصورة: ORF / Günther Pichlkostner Anja Fischthaler:", "البائعة البالغة من العمر 18 عامًا تأتي من Vöcklabruck في النمسا العليا وتغني أغنية \"What Up\" لأربعة غير شقراوات © الصورة: ORF / Günther Pichlkostner Markus Manzl: الطالب البالغ من العمر 17 عامًا يأتي من St .: Johann im Pongau و تغني \"كن معي\" بواسطة سام سميث", ". © الصورة: ORF / Günther Pichlkostner جوليا نوفوهرادسكي: تدرس الفتاة الفيينية البالغة من العمر 19 عامًا التعليم الشامل واللغة الإنجليزية وتغني أغنية \"مدمن عليك\" للمخرج Avicii. © الصورة:", "ORF / Günther Pichlkostner Noah Küng يبلغ من العمر 20 عامًا ، وهو من Lustenau في Vorarlberg ويدرس التاريخ والألمانية ليصبح مدرسًا. : يغني \"اترك الضوء على\" لتوم والكر.", "© الصورة: ORF / Günther Pichlkostner Magdalena Huber: الفيينية البالغة من العمر 24 عامًا تدرس موسيقى الجاز والبوب وهي مغنية وكاتبة أغاني. تغني أغنية \"Fever\" لبيغي لي. تدخل من أجل Maria Aschenwald", ". © الصورة: ORF / Günther Pichlkostner Antoine Humbert: الفنان البالغ من العمر 29 عامًا يعيش في فيينا ويغني \"Les Champs-Élysées\" للمخرج Joe Dassin. © الصورة: ORF / Günther Pichlkostner ليزا ويسلي: الطالبة البالغة من العمر 16 عامًا تأتي من هوريتشون في بورغنلاند وتغني أغنية \"القمر الصناعي\" لينا", ". © الصورة: ORF / Günther Pichlkostner Felix Larcher: البائع البالغ من العمر 21 عامًا يأتي من Ansfelden في النمسا العليا ويغني \"Maschin\" من بيلدربوخ.", "© الصورة: ORF / Günther Pichlkostner Vanessa Dulhofer: الطالبة البالغة من العمر 16 عامًا تأتي من Traiskirchen في النمسا السفلى وتغني لسارة كونور \"كم أنت جميلة\".", "© الصورة: ORF / Günther Pichlkostner Uwe Painer: فني الطباعة البالغ من العمر 40 عامًا يأتي من Stögersdorf في Styria ويغني \"No Machine\" بواسطة Tim Bendzko.", "© الصورة: ORF / Günther Pichlkostner جوليا واستيان: الطالبة البالغة من العمر 18 عامًا (وسائل الإعلام والاتصالات) تأتي من مدينة بروكل في كارينثيا وتغني أغنية \"This Is Me\" للمخرج Keala Settle.", "© الصورة: ORF / Günther Pichlkostner دييجو فيديريكو: جنوب تيرولين البالغ من العمر 24 عامًا هو عازف موسيقي ومعلم ومصمم رقص ويغني \"Stupid Love\" بواسطة Lady Gaga © الصورة: ORF / Günther Pichlkostner Sebastian Mucha: The 24-year- رجل شرطة عجوز يأتي من St.", "إيجيد أم نيوالد في النمسا السفلى وتغني أغنية \"Someone You Loved\" للويس كابالدي. © الصورة: ORF / Günther Pichlkostner Maria Aschenwald كانت ستغني \"Weus'd a Herz wia a Bergwerk\" بقلم Rainhard Fendrich" ]
}