{
  "id" : "Smyp0PIN",
  "url" : "https://kurier.at/kultur/kogler-neujahrskonzert-2021-wohl-ohne-publikum/401112594",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:21:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler: Neujahrskonzert 2021 wohl ohne Publikum",
  "articleTitleTranslated" : "Kogler: ربما تكون حفلة رأس السنة الجديدة 2021 بدون جمهور",
  "articleContent" : [ "Kulturminister Werner Kogler (Grüne) geht davon aus, dass das Neujahrskonzert 2021 stattfinden wird - allerdings vor leeren Rängen. Wenn Salzburg gegen Bayern München im leeren Stadion spielen könne, müsse auch das Neujahrskonzert möglich sein, sagte er in der \"Tiroler Tageszeitung\" vom Samstag.", "\"Also ich denke, es wird ein Neujahrskonzert geben, aber ich fürchte ohne Publikum.\" Die Philharmoniker hatten zuletzt betont, zur Not auch im leeren Wiener Musikverein zu spielen.", "Wann Kultureinrichtungen wie Kinos, Theater oder Opernhäuser generell wieder ihren Betrieb aufnehmen können, ließ Kulturminister Kogler im Interview offen. \"Hier muss ich in meiner Prognose vorsichtig sein, aber ich hoffe, so rasch wie möglich.", "Das fehlt uns allen.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "يفترض وزير الثقافة فيرنر كوجلر (الخضر) أن حفلة رأس السنة الجديدة ستقام في عام 2021 - ولكن أمام المقاعد الخالية. قال في \"تيرولر تاجزيتونج\" يوم السبت ، إذا كان بإمكان سالزبورغ اللعب ضد بايرن ميونيخ في الملعب الخالي ، فإن حفل رأس السنة الجديدة يجب أن يكون ممكنًا أيضًا.", "\"حسنًا ، أعتقد أنه سيكون هناك حفل موسيقي في العام الجديد ، لكنني أخشى بدون جمهور.\" أكدت الفيلهارمونية مؤخرًا أنه إذا لزم الأمر ، فسوف يلعبون أيضًا في Wiener Musikverein الفارغ.", "في مقابلة ، ترك وزير الثقافة كوجلر الباب مفتوحًا عندما يمكن للمؤسسات الثقافية مثل دور السينما أو المسارح أو دور الأوبرا أن تبدأ العمل مرة أخرى بشكل عام. \"يجب أن أكون حذرًا في توقعات سير المرض هنا ، لكنني آمل في أقرب وقت ممكن.", "كلنا نفتقد ذلك. \"الوصول الآمن غير المقيد إلى كل المحتوى الرقمي من KURIER: بالإضافة إلى المحتوى ، والورق الإلكتروني ، والمجلات عبر الإنترنت والمزيد. جرب اشتراك KURIER الرقمي الآن." ]
}