{
  "id" : "sN11fsLK",
  "url" : "https://www.diepresse.com/5957714/Umfrage_Tourismus_Staatliche-Hilfen-ungerechtfertigt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/2/5957714/General-view-shows-the-ski-resort-of-The-Mourtis-as-the-ski-slopes-are-closed-due-to-lack-of-snow-in-Boutx_1616780016798664_v0_l.jpg",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourismus: Staatliche Hilfen ungerechtfertigt",
  "articleTitleTranslated" : "السياحة: مساعدات الدولة غير المبررة",
  "articleContent" : [ "Die Wintersaison war ein Totalausfall, die Hilfen für Hotellerie waren oft „ungerechtfertigt“ hoch oder niedrig. Wien. Jetzt macht es die Statistik Austria also amtlich. Die Wintersaison war für den heimischen Tourismus de facto ein Totalausfall.", "In Zahlen gegossen liest sich das so: Im Februar gab es 910.000 Nächtigungen, ein Rückgang von 95,5 Prozent im Vergleich zum Vorjahresmonat. Seit Anfang November sind nur Geschäftsreisen und Kuraufenthalte erlaubt.", "Die Nächtigungen ausländischer Gäste fielen im Februar um 98,4 Prozent auf 260.000, die Übernachtungen inländischer Gäste um 82,9 Prozent auf 650.000, wie vorläufige Daten der Statistik Austria zeigen.", "Die Rede ist also mittlerweile von Tausendern, nicht mehr von Millionen. Hinzu kommt noch, dass die staatlichen Hilfen bei vielen Tourismusbetrieben zumindest sehr zögerlich ankommen.", "„Bei der Vielzahl an Maßnahmen ist es für Unternehmerinnen und Unternehmer nur sehr schwer möglich, im Förderdschungel den Überblick zu bewahren“, sagt Wolfgang Mader, Hotellerie-Experte bei der Wirtschaftsprüfungs- und Steuerberatungsgesellschaft BDO.", "Er kritisiert auch, dass die „Auszahlungen teilweise sehr lang auf sich warten lassen“ und „von hohem bürokratischen Aufwand geprägt“ seien. Die BDO hat deshalb eine Umfrage in der Hotellerie gestartet.", "Fazit: Nur 29 Prozent der Befragten geben an, dass die Maßnahmen ihrer Meinung nach ausreichend sind. Genauso viele sagen aber, dass die Hilfen nicht ausreichen. Die meisten, nämlich 42 Prozent, erachten die staatlichen Hilfen in der Pandemie als „ungerechtfertigt“.", "Es komme nämlich teilweise zu Unter-, in manchen Fällen aber auch zu Überförderungen. Mit andern Worten: Es fehlt schlicht an der Treffsicherheit.", "BDO-Experte Mader meint: „Die Förderungen waren vor allem bei kleineren und mittleren Unternehmen insbesondere für November und Dezember 2020 mit dem Umsatzersatz recht großzügig.“ Auch jetzt würden Fixkostenzuschuss und Ausfallbonus bei den kleineren Betrieben mehr als bloß die Fixkosten decken.", "Größere Unternehmen schauen allerdings durch die Finger. Bei ihnen sorgt die Förderhöchstgrenze von 1,8 Millionen Euro dafür, dass nur ein Teil der Verluste abgedeckt wird.", "„Es werden durch den Verlustersatz effektiv nur 70 Prozent des steuerlichen Verlusts bis maximal zehn Millionen Euro abgegolten“, sagt Mader. Zurück zur traurigen Statistik: Im Jänner 2021 und Dezember 2020 gab es 760.000 bzw. 750.000 Nächtigungen.", "„Die touristische Wintersaison 2020/21 ist aufgrund der Coronapandemie bis jetzt nahezu vollständig entfallen“, attestierte auch Statistik-Austria-Generaldirektor Tobias Thomas am Freitag.", "In den ersten vier Monaten der Saison seien die Nächtigungszahlen im Vergleich zum Vorjahreszeitraum um 93,5 Prozent zurückgegangen.", "Von November 2020 bis Februar 2021 wurden laut Statistik Austria rund 3,49 Millionen Nächtigungen in österreichischen Hotels, Pensionen und Ferienwohnungen verzeichnet, um 50,32 Millionen weniger als im Vergleichszeitraum des Vorjahrs.", "Die Zahl der Ankünfte ging auf 700.000 zurück. Nach wie vor umstritten ist, ob Hotelbetreiber trotz Schließung weiterhin Miete oder Pacht bezahlen müssen. Es habe sich die Rechtsmeinung verfestigt, dass im Fall einer angeordneten Schließung keine Miete zu bezahlen ist, heißt es bei der BDO.", "Doch diese Rechtsmeinung hat sich in der Praxis offenbar nicht überall herumgesprochen. Im Februar gaben noch 32 Prozent der befragten Unternehmer an, dass sie mit ihrem Vermieter oder Verpächter noch keine Einigung erzielt haben.", "Bei 31 Prozent der Befragten sei es zumindest zu einer Stundung der Zahlungen gekommen. Lediglich 14 Prozent der Befragten konnten einen Nachlass erwirken. Viele Hoteliers werden die Krise nur mithilfe ihrer Hausbank überstehen.", "Allerdings haben die meisten noch keine Gespräche über eine Bankenfinanzierung geführt. Erst knapp ein Drittel (37 Prozent) der Befragten gibt an, eine Bankenfinanzierung bewilligt bekommen zu haben. Der Blick in die Zukunft gestaltet sich für viele Hoteliers nicht gerade rosig.", "Nur 5,6 Prozent gehen davon aus, dass sie mithilfe der Förderungen über die Runden kommen werden. Lediglich 28 Prozent der Befragten glauben, dass ein Großteil der Betriebe überleben wird.", "Die überwiegende Mehrheit von 66 Prozent befürchtet allerdings Pleiten und Übernahmen in der Hotel- und Tourismusbranche. Die Umfrage fand Mitte Februar im Rahmen einer BDO-Veranstaltung unter 214 Branchenvertretern statt." ],
  "articleContentTranslated" : [ "كان فصل الشتاء فاشلاً تمامًا ، وكانت المساعدة المقدمة لصناعة الفنادق غالبًا مرتفعة أو منخفضة \"بشكل غير مبرر\". فيينا. وكالة الإحصاء النمساوية تجعلها رسمية الآن. كان فصل الشتاء في الواقع فشلًا تامًا للسياحة الداخلية.", "يتدفق في الأرقام كما يلي: في فبراير ، كان هناك 910،000 ليلة مبيت ، بانخفاض قدره 95.5 في المائة مقارنة بالشهر نفسه من العام الماضي. منذ بداية شهر نوفمبر ، تم السماح فقط برحلات العمل والإقامات في السبا.", "تراجعت الإقامة الليلية للضيوف الأجانب في فبراير بنسبة 98.4 في المائة لتصل إلى 260 ألف ، وإقامة الضيوف المحليين بنسبة 82.9 في المائة لتصل إلى 650 ألفًا ، كما تظهر البيانات الأولية من مكتب الإحصاء النمساوي.", "لذلك نحن نتحدث الآن عن الآلاف ، وليس الملايين. بالإضافة إلى ذلك ، تصل مساعدات الدولة إلى العديد من شركات السياحة بتردد شديد على الأقل.", "يقول وولفجانج مادير ، خبير الفنادق في شركة BDO للتدقيق والاستشارات الضريبية: \"نظرًا للعدد الكبير من الإجراءات ، من الصعب جدًا على رواد الأعمال الحفاظ على نظرة عامة في غابة التمويل\".", "كما ينتقد حقيقة أن \"المدفوعات تستغرق أحيانًا وقتًا طويلاً\" و \"تتميز بمستوى عالٍ من الجهد البيروقراطي\". لذلك بدأ مكتب BDO دراسة استقصائية في صناعة الفنادق.", "الخلاصة: صرح 29 بالمائة فقط ممن شملهم الاستطلاع أنهم يعتقدون أن الإجراءات كافية. ولكن كما يقول الكثيرون أن المساعدة ليست كافية. معظمهم ، أي 42 في المائة ، يعتبرون مساعدة الدولة في تفشي الوباء \"غير مبررة\".", "في الواقع ، هناك أحيانًا إعانات أقل من الدعم ، ولكن في بعض الحالات أيضًا مبالغ فيها. بمعنى آخر: هناك ببساطة نقص في الدقة.", "يقول مادير خبير BDO: \"كان الدعم سخيًا بشكل خاص للشركات الصغيرة والمتوسطة الحجم ، خاصة لشهري نوفمبر وديسمبر 2020 مع استبدال المبيعات\".", "ومع ذلك ، فإن الشركات الكبيرة تنظر من خلال الأصابع. معهم ، يضمن الحد الأقصى للتمويل البالغ 1.8 مليون يورو تغطية جزء فقط من الخسائر.", "يقول مادير: \"يتم تعويض 70 بالمائة فقط من الخسارة الضريبية بحد أقصى عشرة ملايين يورو من خلال تعويض الخسارة\". بالعودة إلى الإحصائيات المحزنة: في يناير 2021 وديسمبر 2020 ، كان هناك 760 ألف و 750 ألف ليلة على التوالي.", "قال توبياس توماس ، المدير العام للإحصاء النمساوي ، يوم الجمعة ، \"تم إلغاء موسم الشتاء السياحي 2020/21 بالكامل تقريبًا بسبب جائحة كورونا\".", "في الأشهر الأربعة الأولى من الموسم ، انخفض عدد الإقامات الليلية بنسبة 93.5 في المائة مقارنة بنفس الفترة من العام السابق.", "وفقًا لإحصاءات النمسا ، تم تسجيل حوالي 3.49 مليون ليلة مبيت في الفنادق النمساوية وبيوت الضيافة وشقق العطلات في الفترة من نوفمبر 2020 إلى فبراير 2021 ، أي أقل بمقدار 50.32 مليون عن الفترة نفسها من العام السابق.", "انخفض عدد الوافدين إلى 700000. لا يزال من المثير للجدل ما إذا كان مشغلو الفنادق لا يزالون مضطرين لدفع الإيجار أو الإيجار على الرغم من الإغلاق. أكد الرأي القانوني أنه في حالة الإغلاق المطلوب ، لا يجب دفع الإيجار ، وفقًا لـ BDO.", "لكن يبدو أن هذا الرأي القانوني لم يدور عمليا في كل مكان. في فبراير ، قال 32 بالمائة من رواد الأعمال الذين شملهم الاستطلاع إنهم لم يتوصلوا بعد إلى اتفاق مع المالك أو المؤجر.", "بالنسبة لـ 31 في المائة ممن شملهم الاستطلاع ، تم تأجيل المدفوعات على الأقل. فقط 14 في المائة من الذين تم استجوابهم تمكنوا من الحصول على خصم. لن ينجو العديد من أصحاب الفنادق من الأزمة إلا بمساعدة بنك منزلهم.", "ومع ذلك ، فإن معظمهم لم يجروا مناقشات حتى الآن حول التمويل المصرفي. فقط أقل بقليل من الثلث (37 بالمائة) ممن شملهم الاستطلاع ذكروا أنهم تلقوا تمويلًا مصرفيًا. بالنسبة للعديد من أصحاب الفنادق ، فإن النظرة إلى المستقبل ليست وردية تمامًا.", "يفترض 5.6 في المائة فقط أنهم سيكونون قادرين على تغطية نفقاتهم بمساعدة التمويل. يعتقد 28 في المائة فقط من الذين تم استجوابهم أن غالبية المزارع ستنجو.", "الغالبية العظمى من 66 في المائة تخشى الإفلاس وعمليات الاستحواذ في صناعة الفنادق والسياحة. تم إجراء الاستطلاع في منتصف فبراير كجزء من حدث BDO بين 214 ممثلاً عن الصناعة." ]
}