{
  "id" : "Sn73ly3g",
  "url" : "https://kurier.at/sport/wintersport/mikaela-shiffrin-vor-den-oesterreich-rennen-es-ist-nichts-wie-frueher/401140206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842294/46-173551086.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shiffrin vor den Österreich-Rennen: \"Es ist nichts wie früher\"",
  "articleTitleTranslated" : "شيفرين قبل السباقات النمساوية: \"لا شيء كما كان من قبل\"",
  "articleContent" : [ "Weihnachten hat die US-Amerikanerin in Österreich verbracht. Der Tod ihres Vaters beschäftigt sie immer noch sehr. Nach ihrem emotionalen Comebacksieg in Courchevel trainierte Mikaela Shiffrin in Österreich auf der Reiteralm und feierte dort auch Weihnachten.", "Sie sei bereit, wolle ihre Erwartungen für die Technikrennen auf dem Semmering aber nicht zu hoch ansetzen, sagte Shiffrin vor dem Riesentorlauf und Slalom, mit dem das Jahr der Alpinski-Damen am kommenden Montag und Dienstag ausklingt.", "Shiffrin hatte in Frankreich erstmals nach dem Tod ihres Vaters gewonnen und über ihren emotionalen 67.  Weltcupsieg gemeint, er fühle sich an wie ihr erster. „Viele Leute glauben jetzt, dieser Sieg in Courchevel sei das Comeback gewesen und ab nun ist wieder alles normal wie früher.", "Ich sehe das aber nicht so. Vermutlich gibt es für mich kein 'normal' mehr“, erklärte die 25-Jährige nun aber.", "„Meine ganze Karriere war ein Prozess, das hat sich nicht geändert, nur weil ich ein weiteres Rennen gewonnen habe.“ Shiffrin hat sich nach Courchevel intensiv auf die Weltcup-Fortsetzung vorbereitet, ist doch die Phase rund um den Jahreswechsel traditionell eine ihrer stärksten.", "„Uns ist bewusst, wie wichtig dieser Block für die ganze Saison ist. Deshalb bereiten wir uns darauf immer besonders gut vor“, sagte die Doppel-Olympiasiegerin und fünffache Weltmeisterin.", "Ihre Coaches müssten da teils Schwerarbeit leisten und manchmal acht Stunden auf dem Berg sein, weil trotz schlechten Bedingungen trainiert werde müsse. Deshalb, so Shiffrin, habe sie derzeit auch viel Selbstvertrauen in ihr Skifahren.", "„Wir hatten viele produktive Tage und ich bin zuversichtlich“, freut sich Shiffrin schon auf den Semmering, wo sie 2016 an drei aufeinanderfolgenden Tagen alle drei Rennen gewonnen hat und mit insgesamt vier Siegen Rekordhalterin ist.", "„Ich habe aber keine höheren Erwartungen als sonst in einer normalen Saison.“ Sie wolle gar keine Vergleiche mit der Vergangenheit und der früheren „Normalität“ ziehen. Das Weihnachtsfest zusammen mit ihrem Team in Österreich sei sehr, sehr nett gewesen, berichtete Shiffrin weiters.", "„Erstmals seit rund zehn Jahren hatten wir einen Tag frei nur für Weihnachten.“ Dank der Gastfamilie habe man auch einen echten Christbaum gehabt und wie hierzulande schon am 24. abends Geschenke verteilt und den amerikanischen Weg mit dem Warten auf den 25. etwas verlassen.", "Es sei ein einfacher, schöner Abend gewesen.  Sie sei dankbar, dass ihr Team mittlerweile so etwas wie eine Familie sei und dass sie dank der aktuellen Technologien auch den US-Teil ihrer Verwandtschaft wie ihren Bruder und dessen Verlobte gesprochen und gesehen habe.", "„Besser als das alles wäre nur gewesen, wirklich zu Hause zu sein . “" ],
  "articleContentTranslated" : [ "أمضى الأمريكي عيد الميلاد في النمسا. لا تزال قلقة للغاية بشأن وفاة والدها. بعد انتصارها العاطفي في Courchevel ، تدربت Mikaela Shiffrin على Reiteralm في النمسا واحتفلت أيضًا بعيد الميلاد هناك.", "وقالت شيفرين قبل سباق التعرج والتعرج العملاق الذي سينتهي به عام التزلج على جبال الألب يومي الإثنين والثلاثاء المقبلين ، إنها مستعدة ، لكنها لا تريد أن تضع توقعاتها للسباقات الفنية على سيمرينغ عالية جدًا.", "فازت شيفرين في فرنسا لأول مرة بعد وفاة والدها وقالت عن فوزها العاطفي رقم 67 بكأس العالم ، شعرت بأنها الأولى. \"يعتقد الكثير من الناس الآن أن هذا الانتصار في كورشوفيل كان بمثابة عودة ومن الآن فصاعدًا كل شيء يعود إلى طبيعته.", "لكنني لا أرى الأمر بهذه الطريقة. أوضح الشاب البالغ من العمر 25 عامًا أنه ربما لا يوجد شيء مثل \"طبيعي\" بالنسبة لي \".", "\"كانت مسيرتي كلها عملية لم تتغير فقط لأنني فزت بسباق آخر.\" بعد كورشوفيل ، كان شيفرين يستعد بشكل مكثف لاستمرار كأس العالم ، حيث أن المرحلة التي تقترب من نهاية العام هي واحدة من أقوى مراحلها.", "\"نحن نعلم مدى أهمية هذه الكتلة للموسم بأكمله. قال البطل الأولمبي مرتين وبطل العالم خمس مرات \".", "يتعين على المدربين القيام ببعض الأعمال الشاقة وفي بعض الأحيان يقضون ثماني ساعات على الجبل لأنه يتعين عليهم التدريب على الرغم من الظروف السيئة. لهذا السبب ، وفقًا لشيفرين ، لديها حاليًا الكثير من الثقة بالنفس في التزلج.", "قالت شيفرين ، \"لقد كان لدينا العديد من الأيام المثمرة وأنا واثقة من ذلك\" ، وتتطلع إلى Semmering ، حيث فازت بجميع السباقات الثلاثة في عام 2016 على مدار ثلاثة أيام متتالية وهي صاحبة الرقم القياسي بإجمالي أربعة انتصارات.", "\"لكن ليس لدي توقعات أعلى مما أفعله عادة في الموسم العادي.\" إنها لا تريد إجراء أي مقارنات مع الماضي و \"الحياة الطبيعية\" السابقة. ذكرت شيفرين أن عيد الميلاد مع فريقها في النمسا كان لطيفًا للغاية.", "\"لأول مرة منذ حوالي عشر سنوات ، كان لدينا يوم عطلة لعيد الميلاد فقط.\" وبفضل العائلة المضيفة ، كان لديهم أيضًا شجرة عيد ميلاد حقيقية ، وكما هو الحال في هذا البلد ، وزعوا الهدايا مساء يوم 24 وغادروا الطريق الأمريكي لانتظار يوم 25.", "كانت أمسية بسيطة وجميلة. إنها ممتنة لأن فريقها أصبح الآن جزءًا من عائلة ، وبفضل أحدث التقنيات ، تحدثت ورأت الجزء الأمريكي من أقاربها مثل شقيقها وخطيبته.", "\"كان من الأفضل أن تكون في المنزل حقًا. \"" ]
}