{
  "id" : "sNBTlg2a",
  "url" : "https://kurier.at/wirtschaft/neos-schramboeck-verschleppt-gewerbereform/401141097",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T10:46:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos: Schramböck verschleppt Gewerbereform",
  "articleTitleTranslated" : "نيوس: شرامبوك يؤخر الإصلاح التجاري",
  "articleContent" : [ "Viele Selbstständige wollen wegen Corona Beruf wechseln, scheitern aber an Zugangshürden. Schellhorn spricht von \"Tötung des Unternehmergeistes\". Durch die Corona-Krise haben Tausenden Selbstständige von einem Tag auf den anderen ihre Geschäftsgrundlage verloren.", "Besonders für Dienstleister im Tourismus stehen die Aussichten auf baldige Besserung schlecht. Viele überlegen daher, in eine andere Branche zu wechseln, was in Österreich aber gar nicht so einfach ist.", "Grund ist die Gewerbeordnung, die für zahlreiche Berufe besondere Zugangsregeln durch Befähigungsnachweise vorsieht. In Österreich gibt es aktuell immer noch 75 so genannte reglementierte Gewerbe, von A wie Augenoptiker bis Z wie Zahntechniker.", "Viel zu viel, finden die Neos und fordern angesichts der Krise eine rasche Entrümpelung des aus ihrer Sicht völlig unzeitgemäßen Regelwerks, insbesondere bei Dienstleistungen. ", "Fürs professionelle Garteln braucht es Befähigungsnachweise © Bild: KURIER/Gerhard Deutsch So sei es für Selbstständige gar nicht so einfach, etwa auf Gärtner umzusatteln.", "Für die Durchführung einfacher Gartenarbeiten wie Rasen mähen, Bewässern der Grünflächen, Jäten und Mulchen sowie das Einsammeln von Obst braucht man eigene Zeugnisse.", "Details siehe hier Ministerium säumig Die Neos werfen Wirtschafts- und Digitalisierungsministerin Margarete Schramböck vor, bei der Lockerung der Gewerbeordnung zu bremsen.", "Schließlich forderte der Rechnungshof bereits 2019 ein „zeitgemäßes, übersichtliches und anwenderfreundliches Regelwerk“ ein und empfahl, vor allem die hohe Anzahl an reglementierten Gewerbe einer Analyse zu unterziehen.", "In einer parlamentarischen Anfragebeantwortung an die Neos stellte Schramböck in der Vorwoche klar, dass „eine Neukodifizierung der Gewerbeordnung 1994 auch für dem Hintergrund der derzeit gegebenen Bedingungen nicht geplant“ sei.", "Selbstverständlich werde die GewO aber ständig evaluiert und an die laufenden Anforderungen der Wirtschaft und Gesellschaft angepasst. Die letzte Lockerung aus dem Jahr 2017 brachte vor allem eine Ausweitung der Nebenrechte im freien Gewerbe.", "Neos-Wirtschaftssprecher Sepp Schellhorn versteht die Blockadehaltung nicht und verweist auf das erste, türkis-blaue Regierungsprogramm, wo weitere Lockerungen bereits festgeschrieben wurden.", "„Dass sich die Wirtschaftsministerin selbst in der größten Wirtschaftskrise nach dem Zweiten Weltkrieg weigert, endlich eine moderne Gewerbeordnung zu erarbeiten, die den Ansprüchen des 21.  Jahrhunderts gerecht wird, ist nicht mehr fahrlässig, das ist eine vorsätzliche Tötung jedes Unternehmergeistes“, ärgert sich Schellhorn.  ", "Eine umfassende Entbürokratisierung  und Verschlankung der Gewerbeordnung sei jetzt dringender nötig denn je.", "Protektionismus Die Neos sehen in der Gewerbeordnung kein Instrument der Qualitätssicherung mehr, sondern „Protektionismus“, der die wirtschaftliche Entwicklung Österreichs behindere und der EU-Dienstleistungsfreiheit entgegenstehe.", "Gewisse Dienstleistungen, wo es um Leben und Gesundheit gehe, wie die Behandlung von Kranken, seien ohnehin von der Gewerbeordnung ausgenommen und anderswo geregelt." ],
  "articleContentTranslated" : [ "يرغب العديد من العاملين لحسابهم الخاص في تغيير وظائفهم بسبب كورونا ، لكنهم يفشلون بسبب حواجز الوصول. يتحدث شيلهورن عن \"قتل روح المبادرة\". بسبب أزمة كورونا ، فقد الآلاف من العاملين لحسابهم الخاص أساس أعمالهم بين عشية وضحاها.", "بالنسبة لمقدمي الخدمات السياحية على وجه الخصوص ، فإن احتمالات التحسن المبكر ضعيفة. لذلك يفكر الكثيرون في التحول إلى صناعة أخرى ، وهذا ليس بالأمر السهل في النمسا.", "والسبب في ذلك هو اللوائح التجارية ، التي توفر قواعد وصول خاصة للعديد من المهن من خلال شهادات الكفاءة. لا يزال يوجد في النمسا حاليًا 75 ما يسمى بالمتاجرة المنظمة ، من A لأخصائيي البصريات إلى Z لفنيي الأسنان.", "كثيرًا جدًا ، ابحث عن Neos ، وبالنظر إلى الأزمة ، طالب بإزالة سريعة لما يعتبرونه أنظمة قديمة تمامًا ، خاصة للخدمات.", "تتطلب البستنة الاحترافية شهادات إتقان © الصورة: KURIER / Gerhard Deutsch لذلك ليس من السهل على العاملين لحسابهم التحول إلى البستانيين ، على سبيل المثال.", "أنت بحاجة إلى شهاداتك الخاصة للقيام بأعمال بستنة بسيطة مثل جز العشب ، وسقي المساحات الخضراء ، وإزالة الأعشاب الضارة والتغطية وكذلك جمع الفاكهة.", "التفاصيل انظر هنا الوزارة في الوضع الافتراضي تتهم نيوس وزيرة الاقتصاد والرقمنة مارجريت شرامبوك بإبطاء تخفيف اللوائح التجارية.", "أخيرًا ، في عام 2019 ، دعا مجلس مراجعي الحسابات إلى \"مجموعة قواعد معاصرة وواضحة وسهلة الاستخدام\" وأوصى بإخضاع العدد الكبير من الصفقات المنظمة على وجه الخصوص لتحليل.", "في رد برلماني على الاستبيان الموجه إلى Neos ، أوضح شرامبوك في الأسبوع الماضي أن \"تقنين جديد للوائح التجارة في 1994 لم يكن مخططًا له ، حتى في ظل الظروف الحالية\".", "بالطبع ، يتم تقييم GewO باستمرار وتكييفه مع المتطلبات المستمرة للاقتصاد والمجتمع. أدى التخفيف الأخير في عام 2017 إلى توسيع الحقوق الفرعية في التجارة الحرة.", "لا يفهم المتحدث باسم الاقتصاد الجديد ، سيب شيلهورن ، الحصار ويشير إلى أول برنامج حكومي باللون الأزرق الفيروزي ، حيث تم بالفعل وضع المزيد من التسهيلات.", "يقول شيلهورن بغضب: \"لم يعد من الإهمال أن وزير الشؤون الاقتصادية ، حتى في أكبر أزمة اقتصادية بعد الحرب العالمية الثانية ، يرفض وضع لائحة تجارية حديثة تلبي متطلبات القرن الحادي والعشرين ، إنه قتل متعمد لروح المبادرة\". .", "هناك حاجة ماسة الآن إلى إزالة البيروقراطية الشاملة وتبسيط اللوائح التجارية أكثر من أي وقت مضى.", "الحمائية لم يعد النيوس يرون اللوائح التجارية كأداة لضمان الجودة ، بل بالأحرى \"حمائية\" ، التي تعيق التنمية الاقتصادية للنمسا وتقف في طريق حرية الاتحاد الأوروبي في تقديم الخدمات.", "بعض الخدمات التي تتعرض فيها الحياة والصحة للخطر ، مثل علاج المرضى ، معفاة بالفعل من اللوائح التجارية ويتم تنظيمها في أماكن أخرى." ]
}