{
  "id" : "SnF9xSoH",
  "url" : "https://kurier.at/politik/inland/vfgh-gibt-am-nachmittag-statement-zu-brandstetter-ab/401201302",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:45:06Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4967287/46-176042015.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ermittlungen: Pilnacek suspendiert, Brandstetter bleibt im Amt",
  "articleTitleTranslated" : "التحقيقات: أوقف بيلناك ، وظل براندستيتر في منصبه",
  "articleContent" : [ "Strafrechts-Sektionschef Christian Pilnacek wurde wegen Ermittlungen der Staatsanwaltschaft Wien bereits suspendiert, Verfassungsrichter Wolfgang Brandstetter bleibt. Nach den Vorwürfen über eine vorab verratene Razzia ist Strafrechts-Sektionschef Christian Pilnacek am Donnerstag suspendiert worden.", "Ebenfalls in Verdacht geraten ist der Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter. Er bleibt allerdings weiter Verfassungsrichter. In einem Statement erklärte der Präsident des Verfassungsgerichtshofes (VfGH), Christoph Grabenwarter: „Univ.", "Prof. Dr. Wolfgang Brandstetter hat erklärt, dass er seine Aufgaben als Verfassungsrichter weiter wahrnehmen wird.", "Sein Status als Beschuldigter in einem laufenden, offenen Verfahren sei nicht als Verhalten zu interpretieren, das der Achtung und dem Vertrauen, das sein Amt erfordert, widersprechen würde.", "Dies sind die Kriterien, die im Verfassungsgerichtshofgesetz für das amtsangemessene Verhalten eines Mitglieds des VfGH festgelegt sind“", "Der Verfassungsgerichtshof (VfGH) ist eine völlig eigenständige Institution, er entscheidet selbst, ob ein Verfahren zur Amtsenthebung gegen ein Mitglied eingeleitet wird, der Präsident könnte so ein Verfahren beantragen.  “", "Zur Einleitung des Verfahrens braucht es eine einfache Mehrheit der Richterschaft, im Verfahren selbst muss dann der „Beschuldigte“ angehört werden. Auch die Generalprokuratur hat ein Anhörungsrecht. Mit einer Zweidrittelmehrheit könnte ein Verfassungsrichter dann abberufen werden.", "Vorgekommen ist das noch nie, Verfahren gab es allerdings schon.  Tojners Anwalt weist Verdacht zurück Die WKStA wurde am Donnerstag auch bei Pilnacek vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien.", "Pilnacek wollte trotz Anfrage seit Donnerstag vorerst keine Stellungnahme abgeben. Dass Tojner vor der Hausdurchsuchung am 25.  Juni 2019 im Zusammenhang mit einem Verfahren wegen der Übernahme burgenländischer Wohnbaugenossenschaften gewarnt worden war, ist bereits länger bekannt.", "Denn der Investor teilte der Korruptionsstaatsanwaltschaft am Tag vorher schriftlich mit, dass eine Razzia nicht nötig sei, weil man die nötigen Informationen auch so übermitteln würde.", "Brandstetters Anwalt Georg Krakow dementiert allerdings, dass Tojner die diesbezügliche Information vom früheren Justizminister erhalten habe.", "Auch Tojners Anwalt Karl Liebenwein wies diesen Verdacht am Freitag zurück und erklärte, Tojner habe von der bevorstehenden Hausdurchsuchung durch Journalisten erfahren. Schon zehn Tage vorher habe es Medienanfragen dazu gegeben.", "Und seine Informationen über die Ermittlungen zur Causa Heumarkt bzw. die Spenden an einen Verein des früheren Grünen-Politikers Christoph Chorherr im Jahr 2017 habe Tojner aus der \"sehr detaillierten Medienberichterstattung\" darüber bezogen." ],
  "articleContentTranslated" : [ "تم بالفعل إيقاف رئيس قسم القانون الجنائي كريستيان بيلناسيك بسبب التحقيقات التي أجراها مكتب المدعي العام في فيينا ، ولا يزال القاضي الدستوري فولفجانج براندستيتر. تم إيقاف كريستيان بيلناسيك ، رئيس قسم القانون الجنائي ، يوم الخميس بعد مزاعم عن مداهمة تم الكشف عنها مسبقًا.", "القاضي الدستوري (ووزير العدل السابق) وولفغانغ براندستيتر مشتبه به أيضا. ومع ذلك ، لا يزال قاضيا دستوريا. وصرح رئيس المحكمة الدستورية (VfGH) ، كريستوف غرابنوارتر ، في بيان: “جامعة.", "أ.د. أعلن ولفجانج براندستيتر أنه سيواصل ممارسة مهامه كقاض دستوري.", "لا ينبغي تفسير وضعه كمشتبه به في محاكمة علنية جارية على أنه سلوك يتعارض مع الاحترام والثقة اللذين يتطلبهما مكتبه.", "هذه هي المعايير المنصوص عليها في قانون المحكمة الدستورية لسلوك عضو المحكمة الدستورية المناسب للمنصب \"", "المحكمة الدستورية (VfGH) هي مؤسسة مستقلة تمامًا ، وتقرر بنفسها ما إذا كان قد تم البدء في إجراء للعزل من المنصب ضد أحد الأعضاء ، ويمكن للرئيس التقدم لمثل هذا الإجراء. \"", "مطلوب أغلبية بسيطة من السلطة القضائية لبدء الإجراء ، وبعد ذلك يجب الاستماع إلى \"المتهم\" في الإجراء نفسه. للنيابة العامة أيضًا الحق في الاستماع إليها. ويمكن بعد ذلك عزل القاضي الدستوري بأغلبية الثلثين.", "لم يحدث هذا من قبل ، ولكن كانت هناك إجراءات. يرفض محامي توجنر الشبهة. وذهب WKStA أيضًا إلى بيلناسيك يوم الخميس وأمسك واحدًا على الأقل من هواتفه المحمولة ، لكن مكتب المدعي العام في فيينا.", "ولم يرد بيلناسيك التعليق يوم الخميس رغم الطلب. كان معروفًا لبعض الوقت أن Tojner قد تم تحذيره من تفتيش المنزل في 25 يونيو 2019 فيما يتعلق بإجراء للاستيلاء على تعاونيات الإسكان في بورغنلاند.", "لأن المستثمر أبلغ مدعي الفساد كتابة في اليوم السابق أن المداهمة لم تكن ضرورية لأن المعلومات الضرورية ستنقل بهذه الطريقة.", "وينفي جورج كراكوف محامي براندستيتر أن توجنر تلقى المعلومات من وزير العدل السابق.", "كما نفى محامي توجنر ، كارل ليبينوين ، هذا الشك يوم الجمعة ، وذكر أن توجنر علم بتفتيش المنزل القادم من قبل الصحفيين. كانت هناك استفسارات وسائل الإعلام حول هذا قبل عشرة أيام.", "والمعلومات التي قدمها حول التحقيق في قضية هيوماركت أو التبرعات لجمعية السياسي الأخضر السابق كريستوف تشورهير في عام 2017 حصل عليها توجنر من \"تغطية إعلامية مفصلة للغاية\" حول هذا الموضوع." ]
}