{
  "id" : "snM7OTBm",
  "url" : "https://sport.orf.at/stories/3070715/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T13:04:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "St. Pölten peilt in Zürich Achtelfinale an",
  "articleTitleTranslated" : "يسعى سانت بولتن إلى بلوغ دور الـ16 في زيورخ",
  "articleContent" : [ "Nach dem 2:0-Heimsieg vergangene Woche ist die Ausgangslage für die Niederösterreicherinnen vor dem Rückspiel beim FC Zürich gut. „Ich glaube, die Differenz, wo sie Favorit waren, haben wir mit dem 2:0 weggenommen“, sagte St.", "Pöltens Sportchefin Liese Brancao. Die Chancen stünden daher vor dem Gastspiel im Stadion Letzigrund 50:50. „Es wird dort ein Krieg sein, vor allem die ersten 20, 25 Minuten“, prophezeite Brancao.", "Deshalb sei es wichtig, gegen den Ball sehr aggressiv zu arbeiten.Aggressive Gastgeberinnen zu erwarten In der NV Arena waren die Schweizerinnen viel schuldig geblieben, da wäre sogar ein höherer Sieg von St.", "Pölten möglich gewesen. Im eigenen Stadion ist allerdings von einem anderen FCZ-Auftritt auszugehen. „Sie werden sicher aggressiver sein, mehr lange Bälle nach vorne spielen und uns anpressen, weil sie ja Tore machen müssen.", "Da müssen wir aufpassen“, so die 39-Jährige. Nur das Ergebnis zu verwalten ist keine Option.", "„Defensivarbeit heißt für uns nicht, hinten bleiben und auf Konter lauern, sondern wir wollen die Pressingsituationen wie zu Hause lösen und vielleicht noch ein Stück besser“, gab die Brasilianerin die Marschroute vor.", "„Haben gute Ausgangslage“ Trainerin Maria Wolf ergänzte: „Es ist wichtig, dass wir eine ähnliche Leistung in Zürich bringen, dann schaut es sehr gut aus.“ Der Gegner wird jedenfalls nicht auf die leichte Schulter genommen.", "„Wir haben eine gute Ausgangslage und fliegen mit Selbstvertrauen nach Zürich, aber es wird schwierig dort“, war sich Kapitänin Jasmin Eder bewusst. Gegenüber dem ersten Duell gibt es personell keine Ausfälle, auch alle Coronavirus-Tests fielen negativ aus.", "Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der „Königsklasse“ vertreten, einmal – im März 2014 – gar im Viertelfinale. Nun könnte auch St. Pölten einen Schritt in diese Richtung machen." ],
  "articleContentTranslated" : [ "بعد الفوز 2-0 على أرضه الأسبوع الماضي ، فإن مركز البداية للنمسا السفلى قبل مباراة الإياب في إف سي زيورخ جيد. وقال سانت: \"أعتقد أننا أزلنا الفارق حيث كانوا مرشحين 2-0\".", "رئيسة الرياضة في بولتن ، ليز برانكاو. وبالتالي فإن الفرص هي 50:50 قبل ظهور الضيف في ملعب ليتسيغروند. تنبأ برانكاو: \"ستكون هناك حرب هناك ، خاصة في أول 20 أو 25 دقيقة\".", "لهذا السبب من المهم العمل بقوة كبيرة ضد الكرة.من المتوقع أن يكون المضيفون العدوانيون في NV Arena ، يدين السويسريون بالكثير ، بل سيكون هناك فوز أكبر لسانت.", "كان Pölten ممكنًا. ومع ذلك ، في ملعبهم ، يمكن افتراض مظهر مختلف لفريق FCZ. \"سيكونون بالتأكيد أكثر عدوانية ، ويلعبون الكرات الطويلة إلى الأمام ويضغطون علينا لأنه يتعين عليهم تسجيل الأهداف.", "قال الشاب البالغ من العمر 39 عامًا \"يجب أن نكون حذرين\". مجرد إدارة النتيجة ليس خيارًا.", "\"بالنسبة لنا ، العمل الدفاعي لا يعني البقاء في الخلف والاختباء في الهجمات المرتدة ، لكننا نريد حل المواقف الملحة مثل المنزل وربما بشكل أفضل\" ، قال البرازيلي مشددًا الطريق.", "وأضافت المدربة ماريا وولف: \"لديك مركز بداية جيد\": \"من المهم أن نحقق أداءً مشابهًا في زيورخ ، إذًا يبدو جيدًا جدًا\". على أي حال ، لا يتم الاستخفاف بالخصم.", "وقال الكابتن ياسمين إيدير \"لدينا مركز بداية جيد ونسافر إلى زيورخ بثقة ، لكن الأمر سيكون صعبًا هناك\". مقارنة بالمبارزة الأولى ، لا توجد إخفاقات للموظفين ، وكانت جميع اختبارات فيروس كورونا سلبية.", "تم تمثيل النمساوي نولينجباخ الصوري السابق خمس مرات في الجولة الثانية من \"الدرجة الأولى\" ، مرة واحدة - في مارس 2014 - حتى في الدور ربع النهائي. يمكن الآن لسانت بولتن أن يخطو خطوة في هذا الاتجاه." ]
}