{
  "id" : "SnMxcU1S",
  "url" : "https://kurier.at/sport/fussball/sieg-fuer-rapid-und-party-in-innsbruck-zum-liga-auftakt/401187100",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T19:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935646/wacker.jpg",
  "imageCopyright" : "Wacker Innsbruck/Twitter-Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sieg für Rapid und Party in Innsbruck zum Liga-Auftakt",
  "articleTitleTranslated" : "انتصار رابيد اند بارتي في انسبروك في بداية الدوري",
  "articleContent" : [ "Der FC Liefering rückte zum Frühjahrsauftakt der 2. Liga bis auf einen Punkt an Tabellenführer SV Lafnitz heran.", "Die nicht aufstiegsberechtigten Lieferinger setzten sich am Freitagabend in Grödig gegen Austria Lustenau klar mit 3:1 durch und kehrten damit nach zwei sieglosen Partien vor Weihnachten auf die Erfolgsstraße zurück.", "Weiter fünf Zähler dahinter Dritter ist Blau-Weiß Linz. Die Oberösterreicher feierten bei den Young Violets einen ungefährdeten 4:2-Sieg.", "Während die zweite Mannschaft der Wiener Austria also eine deutliche Niederlage zum Start der 14.  Runde kassierte, gab es für das Farmteam von Rapid ein rares Erfolgserlebnis.", "Mit einem 1:0 gegen SKU Amstetten beendete das Team von Coach Steffen Hofmann eine Serie von neun sieglosen Partien, in denen man gleich siebenmal verloren hatte. Zum erst zweiten Mal durfte man 2020/21 über drei Punkte jubeln.", "Als Belohnung wurde die „Rote Laterne“ an den Lokalrivalen aus Favoriten weitergereicht. Rote Fackeln waren schon vor dem Abendspiel zu sehen, Wacker Innsbruck empfing Vorwärts Steyr. Die Freude auf das Duell der Traditionsvereine war in Tirol sichtlich groß.", "Der Weg des Busses mit der Mannschaft war von Fans gesäumt, die ihr Team mit bengalischen Feuern und Gesängen empfingen.  Dank eines 2:0-Sieges schafften die Innsbrucker den Sprung auf Rang vier der Tabelle.", "Der Abstand auf den Dritten beträgt nach 14 Spielen nach wie vor drei Zähler. Auf Rang fünf verdrängt wurde Austria Klagenfurt.", "Die Partie der Kärntner beim SV Horn wurde wegen schlechter Platzverhältnisse genauso verschoben worden wie das Duell von Lafnitz mit den Juniors Oberösterreich und auch jenes von Dornbirn mit Kapfenberg." ],
  "articleContentTranslated" : [ "في بداية الدوري الثاني في الربيع ، تقدم FC Liefering إلى نقطة واحدة على المتصدر SV Lafnitz.", "فاز ليفرينجر ، الذي لم يكن مؤهلاً للترقية ، على النمسا لوستناو 3-1 مساء الجمعة في جروديج ، وبالتالي عاد إلى طريق النجاح بعد مباراتين دون فوز قبل عيد الميلاد.", "خمس نقاط أخرى خلف المركز الثالث هو Blau-Weiß Linz. احتفل النمسا العليا بانتصار 4-2 بلا منازع في Young Violets.", "بينما عانى الفريق الثاني من فريق فينر النمسا من هزيمة كبيرة في بداية الجولة 14 ، شهد فريق رابيد فارم إحساسًا نادرًا بالإنجاز.", "بعد فوزه 1-0 على SKU Amstetten ، أنهى فريق المدرب Steffen Hofmann سلسلة من تسع مباريات بدون فوز خسر فيها سبع مرات. للمرة الثانية في 2020/21 ، يمكن للمرء أن يحتفل بثلاث نقاط.", "كمكافأة ، تم نقل \"الفانوس الأحمر\" إلى المنافسين المحليين من فافوريتين. كان من الممكن رؤية المشاعل الحمراء قبل المباراة المسائية ، واستقبل واكر إنسبروك Vorwärts Steyr. من الواضح أن فرحة المبارزة بين الأندية التقليدية كانت رائعة في تيرول.", "اصطف طريق الحافلة مع الفريق بالمشجعين الذين رحبوا بفريقهم بالنيران والهتافات البنغالية. بفضل الفوز 2-0 ، وصل إنسبروك إلى المركز الرابع في الجدول.", "المسافة إلى الثالثة لا تزال ثلاث نقاط بعد 14 مباراة. تم دفع النمسا كلاغنفورت إلى المركز الخامس.", "تم تأجيل مباراة كارينثيانز في إس في هورن بسبب ظروف الفضاء السيئة بالإضافة إلى المبارزة بين لافنيتس وجونيورز أوستريا العليا وبين دورنبيرن وكابفنبرج." ]
}