{
  "id" : "SnQJPh2w",
  "url" : "https://kurier.at/sport/fussball/toni-polster-kontert-andreas-herzog-war-der-lieblingsspieler-deiner-frau/401216136",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:35:55Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996227/46-149431008.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polster stichelt gegen Herzog: \"War der Lieblingsspieler deiner Frau\"",
  "articleTitleTranslated" : "بولستر يلوح في هرتسوغ: \"هل كان لاعب زوجتك المفضل\"",
  "articleContent" : [ "Dabei erinnerte sich der um 5 Jahre jüngere Herzog etwa an eine versprochene \"Riesenfeier\", als Polster den Torrekord von Hans Krankl brach. Aus der großen Feierlichkeit wurden schließlich 25 Bierdosen von einer Tankstelle.", "Und die Pointe zum Schluss? Das Lieblings-Trikot seiner Frau sei ein Gladbach-Trikot von Polster. Warum? \"Sie musste es nicht waschen, weil es verschwitzt war.\" Polster selbst konterte nun und lieferte eine ebenso unterhaltsame Antwort auf die Erzählungen Herzogs.", "So sei es etwa keine Tankstelle gewesen, die er für den Kauf der Bierdosen angesteuert habe, \"sondern vier.\" Herzog sei aber nach den 90 Minuten auf dem Feld \"bereits nach einem Almdudler eingeschlafen\" und habe nichts mehr mitbekommen.", "Und die Sache mit dem Trikot? \"Im Vertrauen hat mir deine Frau erzählt, dass ich schon immer ihr Lieblingsspieler war, weil ich dort hingegangen bin, wo es wehtut: Nämlich in den 16er. Er habe nicht im Niemandsland \"irgendwelche Alibi-Pässe gespielt.\"" ],
  "articleContentTranslated" : [ "تذكر الدوق ، الذي كان أصغر منه بخمس سنوات ، \"الاحتفال العملاق\" الموعود عندما حطم بولستر الرقم القياسي لأهداف هانز كرانكل. تحول الاحتفال الكبير في النهاية إلى 25 علبة بيرة من محطة وقود.", "والخط الأخير؟ القميص المفضل لزوجته هو قميص جلادباخ من بولستر. لماذا؟ \"لم يكن عليها أن تغسلها لأنها كانت تفوح منه رائحة العرق\". رد بولستر بنفسه الآن وقدم إجابة مسلية لقصص هرتسوغ.", "على سبيل المثال ، لم تكن محطة وقود ذهب إليها لشراء علب البيرة ، \"لكن أربعة\". لكن بعد 90 دقيقة على أرض الملعب ، \"نام هرتسوغ خلف المدودر\" ولم يلاحظ أي شيء.", "ماذا عن القميص؟ \"زوجتك أخبرتني بثقة أنني كنت دائمًا لاعبها المفضل لأنني كنت أذهب إلى حيث يؤلمني: بالتحديد عندما كنت في الـ16 من عمري. لم\" يلعب أي تمريرات عذر في المنطقة الحرام. \"" ]
}