{
  "id" : "SnVgQjiC",
  "url" : "https://kurier.at/wirtschaft/plattform-reddit-kauft-berliner-tiktok-konkurrenten-dubsmash/401128518",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:05:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445540/46-61244059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Plattform Reddit kauft Berliner TikTok-Konkurrenten Dubsmash",
  "articleTitleTranslated" : "منصة Reddit تشتري Dubsmash منافس TikTok من برلين",
  "articleContent" : [ "Das Netzwerk Reddit schnappt sich den Berliner TikTok-Konkurrenten Dubsmash. Reddit zahle den Kaufpreis in bar sowie Anteilen, teilte eine Firmensprecherin mit, ohne weitere Details bekannt zu geben.", "Dubsmash bezeichnet sich selbst als Nummer zwei hinter der Kurzvideoplattform TikTok vom chinesischen Technologiekonzern ByteDance, gegen die US-Präsident Donald Trump seit Monaten wegen Sicherheitsbedenken vorgeht.", "Das 2013 gegründete Unternehmen Dubsmash hat sich einen Namen für Videos gemacht, die sich mit vorgefertigten Zitaten, Song-Schnipseln oder Tiergeräuschen unterlegen lassen. Die Plattform soll laut Reddit erhalten bleiben.", "Seit dem Erfolg von TikTok haben mehrere große Techkonzerne Kurzvideos in ihr Angebot genommen - so auch Facebook und Snapchat." ],
  "articleContentTranslated" : [ "استحوذت شبكة Reddit على منافس TikTok في برلين Dubsmash. وقالت متحدثة باسم الشركة إن Reddit سيدفع سعر الشراء نقدًا بالإضافة إلى الأسهم ، دون الخوض في مزيد من التفاصيل.", "يصف دوبسماش نفسه بأنه رقم 2 وراء منصة الفيديو القصيرة TikTok من مجموعة التكنولوجيا الصينية ByteDance ، والتي اتخذ الرئيس الأمريكي دونالد ترامب إجراءات ضدها منذ شهور بسبب مخاوف أمنية.", "صنعت شركة Dubsmash ، التي تأسست عام 2013 ، اسمًا لنفسها لمقاطع الفيديو التي يمكن نسخها احتياطيًا بالاقتباسات الجاهزة أو مقتطفات الأغاني أو أصوات الحيوانات. وفقًا لـ Reddit ، يجب الحفاظ على النظام الأساسي.", "منذ نجاح TikTok ، أضافت العديد من شركات التكنولوجيا الكبيرة مقاطع فيديو قصيرة إلى عروضها - بما في ذلك Facebook و Snapchat." ]
}