{
  "id" : "So9Y92Ko",
  "url" : "https://kurier.at/wirtschaft/impfstoffproduktion-in-oesterreich-regierung-trifft-heute-konzerne/401205052",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:11:16Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959242/20210223-ABD0032-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoffproduktion in Österreich: Regierung trifft heute Konzerne",
  "articleTitleTranslated" : "إنتاج اللقاحات في النمسا: الحكومة تجتمع مع الشركات اليوم",
  "articleContent" : [ "Sollte bald tatsächlich auch in Österreich Impfstoff produziert werden, würde dies auch den Standort stärken, so Schramböck: \"Dabei geht es nicht nur darum, Impfstoff in Österreich für Österreich zu produzieren - sondern für die ganze Welt.\"", "Heute \"Round Table\" mit Pharma-Vertretern Am Dienstagnachmittag, gegen 17:00 Uhr, will sich die Regierungsspitze daher mit Vertretern führender Pharmakonzerne, darunter Pfizer, Novartis oder Boehringer Ingelheim, sowie führenden Wissenschaftlern und Medizinern zusammensetzen.", "Unter anderem werden auch der Direktor der Medizinischen Universität Wien, Markus Müller, sowie der Genetiker Josef Penninger teilnehmen. Wie der KURIER bereits am Montagabend berichtete, will die Regierung hier eng mit den Dänemark und Israel zusammenarbeiten.", "Das Thema wird eine der wichtigsten Agenden der für Donnerstag angesetzten Israel-Reise  von Bundeskanzler Sebastian Kurz." ],
  "articleContentTranslated" : [ "إذا تم إنتاج اللقاح فعليًا في النمسا قريبًا ، فسيؤدي ذلك أيضًا إلى تعزيز الموقع ، كما يقول شرامبوك: \"لا يتعلق الأمر فقط بإنتاج لقاحات في النمسا للنمسا - ولكن للعالم كله\".", "اليوم \"المائدة المستديرة\" مع ممثلي الأدوية بعد ظهر يوم الثلاثاء ، حوالي الساعة 5:00 مساءً ، ستجتمع الحكومة مع ممثلي شركات الأدوية الرائدة ، بما في ذلك Pfizer و Novartis و Boehringer Ingelheim ، بالإضافة إلى كبار العلماء والمهنيين الطبيين.", "وسيشارك أيضًا مدير جامعة فيينا الطبية ، ماركوس مولر ، وعالم الوراثة جوزيف بينينجر. كما ذكرت صحيفة \"كوريير\" مساء الإثنين ، فإن الحكومة تريد العمل بشكل وثيق مع الدنمارك وإسرائيل.", "سيكون الموضوع أحد أهم جداول أعمال زيارة المستشار سيباستيان كورتس المقررة إلى إسرائيل يوم الخميس." ]
}