{
  "id" : "soCf5Llz",
  "url" : "https://www.diepresse.com/5545615/Impfrate-gegen-Grippe-ging-in-EU-deutlich-zurueck?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-13T08:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/f/5545615/10CE6889-9B1C-4413-BE85-3E1A02A63DC2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfrate gegen Grippe ging in EU deutlich zurück",
  "articleTitleTranslated" : "انخفض معدل التطعيم ضد الأنفلونزا بشكل كبير في الاتحاد الأوروبي",
  "articleContent" : [ "Die Impfrate ging seit 2011 von 49,6 Prozent auf 42,73 Prozent zurück. Die Briten sind die Spitzenreiter bei der Impfrate. Die Impfrate gegen Grippe ist in der EU deutlich zurückgegangen.", "Hatte sie 2011 im Durchschnitt noch 49,6 Prozent betragen, sank sie laut Eurostat-Daten vom Donnerstag bis 2016 auf 42,73 Prozent. Spitzenreiter bei der Grippeimpfung ist Großbritannien mit einem Anteil von 70,5 Prozent der Bevölkerung.", "Am anderen Ende rangiert Estland mit nur 2,8 Prozent. Allerdings lagen Daten nur für 18 EU-Staaten vor. Für Österreich sowie für neun weitere EU-Länder gab es von dieser Seite keine Informationen.", "Bei einer Pressekonferenz anlässlich des Österreichischen Impftages am Mittwoch in Wien hatte es unterdessen geheißen, im Jahr 2017 hätten sich nur rund sechs Prozent der heimischen Bevölkerung gegen die Influenza immunisieren lassen.", "Hinter Großbritannien lagen laut Eurostat-Daten Spanien (55,5 Prozent), Irland (54,4 Prozent), Italien (49,9 Prozent), Frankreich (49,8 Prozent), Schweden (49,1 Prozent) und Finnland (47,3 Prozent).", "Unter dem EU-Durchschnitt rangierten Dänemark (40,8 Prozent), Luxemburg (37,9 Prozent), Deutschland (35,3 Prozent), Litauen (22,6 Prozent), Kroatien (21,0 Prozent), Slowakei (13,3 Prozent), Slowenien (9,78 Prozent), Rumänien (7,8 Prozent), Lettland (4,3 Prozent) und Estland (2,8 Prozent)." ],
  "articleContentTranslated" : [ "انخفض معدل التطعيم من 49.6 في المائة إلى 42.73 في المائة منذ عام 2011. البريطانيون هم الأوائل عندما يتعلق الأمر بمعدلات التطعيم. انخفض معدل التطعيم ضد الأنفلونزا بشكل ملحوظ في الاتحاد الأوروبي.", "وبينما كان متوسطه 49.6 في المائة في عام 2011 ، فقد انخفض إلى 42.73 في المائة من الخميس إلى 2016 ، وفقًا لبيانات يوروستات. المركز الأول عندما يتعلق الأمر بالتطعيم ضد الإنفلونزا هي بريطانيا العظمى مع 70.5 في المائة من السكان.", "في الطرف الآخر توجد إستونيا بنسبة 2.8 في المائة فقط. ومع ذلك ، كانت البيانات متاحة فقط ل 18 دولة في الاتحاد الأوروبي. لا توجد معلومات من هذه الصفحة عن النمسا أو تسع دول أخرى في الاتحاد الأوروبي.", "في مؤتمر صحفي يوم الأربعاء في فيينا بمناسبة يوم التطعيم النمساوي ، قيل أنه في عام 2017 تم تحصين حوالي ستة بالمائة فقط من السكان المحليين ضد الإنفلونزا.", "وفقًا لبيانات يوروستات ، إسبانيا (55.5٪) ، أيرلندا (54.4٪) ، إيطاليا (49.9٪) ، فرنسا (49.8٪) ، السويد (49.1٪) ، فنلندا (47) ، 3 في المائة).", "تحت متوسط الاتحاد الأوروبي في المرتبة الدنمارك (40.8 في المائة) ، لوكسمبورغ (37.9 في المائة) ، ألمانيا (35.3 في المائة) ، ليتوانيا (22.6 في المائة) ، كرواتيا (21.0 في المائة) ، سلوفاكيا (13 ، 3٪) وسلوفينيا (9.78٪) ورومانيا (7.8٪) ولاتفيا (4.3٪) وإستونيا (2.8٪)." ]
}