{
  "id" : "SOESJvwk",
  "url" : "https://kurier.at/politik/inland/kogler-ueber-ende-des-lockdowns-schrittweise-oeffnung-ab-7-dezember-duerfte-halten/401105694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T10:25:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler über Ende des Lockdowns: Schrittweise Öffnung ab 7. Dezember dürfte halten",
  "articleTitleTranslated" : "Kogler حول نهاية الإغلاق: يجب أن يستمر الافتتاح التدريجي من 7 ديسمبر",
  "articleContent" : [ "Wann endet der Lockdown?  Dazu sagt Vizekanzler Werner Kogler in der \"Pressestunde\": \"Fix ist nix in Zeiten wie diesen.\"  Geplant ist, dass der harte Lockdown mit dem 6.", "Dezember endet, ab 7.  Dezember eine schrittweise Öffnung erfolgt.  Die Schulen sollten jedenfalls ab 7.  Dezember wieder im vollen Umfang öffnen, sagt Kogler.", "Und zwar Kindergärten, Unterstufen und Oberstufen.  Die Geschäfte sollten ebenfalls ab 7.  Dezember öffnen, also auch am Einkaufstag 8.  Dezember offen sein.  Kogler glaubt, die Regierung werde \"den Plan halten können\".", "Aber die schrittweise Öffnung hänge vom Infektionsgeschehen ab.  Und da sei nicht nur die tägliche Zahl der Neuinfektionen ausschlaggebend, sondern auch der Reproduktionsfaktor (das ist die Zahl an Personen, die ein Infizierter ansteckt).", "Derzeit liegt diese Zahl bei 1, sie müsse aber deutlich unter 1 sinken, sagt Kogler.  Außerdem müssten die täglichen Infiziertenzahlen \"stark sinken\", die Dynamik müsse stark nach unten gehen.", "Zu den Massentests sagt Kogler, er könne \"nicht garantieren\", dass jeder vier Tage vor Weihnachten einen Test machen kann\".  Die Massentests würden unter Führung des Bundeskanzleramts koordiniert, die Regierung bemühe sich, sie bestmöglich zu organisieren." ],
  "articleContentTranslated" : [ "متى ينتهي الإغلاق؟ وقال نائب المستشار فيرنر كوجلر في \"ساعة الصحافة\": \"لا شيء ثابت في مثل هذه الأوقات\". من المخطط أن يكون القفل الثابت مع 6.", "ينتهي ديسمبر ، اعتبارًا من 7 ديسمبر ، سيكون هناك افتتاح تدريجي. على أي حال ، يجب أن تفتح المدارس أبوابها بالكامل مرة أخرى اعتبارًا من 7 ديسمبر ، كما يقول كوجلر.", "وهي رياض الأطفال والصفوف الدنيا والعليا. يجب أن تفتح المتاجر أيضًا من 7 ديسمبر ، لذا يجب أن تفتح أيضًا في 8 ديسمبر. ويعتقد كوجلر أن الحكومة \"ستكون قادرة على الالتزام بالخطة\".", "لكن الفتح التدريجي يعتمد على عملية العدوى. وليس العدد اليومي للإصابات الجديدة أمرًا حاسمًا فحسب ، بل أيضًا العامل التناسلي (هذا هو عدد الأشخاص المصابين من قبل شخص مصاب).", "هذا الرقم حاليًا هو 1 ، لكن يجب أن ينخفض إلى أقل من 1 ، كما يقول كوجلر. بالإضافة إلى ذلك ، يجب أن \"ينخفض بشكل حاد\" العدد اليومي للأشخاص المصابين ويجب أن تنخفض الديناميكية بشكل حاد.", "فيما يتعلق بالاختبارات الجماعية ، يقول كوجلر إنه \"لا يستطيع أن يضمن\" أن كل شخص يمكنه إجراء الاختبار قبل أربعة أيام من عيد الميلاد. \"يتم تنسيق الاختبارات الجماعية تحت قيادة المستشارية الفيدرالية ، وتحاول الحكومة تنظيمها بأفضل شكل ممكن." ]
}