{
  "id" : "sOI9YMcz",
  "url" : "https://www.diepresse.com/5947350/Wiener-Neustadt_Nur-mit-Coronatest-raus-aus-dem-Hochrisikogebiet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T16:32:00Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5947350/AA381520-10DA-46F5-9B12-5BF0E905DEFD_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nur mit Coronatest raus aus dem Hochrisikogebiet",
  "articleTitleTranslated" : "فقط اخرج من المنطقة عالية الخطورة باختبار الهالة",
  "articleContent" : [ "Beim Verlassen Wiener Neustadts wird es Stichprobenkontrollen geben. Die Zahl der Neuinfektionen bleibt österreichweit auf hohem Niveau. Nun soll die elftgrößte Stadt Österreichs abgeschottet werden: Wiener Neustadt.", "Voraussichtlich ab Mitte oder Ende nächster Woche werden die Ausfahrtbeschränkungen beginnen. Dann dürfen die etwa 45.000 Einwohner die Stadt nur noch mit einem negativen Coronatest verlassen. Grundlage dafür ist ein neuer Erlass des Gesundheitsministeriums.", "Demnach sind negative Coronatests für das Verlassen von Bezirken oder „lokal abgegrenzten Hotspots“ nötig, wenn die Sieben-Tage-Inzidenz dort über 400 pro 100.000 Einwohner liegt. Ein Antigentest darf dabei nicht älter als 48, ein PCR-Test nicht älter als 72 Stunden sein.", "Eine ärztliche Bestätigung einer vergangenen Infektion mit dem Virus berechtige ebenfalls zur Ausreise. Aufrechterhalten werden muss die Testpflicht, bis die Inzidenz nachhaltig (für zehn Tage) unter 200 gefallen ist.", "In der zweitgrößten niederösterreichischen Stadt liegt der Inzidenzwert derzeit bei 549,9. Wiener Neustadts Bürgermeister, Klaus Schneeberger (ÖVP), sprach am Samstag von einer „Riesenherausforderung“.", "Täglich müsse es dann 15.000 Tests geben. Derzeit sind es nur 2000.  Es wird jedenfalls nur stichprobenartige Ausreisekontrollen geben. Damit bestehe Hoffnung, sagt Schneeberger, „dass das befürchtete Chaos am Bahnhof und an den Stadtausfahrten ausbleiben wird“.", "Insgesamt bleiben in Österreich die Coronazahlen auf hohem Niveau. Innerhalb von 24 Stunden sind am Samstag 2557 Neuinfektionen dazugekommen.", "Im Schnitt der vergangenen sieben Tage waren es täglich rund 2200.  Die Sieben-Tage-Inzidenz – die Anzahl der Neuinfizierten je 100.000 Einwohner in den letzten sieben Tagen – steht derzeit bei 174,7.", "Einen Wert von 50 hat die Regierung nach dem Jahreswechsel eigentlich als Richtschnur für Lockerungen der Corona-Maßnahmen ausgegeben. Es wurde aber schneller wieder geöffnet. Noch am Montag wurden weitere Lockerungen nach Ostern in Aussicht gestellt.", "Die wackeln aber bereits wieder. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich zuletzt „alarmiert“.", "Man wisse aus der Vergangenheit, dass die Intensivstationen bei Neuinfektionszahlen von mehr als 6000 über mehrere Tage überlastet wären, warnte auch Kanzler Sebastian Kurz (ÖVP) in einem Interview. Mit jeder Impfung mehr würde man aber das Risiko, eine Intensivstation zu brauchen, reduzieren.", "Erst am 15.  März wird über das weitere Vorgehen in der Pandemie entschieden." ],
  "articleContentTranslated" : [ "ستكون هناك فحوصات عشوائية عند مغادرة Wiener Neustadt. لا يزال عدد الإصابات الجديدة عند مستوى مرتفع في جميع أنحاء النمسا. الآن سيتم إغلاق المدينة الحادية عشرة الأكبر في النمسا: Wiener Neustadt.", "من المتوقع أن تبدأ قيود الخروج في منتصف أو نهاية الأسبوع المقبل. ثم يُسمح لحوالي 45000 ساكن فقط بمغادرة المدينة باختبار كورونا سلبي. أساس ذلك قرار جديد من وزارة الصحة.", "وفقًا لذلك ، فإن اختبارات الهالة السلبية ضرورية لمغادرة المناطق أو \"النقاط الساخنة المحددة محليًا\" إذا كان معدل الإصابة لمدة سبعة أيام هناك أكثر من 400 لكل 100000 نسمة. يجب ألا يزيد عمر اختبار المستضد عن 48 ساعة ، ولا يزيد اختبار تفاعل البوليميراز المتسلسل عن 72 ساعة.", "كما أن تأكيد الطبيب على إصابة سابقة بالفيروس يخولهم أيضًا مغادرة البلاد. يجب الحفاظ على الالتزام بالاختبار حتى يستمر الحدوث (لمدة عشرة أيام) إلى أقل من 200.", "في ثاني أكبر مدينة في النمسا السفلى ، تبلغ قيمة الإصابة حاليًا 549.9. تحدث رئيس بلدية وينر نويشتات ، كلاوس شنيبرغر (ÖVP) ، عن \"تحد كبير\" يوم السبت.", "بعد ذلك يجب أن يكون هناك 15000 اختبار كل يوم. يوجد حاليًا 2000 فقط. على أية حال ، لن يكون هناك سوى ضوابط خروج عشوائية. يقول شنيبرغر إنه بهذا يوجد أمل ، \"ألا تتحقق الفوضى المخيفة في محطة القطار وفي مخارج المدينة\".", "بشكل عام ، تظل أعداد الهالة في النمسا عند مستوى مرتفع. وأضيفت يوم السبت 2557 إصابة جديدة خلال 24 ساعة.", "كان المتوسط للأيام السبعة الماضية حوالي 2200 في اليوم ، وبلغ معدل الإصابة لمدة سبعة أيام - عدد الأشخاص المصابين حديثًا لكل 100000 نسمة في الأيام السبعة الماضية - 174.7 حاليًا.", "بعد نهاية العام ، أصدرت الحكومة بالفعل قيمة 50 كدليل إرشادي لتخفيف إجراءات كورونا. ولكن تم فتحه مرة أخرى بشكل أسرع. مزيد من التيسير بعد إعلان عيد الفصح يوم الاثنين.", "لكنهم بالفعل يهتزون مرة أخرى. وزير الصحة رودولف أنشوبر (حزب الخضر) \"قلق\" مؤخرا.", "كما حذر المستشار سيباستيان كورتس (ÖVP) في مقابلة من أننا نعلم من الماضي أن وحدات العناية المركزة ستكون مثقلة بالأعباء لعدة أيام إذا كان هناك أكثر من 6000 إصابة جديدة. ومع كل تطعيم أكثر ، فإنك تقلل من خطر الحاجة إلى وحدة العناية المركزة.", "لن يتم اتخاذ قرار بشأن كيفية المضي في الوباء حتى 15 مارس." ]
}