{
  "id" : "SoUp3wPQ",
  "url" : "https://kurier.at/wirtschaft/hoteliers-in-jesolo-rekrutieren-personal-fuer-den-sommer/401149101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:08:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2276304/cc%252Bby%252Bcorsi%252Bphoto%25252C%252Bjesolo.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hoteliers in Jesolo rekrutieren Personal für den Sommer",
  "articleTitleTranslated" : "يقوم أصحاب الفنادق في جيسولو بتعيين موظفين لفصل الصيف",
  "articleContent" : [ "Trotz starker Einnahmenverluste über die Feiertage wegen des Lockdowns blicken die Hoteliers in Jesolo zuversichtlich auf die nächsten Monate.", "So planen sie am 10.  Februar eine digitale Version der Veranstaltung \"Jesolo Job Day\", bei der Hoteliers Saisonarbeiter für die bevorstehende Sommerzeit rekrutieren.", "Zusammen mit der Leiharbeitsfirma LavoroTurismo, italienischer Marktführer im Bereich Personalrecruiting für Gastronomie und Tourismus, organisiert der Hotelierverband von Jesolo AJA jährlich den \"Jesolo Job Day\", bei dem sich bis zu 1.000 Kandidaten für Arbeitsplätze in den 350 Hotels der Badeortschaft bei Venedig bewerben.  ", "Im Februar 2020 hatte der Verband wegen des Ausbruchs der Epidemie die Veranstaltung absagen müssen. \"Diesmal wollten wir auf diese Treffmöglichkeit zwischen Hoteliers, die Jobs anbieten, und Saisonarbeitern nicht verzichten\", erklärte der Präsident des AJA-Verbands, Alberto Maschio.", "\"Hotelbetreiber können an einem einzigen Tag eine Reihe von Kandidaten treffen, deren Lebensläufe und Kompetenzen bereits geprüft wurden\", so Maschio. Die Treffen mit den Kandidaten erfolgen in einem virtuellen Meeting-Zimmer, wo sich die Kandidaten bei einem 15-minutigen Gespräch vorstellen können.", "\"Die Hotelbranche muss sich frühzeitig auf die Saison vorbereiten\", sagte Maschio. Die letzte Sommersaison hatte wegen des Coronavirus und des Lockdowns erst im Juni beginnen können. Trotz des schwierigen Starts hat sich die Sommerzeit für die Hotellerie in Jesolo positiv entwickelt.", "Der \"Jesolo Job Day\" ist ein Signal der Hoffnung für die italienische Tourismusbranche, für die 2020 als katastrophales Jahr in Erinnerung bleiben wird.", "Wegen der Coronapandemie brach der Umsatz des Fremdenverkehrs auf ein Niveau wie im Jahr 1969 ein, so die Angaben des Touristikverbands Assoturismo Confesercenti. Bei der Zahl der Übernachtungen kam es zu einem Einbruch von 55 Prozent.", "In den vergangenen zwölf Monaten gingen gegenüber 2019 83,6 Millionen Übernachtungen italienischer Touristen verloren. Dazu fielen 157,1 Millionen Übernachtungen ausländischer Besucher aus." ],
  "articleContentTranslated" : [ "على الرغم من الخسارة الفادحة في الدخل خلال الإجازات بسبب الإغلاق ، فإن أصحاب الفنادق في جيسولو واثقون من الأشهر المقبلة.", "على سبيل المثال ، يخططون لنسخة رقمية من حدث \"Jesolo Job Day\" في العاشر من فبراير ، حيث يقوم أصحاب الفنادق بتعيين عمال موسميين في الصيف المقبل.", "جنبا إلى جنب مع وكالة التوظيف المؤقتة LavoroTurismo ، الشركة الإيطالية الرائدة في السوق في تجنيد الموظفين لفن الطهي والسياحة ، تنظم رابطة أصحاب الفنادق Jesolo AJA \"Jesolo Job Day\" سنويًا ، حيث يتقدم ما يصل إلى 1000 مرشح للوظائف في 350 فندقًا في المنتجع الساحلي بالقرب من البندقية.", "في فبراير 2020 ، اضطرت الجمعية إلى إلغاء الحدث بسبب تفشي الوباء. قال رئيس جمعية AJA ، ألبرتو ماشيو: \"هذه المرة لم نرغب في تفويت هذه الفرصة للقاء بين أصحاب الفنادق الذين يقدمون الوظائف والعمال الموسميين\".", "قال ماشيو: \"يمكن لمشغلي الفنادق مقابلة عدد من المرشحين في يوم واحد والذين تم التحقق من سيرهم الذاتية ومهاراتهم\". تتم الاجتماعات مع المرشحين في غرفة اجتماعات افتراضية ، حيث يمكن للمرشحين تقديم أنفسهم في محادثة مدتها 15 دقيقة.", "قال ماشيو: \"يجب أن تستعد صناعة الفنادق للموسم مبكرًا\". يمكن أن يبدأ موسم الصيف الماضي فقط في يونيو بسبب فيروس كورونا والإغلاق. على الرغم من البداية الصعبة ، فقد تطور وقت الصيف بشكل إيجابي لصناعة الفنادق في جيسولو.", "يُعد \"يوم عمل جيسولو\" إشارة أمل لصناعة السياحة الإيطالية ، حيث سيُذكر عام 2020 باعتباره عامًا كارثيًا.", "بسبب وباء الكورونا ، انهارت مبيعات السياحة إلى نفس المستوى كما في عام 1969 ، وفقًا لجمعية السياحة Assoturismo Confesercenti. وانخفض عدد المبيتات بنسبة 55٪.", "في الاثني عشر شهرًا الماضية ، فقدت السياح الإيطاليون 83.6 مليون ليلة مبيت مقارنة بعام 2019. بالإضافة إلى ذلك ، كان هناك 157.1 مليون ليلة مبيت للزوار الأجانب." ]
}