{
  "articleContent" : [ "Michael Landau nennt das Bild, das die Chatprotokolle von Kanzler Kurz und Öbag-Chef Schmid zeichnen, „irritierend“ - sowohl, was den Umgang mit der Kirche, als auch die Postenfrage betrifft.", "„Wenn ich mir diesen SMS-Wechsel ansehe, dann geht es mir wie wahrscheinlich vielen anderen Menschen in diesem Land: Ich war irritiert“, sagt Caritas-Präsident Michael Landau am Freitag im Wirtschaftsmagazin „Saldo“ des ORF-Radios Ö1.", "Er meint damit die Konversation zwischen Bundeskanzler Sebastian Kurz, dem nunmehrigen Finanzminister und früheren Regierungskoordinator Gernot Blümel sowie Thomas Schmid, Alleinvorstand der Staatsholding Öbag.", "„Dass wir in Zeiten einer dramatisch hohen Arbeitslosigkeit nun tatsächlich darüber diskutieren müssen, wie einige wenige zu höchsten Ämtern in unserer Republik gekommen sind, während Hunderttausende Menschen arbeitslos und verzweifelt sind, das ist schon ein Stück weit auch fatal“, kritisiert Landau, „weil es ganz dringend auch um das Vertrauen in den Staat geht“.  ", "Überdies werde in den Nachrichten auch die Kirche massiv unter Druck gesetzt.", "So geht aus einem Aktenvermerk hervor, dass es ein Treffen zwischen Schmid, damals noch Generalsekretär im Finanzministerium, und dem Generalsekretär der Bischofskonferenz, Peter Schipka, gegeben habe, bei dem es um die Abschaffung von Steuerprivilegien für die Religionsgemeinschaften ging.", "„Ja super. Bitte Vollgas geben“, schrieb Kurz im Vorfeld daran an Schmid. Im Rahmen eines „Steuerprivilegien-Checks“ sollte überdies „die Kirche massiv hinterfragt“ werden, wie Schmid im Vorfeld des Termins im März 2019 schrieb.", "Nach der Unterredung teilte Schmid Kurz mit: „Also Schipka war fertig! “ Und weiter: „Er war zunächst rot dann blass dann zittrig.“  Die Caritas sei weder „rot, schwarz, türkis oder pink“, betont nun Landau.", "Fest stehe: „Wir sind eine Hilfsorganisation - unser Auftrag ist unter jeder Bundesregierung der gleiche: Not sehen und handeln.“ Er sei der Ansicht, dass Schipka, „gesagt hat, was zu sagen war, nämlich dass er sich an keine vergleichbaren Termine davor und danach erinnern kann“.", "Seines Wissens nach, so Landau, habe sich der Kanzler auch bereits persönlich bei Schipka entschuldigt. Er „fände es eine Frage des guten Stils“ eine solche Entschuldigung auch öffentlich den Wählern gegenüber zu machen.", "Die Opposition hält indes - wie mittlerweile auch der Koalitionspartner, die Grünen - einen Rücktritt Schmids als angemessen bzw. notwendig. Aufsichtsratschef der Öbag, Helmut Kern, hingegen kalmiert gegenüber der „Presse“.", "„Ex post besehen war das kein elegantes Ding“, räumt Kern ein. Aber: Juristisch sei die Bestellung korrekt abgelaufen, der Aufsichtsrat sei aus erfolgreichen Unternehmern und Experten zusammengesetzt worden und: „Schmid macht einen hervorragenden Job . “" ],
  "articleContentTranslated" : [ "يسمي مايكل لانداو الصورة التي ترسمها سجلات الدردشة للمستشار كورتز ورئيس أوباغ شميد \"مزعجة\" - من حيث التعامل مع الكنيسة ومسألة المنشورات.", "قال مايكل لانداو رئيس كاريتاس يوم الجمعة في مجلة الأعمال التجارية \"Saldo\" على راديو ORF Ö1: \"عندما أنظر إلى هذا التغيير في الرسائل القصيرة ، فأنا على الأرجح أشعر بأنني ربما كثيرين آخرين في هذا البلد: لقد كنت منزعجًا\".", "إنه يعني المحادثة بين المستشار الاتحادي سيباستيان كورتس ووزير المالية الحالي والمنسق الحكومي السابق غيرنوت بلوميل وتوماس شميد ، المدير الوحيد للدولة التي تمتلك أوباغ.", "وينتقد لانداو \"حقيقة أنه في أوقات البطالة المرتفعة بشكل كبير ، يتعين علينا في الواقع مناقشة كيف حصل عدد قليل من الأشخاص على أعلى المناصب في جمهوريتنا في حين أن مئات الآلاف من الناس عاطلين عن العمل ويائسين ، وهذا أيضًا قاتل إلى حد ما\" ، \" لأن هناك حاجة ملحة للثقة الدولة \"أيضا.", "بالإضافة إلى ذلك ، تتعرض الكنيسة لضغوط هائلة في الأخبار.", "تُظهر ملاحظة على الملف أنه كان هناك اجتماع بين شميد ، الذي كان لا يزال في ذلك الوقت أمينًا عامًا في وزارة المالية ، والأمين العام لمؤتمر الأساقفة ، بيتر شيبكا ، كان الهدف فيه إلغاء الامتيازات الضريبية للدينيين. مجتمعات.", "\"نعم ممتاز. يرجى إعطاء دواسة الوقود كاملة \"، كتب كورتز إلى شميد مقدمًا. كجزء من \"فحص الامتياز الضريبي\" ، \"يجب استجواب الكنيسة على نطاق واسع\" ، كما كتب شميد في الفترة التي سبقت الاجتماع في مارس 2019.", "بعد المقابلة ، أعلن شميد كورتز: \"إذن ، تم الانتهاء من Schipka! \"وفضلاً عن ذلك:\" كانت حمراء أولاً ، ثم شاحبة ، ثم مهتزة. \"كاريتاس ليست\" حمراء أو سوداء أو فيروزية أو وردية \"، يؤكد لانداو الآن.", "هناك شيء واحد مؤكد: \"نحن منظمة إغاثة - ولايتنا هي نفسها في ظل كل حكومة فيدرالية: انظر إلى الحاجة والتصرف\". وهو يعتقد أن Schipka ، \"قال ما يجب قوله ، أي أنه لم يحضر أي مواعيد مماثلة مسبقا ثم تذكر \".", "على حد علمه ، وفقًا لانداو ، اعتذر المستشار بالفعل شخصيًا إلى Schipka. إنه \"يعتقد أنها مسألة أسلوب جيد\" لتقديم مثل هذا الاعتذار للجمهور للناخبين.", "في غضون ذلك ، تعتقد المعارضة - مثل شريكها في التحالف حزب الخضر - أن استقالة شميد مناسبة أو ضرورية. من ناحية أخرى ، يهدئ رئيس مجلس إدارة أوباغ هيلموت كيرن \"الصحافة\".", "يعترف كيرن قائلاً: \"لم يكن هذا شيئًا رائعًا عند مشاهدته بعد ذلك\". لكن: كان التعيين صحيحًا من الناحية القانونية ، فقد كان مجلس الإشراف مكونًا من رواد أعمال وخبراء ناجحين و: \"يقوم شميد بعمل ممتاز. \"" ],
  "articleId" : "SpGVT1xn",
  "articleTitle" : "Caritas-Präsident fordert öffentliche Entschuldigung von Kurz",
  "articleTitleTranslated" : "رئيس كاريتاس يدعو كورتس للاعتذار العلني",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "SpGVT1xn",
  "imageCopyright" : "Clemens Fabry, Presse",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/3/5960483/C40843F7-92E0-4AC5-8CEB-884EAC1F872A_v0_l.jpg",
  "publishedOn" : "2021-04-02T06:47:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960483/Postenschacher_CaritasPraesident-fordert-oeffentliche?from=rss"
}