{
  "id" : "spsH4ACs",
  "url" : "https://kurier.at/wirtschaft/schlag-gegen-das-system-amazon/401159082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schlag gegen das \"System Amazon\"",
  "articleTitleTranslated" : "ضربة ضد \"نظام أمازون\"",
  "articleContent" : [ "Finanzpolizei fand fast 1.000 Gesetzesübertretungen in Österreich. Seit Jahren stehen die Geschäftspraktiken des US-Internetgiganten Amazon, der über Sub- und Sub-Sub-Firmen die Paketzustellung organisiert, in der Kritik.", "Der heimischen Finanzpolizei gelang nun ein Schlag gegen unzulässige Praktiken in Österreich. Die im Februar 2020 durchgeführte Razzia im Verteilerzentrum des US-Internetgiganten Amazon in Großebersdorf/NÖ brachte reiche Beute.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, so der Leiter der Finanzpolizei, Wilfried Lehner. Nach Auswertung der Ermittlungen gab es insgesamt 987 Beanstandungen.", "Unter anderen stellte die Finanzpolizei fest: 468 Übertretungen nach dem Sozialversicherungsgesetz, 144 nach dem Arbeitslosenversicherungsgesetz, zwölf nach dem Ausländerbeschäftigungsgesetz und drei nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz.", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte rund 88.000 Euro sicher.", "Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Subfirmen. Insgesamt waren es 2.416 Dienstnehmer.", "Direkte Vertragspartner unterhält Amazon in Österreich aber nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, teilte das Finanzministerium mit.", "Weil viel Personal „schwarz“ arbeitete, wurde in 96 Fällen Sozialleistungsbetrug angezeigt. Weiters ergingen 195 Kontrollmeldungen an das AMS sowie 68 an die Österreichische Gesundheitskasse ÖGK.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisiert die Vorsitzende der Gewerkschaft GPA, Barbara Teiber.", "So sehr die aktuelle behördliche Prüfung zu begrüßen sei, gehe es nun darum, diese Machenschaften dauerhaft zu beenden. \"Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die Behörden“, so Teiber.", "„Das System Amazon muss endlich ein Ende haben.“ Finanzminister Gernot Blümel will den Kontrolldruck auf den US-Konzern erhöhen, „um den heimischen Handel zu schützen“.", "Die unternehmerische Verantwortung ende nicht bei der Laderampe, es gehe auch um korrekte Geschäftstätigkeit von Partnern und Lieferanten." ],
  "articleContentTranslated" : [ "وجدت الشرطة المالية ما يقرب من 1000 انتهاك للقانون في النمسا. لسنوات ، تعرضت الممارسات التجارية لشركة الإنترنت الأمريكية العملاقة أمازون ، التي تنظم تسليم الطرود من خلال الشركات الفرعية ، للانتقاد.", "تمكنت الشرطة المالية المحلية الآن من الإضراب ضد الممارسات غير القانونية في النمسا. جلبت الغارة التي وقعت في فبراير 2020 في مركز التوزيع لشركة الإنترنت الأمريكية العملاقة Amazon في Großebersdorf / Lower Austria غنيمة غنية.", "قال رئيس الشرطة المالية ، ويلفريد لينر ، \"لا أتذكر أي تفتيش واجهنا فيه الكثير من الانتهاكات للقانون\". بعد تقييم التحقيقات ، كان هناك ما مجموعه 987 شكوى.", "من بين أمور أخرى ، وجدت الشرطة المالية: 468 انتهاكًا بموجب قانون التأمين الاجتماعي ، و 144 انتهاكًا بموجب قانون التأمين ضد البطالة ، و 12 انتهاكًا بموجب قانون توظيف الأجانب ، وثلاثة بموجب قانون الأجور والإغراق الاجتماعي.", "تقدمت الهيئة بطلب لغرامات بلغت حوالي 770 ألف يورو ، وحوالي 325 ألف يورو في الحجز على المطالبات وحصلت على حوالي 88 ألف يورو.", "تقوم الشركات الخاضعة للرقابة بتسليم الشحنات إلى أمازون في منطقة فيينا الكبرى. سيطر 60 من الشرطة المالية على 133 من مزودي خدمة أمازون - بما في ذلك 96 شركة فرعية و 24 شركة فرعية أخرى. كان هناك ما مجموعه 2416 موظفًا.", "ومع ذلك ، تمتلك أمازون 13 شريكًا تعاقديًا مباشرًا فقط في النمسا ، وقد أدى ذلك إلى \"فك تشابك شبكة الشركات والشركات الفرعية والشركات الفرعية الأخرى حتى الآن\" ، حسبما قالت وزارة المالية.", "لأن العديد من الموظفين عملوا \"بشكل غير قانوني\" ، تم الإبلاغ عن الاحتيال في الضمان الاجتماعي في 96 حالة. بالإضافة إلى ذلك ، تم إرسال 195 تقرير تحكم إلى AMS و 68 إلى صندوق الصحة النمساوي ÖGK.", "وانتقدت باربرا تيبر ، رئيسة نقابة GPA ، \"من الواضح أن نظامًا للتحايل على أحكام قانون العمل والقانون الاجتماعي قد تطور في مجال تسليم الطرود الخاصة\".", "بقدر ما يتم الترحيب بالفحص الرسمي الحالي ، فإن الأمر يتعلق الآن بإنهاء هذه المكائد بشكل دائم. قال تيبر: \"إن مجموعة أمازون مسؤولة تمامًا مثل المقاولين من الباطن والسلطات\".", "\"يجب أن ينتهي نظام أمازون أخيرًا\". يريد وزير المالية غيرنوت بلوميل زيادة ضغط التحكم على الشركة الأمريكية \"من أجل حماية التجارة المحلية\".", "لا تنتهي مسؤولية تنظيم المشاريع مع منحدر التحميل ، بل تتعلق أيضًا بالأنشطة التجارية الصحيحة للشركاء والموردين." ]
}