{
  "id" : "SpxdFO76",
  "url" : "https://kurier.at/sport/fussball/unzue-ueber-stress-mit-lionel-messi-bei-barcelona-koennen-einige-teamkollegen-nicht-ertragen/401127300",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815633/46-173428309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Stress\" mit Messi: \"Können einige Teamkollegen nicht ertragen\"",
  "articleTitleTranslated" : "'توتر' مع ميسي: لا يمكن تحمل بعض زملائه في الفريق",
  "articleContent" : [ "In der Liga nur Neunter Unzue sei klar gewesen, dass Messi in jedem Fall weiter sein Bestes geben und seine hohen Ansprüche beibehalten würde.", "Der 33-Jährige hat in 14 Saison-Pflichtspielen siebenmal getroffen, vier Treffer gelangen ihm in der Liga, drei in der Champions League, wo der Aufstieg ins Achtelfinale als Gruppenzweiter hinter Juventus Turin gelang.", "Auf nationaler Ebene hinken die Katalanen ihren Erwartungen weit hinterher. In der Meisterschaft ist man nach zehn Spielen mit nur 14 Punkten Neunter.", "Schon zwölf Zähler fehlen auf Leader Atletico Madrid, der viertplatzierte große Rivale Real Madrid, der ein Spiel mehr ausgetragen hat, ist sechs Punkte entfernt. Auf den seit Mitte August amtierenden Coach Ronald Koeman wartet also noch sehr viel Arbeit.", "\"Koeman führt Messi und das Team gut. Die Situation ist aber nicht einfach, denn es ist schwieriger, bei einem großen Verein, der es gewöhnt ist, Titel zu gewinnen, zu starten, wenn er aufgehört hat, zu gewinnen\", sagte Unzue.", "Am Sonntag will Barcelona im Liga-Heimspiel gegen Levante nach zwei Pflichtspiel-Niederlagen auf die Siegerstraße zurückkehren." ],
  "articleContentTranslated" : [ "في الدوري ، الذي كان Ninth Unzue فقط ، كان من الواضح أن ميسي سيواصل بالتأكيد بذل قصارى جهده والحفاظ على مستوياته العالية.", "وسجل اللاعب البالغ من العمر 33 عامًا سبع أهداف في 14 مباراة رسمية هذا الموسم ، وسجل أربعة أهداف في الدوري وثلاثة في دوري أبطال أوروبا ، حيث وصل إلى دور الـ16 وصيف المجموعة خلف يوفنتوس تورينو.", "على المستوى الوطني ، فإن الكتالونيين متأخرون كثيرًا عن توقعاتهم. في البطولة أنت في المركز التاسع بعد عشر مباريات بـ14 نقطة فقط.", "يبعد الزعيم أتلتيكو مدريد بالفعل 12 نقطة ، بينما يبعد غريمه صاحب المركز الرابع ريال مدريد ، الذي خاض مباراة أخرى ، ست نقاط. لذلك لا يزال هناك الكثير من العمل ينتظر المدرب رونالد كومان ، الذي يتولى منصبه منذ منتصف أغسطس.", "وقال أونزي: \"كومان يقود ميسي والفريق بشكل جيد ، لكن الوضع ليس سهلاً حيث يصعب البدء في نادٍ كبير اعتاد على الفوز بالألقاب عندما يتوقف عن الفوز\".", "ويريد برشلونة ، الأحد ، العودة إلى طرق الانتصارات في مباراة الدوري على أرضه ضد ليفانتي بعد هزيمتين في البطولة." ]
}