{
  "id" : "SQeQyQRo",
  "url" : "https://www.diepresse.com/5954953/Der-oekonomische-Blick_Kohlenstoffungleichheiten-in-Zeiten-der?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T06:32:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/8/9/5954953/55AB59D6-48CA-4F42-AA45-172B2DFCE138_v0_h.jpg",
  "imageCopyright" : "REUTERS  ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kohlenstoffungleichheiten in Zeiten der Pandemie",
  "articleTitleTranslated" : "عدم المساواة في الكربون في أوقات الجائحة",
  "articleContent" : [ "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. Die Ungleichheit nimmt aber weiter zu.", "Laut einem Oxfam Bericht war das reichste ein Prozent der Weltbevölkerung in dem Zeitraum von 1990 bis 2015 für mehr als doppelt so viel Ausstoß von Kohlenstoffdioxid verantwortlich wie die drei Milliarden Menschen, die zur ärmeren Hälfte der Welt zählen (Abbildung unten).", "Demnach sind die reichsten zehn Prozent der Bevölkerung für mehr als die Hälfte der Emissionen in diesem Zeitraum verantwortlich). Dieses Phänomen lässt sich auch in der EU beobachten. Seit 1990 stiegen die CO2 Emissionen der reichsten zehn Prozent in Europa systematisch.", "Im Gegensatz dazu sind alle Verringerungen an Emissionen in den europäischen Ländern den Einwohnern mit niedrigem oder mittlerem Einkommen zuzuschreiben. Seit 1990 senkte die ärmste Hälfte der Europäer ihre Emissionen um fast ein Viertel (24 Prozent), die Bürger mit mittlerem Einkommen um 13 Prozent.", "Im Gegensatz dazu erhöhten die reichsten 10 Prozent der Europäer ihre Emissionen um drei Prozent, und die reichsten ein Prozent erhöhten ihre Emissionen um fünf Prozent.", "Um das Klimaziel - unter 1,5 Grad globale Erwärmung - zu erreichen, müssten die reichsten ein Prozent in Europa bis 2030 ihre CO2-Emissionen um das 30fache senken, die reichsten zehn Prozent der Europäer müssten ihre Emissionen um das zehnfache senken, während die Emissionen der Ärmsten nur halbiert werden müssten.  ", "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. In der ersten Hälfte des Jahres 2020 sind die globalen CO2-Emissionen um 8,8 Prozent im Vergleich mit dem gleichen Zeitraum 2019 gesunken.", "Allerdings hat die Corona-Pandemie auch die globalen Armut-Trends sehr stark verändert. Es ist davon auszugehen, dass die weltweiten Restriktionen ca. 144 Millionen Menschen in die Armut getrieben haben.", "Zum ersten Mal seit 20 Jahren steigt die Zahl der Menschen in extremer Armut, das heißt jene, die mit weniger als 1,90 USD pro Tag überleben müssen, wieder an. Es trifft vor allem Menschen, die gegen soziale und wirtschaftliche Ausgrenzung kämpfen müssen.", "Zu den Menschen mit erhöhtem Armutsrisiko, gehören die, die mehreren Formen sozialer und wirtschaftlicher Ausgrenzung ausgesetzt sind, dazu gehören zum Beispiel Frauen und Mädchen, Menschen mit Behinderung und Migranten, sowie Ältere und Jugendlichen, und all jene, die ethnischer, rassistischer oder religiöser Diskriminierung ausgesetzt sind.  ", "Die strukturellen Nachteile, mit denen sie bereits konfrontiert waren, haben sich im Verlauf der Krise wahrscheinlich verschärft. Die Coronapandemie verschonte aber die Reichsten der Welt auch nicht.", "Die oben erwähnten Millionäre mussten im März 2020 einen Verlust von insgesamt 700 Milliarden US-Dollar verzeichnen.", "Im Gegensatz zu den negativen Auswirkungen des Klimawandels, die sich zu einem gewissen Grad oder Zeitpunkt durch Wohlhabenheit abschirmen lassen, haben die Auswirkungen der Corona-Pandemie die Reichesten durch Mobilitätsbeschränkungen, geringere Profite von Unternehmen, und auch direkte Gesundheitsfolgen etwas schneller und direkter betroffen.  ", "Dennoch konnten die 25 reichsten Personen der Welt in der Pandemie ihr Vermögen um 255 Milliarden USD vermehren. Die Corona-Pandemie hat uns gezeigt wie stark unsere globale Wirtschaft, aber auch verschiedene Bevölkerungsgruppen miteinander verbunden sind.", "Drei Länder - die USA, Brasilien und Mexiko - sind für fast die Hälfte (46 Prozent) der weltweit gemeldeten Covid-19-Todesfälle verantwortlich, enthalten jedoch nur 8,6 Prozent der Weltbevölkerung. Diese drei Länder weisen auch eine sehr hohe Einkommens- und Vermögensungleichheit auf.", "Eine ähnliche Situation konnte auch in Europa beobachten werden. Rund 60 Prozent der Todesfälle in Europa sind auf nur drei Länder konzentriert - Italien, Spanien und das Vereinigte Königreich.", "In den meisten Teilen Nord- und Mitteleuropas gab es viel weniger Todesfälle und niedrigere Sterblichkeitsraten. Die Länder mit der höchsten Sterblichkeitsrate gehören in Europa zu jenen mit den höchsten Einkommens- und Vermögensungleichheiten.", "Gleichzeitig gehören die Nord- und Mitteleuropäischen Länder zu jenen mit den niedrigsten Ungleichheiten.", "Es ist notwendig die Daten systematisch zu analysieren und auszuwerten, diese Fälle zeigen aber, dass ökonomische Ungleichheiten möglicherweise einen starken Einfluss auf die Kapazität haben, mit der unsere Gesellschaften mit Schocks und Krisen umgehen können.", "Schlechte Lebens- und Arbeitsbedingungen erhöhen das Infektionsrisiko. Dazu ein Beispiel, das wir von einer Kollegin aus Großbritannien gehört haben: Obdachlose, die keinen Zugang zu Händewasch-Möglichkeiten haben, können mehr Krankheiten verbreiten.", "Ebenfalls von Bedeutung ist das Gesundheitssystem: Höhere Zahlen von Betten und Personal in Krankenhäusern als im Durchschnitt benötigt werden, können die Effekte von Krisen und Katastrophen sehr stark vermindern.", "Das Thema muss noch genauer erforscht werden, es scheint aber, dass Ungleichheiten sehr stark mit Systemresilienz interagieren.", "In der Praxis bedeutet das, dass es durchaus im Interesse der Wohlhabenden wäre, ökonomische Ungleichheiten zu mildern und ein System zu gestalten, das sich um die Schwächsten der Gesellschaft kümmert.", "In den letzten 30 Jahren stieg der Verbrauch der Wohlhabenden an den Emissionen stetig an, anstatt den ärmeren Menschen einen Aufstieg zu ermöglichen. Es ist notwendig, das verbleibende Kohlenstoffbudget verantwortungsbewusster aufzuteilen.", "Abbildung: Durchschnittliche CO2 Emissionen per Person in verschiedenen Einkommensgruppen. Quelle: UN Emissions Gap Report 2020" ],
  "articleContentTranslated" : [ "أدت التدابير المتخذة ضد جائحة كورونا والقيود المفروضة على التنقل إلى تغيير الاتجاهات في انبعاثات ثاني أكسيد الكربون العالمية. لكن اللامساواة مستمرة في النمو.", "وفقًا لتقرير منظمة أوكسفام ، كان أغنى 1٪ من سكان العالم مسئولين عن أكثر من ضعف انبعاثات ثاني أكسيد الكربون من 1990 إلى 2015 مثل ثلاثة مليارات شخص يشكلون النصف الأفقر من العالم (الشكل أدناه).", "ووفقًا لهذا ، فإن أغنى عشرة في المائة من السكان مسؤولون عن أكثر من نصف الانبعاثات في هذه الفترة). يمكن ملاحظة هذه الظاهرة أيضًا في الاتحاد الأوروبي. منذ عام 1990 ، ازدادت انبعاثات ثاني أكسيد الكربون لأغنى عشرة بالمائة في أوروبا بشكل منهجي.", "في المقابل ، تُعزى جميع تخفيضات الانبعاثات في البلدان الأوروبية إلى السكان ذوي الدخل المنخفض والمتوسط. منذ عام 1990 ، نجح النصف الأفقر من الأوروبيين في خفض انبعاثاتهم بنسبة الربع تقريبًا (24 في المائة) والمواطنين ذوي الدخل المتوسط بنسبة 13 في المائة.", "في المقابل ، زاد أغنى 10 في المائة من الأوروبيين انبعاثاتهم بنسبة ثلاثة في المائة ، وزاد أغنى واحد في المائة انبعاثاتهم بنسبة خمسة في المائة.", "من أجل تحقيق الهدف المناخي - تحت 1.5 درجة من الاحتباس الحراري - يجب على أغنى 1 في المائة في أوروبا خفض انبعاثات ثاني أكسيد الكربون بمقدار 30 مرة بحلول عام 2030 ، سيتعين على أغنى عشرة في المائة من الأوروبيين خفض انبعاثاتهم بمقدار عشرة أضعاف ، بينما سيكون انبعاثات أفقر إلا أن النصف.", "أدت التدابير المتخذة ضد جائحة كورونا والقيود المفروضة على التنقل إلى تغيير الاتجاهات في انبعاثات ثاني أكسيد الكربون العالمية. في النصف الأول من عام 2020 ، انخفضت انبعاثات ثاني أكسيد الكربون العالمية بنسبة 8.8 في المائة مقارنة بالفترة نفسها من عام 2019.", "ومع ذلك ، فقد غيّر جائحة الكورونا أيضًا اتجاهات الفقر العالمية بشكل كبير. يمكن الافتراض أن القيود العالمية دفعت حوالي 144 مليون شخص إلى الفقر.", "لأول مرة منذ 20 عامًا ، ارتفع مرة أخرى عدد الأشخاص الذين يعيشون في فقر مدقع ، أي أولئك الذين يعيشون على أقل من 1.90 دولار في اليوم. قبل كل شيء ، يؤثر على الأشخاص الذين يتعين عليهم الكفاح ضد الاستبعاد الاجتماعي والاقتصادي.", "يشمل الأشخاص المعرضون لخطر متزايد من الفقر أولئك الذين يتعرضون لأشكال متعددة من الاستبعاد الاجتماعي والاقتصادي ، مثل النساء والفتيات والأشخاص ذوي الإعاقة والمهاجرين ، وكذلك كبار السن والشباب ، وجميع أولئك الذين يواجهون العرق أو العرق أو ويتعرض التمييز الديني.", "من المرجح أن تكون العوائق الهيكلية التي واجهوها بالفعل قد تفاقمت مع تقدم الأزمة. لم يسلم جائحة الكورونا أغنى أغنياء العالم أيضًا.", "وخسر أصحاب الملايين المذكورين ما مجموعه 700 مليار دولار في مارس 2020.", "على عكس الآثار السلبية لتغير المناخ ، والتي يمكن إلى حد ما أو نقطة زمنية معينة حمايتها بالثروة ، أثرت آثار جائحة كورونا على الأغنياء بسرعة أكبر وبشكل مباشر أكثر من خلال قيود التنقل ، وانخفاض أرباح الشركات ، وكذلك الآثار الصحية المباشرة.", "ومع ذلك ، فقد نجح أغنى 25 شخصًا في العالم في زيادة ثروتهم بمقدار 255 مليار دولار في ظل هذا الوباء. لقد أظهر لنا جائحة الكورونا مدى قوة ترابط اقتصادنا العالمي ، وكذلك بين مجموعات سكانية مختلفة.", "ثلاث دول - الولايات المتحدة والبرازيل والمكسيك - مسؤولة عن ما يقرب من نصف (46 في المائة) حالات الوفاة المبلغ عنها في العالم بسبب كوفيد -19 ، ولكنها تحتوي فقط على 8.6 في المائة من سكان العالم. هذه البلدان الثلاثة لديها أيضا مستويات عالية جدا من عدم المساواة في الدخل والثروة.", "ويمكن أيضا ملاحظة وضع مماثل في أوروبا. يتركز حوالي 60 في المائة من الوفيات في أوروبا في ثلاثة بلدان فقط - إيطاليا وإسبانيا والمملكة المتحدة.", "كان لدى معظم شمال ووسط أوروبا وفيات أقل بكثير ومعدلات وفيات أقل. البلدان التي لديها أعلى معدل وفيات هي من بين تلك التي لديها أعلى معدلات عدم المساواة في الدخل والثروة في أوروبا.", "في الوقت نفسه ، تعد دول شمال ووسط أوروبا من بين البلدان التي تعاني من أدنى مستويات عدم المساواة.", "من الضروري تحليل البيانات وتقييمها بشكل منهجي ، لكن هذه الحالات تظهر أن التفاوتات الاقتصادية قد يكون لها تأثير قوي على القدرة التي يمكن لمجتمعاتنا من خلالها التعامل مع الصدمات والأزمات.", "تؤدي ظروف المعيشة والعمل السيئة إلى زيادة خطر الإصابة بالعدوى. إليك مثال سمعناه من زميل في المملكة المتحدة: يمكن للأشخاص المشردين الذين لا يمكنهم الوصول إلى مرافق غسل اليدين أن ينشروا المزيد من الأمراض.", "النظام الصحي مهم أيضًا: زيادة عدد الأسرة والموظفين في المستشفيات عما هو مطلوب في المتوسط يمكن أن يقلل بشكل كبير من آثار الأزمات والكوارث.", "يحتاج هذا الموضوع إلى مزيد من البحث ، ولكن يبدو أن التفاوتات تتفاعل بشدة مع مرونة النظام.", "من الناحية العملية ، هذا يعني أنه سيكون من مصلحة الأثرياء التخفيف من عدم المساواة الاقتصادية وإنشاء نظام يهتم بالأضعف في المجتمع.", "في السنوات الثلاثين الماضية ، زاد استهلاك الأثرياء بشكل مطرد بدلاً من السماح للفقراء بالارتفاع. هناك حاجة لتقاسم ميزانية الكربون المتبقية بشكل أكثر مسؤولية.", "الشكل: متوسط انبعاثات ثاني أكسيد الكربون للفرد في مجموعات الدخل المختلفة. المصدر: تقرير فجوة الانبعاثات الصادرة عن الأمم المتحدة لعام 2020" ]
}