{
  "id" : "sqK661m1",
  "url" : "https://kurier.at/wissen/gesundheit/who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904449/46-175200848.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO: Astra Zeneca nicht zu früh als unwirksam abtun",
  "articleTitleTranslated" : "من: لا تستبعد Astra Zeneca مبكرًا جدًا باعتبارها غير فعالة",
  "articleContent" : [ "Die WHO empfiehlt, Erwachsene aller Altersgruppen mit dem britisch-schwedischen Vakzin zu impfen. Die Weltgesundheitsorganisation (WHO) unterstützt einem Medienbericht zufolge den Einsatz des Corona-Impfstoff des britisch-schwedischen Unternehmens AstraZeneca bei Erwachsenen in allen Altersgruppen.", "Das berichtet der \"Daily Telegraph\". Außerdem befürworte die WHO die Strategie, wonach die zweite Impfung bis zu zwölf Wochen verschoben werden könne. Zuvor hatten die WHO und die Covax-Initiative davor gewarnt, das Vakzin vorzeitig abzuschreiben.", "Alle verfügbaren Mittel nutzen Es sei \"viel zu früh\", den Impfstoff von AstraZeneca als zu wenig wirksam abzutun, sagte der Leiter der Forschungsallianz Cepi am Montag. Im Kampf gegen das Virus sei es \"absolut entscheidend\", alle verfügbaren Mittel \"so effektiv wie möglich zu nutzen\".", "Cepi, die Impf-Allianz Gavi und die WHO leiten gemeinsam die sogenannte Covax-Initiative, die sich der fairen Verteilung von Corona-Impfstoffen verschrieben hat. Ziel ist es, beispielsweise auch medizinisches und Pflege-Personal in Entwicklungsländern prioritär gegen das Coronavirus zu impfen.", "In der ersten Hälfte dieses Jahres plant Covax die Verteilung von mehr als 337 Millionen Corona-Impfstoffdosen in insgesamt rund 145 Ländern. Fast alle der Dosen sollen von AstraZeneca kommen. Das britisch-schwedische Vakzin spielt auch eine wesentliche Rolle im österreichischen Impfplan.", "Zweifel an der Wirksamkeit Studien hatten zuletzt jedoch Zweifel an der Wirksamkeit des Präparats aufkommen lassen.", "Mehrere europäische Länder - darunter auch Österreich - haben den Impfstoff bisher nur für die Unter-65-Jährigen zugelassen, weil belastbare Daten für die Wirksamkeit des Impfstoffs bei älteren Menschen fehlen.", "Südafrika verkündete am Sonntag sogar, den Start seiner Corona-Impfkampagne zu verschieben. Hintergrund ist eine Studie, der zufolge der Impfstoff von AstraZeneca nicht umfassend gegen die zuerst in Südafrika entdeckte Corona-Mutante wirksam ist.", "WHO-Chef Tedros Adhanom Ghebreyesus bezeichnete die Studienergebnisse am Montag als \"eindeutig besorgniserregend\". Zugleich verwies er auf einige \"wichtige Vorbehalte\" gegenüber der Studie. So sei diese mit nur 2.000 Teilnehmern klein gewesen.", "Tedros will sich am Dienstag mit den Experten der Strategie-Gruppe der WHO (SAGE) treffen, um Empfehlungen im Umgang mit dem Impfstoff zu besprechen, den AstraZeneca zusammen mit der Universität Oxford entwickelt hat.", "Er appellierte an die Staatengemeinschaft, jede neu entdeckte Virusmutation an die WHO zu melden. Nur so könne die Organisation die Entwicklung beobachten und entsprechend reagieren.", "Die Leiterin des Bereichs Impfstoffe der WHO, Kate O'Brien, wies auch auf andere Studien hin, die gezeigt hätten, dass der AstraZeneca-Impfstoff gegen schwere Verläufe von Covid-19 schützen könne - auch bei Infektionen mit der zuerst in Südafrika entdeckten Mutante B.1.351.", "Der WHO-Notfalldirektor Michael Ryan betonte, dass es in der aktuellen Situation wichtig sei, alle zur Verfügung stehenden Mittel einzusetzen, um die Pandemie unter Kontrolle zu bringen.", "Wichtigstes Ziel der Impfungen sei es derzeit, die Zahl der Patienten in Krankenhäusern sowie die Todesfälle zu reduzieren. \"Wir brauchen möglicherweise bessere Impfstoffe, um mehr zu tun als nur die Todesfälle und Krankenhausaufenthalte zu stoppen\", sagte Ryan.", "Im \"Katastrophenmanagement\" müsse jedoch \"getan werden, was getan werden kann\"." ],
  "articleContentTranslated" : [ "توصي منظمة الصحة العالمية بتطعيم البالغين من جميع الأعمار بلقاح بريطاني سويدي. أفاد تقرير إعلامي أن منظمة الصحة العالمية (WHO) تدعم استخدام لقاح كورونا من شركة AstraZeneca البريطانية السويدية للبالغين من جميع الفئات العمرية.", "ذكرت صحيفة \"ديلي تلغراف\". بالإضافة إلى ذلك ، تدعم منظمة الصحة العالمية إستراتيجية تأجيل التطعيم الثاني لمدة تصل إلى اثني عشر أسبوعًا. وكانت منظمة الصحة العالمية ومبادرة كوفاكس قد حذرتا سابقًا من شطب اللقاح قبل الأوان.", "باستخدام جميع الوسائل المتاحة ، قال رئيس تحالف الأبحاث Cepi يوم الاثنين إنه \"من السابق لأوانه\" استبعاد لقاح AstraZeneca باعتباره غير فعال بما يكفي. في مكافحة الفيروس ، من \"الأهمية بمكان\" استخدام جميع الوسائل المتاحة \"بأكبر قدر ممكن من الفعالية\".", "يقود Cepi وتحالف التطعيم Gavi ومنظمة الصحة العالمية بشكل مشترك ما يسمى بمبادرة Covax ، والتي تلتزم بالتوزيع العادل لقاحات كورونا. والهدف ، على سبيل المثال ، هو إعطاء الأولوية لتطعيم الطاقم الطبي والتمريضي في البلدان النامية ضد فيروس كورونا.", "في النصف الأول من هذا العام ، تخطط Covax لتوزيع أكثر من 337 مليون جرعة من لقاح كورونا في إجمالي حوالي 145 دولة. يقال إن جميع العلب تقريبًا تأتي من AstraZeneca. يلعب اللقاح البريطاني السويدي أيضًا دورًا أساسيًا في جدول التطعيم النمساوي.", "شكوك حول الفعالية مؤخرًا ، ومع ذلك ، أثارت الدراسات شكوكًا حول فعالية التحضير.", "وافقت العديد من الدول الأوروبية - بما في ذلك النمسا - حتى الآن على اللقاح للأشخاص الذين تقل أعمارهم عن 65 عامًا فقط بسبب نقص البيانات الموثوقة حول فعالية اللقاح لدى كبار السن.", "حتى أن جنوب إفريقيا أعلنت يوم الأحد أنها ستؤجل بدء حملة التطعيم ضد كورونا. خلفية ذلك هي دراسة تفيد بأن لقاح AstraZeneca ليس فعالًا بشكل كامل ضد متحولة كورونا ، والتي تم اكتشافها لأول مرة في جنوب إفريقيا.", "ووصف رئيس منظمة الصحة العالمية تيدروس أدهانوم غيبريسوس نتائج الدراسة يوم الاثنين بأنها \"مثيرة للقلق بشكل واضح\". وفي الوقت نفسه ، أشار إلى بعض \"التحفظات المهمة\" بشأن الدراسة. لذلك كانت صغيرة مع 2000 مشارك فقط.", "يخطط تيدروس للقاء خبراء من مجموعة استراتيجية منظمة الصحة العالمية (SAGE) يوم الثلاثاء لمناقشة التوصيات للتعامل مع اللقاح الذي طورته AstraZeneca بالتعاون مع جامعة أكسفورد.", "وناشد المجتمع الدولي إبلاغ منظمة الصحة العالمية بكل طفرة فيروسية تم اكتشافها حديثًا. هذه هي الطريقة الوحيدة للمؤسسة لمراقبة التطورات والرد وفقًا لذلك.", "وأشار رئيس لمنظمة الصحة العالمية للقاحات، كيت اوبراين، وأيضا لغيرها من الدراسات التي أظهرت أن اللقاح استرا زينيكا يمكن أن تحمي ضد دورات حادة من Covid 19 - بما في ذلك التهابات مع متحولة B، الذي تم اكتشافه لأول مرة في جنوب أفريقيا .1.351.", "أكد مدير الطوارئ في منظمة الصحة العالمية مايكل رايان أنه من المهم في الوضع الحالي استخدام جميع الوسائل المتاحة للسيطرة على الجائحة.", "الهدف الأهم من التطعيمات حاليا هو تقليل عدد المرضى في المستشفيات والوفيات. قال رايان: \"قد نحتاج إلى لقاحات أفضل للقيام بأكثر من مجرد وقف الوفيات والاستشفاء\".", "ولكن في \"إدارة الكوارث\" ، يجب عمل \"ما يمكن عمله\"." ]
}