{
  "id" : "SQo6CYNx",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-homeoffice-und-dann-staendig-dieser-laerm/401164425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4888482/46-174186161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Im Homeoffice und dann ständig dieser Lärm?",
  "articleTitleTranslated" : "في المكتب المنزلي وبعد ذلك كل هذه الضوضاء؟",
  "articleContent" : [ "KURIER: Herr Laback, was genau ist Lärm? Bernhard Laback: Die Einschätzung, was wir als Lärm empfinden, hängt ganz stark von der Einstellung des Betroffenen zum Signal ab.", "Ein Motorradfahrer wird sich nicht am Geräusch des Motors stören, während ein Umweltaktivist eventuell damit ein sehr großes Problem hat. Und das bei physikalisch gleichem Lärmpegel. Also ist Lärm eine individuelle Größe?", "Ja, es gibt keine konkrete Definition. Schon sehr leise Geräusche können als Lärm empfunden werden, wenn man zum Beispiel den tropfenden Wasserhahn hernimmt. Das ist ein sehr geringer Schalldruckpegel, wenig Signal.", "Trotzdem kann das gerade in der Nacht als extrem störend empfunden werden. Ganz allgemein gilt: Ein schrilles Geräusch mit vielen hochfrequenten Anteilen, wie etwa eine Kreissäge wird störender empfunden als Wellenrauschen.", "Neben den rein physikalischen Signalaspekten, kommen auf der zweiten Ebene auch psychologische Faktoren wie Assoziation und Erfahrung hinzu. Diese können ein Geräusch dann mehr oder weniger störend erscheinen lassen.", "Psychologisch betrachtet geht es also um die Beziehung zum Geräusch? Korrekt. Nehmen Sie Bahnfahrer und Autofahrer her. Für Autofahrer ist Autolärm bei gleichem Schalldruckpegel deutlich weniger störend als Bahnlärm und umgekehrt.", "Die psychologischen Faktoren wirken allerdings primär im Wachzustand. Auch im Schlaf wirkt Schall aber auf den Körper. Es gibt einen gewissen Anregungspegel neuronal, der dann zu Stressreaktionen führen kann.", "Wenn das länger anhält, kann das auch zu ernsthaften Herz-Kreislaufproblemen führen. Wie passiert das genau? Der Lärm sorgt für einen erhöhten Stresspegel. Tagsüber verstärkt durch Ärger oder Aggression dem Geräusch gegenüber.", "Aber auch nachts steigt der Cortisolspiegel im Körper an durch Lärmbelastung. Das führt dann zu Bluthochdruck, Arteriosklerose und anderen Folgeerkrankungen. Aber natürlich sind das Langzeiteffekte. Gerade in Bezug auf Baustellenlärm kann das zur großen Belastung werden.", "Das ist schwierig. Denn es ist in etwa so, wie zu sagen: denk nicht an den rosa Elefanten. Aber natürlich kann man die Umstände ändern. Besser lärmisolierende Fenster könnten ein erster Schritt sein.", "Für Menschen an stark befahrenen Straßen oder anderer Dauerlärm-Belastung, gibt es auch städtische Förderungen für den Lärmschutz. Wer nicht auf das offene Fenster im Schlaf verzichten will, der kann sich mit Lüftungsanlagen helfen.", "Ohrstöpsel sind auch hilfreich, da gibt es schon so viele verschiedene Modelle. Selbst direkt ans Ohr angepasste Stöpsel gibt es. Oder Kopfhörer, die Nebengeräusche ausblenden. Die helfen natürlich, wenn man sich konzentrieren muss.", "Dafür hört man natürlich auch nicht, wenn man aus dem Nebenzimmer gerufen wird. Die Überlegung „Woher kommt der Lärm und welchen Zweck hat er? “ kann durchaus hilfreich sein.", "Wenn der Lärm etwa auch nützlich ist, was er etwa beim Ausbau einer U-Bahn ja ist, kann das schon helfen, um sich weniger zu ärgern. Das funktioniert leider nicht mit jeder Lärmquelle, aber sich psychisch auszutricksen hilft oft.", "Störenden durch positiven Lärm überlagern ist auch eine Möglichkeit des Schutzes. Durch Musik oder Geräuschsimulatoren zum Beispiel. Der Störfaktor des Lärms hängt auch damit zusammen, wie stark er mit dem interferiert, was ich machen möchte.", "Wenn ich an einer Textaufgabe arbeite, fühle ich mich von Gesprächen sehr gestört. Musik in derselben Lautstärke würde aber die Konzentration nicht beeinträchtigen." ],
  "articleContentTranslated" : [ "كورير: سيد لاباك ، ما هي الضوضاء بالضبط؟ برنهارد لاباك: إن تقييم ما نعتبره ضوضاء يعتمد إلى حد كبير على موقف الشخص المعني من الإشارة.", "لن ينزعج سائق الدراجة النارية من ضجيج المحرك ، في حين أن الناشط البيئي قد يواجه مشكلة كبيرة جدًا معه. وذلك بنفس مستوى الضوضاء الجسدية. فهل الضوضاء متغير فردي؟", "نعم ، لا يوجد تعريف محدد. حتى الضوضاء الهادئة جدًا يمكن اعتبارها ضوضاء إذا أخذت ، على سبيل المثال ، صنبور تقطر. هذا مستوى ضغط صوت منخفض جدًا ، إشارة قليلة.", "ومع ذلك ، قد يكون هذا مزعجًا للغاية ، خاصة في الليل. بشكل عام: الضوضاء عالية النبرة مع الكثير من المكونات عالية التردد ، مثل المنشار الدائري ، مزعجة أكثر من ضوضاء الأمواج.", "بالإضافة إلى جوانب الإشارات الجسدية البحتة ، هناك أيضًا عوامل نفسية مثل الارتباط والخبرة في المستوى الثاني. هذه يمكن أن تجعل الضوضاء تبدو مزعجة أكثر أو أقل.", "إذن من الناحية النفسية يتعلق الأمر بالعلاقة بالضوضاء؟ بشكل صحيح. خذ هنا سائقي القطارات وسائقي السيارات. بالنسبة لسائقي السيارات ، تكون ضوضاء السيارة أقل إزعاجًا بشكل ملحوظ من ضوضاء القطار ، والعكس صحيح عند نفس مستوى ضغط الصوت.", "تعمل العوامل النفسية بشكل أساسي في حالة اليقظة. لكن الصوت يؤثر أيضًا على الجسم أثناء النوم. هناك مستوى معين من الإثارة العصبية التي يمكن أن تؤدي بعد ذلك إلى ردود فعل الإجهاد.", "إذا استمر هذا ، فقد يؤدي أيضًا إلى مشاكل خطيرة في القلب والأوعية الدموية. كيف بالضبط يحدث ذلك؟ الضوضاء تخلق مستوى متزايد من التوتر. يزداد خلال النهار بسبب الغضب أو العدوان تجاه الضوضاء.", "لكن مستوى الكورتيزول في الجسم يرتفع أيضًا في الليل بسبب التلوث الضوضائي. هذا يؤدي بعد ذلك إلى ارتفاع ضغط الدم وتصلب الشرايين وأمراض ثانوية أخرى. لكن بالطبع هذه آثار طويلة المدى. خاصة فيما يتعلق بضوضاء موقع البناء ، يمكن أن يكون هذا عبئًا كبيرًا.", "هذا صعب. لأنه مثل القول ، لا تفكر في الفيل الوردي. لكن بالطبع يمكنك تغيير الظروف. يمكن أن تكون النوافذ الأفضل عازلة للصوت هي الخطوة الأولى.", "بالنسبة للأشخاص في الشوارع المزدحمة أو غيرها من التلوث الضوضائي الدائم ، هناك أيضًا إعانات حضرية لحماية الضوضاء. إذا كنت لا تريد الاستغناء عن النافذة المفتوحة أثناء النوم ، يمكنك استخدام أنظمة التهوية.", "سدادات الأذن مفيدة أيضًا ، حيث يوجد العديد من الطرز المختلفة. حتى أن هناك سدادات يتم تركيبها مباشرة على الأذن. أو سماعات الرأس التي تحجب ضوضاء الخلفية. بالطبع ، إنها تساعد عندما يتعين عليك التركيز.", "لكن بالطبع لا تسمع عندما يتصل بك شخص ما من الغرفة المجاورة. الاعتبار \"من أين تأتي الضوضاء وما هو الغرض منها؟ “يمكن أن يكون مفيدًا للغاية.", "إذا كانت الضوضاء مفيدة أيضًا ، على سبيل المثال ، عند بناء مترو أنفاق ، فيمكن أن تساعد في تقليل انزعاجك. لسوء الحظ ، هذا لا يعمل مع كل مصدر للضوضاء ، لكن خداع نفسك ذهنيًا غالبًا ما يساعد.", "يعتبر تراكب الضوضاء المزعجة مع الضوضاء الإيجابية أيضًا وسيلة للحماية. مع الموسيقى أو محاكيات الصوت ، على سبيل المثال. يرتبط انزعاج الضوضاء أيضًا بمدى تداخله مع ما أريد القيام به.", "عندما أعمل على حل مشكلة في الكلمات ، أشعر بالانزعاج الشديد من المحادثات. لن تؤثر الموسيقى ذات الحجم نفسه على التركيز." ]
}