{
  "id" : "sR2Zq7Og",
  "url" : "https://kurier.at/wirtschaft/diskonter-action-auf-expansionskurs-in-oesterreich/401127600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4816596/46-173456527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diskonter Action auf Expansionskurs in Österreich",
  "articleTitleTranslated" : "إجراء مخفض على دورة التوسع في النمسا",
  "articleContent" : [ "Trotz Corona eröffnet der Händler aus Holland neue Filialen. Und setzt vor allem auf Impulskäufe Die Österreicher gehen seit der Corona-Krise weniger oft einkaufen. Aber sind sie erst einmal in einem Geschäft, geben sie dort tendenziell mehr aus als früher.", "Die durchschnittlichen Kassenbon-Umsätze steigen. Das bestätigt neben vielen anderen Händlern auch Boyko Tchakarov, Geschäftsführer von Action Österreich. Die niederländische Diskont-Kette hat vorige Woche ihre 69.  Filiale in Österreich eröffnet – und damit den 15.  Markt in diesem Jahr.", "Der Pandemie zum Trotz. „Wir handeln antizyklisch“, meint Tchakarov, der zuvor bei der Modekette C&A sowie beim Diskonter Lidl tätig war. Bauchladen Verkauft wird bei Action so ziemlich alles, vom Schraubenzieher bis zum Duschgel – mit Ausnahme von frischen Lebensmitteln.", "Mit diesem Konzept haben die Niederländer ein Filialnetz mit rund 1.700 Standorten über acht Länder Europas gezogen und zuletzt einen Jahresumsatz von fünf Milliarden Euro eingespielt.", "Zum Vergleich: Vor fünf Jahren lag die Anzahl der Filialen noch bei 650, der damalige Netto-Umsatz knapp unter der 2-Milliarden-Euro-Grenze.", "Nebeneffekt: Je größer die Einkaufsmengen, desto geringer der Einstandspreis, desto preisaggressiver kann der Händler letztlich am Markt auftreten. © Bild: Action Impulskäufe gibt es trotzdem Die Corona-Krise scheint Action in die Hände zu spielen.", "„Die Menschen werden kostenbewusster, über alle Einkommensklassen hinweg“, meint der gebürtige Bulgare Tchakarov. Was nicht heißt, dass sich Konsumenten nicht trotzdem zu Impulskäufen hinreißen lassen, die bei Action einen großen Teil des Geschäfts ausmachen.", "Von Deko-Artikeln bis Glühlampen, die besonders günstig erscheinen.", "Dass die Menschen derzeit mehr Zeit daheim verbringen, spiegelt sich auch in den Produkten wieder, die sie einkaufen: „Wir haben heuer sieben Mal so viele Gartensolarlampen und doppelt so viele Sportgeräte wie Kettle Balls verkauft als im Vorjahr“", "Wer sich fragt, wo das Zentrallager ist, von dem aus die österreichischen Standorte beliefert werden, muss über die Grenzen blicken.  “ In Österreich gibt es überhaupt kein Lager, die Lieferungen kommen aus Deutschland und Polen.", "Das soll sich demnächst ändern, mit der Eröffnung eines neuen Zentrallagers in Bratislava. Lieferung aus Polen Die zentrale Belieferung sei Teil des Erfolgskonzepts, sagt der Diskont-Manager. Es gehe darum, die Kosten möglichst niedrig zu halten.", "Tchakarov: „Bei uns wird jeder Cent drei Mal umgedreht.“ Das zeigt sich auch in der Auswahl der Filialstandorte: „In der Kärntner Straße werden sie uns nie finden, wir konzentrieren uns auf Locations, die unsere kostengünstige Preispolitik unterstützen“, so der Diskont-Manager.", "In Österreich beschäftigt die niederländische Gruppe mittlerweile mehr als 1.400 Mitarbeiter, die meisten davon – wie im Einzelhandel üblich – auf Teilzeitbasis." ],
  "articleContentTranslated" : [ "رغم كورونا التاجر الهولندي يفتح فروعا جديدة. ويعتمد قبل كل شيء على عمليات الشراء الاندفاعية ، فقد كان النمساويون يتسوقون بشكل أقل منذ أزمة كورونا. ولكن بمجرد وجودهم في المتجر ، فإنهم يميلون إلى الإنفاق هناك أكثر من ذي قبل.", "متوسط مبيعات الإيصالات آخذ في الازدياد. هذا ما أكده Boyko Tchakarov ، المدير العام لشركة Action Austria ، جنبًا إلى جنب مع العديد من تجار التجزئة الآخرين. افتتحت سلسلة التخفيضات الهولندية فرعها 69 في النمسا الأسبوع الماضي - وبالتالي متجرها الخامس عشر هذا العام.", "رغم الوباء. يقول تشاكاروف ، الذي عمل سابقًا في سلسلة الأزياء C&A ومتجر التخفيضات Lidl: \"نحن نتصرف بشكل معاكس للدورة الاقتصادية\". صينية البائع تباع كل شيء تقريبًا في Action ، من مفكات البراغي إلى جل الاستحمام - باستثناء الأطعمة الطازجة.", "من خلال هذا المفهوم ، أنشأ الهولنديون شبكة فروع تضم حوالي 1700 موقعًا في ثماني دول أوروبية ، وقد حقق مؤخرًا حجم مبيعات سنوي قدره خمسة مليارات يورو.", "للمقارنة: قبل خمس سنوات كان عدد الفروع 650 ، وكان صافي المبيعات في ذلك الوقت أقل بقليل من 2 مليار يورو.", "الآثار الجانبية: كلما زادت كمية الشراء ، انخفض سعر التكلفة ، زاد ظهور بائع التجزئة في السوق في نهاية المطاف. © الصورة: العمل لا تزال هناك عمليات شراء دافعة يبدو أن أزمة كورونا تلعب دور الحركة في متناول اليد.", "\"أصبح الناس أكثر وعياً بالتكلفة عبر جميع فئات الدخل\" ، كما يقول البلغاري الأصلي تشاكاروف. هذا لا يعني أن المستهلكين لا ينجرفون في عمليات الشراء الاندفاعية ، والتي تشكل جزءًا كبيرًا من أعمال Action.", "من العناصر الزخرفية إلى المصابيح التي تبدو رخيصة بشكل خاص.", "تنعكس حقيقة أن الأشخاص يقضون حاليًا وقتًا أطول في المنزل في المنتجات التي يشترونها: \"لقد بعنا هذا العام سبعة أضعاف عدد المصابيح الشمسية للحدائق وضاعف عدد المعدات الرياضية مثل Kettle Balls مقارنة بالعام الماضي\"", "يجب على أي شخص يتساءل عن مكان المستودع المركزي ، والذي يتم من خلاله توفير المواقع النمساوية ، أن ينظر إلى ما وراء الحدود. \"لا يوجد في النمسا مستودع على الإطلاق ، تأتي الشحنات من ألمانيا وبولندا.", "يجب أن يتغير ذلك قريبًا ، مع افتتاح مستودع مركزي جديد في براتيسلافا. يقول مدير الخصم إن التسليم من Poland Central يعد جزءًا من وصفة النجاح. يتعلق الأمر بالحفاظ على التكاليف عند أدنى مستوى ممكن.", "تشاكاروف: \"يتم قلب كل سنت معنا ثلاث مرات.\" وينعكس هذا أيضًا في اختيار مواقع الفروع: \"لن تجدنا أبدًا في Kärntner Straße ، فنحن نركز على المواقع التي تدعم سياسة التسعير منخفضة التكلفة لدينا ،\" يقول الخصم -مدير.", "توظف المجموعة الهولندية الآن أكثر من 1400 شخص في النمسا ، معظمهم - كما هو معتاد في تجارة التجزئة - بدوام جزئي." ]
}