{
  "id" : "sRBxrko1",
  "url" : "https://www.diepresse.com/5913654/CoronaMassnahmen_Oesterreichs-dritter-Lockdown-im-Ueberblick?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T07:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/6/5913654/38CF4195-B5B2-4467-A001-9A8EEF42B3E4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs dritter Lockdown im Überblick",
  "articleTitleTranslated" : "لمحة سريعة عن إغلاق النمسا الثالث",
  "articleContent" : [ "Die Regierung sieht in einem neuerlichen Herunterfahren des Landes die „einzige Möglichkeit“ dem Coronavirus Herr zu werden. Erstmals kann man sich mit Tests Vorteile verschaffen. Die Maßnahmen im Detail.", "Das Jahr 2021 soll die Wende im Kampf gegen die Corona-Pandemie bringen. Doch zunächst ist der Jahresanfang vom dritten \"harten\" Lockdown geprägt, der noch im alten Jahr am 26.  Dezember beginnt und eine dritte Welle an rasanten Neuinfektionen mit dem Erreger Sars-CoV-2 verhindern soll.", "Die Eckdaten: Der Handel wird bis 18.  Jänner geschlossen, Gastronomie und Hotels bleiben zu. Und noch länger - nämlich bis 24.  Jänner - soll der Lockdown für alle gelten, die an der zweiten Runde der Massentests Mitte Jänner nicht teilnehmen, wie die Regierungsspitze am Freitag mitteilte.", "Alles an Maßnahmen ist das freilich nicht, ein Überblick über das, was kommt: Der Lockdown beginnt am zweiten Weihnachtsfeiertag, dem Stefanitag alias am 26.  Dezember, und endet mit 17.  Jänner. Allerdings: Dieses Finaldatum gilt nur für jene, die sich an diesem oder den zwei Tagen davor (15.,16.", "Jänner) einem Corona-Gratistest unterziehen. Wer das nicht tut, ist eine weitere Woche von den vollen Kontaktbeschränkungen betroffen und darf nur zur Arbeit oder Alltagskäufe, etwa von Lebensmitteln, tätigen und das mit höherwertiger FFP2-Schutzmaske.", "Größere Zusammenkünfte sind nicht erlaubt. Mehrere Personen eines Haushalts dürfen nur eine Person eines anderen Haushalts treffen. Ausgangsbeschränkungen gelten rund um die Uhr.", "Das heißt, man muss einen guten Grund wie Spaziergänge, den Weg zur Arbeit oder in den Supermarkt haben, um garantiert ungestraft das Haus verlassen zu können. Das gilt auch für Silvester. Am 31.  Dezember werden überdies keine öffentlichen Feuerwerke stattfinden.", "Die Verwendung pyrotechnischer Artikel der Kategorie F2, also auch Raketen, Knallfrösche oder Blitzknallkörper im Ortsgebiet ist generell verboten. Ausnahmen könnten Bürgermeister erteilen, was allerdings als unwahrscheinlich gilt.", "Außer den üblichen Ausnahmen wie Lebensmittelhandel, Apotheken und Drogerien dürfen Geschäfte nach dem 24.  Dezember bis zum 18.  Jänner nicht mehr aufmachen. Allerdings gibt es eine kleine Erleichterung: Wie in Gasthäusern wird das Abholen von Bestelltem möglich sein.", "GASTRONOMIE / HOTELLERIE Die Hoffnung der Gastronomie, wie geplant am 11.  Jänner wieder öffnen zu dürfen, erfüllt sich nicht. Gaststätten aller Art müssen sich bis zum 18.  Jänner mit Take-away und Lieferdiensten begnügen.", "Mit 18.  Jänner soll auch der Tourismus mit der Hotellerie wieder starten. Um entsprechende Leistungen in Anspruch nehmen zu können, wird ein negativer Corona-Test vorgeschrieben. Die Weihnachtsferien enden mit dem Drei-Königs-Tag am 6.", "Jänner und nicht wie zuletzt geplant mit 10.  Jänner. Es wird allerdings wieder eineinhalb Wochen lang auf Distance-Learning umgestellt - und das für alle Schulstufen. Wieder los gehen wird es mit Präsenzunterricht dann am 18.  Jänner.", "Allerdings: Wer dann keinen negativen Test vorweisen kann, muss eine FFP2-Maske tragen. Betreuung vor Ort wird wohl wie bei den bisherigen Lockdowns auch davor, ab 7. Jänner, angeboten. Kindergärten bleiben auch im dritten Lockdown für Betreuung offen.", "Die Verpflichtung für den Besuch in den letzten Tagen des Jahres 2020 entfällt aber. FRISEURE und CO. Auch Besuche beim Friseur oder im Kosmetik-Studio müssen nach hinten verschoben werden.", "Körpernahe Dienstleistungen sind vom Lockdown ebenso betroffen wie der Handel, Anbieter können also erst am 18. wieder öffnen. Bewegung an der frischen Luft wie Joggen war ja seit Pandemie-Beginn erlaubt und das bleibt auch so.", "Loipen und Eislaufplätze sind weiter offen. Nun kann es auch wieder auf die Pisten gehen. Die Entscheidung, wie Lifte und Seilbahnen öffnen, wird den Landesbehörden überlassen.", "Zumindest im Westen wird damit wohl ab Weihnachten wieder auch abgesehen vom Tourengehen alpiner Skisport möglich sein - Voraussetzung ist eine FFP2-Maske in der Seilbahn und am Lift.", "Sobald Indoor-Sport wieder zugänglich sein wird (wann das der Fall sein wird, ist jedoch noch offen), wird ein negatives Testergebnis die Zugangsvoraussetzung sein. Kaum offen, müssen Kultureinrichtungen wie Museen schon wieder schließen.", "Ab 18.  Jänner sollen dafür neben ihnen etwa auch Theater und Konzerthäuser wieder aufmachen. Besuchen kann man Veranstaltungen aber nur nach negativem Corona-Test.", "Außerdem sind indoor maximal 500 Besucher erlaubt, outdoor 750.  Lehrer, Kellner, Friseure, Kosmetikerinnen und andere Beschäftigte in körpernahen Berufen, Buslenker und weitere Mitarbeiter öffentlicher Verkehrsmittel mit Kundenkontakt, alle Gesundheits- und Pflegeberufe mit Patientenkontakt und am Bau Beschäftigte brauchen ab 18.  Jänner einmal pro Woche einen Test oder sie müssen FFP2-Maske tragen.  ", "In Gebieten mit besonders hohen Infektionszahlen soll es zu Massentestungen kommen. Auch ein regionaler Lockdown soll dort gegebenenfalls erfolgen. Kurz:", "„Das ist die einzige Möglichkeit“  \"Das ist die einzige Möglichkeit, um in Zeiten der Pandemie Tourismus, Kultur und Gastronomie wieder zu öffnen und gleichzeitig zu verhindern, dass die Zahlen wieder explodieren\", rechtfertigte Bundeskanzler Sebastian Kurz (ÖVP) am Freitagabend den Gang in den dritten Lockdown.  :", "Er betonte, dass man das Weihnachtsfest \"wie geplant\" verbringen werde, danach aber die Maßnahmen verschärfe, um eine Sieben-Tages-Inzidenz unter 100 zu erzielen. Am Freitag war sie erstmals seit längerem unter 200 gesunken.", "Übrigens: Mit den Impfungen gegen Covid-19 soll noch im alten Jahr - konkret am 27.  Dezember - begonnen werden. 2021 soll dann eine breitere Auslieferung des Impfstoffes erfolgen.", "Gestartet werden soll zunächst in Alters- und Pflegeheimen, auch soll noch im Jänner die Immunisierung des Gesundheitspersonals und von Hochrisikogruppen beginnen.", "Im Laufe des ersten Quartals ist dann die Impfung für Personen über 65 sowie solcher mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur vorgesehen. Die Impfung ist freiwillig, wie betont wird. " ],
  "articleContentTranslated" : [ "ترى الحكومة إغلاقًا آخر للبلاد على أنه \"الطريقة الوحيدة\" للسيطرة على فيروس كورونا. لأول مرة ، يمكنك الاستفادة من الاختبارات. التدابير بالتفصيل.", "ينبغي أن يأتي عام 2021 بنقطة تحول في مكافحة وباء كورونا. ولكن في البداية ، تميزت بداية العام بالإغلاق \"الصعب\" الثالث ، والذي يبدأ في العام القديم في 26 ديسمبر ويهدف إلى منع موجة ثالثة من الإصابات الجديدة السريعة بفيروس سارس- CoV-2.", "البيانات الرئيسية: سيتم إغلاق التجارة حتى 18 يناير ، وستظل المطاعم والفنادق مغلقة. وحتى لفترة أطول - أي حتى 24 يناير - سيتم تطبيق الإغلاق على كل من لا يشارك في الجولة الثانية من الاختبارات الجماعية في منتصف يناير ، كما أعلنت الحكومة العليا يوم الجمعة.", "هذه ليست كل الإجراءات ، بالطبع ، نظرة عامة على ما سيحدث: يبدأ الإغلاق في يوم الملاكمة ، وهو الاسم المستعار لعيد القديس ستيفن في 26 ديسمبر ، وينتهي في 17 يناير. ومع ذلك: هذا التاريخ النهائي صالح فقط لمن هم في هذا أو اليومين السابقين (15. ، 16.", "يناير) لاختبار كورونا مجاني. أولئك الذين لا يفعلون ذلك يتأثرون بقيود الاتصال الكاملة لمدة أسبوع آخر ولا يُسمح لهم إلا بالذهاب إلى العمل أو إجراء عمليات شراء يومية ، مثل الطعام ، وبقناع حماية FFP2 عالي الجودة.", "التجمعات الكبيرة غير مسموح بها. قد يلتقي العديد من الأشخاص من منزل واحد فقط بشخص واحد من منزل آخر. يتم تطبيق قيود الخروج على مدار الساعة.", "هذا يعني أنه يجب أن يكون لديك سبب وجيه ، مثل الذهاب في نزهة على الأقدام أو الذهاب إلى العمل أو الذهاب إلى السوبر ماركت ، لتضمن قدرتك على مغادرة المنزل دون عقاب. ينطبق هذا أيضًا على ليلة رأس السنة الجديدة. لن يكون هناك أيضًا ألعاب نارية عامة في 31 ديسمبر.", "يُحظر عمومًا استخدام الأدوات النارية من الفئة F2 ، بما في ذلك الصواريخ أو المفرقعات النارية أو المفرقعات النارية في المنطقة المحلية. يمكن لرؤساء البلديات منح استثناءات ، لكن هذا يعتبر غير مرجح.", "بصرف النظر عن الاستثناءات المعتادة مثل محلات البقالة والصيدليات والصيدليات ، لم يعد يُسمح للمتاجر بفتح أبوابها بعد 24 ديسمبر حتى 18 يناير. ومع ذلك ، هناك ارتياح بسيط: كما هو الحال في النزل ، سيكون من الممكن جمع ما تم طلبه.", "صناعة الطعام / الفنادق لم تتحقق آمال صناعة المطاعم في أن تكون قادرة على إعادة الافتتاح في 11 يناير كما هو مخطط لها. يجب أن تكون المطاعم بجميع أنواعها راضية عن خدمات الطلبات الخارجية والتوصيل حتى 18 يناير.", "في 18 يناير ، يجب أن تبدأ السياحة مع صناعة الفنادق مرة أخرى. مطلوب اختبار الهالة السلبية حتى تتمكن من استخدام الخدمات المقابلة. تنتهي عطلة عيد الميلاد مع يوم الملوك الثلاثة في 6 ديسمبر.", "يناير وليس كما هو مخطط له في 10 يناير. ومع ذلك ، سيتم تحويلها إلى التعلم عن بعد مرة أخرى لمدة أسبوع ونصف - لجميع المستويات المدرسية. سيبدأ مرة أخرى مع دروس وجهًا لوجه في 18 يناير.", "ومع ذلك: إذا لم تتمكن من إظهار اختبار سلبي ، فيجب عليك ارتداء قناع FFP2. كما هو الحال مع عمليات الإغلاق السابقة ، من المحتمل أيضًا تقديم الدعم في الموقع اعتبارًا من 7 يناير. تظل رياض الأطفال مفتوحة لرعاية الأطفال حتى في حالة الإغلاق الثالث.", "ومع ذلك ، لا يوجد أي التزام بالزيارة في الأيام الأخيرة من عام 2020. تصفيف الشعر وشركاه يجب أيضًا تأجيل زيارة مصفف الشعر أو استوديو مستحضرات التجميل.", "تتأثر خدمات عناق الجسد بالإغلاق تمامًا مثل خدمات التجزئة ، لذلك لا يمكن لمقدمي الخدمة إعادة فتح أبوابهم حتى يوم 18. تم السماح بالتمارين في الهواء الطلق مثل الركض منذ بداية الوباء وستظل كذلك.", "لا تزال مسارات التزلج على الجليد وحلبة التزلج مفتوحة. الآن يمكنك ضرب المنحدرات مرة أخرى. القرار بشأن كيفية فتح المصاعد والتلفريك متروك لسلطات الدولة.", "على الأقل في الغرب ، سيكون التزلج على جبال الألب ممكنًا مرة أخرى من عيد الميلاد فصاعدًا ، بصرف النظر عن التجول - يلزم وجود قناع FFP2 في التلفريك وفي المصعد.", "بمجرد أن يتم الوصول إلى الرياضات الداخلية مرة أخرى (عندما يكون هذا هو الحال لا تزال مفتوحة) ، ستكون نتيجة الاختبار السلبية هي شرط الدخول. بمجرد فتحها ، يتعين على المؤسسات الثقافية مثل المتاحف إغلاقها مرة أخرى.", "اعتبارًا من 18 يناير ، سيتم افتتاح المسارح وقاعات الحفلات الموسيقية مرة أخرى بجانبهم. ومع ذلك ، لا يمكنك زيارة الأحداث إلا بعد اختبار كورونا السلبي.", "بالإضافة إلى ذلك ، يُسمح بحد أقصى 500 زائر في الداخل و 750 في الهواء الطلق. يحتاج المعلمون والنوادل ومصففو الشعر وخبراء التجميل وغيرهم من العاملين في مهن تعانق الجسم وسائقي الحافلات وغيرهم من موظفي النقل العام الذين لديهم اتصال مع العملاء ، وجميع المهن الصحية والرعاية مع الاتصال بالمرضى وعمال البناء اعتبارًا من 18 يناير اختبار مرة واحدة في الأسبوع أو يجب عليهم ارتداء قناع FFP2.", "يجب إجراء الاختبارات الجماعية في المناطق التي توجد بها أعداد كبيرة من العدوى بشكل خاص. يجب أيضًا أن يتم إغلاق المنطقة هناك إذا لزم الأمر. قصيرة:", "\"هذا هو الاحتمال الوحيد\" \"هذه هي الإمكانية الوحيدة لإعادة فتح السياحة والثقافة وفن الطهو في أوقات الوباء وفي نفس الوقت منع الأرقام من الانفجار مرة أخرى\" ، برر المستشار سيباستيان كورتس (ÖVP) مساء الجمعة في الإغلاق الثالث. :", "وشدد على أن عيد الميلاد سيقضي \"كما هو مخطط له\" ، ولكن سيتم تشديد الإجراءات بعد ذلك من أجل تحقيق الحدوث لمدة سبعة أيام دون 100. ويوم الجمعة انخفض إلى أقل من 200 للمرة الأولى منذ فترة طويلة.", "بالمناسبة: التطعيمات ضد Covid-19 يجب أن تبدأ في العام الماضي - وتحديداً في 27 ديسمبر. ومن المفترض بعد ذلك أن يتم تسليم اللقاح على نطاق أوسع في عام 2021.", "البداية هي أن تبدأ في دور المسنين ودور رعاية المسنين ، كما سيبدأ تحصين العاملين الصحيين والمجموعات المعرضة للخطر في يناير.", "في غضون الربع الأول ، تم التخطيط للتطعيم للأشخاص الذين تزيد أعمارهم عن 65 عامًا وأولئك المعرضين لمخاطر منهجية في مجالات التعليم والأمن والعدالة والبنية التحتية الحيوية. التطعيم طوعي ، كما هو مؤكد." ]
}