{
  "id" : "SrlKStMM",
  "url" : "https://kurier.at/chronik/oesterreich/vize-polizeichef-nach-notruf-affaere-tut-mir-unendlich-leid/401157042",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:56:01Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3954551/46-151188079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vize-Polizeichef nach Notruf-Affäre: \"Tut mir unendlich leid\"",
  "articleTitleTranslated" : "نائب رئيس الشرطة بعد مكالمة الطوارئ: \"أنا آسف جدا\"",
  "articleContent" : [ "Alexander Gaisch nimmt Diversionsangebot der Justiz an. Damit ist der Fall für den Steirer rechtlich erledigt. Es sei eine \"menschliche Fehlreaktion\" gewesen, aus der er aber Lehren gezogen habe, beteuert Alexander Gaisch: \"Der Vorfall tut mir unendlich leid.\"", "Am Freitag gibt der Steirer die bisher einzige Stellungnahme zu dem ab, was unter \"Notruf-Affäre\" Schlagzeilen machte: Im September 2019 rüffelte der damalige Vize-Chef der Landespolizeidirektion Steiermark einen jungen Beamten am Polizeinotruf ab, weil der Kollege Gaisch' Namen nicht kannte.", "Die \"Wadl vire richten\" Das Telefonat endete damit, dass der Hofrat dem jungen Kollegen ankündigte, ihm die \"Wadln vire zu richten\" und ihn zum Rapport zu bestellen, außerdem drohte er mit einem Disziplinarverfahren.", "Im November 2019 wurde der Anruf publik, es gab einen Mitschnitt davon. Die Landespolizeidirektion zog ihren stellvertretenden Direktor ab und versetzte in in das Bundesamt für Asyl und Fremdenwesen. Intern wurde ein Diszilipnarverfahren eingeleitet.", "Unbescholten Die Staatsanwaltschaft begann wegen des Verdachts der Nötigung zu ermitteln. Vergangene Woche wurde bekannt, dass die Justiz Gaisch eine Diversion anbietet: Sobald sie der Steirer annimmt und die Geldbuße in nicht bekannter Höhe zahlt, ist der Fall rechtlich für ihn ausgestanden.", "Es kommt zu keinem Prozess, Gaisch bleibt gerichtlich unbescholten. Nun ließ Gaisch wissen, dass er das Angebot annehme. \"Ich übernehme die volle Verantwortung für mein Verhalten und möchte alle Bürger sowie den betroffenen Kollegen öffentlich um Entschuldigung bitten.\"", "\"Emotionale Reaktion\" Das Interesse der Öffentlichkeit an korrektem Verhalten von Personen in Leitungsfunktion bestehe zu Recht, betont Gaisch weiters.", "\"Ich habe diese Maxime durch meine emotionale und unsachliche Reaktion verletzt und somit fälschlicherweise den Eindruck erweckt, ein solches Verhalten könnte in Führungsebenen der Polizei Gebrauch finden.\"", "Er stehe zu seiner Verantwortun, der Vorfall \"tut mir unendlich leid\". Disziplinarverfahren läuft Das Disziplinarverfahren ruhte, solange die Ermittlungen der Justiz liefen. \"Dem Verfahren werde ich mich natürlich stellen\", versichert Gaisch.", "Offen ist vorerst, ob der Jurist danach wieder in seinen früheren Job als Vize-Polizeichef zurückkehrt. Nachbesetzt wurde der Posten bisher nicht, auch auf der Homepage der Landespolizeidirektion ist Gaisch noch in der Funktion gelistet." ],
  "articleContentTranslated" : [ "الكسندر غايش يقبل عرض التنوع من القضاء. هذا يحسم قضية ستيريا قانونيا. لقد كان \"رد فعل بشري خاطئ\" ، استخلص منه دروسًا ، كما يؤكد ألكسندر جايش: \"أنا آسف جدًا للحادث\".", "يوم الجمعة ، أعطى ستيريان البيان الوحيد حتى الآن حول ما احتل العناوين الرئيسية تحت عنوان \"مكالمة الطوارئ\": في سبتمبر 2019 ، أزعج نائب رئيس شرطة ولاية ستيريا آنذاك ضابطًا شابًا في رقم الطوارئ بالشرطة لأن زميله لم يكن يعرف اسم جايش .", "وانتهت المكالمة الهاتفية بقاضي \"وادلن فير\" بإعلان المستشار للزميل الشاب أنه سيحكم على \"وادلن فير\" ويأمره بالحضور ، وهدد بإجراءات تأديبية.", "في نوفمبر 2019 ، أصبحت المكالمة علنية وكان هناك تسجيل لها. سحبت إدارة شرطة الولاية نائب مديرها ونقلته إلى المكتب الفيدرالي للجوء والهجرة. وبدأت الإجراءات التأديبية داخليا.", "لا تشوبه شائبة وبدأ المدعي العام التحقيق بشبهة الإكراه. أصبح معروفًا في الأسبوع الماضي أن Gaisch Justice تقدم تحويلًا: بمجرد أن يقبله Styrian ويدفع غرامة قدرها غير معروف ، تنتهي القضية قانونيًا بالنسبة له.", "لا توجد محاكمة ، لا يزال غايش آمنًا في المحكمة. أخبر Gaisch الآن أنه سيقبل العرض. \"أتحمل المسؤولية الكاملة عن سلوكي وأود أن أعتذر علنا لجميع المواطنين والزملاء المعنيين\".", "\"رد الفعل العاطفي\" يؤكد Gaisch كذلك أن اهتمام الجمهور بالسلوك الصحيح للأشخاص في المناصب القيادية صحيح.", "\"لقد انتهكت هذا المبدأ من خلال رد فعلي العاطفي وغير الموضوعي ، وبالتالي أعطيت انطباعًا خاطئًا بأن مثل هذا السلوك يمكن استخدامه في المستويات الإدارية للشرطة\".", "إنه متمسك بمسؤوليته ، الحادث \"أنا آسف جدا\". الإجراءات التأديبية جارية تم تعليق الإجراءات التأديبية أثناء استمرار التحقيق القضائي. يؤكد غايش: \"سأواجه الإجراء بالطبع\".", "ولم يتضح بعد ما إذا كان المحامي سيعود بعد ذلك إلى وظيفته السابقة كنائب لرئيس الشرطة. لم يتم ملء المنشور بعد ، ولا يزال Gaisch مدرجًا في الموضع على الصفحة الرئيسية لقسم شرطة الولاية." ]
}