{
  "id" : "srQXsRE9",
  "url" : "https://kurier.at/kultur/medien/orf-uebertraegt-weiter-neujahrs-und-sommernachtskonzerte/401141391",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T13:48:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815651/78350011457931888_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF überträgt weiter Neujahrs- und Sommernachtskonzerte",
  "articleTitleTranslated" : "تواصل ORF بث حفلات رأس السنة الجديدة وليلة الصيف",
  "articleContent" : [ "Der ORF überträgt weiter die Neujahrs- und Sommernachtskonzerte der Wiener Philharmoniker. Der bis 2022 laufende entsprechende Vertrag mit dem Orchester ist am Montag um fünf Jahre bis 2027 verlängert worden, hieß es in einer Aussendung.", "Der ORF überträgt das Neujahrskonzert seit 1959.  Beim Sommernachtskonzert, das zu Beginn von 2004 bis 2007 noch „Konzert für Europa“ hieß, ist der Sender als Host Broadcaster seit dem Anfang mit dabei.", "Der Vertrag zwischen Philharmonikern und ORF regelt die Übertragung beider Konzerte via TV und Radio (sowie online als Live-Stream und Video-on-demand):", "Der ORF übernimmt dabei die (Live-)Produktion und erhält im Gegenzug die TV-Ausstrahlungsrechte für Österreich, Südtirol und 3sat sowie Radiorechte.  :", "Die ebenfalls vom ORF produzierten traditionellen Balletteinlagen sowie der seit 1992 präsentierte ORF-Film zur Konzertpause werden gemeinsam finanziert. Außerdem zeichnet der ORF für die TV-Zuspielungen zu ausgewählten Konzertstücken verantwortlich.", "Auch ein Auslandskonzert wird übertragen Ebenfalls im Vertrag geregelt ist, dass der ORF ein Auslandskonzert der Wiener Philharmoniker übernehmen kann. Zuletzt tat er dies im April 2020 mit einem Auftritt aus Macao unter Andrés Orozco-Estrada mit Yuja Wang als Solistin.", "Abseits der Kooperation in Sachen Neujahrs- und Sommernachtskonzert gibt es noch Vereinbarungen über die Präsentation von philharmonischen Abokonzerten auf ORF III und Ö1, auf der ORF-TV- und Radiothek sowie auf dem Klassikportal fidelio (www.myfidelio.at).", "Erfreut über den Abschluss zeigten sich ORF-Generaldirektor Alexander Wrabetz und Philharmoniker-Vorstand Daniel Froschauer:", "„Damit ist gesichert, dass die wichtigsten musikalischen Botschafter unseres Landes das größtmögliche Publikum - in Österreich als auch weltweit - erreichen und dank der ORF-Übertragungen auf höchstem technischem Niveau bestmöglich zur Geltung kommen“ so Wrabetz.  :", "„Gerade in herausfordernden Zeiten wie diesen ist eine vertrauensvolle, verlässliche Zusammenarbeit durch nichts zu ersetzen“, betonte Froschauer." ],
  "articleContentTranslated" : [ "تواصل ORF بث حفلات رأس السنة والليلة الصيفية من قبل أوركسترا فيينا. تم تمديد العقد المقابل مع الأوركسترا ، والذي يستمر حتى عام 2022 ، يوم الاثنين لمدة خمس سنوات حتى عام 2027 ، وفقًا لما أذاع.", "تبث ORF حفلة رأس السنة الجديدة منذ عام 1959. في الحفل الموسيقي الليلي الصيفي ، والذي أطلق عليه \"Concert for Europe\" في البداية من 2004 إلى 2007 ، شاركت المحطة كمذيع مضيف منذ البداية.", "ينظم العقد المبرم بين Philharmonic و ORF إرسال الحفلتين عبر التلفزيون والراديو (وكذلك عبر الإنترنت مثل البث المباشر والفيديو عند الطلب):", "يتولى ORF الإنتاج (المباشر) ويتلقى في المقابل حقوق البث التلفزيوني للنمسا وجنوب تيرول و 3 سات بالإضافة إلى حقوق الراديو. :", "يتم تمويل فترات الباليه التقليدية ، التي أنتجتها أيضًا ORF ، وفيلم ORF الذي تم تقديمه منذ عام 1992 أثناء استراحة الحفلة الموسيقية بشكل مشترك. بالإضافة إلى ذلك ، فإن ORF هي المسؤولة عن البث التلفزيوني لمقاطع موسيقية مختارة.", "كما يتم بث حفل موسيقي في الخارج ، كما ينص العقد على أن ORF يمكنها تولي حفلة موسيقية لأوركسترا فيينا الفيلهارمونية في الخارج. قام بذلك مؤخرًا في أبريل 2020 بأداء من ماكاو تحت قيادة أندريس أوروزكو-إسترادا مع يوجا وانج كعازف منفرد.", "بالإضافة إلى التعاون في حفلات رأس السنة وليلة منتصف الصيف ، هناك أيضًا اتفاقيات بشأن تقديم حفلات الاشتراك في Philharmonic على ORF III و Ö1 ، على مكتبة ORF التلفزيونية والإذاعية وعلى بوابة fidelio classic (www.myfidelio.at).", "أعرب المدير العام لـ ORF ألكسندر ورابيتز ورئيس الفيلهارموني دانييل فروشاور عن سعادتهما بالنتيجة:", "وقال رابيتز: \"هذا يضمن وصول أهم السفراء الموسيقيين لبلدنا إلى أكبر عدد ممكن من الجمهور - في النمسا وكذلك في جميع أنحاء العالم - وبفضل عمليات بث ORF ، يتم إظهارهم بأفضل ما لديهم على أعلى مستوى تقني\". :", "وأكد فروشاور: \"خاصة في الأوقات الصعبة مثل هذه ، لا يوجد بديل عن الثقة والتعاون الموثوق\"." ]
}