{
  "id" : "SRUKIyNS",
  "url" : "https://kurier.at/kultur/oscar-chance-fuer-oesterreichische-koproduktion-quo-vadis-aida/401183998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:31:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929196/46-167201539.jpg",
  "imageCopyright" : "EPA / CLAUDIO ONORATI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auslands-Oscar: Chancen für österreichische Koproduktion",
  "articleTitleTranslated" : "الأوسكار الأجنبية: فرص الإنتاج النمساوي المشترك",
  "articleContent" : [ "Die von Bosnien-Herzegowina eingereichte österreichische Koproduktion \"Quo vadis, Aida?\" von Jasmila Zbanic befindet sich auf der gestern, Dienstag (Ortszeit), von der Academy of Motion Picture Arts and Sciences in Los Angeles bekannt gegebenen, 15 Titel umfassenden Shortlist für den Auslands-Oscar.", "Nicht mehr im Rennen sind der österreichische Kandidat \"Was wir wollten\" von Ulrike Kofler und der von Deutschland eingereichte Film \"Und morgen die ganze Welt\".", "Regisseurin Zbanic, die 2006 mit ihrem ebenfalls österreichisch koproduzierten Debüt \"Esmas Geheimnis\" den Goldenen Bären der Berlinale gewonnen hatte, blickt in \"Quo vadis, Aida?\" auf eines der verdrängten, vergessenen Traumata der jüngeren Geschichte: das Massaker von Srebrenica.", "Der Film war nach seiner Weltpremiere bei den Filmfestspielen von Venedig im Herbst auch auf der Viennale zu sehen. 93 Länder hatten heuer für die Kategorie \"International Feature Film\" eingereicht.", "Österreich hatte Ulrike Koflers Debütfilm \"Was wir wollten\" mit Lavinia Wilson und Elyas M'Barek ins Rennen geschickt.", "Im Mittelpunkt steht ein Paar, das schwer an seinem unerfüllten Kinderwunsch laboriert und in einer Ferienanlage mit sehr kommunikativen Nachbarn konfrontiert wird, denen die beiden Kinder eher Last als Bereicherung sind.", "Aus der Shortlist werden fünf Kandidaten bestimmt. Diese werden mit den Oscar-Nominierungen in allen anderen Sparten am 15.  März verkündet. Die Preisvergabe soll am 25.  April über die Bühne gehen, wegen der Corona-Pandemie später als üblich." ],
  "articleContentTranslated" : [ "انتاج النمساوي المشترك \"Quo vadis، Aida؟\" مقدم من البوسنة والهرسك بقلم ياسميلا زبانيك مدرج في القائمة المختصرة المكونة من 15 عنوانًا لجائزة الأوسكار في الخارج التي أعلنت أمس الثلاثاء (بالتوقيت المحلي) من قبل أكاديمية الفنون والعلوم السينمائية في لوس أنجلوس.", "لم يعد المرشح النمساوي \"ما أردناه\" للمخرج أولريكه كوفلر وفيلم \"وغدا العالم كله\" الذي قدمته ألمانيا ، خاضعين للتنافس.", "المخرجة زبانيك ، التي فازت بجائزة الدب الذهبي في برلينالة عام 2006 مع ظهورها الأول \"Esma's Secret\" ، والتي شاركت في إنتاجها أيضًا في النمسا ، تنظر إلى \"Quo Vadis ، Aida؟\" لواحدة من الصدمات المنسية والمقموعة في التاريخ الحديث: مذبحة سريبرينيتشا.", "بعد العرض العالمي الأول للفيلم في مهرجان البندقية السينمائي في الخريف ، عُرض الفيلم أيضًا في فينالي. قدمت 93 دولة هذا العام لفئة \"الأفلام الروائية الدولية\".", "أرسلت النمسا فيلم أولريك كوفلر الأول \"هل أردنا\" بمشاركة لافينيا ويلسون وإلياس مبارك.", "ينصب التركيز على الزوجين الذين يكافحون بشدة مع رغبتهم غير المحققة في إنجاب الأطفال والذين يواجهون جيرانًا متواصلين للغاية في منتجع لقضاء العطلات ، حيث يمثل الطفلان عبئًا أكثر من كونهما مصدر قوة.", "يتم اختيار خمسة مرشحين من القائمة المختصرة. سيتم الإعلان عن ذلك مع ترشيحات الأوسكار في جميع الفئات الأخرى في 15 مارس. من المقرر أن يتم تقديم الجائزة في 25 أبريل ، في وقت متأخر عن المعتاد بسبب جائحة كورونا." ]
}