{
  "id" : "sRUT0Ir3",
  "url" : "https://www.derstandard.at/story/2000125330604/der-unendliche-skandalfall-bvt-mobbing-und-misstrauen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T17:07:59Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der unendliche Skandalfall BVT: Mobbing, Misstrauen und abgesaugte Handys",
  "articleTitleTranslated" : "فضيحة BVT التي لا تنتهي: التنمر وعدم الثقة والهواتف المحمولة التي تم امتصاصها",
  "articleContent" : [ "\"Du musst demütig sein\", \"Du musst dankbar sein\"; mit solchen \"Bibelzitaten\" soll ein einstiger Abteilungsleiter laut Vorwürfen seiner Kollegen im Verfassungsschutz \"fast jedes\" Vieraugengespräch begonnen haben.", "Mitarbeiterinnen sollten ihre Schultern \"bedecken\", die \"Jungfräulichkeit\" sei das höchste Gut. Einer Polizistin riet er, sie solle aus dem Fenster springen, denn: \"Was du machst, ist nichts wert.\"", "Dem tiefgläubigen Abteilungsleiter wurde auch unterstellt, an eine \"religiös ausgerichtete rechtsradikale Internetplattform\" gespendet zu haben, die \"verbotsgesetzwidrige und verhetzerische Beiträge\" verbreitete – gegen genau diese Website ermittelten Kollegen einer anderen Abteilung.", "Die Einblicke, die der Disziplinarfall mit der Nummer BMI-40059/DK/2019 bietet, sind nicht repräsentativ für das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) – aber sie zeigen, was dort alles möglich war.", "Die genannten Vorwürfe sind allesamt verjährt, wegen anderer Vorfälle setzte es eine Geldstrafe von 20.000 Euro – nicht rechtskräftig. Mobbing, Grabenkämpfe, zu enge Verbindungen zu anderen Nachrichtendiensten oder staatsfeindlichen Verbindungen: Jahrelang war so etwas Usus im Verfassungsschutz.", "Die Liste der Affären ist lang, deren Aufarbeitung noch lange nicht abgeschlossen. Derzeit laufen Ermittlungen und Disziplinarverfahren gegen mehrere ehemalige Verfassungsschützer:", "Die einen sollen einen syrischen Kriegsverbrecher als Asylwerber in Wien versteckt, die anderen brisante Informationen verkauft und dem international gesuchten Ex-Wirecard-Vorstand Jan Marsalek bei der Flucht geholfen haben.  :", "Ein ehemaliger IT-Mitarbeiter soll bei seiner Versetzung in eine andere Polizeieinheit mit seiner Ausrüstung für Telefonüberwachung verschwunden sein. Wozu er diese auf seiner neuen Stelle brauchte: unklar.", "Womöglich nutzte er sie, um alte Smartphones seiner Kollegen abzusaugen – das vermuten laut \"Presse\" zumindest Ermittler. Sie fanden bei einer Razzia rund fünfzig Geräte, teilweise von hochrangigen Beamten und Kabinettsmitarbeitern.", "Im Raum steht die Befürchtung, dass die Informationen dieser Geräte auch verkauft wurden. Der Mann soll eine geschäftliche Beziehung zu Wirecard beziehungsweise dessen Ex-Vorstand Jan Marsalek aufweisen.", "Allein diese Vorgänge würden schon für gravierende Verstimmungen mit ausländischen Partnerdiensten sorgen. Die waren durch die einzigartige Razzia im Februar 2018, als Drogen- und Raubpolizisten unter Führung eines blauen Gemeinderats stundenlang Büros im BVT durchwühlten, aber ohnehin schon gegeben.", "Die darauffolgenden Ermittlungen samt politischem Untersuchungsausschuss haben das Amt endgültig zum sicherheitspolitischen Nackedei gemacht. Das soll sich jetzt wieder ändern.", "Um die Vergangenheit abzuschütteln, erhält das Amt sogar einen neuen Namen: DSN, Direktion für Staatsschutz und Nachrichtendienst. \"Demnächst\" soll laut Innenministerium eine neue Punktuation für die mehrstufige BVT-Reform vorgestellt werden; erste Schritte wurden bereits ab Sommer 2020 umgesetzt.", "Für gute Stimmung sorgen sie im Verfassungsschutz allerdings nicht. Besonders schlecht aufgenommen wird die sogenannte Vertrauenswürdigkeitsprüfung: Alle Verfassungsschützer müssen sich jetzt und danach alle sechs Jahre diesem Prozedere unterziehen.", "Damit soll ausgeschlossen werden, \"dass der Bedienstete einer erhöhten Anfälligkeit für Werbungsversuche oder für die Erpressbarkeit durch fremde Nachrichtendienste\" oder Personen staatsfeindlicher Verbindungen ausgesetzt sei.", "Dafür werden Partner, Kinder, Mitbewohner überprüft, aber auch Gesundheitsdaten und höchstpersönliche Informationen herangezogen. Das jahrelang kultivierte Misstrauen zwischen Kolleginnen und Kollegen im Verfassungsschutz sorgt für eine große Skepsis, derartige Daten zu übermitteln.", "Schon jetzt sollen vertrauliche Informationen aus Vertrauenswürdigkeitsprüfungen im Flurfunk die Runde machen, erzählen BVT-Mitarbeiter dem STANDARD.", "\"Unter diesen Voraussetzungen sollen Mitarbeiter alle finanziellen Daten und persönliche Geheimnisse und Internetdienste, zum Beispiel Onlineforen für Homosexuelle, preisgeben?\" , fragt ein Verfassungsschützer.", "Schon im \"alten\" BVT genossen die Sicherheitsüberprüfungen, die deutlich weniger persönliche Daten abgriffen, kein besonderes Renommee.", "Ein Running Gag war, dass einer der für Sicherheitsprüfungen zuständigen Beamten selbst merkwürdige Nebenbeschäftigungen hatte: Er war im Aufsichtsrat einer deutschen Bank, die unter türkischstämmiger Leitung stand.", "In so heiklen Bereichen wie dem Referat für verdeckte Ermittler saßen Polizisten, die gerade knapp ein Disziplinarvergehen überlebt hatten und vor denen ausländische Nachrichtendienste gewarnt hatten.", "Nebentätigkeiten waren gang und gäbe – und auch erlaubt, oft verschmolzen dabei Grenzen zwischen Ermittlungstätigkeit und nebenberuflichem Auftrag.", "Ein Beamter lieferte jahrelang einer Privatdetektivin, die einst bei der Stasi war, heikle Informationen; die gingen dann weiter an Unternehmen wie die OMV oder den Glücksspielkonzern Novomatic. Die Staatsanwaltschaft ermittelt diesbezüglich.", "Besonders in der chaotischen Zeit nach der durch den damaligen Innenminister Herbert Kickl (FPÖ) vorangetriebenen Hausdurchsuchung im Frühjahr 2018 ging es im BVT drunter und drüber.", "Ohne das Wissen des suspendierten damaligen BVT-Direktors Peter Gridling wurde eine neue Observationseinheit aufgebaut, wie der U-Ausschuss enthüllte. Auch hier gab es keinerlei Kontrolle darüber, wer warum wo beobachtet wurde.", "Aus der \"alten Garde\" im BVT drangen Warnungen an Politiker und Journalisten, man solle deshalb vorsichtig sein. Ob diese Altlasten im Zuge der Reform überwunden werden können, ist strittig. Jedenfalls muss sich jeder Beamte für einen Job in der künftigen DNS neu bewerben.", "Näher an einer Neugründung könnte die Reform also fast nicht sein. (Fabian Schmid, 24.3.2021) Informationen zu Ermittlungen und Razzia gegen Ex-IT-Mitarbeiter ergänzt. (25.3., 9:45 Uhr)" ],
  "articleContentTranslated" : [ "\"عليك أن تكون متواضعا\" ، \"عليك أن تكون ممتنا\" ؛ وفقًا لادعاءات زملائه في مكتب حماية الدستور ، يُقال إن رئيس قسم سابق بدأ \"تقريبًا كل\" محادثة فردية مع \"اقتباسات من الكتاب المقدس\".", "يجب على الموظفين \"تغطية\" أكتافهم ، \"العذرية\" هي أعلى سلعة. ونصح شرطية أن تقفز من النافذة لأن: \"ما تفعله لا قيمة له\".", "كما اتُهم رئيس القسم المتدين بشدة بالتبرع إلى \"منصة الإنترنت اليمينية المتطرفة ذات التوجه الديني\" والتي وزعت \"مساهمات غير قانونية وتحريضية\" - قام زملاء من قسم آخر بالتحقيق في هذا الموقع بالذات.", "إن الرؤى القائلة بأن القضية التأديبية ذات الرقم BMI-40059 / DK / 2019 لا تمثل المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب (BVT) - لكنها تُظهر ما كان ممكنًا هناك.", "جميع المزاعم المذكورة أعلاه محظورة بموجب القانون ، بسبب حوادث أخرى فرضت غرامة قدرها 20000 يورو - وهي ليست ملزمة قانونًا. التنمر ، وحرب الخنادق ، والعلاقات مع أجهزة المخابرات الأخرى القريبة جدًا ، أو الصلات ضد الدولة: لسنوات كانت هذه ممارسة شائعة في حماية الدستور.", "قائمة الشؤون طويلة وعملية التعامل معها لم تنته بعد. التحقيقات والإجراءات التأديبية جارية حاليًا ضد العديد من ضباط حماية الدستور السابقين:", "يقال إن البعض أخفى مجرم حرب سوري باعتباره طالب لجوء في فيينا ، وباع آخرون معلومات متفجرة وساعدوا عضو مجلس إدارة Wirecard السابق المطلوب دوليًا جان مارساليك على الفرار. :", "وبحسب ما ورد اختفى عامل سابق في تكنولوجيا المعلومات مع جهاز المراقبة الهاتفية الخاص به عندما نُقل إلى وحدة شرطة أخرى. ما الذي احتاجه لهذا في منصبه الجديد: غير واضح.", "ربما استخدمها في شفط الهواتف الذكية القديمة لزملائه - على الأقل هذا ما يشتبه به المحققون ، بحسب \"الصحافة\". عثروا على حوالي خمسين جهازًا في مداهمة ، بعضها من كبار المسؤولين وموظفي الحكومة.", "هناك قلق من أن المعلومات الواردة من هذه الأجهزة قد تم بيعها أيضًا. يقال إن الرجل لديه علاقة عمل مع Wirecard أو عضو مجلس إدارتها السابق Jan Marsalek.", "هذه العمليات وحدها من شأنها أن تسبب استياءً خطيراً من خدمات الشركاء الأجانب. كانوا بسبب المداهمة الفريدة في فبراير 2018 ، عندما قام ضباط شرطة مكافحة المخدرات والسرقة بنهب مكاتب في BVT لساعات تحت قيادة مجلس بلدي أزرق ، لكنهم كانوا هناك بالفعل.", "التحقيقات اللاحقة ، بما في ذلك لجنة التحقيق السياسية ، حولت المكتب أخيرًا إلى سياسة أمنية عارية. يجب أن يتغير ذلك مرة أخرى الآن.", "للتخلص من الماضي ، تم إعطاء المكتب اسمًا جديدًا: DSN ، مديرية أمن الدولة والاستخبارات. وفقًا لوزارة الداخلية ، سيتم تقديم علامات ترقيم جديدة لإصلاح BAT متعدد المراحل \"قريبًا\" ؛ لقد تم بالفعل اتخاذ الخطوات الأولى اعتبارًا من صيف 2020.", "ومع ذلك ، فهي لا تضمن مزاجًا جيدًا في مكتب حماية الدستور. لا يتم قبول ما يسمى باختبار الجدارة بالثقة بشكل خاص: يتعين على جميع ضباط الحماية الدستورية الخضوع لهذا الإجراء الآن وكل ست سنوات بعد ذلك.", "هذا لاستبعاد \"تعرض الموظف لقابلية متزايدة لمحاولات الدعاية أو إمكانية الابتزاز من قبل أجهزة المخابرات الأجنبية\" أو الأشخاص الذين لهم صلات تخريبية.", "لهذا ، يتم فحص الشركاء والأطفال وزملاء السكن ، ولكن يتم أيضًا استخدام البيانات الصحية والمعلومات الشخصية للغاية. وقد أدى عدم الثقة الذي ساد لسنوات بين الزملاء في مكتب حماية الدستور إلى قدر كبير من الشكوك حول نقل مثل هذه البيانات.", "يخبر موظفو BVT STANDARD أن المعلومات السرية من فحوصات الجدارة بالثقة تقوم بالفعل بجولات الآن.", "\"في ظل هذه الظروف ، هل يجب على الموظفين الكشف عن جميع البيانات المالية والأسرار الشخصية وخدمات الإنترنت ، على سبيل المثال المنتديات عبر الإنترنت للمثليين جنسياً؟\" يطلب جهاز سري.", "حتى في BVT \"القديمة\" ، لم تتمتع الفحوصات الأمنية ، التي تصل إلى بيانات شخصية أقل بكثير ، بسمعة خاصة.", "كان من المفاجئ أن أحد الضباط المسؤولين عن الفحوصات الأمنية كان لديه وظائف جانبية غريبة بنفسه: لقد كان عضوًا في مجلس الإشراف على أحد البنوك الألمانية التي كان يديرها أشخاص من أصل تركي.", "رجال الشرطة الذين نجوا للتو من جريمة انضباطية والتي حذرت أجهزة المخابرات الأجنبية من جلوسهم في مناطق حساسة مثل وحدة المحققين السريين.", "كانت الأنشطة الثانوية شائعة - ومسموح بها أيضًا ، وغالبًا ما طمس الحدود بين النشاط الاستقصائي والوظيفة بدوام جزئي.", "لسنوات ، قدم مسؤول معلومات حساسة لمحقق خاص كان في السابق مع Stasi ؛ ثم تم نقلها إلى شركات مثل OMV أو مجموعة الألعاب Novomatic. مكتب المدعي العام يحقق في هذا.", "خاصة في وقت الفوضى الذي أعقب البحث عن المنزل في ربيع 2018 ، والذي روج له وزير الداخلية آنذاك هربرت كيكل (FPÖ) ، سارت الأمور على ما يرام في BVT.", "بدون معرفة مدير BVT الموقوف في ذلك الوقت ، Peter Gridling ، تم إنشاء وحدة مراقبة جديدة ، كما كشفت U-Committee. هنا أيضًا ، لم يكن هناك أي سيطرة على الإطلاق على من يتم ملاحظته وأين ولماذا.", "أصدر \"الحرس القديم\" في نقابة الصحفيين المحترفين تحذيرات للسياسيين والصحفيين بأن على المرء أن يكون حذرًا. إن إمكانية التغلب على هذه الموروثات في سياق الإصلاح أمر قابل للنقاش. على أي حال ، يجب على كل موظف إعادة التقدم لوظيفة في DNS في المستقبل.", "يكاد يكون الإصلاح أقرب إلى البدء. (فابيان شميد ، 24 مارس 2021) تمت إضافة معلومات حول التحقيقات والمداهمات ضد موظفي تكنولوجيا المعلومات السابقين. (25.3. ، 9.45 صباحًا)" ]
}