{
  "id" : "ss0Tl7w2",
  "url" : "https://sport.orf.at/stories/3070630/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T18:42:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trainerlegende Otto Baric ist tot",
  "articleTitleTranslated" : "مات أسطورة المدرب أوتو باريك",
  "articleContent" : [ "Baric war in Österreich Trainer von Innsbruck, LASK, Rapid Wien, Sturm Graz, Austria Salzburg und Teamchef des Nationalteams. Die größten Erfolge feierte er mit Rapid und Salzburg, mit beiden Clubs stand er im Finale des Europacups.", "Rapid führte er ins Endspiel des Europacups der Cupsieger (1985), Austria Salzburg ins Finale des UEFA-Cups (1994). Mit Rapid wurde Baric jeweils dreimal österreichischer Meister und Cupsieger. Mit Austria Salzburg holte „Otto Maximale“ zweimal den Meistertitel, ebenso mit Wacker Innsbruck.", "Von 1999 bis 2001 betreute er das ÖFB-Team, mit dem er die Qualifikation für die EM 2000 und die WM 2002 verpasste. Baric’ letztes Engagement als Cheftrainer war das als Teamchef der albanischen Nationalmannschaft, das 2007 endete.", "Fußballtrainerlegende Otto Baric gestorben Der legendäre Fußballtrainer wurde insgesamt sieben Mal österreichischer Meister: mit Wacker Innsbruck, Rapid Wien und Austria Salzburg. Fußballgeschichte schrieb er aber im Europacup, denn gleich zwei österreichische Mannschaften führte er in ein Finale.", "ÖFB-Präsident Leo Windtner würdigte Baric: „Otto Baric war über viele Jahre für ganz Österreich eine regelrechte Leitfigur des Fußballs.“ Windtner erinnerte an die Europacup-Finalspiele, die Baric mit Rapid und Salzburg bestritt.", "„Sie werden genauso unvergessen bleiben wie seine unverwechselbare und mitreißende Art. Otto Baric hat seine Ära geprägt und unglaublich viel für den österreichischen Fußball geleistet – auf Vereinsebene und beim Nationalteam.", "Er nimmt einen Ehrenplatz in der heimischen Fußballgeschichte ein“, so Windtner.Siebenmal Meister mit drei Clubs Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister.", "Baric, geboren als Gastarbeiterkind im Kärntner Blasnitzen (Pfarre Rechberg), aufgewachsen aber in Zagreb, blieben als Aktivem größere Erfolge versagt. Als Trainer sollte er das nachholen. 1970 tauchte der Kroate erstmals in Österreich auf, wurde wenig später mit Wacker Innsbruck Meister.", "Das war der Start zu einer vielbeachteten Laufbahn in der Bundesliga, die durch Gastspiele in Kroatien, Deutschland und der Türkei unterbrochen wurde und deren letzte Höhepunkte die grandiosen Europacuperfolge mit Austria Salzburg waren.Internationale Höhenflüge mit Rapid und Salzburg Unvergessen bleiben mit den Salzburgern das Vordringen ins UEFA-Cup-Finale 1994 gegen Inter Mailand – die auf dem Wege dorthin gegen Eintracht Frankfurt und Karlsruhe beendete „schwarze“ Europacupserie österreichischer Vereine gegen DFB-Clubs (nach 17 vergeblichen Anläufen).  ", "Auch die Leistungen in der Champions League 1994/95, in der dem späteren Triumphator Ajax Amsterdam zwei Remis abgetrotzt wurden und in der man erst im letzten Gruppenspiel vom AC Milan am Einzug ins Viertelfinale gehindert wurde.", "Mit Rapid hatte Baric schon 1985 das Europacup-Endspiel der Cupsieger in Rotterdam gegen Everton (1:3) erreicht.", "Auf seiner Erfolgs-Visitenkarte in Österreich stehen mit Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) und Salzburg (1994, 1995) sieben Meistertitel sowie zwei Doubles und vier Cupsiege (alle mit Rapid).", "Beim LASK hatte Baric dagegen kein Glück. 1974 entließ ihn Präsident Rudolf Trauner, im Jänner 1999 zog er nach der Verhaftung von Clubboss Wolfgang Rieger selbst die Reißleine.Kein Erfolg mit Nationalteam 1999 setzte auch das ÖFB-Team auf die Qualitäten Barics, der Erfolg blieb aber aus.", "Nach 22 Partien und der verpassten WM-Quali machte er Platz für Hans Krankl und übernahm – zum letzten Mal in Österreich – 2002 noch einmal im Frühjahr die Salzburger Austria. Besser lief es mit seinem Heimatland, das er zur EM 2004 führte, dort allerdings in der Gruppenphase ausschied.", "Sein finales Trainerengagement hatte Baric 2006 und 2007 mit der albanischen Nationalmannschaft. Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) gerät zwar langsam in Vergessenheit, wurde in Achtziger- und Neunzigerjahren des vergangenen Jahrhunderts unter heimischen Fans aber zum geflügelten Wort.", "Meinungsstark blieb Baric auch nach seinem Rückzug ins Private, dem Fußball blieb er in kroatischen und österreichischen Medien treu. Nicht immer trafen Kommentare den Nerv der Zeit.", "Die diskriminierende Bemerkung in einer kroatischen Zeitschrift, er wolle keine Homosexuellen in seiner Mannschaft, brachte ihm 2007 eine Geldstrafe.Steckbrief Otto Baric Geboren am 19.  Juni 1932 in Blasnitzen (Kärnten) Familie: verheiratet mit Zdenka, 1 Sohn (Otto Jr.)", "Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht Stationen als Trainer:", "NK Lokomotiva Zagreb 1964 – 1967 Opel Rüsselsheim 1967 – 1969 Germania Wiesbaden 1969/70 Wacker Innsbruck 1971 LASK 1972 – 1974 Dinamo Zagreb 1974 – 1976 Sturm Graz 1980 – 1982 Rapid 1982 – 1985 VfB Stuttgart 1985/86 Rapid 1986 – 1988 Sturm Graz 1988 – 1989 Vorwärts Steyr 1990 – 1991 Austria Salzburg 1991 – 1995 Co-Trainer Nationalteam Kroatien 1995 – 1996 Croatia Zagreb 1996/97 Fenerbahce Istanbul 1997/98 LASK 1998 – 1999 Nationalteam Österreich 1999 – 2001 Austria Salzburg 2002 Nationalteam Kroatien 2002 – 2004 Nationalteam Albanien 2006 – 2007 Erfolge:", "8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb) 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb) EM-Teilnahme 2004 mit Kroatien :" ],
  "articleContentTranslated" : [ "كان باريتش مدرب إنسبروك ، لاسك ، رابيد فيينا ، شتورم جراتس ، النمسا سالزبورغ ورئيس فريق المنتخب الوطني في النمسا. احتفل بأعظم نجاحاته مع رابيد وسالزبورغ ، مع كلا الناديين كان في نهائي كأس أوروبا.", "قاد السريع إلى نهائي كأس الكؤوس الأوروبية (1985) ، النمسا سالزبورغ إلى نهائي كأس الاتحاد الأوروبي (1994). مع رابيد ، كان باريك بطل النمسا ثلاث مرات والفائز بالكأس. مع النمسا سالزبورغ فاز \"أوتو ماكسيمال\" بلقب البطولة مرتين كما فعل واكر إنسبروك.", "من 1999 إلى 2001 كان مسؤولاً عن فريق ÖFB ، والذي غاب عنه التأهل إلى كأس العالم 2000 وكأس العالم 2002. كانت آخر مشاركة لباريك كمدرب رئيسي للمنتخب الألباني ، والتي انتهت في عام 2007.", "وفاة أسطورة مدرب كرة القدم أوتو باريك. كان المدرب الأسطوري لكرة القدم هو بطل النمسا سبع مرات: مع واكر إنسبروك ورابيد فيينا والنمسا سالزبورغ. لكنه كتب تاريخ كرة القدم في كأس أوروبا ، لأنه قاد فريقين نمساويين إلى المباراة النهائية.", "أشاد رئيس اتحاد النمسا لكرة القدم ، ليو فينتنر ، باريتش قائلاً: \"لسنوات عديدة كان أوتو باريك شخصية بارزة حقيقية في كرة القدم في كل النمسا\". استذكر ويندتنر نهائيات كأس أوروبا التي لعبها باريتش مع رابيد وسالزبورغ.", "\"ستكون لا تُنسى مثل أسلوبه الذي لا لبس فيه والآسر. شكل أوتو باريك عصره وحقق قدرًا لا يصدق لكرة القدم النمساوية - على مستوى النادي ومع المنتخب الوطني.", "قال فيندتنر: \"لقد كان البطل سبع مرات مع ثلاثة أندية باريك هو الذي شكل مشهد كرة القدم في النمسا لمدة 30 عامًا تقريبًا\". مع النجاح والكاريزما والملاحم الأسطورية.", "\"أوتو ماكسيمام\" ، الذي سمي على اسم استخدامه التضخمي للتفضيل ، كان بطلاً سبع مرات مع ثلاثة فرق مختلفة في مجلس الشيوخ في المنزل.", "ولد باريك كطفل عامل ضيف في Carinthian Blasnitzen (أبرشية Rechberg) ، لكنه نشأ في زغرب ، وحُرم من النجاحات الكبيرة كشخص نشط. كمدرب ، يجب عليه اللحاق بذلك. ظهر الكرواتي في النمسا لأول مرة عام 1970 وسرعان ما أصبح بطلاً مع واكر إنسبروك.", "كانت تلك بداية مسيرة مرموقة في البوندسليجا ، والتي توقفت بسبب ظهور ضيف في كرواتيا وألمانيا وتركيا ، وكان آخرها النجاحات العظيمة في كأس أوروبا مع النمسا سالزبورغ. ارتفاعات دولية مع رابيد وسالزبورغ لا تُنسى مع تقدم فريق سالزبورغ في المباراة 1994 نهائي كأس الاتحاد الأوروبي ضد إنتر ميلان - انتهت سلسلة الكأس الأوروبية \"السوداء\" للأندية النمساوية ضد أندية الاتحاد الألماني في طريقها إلى هناك ضد إينتراخت فرانكفورت وكارلسروه (بعد 17 محاولة فاشلة).", "وكذلك الأداء في دوري أبطال أوروبا 1994/95 ، حيث فاز أياكس أمستردام في وقت لاحق بالتعادل مرتين ومنعهم فيه أي سي ميلان من الوصول إلى ربع النهائي حتى مباراة المجموعة الأخيرة.", "فيما كان رابيد باريك قد وصل بالفعل إلى نهائي كأس أوروبا للفائزين بالكأس في روتردام ضد إيفرتون (1: 3) عام 1985.", "تشمل بطاقة أعماله الناجحة في النمسا Wacker Innsbruck (1971 ، 1972) ، Rapid (1983 ، 1987 ، 1988) و Salzburg (1994 ، 1995) سبعة ألقاب للبطولة بالإضافة إلى فوزين زوجي وأربعة كؤوس (جميعها مع Rapid).", "ومع ذلك ، لم يحالف باريك حظًا في LASK. في عام 1974 ، قام الرئيس رودولف تراونر بإقالته ، وفي يناير 1999 قام بسحب حبل التمزق بنفسه بعد القبض على رئيس النادي فولفجانج ريجر.لم ينجح مع المنتخب الوطني في عام 1999 اعتمد فريق الاتحاد النمساوي الممتاز أيضًا على صفات باريكس ، لكنه لم ينجح.", "بعد 22 مباراة وغاب عن التأهل لكأس العالم ، أفسح المجال لهانس كرانكل وتولى - للمرة الأخيرة في النمسا - مرة أخرى في ربيع عام 2002 ، سالزبورغ النمسا. سارت الأمور بشكل أفضل مع وطنه ، والذي قاده إلى بطولة أوروبا 2004 ، ولكن تم إقصاؤه من دور المجموعات.", "كان باريك قد شارك كمدرب نهائي في عامي 2006 و 2007 مع المنتخب الألباني. سيتذكر المشجعون النمساويون باريك لأسباب ليس أقلها مقابلاته. بالإضافة إلى كونه خبيرًا في كرة القدم ، كان أيضًا مسوقًا ذاتيًا.", "لقد تم نسيان رعايته المحببة لـ \"الحد الأقصى\" (\"أنا بحاجة إلى أقصى درجات الاستعداد واللاعبين الطموحين إلى أقصى حد\") ببطء ، ولكنها أصبحت كلمة مألوفة بين المشجعين المحليين في الثمانينيات والتسعينيات.", "ظل باريتش قويًا في الرأي حتى بعد انسحابه إلى الحياة الخاصة ، وظل مخلصًا لكرة القدم في وسائل الإعلام الكرواتية والنمساوية. التعليقات لم تصطدم دائمًا بأعصاب العصر.", "الملاحظة التمييزية في إحدى المجلات الكرواتية بأنه لا يريد وجود مثليين في فريقه أدى إلى دفع غرامة عليه في عام 2007. الملف الشخصي أوتو باريك ولد في 19 يونيو 1932 في بلاسنيتزين (كارينثيا) العائلة: متزوج من زدينكا ، ابن واحد (أوتو جونيور)", "المحطات كلاعب: 1948-1954 دينامو زغرب 1954-1960 لوك زغرب 1960 انتهاء مشواره بسبب محطات اليرقان كمدرب:", "NK Lokomotiva Zagreb 1964-1967 Opel Rüsselsheim 1967-1969 Germania Wiesbaden 1969/70 Wacker Innsbruck 1971 LASK 1972-1974 Dinamo Zagreb 1974-1976 Sturm Graz 1980-1982 Rapid 1982-1985 VfB Stuttgart 1985/86 Rapid 1986-1988 Sturm Graz 1988 - 1989 مهاجم شتاير 1990-1991 النمسا سالزبورغ 1991-1995 مساعد مدرب منتخب كرواتيا 1995-1996 كرواتيا زغرب 1996/97 فنربخشة اسطنبول 1997/98 لاسك 1998-1999 المنتخب النمساوي 1999-2001 النمسا سالزبورغ 2002 المنتخب الوطني كرواتيا 2002-2004 المنتخب الوطني ألبانيا 2006 - نجاحات عام 2007:", "8 ألقاب للبطولات (3 × رابيد ، 2 × النمسا سالزبورج ، 2 × واكر إنسبروك ، 1 × كرواتيا زغرب) 5 انتصارات في الكأس (4 × سريع ، 1 × كرواتيا زغرب) المشاركة في بطولة أوروبا 2004 مع كرواتيا:" ]
}