{
  "id" : "ssGtkY1I",
  "url" : "https://www.derstandard.at/story/2000125460631/tag-der-corona-novellen-neue-verordnung-und-gesetzesaenderung?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T07:41:05Z[UTC]",
  "author" : "Theo Anders, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Novelle wackelt im Bundesrat, weil türkis-grüne Mandatare fehlen",
  "articleTitleTranslated" : "تعديل كورونا يتذبذب في المجلس الاتحادي لأن الفيروز الأخضر مفقود",
  "articleContent" : [ "Wien – Am Dienstag stehen gleich mehrere größere Novellen an, die die rechtlichen Grundlagen der Pandemiebekämpfung in Österreich verändern sollen:", "Am Vormittag ging die Novelle der Corona-Schutzmaßnahmenverordnung durch den Hauptausschuss des Nationalrats, am Nachmittag soll dann die umstrittene Novellierung des Covid-19-Maßnahmengesetzes und des Epidemiegesetzes im Bundesrat – der Länderkammer des Parlaments – abgestimmt werden.  :", "Die Gesetzesänderungen gelten seit ihrem ersten Entwurf als besonders heikel. Die darin ursprünglich enthaltenen Passagen lösten eine Welle der Kritik aus – einerseits von Privatpersonen, andererseits von Juristinnen und Juristen.", "Laut Plan der Regierung sollen sie die gesetzliche Basis für die baldige Verankerung von Zuttittstests im Handel sowie den Grünen Pass bilden. Die rot-blau-pinke Opposition kündigte jedoch vergangene Woche an, die Novelle im Bundesrat zu blockieren.", "Gemeinsam haben SPÖ, FPÖ und Neos in der Länderkammer des Parlaments eine hauchdünne Mehrheit von 31 zu 30 Stimmen gegenüber Türkis-Grün.", "Damit kann die Opposition das Inkrafttreten der Novelle um acht Wochen verzögern und das Vorhaben der Regierung, Zutrittstests und den Grünen Pass schon im April auf den Weg zu bringen, vereiteln. Die Maßnahmen könnten erst nach den acht Wochen – also frühestens Ende Mai – schlagend werden.", "Die burgenländische SPÖ will der Blockade allerdings einen Strich durch die Rechnung machen: Die zwei burgenländischen SPÖ-Mandatare werden den Saal bei der Abstimmung verlassen, kündigte Landeshauptmann Hans Peter Doskozil am Wochenende an.", "Damit würden die Stimmen von ÖVP und Grünen theoretisch für eine Mehrheit reichen – die Gesetzesänderungen könnten ohne Verzögerung in Kraft treten. Zu Anfang der Sitzung am Dienstagvormittag gab es dann aber die nächste Überraschung.", "Zwei ÖVP-Mandatare – der Niederösterreicher Otto Auer und der Tiroler Robert Seeber – wurden ebenso als entschuldigt gemeldet wie die grüne Mandatarin Claudia Hauschildt-Buschberger aus Oberösterreich.", "Eine ÖVP-Sprecherin sagte auf STANDARD-Anfrage, die Mandatare ihrer Partei würden auch im Lauf der Sitzung nicht mehr kommen, weil sie krank seien. Dazu, dass die Regierung damit keine Mehrheit mehr hat, sagte sie: \"Ja, das könnte so sein.\"", "Eine grüne Sprecherin erklärte, dass die Grüne Hauschildt-Buschberger den ganzen Tag verhindert ist und nicht an der Abstimmung teilnehmen wird. Bei der Abstimmung hätte Türkis-Grün damit nur mehr 27 Stimmen.", "Die Opposition exklusive burgenländischer SPÖ hätte 29 und könnte doch blockieren. Die Abstimmung wird am Nachmittag erfolgen.", "In der besagten Novelle soll etwa der Veranstaltungsbegriff neu definiert werden – in der ursprünglichen Fassung war die Rede davon, dass künftig schon alles über vier Personen als Veranstaltung gelten und somit Auflagen auferlegt bekommen könnte.", "Das Gesundheitsministerium hat diese Passage geändert. Nun ist eine Art Negativdefinition vorgesehen, es heißt:", "\"Nicht geregelt werden dürfen Zusammenkünfte von weniger als fünf Personen aus weniger als drei Haushalten einschließlich sechs minderjähriger Kinder dieser Personen und Minderjähriger, denen gegenüber diese Personen bestehende Aufsichtspflichten wahrnehmen.\"  :", "Außerdem heftig umstritten war, dass Ausgangsbeschränkungen künftig auch dann verhängt werden können, wenn das Contact-Tracing ausfällt.", "Diese Passage ist ebenfalls herausgefallen, allerdings bleibt: Künftig müssen nicht mehr alle gelinderen Maßnahmen ausgeschöpft werden, bevor Ausgangsbeschränkungen verhängt werden können – auch das wurde heftig kritisiert.", "Die Novelle legt außerdem den gesetzlichen Grundstein für die Zutrittstests im Handel und für den sogenannten Grünen Impfpass. Ob all das bald kommt, hängt wie erwähnt vom Bundesrat ab.", "Bereits von Türkis-Grün beschlossen wurde am Vormittag hingegen die Verordnung, die den Lockdown im Osten des Landes regelt.", "Festgeschrieben ist, dass dort die Ausgangsbeschränkungen samt Ausnahmen wieder ganztägig gelten und dass man Wien, Niederösterreich und das Burgenland nur aus bestimmten Gründen besuchen oder verlassen darf.", "In ersten Entwürfen war noch nicht festgeschrieben, dass man auch in der Ostregion Essen von Restaurants abholen darf und dass Hotels für Berufsreisende offen bleiben. Das wurde allerdings im finalen Entwurf noch nachgeholt.", "Auch, dass vorbestellte Waren im Handel abgeholt werden können, wurde nun explizit festgeschrieben. Der Ost-Lockdown dauert in Niederösterreich und dem Burgenland vorerst bis 6. April, in Wien bis zum 11.  April.", "Dass der Lockdown auf den Rest des Landes ausgedehnt wird, steht zur Debatte. Noch nicht in der Verordnung ist eine etwaige Ausweitung der Maskenpflicht – etwa in allen Innenräumen und an besonders stark frequentierten Plätzen im Freien –, eine solche war eigentlich angekündigt.", "Es könnte allerdings sein, dass Wien auch hier einen eigenen Weg geht: Im Rathaus, so berichtete ein Sprecher der APA, steht eine Maskenpflicht für Bereiche im Freien zur Debatte. Details würde dazu aber erst ausgearbeitet, hieß es.", "(Theo Anders, Gabriele Scherndl, 30.3.2021) Update 10:40 Uhr: Fehlen von Mandataren zu Sitzungsbeginn ergänzt Update 11:10 Uhr: Statements der Sprecherinnen von ÖVP und Grünen ergänzt" ],
  "articleContentTranslated" : [ "فيينا - من المقرر أن تغير الأساس القانوني لمكافحة الأوبئة في النمسا ، اليوم الثلاثاء:", "في الصباح ، مر تعديل مرسوم إجراءات الوقاية من كورونا من خلال اللجنة الرئيسية للمجلس الوطني ، وبعد الظهر سيتم التصويت على التعديل المثير للجدل لقانون تدابير Covid-19 وقانون الأوبئة في المجلس الاتحادي - الولاية غرفة البرلمان. :", "كانت التغييرات في القانون حساسة بشكل خاص منذ صياغتها لأول مرة. أثارت المقاطع الواردة فيه في الأصل موجة من الانتقادات - من ناحية ، من جانب الأفراد ومن ناحية أخرى من جانب المحامين.", "وفقًا لخطة الحكومة ، يجب أن يشكلوا الأساس القانوني للترسيخ المبكر لاختبارات الاتصال في البيع بالتجزئة وجواز السفر الأخضر. ومع ذلك ، أعلنت المعارضة ذات اللون الأحمر والأزرق والوردي الأسبوع الماضي أنها ستمنع التعديل في المجلس الاتحادي.", "يتمتع كل من SPÖ و FPÖ و Neos معًا بأغلبية ضئيلة من 31 إلى 30 صوتًا مقابل الأخضر الفيروزي في غرفة البرلمان الإقليمية.", "وهذا يعني أن المعارضة يمكنها تأخير دخول التعديل حيز التنفيذ لمدة ثمانية أسابيع وإحباط خطة الحكومة لبدء اختبارات الوصول والممر الأخضر في وقت مبكر من أبريل. لا يمكن تطبيق الإجراءات إلا بعد ثمانية أسابيع - أي في نهاية مايو على أقرب تقدير.", "يريد Burgenland SPÖ إحباط الحصار ، ومع ذلك: سيغادر كل من Burgenland SPÖ الفارين القاعة أثناء التصويت ، كما أعلن الحاكم Hans Peter Doskozil في عطلة نهاية الأسبوع.", "وهذا يعني أن أصوات حزب ÖVP والخضر ستكون من الناحية النظرية كافية للأغلبية - يمكن أن تدخل التغييرات في القانون حيز التنفيذ دون تأخير. لكن في بداية الاجتماع صباح الثلاثاء ، كانت هناك المفاجأة التالية.", "تم الإبلاغ أيضًا عن إعفاء اثنين من ÖVP - النمسا السفلى أوتو أوير وتيرولين روبرت سيبر - كما كانت الولاية الخضراء كلوديا Hauschildt-Buschberger من النمسا العليا.", "قالت متحدثة باسم حزب ÖVP ردا على طلب STANDARD أن أعضاء حزبها لن يحضروا خلال الاجتماع لأنهم كانوا مرضى. وبشأن حقيقة أن الحكومة لم يعد لديها أغلبية ، قالت: \"نعم ، يمكن أن يكون الأمر كذلك\".", "وقالت متحدثة باسم جرين إن جرين هاوسشيلد-بوشبيرجر ممنوعة طوال اليوم ولن تشارك في التصويت. في التصويت ، سيحصل الفيروز والأخضر على 27 صوتًا فقط.", "المعارضة ، الحصرية لـ Burgenland SPÖ ، سيكون لديها 29 ولكن يمكن أن تمنع. سيجرى التصويت بعد الظهر.", "في التعديل المذكور ، على سبيل المثال ، يجب إعادة تعريف مفهوم الحدث - في النسخة الأصلية ذكر أنه في المستقبل يمكن اعتبار كل شيء يزيد عن أربعة أشخاص حدثًا وبالتالي يخضع لشروط.", "غيرت وزارة الصحة هذا المقطع. الآن يتم تقديم نوع من التعريف السلبي ، حيث يقول:", "\"قد لا يتم تنظيم اجتماعات أقل من خمسة أشخاص من أقل من ثلاث أسر ، بما في ذلك ستة أطفال دون السن القانونية لهؤلاء الأشخاص والقصر الذين يمارس هؤلاء الأشخاص واجبات إشرافية حالية تجاههم\". :", "كان من المثير للجدل أيضًا أن قيود الخروج يمكن أن تُفرض في المستقبل حتى لو فشل تتبع المخالطين.", "تم أيضًا إلغاء هذا الممر ، لكنه ظل كذلك: في المستقبل ، لن يكون من الضروري استنفاد جميع الإجراءات المتساهلة قبل فرض قيود الخروج - وهو الأمر الذي تعرض أيضًا لانتقادات شديدة.", "كما يضع التعديل الأساس القانوني لاختبارات الوصول في البيع بالتجزئة وما يسمى ببطاقة التطعيم الخضراء. كما ذكرنا ، فإن ما إذا كان كل هذا سيأتي قريبًا يعتمد على المجلس الاتحادي.", "من ناحية أخرى ، تم تحديد اللائحة التي تنظم الإغلاق في شرق البلاد بالفعل من قبل Turquoise-Green في الصباح.", "يُنص على أن قيود الخروج والاستثناءات سارية طوال اليوم وأنه لا يمكنك زيارة فيينا أو النمسا السفلى أو بورغنلاند أو مغادرتها إلا لأسباب محددة.", "في المسودات الأولى ، لم يتم النص على أنه يمكن الحصول على الطعام من المطاعم في المنطقة الشرقية وأن الفنادق ستظل مفتوحة للمسافرين من رجال الأعمال. ومع ذلك ، تم تعويض هذا في المسودة النهائية.", "كما تم الآن النص صراحة على حقيقة أنه يمكن استلام البضائع المطلوبة مسبقًا في المتاجر. سيستمر الإغلاق الشرقي مبدئيًا حتى 6 أبريل في النمسا السفلى وبورغنلاند ، وحتى 11 أبريل في فيينا.", "إن تمديد الإغلاق إلى بقية البلاد أمر مطروح للنقاش. تم بالفعل الإعلان عن توسيع محتمل لمتطلبات القناع - على سبيل المثال في جميع المناطق الداخلية وفي المناطق الخارجية ذات التردد العالي بشكل خاص.", "ومع ذلك ، قد تكون فيينا تسير في طريقها الخاص هنا أيضًا: في قاعة المدينة ، أفاد متحدث باسم APA ، أن متطلبات القناع للمناطق الخارجية قيد المناقشة. وأضافت أنه مع ذلك ، سيتم تحديد التفاصيل أولاً.", "(ثيو أندرس ، غابرييل شيرندل ، 30 آذار (مارس) 2021) تحديث الساعة 10:40 صباحًا: إضافة الإلزامية المفقودة في بداية الاجتماع تحديث 11:10 صباحًا: تمت إضافة تصريحات المتحدثين باسم ÖVP والخضر" ]
}