{
  "sourceCountry" : "austria",
  "articleTitle" : "Westbahn kündigt 50 Mitarbeiter: Gewerkschaft fordert Aus für Staatshilfen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Betroffen von den Kündigungen seien vor allem Frauen, die als Zugstewardessen über die Arbeitskräfteüberlassungsfirma Westeam an die Westbahn überlassen sind.  Über diese Konstruktion spare sich die Westbahn aufgrund von kürzeren Kündigungsfristen noch zusätzliches Geld.", "Blumthaler fordert die Westbahn auf, das neue Kurzarbeit 3- Modell zu nutzen, um Kündigungen zu vermeiden.  \\\"Die Welt ist nicht nur schwarz oder weiß.  Wir mussten daher schweren Herzens akzeptieren, dass ein Sozialplan nur auf Kosten weiterer Kündigungen möglich gewesen wäre\\\" schreibt Robert Reschreiter, Vorsitzender des Westbahn-Betriebsrats, in einer Stellungnahme.", "\\\"Dass die vida nun aber fordert, dass wir als Unternehmen keine weiteren Unterstützungen bekommen sollten, ist die falsche Perspektive.  Schließlich muss es uns ein gemeinsames Anliegen sein, die verbleibenden Arbeitsplätze im Unternehmen für die Zukunft zu sichern.\\\" Die Westbahn hatte Ende September angekündigt, dass 100 Mitarbeiter, ein Drittel der Belegschaft, gehen müssen, wenn das Verkehrsministerium keine weitere Hilfe leiste.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ssm9clUb",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/westbahn-kuendigt-50-mitarbeiter-gewerkschaft-fordert-aus-fuer-hilfen/401084469",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Westbahn تعلن عن 50 موظفًا: النقابة تطالب بمساعدة الدولة",
  "articleContentTranslated" : [ "قبل كل شيء ، تتأثر النساء بعمليات التسريح ، حيث يتم توظيفهن كمشرفات قطار إلى ويستبان من خلال وكالة التوظيف المؤقتة ويستيم. يوفر هذا البناء أموالًا إضافية لـ Westbahn بسبب فترات الإشعار الأقصر.", "يدعو Blumthaler Westbahn إلى استخدام نموذج العمل 3 الجديد قصير الوقت لتجنب تسريح العمال. كتب روبرت ريشريتر ، رئيس مجلس أعمال ويستبان ، في بيان: \"العالم ليس أسودًا أو أبيض فقط. لذلك كان علينا أن نقبل بقلب حزين أن الخطة الاجتماعية لن تكون ممكنة إلا على حساب المزيد من تسريح العمال\".", "\\ \"حقيقة أن فيدا تطالب الآن بأننا كشركة يجب ألا نتلقى أي دعم إضافي هو منظور خاطئ. بعد كل شيء ، يجب أن يكون مصدر قلق مشترك لنا جميعًا لتأمين الوظائف المتبقية في الشركة من أجل المستقبل.\" لقد انتهى Westbahn أعلن سبتمبر أن 100 موظف ، أي ثلث القوة العاملة ، سيضطرون إلى المغادرة إذا توقفت وزارة النقل عن المساعدة.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}