{
  "id" : "ssP5DZxh",
  "url" : "https://www.diepresse.com/5945416/Corona_Oesterreicher-kauften-2020-so-viele-Tiefkuehlprodukte-wie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T05:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/4/8/5945416/Lachs_Imago_1614751343766703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher kauften 2020 so viele Tiefkühlprodukte wie noch nie",
  "articleTitleTranslated" : "اشترى النمساويون منتجات مجمدة في عام 2020 أكثر من أي وقت مضى",
  "articleContent" : [ "Jeder Haushalt kaufte im Schnitt 25 Kilogramm - Eis und Torten nicht mitgezählt. Dabei waren Tiefkühl-Fertiggerichte gar nicht der größte Renner. Die Coronakrise greift bekanntlich in alle Lebensbereiche ein.", "Das gilt auch fürs Essen. Die meisten, die sich vor der Pandemie und einhergehenden Lockdowns in Schule, Kindergarten oder Büro verpflegt haben, mussten das ändern; geselliges Speisen im Lokal ist schon lange nicht mehr.", "Das hat sich im Tiefkühlwaren-Absatz niedergeschlagen. 2020 kaufte jeder Haushalt im Durchschnitt 25 Kilogramm Tiefkühlprodukte, um 3 Kilo mehr als 2019.  Das ist laut Iglo so viel wie nie zuvor.", "Insgesamt wurden voriges Jahr demnach 100.000 Tonnen Tiefkühlpizzas und Co von österreichischen Haushalten eingekauft (alle Angaben ohne Eis und Torten). Somit wurde ein Gesamtumsatz im Lebensmitteleinzelhandel von 537 Mio.", "Euro erzielt. Die Erlöse dieser Nahrungsmittel-Kategorie im Lebensmitteleinzelhandel wuchs im vergangenen Jahr um 19 Prozent, also fast ein Fünftel. Besonders hohe Wachstumsraten verzeichneten die Segmente Fisch und Meeresfrüchte (+24,5 Prozent auf fast 170 Mio.", "Euro), Erdäpfel (+17,9 Prozent auf gut 61 Mio. Euro) und Gemüse (+ 17 Prozent auf gut 116 Mio. Euro). Überdurchschnittliche Absatzsteigerungen verzeichneten Produkte, die als Komponenten selbst gekochter Speisen verwendet werden können.", "So legte der Umsatz mit Naturgemüse um 20 Prozent auf knapp 61 Mio. Euro zu, mit Naturfisch um 26,9 Prozent auf knapp 64 Mio. Euro und mit Meeresfrüchten um 31,8 Prozent auf gut 38 Mio. Euro.", "Der Umsatz mit Tiefkühl-Fertiggerichten (+13,2 Prozent) wuchs zwar auch stark, vergleichsweise aber in geringerem Umfang. Er erreichte fast 122 Mio. Euro.", "\"Die Entwicklung der gesamten Tiefkühlkategorie zeigt, dass in Österreichs Küchen im Jahr 2020 vermehrt selbst gekocht wurde\", so Markus Fahrnberger-Schweizer, Geschäftsführer von Iglo Österreich. Die Daten für seine eigene Firma zeigten dies im Besonderen.", "Vorteile von Tiefkühlprodukten seien eine lange Haltbarkeit von Fisch und Gemüse, eine einfache Portionierbarkeit und eine damit verbundene Vermeidung von Lebensmittelabfällen." ],
  "articleContentTranslated" : [ "اشترت كل أسرة ما معدله 25 كيلوغراماً - دون احتساب الآيس كريم والكعك. لم تكن الوجبات الجاهزة المجمدة هي الضربة الكبيرة على الإطلاق. كما هو معلوم فإن أزمة الكورونا تصيب كافة مجالات الحياة.", "هذا ينطبق أيضا على الطعام. كان على معظم أولئك الذين أطعموا أنفسهم في المدرسة أو رياض الأطفال أو المكتب قبل الوباء وعمليات الإغلاق المصاحبة تغيير ذلك ؛ لم يعد الطعام الاجتماعي في المطعم موجودًا منذ فترة طويلة.", "وقد انعكس هذا في مبيعات الأطعمة المجمدة. في عام 2020 ، اشترت كل أسرة ما معدله 25 كيلوغرامًا من المنتجات المجمدة ، أي بزيادة 3 كيلوغرامات عن عام 2019. وفقًا لإيجلو ، هذا أكثر من أي وقت مضى.", "تم شراء ما مجموعه 100000 طن من البيتزا المجمدة وما شابه ذلك من قبل الأسر النمساوية العام الماضي (جميع المعلومات باستثناء الآيس كريم والكعك). وهكذا ، فإن إجمالي حجم الأعمال في تجارة التجزئة للمواد الغذائية بلغ 537 مليون.", "تحقيق اليورو. نمت الإيرادات في فئة الطعام هذه من بيع المواد الغذائية بالتجزئة بنسبة 19 في المائة العام الماضي ، أو ما يقرب من الخمس. سجل قطاعا الأسماك والمأكولات البحرية معدلات نمو عالية بشكل خاص (+24.5 في المائة إلى ما يقرب من 170 مليون يورو).", "يورو) والبطاطا (+17.9٪ مقابل 61 مليون يورو جيدة) والخضروات (+ 17٪ مقابل 116 مليون يورو جيدة). تم تسجيل زيادات في المبيعات فوق المتوسط للمنتجات التي يمكن استخدامها كمكونات للوجبات المطبوخة ذاتيًا.", "وزادت مبيعات الخضار الطبيعية بنسبة 20 في المائة لتصل إلى ما يقرب من 61 مليون يورو ، والأسماك الطبيعية بنسبة 26.9 في المائة لتصل إلى ما يقرب من 64 مليون يورو ، والمأكولات البحرية بنسبة 31.8 في المائة لتصل إلى 38 مليون يورو.", "كما نمت مبيعات الوجبات الجاهزة المجمدة (+13.2 في المائة) بقوة ، ولكن بدرجة أقل بالمقارنة. بلغ قرابة 122 مليون يورو.", "يقول Markus Fahrnberger-Schweizer ، المدير الإداري لشركة Iglo Austria: \"يُظهر تطوير فئة الأطعمة المجمدة بالكامل أنه في عام 2020 كانت مطابخ النمسا مطبوخة منزليًا بشكل متزايد\". أظهرت البيانات الخاصة بشركته هذا على وجه الخصوص.", "تتمثل مزايا المنتجات المجمدة في العمر الافتراضي الطويل للأسماك والخضروات وسهولة التقسيم وما يرتبط بها من تجنب هدر الطعام." ]
}