{
  "id" : "SSrvkKCM",
  "url" : "https://vorarlberg.orf.at/stories/3082223/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T16:08:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/03/38/crops/w=1280/432120_opener_143038_1899261_10202345716523872_8115402458393627601_o.jpg?s=d6a83455dcade8d01de70d424d4098b8ef8038f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leitfaden für Sicherheit im freien Skiraum",
  "articleTitleTranslated" : "دليل للأمان في مناطق التزلج المفتوحة",
  "articleContent" : [ "Mit dem Leitfaden wollen die Verantwortlichen – Land und Gemeinden, die Initiative „Sicheres Vorarlberg“ sowie die Vorarlberger Alpinorganisationen mit der Bergrettung Vorarlberg, der Alpinpolizei, dem Alpenverein Vorarlberg, dem Bergführerverband Vorarlberg und Naturfreunde Vorarlberg – steigenden Unfallzahlen entgegenwirken.Risiken und Gefahren erkennen In der aktuellen Krisensituation sei dies besonders nötig, verwies Sicherheitslandesrat Christian Gantner (ÖVP) auf den boomenden Bergsport.  ", "Verkaufszahlen von Skitourensets, Schneeschuhen und Langlaufskiern und der erste Ansturm auf die frisch verschneiten Berge lasse einen starken Zuwachs an Bergsportlern abseits der Pisten erwarten.", "Gantner erinnerte an die Serviceangebote, die Wintersportlern wie Schitourengehern, Schneeschuhwanderern, Freeridern und Snowboardern zur Verfügung stehen.", "Fotostrecke mit 8 Bildern Tagesaktuelle Informationen Tagesaktuelle Lageberichte über die Schnee- und Lawinensituation liefert regelmäßig der Lawinenwarndienst des Landes Vorarlberg.", "Aktuelle Informationen können online unter sowie über SMS, Newsletter oder die App „Snowsafe“ kostenlos bezogen werden.Lawinenauslösung vermeiden Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht.", "Andreas Pecl vom Lawinenwarndienst warnt: „Trotz modernster Ausrüstung muss die Vermeidung einer Lawinenauslösung an erster Stelle stehen – daher sind Information über die aktuelle Lawinengefahr, risikobewusstes Verhalten im Gelände und auch ab und zu Verzicht sehr wichtig“.", "„Jede Sekunde zählt“ Im Unglücksfall spielt der Faktor Zeit eine große Rolle. „Bei der Lawinenverschüttung zählt jede Sekunde. Die Überlebenswahrscheinlichkeit fällt nach 15 Minuten eklatant ab.", "Aus diesem Grund ist eine vollständige Notfallausrüstung und der jährlich geübte Umgang mit der Notfallausrüstung Pflicht“, betonte Bergrettungs-Landesleiter Martin Burger.", "Richtiges Verhalten abseits der Pisten Schnee ist angesagt, daher wird in den nächsten Tagen mit einem Ansturm auf die Berge gerechnet. Dabei kann richtiges Verhalten im freien Skiraum lebensrettend sein.", "Alpenverein bietet Lehrmittel Viele Lehrmittel zum Thema „Sicher Schitouren“ stellt der Alpenverein bereit.", "„Genauso wichtig ist aber Praxis und das laufende Üben mit den technischen Hilfsmitteln“, sagte Andreas Schmidt vom Alpenverein Vorarlberg: „Nutzen Sie die Möglichkeit, bei Vereinstouren oder erfahrenen Tourengehern mitzugehen und fragen Sie sie ‚ein Loch in den Bauch‘.", "Sobald die Covid-Verordnungen es zulassen, werden die Alpenvereinsgruppen ihr Schitourenprogramm wieder aufnehmen.Berführer geben Anleitung „Sicherheit kann nur richtiges und defensives Verhalten im alpinen Gelände bringen, und dazu braucht es Ausbildung und Erfahrung, die vor allem durch die professionelle Anleitung und Führung mit einem Bergführer oder Wanderführer gewährleistet ist“, erklärte Hanno Dönz, Obmann des Vorarlberger Bergführerverbands.Alpinpolizei ermittelt Umstände „Neben der Mithilfe bei der Suche nach Verschütteten erhebt und dokumentiert die Alpinpolizei die näheren Umstände am Unglücksort, wer führte, sowie schnee- und meteorologische Bedingungen.  ", "Diese Daten dienen der Staatsanwaltschaft zur Beurteilung, ob eventuell fremdes Verschulden in Zusammenhang mit dem Lawinenabgang vorliegt oder nicht“, sagt Rainer Fitz von der Alpinpolizei. Leitfaden zum Verhalten im freien Skiraum: 1.", "Aus- und Fortbildung Neben der richtigen Ausrüstung gehört auch das Wissen rund um Lawinen, Tourenplanung und den Umgang mit der Notfallausrüstung zur Grundausstattung eines jeden Wintersportlers abseits der Pisten.", "Dazu bieten Organisationen wie der Alpenverein, die Naturfreunde oder Sicheres Vorarlberg sowie Bergführer und Alpinschulen ein breites Angebot für Einsteiger genauso wie für erfahrene Tourengeher.", "In einem Jahr, in dem viele Veranstaltungen aber auch abgesagt werden, sind alternative Formen des Wissenstransfers besonders wichtig. Daher bieten inzwischen alle Organisationen ein großes Angebot an Online-Lehrmaterial, z.B.", "„Sicheres Skitouren“ vom Österreichischen Alpenverein, an. Speziell mit Hilfe von Videos und gedruckten Materialien kann so im Selbststudium von zu Hause aus bereits vieles erlernt werden. 2.", "Geführte Touren Für Tourengeher und Schneeschuhwanderer mit wenig Erfahrung im freien Skiraum empfiehlt es sich, einen Experten zur Seite zu holen. Hier gibt es verschiedene Optionen.", "Berg- und Skiführer sind hochqualifiziert und können bei Touren ganz individuell auf den Kunden eingehen, um ein sicheres Erlebnis am Berg zu garantieren.", "Aber auch geführte Touren alpiner Vereine oder eine Tour in Begleitung von erfahrenen Bekannten sind gute Möglichkeiten, sich langsam in den freien Skiraum vorzutasten. Schneeschuhwanderer können sich auch an einen ausgebildeten Wanderführer wenden. 3.", "Informieren und Tourenplanung Vor jeder Tour im Gelände gilt es eine Tourenplanung zu machen. Grundlage dafür ist der Lawinenlagebericht.", "Der Lawinenwarndienst der Landeswarnzentrale informiert regelmäßig über die Schnee- und Lawinensituation im Lande und liefert täglich eine aktuelle Übersicht zur Lawinengefahr.", "Dazu werden an zahlreichen automatischen Messstationen in den Gebirgsregionen des Landes schnee- und wetterspezifische Daten (zum Beispiel Temperatur, Schneehöhen, Windgeschwindigkeit oder Windrichtung) gemessen.", "Acht Beobachter liefern zudem wertvolle Messwerte aus den Regionen. Darüber hinaus fließen umfangreiche Wetterdaten und Prognosen, Rückmeldungen aus den Tourengebieten und Erkenntnisse von eigenen Erhebungen und Beobachtungen im Gelände ein.", "Auf Basis dieser Informationen wird der Lawinenlagebericht aktuell erstellt und veröffentlicht. Neben der Lawinengefahrenstufe und den besonders gefährdeten Höhen- und Geländebereichen wird speziell auch das vorherrschende Lawinenproblem aufgezeigt.", "Alle aktuellen Informationen zur Lawinensituation im Land können über die Internetseite www.vorarlberg.at/lawine sowie über SMS, Newsletter oder die App Snowsafe kostenlos bezogen werden. Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht. 4.", "Regelungen vor Ort Viele der Skitoureneinsteiger bewegen sich im Bereich von gesicherten Pisten. Der Alpenverein appelliert deshalb an die Skigebiete, Pistenskitouren zu ermöglichen. Die Tourengeher sind für die Skigebiete auch potenzielle Kunden.", "Wichtig ist, dass die Pistengeher am Rand der Piste aufsteigen und damit sich und abfahrende Skifahrer nicht in Gefahr bringen. Allfällige Sperren sind einzuhalten (z.B. wegen Pistenpräparierung). 5. Handeln im Notfall Bei einer Lawinenverschüttung zählt jede Sekunde.", "Ist die Gruppe größer, übernimmt ein Gruppenmitglied das Kommando und teilt die einzelnen Tourensportler ihren Aufgaben zu. Der Notruf kann sofort abgesetzt werden.", "Allein am Lawinenkegel entscheidet die Situation, ob sofort ein Notruf abgesetzt oder unverzüglich mit der Suche und Freilegung des Kopfes begonnen wird.Wichtig:", "Eine Information an die Notrufleitstelle RFL unter der Nummer 144 ist immer abzugeben, auch dann, wenn keine Verschüttung oder Verletzung vorliegt immer.  : Unbeteiligte Dritte könnten den Abgang beobachtet haben und lösen eine Alarmierung wie oben beschrieben aus.", "Bei den bekannten W-Fragen sind vor allem das „Wo? “, „Was ist passiert? “, „Wie viele Personen sind betroffen/evtl. verschüttet? “ wichtig.", "Auch bei rascher Alarmierung und kurzen Flugzeiten ist es für die Bergrettung nahezu unmöglich, binnen 15 Minuten am Einsatzort zu sein, die Person gefunden und den Kopf freigelegt zu haben!", "Daher ist es unbedingte Notwendigkeit, immer eine vollständige Notfallausrüstung (LVS, Sonde, Schaufel, Erste Hilfe, Biwaksack, Mobiltelefon) mitzuführen und den Umgang mit der Notfallausrüstung regelmäßig zu üben.", "Vor allem ein dem Winter (sprich Unterkühlung) angepasstes Erste-Hilfe-Paket ist wichtig, weil neben dem Worst-Case-Szenario „Lawinenverschüttung“ auch viele andere Unfallszenarien bestehen.", "Bis die Bergrettung eintrifft, ist der Wärmeerhalt mit Rettungsdecke und Biwaksack auch bei herkömmlichen Skiverletzungen eine wichtige Sofortmaßnahme. Geht in der Notrufleitstelle ein Notruf zu einem Lawinenabgang ein, setzt sich in kürzester Zeit eine gewaltige Maschinerie in Gang.", "Zeitgleich werden ein Notarzthubschrauber, der Polizeihubschrauber, die Such- und Lawinenhundestaffel und die betreffenden Ortsstellen alarmiert. Solche Einsätze sind durch die Vielzahl an Beteiligten und besonders unter den aktuellen COVID-19-Schutzerfordernissen äußerst komplex.", "Sind die Rettungsmaßnahmen abgeschlossen, ist es Aufgabe der Alpinpolizei, die Unfallumstände zu erheben und zu dokumentieren. Diese Daten dienen der Staatsanwaltschaft und den Gerichten zur Beurteilung, ob eventuell fremdes Verschulden vorliegt oder nicht.", "Zusätzlich werden allgemeine Umstände am Unglücksort erhoben und die schnee- und meteorologischen Verhältnisse erfasst. Diese Informationen sind Grundlage für die Erforschung der verschiedenen Unfallursachen und die damit verbundene Entwicklung und Ausarbeitung von Präventionskonzepten." ],
  "articleContentTranslated" : [ "مع المبادئ التوجيهية ، فإن المسؤولين - الدولة والبلديات ، ومبادرة \"Safe Vorarlberg\" ومنظمات جبال الألب Vorarlberg مع إنقاذ جبل Vorarlberg ، وشرطة جبال الألب ، و Vorarlberg Alpine Association ، و Vorarlberg Mountain Guide Association و Vorarlberg Friends Friends of Nature - يريدون مواجهة العدد المتزايد من الحوادث. التعرف على المخاطر والأخطار في هذا العدد. هذا ضروري بشكل خاص في حالة الأزمة الحالية ، وأشار إلى مستشار أمن الدولة كريستيان غانتنر (ÖVP) بشأن الرياضة الجبلية المزدهرة.", "تشير أرقام المبيعات الخاصة بمجموعات جولات التزلج وأحذية الثلوج والزلاجات عبر البلاد والاندفاع الأول إلى الجبال المغطاة بالثلوج حديثًا إلى زيادة قوية في عشاق الرياضات الجبلية بعيدًا عن المنحدرات.", "أشار غانتنر إلى مجموعة الخدمات المتاحة لعشاق الرياضات الشتوية مثل المتزلجين والمتجولين بالأحذية الثلجية والمسافرين الأحرار والمتزلجين على الجليد.", "معرض للصور يحتوي على 8 صور معلومات محدثة على أساس يومي تقدم خدمة التحذير من الانهيارات الجليدية فورارلبيرغ بانتظام تقارير الحالة الحالية عن حالة الثلوج والانهيارات الجليدية.", "يمكن الحصول على المعلومات الحالية مجانًا عبر الإنترنت من خلال الرسائل القصيرة أو الرسائل الإخبارية أو تطبيق \"Snowsafe\". تجنب حدوث الانهيارات الجليدية يتم نشر تقرير الانهيار الجليدي اليومي (باللغتين الألمانية والإنجليزية) عادةً بحلول الساعة 7.30 صباحًا", "يحذر Andreas Pecl من خدمة التحذير من الانهيارات الجليدية: \"على الرغم من أحدث المعدات ، يجب أن يأتي تجنب إطلاق الانهيار الجليدي أولاً - لذلك فإن المعلومات حول خطر الانهيار الجليدي الحالي ، والسلوك الواعي بالمخاطر في الميدان ، ومن ثم التجنب أمر مهم للغاية\".", "\"كل ثانية مهمة\" في حالة وقوع حادث ، يلعب عامل الوقت دورًا رئيسيًا. \"كل ثانية مهمة عندما يكون هناك دفن في انهيار جليدي. ينخفض احتمال البقاء على قيد الحياة بشكل كبير بعد 15 دقيقة.", "لهذا السبب ، من الضروري الحصول على معدات طوارئ كاملة واستخدام معدات الطوارئ بطريقة تمرن عليها كل عام ، \"أكد المدير القطري لإنقاذ الجبل ، مارتن برجر.", "السلوك المناسب بعيدًا عن المنحدرات يعتبر الثلج هو الترتيب اليومي ، لذلك من المتوقع اندفاع الجبال في الأيام القليلة المقبلة. السلوك الصحيح في منطقة التزلج المجانية يمكن أن ينقذ الأرواح.", "تقدم جمعية جبال الألب مواد تعليمية توفر جمعية جبال الألب العديد من المواد التعليمية حول موضوع \"جولات التزلج الآمنة\".", "قال أندرياس شميدت من Alpenverein Vorarlberg: \"لا تقل أهمية ، مع ذلك ، عن الممارسة والممارسة المستمرة مع المساعدات الفنية\": \"اغتنم الفرصة للذهاب في جولات النادي أو السياح ذوي الخبرة واسألهم\" ثقب في المعدة \".", "بمجرد أن تسمح لوائح Covid بذلك ، ستستأنف مجموعات Alpine Club برنامج جولات التزلج على الجليد. يعطي المرشدون الجبليون التعليمات \"يمكن للسلامة فقط أن تجلب السلوك الصحيح والدفاعي في تضاريس جبال الألب ، وهذا يتطلب التدريب والخبرة ، خاصة من خلال التوجيه والإرشاد المتخصصين ويوضح هانو دونز ، رئيس Vorarlberger Bergführerverband. تحقيق شرطة جبال الألب في الظروف \"بالإضافة إلى المساعدة في البحث عن الضحايا المدفونين ، تقوم شرطة جبال الألب بجمع وتوثيق الظروف في مكان الحادث الذي كان يقودها ، وكذلك الظروف الجوية والثلوج.", "يتم استخدام هذه البيانات من قبل مكتب المدعي العام لتقييم ما إذا كان هناك خطأ من طرف ثالث فيما يتعلق بالانهيار الجليدي \"، كما يقول راينر فيتز من شرطة جبال الألب. دليل السلوك في منطقة التزلج المفتوحة: 1.", "التعليم والتدريب بالإضافة إلى المعدات المناسبة ، تعد المعرفة بالانهيارات الجليدية وتخطيط الرحلات وكيفية استخدام معدات الطوارئ جزءًا من المعدات الأساسية لكل عشاق الرياضات الشتوية بعيدًا عن المنحدرات.", "تقدم منظمات مثل Alpine Association أو Friends of Nature أو Safe Vorarlberg بالإضافة إلى المرشدين الجبليين ومدارس جبال الألب مجموعة واسعة من الخيارات للمبتدئين وكذلك السياح ذوي الخبرة.", "في عام تم فيه إلغاء العديد من الأحداث ، تكون الأشكال البديلة لنقل المعرفة ذات أهمية خاصة. لذلك ، تقدم جميع المنظمات الآن مجموعة واسعة من المواد التعليمية عبر الإنترنت ، على سبيل المثال", "\"جولة تزلج آمنة\" من جمعية جبال الألب النمساوية. بمساعدة مقاطع الفيديو والمواد المطبوعة على وجه الخصوص ، يمكن تعلم الكثير في الدراسة الذاتية من المنزل. 2.", "الجولات المصحوبة بمرشدين لجولات التزلج والمتنزهين بالأحذية الثلجية مع خبرة قليلة في منطقة التزلج المجانية ، يُنصح بالاستعانة بخبير في متناول اليد. هناك العديد من الخيارات هنا.", "مرشدو الجبال والتزلج مؤهلون تأهيلاً عالياً ويمكنهم الاستجابة بشكل فردي للعميل في الجولات لضمان تجربة آمنة على الجبل.", "لكن الجولات المصحوبة بمرشدين بواسطة نوادي جبال الألب أو الجولات التي يرافقها معارف من ذوي الخبرة هي فرص جيدة لتشعر ببطء في طريقك إلى منطقة التزلج المجانية. يمكن لممارسي رياضة المشي بالأحذية الثلجية اللجوء إلى مرشد مشي مدرب. 3.", "المعلومات وتخطيط الرحلات قبل كل جولة في المنطقة ، يجب وضع خطة للجولة. أساس هذا هو تقرير الانهيار الجليدي.", "توفر خدمة التحذير من الانهيارات الجليدية في مركز الإنذار بالولاية معلومات منتظمة حول حالة الثلوج والانهيارات الجليدية في البلاد وتوفر نظرة عامة يومية على خطر الانهيار الجليدي.", "لهذا الغرض ، يتم قياس البيانات الخاصة بالثلج والطقس (على سبيل المثال درجة الحرارة أو عمق الثلج أو سرعة الرياح أو اتجاه الرياح) في العديد من محطات القياس الأوتوماتيكية في المناطق الجبلية بالدولة.", "كما قدم ثمانية مراقبين قياسات قيمة من المناطق. بالإضافة إلى ذلك ، تم دمج بيانات وتوقعات الطقس المكثفة والتعليقات من مناطق الجولات والنتائج من الاستطلاعات والملاحظات الخاصة بنا في الميدان.", "تم إنشاء تقرير الانهيار الجليدي الحالي ونشره على أساس هذه المعلومات. بالإضافة إلى مستوى خطر الانهيار الجليدي ومناطق الارتفاعات والتضاريس المعرضة للخطر بشكل خاص ، تظهر أيضًا مشكلة الانهيارات الجليدية السائدة على وجه التحديد.", "يمكن الحصول على جميع المعلومات الحالية حول حالة الانهيار الجليدي في الدولة مجانًا على الموقع الإلكتروني www.vorarlberg.at/lawine وكذلك عبر الرسائل القصيرة أو الرسائل الإخبارية أو تطبيق Snowsafe. عادة ما يتم نشر تقرير الانهيار الجليدي اليومي (الألمانية والإنجليزية) بحلول الساعة 7.30 صباحًا. الرابعة", "اللوائح في الموقع يتحرك العديد من مبتدئين في جولات التزلج في منطقة المنحدرات المؤمنة. لذلك ، تناشد جمعية جبال الألب مناطق التزلج لتمكين جولات التزلج على الجليد. السياح هم أيضًا عملاء محتملون لمناطق التزلج.", "من المهم أن يتسلق المتزلجين على حافة الزحلقة ولا يعرضوا أنفسهم أو المتزلجين للخطر. يجب مراعاة أي عمليات إغلاق (على سبيل المثال بسبب إعداد المنحدر). 5. العمل في حالة الطوارئ عند دفن الانهيار الجليدي ، كل ثانية مهمة.", "إذا كانت المجموعة أكبر ، يتولى أحد أعضاء المجموعة الأمر ويعين الرياضيين المتجولين الفرديين لمهامهم. يمكن إجراء مكالمة الطوارئ على الفور.", "فقط عند مخروط الانهيار الجليدي ، يقرر الموقف ما إذا كان سيتم إجراء مكالمة طوارئ على الفور أو بدء البحث عن الرأس والتعرض له على الفور.", "يجب دائمًا تقديم المعلومات إلى مركز التحكم في مكالمات الطوارئ RFL تحت الرقم 144 ، حتى لو لم يكن هناك دفن أو إصابة. : يمكن لأطراف ثالثة غير متورطة ملاحظة المغادرة وإطلاق إنذار كما هو موضح أعلاه.", "أسئلة W المعروفة هي \"أين؟ \"، \"ماذا حدث؟ \"،\" كم عدد الأشخاص المتأثرين / المحتمل. انسكب؟ \" مهم.", "حتى مع الإنذارات السريعة وأوقات الطيران القصيرة ، يكاد يكون من المستحيل على الإنقاذ الجبلي أن يكون في مكان الحادث في غضون 15 دقيقة ، للعثور على الشخص وكشف رأسه!", "لذلك من الضروري أن يكون معك دائمًا معدات طوارئ كاملة (جهاز إرسال واستقبال الانهيار الجليدي ، مسبار ، مجرفة ، إسعافات أولية ، كيس إقامة مؤقتة ، هاتف محمول) وممارسة استخدام معدات الطوارئ بانتظام.", "تعتبر مجموعة أدوات الإسعافات الأولية التي تم تكييفها مع الشتاء (أي انخفاض حرارة الجسم) مهمة بشكل خاص لأن هناك العديد من سيناريوهات الحوادث الأخرى بالإضافة إلى سيناريو أسوأ الحالات \"الدفن الانهيار الجليدي\".", "حتى وصول الإنقاذ الجبلي ، يعد الحفاظ على الدفء باستخدام بطانية إنقاذ وكيس إقامة مؤقتة إجراءً فوريًا مهمًا ، حتى مع إصابات التزلج التقليدية. إذا تلقى مركز التحكم في مكالمات الطوارئ مكالمة طوارئ بشأن الانهيار الجليدي ، يتم تشغيل آلة ضخمة في وقت قصير جدًا.", "وفي الوقت نفسه ، تم تنبيه مروحية طبيب الطوارئ ومروحية الشرطة وفريق البحث عن الكلاب والانهيار الجليدي والمكاتب المحلية ذات الصلة. هذه العمليات معقدة للغاية نظرًا للعدد الكبير من الأشخاص المعنيين وخاصة في ظل متطلبات الحماية الحالية لـ COVID-19.", "بمجرد الانتهاء من إجراءات الإنقاذ ، فإن مهمة شرطة جبال الألب هي جمع وتوثيق ظروف الحادث. يتم استخدام هذه البيانات من قبل المدعي العام والمحاكم لتقييم ما إذا كان هناك خطأ من طرف ثالث أم لا.", "بالإضافة إلى ذلك ، يتم جمع الظروف العامة في موقع الحادث وتسجيل الثلوج والأحوال الجوية. هذه المعلومات هي الأساس للبحث في الأسباب المختلفة للحوادث وما يرتبط بها من تطوير وتطوير مفاهيم الوقاية." ]
}