{
  "id" : "sSrXbKBD",
  "url" : "https://kurier.at/sport/sexistische-kommentare-kritik-an-japans-olympia-komiteechef-yoshiro-mori/401177785",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:06:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916119/46-175445933.jpg",
  "imageCopyright" : "APA/AFP/TOSHIFUMI KITAMURA / TOSHIFUMI KITAMURA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sexistische Kommentare: Japans Olympia-Komiteechef unter Beschuss",
  "articleTitleTranslated" : "تعليقات متحيزة جنسياً: رئيس اللجنة الأولمبية اليابانية يتعرض للهجوم",
  "articleContent" : [ "Nicht das einzige Problem Mori hatte den Berichten zufolge bei der Online-Sitzung erklärt, Frauen hätten einen starken Sinn für Rivalität. \"Wenn eine von ihnen ihre Hand hebt, denken sie wahrscheinlich, dass sie auch etwas sagen müssen.", "Und dann sagt jeder etwas\", wurde Mori zitiert. Japans Nationales Olympisches Komitee hat sich den Berichten nach zum Ziel gesetzt, den Anteil der Frauen im Vorstand von nur 20 auf 40 Prozent anzuheben.", "Frauen würden Sitzungen in die Länge ziehen, weil sie \"Schwierigkeiten haben, sich präzise auszudrücken\".  Mori sagte zudem, seine weiblichen Angehörigen hätten ihn bereits zur Rede gestellt.  Auch seine Tochter und seine Enkelin hätten mit ihm \"geschimpft\".", "Der Wirbel um Mori ist für die japanischen Olympia-Macher längst nicht das einzige Problem. Die eigentlich für 2020 geplanten Olympischen Spiele in Tokio waren wegen der Corona-Pandemie um ein Jahr verschoben worden.", "Doch wegen der Corona-Lage in Japan und anderen Ländern wachsen die Zweifel, ob Olympia und Paralympics in diesem Sommer ausgetragen werden können. Am Mittwoch legten die Olympia-Macher ein Handbuch für alle Teilnehmer mit Regeln für Spiele unter Corona-Bedingungen vor." ],
  "articleContentTranslated" : [ "لم تكن المشكلة الوحيدة التي قالها موري في الجلسة عبر الإنترنت هي أن لدى النساء شعور قوي بالمنافسة. \"إذا رفع أي منهما يده ، فمن المحتمل أن يعتقد أنه يتعين عليهما قول شيء ما أيضًا.", "وبعد ذلك يقول الجميع شيئًا \"، نُقل عن موري قوله. وبحسب ما ورد حددت اللجنة الأولمبية الوطنية اليابانية لنفسها هدف زيادة نسبة النساء في مجلس الإدارة من 20 إلى 40 في المائة فقط.", "كانت النساء تطول الاجتماعات لأنهن \"يجدن صعوبة في التعبير عن أنفسهن بدقة\". وقال موري أيضا إن قريباته واجهته بالفعل. كما قامت ابنته وحفيدته \"بتوبيخه\".", "الضجة حول موري ليست بأي حال من الأحوال المشكلة الوحيدة لمنظمي الأولمبياد اليابانيين. تم تأجيل الألعاب الأولمبية في طوكيو ، التي كان من المقرر بالفعل أن تعقد عام 2020 ، لمدة عام بسبب جائحة كورونا.", "ولكن بسبب حالة كورونا في اليابان ودول أخرى ، تتزايد الشكوك حول إمكانية إقامة الألعاب الأولمبية والبارالمبية هذا الصيف. وقدم منظمو الأولمبياد ، الأربعاء ، دليلا لجميع المشاركين بقواعد الألعاب في ظل ظروف كورونا." ]
}