{
  "id" : "sSsLRhiG",
  "url" : "https://www.diepresse.com/5955756/Kunstgebung_Kuenstler-demonstrieren-am-Samstag-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:36:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/c/5955756/-THEMENBILD--CORONA-KULTUR-IM-LOCKDOWN_1616499306500412_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Künstler demonstrieren am Samstag in Wien",
  "articleTitleTranslated" : "فنانون يتظاهرون في فيينا يوم السبت",
  "articleContent" : [ "Es soll mehr ein Stationentheater als eine Demonstration im konventionellen Sinne werden. Das Ziel ist jedenfalls klar: auf die Nöte der Branche aufmerksam zu machen.", "Am kommenden Samstag, dem Welttag des Theaters, soll die Politik mit einer \"Kunstgebung\" in der Wiener Innenstadt auf die Not der betroffenen Branchen aufmerksam gemacht werden. Um 10 Uhr wollen die Organisatoren der Plattform \"Dialog der Kreativität\" vor dem Burgtheater den Startschuss geben.", "Von hier aus geht es nach ersten Ansprachen über den Ring in Richtung Staatsoper, wo um 11 Uhr eine \"Matinée\" angesetzt ist. Dann will man mit dem Tross über die Kärntner Straße zum Stephansplatz ziehen, um dort um 12 Uhr mit den Glocken des Stephansdoms die nächste Station zu beziehen.", "Über die Rotenturmstraße und den Schwedenplatz soll sich die Kunstdemonstration dann in Richtung Augarten bewegen, wo ab 14 Uhr die Abschluss-\"Kunstgebung\" bis 16 Uhr angesetzt ist.", "Man plane keine Demonstration im konventionellen Sinne, sondern eher ein Stationentheater, bei dem interessierte Künstlerinnen und Künstler aller Sparten ihr Können unter Beweis stellen können, so Gerhard Ruiss von der IG Autorinnen Autoren.", "Er ist neben Gernot Kranner von der Plattform Mitinitiator der Aktion.", "\"Es verschwindet alles im Nebel\", beklagt Ruiss nach dem gestrigen Treffen von Bundesregierung und Landeshauptleuten: \"Wir haben es nur noch mit kulturellen Entmutigungen zu tun und müssen dringend etwas zur kulturellen Ermutigung und Ermunterung unternehmen.\"", "\"Wenn wir jetzt nicht aufstehen, bleiben wir liegen!\" , lautet deshalb der Hilferuf. Zentrale Forderungen seien deshalb ein Bekenntnis der Politik zu Kunst und Kultur, die sofortige Erlaubnis zur Berufsausübung und die Zulassung von Kunst im Freien und die Öffnung verwaister Bühnen.", "Und mit einer weiteren Forderung ließ am Dienstag die IG Autorinnen Autoren aufhorchen: Mit einer Priorisierung der Schriftsteller beim Impfen.", "\"Autorinnen und Autoren können nur zeitweilig im Homeoffice arbeiten, ihnen ist wie anderen Berufsgruppen, die im engen Kontakt mit anderen Menschen stehen, der möglichst schnelle Zugang zu Impfungen zu ermöglichen, welche ihnen die maximalen Zugangs- und Reisefreiheiten einräumen, die sie zur Ausübung ihres Berufes brauchen\", so der Appell.  ", "Untermauert wurde die Forderung mit einer händischen Grafik aus der Feder von Starautor Robert Menasse, die augenzwinkernd die Zahl der Literaten im Homeoffice vor und nach Beginn der Pandemie zeigt - mit zwei gleichhohen Balken." ],
  "articleContentTranslated" : [ "يجب أن يكون أكثر من مسرح محطة من عرض بالمعنى التقليدي. على أي حال ، فإن الهدف واضح: لفت الانتباه إلى احتياجات الصناعة.", "يوم السبت ، اليوم العالمي للمسرح ، سيتم توعية السياسيين بمحنة الصناعات المعنية بـ \"عرض فني\" في وسط مدينة فيينا. يريد منظمو منصة \"Dialog of Creativity\" إعطاء لقطة البداية أمام مسرح Burgtheater في الساعة 10 صباحًا.", "من هنا ، بعد الخطب الأولى ، يمر عبر الطوق في اتجاه أوبرا الدولة ، حيث يتم تحديد موعد \"matinée\" في الساعة 11:00. ثم تريد الانتقال مع الحاشية عبر Kärntner Straße إلى Stephansplatz ، من أجل الانتقال إلى المحطة التالية هناك في الساعة 12 مع أجراس كاتدرائية St.", "سينتقل العرض الفني بعد ذلك فوق Rotenturmstrasse و Schwedenplatz في اتجاه Augarten ، حيث من المقرر عرض \"العرض الفني\" النهائي من الساعة 2 مساءً حتى 4 مساءً.", "يقول جيرهارد رويس من IG Autorinnen Authors ، إن المرء لا يخطط لعرض مظاهرة بالمعنى التقليدي ، ولكن بدلاً من ذلك مسرح محطة حيث يمكن للفنانين المهتمين من جميع التخصصات إظهار مهاراتهم.", "إلى جانب Gernot Kranner من المنصة ، شارك في إطلاق الحملة.", "واشتكى رويس بعد اجتماع أمس مع الحكومة الفيدرالية وحكام الولايات: \"كل شيء يختفي في الضباب. نحن نتعامل فقط مع التثبيط الثقافي ونحتاج بشكل عاجل إلى القيام بشيء حيال التشجيع والتشجيع الثقافي\".", "\"إذا لم ننهض الآن ، فسوف نستلقي!\" لذلك صرخة الاستغاثة. وبالتالي ، فإن المطالب المركزية هي التزام السياسة بالفن والثقافة ، والسماح الفوري لممارسة الفن وقبوله في الهواء الطلق وفتح المراحل اليتيمة.", "ويوم الثلاثاء ، حث IG المؤلفات النساء على الجلوس والانتباه إلى مطلب آخر: إعطاء الأولوية للكتاب عند التطعيم.", "\"لا يمكن للمؤلفين العمل إلا من المنزل لفترة من الوقت. مثل المجموعات المهنية الأخرى التي هي على اتصال وثيق بأشخاص آخرين ، يجب أن يكونوا قادرين على الوصول إلى اللقاحات بأسرع ما يمكن ، مما يمنحهم أقصى قدر من حرية الوصول والسفر التي يمكنهم ممارسة المهنة الخاصة بهم \"، وبالتالي فإن الاستئناف.", "تم دعم الطلب من خلال رسم يدوي من قلم المؤلف النجم روبرت ميناس ، والذي يظهر بغمزة بالعين عدد الكتاب في مكتب المنزل قبل وبعد بدء الوباء - مع قضيبين من نفس الارتفاع." ]
}