{
  "id" : "sSv5yvoH",
  "url" : "https://www.diepresse.com/5951320/GastroOeffnung_Vorarlberg_Wenig-Gaeste-und-wenig-offene-Lokale?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:09:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/8/5951320/1C50ADC3-7720-4D7E-90D4-493AE537D774_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorarlberg: Wenig Gäste und wenig offene Lokale",
  "articleTitleTranslated" : "فورارلبرغ: عدد قليل من الضيوف وعدد قليل من المطاعم المفتوحة",
  "articleContent" : [ "Im westlichsten Bundesland dürfen wieder Gäste bewirtet werden. Am ersten Morgen war die Freude darüber verhalten. Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern.", "Am ersten Tag der Gastro-Öffnung in Vorarlberg war die Freude überdie wieder geöffneten Lokale in Bregenz eher verhalten. Ein Wintereinbruch mit Schneeregen und Kälte lud nicht wirklich zum Kaffeehausbesuch.", "Dazu kam das geringere Angebot. Laut einer Befragung der Wirtschaftskammer sperrte nur jeder dritte Gastronomiebetrieb auf. Wo offen war, hatten Wirte und Gäste aber ihre Freude, wie ein APA-Lokalaugenschein ergab.", "So wie Stephen Bolter. \"Nicht wegen des Umsatzes, sondern weil ich wieder arbeiten möchte\", hat der Gastronom sein „Cuenstler“ am Bregenzer Kornmarktaufgemacht. Vier Monate ohne seine Gäste waren für den Gastgeber genug.", "\"Zwei Monate ohne Arbeit geht noch. Aber vier, das ist zu lang.\" In seinem Café trifft man sich morgens vor der Arbeit zum schnellen Kaffee. Zehn Gäste waren zwischen acht und neun Uhr zu Gast. \"An normalen Tagen sind es drei Mal so viele\", sagt Bolter.", "An den Tischen liegen Registrierungsformulare auf. Der QR-Code klebt an der Wand neben jedem Tisch. Bedienung Riccarda fragt höflich nach dem Test. \"Es war noch niemand da, der über die Testpflicht diskutieren wollte\", sagt Stephen Bolter.", "Er vertraut auf die Kooperationsbereitschaft seiner Gäste, \"auch wenn ich selbst mit manchen Maßnahmen nicht einverstanden bin\". Selbst hat er bereits eine Mitarbeiterin verloren, \"wegen der Maskenpflicht\".", "Dass viele seiner Kollegen nicht öffnen, versteht Bolter. \"Wenn du hohen Personalaufwand hast, ein Restaurant betreibst, zahlt sich das nicht aus.\" Geöffnet hat auch wieder das Restaurant der Metzgerei Rimmele in der Rathausstraße.", "Das Platzangebot wurde wegen der Abstandsregeln stark reduziert. Nur wenige Tische stehen für das schnelle Mittagessen zur Verfügung. Kontrolliert wird am Tresen: \"Wer einen gültigen Test vorzeigt, bekommt das Essen auf den Teller.", "Wer keinen hat, kann das Essen wie bisher mitnehmen.\" Andreas Rimmele glaubt, dass ohnehin mehr Gäste vom Take Away Gebrauch machen werden und eher dann am Wochenende für ein Essen extra testen gehen. Die Öffnung der Vorarlberger Gastronomie gilt sowohl für den Innen- als auch den Außenbereich.", "Ein Abendbetrieb ist aufgrund der aufrechten Ausgangsbeschränkung - ab 20.00 Uhr muss man zu Hause sein - allerdings nicht möglich. Vor allem aufgrund dieser Einschränkung dürfte zunächst mehr als die Hälfte der Gastronomen auf ein Aufsperren verzichten, weil der Betrieb nicht wirtschaftlich ist.", "Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern. Kino- und Theaterbetreiber haben ihre Angebote für die kommenden Tage bereits veröffentlicht. Voraussetzung für einen Wirtshausbesuch wie auch eine Veranstaltung ist ein aktueller negativer Coronatest.", "Während für die Gastronomie ein PCR- oder Antigentest notwendig ist, gelten im Veranstaltungsbereich auch Selbsttests. Öffnungsschritte werden auch im Vereinswesen im Jugendbereich gesetzt. Jugendliche bis 18 Jahre plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen.", "Nicht nur in Vorarlberg, sondern österreichweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem Körperkontakt kommt. In Vorarlberg können die Gruppen aus 20 Personen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Die Öffnungsschritte in Vorarlberg sind an bestimmte Bedingungen gebunden.", "So sind etwa Wirtshausbesuche nur mit einem negativen PCR- (nicht älter als 72 Stunden) oder Antigentest (nicht älter als 48 Stunden) erlaubt.", "Für Veranstaltungen - etwa einen Theater- oder Kinobesuch - reicht ein negativer, ins System des Landes hochgeladener Selbsttest (nicht älter als 24 Stunden) aus. Im Folgenden ein Überblick über die verschiedenen Testvarianten.", "Kostenlose Testmöglichkeiten gibt es in neun Landes-Teststationen, 29 Gemeinde-Teststationen sowie in sechs Teststationen des Bundesheers. Zudem werden in 34 Apotheken gratis Tests durchgeführt, und der Landes-Testbus fährt jede Woche 15 Gemeinden an.", "Anmeldungen zur Testung in einer Teststation sind über den Link www.vorarlberg.at/coronatest möglich. * PCR-Test: Ein PCR-Test berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Ein solcher Test kann in Vorarlberg nur in den Teststraßen in Dornbirn und Bludenz abgenommen werden.", "Als Zutrittsberechtigung gilt ein PCR-Test innerhalb von 72 Stunden nach Abnahme. * Antigentest:", "Ein Antigentest, der in einer befugten Stelle unter Aufsicht durchgeführt wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Als Zutrittsberechtigung gilt ein Antigentest innerhalb von 48 Stunden nach Abnahme. * Selbsttest:", "Ein SARS-CoV-2-Test zur Eigenanwendung (\"Selbsttest\"), der über die Testplattform des Landes Vorarlberg registriert wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Als Zutrittsberechtigung gilt ein Selbsttest innerhalb von 24 Stunden nach Abnahme." ],
  "articleContentTranslated" : [ "في أقصى غرب الولاية ، يمكن للضيوف الاستمتاع مرة أخرى. في صباح اليوم الأول ، تم كبح الفرح. يُسمح أيضًا بالأحداث مع ما يصل إلى 100 زائر مرة أخرى.", "في اليوم الأول من افتتاح الجاسترو في فورارلبرغ ، كانت الفرحة حول المطاعم التي أعيد افتتاحها في بريجنز مقيدة إلى حد ما. لم تكن بداية فصل الشتاء مع الصقيع والبرد تدعوك حقًا لزيارة المقهى.", "ثم كان هناك عرض أقل. وفقًا لمسح أجرته الغرفة التجارية ، تم افتتاح مطعم واحد فقط من بين كل ثلاثة مطاعم. حيث كان مفتوحًا ، استمتع المضيفون والضيوف بأنفسهم ، كما كشف فحص APA في الموقع.", "مثل ستيفن بولتر. \"ليس بسبب حجم المبيعات ، ولكن لأنني أريد العودة إلى العمل\" ، افتتح صاحب المطعم مطعمه \"كوينستلر\" في Bregenz Kornmarkt. أربعة أشهر دون ضيوفه كانت كافية للمضيف.", "\"شهرين بدون عمل لا يزال ممكنا. لكن أربعة ، هذا طويل جدا.\" يلتقي الناس في المقهى الخاص به في الصباح لتناول قهوة سريعة قبل العمل. كان عشرة ضيوف ضيوف ما بين الساعة الثامنة والتاسعة صباحًا. يقول بولتر: \"في الأيام العادية ، هناك ثلاثة أضعاف العدد\".", "استمارات التسجيل متوفرة على الطاولات. رمز الاستجابة السريعة عالق على الحائط بجوار كل طاولة. تسأل النادلة ريكاردا بأدب عن الاختبار. يقول ستيفن بولتر: \"لم يكن هناك من يريد مناقشة الاختبار الإجباري\".", "وهو يثق في استعداد ضيوفه للتعاون ، \"حتى لو كنت أنا نفسي لا أوافق على بعض الإجراءات\". لقد فقد هو نفسه موظفًا بالفعل \"بسبب متطلبات القناع\".", "يفهم بولتر أن العديد من زملائه لا يفتحون الباب. \"إذا كان لديك الكثير من الموظفين ، فتدير مطعمًا ، فهذا لا يؤتي ثماره.\" كما تم افتتاح مطعم Rimmele butcher الواقع في شارع Rathausstrasse مرة أخرى.", "تم تقليل المساحة المتوفرة بشكل كبير بسبب قواعد التباعد. يتوفر عدد قليل من الطاولات لتناول غداء سريع. يتم إجراء الشيكات عند المنضدة: \"من يظهر اختبارًا صحيحًا يحصل على الطعام على الطبق.", "إذا لم يكن لديك واحدة، يمكنك أن تأخذ الطعام معك كما كان من قبل \". أندرياس Rimmele يعتقد أن أكثر الضيوف والاستفادة من اتولى على أي حال وهم أكثر عرضة لمحاولة الخروج وجبة خاصة في عطلة نهاية الأسبوع أيضا خارج المنطقة .", "ومع ذلك ، نظرًا لقيود الخروج المستقيم - يجب أن تكون في المنزل من الساعة 8 مساءً - لا يمكن العمل في المساء. بسبب هذا التقييد بشكل أساسي ، من المرجح في البداية أن يتخلى أكثر من نصف أصحاب المطاعم عن فتحها لأن العملية ليست اقتصادية.", "يُسمح أيضًا بالأحداث مع ما يصل إلى 100 زائر مرة أخرى. نشر مشغلو السينما والمسرح بالفعل عروضهم للأيام القادمة. يعد اختبار الهالة السلبي الحالي شرطًا أساسيًا لزيارة حانة أو حدث ما.", "في حين أن اختبار PCR أو اختبار المستضد ضروري لتجارة المطاعم ، فإن الاختبارات الذاتية تنطبق أيضًا في منطقة الحدث. كما تم تحديد خطوات الافتتاح في نظام الأندية في قطاع الشباب. يُسمح للشباب حتى سن 18 عامًا أو مجموعات الدعم بالتدرب أو الأداء بدون جمهور.", "ليس فقط في فورارلبرغ ، ولكن في جميع أنحاء النمسا ، يُسمح الآن للشباب بالالتقاء في الهواء الطلق في مجموعات تصل إلى عشرة أشخاص في حالة عدم وجود اتصال جسدي. في فورارلبرغ ، يمكن أن تتكون المجموعات من 20 شخصًا.", "هناك أيضًا إمكانية ممارسة الرياضات الداخلية لما يصل إلى عشرة أشخاص. يُسمح بالأحداث في سياق تعليم الشباب اللامنهجي وعمل الشباب مع ما يصل إلى عشرة أشخاص لم يبلغوا سن 18 عامًا ، بالإضافة إلى اثنين من مقدمي الرعاية البالغين.", "مطلوب مستضد سلبي أو اختبارات تفاعل البوليميراز المتسلسل. يُسمح أيضًا باجتماعات مجموعات المساعدة الذاتية الطبية والنفسية الاجتماعية. ترتبط الخطوات الافتتاحية في فورارلبرغ بشروط معينة.", "على سبيل المثال ، لا يُسمح بزيارات الحانات إلا من خلال اختبار PCR سلبي (لا يتجاوز 72 ساعة) أو اختبار المستضد (لا يزيد عن 48 ساعة).", "بالنسبة للأحداث - مثل الذهاب إلى المسرح أو السينما - يكفي إجراء اختبار ذاتي سلبي يتم تحميله على نظام الدولة (لا يتجاوز عمره 24 ساعة). فيما يلي نظرة عامة على متغيرات الاختبار المختلفة.", "توجد إمكانيات اختبار مجانية في تسع محطات اختبار إقليمية و 29 محطة اختبار مجتمعية وست محطات اختبار تابعة للقوات المسلحة. بالإضافة إلى ذلك ، يتم إجراء اختبارات مجانية في 34 صيدلية ، وتنطلق حافلة اختبار الولاية إلى 15 مجتمعًا كل أسبوع.", "يمكن التسجيل للاختبار في محطة الاختبار عبر الرابط www.vorarlberg.at/coronatest. * اختبار PCR: يتيح اختبار PCR للمراهقين الذين تقل أعمارهم عن 18 عامًا ممارسة الرياضة في غرف مغلقة وحضور الأحداث والقيام بأعمال الشباب اللامنهجية.", "بالإضافة إلى ذلك ، ينطبق هذا على خدمات احتضان الجسم وفن الطهي واختبارات المجموعات المهنية والركاب بالإضافة إلى أسباب أخرى للدخول. لا يمكن إجراء مثل هذا الاختبار إلا في Vorarlberg في شوارع الاختبار في Dornbirn و Bludenz.", "يعتبر اختبار PCR في غضون 72 ساعة من القبول بمثابة تصريح وصول. * اختبار المستضد:", "اختبار المستضد ، الذي تم إجراؤه في هيئة مرخصة تحت إشراف ، يمنح المراهقين الذين تقل أعمارهم عن 18 عامًا ممارسة الرياضة في غرف مغلقة ، وحضور الأحداث والقيام بأعمال الشباب اللامنهجية. :", "بالإضافة إلى ذلك ، ينطبق هذا على خدمات احتضان الجسم وفن الطهي واختبارات المجموعات المهنية والركاب بالإضافة إلى أسباب أخرى للدخول. يعتبر اختبار المستضد في غضون 48 ساعة من القبول بمثابة تصريح وصول. * اختبار ذاتي:", "يتيح اختبار SARS-CoV-2 للتطبيق الذاتي (\"الاختبار الذاتي\") ، والذي تم تسجيله عبر منصة الاختبار في ولاية فورارلبرغ ، للمراهقين الذين تقل أعمارهم عن 18 عامًا ممارسة الرياضة في غرف مغلقة ، وحضور الأحداث و العمل مع الشباب خارج المدرسة. :", "يعتبر الاختبار الذاتي في غضون 24 ساعة من القبول بمثابة إذن وصول." ]
}