{
  "id" : "sSWuCSwB",
  "url" : "https://kurier.at/chronik/oesterreich/abschiebung-kritik-und-demo-vor-afghanistan-flug/401122251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2618461/46-109626368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abschiebung: Kritik und Demo vor Afghanistan-Flug",
  "articleTitleTranslated" : "الترحيل: نقد واستعراض قبل الهروب إلى أفغانستان",
  "articleContent" : [ "Flüchtlingshelfer beklagen, dass die Flüge am Höhepunkt der Corona-Pandemie wieder starten sollen „Schlafen kann er nicht mehr, Angst und Depressionen quälen ihn“, erzählt sein Therapeut,  auch die Panik, was ihn in der Heimat, aus der er 2015 geflohen ist, erwartet.", "Seit drei Monaten sitzt Mohamad (Name von der Redaktion geändert, Anm.) nach zwei negativen Asylbescheiden in Schubhaft. „Ich verstehe nicht warum, ich habe mich so bemüht“, lässt er über seinen Therapeuten ausrichten.", "Tatsächlich könnte der 31-Jährige als Muster-Flüchtling gelten. Er arbeitete als Saisonarbeiter, wurde Sanitäter beim Roten Kreuz, übersetzte am Gemeindeamt seiner Heimatgemeinde. Doch Asyl bekam er nicht.", "Aus Angst vor der Abschiebung wollte er in ein Nachbarland und versuchte Österreich zu verlassen – dabei wurde er erwischt. „Kaltschnäuzigkeit“ Mohamad ist einer von jenen Afghanen, die am 15.  Dezember in einer Chartermaschine aus Schweden nach Kabul gebracht werden sollen.", "Doch immer mehr NGOs und Asylhelfer kritisieren den geplanten Abschiebeflug. Bisher, so heißt es, seien die Termine wegen der Corona-Pandemie weitgehend verschoben worden – was teils auch zu monatelanger und laut Asylexperten unverhältnismäßig langer – Schubhaft geführt hat.", "„Wir sind sprachlos, mit welcher Kaltschnäuzigkeit Innenminister Nehammer plant unter den momentanen Umständen Abschiebungen nach Afghanistan wieder aufzunehmen,“ sagt Lukas Gahleitner von der Asylkoordination.", "Zuletzt habe sich die Sicherheitslage weiter verschlechtert - trotz Friedensverhandlungen der radikalislamischen Taliban und der afghanischen Regierung. Immer wieder wird gegen die nicht unumstrittenen Afghanistan-Abschiebungen demonstriert.", "So auch am 10.  Dezember. © Bild: APA/dpa/Matthias Balk In den vergangenen Wochen waren bei zwei Angriffen auf Bildungszentren sowie einem Raketenangriff in Kabul mehr als 50 Menschen getötet worden.", "Dazu kommt, dass es zuletzt auch in der von der schiitischen Minderheit der Hazara bewohnten Region Bamiyan Anschläge gegeben hat, die zuvor jahrelang als relativ sicher galt. Experten sehen das als Hinweis für das weitere Erstarken der Terrororganisation Islamischer Staat.", "Opfer von Banden und Pandemie außer Kontrolle „Wir haben auch Kontakt zu Abgeschobenen. Nicht viele können wieder Fuß fassen“, erklärt Herbert Langthaler von der Asylkoordination.", "Vielen bliebe nur ein Leben im Verborgenen, da sie Opfer krimineller Banden werden, die in Europa-Rückkehren potenzielle Erpressungsopfer sehen. Zur gefährlichen Sicherheitslage komme jetzt auch noch der Höhepunkt der zweiten Welle der Corona-Pandemie hinzu.", "„Afghanistan-Kenner sagen, es gibt kaum Spitäler, keine medizinische Versorgung am Land und keine Testungen. Noch dazu ist jetzt die kälteste Jahreszeit dort“, kritisiert Doro Blancke von dem in Gründung befindlichen Verein „Flüchtlingshilfe - Refugee Assistance - Doro Blancke“.", "Zu dessen Vorstand werden unter anderem der Innsbrucker Diözesanbischof Hermann Glettler, die Leiterin der Abteilung für Kinder- und Jugendpsychiatrie und -psychotherapie des LKH Graz Süd-West Katharina Purtscher und Asylexperte Chritsoph Riedl von der Diakonie gehören.", "Obfrau ist Heidrun Primas, Leiterin vom Forum Stadtpark. Protest vor Botschaft Mit einer Petition an den afghanischen Flüchtlingsminister Noor Rahman Akhlaqi wollen Unterstützer nun verhindern, dass die Menschen am 15.  Dezember zurückgebracht werden können.", "Mehr als 1.600 haben schon unterzeichnet. Für Donnerstag, 10.  Dezember, ist eine Demo vor der Afghanischen Botschaft geplant. Auch andere Abschiebflüge wie jener nach Moskau vergangene Woche sollen während der Pandemie vorübergehend eingestellt werden, fordert die Asylkoordination." ],
  "articleContentTranslated" : [ "يشتكي مساعدو اللاجئين من أن الرحلات الجوية يجب أن تبدأ مرة أخرى في ذروة وباء كورونا ، ويقول معالجه: \"لم يعد بإمكانه النوم ، ويعذبه الخوف والاكتئاب\" ، بما في ذلك الذعر الذي شعر به في المنزل ، والذي فر منه في عام 2015. متوقع.", "محمد (تم تغيير الاسم من قبل المحررين ، ملاحظة) ما زال رهن الاحتجاز لمدة ثلاثة أشهر بعد إخطارين سلبيين للجوء. يقول عن معالجته: \"لا أفهم السبب ، لقد حاولت بجد\".", "في الواقع ، يمكن اعتبار الشاب البالغ من العمر 31 عامًا لاجئًا نموذجيًا. عمل كعامل موسمي وأصبح مسعفًا في الصليب الأحمر وترجم في مكتب الرعية في أبرشية منزله. لكنه لم يحصل على حق اللجوء.", "خوفًا من الترحيل ، أراد الذهاب إلى دولة مجاورة وحاول مغادرة النمسا - لكن تم القبض عليه. \"الهدوء\" محمد هو واحد من هؤلاء الأفغان الذين سيتم إحضارهم إلى كابول على متن طائرة مستأجرة من السويد يوم 15 ديسمبر.", "لكن المزيد والمزيد من المنظمات غير الحكومية والعاملين في مجال اللجوء ينتقدون رحلة الترحيل المخطط لها. حتى الآن ، يُقال ، تم تأجيل المواعيد إلى حد كبير بسبب وباء كورونا - الذي أدى في بعض الحالات إلى الاحتجاز لأشهر ، ووفقًا لخبراء اللجوء ، لفترة طويلة بشكل غير متناسب.", "يقول لوكاس غاليتنر من منسق اللجوء: \"نحن صامتون من البرودة التي يخطط بها وزير الداخلية نهامر لاستئناف عمليات الترحيل إلى أفغانستان في ظل الظروف الحالية\".", "تدهور الوضع الأمني في الآونة الأخيرة - على الرغم من مفاوضات السلام بين حركة طالبان الإسلامية المتطرفة والحكومة الأفغانية. مرارًا وتكرارًا هناك مظاهرات ضد عمليات الترحيل في أفغانستان التي لا جدال فيها.", "وكذلك في العاشر من كانون الأول (ديسمبر). © الصورة: APA / dpa / Matthias Balk في الأسابيع القليلة الماضية ، قُتل أكثر من 50 شخصًا في هجومين على مراكز تعليمية وهجوم صاروخي في كابول.", "بالإضافة إلى ذلك ، وقعت مؤخرًا هجمات في منطقة باميان ، التي تسكنها أقلية الهزارة الشيعية والتي كانت تعتبر سابقًا آمنة نسبيًا لسنوات. يرى الخبراء أن هذا مؤشر على زيادة تعزيز تنظيم الدولة الإسلامية الإرهابي.", "ضحايا العصابات والجائحة الخارجة عن السيطرة “كما لدينا اتصال مع المرحلين. لا يستطيع الكثيرون الحصول على موطئ قدم مرة أخرى ، \"يشرح هربرت لانغثالر من تنسيق اللجوء.", "لن يتبقى للكثير منهم سوى حياة سرية ، لأنهم يصبحون ضحايا لعصابات إجرامية ترى ضحايا الابتزاز المحتملين في العودة إلى أوروبا. بالإضافة إلى الوضع الأمني الخطير ، أضيفت الآن ذروة الموجة الثانية من وباء كورونا.", "يقول خبراء أفغانستان إنه لا يكاد يوجد أي مستشفيات ولا رعاية طبية ولا فحوصات. بالإضافة إلى ذلك ، إنه الآن أبرد موسم هناك \"، ينتقد دورو بلانك من جمعية\" مساعدة اللاجئين - مساعدة اللاجئين - دورو بلانك \"، التي يجري تأسيسها حاليًا.", "وسيضم مجلس إدارتها أسقف أبرشية إنسبروك هيرمان جليتلر ، رئيس قسم الطب النفسي للأطفال والمراهقين والعلاج النفسي في LKH Graz South-West Katharina Purtscher وخبير اللجوء كريتسوف ريدل من دياكوني.", "Heidrun Primas ، رئيس Forum Stadtpark ، هو الرئيس. احتجاج أمام السفارة مع تقديم التماس إلى وزير اللاجئين الأفغاني نور الرحمن أخلاقي ، يريد المؤيدون منع عودة الناس في 15 ديسمبر.", "أكثر من 1600 وقعوا بالفعل. ومن المقرر تنظيم مظاهرة أمام السفارة الأفغانية يوم الخميس 10 ديسمبر. ومن المقرر أيضًا تعليق رحلات الترحيل الأخرى ، مثل الرحلة المتجهة إلى موسكو الأسبوع الماضي ، مؤقتًا أثناء الوباء ، حسبما يدعو تنسيق اللجوء." ]
}