{
  "id" : "SSXCxRRg",
  "url" : "https://kurier.at/wirtschaft/vw-will-mit-trinity-autonomes-fahren-massentauglich-machen/401162628",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T18:47:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VW will mit \"Trinity\" autonomes Fahren massentauglich machen",
  "articleTitleTranslated" : "تريد شركة فولكس فاجن أن تجعل القيادة الذاتية مناسبة للجماهير مع \"الثالوث\"",
  "articleContent" : [ "Volkswagen will mit einem neuentwickelten Fahrzeug selbstfahrende Autos erschwinglich machen. Mit dem Projekt \"Trinity\" wolle die Marke VW eine neue Elektroplattform an den Start bringen, kündigte Markenchef Ralf Brandstätter am Mittwoch auf LinkedIn an.", "Geplant ist ein Wagen, der anfangs für teilautomatisiertes Fahren (Level 2+) ausgelegt ist und später vollautomatisiertes Fahren (Level 4) ermöglichen soll, sobald dies gesetzlich erlaubt ist. \"Volkswagen demokratisiert mit diesem Fahrzeug das autonome Fahren\", erklärte Brandstätter.", "Ein Sprecher bestätigte, das neue Fahrzeug solle ab 2026 in Wolfsburg vom Band rollen. Darüber berichtete auch die \"Automobilwoche\". Von dem Vorhaben erwartet Volkswagen Anschub bei der Digitalisierung.", "Hohe Stückzahlen sollen helfen, die Software ständig weiterzuentwickeln: \"Unsere Skalen nutzen wir für den Aufbau eines lernenden neuronalen Netzes für den gesamten Konzern\", sagte Brandstätter.", "Konkurrenz zu Tesla Der VW-Aufsichtsrat hatte im Dezember beschlossen, Wolfsburg zu einem Vorzeigewerk für die hochautomatisierte Produktion von Elektrofahrzeugen zu machen.", "Konzernchef Herbert Diess will die größte Fabrik des Wolfsburger Autobauers sogar in die Konkurrenz mit dem im Bau befindlichen Tesla-Werk im brandenburgischen Grünheide schicken. Der US-Elektroautobauer gilt als Vorbild für automatisierte Produktion.", "Dem gerade zum Entwicklungschef der Marke VW berufenen früheren Elektrovorstand Thomas Ulbrich schrieb Diess ins Stammbuch: \"Die nächste Aufgabe wird unser Vorzeige-Projekt, das Wolfsburg umkrempelt und in den Wettbewerb zu Grünheide stellt.", "Good Luck! Eine neue 'Superhero Aufgabe'!\" Ein ähnliches Projekt wie \"Trinity\" hat die Konzerntochter Audi unter dem Namen \"Artemis\" für drei E-Modelle der Marken Audi, Porsche und Bentley aufgesetzt, die im VW-Werk Hannover gebaut werden sollen.", "Die Entscheidungen für die Standorte Wolfsburg und Hannover gelten als industriepolitisch motiviert. Das heißt, dass damit Wünsche des Landes Niedersachsen als zweitgrößtem VW-Aktionär und des Betriebsrats erfüllt werden, sagen Insider.", "Die Entscheidung für Wolfsburg wird zudem als Teil des Kompromisses gesehen, mit dem der Machtkampf zwischen Konzernchef Diess und Betriebsratschef Bernd Osterloh beigelegt wurde." ],
  "articleContentTranslated" : [ "تريد فولكس فاجن جعل السيارات ذاتية القيادة ميسورة التكلفة باستخدام سيارة مطورة حديثًا. مع مشروع \"ترينيتي\" ، تريد علامة فولكسفاجن إطلاق منصة كهربائية جديدة ، حسبما أعلن رئيس العلامة التجارية رالف براندستاتر على موقع LinkedIn يوم الأربعاء.", "تم التخطيط لسيارة مصممة مبدئيًا للقيادة الآلية جزئيًا (المستوى 2+) والتي ستمكن لاحقًا القيادة الآلية بالكامل (المستوى 4) بمجرد أن يُسمح بذلك قانونًا. وأوضح براندستاتر: \"بهذه السيارة ، تعمل فولكس فاجن على إضفاء الطابع الديمقراطي على القيادة الذاتية\".", "وأكد متحدث أن السيارة الجديدة يجب أن تخرج من خط الإنتاج في فولفسبورج اعتبارًا من عام 2026. ذكرت \"Automobilwoche\" عن هذا. تتوقع فولكس فاجن أن يعطي المشروع دفعة للرقمنة.", "يجب أن تساعد الأعداد الكبيرة في تطوير البرنامج باستمرار: \"نحن نستخدم موازيننا لبناء شبكة تعليمية عصبية للمجموعة بأكملها ،\" قال براندستاتر.", "المنافسة مع Tesla قرر مجلس الإشراف على VW في ديسمبر جعل فولفسبورج معرضًا للإنتاج الآلي للغاية للسيارات الكهربائية.", "حتى أن الرئيس التنفيذي هيربرت ديس يريد إرسال أكبر مصنع لصناعة السيارات في فولفسبورغ إلى منافسة مع مصنع تسلا قيد الإنشاء حاليًا في غرونهايد ، براندنبورغ. يعتبر صانع السيارات الكهربائية الأمريكي نموذجًا يحتذى به للإنتاج الآلي.", "كتب ديس في كتابه القياسي لتوماس أولبريتش ، الذي تم تعيينه للتو رئيسًا لقسم التطوير لعلامة فولكسفاجن التجارية ، \"ستكون المهمة التالية هي مشروعنا الرائد ، والذي سيقلب فولفسبورغ رأسًا على عقب ويتنافس مع غرونهايد.", "حظا طيبا وفقك الله! \"مهمة خارقة\" جديدة! \"تم إنشاء مشروع مشابه لـ\" ترينيتي \"من قبل شركة أودي التابعة تحت اسم\" أرتميس \"لثلاثة موديلات كهربائية من علامات أودي وبورش وبنتلي التي سيتم بناؤها في مصنع فولكس فاجن في هانوفر.", "تعتبر القرارات الخاصة بمواقع فولفسبورج وهانوفر مدفوعة بالسياسة الصناعية. هذا يعني أن رغبات ولاية ساكسونيا السفلى باعتبارها ثاني أكبر مساهم في فولكس فاجن ومجلس الأعمال سيتم الوفاء بها ، حسب المطلعين.", "يُنظر أيضًا إلى القرار لصالح فولفسبورج على أنه جزء من الحل الوسط الذي تم من خلاله تسوية الصراع على السلطة بين الرئيس التنفيذي ديس ورئيس مجلس العمل بيرند أوسترلوه." ]
}