{
  "id" : "ssZqreXo",
  "url" : "https://kurier.at/kultur/burgtheater-und-kosmos-theater-bei-berliner-theatertreffen/401182942",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:40:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927300/46-168550158.jpg",
  "imageCopyright" : "Akademietheater/Matthias Horn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Burgtheater und Kosmos Theater bei Berliner Theatertreffen",
  "articleTitleTranslated" : "مسرح بورغ ومسرح كوزموس في مسرح برلين",
  "articleContent" : [ "Zu den \"zehn bemerkenswertesten Inszenierungen\" des vergangenen Jahres zählen nach Ansicht der Theatertreffen-Jury auch zwei (Ko-)Produktionen aus Wien:", "Neben Barbara Freys Akademietheater-Inszenierung von Anna Gmeyners \"Automatenbüfett\" (siehe Artikelbild) wurde überraschend auch die freie Produktion \"Name Her.  :", "Eine Suche nach den Frauen +\" von Marie Schleef in Kooperaation mit Ballhaus Ost (Berlin), Kammerspiele München und dem Kosmos Theater Wien für das 58.  Theatertreffen ausgewählt.", "Ohne ein einziges Live-Treffen der siebenköpfigen Jury (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno und Franz Wille) sei dieses außergewöhnliche Theaterjahr begleitet worden, schilderte die Leiterin des Theatertreffens, Yvonne Büdenhölzer, bei der heutigen Video-Pressekonferenz, bei der die Juroren aus Wien, Berlin, Zürich, Hamburg, Köln und München zugeschaltet waren. 285 Inszenierungen in 60 Städten seien gesichtet worden, nur rund ein Drittel weniger als in normalen Theaterjahren.  ", "Nachdem es im Sichtungszeitraum (27. Jänner 2020 bis 5. Februar 2021) im Wesentlichen nur zwei längere Lockdown-freie Phasen (sechs Wochen vor dem ersten Lockdown sowie Sommer bis Ende Oktober) gegeben habe, wurden erstmals auch Produktionen zugelassen, die ihre Premiere online hatten.", "Mit \"Der Zauberberg\" des Deutschen Theaters Berlin und \"Show Me A Good Time\" von Gob Squad sind auch zwei dieser Produktionen nun in der Auswahl. 26 Inszenierungen hatten es auf die Diskussions-Liste geschafft, je 13 davon von Männern und Frauen.", "In die Endauswahl, die gestern in einer siebenstündigen Videokonferenz beschlossen wurde, haben es sechs Inszenierungen von Frauen geschafft. Die (zumindest) 50/50-Quote werde es auch in den kommenden beiden Jahren geben, führte Büdenhölzer aus.", "Vier Uraufführungen sind unter den zehn ausgewählten Produktionen, drei aus der freien Szene, und drei Theater(gruppen) sind erstmals mit dabei. Vom Schauspielhaus Zürich und von Deutschen Theater Berlin wurden je zwei Produktionen eingeladen.", "Der Intendant der Berliner Festspiele Thomas Oberender nannte das abgelaufene Jahr \"ein Wendejahr\" in vieler Hinsicht. So habe Corona die Theater und die Theaterschaffenden in Netz gebracht und neue Infrastrukturen entstehen lassen, die bleiben würden.", "Zudem habe \"Corona viele von uns wieder politisiert\". \"Entsprechend dem dynamischen Pandemiegeschehen und den sich fortlaufend verändernden Bedingungen\" seien neben einer digitalen Festivalausgabe im Mai derzeit unterschiedliche Festival-Szenarien in Planung, hieß es heute.", "Über genaue Zeit und Art des 58.  Theatertreffens soll voraussichtlich im März entschieden werden." ],
  "articleContentTranslated" : [ "ووفقًا لهيئة تحكيم مسرح تريفين ، فإن \"الإنتاجات العشرة الأكثر تميزًا\" في العام الماضي تشمل أيضًا إنتاجين (مشتركين) من فيينا:", "بالإضافة إلى المسرح الأكاديمي لباربرا فراي لمسرحية \"Automatenbüfett\" لآنا جمينر (انظر صورة المقالة) ، الإنتاج المستقل \"اسمها\".", "بحث عن النساء + \"لماري شليف بالتعاون مع Ballhaus Ost (برلين) ، Kammerspiele Munich و Kosmos Theatre Vienna المختار للمسرح 58thtreffen.", "وقالت مديرة الاجتماع المسرحي ، إيفون ، إنه بدون اجتماع مباشر واحد للجنة التحكيم المكونة من سبعة أعضاء (كورنيليا فيدلر ، وولفغانغ هوبل ، وجورج كاش ، وأندرياس كلاوي ، وسابين لوخت ، وبيترا باتيرنو ، وفرانز ويل) ، فقد تزامن هذا العام المسرحي الاستثنائي. ، في مؤتمر صحفي فيديو اليوم الذي كان Büdenhölzer المحلفين من فيينا وبرلين وزيوريخ وهامبورغ وكولونيا وميونيخ الحالي. تمت مشاهدة 285 إنتاجًا في 60 مدينة ، أي أقل بحوالي الثلث فقط من سنوات المسرح العادية.", "بعد أن كان هناك مرحلتان فقط أطول من الإغلاق (ستة أسابيع قبل الإغلاق الأول والصيف حتى نهاية أكتوبر) خلال فترة المشاهدة (من 27 يناير 2020 إلى 5 فبراير 2021) ، تمت الموافقة أيضًا على المنتجات التي تم عرضها لأول مرة عبر الإنترنت من أجل زيارتها مرة الأولى.", "مع \"Der Zauberberg\" للمسرح الألماني في برلين و \"Show Me A Good Time\" لـ Gob Squad ، يوجد اثنان من هذه المنتجات الآن في الاختيار أيضًا. تم إدراج 26 إنتاجًا في قائمة المناقشة ، 13 إنتاجًا لكل من الرجال والنساء.", "دخلت ستة أعمال نسائية في الاختيار النهائي ، والذي تم تحديده أمس في مؤتمر بالفيديو لمدة سبع ساعات. أوضح Büdenhölzer أن حصة 50/50 (على الأقل) ستكون موجودة أيضًا في العامين المقبلين.", "أربعة عروض أولية في العالم من بين الإنتاجات العشرة المختارة ، ثلاثة من المشهد المستقل ، وثلاث (مجموعات) مسرحية تشارك للمرة الأولى. تمت دعوة إنتاجين من كل من Schauspielhaus Zurich و Deutsche Theatre Berlin.", "وصف مدير مهرجان برلينر فيستسبيل توماس أوبيرندر العام الماضي بأنه \"نقطة تحول\" في كثير من النواحي. جلب كورونا المسارح والمهنيين المسرحيين إلى الشبكة وخلق بنى تحتية جديدة ستبقى.", "يضاف الى ذلك \"كورونا كرّس الكثير منا من جديد\". وقالت اليوم إنه \"وفقًا للوباء الديناميكي والظروف المتغيرة باستمرار\" ، بالإضافة إلى نسخة المهرجان الرقمي في مايو ، يتم التخطيط حاليًا لسيناريوهات مختلفة للمهرجان.", "من المتوقع أن يتم تحديد الوقت والنوع الدقيقين للاجتماع المسرحي الثامن والخمسين في مارس." ]
}