{
  "id" : "sT0fRbOM",
  "url" : "https://kurier.at/chronik/oesterreich/verhaftet-infizierter-arzt-behandelte-im-hotspot-bezirk-pongau/401207053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T09:33:16Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Haft für infizierten Arzt der im Hotspot-Bezirk Pongau behandelte",
  "articleTitleTranslated" : "احتجاز الطبيب المصاب الذي عولج في منطقة بونغاو الساخنة",
  "articleContent" : [ "In Radstadt und Bad Hofgastein explodieren die  Corona-Neuinfektionen. Radstadt lag am Mittwoch bei einer 7-Tage-Inzidenz von 1.168, Bad Hofgastein bei 1.042. Deshalb gilt ab Freitag, 0 Uhr, ein striktes Ausreiseregime: Die Orte verlassen darf nur, wer einen negativen Corona-Test hat.", "Das gilt für 14 Tage. Ausgerechnet in dem Hotspotbezirk, der mit einer 7-Tage-Inzidenz als Kandidat für eine Abriegelung samt Ausreisetestpflicht ist, hat ein infizierter Arzt Patienten ohne Maske und ohne Schutzabstand behandelt.", "Der Mediziner wurde am Mittwoch wegen vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten festgenommen.", "Laut Polizei war der Arzt in den vergangenen Tagen positiv auf das Coronavirus getestet worden und hatte am Dienstag trotzdem noch einen Patienten ohne Mindestabstand und Maske in seiner Ordination behandelt.", "Die Quarantäneanordnung der Behörde ignoriert er dabei. Darum wurde der Mann vorerst auf freiem Fuß angezeigt. Trotzdem tauchte der Arzt - er ist seinen Vierzigern - am Mittwoch erneut in seiner Ordination auf.", "Daraufhin wurde die Exekutive verständigt. Die Staatsanwaltschaft Salzburg ordnete die Festnahme des Mannes an, der Mediziner wurde in die Justizanstalt Salzburg gebracht.", "Ob es - und wenn ja, wie viele - weitere potenziell betroffene Patienten oder andere Kontaktpersonen gibt, war zunächst nicht bekannt." ],
  "articleContentTranslated" : [ "تنتشر إصابات كورونا الجديدة في رادستادت وباد هوفغاستين. وسجلت إصابة رادشتات في 7 أيام بـ 1168 يوم الأربعاء ، في باد هوفغاستين 1042. لذلك ، اعتبارًا من منتصف ليل الجمعة ، يتم تطبيق نظام خروج صارم: يُسمح فقط لأولئك الذين لديهم اختبار كورونا سلبي بمغادرة المواقع.", "هذا صالح لمدة 14 يومًا. ومن المفارقات ، أنه في منطقة النقاط الساخنة ، والتي هي مرشحة للإغلاق بما في ذلك اختبار الخروج مع حدوث 7 أيام ، عالج الطبيب المصاب المرضى بدون قناع وبدون مسافة واقية.", "تم القبض على المسعف يوم الأربعاء لتعريض الأشخاص للأمراض المعدية للخطر.", "وبحسب الشرطة ، فقد أثبت الطبيب إصابته بفيروس كورونا في الأيام القليلة الماضية وما زال يعالج مريضًا في سيامته يوم الثلاثاء دون حد أدنى من المسافة والقناع.", "يتجاهل أمر الحجر الصحي للسلطة. لهذا السبب تم الإبلاغ عن الرجل طليقًا في البداية. ومع ذلك ، فإن الطبيب - وهو في الأربعينيات من عمره - ظهر مرة أخرى في سيامته يوم الأربعاء.", "ثم تم إخطار المدير التنفيذي. أمر المدعي العام في سالزبورغ بإلقاء القبض على الرجل ونقل الطبيب إلى سجن سالزبورغ.", "لم يكن معروفًا في البداية ما إذا كان هناك - وإذا كان الأمر كذلك ، كم عدد - مرضى آخرين يحتمل تأثرهم أو غيرهم من الأشخاص الذين يمكن الاتصال بهم." ]
}