{
  "id" : "ST5vSMCY",
  "url" : "https://www.diepresse.com/5959989/Coronakrise_Deutliche-Erholung-am-Arbeitsmarkt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T08:07:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/3/5/5959989/7418BCA3-109C-4B4F-B167-BD196328CD30_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutliche Erholung am Arbeitsmarkt",
  "articleTitleTranslated" : "انتعاش كبير في سوق العمل",
  "articleContent" : [ "Ende März waren in Österreich 458.000 Menschen ohne Job. Das ist eine deutliche Erholung gegenüber Februar 2021 und März 2020.  Die Arbeitslosenquote liegt derzeit bei 9,4 Prozent. Die Arbeitslosenzahlen sind im März deutlich gesunken, aber weiter auf hohem Niveau.", "Die Corona-Lockdowns und der Ausfall der Wintersaison belasten den Arbeitsmarkt weiterhin.", "Ende März waren 457.817 Personen arbeitslos oder in Schulungen gemeldet, das sind um 51.106 weniger als vergangenen Februar und um 104.705 weniger als im März 2020.  Vor einem Jahr befand sich Österreich im ersten harten Lockdown.", "Viele Menschen verloren ihren Job und die Arbeitslosigkeit schoss nach oben. Zum Vergleich: Vor der Krise waren im März 2019 rund 369.000 Personen arbeitslos oder in AMS-Schulungen. Im Zweijahresvergleich sind die Arbeitslosenzahlen also noch um rund 89.000 höher.", "Arbeitsminister Martin Kocher (ÖVP) sieht einen „konstant positiven Trend” am Arbeitsmarkt. „Insgesamt wirken noch die Öffnungsschritte im Handel und in den körpernahen Dienstleistungen, ebenso wie saisontypische Arbeitsaufnahmen vor allem im Bausektor”, so Kocher am Donnerstag in einer Aussendung.", "Mit der Verlängerung der Kurzarbeit bis Ende Juni hätten Betriebe auch Planungssicherheit bis in den Sommer. Ende März waren noch rund 486.000 Personen zur Kurzarbeit angemeldet. Insgesamt hat das Arbeitsmarktservice (AMS) bisher rund 7,1 Milliarden Euro für die Corona-Kurzarbeit ausgezahlt.", "Die Arbeitslosenquote lag Ende März bei 9,4 Prozent, ein Rückgang von 1,3 Prozentpunkten gegenüber Februar und 2,9 Prozentpunkten gegenüber März 2020.  Das AMS verwendet bei den monatlichen Arbeitslosenzahlen immer den Vergleich zum Vorjahresmonat.", "Die Zahl der unselbstständig Beschäftigten stieg im März im Vergleich zu März 2020 laut vorläufiger Prognose um 2,5 Prozent auf 3,68 Millionen. Die Anzahl der sofort verfügbaren Stellen erhöhte sich gegenüber dem Vorjahresmonat um 21,9 Prozent auf rund 74.011." ],
  "articleContentTranslated" : [ "في نهاية شهر مارس ، كان 458000 شخص في النمسا عاطلين عن العمل. هذا انتعاش كبير مقارنة بشهر فبراير 2021 ومارس 2020. يبلغ معدل البطالة حاليًا 9.4 بالمائة. انخفض معدل البطالة بشكل كبير في مارس ، ولكن لا يزال عند مستوى مرتفع.", "تستمر عمليات الإغلاق ضد كورونا وفشل فصل الشتاء في إلقاء العبء على سوق العمل.", "في نهاية شهر مارس ، تم تسجيل 457،817 شخصًا كعاطلين عن العمل أو في دورات تدريبية ، أي أقل بمقدار 51106 عن فبراير الماضي و 104،705 أقل من مارس 2020. قبل عام ، كانت النمسا في أول حالة إغلاق مشددة لها.", "فقد الكثير من الناس وظائفهم وارتفعت البطالة بشكل كبير. للمقارنة: قبل الأزمة ، كان هناك حوالي 369 ألف شخص عاطلين عن العمل أو في دورات تدريبية على مقياس الدعم الكلي في مارس 2019. في مقارنة لمدة عامين ، لا تزال أرقام البطالة أعلى بحوالي 89000.", "يرى وزير العمل مارتن كوشر (ÖVP) \"اتجاهًا إيجابيًا ثابتًا\" في سوق العمل. وقال كوشر في بث يوم الخميس \"بشكل عام ، الخطوات الافتتاحية في البيع بالتجزئة والخدمات المتعلقة بالجسم ، بالإضافة إلى العمل الموسمي المعتاد ، لا سيما في قطاع البناء\".", "مع تمديد العمل لوقت قصير حتى نهاية يونيو ، سيكون لدى الشركات أيضًا التخطيط الأمني حتى الصيف. في نهاية شهر مارس ، كان لا يزال حوالي 486000 شخص مسجلين للعمل لفترة قصيرة. في المجموع ، دفعت خدمة التوظيف العامة (AMS) حوالي 7.1 مليار يورو للعمل لفترات قصيرة مع كورونا حتى الآن.", "بلغ معدل البطالة في نهاية مارس 9.4 في المائة ، بانخفاض 1.3 نقطة مئوية مقارنة بشهر فبراير و 2.9 نقطة مئوية مقارنة بمارس 2020. يستخدم مقياس الدعم الكلي دائما المقارنة مع نفس الشهر من العام السابق لأرقام البطالة الشهرية.", "وبحسب تنبؤات أولية ، ارتفع عدد الموظفين بنسبة 2.5٪ إلى 3.68 مليون في مارس مقارنة بشهر مارس 2020. ارتفع عدد الوظائف المتاحة على الفور بنسبة 21.9 في المائة إلى حوالي 74،011 مقارنة بنفس الشهر من العام الماضي." ]
}