{
  "id" : "st9idp4j",
  "url" : "https://www.diepresse.com/5952890/OeBB_Neuer-Nachtzug-nach-Split-fuer-Sommer-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:49:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/a/5952890/28A52DA1-0B81-4909-8234-BB580270B767_v0_h.jpg",
  "imageCopyright" : "LEANDRE DUGGAN / Keystone / pict",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Nachtzug nach Split für Sommer geplant",
  "articleTitleTranslated" : "قطار ليلي جديد إلى سبليت مخطط له في الصيف",
  "articleContent" : [ "Das neue ÖBB-Angebot soll von Mitte Juni bis Mitte September zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split unterwegs sein. Die ÖBB bauen ihr Nachtzug-Angebot in Kooperation mit der Slowakischen Bahn weiter aus.", "Von Mitte Juni bis Mitte September soll zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split ein Nightjet unterwegs sein. Wer in Wien um 18.01 Uhr einsteigt, ist um 9.50 Uhr in Split an der kroatischen Küste.", "Tickets (ab 29,90 Euro im Sitzwagen, ab 69,90 Euro im Schlafwagen) für den Sommer seien ab sofort buchbar, gaben die ÖBB am Mittwoch bekannt. Derzeit sind coronabedingt alle Nachtzüge der ÖBB ausgesetzt.", "Möglicherweise Ende April könnten die Nightjets wieder anfangen zu rollen, es hänge aber von der Entwicklung der Pandemie ab, sagte ein ÖBB-Sprecher." ],
  "articleContentTranslated" : [ "يتم تشغيل عرض ÖBB الجديد مرتين في الأسبوع على طريق براتيسلافا - فيينا - جراتس - سبليت من منتصف يونيو إلى منتصف سبتمبر. تقوم شركة ÖBB بتوسيع عرض القطار الليلي بالتعاون مع السكك الحديدية السلوفاكية.", "من منتصف يونيو إلى منتصف سبتمبر ، ستكون نايت جيت على الطريق بين براتيسلافا - فيينا - جراتس - سبليت مرتين في الأسبوع. إذا وصلت الساعة 6:01 مساءً في فيينا ، فستكون في سبليت على الساحل الكرواتي الساعة 9:50 صباحًا.", "أعلن مكتب OBB يوم الأربعاء أنه يمكن الآن حجز التذاكر (من 29.90 يورو لسيارة جالسة ، من 69.90 يورو في سيارة نائمة) لفصل الصيف. جميع قطارات ÖBB المسائية متوقفة حاليًا بسبب كورونا.", "قال متحدث باسم ÖBB إن الطائرات الليلية يمكن أن تبدأ في التدحرج مرة أخرى في نهاية أبريل ، لكن ذلك يعتمد على تطور الوباء." ]
}