{
  "id" : "stfr7bWJ",
  "url" : "https://kurier.at/wirtschaft/wienwert-offenbar-800000-euro-gewinn-bei-grundstuecksdeal-in-kagran/401181808",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882623/46-156383863.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wienwert: Offenbar 800.000 Euro Gewinn bei Grundstücksdeal in Kagran",
  "articleTitleTranslated" : "فينويرت: ربح 800 ألف يورو على ما يبدو من صفقة عقارية في كاجران",
  "articleContent" : [ "FPÖ: Donaustädter Bezirksvorsteher Nevrivy forderte Sponsoring für Weitergabe interner Protokolle. In der Causa um das Verfahren gegen den Donaustädter Bezirksvorsteher Ernst Nevrivy (SPÖ) sind am Montag neue Details bekanntgeworden.", "Laut der APA vorliegenden Akten hat die Immofirma Wienwert über eine Projektgesellschaft Grundstücke gekauft, die deutlich teurer an die Wiener Linien weiterveräußert wurden. Die Differenz soll rund 800.000 Euro betragen haben.", "Nevrivy - der die Vorwürfe bestreitet - steht im Verdacht, interne Infos an Wienwert weitergegeben zu haben, um den Deal zu ermöglichen. Die Wirtschafts- und Korruptionsstaatsanwaltschaft führt gegen den roten Bezirkschef ein Ermittlungsverfahren.", "Es geht um den Verdacht der Verletzung des Amtsgeheimnisses, der Bestechlichkeit, des Beitrags zur Untreue und der Vorteilsannahme zur Beeinflussung.", "Im Mittelpunkt des Ermittlungsverfahrens stehen ein Grundstücksgeschäft aus dem Jahr 2017.  Damals hatten laut Unterlagen die Wiener Linien geplant und später beschlossen, Nachbargrundstücke einer Remise in der Attemsgasse in Kagran zuzukaufen.", "Nevrivy seien die Intention und später der Aufsichtsratsbeschluss der Verkehrsbetriebe bekannt gewesen. Er soll diese internen Informationen in einem Mail mit der Anlage \"intern-pdf\" an den Chef der 2018 pleitegegangenen Immobiliengesellschaft Wienwert bzw.", "WW Holding, Stefan Gruze, weitergegeben haben. Der Wiener FPÖ wurden nun auch Dokumente über die entsprechenden Verträge zugespielt. Demnach wurde die betreffende Fläche im Oktober 2017 um 1,3 Mio. Euro von der Projektgesellschaft angekauft.", "Knapp ein Jahr später mussten die Verkehrsbetriebe netto 1,15 Mio. Euro dafür berappen - brutto sollen es sogar fast 2,7 Mio. Euro gewesen sein.", "Laut FPÖ zeigen die Ermittlungsergebnisse weiters, dass Nevrivy nicht nur VIP-Karten für Fußballspiele erhalten, sondern auch aktiv 30.000 Euro an Sponsoring für die Wiener Wahnsinn Kultband OG eingefordert hat.", "Nevrivys Rechtsvertreter Volkert Sackmann hat die Anschuldigungen bereits ausdrücklich zurückgewiesen.", "Das geplante Projekt der Wiener Linien sei schon in den Jahren davor ein offenes Geheimnis gewesen, \"mein Mandant konnte daher bereits rein faktisch kein Amtsgeheimnis verraten\", hat er am Wochenende der APA mitgeteilt.", "Wienwert habe schon länger vor dem Zeitraum, um den sich die Ermittlungen drehen, Interesse an einem Nachbargrundstück zur Remise gehabt und ein Kaufanbot gelegt. Nevrivy habe den späteren Sponsor auch nur mit den Mitgliedern von Wiener Wahnsinn bekannt gemacht.", "Welche Vereinbarung diese getroffen hätten, sei dem Politiker nicht bekannt gewesen. Auch die Fußballmatch-Einladungen seien nicht als Vorteilsannahme zu sehen, wurde versichert.", "Der Wiener FPÖ-Chef Dominik Nepp bekräftigte jedoch am Montag seine Forderung nach Einsetzung einer gemeinderätlichen Untersuchungskommission. \"Es ist offensichtlich, dass die Wiener Steuerzahler aufgrund dieses SPÖ-Deals massiv geschädigt wurden.", "Auch die Wiener Linien müssen sich schadlos halten und das zu viel gezahlte Geld zurückverlangen. Es liegt jetzt an der ÖVP, ob sie bereit ist, einer U-Kommission zuzustimmen oder wieder der SPÖ die Mauer macht\", warb Nepp um Unterstützung.", "Alleine können die Freiheitlichen eine derartige Kommission nicht in die Wege leiten. Nötig ist dafür die Unterschrift von 30 Mandataren. Die FPÖ verfügt seit der Wahl im Herbst jedoch nur mehr über acht Sitze im Gemeinderat." ],
  "articleContentTranslated" : [ "FPÖ: دعا زعيم منطقة دوناوستادت نيفريفي إلى رعاية نقل البروتوكولات الداخلية. في قضية الدعوى المرفوعة ضد رئيس منطقة دوناوستادت إرنست نيفريفي (SPÖ) ، أصبحت التفاصيل الجديدة معروفة يوم الاثنين.", "وفقًا للملفات المتاحة لـ APA ، اشترت شركة Immofirma Wienwert أرضًا من خلال شركة مشروع تم بيعها لشركة Wiener Linien بسعر أعلى بكثير. كان ينبغي أن يكون الفارق حوالي 800000 يورو.", "نيفريفي - الذي ينفي هذه المزاعم - يشتبه في أنه نقل معلومات داخلية إلى فينفيرت لجعل الصفقة ممكنة. يجري مكتب المدعي العام الاقتصادي والفساد تحقيقا ضد رئيس المقاطعة الحمراء.", "إنه يتعلق بشبهة انتهاك السرية الرسمية والفساد والمساهمة في الخيانة الزوجية وقبول الفوائد للتأثير.", "ينصب تركيز التحقيق على صفقة عقارية من عام 2017. وفقًا للوثائق ، خطط وينر لينين وقرر لاحقًا شراء عقارات مجاورة في Attemsgasse في Kagran.", "كان نيفريفي على علم بالنية وبعد ذلك قرار مجلس الإشراف على شركة النقل. يجب أن يرسل هذه المعلومات الداخلية في رسالة بريد إلكتروني مع المرفق \"intern-pdf\" إلى رئيس شركة العقارات Wienwert ، التي أفلست في عام 2018.", "دبليو هولدينغ ، ستيفان جروز. كما تم تسريب وثائق FPÖ في فيينا حول العقود ذات الصلة. وفقًا لذلك ، تم شراء المنطقة المعنية من قبل شركة المشروع في أكتوبر 2017 مقابل 1.3 مليون يورو.", "بعد أقل من عام ، اضطرت شركات النقل إلى صرف 1.15 مليون يورو صافية لهذا الغرض - كان يجب أن يكون إجمالي المبلغ 2.7 مليون يورو تقريبًا.", "وفقًا لـ FPÖ ، تُظهر نتائج التحقيق أيضًا أن Nevrivy لم يتلق فقط تذاكر VIP لمباريات كرة القدم ، ولكنه طلب أيضًا بنشاط 30.000 يورو لرعاية Wiener Wahnsinn Kultband OG.", "ونفى الممثل القانوني لنيفريفي ، فولكرت ساكمان ، صراحة هذه المزاعم.", "كان مشروع Wiener Linien المخطط له بالفعل سراً مفتوحاً في السنوات السابقة ، \"لذلك لم يكن موكلي قادراً على الكشف عن أي أسرار رسمية\" ، كما قال لوكالة APA في نهاية الأسبوع.", "كان Wienwert مهتمًا بعقار بجوار Remise قبل فترة طويلة من الفترة التي دارت حولها التحقيقات وقدمت عرضًا للشراء. قدم Nevrivy الراعي المستقبلي لأعضاء Wiener Wahnsinn فقط.", "لم يعرف السياسي ما هي الاتفاقية التي توصلوا إليها. كما تم التأكيد على أن دعوات مباراة كرة القدم لا يُنظر إليها على أنها قبول للفوائد.", "لكن دومينيك نيب ، زعيم حزب الحرية الفييني ، كرر دعوته لتشكيل لجنة تحقيق تابعة لمجلس المجتمع المحلي يوم الاثنين. \"من الواضح أن دافعي الضرائب في فيينا تعرضوا لأضرار جسيمة بسبب صفقة SPÖ هذه.", "يتعين على Wiener Linien أيضًا حماية نفسه من الضرر والمطالبة بالمال الذي تم دفعه كثيرًا. وقال نيبب إن الأمر متروك الآن لـ ÖVP ما إذا كانت مستعدة للموافقة على لجنة U أو ما إذا كانت SPÖ ستعيد الجدار إلى أسفل \".", "لا يستطيع حزب الحرية وحده تشكيل مثل هذه اللجنة. هذا يتطلب توقيع 30 الفنداري. ومع ذلك ، منذ الانتخابات في الخريف ، يتمتع حزب FPÖ بثمانية مقاعد فقط في المجلس البلدي." ]
}