{
  "id" : "sTLl4I5W",
  "url" : "https://sport.orf.at/stories/3072299/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T17:01:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg und Rapid setzen sich etwas ab",
  "articleTitleTranslated" : "ميز سالزبورغ ورابيد نفسيهما عن بعضهما البعض",
  "articleContent" : [ "Waren die vier Topclubs vor dem Ende der Winterpause nur durch einen Punkt getrennt, haben sich die „Bullen“ und Rapid zumindest vorübergehend etwas abgesetzt. Salzburg rangiert nach 13 gespielten Runden nun einen Zähler vor den zweitplatzierten Wienern.", "Der Rückstand von Sturm Graz auf Rang drei wuchs auf drei Punkte an, der LASK liegt als Vierter nun vier Zähler hinter Platz eins zurück. Dabei reichte Salzburg eine pragmatische Leistung zur Rückeroberung der Tabellenführung.", "Beim 2:0 in Altach gab es zwar kein Spektakel zu sehen, dafür aber Stabilität in der Defensive, wodurch die „Bullen“ erstmals nach elf Pflichtspielen eine Partie wieder ohne Gegentreffer beendeten. Trainer Jesse Marsch war die Zufriedenheit über die Torsperre sichtlich anzumerken.", "„Wir haben praktisch keine Chance zugelassen“, sagte der US-Amerikaner. „Es war eine sehr ordentliche, sehr saubere Leistung.“ Salzburg holt sich Tabellenführung zurück Der Meister aus Salzburg startete am Sonntag in einer ungewohnten Verfolgerrolle in die Frühjahrssaison.", "Mit einem Sieg in Altach eroberten die „Bullen“ die Tabellenführung zurück. Rapidler halten mit Salzburgern Schritt Innenverteidiger Maximilian Wöber bewertete die drei Punkte im „Ländle“ realistisch.", "„Man muss nicht übertrieben stolz darauf sein, aber zumindest kann uns die Presse jetzt einmal eine Woche in Ruhe lassen, weil wir kein Tor bekommen haben“, meinte der Wiener und gab zu: „Es war nicht das Feuerwerk, das wir aus vielen Salzburg-Spielen kennen, doch ein sehr solider Start“", "Einen mehr als soliden Start verzeichnete Rapid, das den Erfolgslauf fortsetzte.  “ Die Ausbeute von 27 Punkten aus den ersten 13 Runden ist die beste seit elf Jahren, man fügte Sturm die erste Auswärtspleite in dieser Spielzeit und die erste Niederlage nach sieben Bewerbspartien zu.", "Gleich viermal musste der davor 550 Pflichtspielminuten unbezwungene Grazer Goalie Jörg Siebenhandl hinter sich greifen. In den vorangegangenen 14 Bewerbspartien hatte Sturm insgesamt nur fünf Gegentore kassiert.", "Extralob gab es für Rapid-Goalie Richard Strebinger. „Er hat uns einige Male gerettet“, sagte Trainer Dietmar Kühbauer. In der ersten Hälfte verzeichnete Sturm ein klares Chancenplus. „Da haben wir nicht so nach vorne attackiert“, bemängelte der Coach.", "An der Darbietung in der zweiten Hälfte gab es dann praktisch nichts mehr zur kritisieren. „Was mir gefallen hat, war, dass wir nie aufgehört haben. Wir wollten auch noch das fünfte Tor machen. Früher hätten wir vielleicht nach dem 3:1 gesagt, wir spielen es trocken nach Hause.", "“Sturm will die richtigen Lehren ziehen Sturm beendete die zweite Partie in Folge in Unterzahl. Beim 0:0 gegen RZ Pellets Wolfsberg im Nachtragsspiel am Sonntag war Amadou Dante – für Coach Christian Ilzers Empfinden ebenfalls ungerechtfertigt – ausgeschlossen worden.", "Nachdem das Vorjahr mit sechs Siegen in Folge abgeschlossen worden war, reichte es 2021 nur zu einem Punkt aus zwei Matches. 4:1-Erfolg für Rapid gegen Sturm Das Team von Trainer Didi Kühbauer feierte einen unerwartet klaren 4:1-Erfolg gegen Sturm.", "„Wir haben bis jetzt eine Saison gespielt, in der fast alles wie am Schnürchen für uns gelaufen ist. Jetzt haben wir zwei Spiele gesehen, in denen es nicht so für uns gelaufen ist. Das ist eine Prüfung für uns, die wir zu meistern haben“, sagte Ilzer.", "In den vergangenen beiden Partien habe man „schmerzvolle Erfahrungen“ sammeln müssen. „Aber oft ist Schmerz der beste Lehrmeister. Wenn wir aus diesen zwei Spielen unsere Lehren ziehen, wird uns das in Zukunft helfen“, sagte Ilzer.", "LASK stolpert über Tirol Einen klassischen Fehlstart ins Frühjahr legte auch der LASK hin. Die Oberösterreicher kassierten im ersten Spiel 2021 bei der Rückkehr nach Pasching gegen Tirol eine bittere, aber leistungsgerechte 2:4-Niederlage.", "„Die Enttäuschung ist natürlich sehr groß. Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen“, meinte LASK-Trainer Dominik Thalhammer. „Es waren viele Szenen dabei, mit denen wir den Gegner stark gemacht haben“, sagte Thalhammer.", "Auch seine Kicker waren sich dessen bewusst. „Wir haben fast gar nichts auf den Platz gebracht, was wir uns vorgenommen haben, viele Geschenke verteilt“, sagte Kapitän Gernot Trauner.", "Der erste Auftritt im Ausweichquartier Raiffeisen Arena, in der man aufgrund der Bauarbeiten im Linzer Stadion jetzt wieder lange spielen wird, verlief alles andere als nach Wunsch. Im siebenten Heimspiel setzte es die erste Niederlage und endete die makellose Bilanz.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nur kurze Verschnaufpause Zeit zum Trübsalblasen bleibt nicht, bereits am Mittwoch (20.30 Uhr) ist man beim sechs Zähler dahinter liegenden Sechsten WAC zu Gast. „Da bekommen wir die Gelegenheit, es auszubessern“, sagte Schlager.", "Davor (18.30 Uhr) empfängt Salzburg in Wals/Siezenheim die SV Guntamatic Ried. Bereits am Dienstag (20.30 Uhr) ist Rapid im Einsatz. Die Hütteldorfer treffen in Wien auf spusu SKN St. Pölten." ],
  "articleContentTranslated" : [ "في حين أن الأندية الأربعة الكبرى كانت مفصولة بنقطة واحدة فقط قبل نهاية العطلة الشتوية ، ابتعد \"بولز\" ورابيد مؤقتًا على الأقل قليلاً. بعد خوض 13 جولة ، يتقدم سالزبورج الآن بنقطة واحدة على صاحب المركز الثاني فيينا.", "وزاد عجز شتورم جراتس في المركز الثالث إلى ثلاث نقاط ، فيما يحتل LASK المركز الرابع بفارق أربع نقاط عن المركز الأول. كان الأداء البراغماتي كافياً لسالزبورغ لاستعادة الصدارة في الجدول.", "لم يكن هناك أي مشهد في ألتاش 2-0 ، ولكن كان هناك استقرار في الدفاع ، مما يعني أن \"الثيران\" أنهوا المباراة دون أن تهتز شباكهم للمرة الأولى بعد 11 مباراة تنافسية. من الواضح أن المدرب جيسي مارش كان راضياً عن حظر البوابة.", "قال الأمريكي \"عمليا لم نسمح بأي فرصة\". \"لقد كان أداءً لائقًا ونظيفًا للغاية\". سالزبورغ يستعيد صدارة البطولة بدأ بطل سالزبورغ موسم الربيع يوم الأحد في دور مطاردة غير مألوف.", "وبفوزهم في Altach ، استعاد \"الثيران\" الصدارة في الجدول. مواكبة رابيدلر مدافع سالزبورج ماكسيميليان ووبر بتقييم النقاط الثلاث في \"لاندل\" بشكل واقعي.", "\"لا يجب أن تكون فخوراً به كثيرًا ، ولكن على الأقل يمكن للصحافة أن تتركنا بمفردنا لمدة أسبوع لأننا لم نحقق هدفًا\" ، قال الفييني واعترف: \"لم تكن الألعاب النارية التي رأى من العديد من سالزبورغ - تعرف كيف تلعب، ولكن بداية قوية للغاية \"", "كان لشركة Rapid بداية قوية واستمرت في مسيرتها الناجحة. \"نتيجة الـ27 نقطة من الجولات الـ13 الأولى هي الأفضل منذ 11 عامًا. عانى شتورم من الهزيمة الأولى خارج أرضه هذا الموسم وأول هزيمة بعد سبع مباريات تنافسية.", "واضطر يورج سيبنهاندل حارس مرمى جراتس ، الذي لم يهزم لمدة 550 دقيقة من اللعب التنافسي ، إلى تخطيه أربع مرات. في المباريات الـ 14 السابقة ، تلقى شتورم خمسة أهداف فقط.", "تلقى حارس المرمى السريع ريتشارد ستريبينجر ثناء إضافيًا. وقال المدرب ديتمار كوهباور \"لقد أنقذنا عدة مرات\". في الشوط الأول ، سجل شتورم زيادة واضحة في الفرص. اشتكى المدرب \"لم نهاجم هكذا\".", "لم يبق شيء عمليًا ينتقد الأداء في الشوط الثاني. \"ما أعجبني هو أننا لم نتوقف أبدًا. كما أردنا تسجيل الهدف الخامس. ربما قلنا في الماضي بعد 3-1 أننا سنلعب على أرضنا بدون أي مشاكل.", "\"Sturm يريد تعلم الدروس الصحيحة أنهى Sturm المباراة الثانية على التوالي فاق عددًا. في التعادل 0-0 ضد RZ Pellets Wolfsberg في المباراة التكميلية يوم الأحد ، تم استبعاد Amadou Dante - غير المبرر أيضًا لشعور المدرب Christian Ilzer -.", "بعد أن انتهى العام السابق بستة انتصارات متتالية ، في عام 2021 كان ذلك كافياً لنقطة واحدة فقط من مباراتين. انتصار رابيد 4-1 على شتورم احتفل فريق المدرب ديدي كوهباور بفوز واضح غير متوقع بنتيجة 4-1 على شتورم.", "\"لقد لعبنا حتى الآن موسمًا سار فيه كل شيء تقريبًا كالساعة بالنسبة لنا. لقد رأينا الآن مباراتين لم تسير بهذه الطريقة بالنسبة لنا. قال Ilzer \"هذا اختبار لنا يجب أن نتقنه.", "في المباراتين الماضيتين كان عليك اكتساب \"تجارب مؤلمة\". لكن الألم هو في الغالب أفضل معلم. قال إيلزر: \"إذا تعلمنا دروسنا من هاتين المباراتين ، فسوف يساعدنا ذلك في المستقبل\".", "تعثر LASK على Tyrol LASK كان له أيضًا بداية خاطئة كلاسيكية في الربيع. في مباراتهم الأولى عام 2021 ، عندما عادوا إلى باشينج ضد تيرول ، عانى النمسا العليا من هزيمة مريرة ولكن عادلة 4-2.", "\"خيبة الأمل كبيرة جدا بالطبع. قال دومينيك تالهامر ، مدرب LASK ، \"لدينا خطط كبيرة ، لكن في نهاية اليوم لم نكن مستعدين بما يكفي لتنفيذ هذه الأشياء\". قال ثالهامر: \"كانت هناك العديد من المشاهد التي جعلنا بها خصومنا أقوياء\".", "كان راكلوه أيضًا على علم بهذا. قال الكابتن جيرنوت تراونر: \"لم نحضر أي شيء خططنا للقيام به على أرض الملعب ، وقمنا بتوزيع الكثير من الهدايا\".", "الظهور الأول في Raiffeisen Arena ، والذي سيتم لعبه لفترة طويلة بسبب أعمال البناء في ملعب Linz ، ذهب إلى أي شيء إلا كما هو مطلوب. في المباراة السابعة على أرضه كانت هذه أول هزيمة وأنهت الرقم القياسي الخالي من العيوب.", "بداية خاطئة لـ LASK إذا احتاجت المبارزة بين LASK و WSG Tirol إلى عنوان رئيسي ، فقد يكون: القوة الرئيسية في الدوري ترحب بالفريق المفاجئ. مع هزيمة 2: 4 على أرضه ، بدأ لينز بداية خاطئة في الربيع.", "لا يوجد سوى استراحة قصيرة ، ولا يوجد وقت للتخلص ، يوم الأربعاء (8:30 مساءً) ستكون ضيفًا في WAC السادس ، بفارق ست نقاط. قال شلاغر: \"لدينا فرصة لإصلاح ذلك\".", "قبل ذلك (الساعة 6:30 مساءً) ، ستستضيف سالزبورغ SV Guntamatic Ried في Wals / Siezenheim. Rapid قيد التشغيل بالفعل يوم الثلاثاء (8.30 مساءً). يلتقي Hütteldorfer spusu SKN St. Pölten في فيينا." ]
}