{
  "id" : "stluJDNM",
  "url" : "https://kurier.at/wirtschaft/borealis-chef-stern-zieht-in-omv-vorstand-ein/401177638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T06:01:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4283252/46-163738801.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Borealis-Chef Stern zieht in OMV-Vorstand ein",
  "articleTitleTranslated" : "ينضم ستيرن ، رئيس بورياليس ، إلى مجلس إدارة شركة OMV",
  "articleContent" : [ "Der bisherige Borealis-Chef Alfred Stern gilt als international renommiert. Der bisherige Chef der OMV-Chemietochter Borealis, Alfred Stern (56), wird ab 1.", "April 2021 in den OMV-Vorstand einziehen und für den Bereich Chemicals & Materials verantwortlich sein - das hat der OMV-Aufsichtsrat am Mittwochabend beschlossen. Der KURIER berichtete bereits ausführlich als erstes Medium darüber.", "Gleichzeitig sei eine Teilung und Erweiterung des bisherigen Bereiches Refining & Petrochemical Operations in Refining und Chemicals & Materials vorgesehen, teilte die OMV am Donnerstag in der Früh mit. ", "Diese Strukturänderung trägt der Vorwärtsintegration in den Chemiesektor Rechnung, die mit der Übernahme der Mehrheitsanteile an Borealis eingeleitet wurde. Borealis-Chef Alfred Stern wird dringend im OMV-Konzernvorstand gebraucht© Bild:", "Borealis \"Die neue Unternehmensstruktur wird die Integration der Borealis in den OMV Konzern und den Ausbau des Chemiegeschäfts deutlich voranbringen\", erklärte der frühere Borealis-Chef und nunmehrige Vorsitzende im OMV-Aufsichtsrat, Mark Garrett, laut Mitteilung.  :", "\"Ich freue mich, dass wir mit Alfred Stern einen Manager mit großer internationaler Erfahrung in der chemischen Industrie für diese neue Vorstandsfunktion gewinnen konnten.", "Er hat mit seinem Team in den vergangenen Jahren nicht nur das Polyolefin-Business von Borealis exzellent im Markt positioniert, sondern das Unternehmen auch in Richtung Kreislaufwirtschaft weiterentwickelt.\"   2020 weniger Umsatz und Gewinn Die OMV hat im Corona-Jahr 2020 sowohl beim Umsatz als auch beim Gewinn einen starken Einbruch erlitten:", "Der Umsatz ging um 29 Prozent auf 16,55 Mrd.  : Euro zurück, das um Lagerhaltungseffekte bereinigte CCS Operative Ergebnis vor Sondereffekten halbierte sich auf 1,686 Mrd. Euro und unterm Strich blieb ein Periodenüberschuss von 1,478 Mrd.", "Euro (-31 Prozent).   Während Upstream (Öl- und Gasproduktion) durch den massiven Öl-und Gaspreisverfall substanziell betroffen gewesen sei, habe sich das Downstream-Geschäft als wesentlich resistenter erwiesen, hieß es in der Mitteilung.", "Downstream habe den Gewinn im Gas-Trading und Retail-Geschäft gesteigert, trotzdem sei das Gesamtergebnis in Downstream leicht gesunken. Die OMV-Chemietochter Borealis erzielte im Vorjahr einen Nettogewinn von 589 Mio.", "Euro, nach 872 Mio. Euro im Vorjahr. Die Gesamtproduktion der OMV ging 2020 um 5 Prozent auf 463.000 Fass pro Tag zurück. Für heuer wird eine Zunahme auf 480.000 Fass Öl-Äquivalent erwartet, \"abhängig von der Sicherheitslage in Libyen und auferlegten Produktionskürzungen durch Regierungen\".", "Das operative Ergebnis der Gruppe sank 2020 um 71 Prozent auf 1,05 Mrd. Euro." ],
  "articleContentTranslated" : [ "رئيس بورياليس السابق ألفريد ستيرن معروف دوليًا. سيكون الرئيس السابق لشركة OMV الكيميائية الفرعية Borealis ، ألفريد ستيرن (56) ، من 1.", "أبريل 2021 ينتقل إلى المجلس التنفيذي لشركة OMV ويكون مسؤولاً عن قسم المواد الكيميائية والمواد - قرر ذلك مجلس الإشراف OMV مساء الأربعاء. كانت KURIER الوسيلة الأولى للإبلاغ عنها بالتفصيل.", "في الوقت نفسه ، من المخطط تقسيم وتوسيع قسم عمليات التكرير والبتروكيماويات السابق إلى التكرير والكيماويات والمواد ، حسبما ذكرت OMV صباح يوم الخميس.", "يأخذ هذا التغيير الهيكلي في الاعتبار الاندماج المتقدم في قطاع الكيماويات ، والذي بدأ بالاستحواذ على حصة الأغلبية في شركة بورياليس. هناك حاجة ماسة إلى رئيس Borealis Alfred Stern في المجلس التنفيذي لمجموعة OMV © الصورة:", "قال بورياليس ، الرئيس السابق لشركة بورياليس ورئيس مجلس الإشراف في OMV ، مارك جاريت ، إن \"الهيكل المؤسسي الجديد سيعزز بشكل كبير اندماج بورياليس في مجموعة OMV وتوسيع أعمال الكيماويات\". :", "\"يسعدني أننا في ألفريد ستيرن تمكنا من الفوز بمدير يتمتع بخبرة دولية واسعة في صناعة الكيماويات لهذا المنصب الجديد في مجلس الإدارة.", "في السنوات الأخيرة ، لم يقم هو وفريقه بوضع أعمال شركة بورياليس للبولي أوليفينات بشكل ممتاز في السوق فحسب ، بل طوروا الشركة أيضًا في اتجاه الاقتصاد الدائري. \"عام 2020 انخفاض المبيعات والأرباح في عام كورونا 2020 ، تمتلك OMV كلاهما المبيعات وعانى من انخفاض حاد في الأرباح:", "وانخفضت المبيعات بنسبة 29 في المائة إلى 16.55 مليار يورو ، وانخفضت أرباح تشغيل CCS قبل البنود الخاصة ، المعدلة لتأثيرات المخزون ، إلى النصف إلى 1.686 مليار يورو ، وكان صافي الربح 1.478 مليار يورو.", "يورو (-31 بالمائة). وقال البيان إنه في حين أن أعمال التنقيب والإنتاج (إنتاج النفط والغاز) قد تأثرت بشكل كبير بالانخفاض الهائل في أسعار النفط والغاز ، فقد أثبتت أعمال المصب أنها أكثر مقاومة.", "زادت أرباح المصب في تجارة الغاز والتجزئة ، لكن النتيجة الإجمالية في المصب انخفضت بشكل طفيف. حققت شركة بورياليس للمواد الكيميائية التابعة لشركة OMV صافي ربح قدره 589 مليون في العام السابق.", "بعد 872 مليون يورو في العام السابق. في عام 2020 ، انخفض إجمالي إنتاج OMV بنسبة 5 في المائة إلى 463000 برميل يوميًا. ومن المتوقع زيادة إلى 480 ألف برميل من المكافئ النفطي هذا العام \"حسب الوضع الأمني في ليبيا وخفض الإنتاج الذي تفرضه الحكومات\".", "انخفضت الأرباح التشغيلية للمجموعة بنسبة 71٪ في عام 2020 إلى 1.05 مليار يورو." ]
}