{
  "id" : "sTw1rpfZ",
  "url" : "https://noe.orf.at/stories/3085173/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-16T10:06:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/21/14/crops/w=1280/159296_opener_39214_weisser_tiger-vierlinge_geboren_falcototomiamautzi_.jpg?s=caad7e169ac1e5a21ddbb0e3862ebd85e10e47e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weißer Zoo: „Geld für Futter geht langsam aus“",
  "articleTitleTranslated" : "حديقة الحيوانات البيضاء: \"المال مقابل الغذاء ينفد ببطء\"",
  "articleContent" : [ "Wegen der Besucherrestriktionen sowie der geschlossenen Shops und Gastronomie hätten im Sommer die Kosten für Futter, Personal und die Heizung nicht lukriert werden können, teilte der Tierpark am Freitag mit.", "Nun müsse Tiernahrung von privat Erspartem gekauft werden, berichtete Zoochef Rainer Zöchling. Dazu gehöre neben mehr als 100 Kilogramm Rindfleisch pro Tag auch Spezialfutter für tropische Tiere.", "„Aber irgendwann, und das ist jetzt der Fall, wird es einmal eng“, fügte Zoogründer Herbert Eder hinzu.Laut Zoodirektor keine Kurzarbeit möglich Kurzarbeit für die Beschäftigten gebe es nicht, weil die Tiere, unter ihnen mehr als 30 Raubkatzen, täglich Nahrung und Pflege brauchen.", "Auch die Unterstützung hunderter Tierpaten sei im Moment zu wenig, weshalb ein Spendenkonto eingerichtet wurde.", "„Ich weiß natürlich, dass es vielen Branchen sehr schlecht geht, aber speziell auf die Zootiere, wo nicht eine Kommune oder wie im Fall Schönbrunn die Republik abfedert, hat man komplett vergessen. Leider haben wir keine Lobby“, so Eder.", "Der Weiße Zoo ist vor allem für seine weißen Tiger bekannt, die auch immer wieder für Nachwuchs sorgen. Erst im Juni des Vorjahres war es dem Zoo außerdem gelungen, Rothunde zu züchten. Die asiatischen Wildhunde gelten als stark gefährdet.", "In Kernhof erblickten insgesamt neun Welpen das Licht der Welt – mehr dazu in Neun Rothundwelpen im Weißen Zoo (noe.ORF.at, 12.6.2020)." ],
  "articleContentTranslated" : [ "أعلنت حديقة الحيوان يوم الجمعة أنه بسبب قيود الزوار والمحلات التجارية والمطاعم المغلقة ، لم يكن من الممكن دفع تكاليف الأعلاف والموظفين والتدفئة في الصيف.", "الآن يجب شراء طعام الحيوانات الأليفة من المدخرات الخاصة ، حسبما ذكر رئيس حديقة الحيوان راينر زوتشلينج. بالإضافة إلى أكثر من 100 كيلوجرام من اللحم البقري يوميًا ، يشمل ذلك أيضًا علفًا خاصًا للحيوانات الاستوائية.", "وأضاف مؤسس حديقة الحيوان هربرت إيدير \"لكن في مرحلة ما ، وهذا هو الحال الآن ، ستضيق الأمور\". ووفقًا لمدير حديقة الحيوان ، لا يوجد عمل لوقت قصير ممكن للموظفين لأن الحيوانات ، بما في ذلك أكثر من 30 قطط كبيرة ، تأكل وتشرب كل يوم بحاجة الى رعاية.", "كما أن دعم المئات من رعاة الحيوانات ليس كافيًا في الوقت الحالي ، ولهذا السبب تم إنشاء حساب تبرع.", "\"أنا أعلم ، بالطبع ، أن العديد من الصناعات تعمل بشكل سيء للغاية ، ولكن على وجه الخصوص حيوانات حدائق الحيوانات ، حيث لا توجد بلدية أو ، كما في حالة شونبرون ، الجمهورية ، تم نسيانها تمامًا. قال إيدير: \"للأسف ليس لدينا لوبي.", "تشتهر حديقة الحيوانات البيضاء بالنمور البيضاء ، التي توفر دائمًا ذرية. لم تتمكن حديقة الحيوان أيضًا من تربية الكلاب الحمراء حتى يونيو من العام السابق. تعتبر الكلاب البرية الآسيوية مهددة بالانقراض.", "رأى ما مجموعه تسعة كلاب ضوء النهار في Kernhof - المزيد عن هذا في Nine Red Dog Puppies في حديقة الحيوانات البيضاء (noe.ORF.at ، 12 يونيو 2020)." ]
}