{
  "id" : "stWFa3ux",
  "url" : "https://kurier.at/politik/inland/christian-pilnacek-der-weg-vom-maechtigen-beamten-zur-suspendierung/401201155",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:05:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966321/46-166245216.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christian Pilnacek: Der Weg vom mächtigen Beamten zur Suspendierung",
  "articleTitleTranslated" : "كريستيان بيلناسيك: الطريق من مسؤول قوي إلى تعليق",
  "articleContent" : [ "Suspendierung nach Vorwurf des Amtsgeheimnis-Verrats. Justizbeamter schaffte nach Entmachtung im Vorjahr das Comeback Lange war Christian Pilnacek der mächtigste Beamte im Justizministerium.", "In ÖVP-Zeiten aufgestiegen, immer wieder im Clinch mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), dann unter Alma Zadic (Grüne) entmachtet, konnte er sich im Vorjahr die Hälfte seiner einst übermächtigen Sektion zurückholen.", "Doch das Comeback, so scheint es, währte nur kurz. Am Donnerstag wurde Pilnacek vorläufig suspendiert. Verletzung des Amtsgeheimnisses lautet der Verdacht.", "Die Ironie an der Sache: Pilnacek soll in der Causa Heumarkt-Projekt interne Informationen genau aus jener Behörde verraten haben, mit der er - gemeinsam mit dem Wiener Oberstaatsanwalt Johann Fuchs - seit Jahren im Clinch liegt.", "Doch nicht die WKStA wurde am Donnerstag bei ihm (und bei Ex-ÖVP-Justizminister Wolfgang Brandstetter) vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien. Pilnacek wollte trotz Anfrage seit Donnerstag keine Stellungnahme abgeben.", "Christian Pilnacek und Justizministerin Alma Zadic © Bild:", "APA - Austria Presse Agentur Strippenzieher im Justizressort Pilnacek, unter Claudia Bandion-Ortner (ÖVP) 2010 zum Chef der damals neuen Strafrechtssektion IV aufgestiegen, zog mit Legistik und Einzelstrafsachen - inklusive der Weisungsabteilung - jahrelang an sehr vielen Strippen des Justizressorts.  :", "Unter Türkis-Blau auch Generalsekretär des Ministeriums, wurde die Kritik an ihm im Vorjahr immer lauter. Nach einem Treffen Pilnaceks mit Beschuldigten der Causa Casinos - darunter Ex-Vizekanzler Josef Pröll (ÖVP) - rügte Zadic ihn zunächst.", "Im Mai teilte die grüne Ministerin Pilnaceks Sektion dann auf, um für \"innere Gewaltenteilung\" im Ressort zu sorgen. Der Spitzenjurist bewarb sich unverdrossen und bekam die Legistik zurück.", "\"Setzts euch z'samm und daschlogts es\" Für gehörigen Wirbel hatte Pilnacek vor allem in der Eurofighter-Causa und dem damit verbundenen Konflikt mit der WKStA gesorgt. Letztere zeigte ihn 2019 wegen Amtsmissbrauchs an, was letztlich ohne Folgen blieb.", "Der Vorwurf: Pilnacek habe versucht, das Eurofighter-Verfahren teilweise abzuwürgen. \"Setzts euch z'samm und daschlogts es, aber das hättet ihr vor drei Jahren machen können\", so der legendär gewordene Satz aus einem heimlich aufgenommenen Gesprächsmitschnitt.", "Der Konflikt - unterlegt mit dem Vorwurf, mit nicht als Weisungen deklarierten Vorgaben zu agieren - eskalierte so sehr, dass der damalige Justizminister Josef Moser (ÖVP) ein Mediationsverfahren einleiten ließ.", "Es gab aber auch eine längere Vorgeschichte, unter anderem in der BVT-Affäre. Die WKStA hatte in Eigenregie die umstrittene und letztlich rechtswidrige Hausdurchsuchung beim Verfassungsschutz veranlasst und wurde deswegen von Pilnacek an die Kandare genommen.", "Im Vorjahr tauchte dann ein Mailverkehr mit Oberstaatsanwalt Fuchs auf. Pilnacek meinte darin, man müsse \"insgesamt die Leistungen der WKStA hinterfragen\" und dabei \"aktive und breite Öffentlichkeitsarbeit\" betreiben.", "FPÖ, Neos und SPÖ schäumten, sahen einen Konnex zum Misstrauen von Kanzler Sebastian Kurz (ÖVP) gegen die WKStA, und pochten erneut auf eine Absetzung des Spitzenjuristen. \"System Pilnacek\"? Vor dem Ibiza-Untersuchungsausschuss spielte Pilnacek seine Rolle herunter.", "Es gebe kein \"System Pilnacek\", seine Macht sei durch die rechtlichen Vorgaben begrenzt. Danach bezeichnete er seine Befragung als \"Jammertal\", er sei Opfer einer \"Jagdgesellschaft\". Im Jänner 2021 zeigte die WKStA ihn erneut an.", "Eine weitere Korrespondenz mit Fuchs war aufgetaucht, diesmal vom Abend des Erscheinens des Ibiza-Videos. Darin schrieb Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll. Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Große Aufmerksamkeit erhielt letztlich die Zeugenaussage einer ehemaligen Korruptionsstaatsanwältin im Ibiza-U-Ausschuss. Es habe einfach zu viele \"Störfeuer\" gegeben, berichtete Christine Jilek, die nach 13 Jahren in ihrer Funktion das Handtuch geworfen hatte.", "In diesem Zusammenhang nannte auch sie Oberstaatsanwalt Fuchs und: Pilnacek. Geboren 1963, Sohn aus bürgerlichem Haus, wurde Pilnacek 1992 zum Richter ernannt und dann der Straflegislativsektion des Justizministeriums zugeteilt.", "Nach sechs Jahren in der Gesetzesschmiede wechselte er zurück in die praktische Anwendung, 1998/99 war er Richter am Landesgericht Korneuburg. Seit Oktober 1999 arbeitet er im Justizministerium.", "Im September 2010 übernahm Pilnacek die Leitung der damals neu geschaffenen Strafrechtssektion (Legislative und Einzelstrafsachen). Pilnacek ist in zweiter Ehe mit Caroline List, Präsidentin des Grazer Straflandesgerichts, verheiratete.", "Der ersten Ehe entstammen drei bereits erwachsene Kinder. Als Hobby nennt er Theater und Skifahren." ],
  "articleContentTranslated" : [ "التعليق بتهمة خيانة السرية الرسمية. عاد ضابط العدل بعد أن تم تجريده من السلطة العام الماضي ، كان كريستيان بيلناسيك أقوى موظف مدني في وزارة العدل لفترة طويلة.", "نشأ في أوقات ÖVP ، على خلاف متكرر مع مكتب المدعي العام للاقتصاد والفساد (WKStA) ، ثم فقد صلاحيته في ظل ألما زاديك (الخضر) ، وتمكن من استعادة نصف قسمه الذي كان يتغلب مرة واحدة في العام الماضي.", "لكن العودة ، على ما يبدو ، لم تدم طويلاً. تم تعليق Pilnacek مؤقتًا يوم الخميس. يشتبه في انتهاك السرية الرسمية.", "المفارقة في الأمر: في حالة مشروع هيوماركت ، يُقال إن بيلناسيك قد كشف عن معلومات داخلية من السلطة بالضبط التي كان - جنبًا إلى جنب مع المدعي العام في فيينا يوهان فوكس - في مأزق منذ سنوات.", "لكن لم يأت إليه WKStA يوم الخميس (وإلى وزير العدل السابق لـ OVP Wolfgang Brandstetter) وأخذ على الأقل أحد هواتفه المحمولة ، لكن المدعي العام في فيينا. بيلناسيك لا يريد التعليق منذ يوم الخميس على الرغم من الطلب.", "كريستيان بيلناك ووزيرة العدل ألما زادك © الصورة:", "APA - وكالة الصحافة النمساوية Strippenzieher في وزارة العدل بيلناسيك ، تحت قيادة كلوديا بانديون-أورتنر (ÖVP) صعدت إلى رئاسة قسم القانون الجنائي الجديد آنذاك الرابع في عام 2010 ، مع المسائل الجنائية القانونية والفردية - بما في ذلك قسم التعليمات - سحبها على العديد من الخيوط من وزارة العدل لسنوات. :", "تحت قيادة Turquoise-Blue أيضًا أمين عام الوزارة ، أصبح النقد الموجه إليه أعلى في العام السابق. بعد لقاء بيلناك مع المشتبه بهم في كازينوهات Causa - بما في ذلك نائب المستشار السابق جوزيف برول (ÖVP) - قام زاديتش بتوبيخه أولاً.", "في مايو ، قام الوزير الأخضر بعد ذلك بتقسيم قسم بيلناك من أجل ضمان \"الفصل الداخلي للسلطات\" في القسم. تقدم كبير المحامين بطلب بلا كلل واستعاد القانون.", "\"اجلس وقم بتسجيله\" تسبب Pilnacek في إثارة ضجة ، خاصة في قضية Eurofighter والصراع المرتبط بها مع WKStA. أبلغ الأخير عنه في عام 2019 بتهمة إساءة استخدام المنصب ، والتي لم تكن لها عواقب في النهاية.", "الاتهام: بيلناسيك حاول جزئيا تعطيل إجراء يوروفايتر. \"اجلس وسجله ، ولكن كان من الممكن أن تفعل ذلك قبل ثلاث سنوات\" ، هي الجملة الأسطورية من محادثة مسجلة سراً.", "تصاعد النزاع - بناءً على اتهام العمل وفقًا لمبادئ توجيهية غير معلنة كتعليمات - لدرجة أن وزير العدل آنذاك جوزيف موزر (ÖVP) بدأ إجراءات الوساطة.", "ولكن كان هناك أيضًا تاريخ أطول ، بما في ذلك قضية BVT. بدأ WKStA عملية البحث عن منزل مثيرة للجدل وغير قانونية في نهاية المطاف في مكتب مكتب حماية الدستور من تلقاء نفسها ، وبالتالي تم إبطالها من قبل Pilnacek.", "في العام السابق ، كان هناك اتصال عبر البريد الإلكتروني مع رئيس النيابة العامة فوكس. قال بيلناسيك في ذلك إنه يجب على المرء \"التشكيك في الأداء العام لـ WKStA\" وبالتالي \"إجراء علاقات عامة نشطة وواسعة\".", "رأى كل من FPÖ و Neos و SPÖ ، وجود صلة بعدم ثقة المستشار سيباستيان كورتس (ÖVP) ضد WKStA ، وأصروا مرة أخرى على عزل المحامي الأعلى. \"نظام بيلناسيك\"؟ قبل لجنة التحقيق في إيبيزا ، قلل بيلناسيك من دوره.", "لا يوجد شيء مثل \"نظام بيلناسيك\" ؛ قوته محدودة بالمتطلبات القانونية. بعد ذلك وصف استجوابه بأنه \"وادي الدموع\" ، وكان ضحية \"مجموعة صيد\". في يناير 2021 ، أبلغت WKStA عنه مرة أخرى.", "ظهرت مراسلات أخرى مع فوكس ، هذه المرة من المساء ظهر فيديو إيبيزا. كتب بيلناسيك في ذلك أنه لا ينبغي إعطاء WKStA دورًا نشطًا. ويقال إن بيلناسيك وفوكس أخفا هذا الإجراء في لجنة U وبالتالي تم الإبلاغ عنهما.", "في النهاية ، حظيت شهادة مدعي فساد سابق في لجنة إيبيزا بالكثير من الاهتمام. ذكرت كريستين جيلك ، التي ألقت بالمنشفة بعد 13 عامًا في وظيفتها ، أنه كان هناك عدد كبير جدًا من \"الحرائق التخريبية\".", "وفي هذا السياق ، عينت أيضًا المدعي العام الأول فوكس وبيلناسيك. وُلد بيلناتسيك عام 1963 ، وهو ابن لأسرة من الطبقة المتوسطة ، وعُيِّن قاضياً في عام 1992 ثم عُيِّن في القسم التشريعي الجنائي بوزارة العدل.", "بعد ست سنوات في التزوير القانوني ، عاد إلى التطبيق العملي ، في 1998/99 كان قاضياً في محكمة كورنوبورغ الإقليمية. يعمل في وزارة العدل منذ أكتوبر 1999.", "في سبتمبر 2010 ، تولى بيلناتسيك إدارة قسم القانون الجنائي الذي تم إنشاؤه حديثًا (المسائل الجنائية التشريعية والفردية). بيلناسيك متزوج للمرة الثانية من كارولين ليست ، رئيسة المحكمة الجنائية الإقليمية في غراتس.", "الزواج الأول له ثلاثة أطفال بالغين. يسمي المسرح والتزلج هواية." ]
}