{
  "id" : "stwidnAM",
  "url" : "https://kurier.at/wirtschaft/frauenquote-in-aufsichtsraeten-zeigt-wirkung/401209963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:15:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/3644042/46-119318933.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frauenquote in Aufsichtsräten zeigt Wirkung",
  "articleTitleTranslated" : "حصة المرأة في مجالس الإشراف لها تأثير",
  "articleContent" : [ "Nur etwa jede elfte Position in der Geschäftsführung der 200 umsatzstärksten Unternehmen Österreichs ist mit einer Frau besetzt. Oder anders gesagt: 91 Prozent der Personen in der Geschäftsführung dieser Unternehmen sind Männer, nur neun Prozent Frauen.", "Das zeigt der aktuelle \"Frauen.Management.Report\" der Arbeiterkammer. Dieser Wert hat sich seit 2011 zwar verdoppelt, aber eben auf niedrigem Niveau: Vor zehn Jahren waren überhaupt nur 4,4 Prozent der Geschäftsführung weiblich besetzt. ", "\"Wie viele Frauen in Geschäftsführungen vertreten sind, variiert mit dem Tätigkeitsbereich der Unternehmen\", heißt es in der Untersuchung der Arbeiterkammer.", "Der Dienstleistungssektor wies in den vergangenen Jahren immer den höchsten Frauenanteil auf, hier fiel der Frauenanteil in den Geschäftsführungen 2020 aber deutlich und stagniert jetzt bei 12,5 Prozent.", "Nummer eins ist nun der Finanzsektor mit einem Frauenanteil von 13,7 Prozent. Unter allen Wirtschaftssektoren hat der Industriesektor mit 5,2 Prozent Frauen in der Geschäftsführung den niedrigsten Wert.", "Als Alleingeschäftsführerinnen stehen nur zwei der Top-200-Unternehmen Frauen vor, nämlich Elisabeth Engelbrechtsmüller-Strauß von der Fronius International GmbH und Birgit Rechberger-Krammer von der Henkel Central Eastern Europe Gesellschaft MBH.", "Bei den Aufsichtsratsposten sieht es - nicht zuletzt dank der verpflichtenden Quote für große und börsenotierte Unternehmen - deutlich besser aus. 32,3 Prozent aller Aufsichtsratsposten in den quotenpflichtigen Börseunternehmen sind mit Frauen besetzt. ", "Seit 2018 sind große und börsenotierte Unternehmen ja verpflichtet, 30 Prozent ihrer Aufsichtsratsposten weiblich zu besetzen. Fast zwei Drittel der quotenpflichtigen Unternehmen erfüllen diesen Mindestanteil auch bereits.", "In der Geschäftsführung sind übrigens auch hier nur 7,2 Prozent der Führungspersonen Frauen. 23,5 Prozent der Aufsichtsratspositionen sind auch in den Top-200-Unternehmen Stand 2021 weiblich besetzt. 2011 waren es noch 10,3 Prozent.", "Von der Gender Balance Zone - einem Frauenanteil von 40 bis 60 Prozent - ist man aber auch hier noch weit entfernt." ],
  "articleContentTranslated" : [ "تشغل امرأة فقط كل منصب حادي عشر في إدارة 200 شركة من أكثر الشركات مبيعًا في النمسا. بمعنى آخر: 91 في المائة من الأشخاص في إدارة هذه الشركات هم من الرجال ، و 9 في المائة فقط من النساء.", "هذا ما أظهرته \"Frauen.Management.R Report\" الحالية من غرفة العمل. تضاعفت هذه القيمة منذ عام 2011 ، ولكن عند مستوى منخفض: قبل عشر سنوات فقط كان 4.4 في المائة من أعضاء مجلس الإدارة من الإناث.", "تقول دراسة غرفة العمل: \"يختلف عدد النساء الممثلات في مجالس الإدارة باختلاف مجال نشاط الشركة\".", "لطالما حظي قطاع الخدمات بأعلى نسبة من النساء في السنوات الأخيرة ، ولكن هنا انخفضت نسبة النساء في الإدارة بشكل كبير في عام 2020 وهي راكدة الآن عند 12.5 في المائة.", "رقم واحد الآن هو القطاع المالي بنسبة 13.7 في المائة من النساء. من بين جميع القطاعات الاقتصادية ، كان القطاع الصناعي هو الأدنى من حيث القيمة بنسبة 5.2 في المائة من النساء في الإدارة.", "هناك اثنتان فقط من أكبر 200 شركة ترأسها سيدات بصفتهما مديرين إداريين وحيدين ، وهما إليزابيث إنجلبرشتسمولر شتراوس من شركة Fronius International GmbH و Birgit Rechberger-Krammer من Henkel Central Eastern Europe Gesellschaft MBH.", "تبدو الأمور أفضل بكثير لوظائف مجالس الإشراف - ليس أقلها بفضل الحصة الإلزامية للشركات الكبيرة والمدرجة. تشغل النساء 32.3 في المائة من جميع مناصب مجالس الإشراف في شركات الصرافة القائمة على الحصص.", "منذ عام 2018 ، اضطرت الشركات الكبيرة والمدرجة إلى شغل 30 في المائة من مناصبها في مجالس الإشراف من النساء. ما يقرب من ثلثي شركات الحصص تلبي بالفعل هذه النسبة المئوية الدنيا.", "وبالمناسبة ، فإن 7.2 في المائة فقط من موظفي الإدارة هم من النساء. 23.5 في المائة من مناصب مجالس الرقابة في أكبر 200 شركة اعتبارًا من عام 2021 من الإناث. في عام 2011 كانت النسبة 10.3 في المائة.", "ومع ذلك ، حتى هنا ، ما زلنا بعيدين عن منطقة التوازن بين الجنسين - 40 إلى 60 في المائة من النساء." ]
}