{
  "id" : "suDPsKEm",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-darf-der-sohn-des-hausbesorgers-dort-wohnen/401193268",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4948594/46-175537145.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione,Fotografie Weinwurm,Kurier-montage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wohntelefon: Darf der Sohn des Hausbesorgers dort wohnen?",
  "articleTitleTranslated" : "الهاتف: هل يمكن أن يعيش هناك ابن القائم بالرعاية؟",
  "articleContent" : [ "Ich bin Wohnungseigentümer. Entlang der Grundgrenze fließt ein Bach, die Stützmauer befindet sich auf unserem Grundstück und ist in schlechtem Zustand. Laut Wohnungseigentumsvertrag ist die Mauer durch die Eigentümer zu erhalten.", "Einige Miteigentümern wollen die Mauer entfernen und eine naturnahe Uferböschung herstellen. Ist das rechtens?", "Bei einer baulichen Veränderung an den allgemeinen Teilen der Liegenschaft, die über die bloße Erhaltung hinausgeht, wie insbesondere eine nützliche Verbesserung – die durchaus bei der Entfernung der Stützmauer und Herstellung der naturnahen Uferböschung vorliegen könnte – entscheidet die Mehrheit der Wohnungseigentümer nach Anteilen.  ", "Jeder Einzelne der überstimmten Wohnungseigentümer kann die gerichtliche Aufhebung des Mehrheitsbeschlusses verlangen.", "Der Antrag muss binnen drei Monaten, ab Anschlag des Mehrheitsbeschlusses im Haus, gestellt werden (oder innerhalb von sechs Monaten, sofern der Wohnungseigentümer von der beabsichtigten Beschlussfassung und dessen Gegenstand nicht rechtmäßig verständigt wurde).", "Ich bin Wohnungseigentümerin. Das Hausbesorgerehepaar hat sich in der Anlage eine Wohnung gekauft, die es auch bewohnt.", "Die Hausbesorgerwohnung kann man laut Verwaltung dennoch nicht vermieten oder verkaufen, da es sich um eine Dienstwohnung handelt, die Hausbesorger die Anlage betreuen und daher Anspruch darauf haben. Nun bewohnt der Sohn des Hausbesorgerpaares die Dienstwohnung.", "Ist das zulässig? Grundsätzlich gilt, dass erst, wenn der Hausbesorgerdienstvertrag aufgelöst wird, die Eigentümergemeinschaft über diese frei verfügen kann.", "Aufgrund der Widmung handelt es sich bei der Hausbesorgerwohnung um einen allgemeinen Teil der Liegenschaft, der erst durch die Umwidmung und Feststellung des Nutzwertes durch die Gemeinschaft vermietet oder verkauft werden kann.", "Minderjährige Kinder können in der Wohnung der Eltern wohnen. Sind sie großjährig, können die Eltern die Wohnmöglichkeit jederzeit widerrufen. Die Verfügungsrechte der Gemeinschaft an der Dienstwohnung hängt vom Dienstvertrag des Hausbesorgers ab.", "Ein Eigentümer in unserer Wohnanlage hat den Gang vor seiner Wohnungstür zum Vorzimmer gemacht. Dort stehen Schuhschränke und Blumentöpfe. Darf die Verwaltung nach erfolgloser Aufforderung die Gegenstände entfernen?", "Der Gang in Ihrem Wohnhaus ist ein allgemeinen Teil des Hauses, in dem die Ablagerungen von Kästen und Töpfen einzelner Wohnungseigentümer aufgrund von feuerpolizeilichen Vorschriften nicht gestattet ist.", "Nach dem die Verwaltung den Betreffenden erfolglos aufgefordert hat, die Gegenstände binnen einer Frist zu beseitigen, kann sie eine Entrümpelungsfirma beauftragen, die die Gegenstände abholt und für einige Zeit einlagert.", "Der betreffende Wohnungseigentümer kann sie dort wieder auslösen." ],
  "articleContentTranslated" : [ "أنا مالك شقة. يتدفق تيار على طول الحدود ، والجدار الاستنادي على ممتلكاتنا وهو في حالة سيئة. وفقًا لعقد العمارات ، يجب صيانة الجدار من قبل المالكين.", "يريد بعض المالكين المشاركين إزالة الجدار وإنشاء جسر طبيعي. هل هذا صحيح؟", "في حالة حدوث تغيير هيكلي في الأجزاء العامة للممتلكات التي تتجاوز مجرد الصيانة ، مثل التحسين المفيد على وجه الخصوص - والذي يمكن أن يكون موجودًا في إزالة الجدار الاستنادي وإنشاء الجسر شبه الطبيعي - يقرر غالبية أصحاب الشقق حسب نسبهم.", "يمكن لكل من أصحاب الشقق المبطنة طلب إلغاء قضائي لقرار الأغلبية.", "يجب تقديم الطلب في غضون ثلاثة أشهر من نشر قرار الأغلبية في المنزل (أو في غضون ستة أشهر إذا لم يتم إبلاغ مالك الشقة قانونًا بالقرار المقصود وموضوعه).", "أنا مالك شقة. اشترى الزوجان القائمان على رعاية شقة في المجمع الذي يعيشان فيه أيضًا.", "وفقًا للإدارة ، لا يمكن استئجار أو بيع شقة القائم بالرعاية لأنها شقة تابعة للشركة يعتني بها القائم بأعمالها ومن ثم يحق لها الحصول عليها. يعيش الآن ابن الزوجين القائمين على تصريف الأعمال في الشقة الرسمية.", "فهل هذا جائز؟ من حيث المبدأ ، لا يمكن لمجتمع المالكين التصرف فيها بحرية إلا عند إنهاء عقد خدمة القائم بأعمال الصيانة.", "نظرًا للتفاني ، تعد شقة القائم بأعمال الرعاية جزءًا عامًا من الممتلكات التي لا يمكن تأجيرها أو بيعها إلا من قبل المجتمع بعد إعادة تخصيصها وتحديد القيمة قيد الاستخدام.", "يمكن للقصر العيش في منزل والديهم. إذا كانا بالغين ، يمكن للوالدين إلغاء خيار الإقامة في أي وقت. تعتمد حقوق المجتمع في التصرف في شقة الشركة على عقد خدمة القائم بالرعاية.", "قام مالك في مجمعنا السكني بعمل الممر أمام شقته باب غرفة الانتظار. توجد خزانات أحذية وأواني زهور. هل يمكن للإدارة إزالة الكائنات إذا لم ينجح الطلب؟", "الممر في مبنى شقتك هو جزء عام من المنزل حيث لا يُسمح بإيداع الصناديق والأواني من قبل مالكي الشقق الفردية بسبب لوائح الحريق.", "بعد أن طلبت الإدارة من الشخص المعني دون جدوى إزالة الأشياء خلال فترة زمنية ، يمكنها تكليف شركة مقاصة بجمع الأشياء وتخزينها لبعض الوقت.", "يمكن لصاحب الشقة المعني تشغيلها مرة أخرى هناك." ]
}