{
  "id" : "sUnptv3F",
  "url" : "https://www.diepresse.com/5921048/Studie_Schueler-investierten-im-zweiten-Lockdown-deutlich-mehr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T09:41:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schüler investierten im zweiten Lockdown deutlich mehr Zeit für die Schule",
  "articleTitleTranslated" : "في الإغلاق الثاني ، استثمر الطلاب وقتًا أطول في المدرسة",
  "articleContent" : [ "Rund sieben Stunden wendeten Kinder und Jugendliche für schulbezogene Aktivitäten im zweiten Lockdown pro Tag auf. Das  Wohlbefinden der Oberstufenschüler leidete dabei stärker als jenes der Pflichtschüler.", "Die Schüler haben im zweiten Durchgang des Distance Learning im Vergleich zum Frühjahr deutlich mehr Zeit für die Schule aufgewendet. Das zeigt eine Studie von Bildungspsychologen der Universität Wien.", "Die Oberstufen, die sich mittlerweile am längstem im Fernunterricht befinden, leiden dabei allerdings deutlich stärker: Sie berichteten doppelt so häufig von einer Verschlechterung ihres Wohlbefindens und geringerer Lernfreude als Pflichtschüler.", "Die Untersuchung folgt damit den drei Erhebungen (\"Lernen unter Covid-19-Bedingungen\") im Frühjahr. Für die nunmehr vierte Online-Befragungswelle wählte das Forschungsteam der Fakultät für Psychologie um Barbara Schober, Marko Lüftenegger und Christiane Spiel den Zeitraum von 23.  November bis 6.", "Dezember. Zu diesem Zeitpunkt waren die Oberstufenschüler seit 3. November im Distance Learning, die Pflichtschüler seit 16.  November.", "Für die Analysen wurden die Antworten von rund 13.000 Schülern zwischen zehn und 21 Jahren herangezogen. 7 Stunden pro Tag investiert Im ersten Lockdown im Frühjahr verbrachten die Kinder und Jugendlichen durchschnittlich fünf Stunden pro Tag mit schulbezogenen Aktivitäten.", "Im Vergleich dazu lag der Mittelwert beim zweiten Durchgang bei durchschnittlich 7,1 Stunden pro Tag. Rund die Hälfte wendete täglich sogar acht Stunden oder mehr für die Schule auf, ein Drittel fünf bis sieben Stunden und 15 Prozent zwei bis vier Stunden.", "Je älter die Schüler, desto mehr Zeit verbrachten sie auch mit schulbezogenen Aktivitäten. In Sachen Wohlbefinden und Lernfreude schnitten die Oberstufenschüler deutlich schlechter ab als ihre jüngeren Kollegen.", "Rund 70 Prozent der Pflichtschüler stimmten der Aussage \"Ich fühle mich gut\" ganz oder ziemlich zu, an den Oberstufen waren es dagegen nur 46 Prozent. Umgekehrt stimmte das an den Pflichtschulen für 13 Prozent nicht oder eher nicht, an den Oberstufen dagegen für 28 Prozent.", "Im Vergleich zum ersten Lockdown empfanden 44 Prozent der Pflichtschüler mehr oder etwas mehr Spaß am Lernen, aber nur 24 Prozent der Oberstufenschüler.", "Umgekehrt hatten 23 Prozent der Pflichtschüler und 41 Prozent der Oberstufenschüler etwas weniger oder weniger Freude (Rest gleich viel oder weiß nicht).", "Ähnlich sieht es bei der Erledigung der Aufgaben aus: Im Vergleich zum Frühjahr gelangen knapp der Hälfte der Pflichtschüler die Aufgaben besser oder etwas besser, bei den Oberstufenschülern war dies nur bei 31 Prozent der Fall.", "Umgekehrt kamen nur 13 Prozent der Jüngeren etwas schlechter oder schlechter mit den Aufgaben zurecht, während dies bei 22 Prozent der Oberstufenschülern der Fall war (Rest: gleich gut oder weiß nicht).", "Die Stichprobe der Befragung ist jedoch nicht repräsentativ - so konnten etwa Schüler ohne entsprechende Geräteausstattung nicht teilnehmen. Es sei daher davon auszugehen, dass Risikogruppen unterschätzt werden, so die Autoren." ],
  "articleContentTranslated" : [ "أمضى الأطفال والشباب حوالي سبع ساعات يوميًا في الأنشطة المتعلقة بالمدرسة في فترة الإغلاق الثانية. عانى رفاهية طلاب المدارس الثانوية أكثر من عانى طلاب المدارس الإلزامية.", "في الجولة الثانية من التعلم عن بعد ، أمضى الطلاب وقتًا أطول في المدرسة بشكل ملحوظ مقارنة بالربيع. يتضح هذا من خلال دراسة أجراها علماء النفس التربوي في جامعة فيينا.", "ومع ذلك ، فإن الصفوف العليا ، التي كانت لفترة طويلة في التعلم عن بعد ، تعاني أكثر بشكل ملحوظ: فقد أبلغوا عن تدهور في رفاهيتهم واستمتاع أقل بالتعلم من طلاب المدارس الإلزامية مرتين في كثير من الأحيان.", "تتبع الدراسة الاستطلاعات الثلاثة (\"التعلم في ظل ظروف Covid-19\") في الربيع. للموجة الرابعة من الاستطلاعات عبر الإنترنت ، اختار فريق البحث من كلية علم النفس حول باربرا شوبر وماركو لوفتينيجر وكريستيان سبيل الفترة من 23 إلى 6 نوفمبر.", "ديسمبر. في هذا الوقت ، كان طلاب المدرسة العليا في التعلم عن بعد منذ 3 نوفمبر ، طلاب المدارس الإلزامية منذ 16 نوفمبر.", "تم استخدام إجابات حوالي 13000 تلميذ تتراوح أعمارهم بين 10 و 21 عامًا في التحليلات. استثمار 7 ساعات يوميًا في أول إغلاق في الربيع ، أمضى الأطفال والمراهقون ما معدله خمس ساعات يوميًا في الأنشطة المتعلقة بالمدرسة.", "وبالمقارنة ، كان متوسط القيمة للتشغيل الثاني في المتوسط 7.1 ساعة في اليوم. حوالي نصفهم يقضون ثماني ساعات أو أكثر في المدرسة كل يوم ، والثالث من خمس إلى سبع ساعات و 15 في المائة من ساعتين إلى أربع ساعات.", "كلما تقدم الطلاب في السن ، زاد الوقت الذي يقضونه في الأنشطة المتعلقة بالمدرسة. من حيث الرفاهية ومتعة التعلم ، كان أداء طلاب المدارس الثانوية أسوأ بكثير من زملائهم الأصغر سنًا.", "وافق حوالي 70 في المائة من تلاميذ المدارس الإلزامية بشكل كامل أو عادل على عبارة \"أشعر أنني بحالة جيدة\" ، بينما كانت النسبة 46 في المائة فقط في المستويات العليا. بالمقابل ، لم يكن هذا صحيحًا أو بالأحرى غير صحيح في المدارس الإلزامية لـ 13٪ ، مقابل 28٪ في المدارس العليا.", "مقارنةً بالإغلاق الأول ، وجد 44 بالمائة من طلاب المدارس الإلزامية أن تعلم أكثر أو أكثر قليلاً من المتعة ، لكن 24 بالمائة فقط من طلاب المدارس الثانوية.", "على العكس من ذلك ، كان 23 في المائة من تلاميذ المدارس الإلزامية و 41 في المائة من تلاميذ المدارس الثانوية يتمتعون بسعادة أقل أو أقل (الباقي كما هو أو لا يعرفون).", "يتشابه الوضع عندما يتعلق الأمر بإكمال المهام: مقارنة بفصل الربيع ، يدير نصف تلاميذ المدارس الإلزامية المهام بشكل أفضل أو أفضل قليلاً ، بينما كان هذا هو الحال بالنسبة لـ 31٪ فقط من تلاميذ المدارس الثانوية.", "على العكس من ذلك ، فإن 13 بالمائة فقط من الشباب تعاملوا مع المهام التي كانت أسوأ أو أسوأ إلى حد ما ، بينما كان هذا هو الحال مع 22 بالمائة من طلاب المدارس العليا (البقية: جيد أو لا يعرف).", "ومع ذلك ، فإن عينة الاستطلاع ليست تمثيلية - على سبيل المثال ، لا يمكن للطلاب المشاركة بدون المعدات المناسبة. لذلك يمكن الافتراض أنه يتم التقليل من أهمية المجموعات المعرضة للخطر ، وفقًا للمؤلفين." ]
}