{
  "id" : "sVbRU6ys",
  "url" : "https://kurier.at/kultur/otto-mauer-preis-geht-an-barbara-kapusta/401093829",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Otto-Mauer-Preis geht an Barbara Kapusta",
  "articleTitleTranslated" : "جائزة أوتو ماور منحت لباربرا كابوستا",
  "articleContent" : [ "Kapusta lote „in ihren objekthaften, installativen, textbezogenen und filmischen Arbeiten aktuelle Fragen zum Verhältnis von körperlicher Identität und einer von Technologie dynamisierten gesellschaftlichen Umwelt aus“, hieß es in einer Aussendung.", "Körper und Technik „Körperlichkeit wird dabei als ein durchlässiges und verformbares Medium erkennbar, das durch ökologische Desaster von Fragmentierung und Fremdbestimmung bedroht ist, aber zugleich auch ein widerständiges, selbstbestimmtes Potenzial besitzt, das sich dem Zugriff von außen in einer technohumanen Welt durch eigene Transformationen und Faltungen zu widersetzen vermag.“ Und: „Dass und wie sich äußere Einflüsse und ökologische Desaster in unsere Körper einschreiben und unsere Widerständigkeit auf die Probe stellen ist eines der Grundthemen Kapustas Arbeit, die nun gerade - ohne ihr Zutun - eine Art pandemischen Schub erfährt.“ Seit 1981 verleiht der Otto Mauer Fonds der Erzdiözese Wien den Msgr.", "Otto Mauer Preis für bildende Kunst.  Aufgabe des Fonds ist es, „das besondere Anliegen von Monsignore Otto Mauer, den Dialog zwischen Kirche, Kunst und Wissenschaft lebendig zu halten und weiterzuführen“.", "Die bisher letzten Preise gingen an Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) und Alfredo Barsuglia (2019)." ],
  "articleContentTranslated" : [ "قالت كابوستا في برنامج إذاعي: \"في أعمالها الشبيهة بالأشياء والتركيب والنصوص والسينمائية أسئلة حالية حول العلاقة بين الهوية المادية والبيئة الاجتماعية التي تحركها التكنولوجيا\".", "الجسد والتكنولوجيا \"تصبح الجسدية وسيلة قابلة للاختراق وقابلة للتشوه مهددة بكارثة إيكولوجية من التشتت والتصميم الخارجي ، ولكن في الوقت نفسه تتمتع أيضًا بإمكانية مقاومة ذاتية التحديد يمكن الوصول إليها من الخارج في عالم تقني بشري من خلال تحولاته الخاصة و قادرة على مقاومة الطي. \"و:\" هذا وكيف تدمج التأثيرات الخارجية والكوارث البيئية نفسها في أجسادنا وتضع مقاومتنا على المحك هو أحد الموضوعات الأساسية لعمل كابوستا ، التي تشهد الآن نوعًا من زيادة الوباء دون تدخلها. “منذ عام 1981 ، منح صندوق أوتو ماور أبرشية فيينا المونسنيور.", "- جائزة أوتو ماور للفنون الجميلة. تتمثل مهمة الصندوق في \"الحفاظ على الحياة ومواصلة الاهتمام الخاص للمونسينور أوتو ماور ، الحوار بين الكنيسة والفن والعلم\".", "وذهبت الجوائز الأخيرة حتى الآن إلى Andreas Fogarasi (2016) ، و Toni Schmale (2017) ، و Anna Witt (2018) و Alfredo Barsuglia (2019)." ]
}