{
  "id" : "sVeXNq2J",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-obduktion-angeordnet/401210014",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:51:41Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Todesfall nach Corona-Impfung: Obduktion angeordnet",
  "articleTitleTranslated" : "الوفاة بعد التطعيم ضد كورونا: أمر بتشريح الجثة",
  "articleContent" : [ "„Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von Astra Zeneca mit sofortiger Wirkung ausgesetzt werden“, forderte FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: „Der Gesundheitsminister muss hier sofort handeln und Astra Zeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt“, hielt Hofer fest.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Am Samstag wurde auch noch ein zweiter Fall medial thematisiert: Laut \"Heute\" soll eine Spitalsbedienstete an schweren Folgen einer Astra Zeneca-Impfung leiden. Laut Jany werde eine Mitarbeiterin stationär im Krankenhaus behandelt. ", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (AGES) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde (EMA) und der Weltgesundheitsorganisation (WHO) basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma." ],
  "articleContentTranslated" : [ "وطالب زعيم الحزب الفيدرالي FPÖ نوربرت هوفر في بث إذاعي: \"حتى لا يمكن استبعاد الاتصال بشكل مؤكد ، يجب تعليق التطعيمات التي تحتوي على المكون النشط من Astra Zeneca بأثر فوري\".", "على وجه الخصوص ، شكلت الموافقة على اللقاح للأشخاص الذين تزيد أعمارهم عن 65 عامًا خطراً يوم الجمعة: \"يجب على وزير الصحة التصرف على الفور وعدم تلقيح Astra Zeneca بعد الآن حتى تتوفر نتيجة تشريح الممرضة\" ، صرح هوفر.", "أعلنت وكالة الصحة وسلامة الغذاء (AGES) أنه يمكن توقع نتيجة التحقيق في غضون عشرة إلى 14 يومًا على أقرب تقدير.", "يوم السبت ، نوقشت حالة ثانية في وسائل الإعلام: وفقًا لـ \"اليوم\" ، يقال أن موظفًا في المستشفى يعاني من عواقب وخيمة لقاح Astra Zeneca. وفقًا لجاني ، يتم التعامل مع الموظف كمريض داخلي في المستشفى.", "وقالت AstraZeneca لوكالة APA: \"في مصلحة كل أولئك الذين ينتظرون بفارغ الصبر التطعيم ، نود أن نرى تحقيقًا في أسرع وقت ممكن من أجل توضيح كيفية حدوث هذا الحدث المؤسف\".", "الشركة على اتصال وثيق بوكالة الصحة وسلامة الغذاء (AGES) وتدعم تحقيقاتها \"بشكل كامل\".", "تمت الموافقة على اللقاح من قبل وكالة الأدوية الأوروبية (EMA) ومنظمة الصحة العالمية (WHO) بناءً على برنامج إكلينيكي عالمي مع 23000 مشارك.", "وقالت الشركة: \"أظهرت كل هذه المراجعات أن لقاح Covid-19 AstraZeneca آمن وفعال\"." ]
}