{
  "id" : "svoBLGRq",
  "url" : "https://kurier.at/wirtschaft/immobiz/kunstinstallation-zusammen-wippen/401166810",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894623/46-147972884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kunstinstallation: Zusammen wippen",
  "articleTitleTranslated" : "تركيب فني: هزاز معا",
  "articleContent" : [ "An dem Werk mit dem Namen „Teeter-Totter-Wall“ (was übersetzt so viel heißt wie Wipp-Mauer) war auch die mexikanische Künstlergruppe Colectivo Chopeke beteiligt (Im Bild: Architekturprofessor Ronald Rael).", "Die Architekten wollten mit diesem Kunstprojekt aufzeigen, dass Handlungen auf einer Seite der Grenze direkte Konsequenzen auf die andere Seite haben.", "Ein Designer auf der mexikanischen Seite in Juárez und einer in der Stadt El Paso in Texas sorgten für die Umsetzung. ...als politisches Statement Anlässlich der Auszeichnung für dieses politische Statement sagte Architekt Ronald Rael dem US-Radiosender NPR:", "„Am wichtigsten ist, dass der Preis zu einer Zeit vergeben wird, in der wir auf Veränderungen hoffen und in der wir mehr Brücken anstelle von Mauern bauen“:", "Der rund 600 Kilometer lange Grenzzaun aus Stahl ist ein zentrales Element der strikten Migrationspolitik des scheidenden US-Präsidenten Donald Trump.  “ Mit seinem Nachfolger Joe Biden, der seit Kurzem im Amt ist, hoffen Migranten auf eine liberalere Einwanderungspolitik." ],
  "articleContentTranslated" : [ "شاركت مجموعة الفنانين المكسيكية Colectivo Chopeke أيضًا في العمل المسمى \"Teeter-Totter-Wall\" (والذي يُترجم إلى Wipp-Mauer) (في الصورة: أستاذ الهندسة المعمارية رونالد رائيل).", "مع هذا المشروع الفني ، أراد المهندسون المعماريون إظهار أن الإجراءات على جانب واحد من الحدود لها عواقب مباشرة على الجانب الآخر.", "اهتم بالتنفيذ مصمم من الجانب المكسيكي في خواريز وآخر في مدينة إل باسو في تكساس. ... كبيان سياسي بمناسبة جائزة هذا البيان السياسي ، قال المهندس المعماري رونالد رائيل لمحطة الإذاعة الأمريكية NPR:", "\"الأهم من ذلك ، أن الجائزة تُمنح في وقت نأمل فيه التغيير وعندما نبني المزيد من الجسور بدلاً من الجدران\":", "يعد السياج الحدودي الفولاذي الذي يبلغ طوله حوالي 600 كيلومتر عنصرًا أساسيًا في سياسة الهجرة الصارمة للرئيس الأمريكي المنتهية ولايته دونالد ترامب. مع خليفته الأخير جو بايدن ، يأمل المهاجرون في سياسة هجرة أكثر ليبرالية." ]
}