{
  "id" : "svqBP3eS",
  "url" : "https://www.diepresse.com/5948906/CoronaPandemie_HochinzidenzgebietsVerordnung-in-Wiener-Neustadt-in?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:30:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/a/5948906/7A1C00BC-8AB4-4722-A9B5-9AA88641970C_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hochinzidenzgebiets-Verordnung in Wiener Neustadt in Kraft",
  "articleTitleTranslated" : "قانون منطقة الحوادث المرتفعة في وينر نويشتات ساري المفعول",
  "articleContent" : [ "Dokument fußt auf Erlass von Gesundheitsminister Anschober. Vorerst sind keine Ausreisekontrollen vorgesehen. Die Corona-bedingt erlassene Hochinzidenzgebiets-Verordnung für Wiener Neustadt ist mit (dem heutigen) Mittwoch in Kraft getreten.", "Die darin festgehaltenen Ausreisekontrollen werden allerdings vorerst nicht durchgeführt, hieß es aus dem Rathaus. Sie sollen aber bis zum Wochenende schrittweise hochgefahren werden. Bis dahin werden die Testkapazitäten massiv ausgeweitet, 15.000 Tests pro Tag sollen ermöglicht werden.", "Kundgemacht wurde die \"Verordnung über Ausreisebeschränkungen betreffend die Stadt Wiener Neustadt\" am (gestrigen) Dienstag. Das zwei A4-Seiten umfassende Dokument fußt auf einem am Wochenende kommunizierten Erlass von Gesundheitsminister Rudolf Anschober (Grüne).", "Übernommen wurden die darin enthaltenen Ausreisebedingungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests.", "Ebenfalls abgebildet sind die Ausnahmen aus dem Erlass des Gesundheitsministers - etwa für Personen mit nachweislich überstandener Covid-Erkrankung und Kinder bis zum vollendeten zehnten Lebensjahr. Darüber hinaus wurden in Wiener Neustadt weitere definiert.", "Erwähnt sind etwa Schüler mit einem von der Schule ausgestellten Nachweis eines aktuellen negativen Antigentest-Resultats und Personen, die ausschließlich eine PCR-Teststation oder eine Covid-19-Impfstelle aufsuchen.", "Interessant für Wiener Neustadt als Standort eines Landesklinikums ist auch die Ausnahme für Menschen, die das Stadtgebiet ausschließlich zum Zweck der \"Inanspruchnahme von Gesundheitsdienstleistungen betreten und verlassen, sofern dies auf direktem Weg ohne Zwischenstopp erfolgt\".", "Von der Nachweispflicht eines gültigen Tests sind in diesem Zusammenhang auch erforderliche Begleitpersonen nicht erfasst.", "Nicht zuletzt ist auch eine Ausnahme für jene Ausreisewilligen definiert, die glaubhaft machen können, dass ihnen die Erlangung des erforderlichen Testnachweises \"aus tatsächlichen Gründen nicht möglich oder zumutbar\" war.", "Diese Regelung ist allerdings zeitlich begrenzt und gilt nur bis Freitag." ],
  "articleContentTranslated" : [ "تستند الوثيقة إلى مرسوم صادر عن وزير الصحة أنشوبر. في الوقت الحالي ، لم يتم التخطيط لضوابط الخروج. دخلت لائحة منطقة الإصابة المرتفعة المتعلقة بكورونا في Wiener Neustadt حيز التنفيذ يوم الأربعاء (اليوم).", "وقالت من دار البلدية إن ضوابط الخروج المسجلة فيها لن يتم تنفيذها في الوقت الحالي. لكن ينبغي تكثيفها تدريجياً بحلول نهاية الأسبوع. حتى ذلك الحين ، سيتم توسيع قدرات الاختبار بشكل كبير ، ويجب إتاحة 15000 اختبار يوميًا.", "تم الإعلان عن \"المرسوم الخاص بالقيود المفروضة على السفر فيما يتعلق بمدينة وينر نويشتات\" يوم (أمس) الثلاثاء. تستند الوثيقة المكونة من صفحتين A4 إلى مرسوم أرسله وزير الصحة رودولف أنشوبر (الخضر) في عطلة نهاية الأسبوع.", "تم اعتماد شروط الخروج الواردة فيه: تقديم نتيجة اختبار مستضد سلبية لا تزيد عن 48 ساعة أو اختبار PCR سلبي لا يزيد عمره عن 72 ساعة.", "تظهر الاستثناءات من مرسوم وزير الصحة أيضًا - على سبيل المثال للأشخاص الذين ثبتت إصابتهم بمرض كوفيد والأطفال حتى سن العاشرة. بالإضافة إلى ذلك ، تم تحديد الآخرين في Wiener Neustadt.", "تم ذكرهم ، على سبيل المثال ، التلاميذ الذين لديهم دليل على نتيجة اختبار مستضد سلبية حالية صادرة عن المدرسة والأشخاص الذين يزورون محطة اختبار تفاعل البوليميراز المتسلسل أو مركز تطعيم كوفيد -19 فقط", "من الأمور التي تهم Wiener Neustadt أيضًا أن موقع عيادة حكومية هو استثناء للأشخاص الذين يدخلون ويغادرون منطقة المدينة فقط لغرض \"استخدام الخدمات الصحية ، بشرط أن يتم ذلك مباشرة دون توقف\".", "في هذا السياق ، لا يتم تغطية الأشخاص المرافقين المطلوبين من خلال الالتزام بتقديم دليل على اختبار صالح.", "أخيرًا وليس آخرًا ، تم تحديد استثناء لأولئك الذين يرغبون في مغادرة البلاد والذين يمكنهم إثبات مصداقية أن الحصول على شهادة الاختبار المطلوبة \"لم يكن ممكنًا أو معقولًا لأسباب فعلية\".", "ومع ذلك ، فإن هذه اللائحة محدودة في الوقت ولا تنطبق إلا حتى يوم الجمعة." ]
}