{
  "id" : "svUrLvFa",
  "url" : "https://kurier.at/politik/inland/wahlkampfkosten-spoe-und-gruene-in-ooe-fuer-senkung-vor-lt-wahl-offen/401165550",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891344/46-173898464.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wahlkampfkosten: SPÖ und Grüne in OÖ für Senkung vor LT-Wahl offen",
  "articleTitleTranslated" : "تكاليف الحملة الانتخابية: SPÖ و Greens في النمسا العليا مفتوحة للتخفيض قبل انتخابات LT",
  "articleContent" : [ "Der Vorschlag der Grünen Klubobfrau Sigrid Maurer, die Wahlkampfkosten mit 94 Cent je Wahlberechtigtem zu deckeln, würde in OÖ, wo heuer ein Urnengang ansteht, eine deutliche Reduktion der erlaubten Ausgaben bedeuten.", "Die SPÖ signalisierte Wohlwollen, ÖVP und FPÖ äußerten sich nicht konkret. Die ÖVP verwies auf Verhandlungen im Bund, die FPÖ auf eine 2020 fixierte Sechs-Millionen-Euro-Grenze, die allerdings nicht für die gleichzeitig stattfindenden Kommunalwahlen gilt.", "ÖVP und FPÖ haben vor rund einem Jahr in Oberösterreich eine Wahlkampfkostenobergrenze von sechs Mio. Euro beschlossen. Über die Einhaltung soll ein Transparenzsenat wachen. Bei Überschreitungen sind - je nach Ausmaß - Strafen vorgesehen.", "Die Palette reicht von 15 Prozent des Überschreitungsbetrags bei Mehrausgaben von weniger als zehn Prozent bis zu 150 Prozent des Mehrbetrags bei Überschreitungen jenseits von 50 Prozent.", "Schlupfloch Nicht umfasst von der Regelung sind allerdings die in Oberösterreich zeitgleich mit der Landtagswahl stattfindenden Gemeinderats- und Bürgermeisterwahlen, was Kritiker der Regelung als riesiges Schlupfloch sehen.", "Der Maurer-Vorschlag sieht 94 Cent pro Wahlberechtigtem vor. Auf Bundesebene würde das eine Senkung um über eine Million auf sechs Mio. Euro bedeuten, für Oberösterreich käme ein Betrag von 1,04 Millionen Euro heraus.", "Offen ist, ob diese Grenze auch für die Gemeinderats- und Bürgermeisterwahlen gelten soll bzw. der Betrag damit verdreifacht würde.", "Für die oberösterreichischen Grünen, die den Vorschlag ihrer Bundespartei wenig überraschend unterstützen, wäre es ein gangbarer Weg, den Betrag für jede einzelne der drei Wahlebenen heranzuziehen.", "Rund ein Euro pro Wahlberechtigtem sei für eine Landtagswahl jedenfalls genug, so der stellvertretende Landessprecher Severin Mayr, Oberösterreich habe ohnehin \"die teuersten Wahlkämpfe\".", "Die SPÖ hatte bereits vor dem schwarz-blauen Beschluss ein eigenes Modell vorgeschlagen, dieses jedoch nicht durchgebracht. Die Formel dafür lautet vereinfacht: Die Grenze des Bundes von 7,4 Mio.", "Euro wird in Proportion gesetzt zu den 17 Prozent Wahlberechtigten im Bundesland und multipliziert mit drei (wegen der drei Wahlen an einem Tag, Anm.) - ergibt 3,8 Mio. Euro. Das würde etwa 1,15 Euro pro Wahlberechtigtem entsprechen und läge etwas über dem Grünen Vorschlag.", "Bei der roten Landespartei hieß es am Freitag auf APA-Anfrage, man habe sich damals am Bundesmodell orientiert, weil bei diesem alle Parteien mitgegangen seien. Man sei aber durchaus gesprächsbereit, den Betrag auch noch weiter \"nach unten zu nivellieren\".", "ÖVP und FPÖ gaben sich zurückhaltend: Man kenne den Vorstoß der Grünen derzeit nur aus Medienberichten, hieß es bei der Volkspartei.", "Das Thema laufe momentan auf Bundesebene erst in Form geplanter Verhandlungen unter den Parteien an, daher könne man sich inhaltlich noch nicht dazu äußern, wollte man der Bundespartei offenbar nicht vorgreifen.", "Bei der FPÖ verwies man auf das oberösterreichische Sechs-Millionen-Modell. \"Die FPÖ bekennt sich dazu, dass es eine ausreichende und ordentliche Parteienfinanzierung gibt.", "Grundsätzlich liegt es in der Verantwortung jeder einzelnen Partei, wie viel Geld für den Wahlkampf ausgegeben wird\", so Landesgeschäftsführer Hubert Schreiner. Die FPÖ werde die derzeitige Grenze ohnehin nicht erreichen." ],
  "articleContentTranslated" : [ "إن اقتراح رئيسة النادي الأخضر سيغريد مورير بوضع حد أقصى لتكاليف الحملة الانتخابية عند 94 سنتًا لكل ناخب مؤهل سيعني انخفاضًا كبيرًا في النفقات المسموح بها في النمسا العليا ، حيث تجري انتخابات هذا العام.", "أشار SPÖ إلى حسن النية ، ولم يصدر كل من ÖVP و FPÖ أي تصريحات محددة. أشار ÖVP إلى المفاوضات في الحكومة الفيدرالية ، FPÖ إلى حد ثابت قدره ستة ملايين يورو في عام 2020 ، والذي ، مع ذلك ، لا ينطبق على الانتخابات المحلية التي تجري في نفس الوقت.", "منذ حوالي عام ، قرر حزب ÖVP و FPÖ حدًا أعلى لتكلفة الحملة الانتخابية يبلغ ستة ملايين يورو. لوحة الشفافية لمراقبة الامتثال. إذا تم تجاوز هذا ، يتم توفير عقوبات - حسب المدى.", "يمتد النطاق من 15 في المائة من المبلغ الزائد في حالة النفقات الإضافية التي تقل عن عشرة في المائة إلى 150 في المائة من المبلغ الزائد في حالة التجاوزات التي تزيد عن 50 في المائة.", "الثغرة التي لا تغطيها اللائحة ، مع ذلك ، هي انتخابات المجالس البلدية ورئاسة البلدية التي تجري في النمسا العليا في نفس وقت انتخابات الولاية ، والتي يرى منتقدو اللوائح أنها ثغرة ضخمة.", "ينص اقتراح البناء على 94 سنتًا لكل شخص يحق له التصويت. على المستوى الفيدرالي ، قد يعني هذا تخفيضًا يزيد عن مليون إلى ستة ملايين يورو ؛ وبالنسبة إلى النمسا العليا ، فإن هذا يعني مبلغًا قدره 1.04 مليون يورو.", "من غير الواضح ما إذا كان هذا الحد يجب أن ينطبق أيضًا على انتخابات المجالس البلدية ورئاسة البلدية أو ما إذا كان المبلغ سيتضاعف ثلاث مرات.", "بالنسبة لخضر النمسا العليا ، الذين يدعمون بشكل غير مفاجئ اقتراح حزبهم الفيدرالي ، ستكون طريقة مجدية لاستخدام المبلغ لكل من المستويات الانتخابية الثلاثة.", "قال نائب المتحدث باسم الدولة ، سيفرين ماير ، إن حوالي يورو واحد لكل شخص يحق له التصويت كافٍ لانتخابات الولاية ، وأن النمسا العليا لديها \"أغلى الحملات الانتخابية\" على أي حال.", "كان SPÖ قد اقترح بالفعل نموذجًا خاصًا به قبل قرار الأسود والأزرق ، لكنه فشل في تنفيذه. صيغة هذا مبسطة: الحد الفيدرالي 7.4 مليون", "تم تحديد اليورو بما يتناسب مع نسبة 17 بالمائة من الناخبين المؤهلين في الولاية ومضروباً في ثلاثة (بسبب الانتخابات الثلاثة في يوم واحد ، ملاحظة) - ينتج عنه 3.8 مليون يورو. سيتوافق هذا مع حوالي 1.15 يورو لكل شخص يحق له التصويت وسيكون أعلى قليلاً من الاقتراح الأخضر.", "ردًا على طلب الجمعية البرلمانية الآسيوية يوم الجمعة ، قال حزب الولاية الحمراء إنه يستند إلى النموذج الفيدرالي في ذلك الوقت ، لأن جميع الأطراف قد شاركت. لكن المرء مستعد تمامًا للتحدث إلى \"خفض المبلغ\" إلى أبعد من ذلك.", "كان ÖVP و FPÖ حذرين: أنت تعرف فقط تقدم Green من التقارير الإعلامية ، وفقًا لحزب الشعب.", "الموضوع يبدأ حاليًا فقط على المستوى الفيدرالي في شكل مفاوضات مخططة بين الأطراف ، لذلك ليس من الممكن بعد التعليق على المحتوى إذا كان من الواضح أن المرء لا يريد توقع الحزب الفيدرالي.", "أشار FPÖ إلى نموذج النمسا العليا ستة ملايين. \"يلتزم حزب FPÖ بحقيقة وجود تمويل حزبي كافٍ ومناسب.", "وقال مدير الدولة هوبرت شرينر \"إن مسؤولية كل حزب على حدة هي تحديد مقدار الأموال التي يتم إنفاقها على الحملة الانتخابية\". لن يصل حزب الحرية النمساوي إلى الحد الحالي على أي حال." ]
}