{
  "id" : "sW8DgMmu",
  "url" : "https://www.diepresse.com/5538980/Studie_Frauen-schlafen-mit-Hund-im-Bett-besser?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-30T10:36:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/4/5538980/Woman-and-Dalmatian-mongrel-lying-on-white-bed-sheet-model-released-Symbolfoto-property-released-PUB_1543574217348842.jpg",
  "imageCopyright" : "imago/Westend61 (imago stock&people)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Studie: Frauen schlafen mit Hund im Bett besser",
  "articleTitleTranslated" : "دراسة: تنام النساء بشكل أفضل مع وجود كلب في السرير",
  "articleContent" : [ "Hunde stören den Schlaf weniger als menschliche Partner sowie Katzen und vermitteln zusätzlich noch mehr Sicherheit. Ein hoher Geräuschpegel durch Schnarchen, zu wenig Platz und womöglich sogar noch Deckendiebstahl.", "Es gibt Gründe, warum getrennte Betten Sinn machen. Anders verhält es sich damit, das Bett mit einem Vierbeiner, genauer gesagt mit Hunden, zu teilen. Das fanden zumindest Wissenschaftler heraus.", "Die Ergebnisse der Studie des Canisius College in Buffalo im US-Bundesstaat New York wurden in der wissenschaftlichen Zeitschrift \"Anthrozoös\" veröffentlichten. 962 Haustierbesitzerinnen wurden dafür von den Forschern über ihre Schlafgewohnheiten befragt. 55 Prozent gaben an, ihren Hund im Bett schlafen zu lassen, 31 Prozent, dass sie mit ihrer Katze das Bett teilen. 57 Prozent teilten das Bett auch noch mit einem anderen Menschen.  ", "Das Ergebnis der Befragung: Am wenigsten im Schlaf wird man von Hunden gestört, sie würden sogar ein Gefühl der Sicherheit vermitteln. Katzen hingegen stören den Schlaf genauso wie menschliche Partner und werden auch mit einem schwächeren Sicherheitsgefühl assoziiert.", "Zudem gibt es einen weiteren Vorteil: Hundebesitzerinnen gehen meistens früher schlafen und stehen früher auf, was für einen regelmäßigen Schlafrythmus sorgt.", "Weitere Forschungen im Schlaflabor werden nötig sein um herauszufinden, ob die Ergebnisse wirklich verifizierbar sind, erklären die Forscher weiter. Denn die Tierliebe könnte die Antworten beeinflusst haben.", "Objektive Messergebnisse stehen noch aus." ],
  "articleContentTranslated" : [ "الكلاب تزعج النوم أقل من شركاء البشر والقطط وتنقل أيضًا المزيد من الأمان. مستوى مرتفع من الضوضاء من الشخير ومساحة صغيرة جدًا وربما سرقة السقف.", "هناك أسباب تجعل الأسرة المنفصلة منطقية. يختلف الأمر مع مشاركة السرير مع صديق له أربعة أرجل ، وبشكل أكثر دقة مع الكلاب. على الأقل هذا ما اكتشفه العلماء.", "نُشرت نتائج الدراسة التي أجرتها كلية كانيسيوس في بوفالو بنيويورك في المجلة العلمية \"Anthrozoös\". سئل الباحثون 962 من أصحاب الحيوانات الأليفة عن عادات نومهم. 55 في المائة قالوا إنهم تركوا كلبهم ينام في السرير ، 31 في المائة قالوا إنهم شاركوا السرير مع قطتهم. كما شارك 57 بالمائة السرير مع شخص آخر.", "نتيجة الاستطلاع: الكلاب هي الأقل احتمالية لإزعاج الشخص أثناء النوم ، بل إنها تنقل الشعور بالأمان. من ناحية أخرى ، تزعج القطط النوم تمامًا مثل الشركاء البشريين وترتبط أيضًا بإحساس أضعف بالأمان.", "هناك أيضًا ميزة أخرى: عادةً ما ينام أصحاب الكلاب مبكرًا ويستيقظون مبكرًا ، مما يضمن إيقاع نوم منتظم.", "أوضح الباحثون أن المزيد من البحث في معمل النوم سيكون ضروريًا لمعرفة ما إذا كانت النتائج يمكن التحقق منها حقًا. لأن حب الحيوانات قد يكون قد أثر في الإجابات.", "نتائج القياس الموضوعية لا تزال معلقة." ]
}