{
  "id" : "SWB5Umxp",
  "url" : "https://sport.orf.at/stories/3071603/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T14:47:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stadlober als Zwölfte ins Tour-de-Ski-Finale",
  "articleTitleTranslated" : "Stadlober في المركز الثاني عشر في نهائي Tour de Ski",
  "articleContent" : [ "Stadlober geht als Zwölfte ins Tour-de-Ski-Finale Teresa Stadlober geht am Sonntag als Zwölfte in das finale Bergrennen der Tour de Ski auf die Alpe Cermis.", "Die am Vortag im Massenstart vierplatzierte Radstädterin überstand am Samstag als 27. die Klassik-Sprint-Qualifikation, schied im Viertelfinale als Letzte ihres Laufes aber aus und belegte Rang 28.  Mika Vermeulen kam als 30. gerade noch in die K.", "-o. -Phase, in der ersten Runde kam auch für ihn das Aus, er wurde als 25. klassiert. „Mit dem Prolog bin ich sehr zufrieden, im Heat konnte ich das hohe Tempo nicht mitgehen, wenngleich sich der Zeitrückstand in Grenzen hielt.", "Jetzt beginnt die Vorbereitung für den Final-Climb, auf den ich mich schon freue“, so Stadlober, die vor dem letzten Rennen 3:36 hinter Spitzenreiterin Jessica Diggins liegt. Die US-Amerikanerin startet am Sonntag 54 Sekunden vor der Russin Julia Stupak ins Skating-Bergrennen bergauf eine Skipiste.", "Tour de Ski auf Zielgeraden Bei der vorletzten Etappe der Tour de Ski gab es für Teresa Stadlober (28.) und Mika Vermeulen (25.) Weltcup-Punkte.", "Den Ton gaben allerdings die Schwedinnen an. = Sprint-Siege an Schweden == Die Sprint-Siege gingen in Abwesenheit des norwegischen Teams mit Linn Svahn und Oskar Svensson an Schweden.", "Tour-Dominator Alexander Bolschunow musste sich nach fünf Siegen in Serie hinter seinem russischen Teamkollegen Gleb Retiwych mit Rang drei genügen. Vorjahressieger Bolschunow führt vor dem Finale aber dennoch 3:22 Minuten komfortabel vor dem Franzosen Maurice Manificat. Mehr dazu in Langlauf-Weltcup" ],
  "articleContentTranslated" : [ "يذهب Stadlober إلى المركز الثاني عشر إلى نهائيات Tour de Ski ، ويحتل Teresa Stadlober المركز الثاني عشر في السباق الجبلي الأخير في Tour de Ski on Alpe Cermis يوم الأحد.", "احتلت المركز الرابع في الكتلة التي بدأت قبل يوم واحد من تصفيات السباق الكلاسيكية يوم السبت 27 ، لكنها خرجت من الدور ربع النهائي باعتبارها آخر جولة لها وانتهت في المركز 28. وقد أنهت ميكا فيرميولين لتوها المركز 30 في سباق K.", "-أ. - المرحلة ، في الجولة الأولى جاءت له أيضًا ، وصنف على أنه 25. \"أنا راضٍ جدًا عن المقدمة ، لم أستطع مواكبة السرعة العالية في الحرارة ، على الرغم من أن الفجوة الزمنية كانت محدودة.", "قال ستادلوبر ، الذي يتخلف عن القائدة جيسيكا ديجينز قبل السباق الأخير ، \"الآن التحضير للصعود النهائي يبدأ ، وهو ما أتطلع إليه بالفعل\". سيبدأ الأمريكي سباق التزلج الجبلي على منحدر تزلج يوم الأحد قبل 54 ثانية من الروسية جوليا ستوباك.", "Tour de Ski على الأرض مباشرة في المرحلة قبل الأخيرة من Tour de Ski ، فازت Teresa Stadlober (28) و Mika Vermeulen (25) بنقاط كأس العالم.", "ومع ذلك ، حدد السويديون النغمة. = انتصارات سبرينت للسويد == ذهبت انتصارات العدو للسويد في غياب المنتخب النرويجي مع لين سفان وأوسكار سفينسون.", "كان على ألكسندر بولشونو ، المسيطر على الجولة ، الاكتفاء بالمركز الثالث خلف زميله الروسي جليب ريتيويتش بعد خمسة انتصارات متتالية. ولا يزال بولشونوف الفائز العام الماضي يتقدم بشكل مريح بفارق 3:22 دقيقة على الفرنسي موريس مانيفيكات قبل النهائي. المزيد عن هذا في كأس العالم عبر الضاحية" ]
}