{
  "id" : "SwrmhJl7",
  "url" : "https://www.diepresse.com/5958700/Formel-1_Hamilton_Erwarte-mir-graue-Haare-im-Duell-mit-Verstappen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:10:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/c/5958700/49BFC0D7-03EE-4400-8D0F-FC402BFB59A0_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hamilton : \"Erwarte mir graue Haare im Duell mit Verstappen\"",
  "articleTitleTranslated" : "هاميلتون: \"توقع الشيب في مبارزة مع Verstappen\"",
  "articleContent" : [ "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Red Bulls Motorsport-Berater Marko: \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein!\"", "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Zwar gewann Serien-Champion Lewis Hamilton den Saisonauftakt am Sonntagabend in Bahrain, musste sich dabei jedoch bis zum Schluss gegen Red-Bull-Ass Max Verstappen wehren.", "\"Wir lieben die Herausforderung, ich liebe diese Herausforderung\", frohlockte der Brite nach seinem 96.  Grand-Prix-Triumph, mit dem er den ersten Schritt Richtung achten Fahrertitel machte. \"Es liegt aber noch ein langer Weg vor uns, 22 (Rennen) ...", "Am Ende werde ich wohl grau(haarig) sein\", weiß der 36-jährige Brite, dass der Weg zum alleinigen Rekordtitel besonders steinig wird. \"Der Weltmeister Lewis Hamilton kann nur mit einem Trick siegen.", "Das Formel-1-Rennen in Bahrain zeigt, dass ein Machtwechsel ansteht - hin zu Red Bull\", schrieb etwa die \"Neue Zürcher Zeitung\" am Montag auch mit Verweis auf die letztlich rennentscheidende Szene in Kurve 4.", "Denn drei Runden vor Schluss hatte Verstappen zwar Hamilton schon überholt, war aber dabei an dieser Stelle des Bahrain International Circuit von der Strecke abgekommen.", "Der Niederländer musste deshalb den Mercedes-Superstar direkt danach wieder die Führung überlassen und sich mit Platz zwei begnügen. Allerdings wurde ein solcher Ausritt erst mit zunehmender Dauer des Rennens sanktioniert, was nicht nur bei den Fans für Unverständnis sorgte.", "Er sei \"genauso verwirrt\" wie die Zuschauer, versicherte etwa Mercedes-Teamchef Toto Wolff. \"Plötzlich haben wir während des Rennens gehört, dass es als Vorteil angesehen werden könnte, wenn man die Kurve so weit nimmt, und möglicherweise eine Strafe verursacht\", erklärte der Wiener.", "Mercedes instruierte daher seine beiden Piloten entsprechend. Die Ansagen müssten aber \"klar und heilig sein, und kein Shakespeare-Roman mit Interpretationsmöglichkeiten\", so Wolff. \"Wir müssen konsequent sein bei den Ansagen, die gemacht werden.\"", "Auch Red Bulls Motorsport-Berater Helmut Marko ärgerte sich über diese unklare Linie. \"Die Kurve 4 war ein eigenes Kapitel. Ich weiß nicht, wie oft der Hamilton dort drübergefahren ist und dann rutscht der Max einmal raus...", "Da hat er sich die Reifen derart verschmutzt, dass er erst in der allerletzten Runde attackieren konnte\", sagte der 77-jährige Steirer dem Salzburger Privatsender ServusTV, der bei seiner Formel-1-Premiere laut Aussendung vom Montag \"am kompletten Rennwochenende 1,3 Millionen\" Fernsehzuseher in Österreich erreichte.  ", "Mit Ausnahme dieses Eingriffs von außen bot das Duell zwischen Hamilton und Verstappen in der windigen Wüste von Sakhir jedoch die erhoffte PS-Unterhaltung allererster Güte. \"Ein epischer Auftakt\", titelte die Rennserie selbst.", "\"Der größte Gewinner sind die Fans\", betonte Red-Bull-Teamchef Christian Horner, der auf ein Ende der seit 2014 währenden Mercedes-Dominanz hofft. \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein\", lautete das Resümee von Marko.", "Verstappen hatte im verbesserten RB16B und mit Honda-Power bis zum Rennsonntag klar den Ton in Bahrain angegeben.", "Der 23-Jährige war in allen drei Trainings Bestzeit gefahren, mit rund vier Zehntelsekunden Vorsprung auf Hamilton am Samstag auch der Schnellste im Qualifying gewesen und hätte trotz der taktischen Finesse von Mercedes den ersten WM-Lauf des Jahres fast noch gewonnen.", "\"Ein großartiges Rennen, hart zu verlieren, aber das war erst das erste von 23\", schickte Horner gleich die nächste Kampfansage Richtung Sternenflotte. \"Da ist doch super, oder? Es gibt doch keinen besseren Sieg als einen, der hart erkämpft ist.", "Und keine bessere Meisterschaft, die bis ans Ende geht und wo es einfach einen echten Schlagabtausch gibt.", "Das wird diese Saison werden, zumindest hoffe ich das\", sagte indes Wolff, der aber auch weiß, dass es Mercedes im Qualifying noch an \"Pace fehlt, und das müssen wir irgendwie in den Griff kriegen.", "Wenn mir am Samstag jemand gesagt hätte, dass es so ausgeht, hätte ich das wahrscheinlich nicht geglaubt, aber wir haben uns von den Tests erholt\", war der 49-Jährige sichtlich erleichtert. Die Strategie war perfekt - oder wie Wolff es sagte: \"Der Renn-Gott war auf unserer Seite.\"", "Mit seinem bereits 75.  Sieg für Mercedes hat sich Hamilton jedenfalls den nächsten Formel-1-Rekord geschnappt: Der Engländer ist jetzt auch die Nummer eins bei den Führungsrunden.", "Mit 5.126 überholte er den Deutschen Michael Schumacher (5.111), der es in seiner Karriere ebenfalls auf sieben WM-Titel gebracht hat." ],
  "articleContentTranslated" : [ "بعد سنوات من هيمنة مرسيدس ، يجب أن تتحول معركة اللقب في بطولة العالم للفورمولا 1 أخيرًا إلى مبارزة حقيقية. ماركو ، مستشار ريد بولز موتورسبورت: \"إجمالاً كان دورنا. لكن لكي تفوز على مرسيدس عليك أن تكون مثالياً!\"", "بعد سنوات من هيمنة مرسيدس ، يجب أن تتحول معركة اللقب في بطولة العالم للفورمولا 1 أخيرًا إلى مبارزة حقيقية. على الرغم من فوز بطل المسلسل لويس هاميلتون بالمباراة الافتتاحية للموسم مساء الأحد في البحرين ، كان عليه أن يدافع عن نفسه ضد ريد بول آيس ماكس فرستابن حتى النهاية.", "قال البريطاني بعد فوزه رقم 96 في سباق الجائزة الكبرى \"نحن نحب التحدي ، وأنا أحب هذا التحدي\" ، حيث اتخذ الخطوة الأولى نحو لقب السائقين الثامن. \"ولكن لا يزال هناك طريق طويل لنقطعه ، 22 (سباقات) ...", "في النهاية سأكون رمادي (شعر) ، \"البريطاني البالغ من العمر 36 عامًا يعلم أن الطريق إلى اللقب القياسي الوحيد سيكون صعبًا بشكل خاص.\" لا يمكن لبطل العالم لويس هاميلتون الفوز إلا بخدعة.", "يُظهر سباق الفورمولا 1 في البحرين أن تغيير القوة بات وشيكًا - نحو ريد بُل ، كتب \"نويه تسورخر تسايتونج\" يوم الاثنين ، في إشارة إلى المشهد الحاسم في نهاية المطاف في المنعطف الرابع.", "لأنه مع وجود ثلاث لفات متبقية ، تجاوز Verstappen بالفعل هاميلتون ، ولكن في هذه المرحلة على حلبة البحرين الدولية ، خرج عن المسار.", "لذلك اضطر الهولندي إلى إعطاء نجم مرسيدس الصدارة مرة أخرى بعد ذلك مباشرة واكتفى بالمركز الثاني. ومع ذلك ، لم تتم معاقبة مثل هذه الرحلة إلا مع زيادة مدة السباق ، مما تسبب في عدم فهم ليس فقط بين المشجعين.", "وأكد توتو وولف ، رئيس فريق مرسيدس ، أنه كان \"مرتبكًا تمامًا\" مثل الجمهور. \"فجأة سمعنا خلال السباق أنه يمكن اعتبارها ميزة إذا انحرفت إلى هذا الحد وربما تتسبب في ركلة جزاء\" ، أوضح فينيس.", "لذلك أصدرت مرسيدس تعليماتها لطياريها وفقًا لذلك. قال وولف: يجب أن تكون الإعلانات \"واضحة ومقدسة ، وليست رواية لشكسبير بخيارات تفسيرية\". \"علينا أن نكون متسقين مع الإعلانات التي يتم إصدارها\".", "كما انزعج هيلموت ماركو مستشار ريد بُل لرياضة السيارات من هذا الخط غير الواضح. \"كان Turn 4 فصلًا خاصًا به. لا أعرف عدد المرات التي كان فيها هاميلتون يقود سيارته هناك ثم انزلق ماكس ...", "حتى القذرة أنه قد تهاجم إلا في اللفة الأخيرة للغاية، وقال انه حصل على الإطارات \"، وقال ستيريا البالغ من العمر 77 عاما إلى سالزبورغ ServusTV المذيع خاصة، والتي، وفقا لبث يوم الاثنين،\" في عطلة نهاية الأسبوع سباق كامل 1.3 مليون مشاهدي التلفزيون في النمسا.", "وباستثناء هذا التدخل الخارجي ، فإن المبارزة بين هاميلتون وفيرستابن في صحراء الصخير العاصفة قدمت الترفيه المأمول بالحصان من الجودة الأولى. \"مقدمة ملحمية\" كان عنوان سلسلة السباقات نفسها.", "أكد كريستيان هورنر رئيس فريق ريد بول ، الذي يأمل في إنهاء هيمنة مرسيدس التي كانت مستمرة منذ 2014: \"الفائزون الأكبر هم المشجعون\". \"الكل في الكل ، كان دورنا. لكن لكي تهزم مرسيدس عليك أن تكون مثاليًا ،\" كان ملخص ماركو.", "من الواضح أن Verstappen قد حدد النغمة في البحرين في RB16B المحسّن ومع هوندا باور حتى سباق الأحد.", "سجل اللاعب البالغ من العمر 23 عامًا أسرع وقت في جميع الدورات التدريبية الثلاث ، وكان أيضًا الأسرع في التصفيات بحوالي أربعة أعشار من الثانية متقدمًا على هاميلتون يوم السبت وكاد أن يفوز بأول جولة في بطولة العالم لهذا العام على الرغم من تكتيكات مرسيدس. براعة.", "\"سباق عظيم ، من الصعب خسارته ، لكن هذا كان الأول فقط من 23\" ، أرسل هورنر التحدي التالي إلى Starfleet. \"هذا رائع ، أليس كذلك؟ لا يوجد نصر أفضل من انتصار بشق الأنفس.", "ولا توجد بطولة أفضل تنتهي حتى النهاية وحيث يكون هناك ببساطة تبادل حقيقي للضربات.", "قال وولف ، الذي يعرف أيضًا أن مرسيدس لا تزال تفتقر إلى \"السرعة في التصفيات ، سيكون هذا الموسم ، على الأقل أتمنى ذلك\" ، وعلينا السيطرة على ذلك بطريقة ما.", "إذا أخبرني أحدهم يوم السبت أنه سيتحول إلى هذا النحو ، فربما لم أكن أصدق ذلك ، لكننا تعافينا من الاختبارات \"، قال الشاب البالغ من العمر 49 عامًا في ارتياح واضح. كانت الإستراتيجية مثالية - أو مثل وولف وضعه: \"إن الله السباقات في صالحنا.\"", "مع فوزه رقم 75 لمرسيدس ، حقق هاميلتون على أي حال الرقم القياسي التالي في الفورمولا 1: الإنجليزي الآن هو رقم واحد في الصدارة.", "بـ5126 ، تفوق على الألماني مايكل شوماخر (5111) ، الذي فاز أيضًا بسبعة ألقاب عالمية في مسيرته." ]
}