{
  "id" : "SX08MmIZ",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-aerzte-wollen-sich-nicht-mit-astra-zeneca-impfen-lassen/401179240",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:38:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918888/46-175455335.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANDREW MATTHEWS / ANDREW MATTHEWS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger Ärzte wollen sich nicht mit Astra Zeneca impfen lassen",
  "articleTitleTranslated" : "لا يرغب أطباء سالزبورغ في التطعيم بـ Astra Zeneca",
  "articleContent" : [ "Kaum ist die Aufregung um die Impfung von Bürgermeistern abgeklungen, gibt es in der Salzburger Ärzteschaft Wirbel um die Impfstoffe. Wie Salzburger Medien berichten haben sich rund 50 niedergelassene Ärzte organisiert, die sich nicht mit dem Serum von Astra Zeneca impfen lassen wollen.", "Sie fordern eine Impfung mit dem Impfstoff von Biontech/Pfizer, weil sie diesen für wirksamer halten. \"Anhand der aktuellen Datenlage kann man die Forderung nachvollziehen\", sagt Christoph Fürthauer, Sprecher der niedergelassenen Mediziner in der Ärztekammer, dazu in den Salzburger Nachrichten.", "Land sagt Nein Landeshauptmann-Stellvertreter Christian Stöckl (ÖVP) hat diesem Wunsch allerdings schon eine Absage erteilt. \"Es gibt keine Gruppe, die sich den Impfstoff aussuchen kann.", "Der Impfstoff ist ein rares Gut und wir müssen möglichst schnell alles verimpfen, damit wir die Pandemie schnell bekämpfen“, sagte der für die Gesundheit zuständige Politiker in der ORF-Sendung \"Salzburg heute\".", "Salzburgs Ärztekammer-Präsident Karl Forstner hat allerdings Verständnis für seine Kollegen. „Es ist das Gefühl hier nicht die Wertschätzung zu bekommen, die man verdient\", sagt er. Der Unmut der niedergelassenen Ärzte betrifft aber nicht nur die Impfstoffe.", "Sie kritisieren generell das Pandemie-Management der Landesregierung der letzten Monate und das \"Impf-Chaos\" der letzten Wochen. Erst Anfang der Woche gab es beim Start der Anmeldung zur Impfung für über 80-Jährige und Risikopatienten, die teilweise auch über die Hausärzte lief, Kritik am Land.", "Einzelne Ordinationen berichteten, durch die vielen Anrufe von Impfwilligen regelrecht blockiert worden zu sein." ],
  "articleContentTranslated" : [ "لم تكد الإثارة حول تطعيم العُمد تهدأ حتى ثارت ضجة حول اللقاحات في المجتمع الطبي في سالزبورغ. وفقًا لما أوردته وسائل الإعلام في سالزبورغ ، نظم حوالي 50 طبيبًا مقيمًا أنفسهم ممن لا يريدون تلقيح مصل Astra Zeneca.", "إنهم يدعون إلى تطعيم لقاح Biontech / Pfizer لأنهم يعتقدون أنه أكثر فعالية. يقول كريستوف فورثاور ، المتحدث باسم الأطباء المقيمين في نقابة الأطباء ، حول هذا الموضوع في سالزبورغر ناتريختن: \"على أساس حالة البيانات الحالية يمكن فهم الطلب\".", "الدولة تقول لا ، نائب المحافظ كريستيان شتوكل (ÖVP) قد رفض هذا الطلب بالفعل. \"لا توجد مجموعة يمكنها اختيار اللقاح.", "اللقاح سلعة نادرة وعلينا تطعيم كل شيء في أسرع وقت ممكن حتى نتمكن من مكافحة الوباء بسرعة \"، قال السياسي المسؤول عن الصحة في برنامج ORF\" سالزبورغ هوت \".", "يتفهم كارل فورستنر ، رئيس نقابة الأطباء في سالزبورغ ، زملائه. يقول: \"إنه الشعور بأنك لا تحصل على التقدير الذي تستحقه هنا\" ، واستياء الأطباء المقيمين لا يؤثر فقط على اللقاحات.", "وينتقدون بشكل عام إدارة حكومة الولاية للوباء خلال الأشهر القليلة الماضية و \"فوضى التطعيم\" خلال الأسابيع القليلة الماضية. فقط في بداية الأسبوع ، كانت هناك انتقادات للبلد عندما بدأ التسجيل للحصول على التطعيمات لمن هم فوق 80 عامًا والمرضى المعرضين لمخاطر عالية ، والذي تم في بعض الحالات أيضًا من خلال أطباء الأسرة.", "أفادت الرسامات الفردية أنه تم حظرها بسبب المكالمات العديدة من الراغبين في التطعيم." ]
}