{
  "id" : "SXeeEY5v",
  "url" : "https://kurier.at/politik/inland/causa-novomatic-bluemel-angeblich-als-beschuldigter-gefuehrt/401183422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T16:50:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928098/46-168914572.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Novomatic: Blümel angeblich als Beschuldigter geführt",
  "articleTitleTranslated" : "Causa Novomatic: يُزعم أن Blümel مدرج كمشتبه به",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) wird in der sogenannten Causa Casinos angeblich als Beschuldigter geführt.", "Das soll aus einer aktuellen Auflistung der im Casinos-Akt als Beschuldigte geführten Personen hervorgehen, die der „Dossier“-Journalist Ashwien Sankholkar am Dienstagnachmittag auf Twitter verbreitete.", "Eine Bestätigung gab es zunächst nicht. Auch der betroffene Minister weiß nach eigenem Bekunden dazu nichts. Er wurde von der WKStA weder kontaktiert noch befragt.", "„Ich habe davon aus den Medien erfahren und bislang keine Information oder Bestätigung durch die WKStA erhalten“, ließ Blümel ließ über seinen Pressesprecher erklären. Und weiter: „Es kann sich nur um falsche Vorwürfe handeln.", "Ich bin daher höchst interessiert daran, diese falschen Vorwürfe in Zusammenarbeit mit den Behörden auszuklären“", "WKStA-Sprecher verweigert Klarstellung Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die die Casinos-Ermittlungen als Verschlusssache führt, gab am Dienstag auf APA-Anfrage unter Verweis auf die Persönlichkeitsrechte keine Auskunft.  “", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Lange Beschuldigten-Liste Blümel wird der „Dossier“-Faksimilie zufolge als 20.  Beschuldigter in den Ermittlungen um die Casinos Austria und Novomatic AG geführt. Zu möglichen Vorwürfen gegen Blümel geht aus der Unterlage nichts hervor.", "Eine etwaige Verstrickung des amtierenden Finanzministers in der Sache war medial bisher nichts bekannt. Kern der Causa Casinos ist die Bestellung von Peter Sidlo zum Casinos-Finanzvorstand. Blümel war zu dieser Zeit Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Als Blümel Ende Juni 2020 im Ibiza-U-Auschuss befragt worden war, hatte dieser jedenfalls noch keinen Beschuldigtenstatus.", "Beschuldiger müsste zeitnah informiert werden Die WKStA ermittelt in der Causa Casinos unter anderem gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann und Ex-Finanzminister Hartwig Löger.", "Für die Beschuldigten gilt die Unschuldsvermutung. Grundsätzlich müssen Beschuldigte von den Ermittlungsbehörden zeitnah darüber informiert werden, dass sie als Beschuldigte geführt werden. Es gibt aber auch Ausnahmen, etwa um Ermittlungen nicht zugefährden." ],
  "articleContentTranslated" : [ "يُزعم أن وزير المالية غيرنوت بلوميل (ÖVP) مُدرج في قائمة المشتبه بهم فيما يُعرف باسم كازينوهات Causa.", "يقال أن هذا يأتي من القائمة الحالية للأشخاص المدرجين في قائمة المتهمين في ملف الكازينو ، والتي نشرها الصحفي \"الملف\" أشوين سانكولكار على تويتر بعد ظهر الثلاثاء.", "لم يكن هناك تأكيد في البداية. وبحسب اعترافه ، فإن الوزير المعني لا يعرف شيئاً عن ذلك أيضاً. لم يتم الاتصال به أو استجوابه من قبل WKStA.", "وأوضح المتحدث الصحفي بلوميل \"سمعت عن ذلك من وسائل الإعلام ولم أتلق حتى الآن أي معلومات أو تأكيد من WKStA\". وفضلاً عن ذلك: \"لا يمكن إلا أن تكون اتهامات باطلة.", "لذلك أنا مهتم للغاية بتوضيح هذه الاتهامات الباطلة بالتعاون مع السلطات \"", "يرفض المتحدث باسم WKStA تقديم توضيح لم يقدم مكتب المدعي العام للأعمال والفساد (WKStA) ، الذي يجري التحقيق في الكازينو على أنه مصنف ، أي معلومات يوم الثلاثاء ردًا على طلب APA بالإشارة إلى الحقوق الشخصية. \"", "وفقًا لـ \"الملف\" ، فإن المستند عبارة عن تقرير تقديم من قبل دائرة المحكمة 316 للمحكمة الإقليمية للمسائل الجنائية في فيينا بتاريخ 15 يناير 2021. وبالتالي فإن بلوميل تتمتع بوضع المشتبه به للاشتباه في انتهاكه الفقرة 153 (خيانة الأمانة) ) أو 302 (إساءة استخدام السلطة) أو 304 (الرشوة) أو 307 (الرشوة).", "وفقًا للفاكس \"الملف\" ، تم إدراج Blümel باعتباره المتهم رقم 20 في التحقيقات في Casinos Austria و Novomatic AG. الوثيقة لا تكشف أي شيء عن مزاعم محتملة ضد بلوميل.", "ولم يُعرف بعد في وسائل الإعلام أي تدخل لوزير المالية الحالي في الأمر. جوهر Causa Casinos هو تعيين Peter Sidlo في منصب المدير المالي لـ Casinos. في ذلك الوقت ، كان بلوميل وزير مستشار سيباستيان كورتس (ÖVP).", "عندما تم استجواب بلوميل في لجنة Ibiza-U-Committee في نهاية يونيو 2020 ، لم يكن لديه صفة المتهم بعد.", "يجب إبلاغ المتهم على الفور ، وتحقق WKStA في قضية الكازينوهات ضد رئيس FPÖ السابق هاينز كريستيان ستراش ، ورئيس نوفوماتيك السابق هارالد نيومان ووزير المالية السابق هارتويج لوجر.", "قرينة البراءة تنطبق على المتهم. من حيث المبدأ ، يجب إبلاغ المشتبه بهم على الفور من قبل سلطات التحقيق بأنهم مدرجون في قائمة المشتبه بهم. ولكن هناك أيضًا استثناءات ، على سبيل المثال من أجل عدم تعريض التحقيقات للخطر." ]
}