{
  "id" : "SxFytlVa",
  "url" : "https://www.diepresse.com/5921796/Protest_Gastronomen-oeffnen-Lokale-fuer-einen-Tag-ohne-Gaeste?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-12T16:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/0/4/5921796/Cafe_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronomen öffnen Lokale für einen Tag  ohne Gäste",
  "articleTitleTranslated" : "يفتح رواد المطاعم مطاعم ليوم واحد بدون ضيوف",
  "articleContent" : [ "Zig Gastronomen, darunter auch Funktionäre der Wirtschaftskammer, fordern die Öffnung mit Sicherheitsvorkehrungen ab 25.  Jänner. Gäste dürfen nicht herein, Hilfsgeld kommt nicht an: Die Gastronomen kämpfen ums Überleben.", "Rund 50 von ihnen planen deshalb für den kommenden Montag eine Protestaktion und öffnen ihre Lokale. „Wir sind keine Coronaleugner, aber so kann es nicht weitergehen“, sagt Alexandra Psichos, eine der vier Initiator/innen, zur „Presse“.", "Von den Hilfsleistungen sei bei den meisten Betrieben bisher wenig bis nichts angekommen. Darum sei es nötig, nach dem Lockdown mit Hygieneregeln öffnen zu dürfen. Am 18.  Jänner ab 11 Uhr öffnen zig Lokale aus Protest – mit Grabkerzen in den Fenstern und ohne Gäste.", "Künstler sollen in den leeren Lokalen auftreten und ein Video davon auf die Facebook-Seite der gleichnamigen Initiative laden: „5 vor 12 – Wir öffnen wieder“. Gedacht war das Ganze für Wien, aber es finden sich mittlerweile Lokale aus ganz Österreich unter den bisher 50 Zusagen.", "Psichos ist beruflich zwar als Obmann-Stellvertreterin für die Fachgruppe Wiener Kaffeehäuser bei der Wirtschaftskammer (WKO) tätig – und ihr Kollege bei der Aktion, Norbert Zauner, ist bei der WKO Mitglied in der Gastronomie-Fachgruppe.", "Aber es komme keine Hilfe von der Kammer. „Wir hatten gehofft, dass die WKO diese friedliche und unpolitische Aktion unterstützt, aber da traut sich niemand, etwas zu sagen. Die haben einen Maulkorb verpasst bekommen“, sagt Psichos.", "Betretungsverbot in Linz Eine Café-Betreiberin in Linz hat eine andere Aktion mit demselben Ziel am vergangenen Montag gestartet, allerdings durchaus mit Gästen. Der Grund für ihr angekündigtes Vorhaben: Sie könne ihr Kind nicht mehr versorgen.", "Kurz nach der Öffnung räumte die Polizei das Lokal und verteilte 97 Anzeigen an 37 großteils maskenlose Personen. Vorläufig wurde ein Betretungsverbot verhängt. Den Gästen drohen Strafen von bis zu je 1450 Euro, der Wirtin bis zu 30.000 Euro.", "(\"Die Presse\", Print-Ausgabe, 12.01.2021)" ],
  "articleContentTranslated" : [ "ويطالب العشرات من المطاعم ، بمن فيهم موظفو غرفة التجارة ، بالافتتاح بإجراءات أمنية اعتبارًا من 25 يناير. لا يُسمح بدخول الضيوف ، ولا تصل أموال المساعدات: تكافح المطاعم من أجل البقاء.", "لذلك يخطط حوالي 50 منهم للاحتجاج يوم الاثنين المقبل وفتح الحانات الخاصة بهم. وقالت ألكسندرا بسيشوس ، إحدى المبادرين الأربعة ، لـ \"الصحافة\": \"نحن لسنا منكري الكورونا ، لكن لا يمكن أن يستمر الأمر على هذا النحو\".", "تلقت معظم الشركات القليل من المساعدة أو لم تحصل على أي شيء منها. هذا هو السبب في أنه من الضروري أن تكون قادرًا على الانفتاح مع قواعد النظافة بعد الإغلاق. في 18 يناير / كانون الثاني ، من الساعة 11 صباحًا ، فتحت عشرات الحانات احتجاجًا - مع شموع القبور في النوافذ وبدون ضيوف.", "من المفترض أن يظهر الفنانون في الأشرطة الفارغة ويقومون بتحميل فيديو لهم على صفحة الفيسبوك الخاصة بالمبادرة التي تحمل نفس الاسم: \"5 إلى 12 - نفتح مرة أخرى\". كان كل شيء مخصصًا لفيينا ، ولكن هناك الآن مطاعم من جميع أنحاء النمسا من بين الالتزامات الخمسين حتى الآن.", "تعمل Psichos بشكل احترافي كنائب رئيس المجموعة المتخصصة لمقاهي فيينا في غرفة التجارة (WKO) - وزميلها في الحدث ، نوربرت زونر ، هو عضو في مجموعة WKO المتخصصة في فن الطهو.", "لكن لا توجد مساعدة تأتي من الغرفة. كنا نتمنى أن تدعم WKO هذا العمل السلمي وغير السياسي ، لكن لا أحد يجرؤ على قول أي شيء. يقول بسيشوس \"لقد كانوا مكممين\".", "حظر الدخول في لينز بدأ عامل مقهى في لينز حملة أخرى لنفس الهدف يوم الاثنين الماضي ، وإن كان ذلك مع الضيوف. سبب خطتها المعلنة: لم تعد قادرة على رعاية طفلها.", "بعد الافتتاح بوقت قصير ، قامت الشرطة بتطهير الشريط ووزعت 97 بلاغًا على 37 شخصًا معظمهم من دون أقنعة. في الوقت الحالي ، تم فرض حظر دخول. ويواجه الضيوف غرامات تصل إلى 1450 يورو عن كل ضيف ، وغرامة تصل إلى 30 ألف يورو على صاحبة الأرض.", "(\"Die Presse\" ، الطبعة المطبوعة ، 12 يناير 2021)" ]
}