{
  "id" : "sxqBQ8uK",
  "url" : "https://kurier.at/wirtschaft/ab-montag-gilt-neues-energielabel-fuer-haushaltsgeraete/401202064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:28:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880091/46-174139763.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/george tsartsianidis/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ab Montag gilt neues Energielabel für Haushaltsgeräte",
  "articleTitleTranslated" : "سيتم تطبيق ملصق الطاقة الجديد للأجهزة المنزلية اعتبارًا من يوم الاثنين",
  "articleContent" : [ "Übergangsfrist im Handel Für den Handel gibt es eine Übergangsfrist von etwa zwei Wochen. Mit dem neuen Label werde das Verständnis noch einfacher werden, sagt  Alfred Janovsky, Geschäftsführer Electrolux und Vorstandsvorsitzender Forum Hausgeräte (FHG). ", "Zu finden ist das neue Label zunächst auf Kühl- und Gefrierschränken, Waschmaschinen und Waschtrocknern, Geschirrspülern, Fernsehern und elektronischen Displays, ab September auch bei anderen Lichtquellen.", "Für Produktgruppen wie Klimageräte, Heizung und Warmwasserbereitung sollen die neuen Labels zu einem späteren Zeitpunkt eingeführt werden. Die Energieklassen für Haushaltsgroßgeräte gibt es seit Mitte der 1990er-Jahre.", "Ein wichtiger Grund für die Reform ist die technologische Entwicklung hin zu effizienteren Geräten. Bei der Wäschepflege beispielsweise seien derzeit rund 90 Prozent der Geräte in der besten Klasse, hieß es heute.", "Eine direkte Umrechnungsmethode zu den neuen Effizienzklassen gebe es nicht, so Michael Mehnert, Geschäftsführer BSH Österreich und FHG-Vorstandsmitglied. Der tatsächliche Energieverbrauch der Geräte ändere sich nicht.", "\"Lediglich die Skalierung wird sich sichtbar für den Konsumenten verändern.\" In der Klasse A wurde Platz für Innovationen und energieeffizientere Modelle gelassen. Was sich ändert, ist die Messmethode.", "Sie wurde an die veränderten Gewohnheiten angepasst, beispielsweise bei der Beladung eines Geschirrspülers. Es könne etwa künftig ein Gerät, das bisher mit A+++ ausgeschildert ist, mit \"C\" eingestuft sein.", "Eine generelle Regel dafür gebe es nicht, das hänge vom jeweiligen Gerät ab. Kundenverwirrung Die Arbeiterkammer (AK) fürchtet eine Verwirrung der Konsumenten, weil die alten Lagerbestände mit alten Labels noch bis November 2021 verkauft werden dürfen.  ", "„Es ist positiv, dass es ein neues Energielabel gibt. Es ist einfacher verständlich, klarer strukturiert und besser vergleichbar“, sagt AK Konsumentenschützerin Nina Tröger.  ", "Die zwei Energielabel könnten aber verwirren, da die neuen Energieeffizienzklassen anders bewertet und daher nicht vergleichbar sind.  " ],
  "articleContentTranslated" : [ "فترة الانتقال في البيع بالتجزئة هناك فترة انتقالية تبلغ حوالي أسبوعين للبيع بالتجزئة. ستجعل العلامة الجديدة الفهم أسهل ، كما يقول ألفريد جانوفسكي ، المدير الإداري لشركة Electrolux ورئيس منتدى Hausgeräte (FHG).", "يمكن العثور على الملصق الجديد مبدئيًا على الثلاجات والمجمدات والغسالات ومجففات الغسالات وغسالات الصحون وأجهزة التلفزيون والشاشات الإلكترونية ، ومن سبتمبر أيضًا على مصادر الإضاءة الأخرى.", "سيتم تقديم الملصقات الجديدة في وقت لاحق لمجموعات المنتجات مثل تكييف الهواء والتدفئة وإعداد الماء الساخن. توجد فئات الطاقة للأجهزة المنزلية الكبيرة منذ منتصف التسعينيات.", "أحد الأسباب المهمة للإصلاح هو التطور التكنولوجي نحو أجهزة أكثر كفاءة. في مجال العناية بالغسيل ، على سبيل المثال ، يوجد حاليًا حوالي 90 بالمائة من الأجهزة في أفضل فئة ، كما قيل اليوم.", "لا توجد طريقة تحويل مباشرة لفئات الكفاءة الجديدة ، كما يقول Michael Mehnert ، المدير العام BSH النمسا وعضو مجلس إدارة FHG. لا يتغير استهلاك الطاقة الفعلي للأجهزة.", "\"القياس فقط سيتغير بشكل مرئي بالنسبة للمستهلك.\" في الفئة أ ، تم ترك مساحة للابتكارات ونماذج أكثر كفاءة في استخدام الطاقة. ما هو تغيير طريقة القياس.", "لقد تم تكييفها مع العادات المتغيرة ، على سبيل المثال عند تحميل غسالة الصحون. في المستقبل ، على سبيل المثال ، يمكن تصنيف الجهاز الذي تم تمييزه مسبقًا بـ A +++ بـ \"C\".", "لا توجد قاعدة عامة لذلك ، فهذا يعتمد على الجهاز المعني. ارتباك العملاء تخشى غرفة العمل (AK) حدوث ارتباك بين المستهلكين لأنه لا يزال من الممكن بيع الأسهم القديمة ذات الملصقات القديمة حتى نوفمبر 2021.", "\"من الإيجابي وجود علامة طاقة جديدة. تقول نينا تروجير ، المدافعة عن حقوق المستهلك في حزب العدالة والتنمية ، إنه من الأسهل فهمها وتنظيمها بشكل أوضح وأسهل مقارنتها.", "ومع ذلك ، يمكن أن تكون ملصقات الطاقة مربكة ، حيث يتم تقييم فئات كفاءة الطاقة الجديدة بشكل مختلف وبالتالي لا يمكن مقارنتها." ]
}