{
  "id" : "sxs4C5zZ",
  "url" : "https://kurier.at/wirtschaft/skigebiete-salzburg-ueberlegt-vorzeitiges-saisonende/401154744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:16:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867878/20210112-ABD0138-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skigebiete: Salzburg überlegt vorzeitiges Saisonende",
  "articleTitleTranslated" : "مناطق التزلج: يفكر سالزبورغ في نهاية مبكرة للموسم",
  "articleContent" : [ "Touristiker: \"Falls Lock-Down in Österreich und Deutschland verlängert wird, ist Saison für Hoteliers und Seilbahngesellschaften gelaufen\" Die Überlegungen in Deutschland, den Lock-Down bis Ostern zu verlängern, würde den Wintertourismus in Salzburg hart treffen.", "Falls auch in Österreich der zunächst bis 24.  Jänner verordnete Lock-Down noch verlängert wird, dann werden die Hotels vermutlich nicht mehr aufsperren, reagierte Walter Veit, Vizepräsident und Salzburger Landesvorsitzender der Österreichischen Hoteliervereinigung, auf die Hiobsbotschaft aus Deutschland am Mittwoch im APA-Gespräch.  ", "\"Wenn wir nicht am 25.  Jänner aufsperren können, ist der Wintertourismus bei uns gelaufen\", sagte Veit, der selbst ein Hotel im Salzburger Wintersportgebiet Obertauern betreibt. Dann rentiere es sich nicht mehr, die Hotels in den Skigebieten aufzusperren.", "\"Die Zeit wird zu knapp.\" Bis jetzt verbuchten die Hoteliers bereits Milliarden an Umsatzverlusten. Es gehe auch darum, die Stamm-Mitarbeiter beschäftigen zu können. Dürfen die Betriebe am 25.  Jänner öffnen, dann habe er noch einen Hoffnungsschimmer, sagte Veit.", "Salzburg setzt aufgrund der Nähe zu den Ballungszentren in Ostösterreich auf heimische Urlauber im Februar und zu Ostern, das dieses Jahr mit Ende März, Anfang April sehr früh im Kalenderjahr liegt.", "Der Anteil von österreichischen Touristen sei in Salzburg mit 30 bis 35 Prozent höher als in Tirol und Vorarlberg, veranschaulichte Veit. \"Ab 31.  Jänner beginnen die Semesterferien. Wenn wir da nicht aufsperren können, ist das aber das Ende.\"", "Ein düsteres Bild zeichnete auch der Sprecher der Salzburger Seilbahnen und Geschäftsführer der Schmittenhöhebahn in Zell am See, Erich Egger, falls die Deutschen bis Ostern zu Hause bleiben müssen.", "Die Faschingswoche im Februar sei immer ein Saisonhöhepunkt gewesen und frühe Ostern sorgten für ein gutes Geschäft. \"Die Skigebiete in Salzburg waren gut besucht, und die Gletscherskigebiete verzeichneten einen Saisonhöhepunkt.\"", "Bleiben die Gäste aus Deutschland und den Niederlanden diesmal aus, gehe auch das Ostergeschäft verloren. Wie lange die Lifte in Salzburg nun tatsächlich offen haben, werde noch entschieden, sagte Egger.", "Das hänge von den weiteren Corona-Verordnungen in Deutschland und Österreich ab. Bei einer Verlängerung des Lockdowns sei es durchaus möglich, dass viele Seilbahnen Ende Februar, Anfang März zusperren.", "Es gibt laut Egger unter den Seilbahnern auch die Überlegung, am 20.  Februar zu schließen, wenn die Grenzen dicht sind und Touristen aus Deutschland und den Niederlanden nicht kommen dürfen.", "Das sei eine legitime Überlegung, wenn man die Verluste in den Betrieben zu stemmen habe, gab Egger zu bedenken. Die Leidtragenden seien vor allem die starken touristischen Regionen wie Zell am See, Kaprun, Saalbach-Hinterglemm und der Skizirkus bei Neukirchen im Pinzgau.", "Zwei Drittel der Gäste würden fehlen, wenn die Hotellerie geschlossen ist. In Gebieten, die näher zur Stadt Salzburg liegen, wie Flachau und Zauchensee im Pongau, sei die Situation vielleicht etwas besser, es kommen mehr Tagesgäste zum Skifahren.", "Bereits jetzt haben einige Seilbahngesellschaften ihre Lifte nur am Wochenende geöffnet haben, wie in Rauris und in Lofer im Pinzgau. Und in nahezu allen Skigebieten sind nicht alle verfügbaren Lifte in Betrieb, weil die Touristen aus dem Ausland fehlen.", "\"Auf der Schmittenhöhe haben wir sieben von 28 Liften in Betrieb, in Saalbach-Hinterglemm sind es zwei oder drei. Gestern waren bei uns auf der Schmittenhöhe 800 Leute, das ist natürlich bescheiden.", "Wir haben richtiges Winterwetter, die Pistenverhältnisse sind gut, wie man sich das wirklich wünschen kann\", schilderte Egger.", "Die angekündigte Verlängerung des Lockdowns in Deutschland habe ihn nicht überrascht, sagte der Seilbahnensprecher und verwies auf die derzeit verhängten Bewegungseinschränkungen. Dort werde versucht, die Bevölkerung wegen der Pandemie weitgehend zu Hause zu halten.", "\"Wir werden uns darauf einstellen müssen, dass wir in diesem Winter von den deutschen Gästen nichts mehr zu erwarten haben. Den Winter können wir wirklich abhaken.\"", "Im Falle eines Lockdowns in Deutschland bis Ostern und einer Verlängerung des Lock-Downs in Österreich, in dem die Hotels weiterhin geschlossen bleiben, bedeute dies mindestens 90 Prozent Umsatzverlust in den touristischen Gebieten, ausgenommen das Umfeld von Wien.", "\"Das ist dann die pure Katastrophe für die Seilbahngesellschaften in Salzburg, der Katastrophenwinter für den Tourismus schlechthin.\" Sorgen macht dem Seilbahnensprecher die britische Virus-Mutation und die \"schleppende\" Impfstrategie in Österreich.", "Das Impfangebot müsse rasch vergrößert werden. \"Sonst ist der Frühjahrs- und Sommertourismus gefährdet. Wir brauchen eine Perspektive, wie der Sommer stattfinden kann. Da ist die Impfung ein zentrales Thema.", "Wir begrüßen es auch, wenn sich Gäste für die Hotellerie testen lassen können.\"" ],
  "articleContentTranslated" : [ "خبير السياحة: \"إذا تم تمديد الإغلاق في النمسا وألمانيا ، فقد انتهى الموسم لأصحاب الفنادق وشركات التلفريك\" الاعتبارات في ألمانيا لتمديد الإغلاق حتى عيد الفصح سيضر بشدة بالسياحة الشتوية في سالزبورغ.", "إذا تم تمديد الإغلاق في النمسا حتى 24 يناير ، فمن المحتمل ألا يتم فتح الفنادق بعد الآن ، كما رد والتر فيت ، نائب الرئيس ورئيس اتحاد فنادق سالزبورغ النمساوي ، على الأخبار السيئة من ألمانيا يوم الأربعاء في محادثة APA .", "قال فيت ، الذي يدير بنفسه فندقًا في منطقة الرياضات الشتوية سالزبورغ في أوبيرتاورن: \"إذا لم نتمكن من فتح أبوابنا في 25 يناير ، فإن السياحة الشتوية قد انتهت بالنسبة لنا\". إذًا لم يعد من المربح فتح الفنادق في مناطق التزلج.", "\"الوقت ينفذ.\" حتى الآن ، سجل أصحاب الفنادق بالفعل خسائر بالمليارات من المبيعات. يتعلق الأمر أيضًا بالقدرة على توظيف الموظفين الدائمين. قال فيت إنه إذا سُمح للشركات بالفتح في 25 يناير ، فلا يزال لديه بصيص أمل.", "نظرًا لقربها من المناطق الحضرية في شرق النمسا ، تعتمد سالزبورغ على المصطافين المحليين في فبراير وفي عيد الفصح ، والذي يصادف هذا العام في نهاية مارس وبداية أبريل في وقت مبكر جدًا من السنة التقويمية.", "وأوضح فيت أن نسبة السياح النمساويين أعلى بنسبة 30 إلى 35 في المائة في سالزبورغ عنها في تيرول وفورارلبرغ. \"ستبدأ عطلة الفصل الدراسي في 31 يناير. إذا لم نتمكن من فتحها ، فهذه هي النهاية.\"", "رسم المتحدث باسم عربات التلفريك في سالزبورغ والمدير الإداري لـ Schmittenhöhebahn في Zell am See ، إريك إيجر ، صورة قاتمة في حالة اضطرار الألمان إلى البقاء في منازلهم حتى عيد الفصح.", "لطالما كان أسبوع الكرنفال في فبراير من أهم الأحداث في هذا الموسم ، وكان عيد الفصح المبكر يضمن عملًا جيدًا. \"لقد حظيت مناطق التزلج في سالزبورغ بحضور جيد وسجلت مناطق التزلج الجليدي أهم موسم\".", "إذا بقي الضيوف من ألمانيا وهولندا بعيدًا هذه المرة ، فستضيع أيضًا أعمال عيد الفصح. قال إيجر إن المدة التي ستظل فيها المصاعد في سالزبورغ مفتوحة بالفعل ستظل محددة.", "هذا يعتمد على لوائح كورونا الأخرى في ألمانيا والنمسا. إذا تم تمديد الإغلاق ، فمن المحتمل تمامًا أن يتم إغلاق العديد من عربات التلفريك في نهاية فبراير أو بداية مارس.", "وفقًا لإيجر ، هناك أيضًا فكرة الإغلاق في 20 فبراير ، عندما تكون الحدود ضيقة ولا يُسمح للسائحين من ألمانيا وهولندا بالدخول.", "وأشار إيجر إلى أن هذا اعتبار مشروع عندما يتعين على المرء أن يتحمل الخسائر في الشركات. الضحايا الرئيسيون هم المناطق السياحية القوية مثل Zell am See و Kaprun و Saalbach-Hinterglemm وسيرك التزلج بالقرب من Neukirchen im Pinzgau.", "سيتغيب ثلثا الضيوف عند إغلاق صناعة الفنادق. في المناطق القريبة من مدينة سالزبورغ ، مثل Flachau و Zauchensee im Pongau ، قد يكون الوضع أفضل قليلاً ، حيث يأتي المزيد من زوار اليوم للتزلج.", "فتحت بعض شركات التلفريك بالفعل مصاعدها في عطلات نهاية الأسبوع فقط ، كما هو الحال في Rauris و Lofer im Pinzgau. وفي جميع مناطق التزلج تقريبًا ، لا تعمل جميع المصاعد المتاحة نظرًا لعدم وجود عدد كافٍ من السياح من الخارج.", "\"في Schmittenhöhe لدينا سبعة من 28 مصاعد قيد التشغيل ، في Saalbach-Hinterglemm هناك اثنان أو ثلاثة. بالأمس كان معنا 800 شخص في Schmittenhöhe ، وهو متواضع بالطبع.", "لدينا طقس شتوي حقيقي ، وظروف المنحدرات جيدة ، كما يمكن للمرء أن يتمناه حقا \".", "وقال المتحدث باسم التلفريك ، إن التمديد المعلن للإغلاق في ألمانيا لم يفاجئه ، في إشارة إلى القيود المفروضة حاليًا على الحركة. هناك محاولة لإبقاء السكان في منازلهم إلى حد كبير بسبب الوباء.", "\"سيتعين علينا التكيف مع حقيقة أنه ليس لدينا المزيد لنتوقعه من الضيوف الألمان هذا الشتاء. يمكننا حقًا التحقق من فصل الشتاء.\"", "في حالة الإغلاق في ألمانيا حتى عيد الفصح وتمديد الإغلاق في النمسا ، حيث تظل الفنادق مغلقة ، فإن هذا يعني خسارة بنسبة 90 بالمائة على الأقل في المبيعات في المناطق السياحية ، باستثناء منطقة فيينا.", "\"هذه إذن كارثة خالصة لشركات التلفريك في سالزبورغ ، كارثة شتاء السياحة بامتياز.\" أعرب المتحدث باسم التلفريك عن قلقه من تحور الفيروس البريطاني واستراتيجية التطعيم \"البطيئة\" في النمسا.", "يجب زيادة نطاق التطعيمات بسرعة. \"وإلا فإن سياحة الربيع والصيف معرضة للخطر. نحن بحاجة إلى منظور حول كيفية حدوث الصيف. التطعيم هو قضية رئيسية هنا.", "كما نقدر ذلك عندما يمكن اختبار الضيوف في مجال الفنادق \"." ]
}