{
  "id" : "sY7Ef7Rz",
  "url" : "https://wien.orf.at/stories/3084401/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T18:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/56/crops/w=1280/809777_opener_282256_himmer-ung.jpg?s=b5aa38bf00eaff3dc1d6933c9e8f8b761203cd6b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Himmer: Neue Wege bei Elternsprechtagen",
  "articleTitleTranslated" : "هيمر: طرق جديدة لأيام التربية",
  "articleContent" : [ "Der neue Bildungsstadtrat Christoph Wiederkehr (NEOS) will Elternsprechtage verpflichtend machen, Himmer will noch zusätzliche Möglichkeiten schaffen:", "„Eine stärkere Verpflichtung, dass sich Eltern mehr beteiligen an der schulischen Erziehung, das ist selbstverständlich, da muss man über mehr Maßnahmen nachdenken.  :", "Durch die Digitalisierung bieten sich aber auch mehr Chancen auf neue Formate, die vielleicht für Eltern attraktiver sind.“ Als Bildungsdirektor ist Heinrich Himmer vor kurzem bis zum Jahr 2025 verlängert worden.", "Das Regierungsprogramm habe im Bildungsbereich viel aufgenommen, „das schon bisher passiert ist“, eben auch die stärkere Einbindung von Eltern.", "Bildungsdirektor Heinrich Himmer im „Wien heute“-Interview Sicherheit nur durch viele Tests Die Schulen sollen „so bald wie möglich“ wieder öffnen, so Himmer.", "Für die von Bildungsminister Heinz Faßmann (ÖVP) angekündigten Selbsttests für Schülerinnen und Schüler gab Himmer keine Prognose zur möglichen Teilnehmerzahl in Wien an: „Sicherheit ist im Moment nur durch häufiges Testen gewährleistet werden.", "Wenn wir das haben, gibt es auch eine größere psychologische Gewissheit für die Zusammenarbeit auf engstem Raum.“ Für Lehrer gibt es keine Verpflichtung zu Tests, Erhebungen dazu werden von der Bildungsdirektion nicht vorgenommen.", "„Die Tests geben Sicherheit, insofern sind sie natürlich zu empfehlen“, so Himmer. Ein höherer Schutz sei dann durch die Impfung gewährleistet.", "Himmer rechnet mit einer hohen Impfrate bei den Lehrerinnen und Lehrern, „zu ihrem eigenen Schutz, aber auch aus Verantwortung für die Gesellschaft“.Mehr Infektionen an Schulen Himmer reagierte auch auf Kritik, die der Autor und frühere Schuldirektor Niki Glattauer vorgebracht hatte.", "„Es ist mit Schwindel umgegangen worden, Schulen sind immer Orte der Ansteckung gewesen“, hatte Glattauer am Samstag in „Wien heute“ gesagt. „Die Hauptlast trifft die Personen vor Ort in der Schule“, so Himmer am Montag, „man muss ihnen ein Gerüst geben, das so weit wie möglich Sicherheit bietet.", "Auf der anderen Seite aber auch Sicherheit für die jungen Menschen und den Familien, denn wir alle gehen davon aus, dass wir wieder in ein normales Leben zurückkehren“", "Im September sei die Rate an Infektionen in den Schulen weitaus geringer als in der übrigen Gesellschaft gewesen: „Das hat sich geändert, das kann an Mutationen liegen“ Jetzt liege die Zahl der Virus-Infektionen in den Schulen etwa gleich hoch wie in der übrigen Gesellschaft.  “", "„Wir sehen aber noch immer, dass jüngere Menschen erfreulicherweise weniger Symptome zeigen.", "Wir müssen daher den Pädagogen Danke sagen, aber auch Sicherheit geben, dass ein Unterricht unter normalen Umständen möglich wird“, sagte Himmer.Klassenzimmer in Hotels Seit Dezember sind in Wien auch Ausweichquartiere für Schulen angeboten worden.", "Allerdings waren die „fliegenden Klassenzimmer“ nicht für alle Schulen möglich, so Himmer: „Wir haben insgesamt rund 700 Schulstandorte in Wien, natürlich konnten wir nicht in der Nähe jeder Schule anbieten.", "Aber wir hatten immerhin knapp 1.000 Buchungen in Hotels oder Volkshochschulen. Selbstverständlich bringt es aber nichts, ein höheres Risiko einzugehen, wenn man quer durch die Stadt fährt.“ Lockdown setzt Schülern stark zu Ob die Schulen am 18.  Jänner wieder geöffnet werden, steht noch nicht fest.", "Bildungspsychologin Christiane Spiel ist dafür. Sie erhob in einer Studie, wie es den Schülerinnen und Schülern im Lockdown ergeht, mit „alarmierenden Ergebnissen“.", "Belastung für ältere Schüler Der andauernde Fernunterricht setzt den Schülerinnen und Schülern zu, das hat eine Befragung unter 13.000 Jugendlichen gezeigt. Je älter die Befragten sind desto schlechter wurde die eigene Situation bewertet.", "Die wichtigsten Gründe für den Verlust an Lernfreude waren in der Oberstufe der gestiegene Leistungsdruck, die Belastung durch täglich mehr als acht Stunden vor dem Computer und die Ungewissheit, wann die Schule wieder startet.", "„Mir wird von befreundeten Lehrern, Eltern und Schülern berichtet, dass Jugendliche Ängste und Sorgen entwickeln und wütend sind.", "Im schlimmsten Fall können sich daraus Schlafstörungen, Angststörungen, Depressionen oder andere psychische Probleme entwickeln“, sagte die Psychiaterin Monika Paulis in „Wien heute“. Auch Lehrer stehen laut Paulis unter Druck, „weil sie glauben, alle Anforderungen erfüllen zu müssen“.", "Die Studie zeigt aber auch, dass „distance learning\" die Selbstorganisation“ stärkt – quasi notgedrungen. „Home Schoolig“ erhöht die Fähigkeit, das Lernen zu strukturieren. Destabilisierend wirkt auf die Kinder und Jugendlichen laut Studie das große Fragezeichen: Wann die Schulen wieder öffnen." ],
  "articleContentTranslated" : [ "يريد مستشار التعليم الجديد كريستوف فيديركير (NEOS) جعل أيام الأبوة إلزامية ، ويريد هيمر خلق فرص إضافية:", "\"التزام أقوى بأن يشارك الآباء بشكل أكبر في التعليم المدرسي ، وغني عن القول ، عليك التفكير في المزيد من الإجراءات. :", "كما توفر الرقمنة المزيد من الفرص للتنسيقات الجديدة التي قد تكون أكثر جاذبية للآباء. \"تم تمديد فترة Heinrich Himmer مؤخرًا حتى عام 2025 كمدير للتعليم.", "لقد تناول البرنامج الحكومي الكثير في مجال التعليم \"الذي حدث بالفعل\" ، بما في ذلك زيادة مشاركة أولياء الأمور.", "مدير التعليم هاينريش هيمر في مقابلة \"فيينا اليوم\" السلامة فقط من خلال العديد من الاختبارات يجب إعادة فتح المدارس \"في أقرب وقت ممكن\" ، وفقًا لهيمر.", "بالنسبة للاختبارات الذاتية لتلاميذ المدارس التي أعلن عنها وزير التعليم هاينز فاسمان (ÖVP) ، لم يقدم هيمر توقعًا للعدد المحتمل للمشاركين في فيينا: \"في الوقت الحالي ، لا يمكن ضمان السلامة إلا من خلال الاختبارات المتكررة.", "عندما يكون لدينا ذلك ، يكون هناك أيضًا يقين نفسي أكبر للعمل معًا في مكان ضيق. ”لا يوجد التزام على المعلمين بإجراء الاختبارات ، ولا يتم إجراء استطلاعات من قبل مديرية التربية والتعليم.", "يقول هيمر: \"توفر الاختبارات الأمان ، لذا يوصى بها بالطبع\". ثم يتم ضمان حماية أعلى من خلال التطعيم.", "يتوقع هيمر ارتفاع معدل التطعيم بين المعلمين ، \"لحمايتهم الخاصة ، ولكن أيضًا من منطلق المسؤولية تجاه المجتمع.\" المزيد من الإصابات في المدارس رد هيمر أيضًا على الانتقادات التي وجهها المؤلف ومدير المدرسة السابق نيكي جلاتوير.", "قال جلاتوير يوم السبت في \"فيينا اليوم\": \"تم التعامل مع الدوخة ، وكانت المدارس دائمًا أماكن للعدوى\". قال هيمر يوم الإثنين: \"يقع العبء الرئيسي على عاتق الأشخاص في الموقع في المدرسة ، وعليك أن تمنحهم إطارًا يوفر أكبر قدر ممكن من الأمان.", "من ناحية أخرى ، هناك أيضًا أمان للشباب والعائلات ، لأننا جميعًا نفترض أننا سنعود إلى الحياة الطبيعية \"", "في سبتمبر ، كان معدل الإصابات في المدارس أقل بكثير مما هو عليه في بقية المجتمع: \"لقد تغير ذلك ، ربما يكون ذلك بسبب الطفرات\". الآن عدد الإصابات بالفيروسات في المدارس هو نفسه تقريبًا في بقية المجتمع . \"", "لكننا ما زلنا نرى أن الشباب بسعادة تظهر عليهم أعراض أقل.", "لذلك علينا أن نقول شكراً للمعلمين ، ولكن نوفر أيضًا الأمان بأن الدروس ستكون ممكنة في ظل الظروف العادية \"، قال هيمر.\" منذ ديسمبر ، تم أيضًا توفير أماكن إقامة بديلة للمدارس في فيينا.", "ومع ذلك ، لم تكن \"الفصول الدراسية الطائرة\" ممكنة لجميع المدارس ، كما يقول هيمر: \"لدينا حوالي 700 موقع مدرسة في فيينا ، بالطبع لا يمكننا تقديم أي شيء قريب من كل مدرسة.", "لكن لا يزال لدينا ما يقرب من 1000 حجز في الفنادق أو مراكز تعليم الكبار. بالطبع ، لا فائدة من المخاطرة بشكل أكبر عند القيادة عبر المدينة. \"يضع الإغلاق الكثير من الضغط على الطلاب لم يتم تحديد ما إذا كان سيتم إعادة فتح المدارس في 18 يناير.", "أخصائية علم النفس التربوي كريستيان سبيل المثال تؤيد ذلك في إحدى الدراسات ، تأكدت من كيفية أداء الطلاب في الحجز مع \"نتائج مقلقة\".", "عبء الطلاب الأكبر سنًا يعتبر التعلم المستمر عن بعد عبئًا على الطلاب ، كما أظهر مسح شمل 13000 شاب. كلما تقدم المشاركون في الاستطلاع في السن ، كان تصنيف وضعهم أسوأ.", "كانت أهم أسباب فقدان السعادة في التعلم في المدرسة الثانوية هي الضغط المتزايد على الأداء ، والضغط لأكثر من ثماني ساعات يوميًا أمام الكمبيوتر وعدم اليقين عندما تبدأ المدرسة مرة أخرى.", "لقد أخبرني الأصدقاء والمعلمون وأولياء الأمور والطلاب أن الشباب لديهم مخاوف وقلق وهم غاضبون.", "وقالت الطبيبة النفسية مونيكا بوليس في \"فيينا توداي\" ، في أسوأ الحالات ، يمكن أن يؤدي ذلك إلى اضطرابات النوم واضطرابات القلق والاكتئاب أو مشاكل نفسية أخرى. وفقًا لبوليس ، يتعرض المعلمون أيضًا للضغط \"لأنهم يعتقدون أنه يتعين عليهم تلبية جميع المتطلبات\".", "تظهر الدراسة أيضًا ، مع ذلك ، أن \"التعلم عن بعد\" يقوي التنظيم الذاتي \"- بحكم الضرورة تقريبًا.\" التعليم في المنزل \"يزيد من القدرة على هيكلة التعلم. وفقًا للدراسة ، فإن علامة الاستفهام الكبيرة لها تأثير مزعزع على الأطفال والشباب: متى سيتم إعادة فتح المدارس ." ]
}