{
  "id" : "sybi5pSN",
  "url" : "https://kurier.at/kultur/nach-falschmeldung-schauspielerin-tanya-roberts-laut-sprecher-tot/401147991",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:55:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856091/78350011458269186_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Falschmeldung: Schauspielerin Tanya Roberts laut Sprecher tot",
  "articleTitleTranslated" : "بعد الخدعة: وفاة الممثلة تانيا روبرتس ، بحسب المتحدث",
  "articleContent" : [ "Einen Tag nach einer aufsehenerregenden Falschmeldung über ihren Tod ist Bond-Schauspielerin Tanya Roberts nach Sprecherangaben und Medienberichten gestorben.", "\"Mit schwerem Herzen kann ich den Tod von Tanya Roberts (65) (am Montagabend) bestätigen\", teilte Sprecher Mike Pingel der Deutschen Presse-Agentur mit.", "Mehrere weitere Medien, darunter die \"New York Times\" und der TV-Sender NBC, berichteten auch unter Verweis auf Roberts Partner Lance O'Brien von dem Todesfall. Pingel zufolge starb Roberts an den Folgen einer Harnwegsinfektion, nachdem sie an Heiligabend zusammengebrochen war.", "Der Fall hatte für Schlagzeilen gesorgt, weil Sprecher Pingel den vermeintlichen Tod Roberts am Sonntag in einem Krankenhaus in Los Angeles verfrüht mitgeteilt hatte. Er musste seine Angaben korrigieren, weil Roberts zu diesem Zeitpunkt noch lebte.", "Grund für Missverständnis offen In seiner ersten, falschen Stellungnahme wurde Partner O'Brien unter anderem mit den Worten zitiert: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Mehrere große US-Medien hatten von dem Todesfall berichtet und mussten sich korrigieren. Wie es zu diesem schweren Missverständnis kam, konnte zunächst nicht zweifelsfrei geklärt werden.", "Einige Medien führen es auf ein Kommunikationsproblem zwischen dem Sprecher und dem Partner zurück, andere Berichte erklärten es damit, dass O'Brien die Schauspielerin wirklich für tot hielt und Sprecher Pingel daraufhin informierte.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "بعد يوم واحد من خدعة مثيرة حول وفاتها ، توفيت ممثلة بوند تانيا روبرتس ، وفقًا لمتحدثين رسميين وتقارير إعلامية.", "وقال مايك بينجل المتحدث باسم وكالة الانباء الالمانية \"بقلب حزين يمكنني ان اؤكد وفاة تانيا روبرتس (65) (مساء الاثنين)\".", "كما أفادت العديد من وسائل الإعلام الأخرى ، بما في ذلك New York Times و NBC TV ، عن الوفاة بالإشارة إلى شريك روبرت Lance O'Brien. وفقا لبينجل ، ماتت روبرتس من مضاعفات التهاب المسالك البولية بعد انهيارها عشية عيد الميلاد.", "تصدرت القضية عناوين الصحف لأن المتحدث باسم Pingel أعلن وفاة روبرتس المزعومة يوم الأحد في مستشفى في لوس أنجلوس قبل الأوان. كان عليه أن يصحح معلوماته لأن روبرتس كان لا يزال على قيد الحياة في ذلك الوقت.", "سبب سوء التفاهم مفتوح في أول بيان كاذب له ، نُقل عن الشريك أوبراين قوله: \"عندما حملتها في لحظاتها الأخيرة ، فتحت عينيها\".", "ذكرت العديد من وسائل الإعلام الأمريكية الكبرى الوفاة واضطرت إلى تصحيح نفسها. لم يكن من الممكن في البداية توضيح كيفية حدوث سوء التفاهم الخطير هذا دون أدنى شك.", "عزت بعض وسائل الإعلام ذلك إلى مشكلة في الاتصال بين المتحدث والشريك ، وأوضحت تقارير أخرى أن أوبراين يعتقد حقًا أن الممثلة ماتت وأخبر المتحدث Pingel.", "حصلت روبرتس ، المولودة عام 1955 في برونكس بنيويورك ، على شهرة وطنية في الولايات المتحدة في أوائل الثمانينيات عندما لعبت دور \"ملائكة تشارلي\" في الموسم الأخير من المسلسل.", "في فيلم جيمس بوند الكلاسيكي \"في مواجهة الموت\" كانت المرأة بجانب روجر مور. كما شوهدت كثيرًا في المسلسل الشهير \"The Wild 70s\"." ]
}