{
  "id" : "SYtainJC",
  "url" : "https://kurier.at/politik/inland/anschober-setzt-auf-testen-statt-hartem-lockdown-wie-in-deutschland/401129022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:26:23Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819935/46-173548320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober setzt auf Testen statt hartem Lockdown wie in Deutschland",
  "articleTitleTranslated" : "تعتمد أنشوبر على الاختبار بدلاً من الإغلاق الصلب كما هو الحال في ألمانيا",
  "articleContent" : [ "Eigentlich war es eine Pressekonferenz zur Pflege. Aber die Fragen an Gesundheitsminister Rudolf Anschober drehten sich nur um eines: Corona. Wird es einen harten Lockdown wie in Deutschland geben? Anschober: \"Bei uns sinken die Zahlen, in anderen Ländern steigen sie gerade wieder.", "Die Prognosen für Österreich sagen voraus, dass sich der sinkende Trend fortsetzt. Die neue Prognose kommt am Mittwoch. Sollte sich der Trend verkehren, dann müssten wir uns die Frage des Lockdowns neu stellen.\"", "Der Gesundheitsminister betont, dass Österreich eine Gegenstrategie zum Zusperren verfolge - und das ist intensives Testen. Anschober: \"Wir wollen bei den Tests künftig auch Gruppen erreichen, die den Testungen bisher nicht positiv gegenüberstanden.", "Wir überprüfen eine Vielzahl an Handlungsmöglichkeiten.\" Details wollte Anschober nicht verraten, aber wie berichtet will die Regierung mit Anreizen mehr Leute in die Teststraßen locken. Dem Vernehmen nach geht es um \"Goodies\" von bis zu 50 Euro pro Person, aber nicht um Bargeld.", "Anschober glaubt auch, dass der gute Start der Massentestungen positive Folgewirkungen haben werde. Er habe nur Lob für die hervorragende Organisation als Feedback erhalten. Das werde auch Menschen, die bisher nicht hingegeangen sind, motivieren, sich testen zu lassen.", "Anschober begrüßt die Intitiave von Tirol und Wien, die Gratis-Tests bis Weihnachten fortzuführen. Außerdem erarbeitet die Regierung gerade gemeinsam mit den Sozialpartnern eine Liste von Berufen, wo verpflichtende Tests eingeführt werden.", "In vielen Privatbetrieben werde bereits einmal wöchentlich die gesamte Belegschaft durchgetestet, sagen Anschober und Arbeitsministerin Christine Aschbacher.", "Seit Beginn der Krise wurden in Österreich 3,5 Millionen Testungen durchgeführt, der erste Durchgang der Massentests brachte weitere zwei Millionen Testungen. Steigende Zahlen richtig interpretieren Anschober weist auch darauf hin, dass man die Zahlen richtig lesen müsse.", "Steigende Infiziertenzahlen bedeuten noch nicht, dass sich das Infektionsgeschehen tendenziell verschlechtert. In den Infiziertenzahlen seien die durch PCR-Tests bestätigten positiven Fälle, die bei den Massen-Antigen-Tests gefunden wurden, enthalten.", "Dadurch steigen die Infiziertenzahlen, aber: Man konnte 4200 Personen, die symptomlos, aber positiv sind, isolieren, sodass sie das Virus nicht weiterverbreiten können. Anschober: \"Ohne Testung hätten diese positiven Fälle weitere Menschen unwissentlich angesteckt.\"", "Impfen: Info statt Pflicht Anschober spricht sich erneut gegen eine Impfpflicht aus. Die Regierung plant eine transparente Informationskampagne, bei der man die Erfolgsgeschichte des Impfens wieder sichtbar machen werde.", "Auch werde es eine Impf-Hotline geben. 100.000 Pflegestellen bis 2030 Zur Pflegereform berichtet Anschober, der Prozess mit Bund, Ländern, Städten, Gemeinden und Trägerorganisationen sei im Laufen.", "Bis zum Jahr 2030 werde es 100.000 zusätzliche Arbeitsstellen im Pflegebereich geben, weil der Bedarf enorm ansteigen werde. Diese 100.000 zusätzlichen Pflegekräfte will die Regierung durch Umschulen von Arbeitslosen und Ausbildung schrittweise erreichen.", "Aschbacher berichtet, dass die 700 Millionen Euro schwere Weiterbildungsoffensive auch das Generieren von Pflegekräften zum Ziel habe." ],
  "articleContentTranslated" : [ "كان في الواقع مؤتمر صحفي حول التمريض. لكن الأسئلة الموجهة لوزير الصحة رودولف أنشوبر دارت حول شيء واحد فقط: كورونا. هل سيكون هناك إغلاق صارم كما هو الحال في ألمانيا؟ أنشوبر: \"هنا تتراجع الأرقام وتتزايد مرة أخرى في بلدان أخرى.", "تتنبأ التوقعات في النمسا بأن الاتجاه الهبوطي سوف يستمر. التوقعات الجديدة تأتي يوم الأربعاء. إذا انعكس الاتجاه ، فسيتعين علينا أن نسأل أنفسنا مسألة الإغلاق مرة أخرى \".", "يؤكد وزير الصحة أن النمسا تنتهج استراتيجية مضادة للحبس - وهذا اختبار مكثف. أنشوبر: \"في المستقبل ، نريد أيضًا أن نصل إلى المجموعات بالاختبارات التي لم تستجب بعد بشكل إيجابي للاختبارات.", "نحن ندرس العديد من مسارات العمل المحتملة. \"لم ترغب أنشوبر في الكشف عن التفاصيل ، ولكن كما ورد ، تريد الحكومة جذب المزيد من الأشخاص إلى شوارع الاختبار مع الحوافز. وفقًا للتقارير ، يتعلق الأمر بـ\" الأشياء الجيدة \"التي تصل إلى 50 يورو لكل شخص ، ولكن لا يتعلق الأمر بالنقود .", "يعتقد أنشوبر أيضًا أن البداية الجيدة للاختبار الشامل سيكون لها آثار إيجابية. حصل فقط على الثناء على التنظيم الممتاز كرد فعل. سيؤدي ذلك أيضًا إلى تحفيز الأشخاص الذين لم يذهبوا بعد للاختبار.", "ترحب أنشوبر بمبادرة تيرول وفيينا لمواصلة الاختبارات المجانية حتى عيد الميلاد. بالإضافة إلى ذلك ، تعمل الحكومة حاليًا مع الشركاء الاجتماعيين على قائمة المهن التي سيتم فيها تقديم الاختبارات الإلزامية.", "في العديد من الشركات الخاصة ، يتم اختبار القوة العاملة بأكملها مرة واحدة في الأسبوع ، حسب قول أنشوبر ووزيرة العمل كريستين أشباخر.", "منذ بداية الأزمة ، تم إجراء 3.5 مليون اختبار في النمسا ، وأسفر التشغيل الأول للاختبارات الجماعية عن مليوني اختبار آخرين. تفسير الأرقام المتزايدة بشكل صحيح يشير أنشوبر أيضًا إلى أنه يجب عليك قراءة الأرقام بشكل صحيح.", "ارتفاع أعداد المصابين لا يعني حتى الآن أن الإصابة بالعدوى تميل إلى التفاقم. تشمل أعداد المصابين الحالات الإيجابية التي أكدتها اختبارات تفاعل البوليميراز المتسلسل (PCR) التي تم العثور عليها في اختبارات مستضد الكتلة.", "هذا يزيد من عدد المصابين ، لكن: كان من الممكن عزل 4200 شخص لا تظهر عليهم أعراض ولكنهم إيجابيون حتى لا يتمكنوا من نشر الفيروس بشكل أكبر. أنشوبر: \"بدون إجراء الفحوصات لكانت هذه الحالات الإيجابية قد أصابت أشخاصًا آخرين عن غير قصد\".", "التطعيم: معلومات بدلاً من أنشوبر الإجباري تتحدث مرة أخرى ضد التطعيم الإجباري. تخطط الحكومة لحملة إعلامية شفافة ستجعل قصة نجاح التطعيم مرئية مرة أخرى.", "سيكون هناك أيضًا خط تلقيح ساخن. 100000 مركز رعاية بحلول عام 2030 بشأن إصلاح الرعاية ، تفيد أنشوبر أن العملية مع الحكومة الفيدرالية والولايات والمدن والبلديات والمنظمات الداعمة مستمرة.", "بحلول عام 2030 سيكون هناك 100000 وظيفة إضافية في قطاع الرعاية لأن الطلب سيزداد بشكل كبير. تريد الحكومة الوصول تدريجياً إلى هؤلاء الممرضين الإضافيين البالغ عددهم 100 ألف من خلال إعادة تدريب العاطلين عن العمل وتوفير التدريب.", "ذكرت Aschbacher أن هجوم التدريب المتقدم الذي تبلغ تكلفته 700 مليون يورو يهدف أيضًا إلى تكوين طاقم تمريض." ]
}