{
  "id" : "sZ0ctWAd",
  "url" : "https://kurier.at/chronik/oesterreich/platter-sieht-perspektive-in-oeffnungen-mahnt-zur-vorsicht/401257062",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T18:03:25Z[UTC]",
  "author" : "Lukas Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5407575/46-176190829.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Platter und Infektiologe Weiss drängen auf \"schrittweise normales Leben\"",
  "articleTitleTranslated" : "يحث عالم الطبق والأمراض المعدية وايس على \"الحياة الطبيعية تدريجياً\"",
  "articleContent" : [ "Tirols Landeshauptmann Günther Platter (ÖVP) hat zwei Tage vor dem nächsten Corona-Gipfel im Kanzleramt betont, dass sich die Menschen im Bundesland \"nach Lockerungen sehnen\". \"Nach einem Jahr Pandemie brauchen wir alle eine Perspektive.", "Diese besteht ganz klar in Öffnungsschritten\", so Platter. Voraussetzung dafür seien aber unter anderem auch niedrige Infektionszahlen bzw. die Sieben-Tages-Inzidenz, meinte der Landeschef und mahnte zur Vorsicht.", "\"Leisten wir alle einen Beitrag, damit die Neuinfektionen auf einem niedrigen Niveau bleiben und wir Öffnungen vornehmen können\", appellierte Platter in einer Aussendung an die Landsleute.", "Die Steigerungen bei den Infektionszahlen - von Freitag auf Samstag waren es 281 - seien zwar weniger stark als etwa im Osten Österreichs, aber sie würden auch vor Tirol \"nicht Halt machen\".", "Jetzt gehe es darum, in Sachen niedrigerer Sieben-Tages-Inzidenz den Vorsprung nicht leichtfertig zu verspielen. Insbesondere bei Treffen im privaten Bereich gelte es, \"Vorsicht walten zu lassen\", erklärte der Landeshauptmann.", "Ins selbe Horn stieß der Infektiologe Günter Weiss, Direktor der Innsbrucker Universitätsklinik für Innere Medizin:", "Einerseits gelte es, den Menschen \"schrittweise ihr normales Leben wieder zurückzugeben\", aber dabei Vorsicht durch Einhaltung der Hygienemaßnahmen und Kontaktminimierung walten zu lassen.  :", "\"Immer neue Einschränkungen funktionieren leider nicht mehr\", machte Weiss, der dem Corona-Beraterstab im Gesundheitsministerium angehört, deutlich." ],
  "articleContentTranslated" : [ "أكد الحاكم التيرولي غونتر بلاتر (ÖVP) قبل يومين من قمة كورونا القادمة في المستشارية أن الناس في الولاية \"يتوقون للاسترخاء\". \"بعد عام من الوباء ، نحتاج جميعًا إلى منظور.", "من الواضح أن هذا يتكون من خطوات افتتاحية \"، قال رئيس البلاد وحث على توخي الحذر ، فإن المتطلبات الأساسية لذلك هي ، من بين أمور أخرى ، انخفاض عدد الإصابات وحالات الإصابة لمدة سبعة أيام.", "وناشد بلاتر في إذاعة مواطنيه \"دعونا جميعًا نقدم مساهمة حتى تظل الإصابات الجديدة عند مستوى منخفض ويمكننا فتح أبواب\".", "الزيادات في عدد الإصابات - من الجمعة إلى السبت كانت هناك 281 - أقل قوة مما كانت عليه في شرق النمسا ، على سبيل المثال ، لكنها أيضًا \"لا تتوقف\" في تيرول.", "النقطة الآن هي عدم المغامرة التافهة بعيدًا عن الصدارة عندما يتعلق الأمر بالحدوث الأدنى لمدة سبعة أيام. وقال المحافظ \"توخي الحذر\" خاصة في الاجتماعات في المجال الخاص.", "كان عالم الأمراض المعدية جونتر فايس ، مدير عيادة الطب الباطني بجامعة إنسبروك ، في نفس الاتجاه:", "من ناحية أخرى ، من المهم \"إعادة الناس تدريجيًا إلى حياتهم الطبيعية\" ، ولكن يجب توخي الحذر من خلال الالتزام بإجراءات النظافة وتقليل الاتصال. :", "وأوضح فايس ، عضو الفريق الاستشاري لكورونا في وزارة الصحة ، \"للأسف ، القيود الجديدة لم تعد تعمل\"." ]
}