{
  "id" : "SZ1Rq9UW",
  "url" : "https://sport.orf.at/stories/3069754/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus-Ausbruch bei Österreichs Herren",
  "articleTitleTranslated" : "تفشي فيروس كورونا بين رجال النمسا",
  "articleContent" : [ "Widhölzl und Schlierenzauer zeigen demzufolge leichte Symptome.  Alle drei sind in Quarantäne.  Als zusätzliche Sicherheitsmaßnahme begab sich auch der Rest des Auftaktteams in Selbstisolation.", "Das ÖSV-Team für den Weltcup im finnischen Ruka an diesem Wochenende muss neu aufgestellt werden.  Als Präventivmaßnahme und um mögliche Ansteckungsketten zu unterbrechen, habe sich die sportliche Führung laut ÖSV dazu entschlossen, „keine Athleten und Betreuer, die beim Auftakt in Wisla waren, nach Finnland zu entsenden“.", "In Polen hatte Österreich den Team-Wettbewerb vor Deutschland gewonnen und durch Daniel Huber Platz drei im Einzel erreicht.  B-Team unverhofft im Einsatz Ersatzweise werden Florian Liegl (Trainer der zweiten Gruppe) sowie die Assistenztrainer Björn Koch und Alexander Diess zur zweiten Weltcup-Station reisen.", "Nominiert wurden zudem die Athleten Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.  Mit diesem „konsequenten Schritt“ soll sichergestellt werden, dass ein Großteil der Weltcup-Mannschaft zur dritten Station nach Nischni Tagil (RUS) reisen und damit an den letzten Wettkämpfen vor der Skiflug-WM in Planica (SLO) teilnehmen kann.", "„Rückschlag“ im Weltcup „Das ist ein Rückschlag für unsere Ambitionen im Weltcup, aber die Sicherheit und die Gesundheit aller Beteiligten steht hier zu hundert Prozent im Vordergrund“, sagte Mario Stecher, der sportliche Leiter für Skispringen und Nordische Kombination.", "Derzeit werde geprüft, ob jene Athleten, die negativ auf das Virus getestet wurden und keinerlei Symptome zeigen, zur dritten Weltcup-Station nach Russland reisen können.", "Die Entscheidung sei noch offen.  Der Fokus liege gegenwärtig vor allem auf der Skiflug-Weltmeisterschaft in knapp drei Wochen." ],
  "articleContentTranslated" : [ "لذلك تظهر على Widhölzl و Schlierenzauer أعراض طفيفة. الثلاثة جميعهم في الحجر الصحي. كإجراء أمني إضافي ، دخل بقية فريق البداية أيضًا في العزلة الذاتية.", "يجب إعادة تنظيم فريق ÖSV لكأس العالم في روكا ، فنلندا نهاية هذا الأسبوع. كإجراء وقائي ولقطع السلاسل المحتملة للعدوى ، وفقًا لـ OSV ، قررت القيادة الرياضية \"عدم إرسال أي رياضيين ومدربين كانوا في ويسلا في البداية إلى فنلندا\".", "في بولندا ، فازت النمسا بمسابقة الفريق قبل ألمانيا وحققت المركز الثالث في فردي عن طريق دانيال هوبر. تم نشر فريق B بشكل غير متوقع بدلاً من ذلك ، وسيسافر فلوريان ليجل (مدرب المجموعة الثانية) والمدربين المساعدين بيورن كوخ وألكسندر دييس إلى المحطة الثانية لكأس العالم.", "كما تم ترشيح الرياضيين مانويل فيتنر ، ديفيد هاجن ، تيمون باسكال كاهوفر ، كليمنس لايتنر ، ماركوس شيفنر وماركو وورجوتير. تهدف هذه \"الخطوة المتسقة\" إلى ضمان قدرة جزء كبير من فريق كأس العالم على السفر إلى المحطة الثالثة في نيجني تاجيل (روسيا) وبالتالي المشاركة في المنافسات الأخيرة قبل بطولة التزلج العالمية للطيران في بلانيكا (SLO).", "\"نكسة\" في كأس العالم \"هذه نكسة لطموحاتنا في كأس العالم ، لكن سلامة وصحة جميع المشاركين هي مائة بالمائة في المقدمة\" ، قال ماريو شتيشر ، المدير الرياضي لقفز التزلّج ونورديك مجتمعين.", "يتم حاليًا فحص ما إذا كان هؤلاء الرياضيون الذين ثبتت إصابتهم بالفيروس ولم تظهر عليهم أي أعراض يمكنهم السفر إلى المحطة الثالثة لكأس العالم في روسيا.", "القرار لا يزال مفتوحا. ينصب التركيز حاليًا بشكل أساسي على بطولة العالم للتزلج على الجليد في أقل من ثلاثة أسابيع." ]
}