{
  "id" : "sz6iqSCb",
  "url" : "https://kurier.at/politik/inland/einbuergerungen-zahl-um-167-prozent-gesunken/401101161",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einbürgerungen: Zahl um 16,7 Prozent gesunken",
  "articleTitleTranslated" : "التجنس: انخفض العدد بنسبة 16.7 في المائة",
  "articleContent" : [ "Mehr als ein Drittel der in den ersten drei Quartalen eingebürgerten Personen wurde laut den aktuellen Zahlen bereits in Österreich geboren (2.244 bzw. 35,4 Prozent).", "Etwas mehr als die Hälfte (3.279 oder 51,8 Prozent) der neuen Österreicherinnen und Österreicher waren vor der Einbürgerung Angehörige acht unterschiedlicher Staaten, ganz vorne befinden sich Bosnien und Herzegowina (700), Serbien (690) und die Türkei (566). 54,5 Prozent der Eingebürgerten waren Frauen.", "Wurden in sechs Bundesländern in den ersten drei Quartalen 2020 weniger Personen eingebürgert als im Vergleichszeitraum des Vorjahres, gab es in Kärnten, im Burgenland und in Salzburg hingegen Anstiege.", "Fast zwei Drittel aller Einbürgerungen erfolgten aufgrund eines Rechtsanspruchs. 239 Personen wurden aufgrund eines mindestens 15-jährigen Wohnsitzes in Österreich und nachhaltiger Integration, 497 Personen aufgrund der Ehe mit einem Österreicher bzw. mit einer Österreicherin eingebürgert." ],
  "articleContentTranslated" : [ "وفقًا لأحدث الأرقام ، فإن أكثر من ثلث الأشخاص الذين حصلوا على الجنسية في الأرباع الثلاثة الأولى ولدوا بالفعل في النمسا (2244 أو 35.4 في المائة).", "كان أكثر من نصف النمساويين الجدد (3279 أو 51.8 في المائة) مواطنين من ثماني دول مختلفة قبل التجنس ، مع البوسنة والهرسك (700) وصربيا (690) وتركيا (566) في القمة. 54.5٪ من المجنسين هم من النساء.", "في حين تم تجنيس عدد أقل من الأشخاص في ست ولايات اتحادية في الأرباع الثلاثة الأولى من عام 2020 مقارنة بالفترة نفسها من العام السابق ، كانت هناك زيادات في كارينثيا وبورجينلاند وسالزبورغ.", "ما يقرب من ثلثي جميع حالات التجنس كانت تستند إلى مطالبة قانونية. تم تجنيس 239 شخصًا لأنهم كانوا مقيمين في النمسا لمدة 15 عامًا على الأقل وتم دمجهم بشكل دائم ، وتم تجنيس 497 شخصًا لأنهم كانوا متزوجين من نمساوي." ]
}