{
  "id" : "szEQrhGH",
  "url" : "https://kurier.at/chronik/oesterreich/warmes-wetter-bringt-fruehlingsgefuehle/401192857",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:53:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4363100/5602199.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warmes Wetter bringt Frühlingsgefühle",
  "articleTitleTranslated" : "الطقس الحار يجلب حمى الربيع",
  "articleContent" : [ "Am Freitag bringt eine schwache Störungszone von Salzburg bis ins östliche Niederösterreich und dem Nordburgenland einige Wolken und mitunter kann es vorübergehend leicht regnen. Im Westen und besonders im Süden setzt sich aber generell freundliches und teils auch sonniges Wetter durch.", "Der Wind weht generell schwach aus Südost bis West, im Wienerwald muss am Vormittag auch mit lebhaftem Westwind gerechnet werden, der am Nachmittag nachlässt. Die Frühtemperaturen liegen bei minus drei bis plus vier Grad, die Tageshöchsttemperaturen je nach Sonne bei fünf bis 15 Grad.", "Trockenes Wetter am Wochenende Mit hohem Luftdruck setzt sich am Samstag verbreitet trockenes und sonniges Wetter durch.", "Im Bodensee- und Donauraum und im östlichen Flachland muss aber zunächst mit Nebel oder Hochnebel gerechnet werden, der sich tagsüber zurückzieht, und dann kommt überall zumindest zeitweise die Sonne durch.", "Der Wind weht schwach bis mäßig aus Südost. Frühtemperaturen minus vier bis plus drei Grad, Tageshöchsttemperaturen bei Hochnebel sechs bis zehn, bei Sonne im Westen bis zu 16 Grad. Am Sonntag liegt Österreich im Zentrum eines Hochdruckgebietes.", "Damit scheint in weiten Teilen des Landes die Sonne, oft sogar vom strahlend blauen Himmel. Anders zeigt sich das Wetter hingegen im östlichen Flachland sowie entlang der Donau, hier liegen häufig Nebel und Hochnebelfelder, die sich zum Teil zögerlich auflösen.", "Mehr Chancen auf Sonne gibt es generell am Nachmittag. Es weht schwacher bis mäßiger Wind aus südlichen Richtungen, im Westen ist es föhnig.", "Die Frühtemperaturen werden minus vier bis plus vier Grad betragen, die Tageshöchsttemperaturen je nach Sonnenschein, Föhn oder Nebel sechs bis 18 Grad, mit den höchsten Werten im Westen des Landes. Anfang der Woche ebenfalls mild Hoher Luftdruck über Österreich bleibt am Montag wetterbestimmend.", "Damit geht es in weiten Teilen des Landes erneut sonnig durch den Tag mit nur hohen Wolkenfeldern. Über den Niederungen im Norden und Osten dominieren weiterhin Nebel und Hochnebel.", "Im Tagesverlauf setzt sich aber auch hier immer öfter die Sonne durch, länger trüb bleiben kann es vorerst im Wald- und Weinviertel sowie im Wiener Raum. Der Wind weht meist nur schwach aus südlichen Richtungen.", "Frühtemperaturen meist minus drei bis plus vier Grad, Tageshöchsttemperaturen je nach Nebel und Sonne sechs bis 18 Grad. Am Dienstag ändert sich nur wenig. Der Sonnenschein überwiegt in weiten Teilen des Landes, oft zeigt sich der Himmel sogar wolkenlos.", "In den Niederungen kann sich aber zunächst wieder etwas Hochnebel halten, der sich allerdings schneller auflösen sollte als zuletzt. Der Wind weht generell nur schwach. Frühtemperaturen minus drei bis plus vier Grad, tagsüber weiterhin sehr mild mit zehn bis 18 Grad." ],
  "articleContentTranslated" : [ "يوم الجمعة ، تجلب منطقة صدع ضعيفة من سالزبورغ إلى شرق النمسا السفلى وشمال بورغنلاند بعض السحب ويمكن أن تمطر أحيانًا بشكل خفيف. ومع ذلك ، يسود في الغرب وخاصة في الجنوب طقس ودود ومشمس في بعض الأحيان.", "تهب الرياح عمومًا بشكل ضعيف من الجنوب الشرقي إلى الغرب ، في غابات فيينا ، يجب توقع رياح غربية نشطة في الصباح ، والتي تنحسر في فترة ما بعد الظهر. تتراوح درجات الحرارة المبكرة من ثلاث إلى أربع درجات ، وتتراوح درجات الحرارة اليومية القصوى بين خمس و 15 درجة ، اعتمادًا على الشمس.", "طقس جاف في عطلة نهاية الأسبوع مع ارتفاع ضغط الهواء يسود طقس جاف ومشمس يوم السبت.", "في منطقة بحيرة كونستانس والدانوب وفي الأراضي المنخفضة الشرقية ، يجب توقع ضباب أو ضباب مرتفع أولاً ، والذي يتراجع خلال النهار ، ثم تأتي الشمس في كل مكان على الأقل مؤقتًا.", "تهب الرياح ضعيفة إلى معتدلة السرعة من الجنوب الشرقي. درجات الحرارة المبكرة من أربع إلى ثلاث درجات ، ودرجات الحرارة القصوى اليومية من ست إلى عشر درجات في الضباب المرتفع ، وتصل إلى 16 درجة في الشمس في الغرب. تقع النمسا يوم الأحد في وسط منطقة ضغط مرتفع.", "هذا يعني أن الشمس تشرق في أجزاء كبيرة من البلاد ، وغالبًا حتى من السماء الزرقاء الساطعة. يختلف الطقس في الأراضي المنخفضة الشرقية وعلى طول نهر الدانوب ، حيث غالبًا ما يوجد ضباب وحقول ضباب عالية ، بعضها متردد في الذوبان.", "عموما هناك فرصة أكبر للشمس في فترة ما بعد الظهر. هناك رياح جنوبية خفيفة الى معتدلة السرعة ومن الغرب رياح فو.", "ستكون درجات الحرارة المبكرة من أربع إلى أربع درجات تحت الصفر ، ودرجات الحرارة القصوى اليومية ، اعتمادًا على سطوع الشمس أو الضباب أو الضباب ، من ست إلى 18 درجة ، مع أعلى القيم في غرب البلاد. أيضًا معتدل في بداية الأسبوع ، سيستمر الضغط الجوي المرتفع فوق النمسا في تحديد حالة الطقس يوم الاثنين.", "لذلك يكون الجو مشمسًا مرة أخرى في أجزاء كبيرة من البلاد خلال النهار مع حقول السحب العالية فقط. يستمر الضباب والضباب العالي في السيطرة على الأراضي المنخفضة في الشمال والشرق.", "ومع ذلك ، خلال النهار ، تصبح الشمس أكثر انتشارًا هنا ، ويمكن أن تظل غائمة لفترة أطول في Waldviertel و Weinviertel وكذلك في منطقة فيينا. تهب الرياح عادة بشكل ضعيف من الجنوب.", "عادة ما تنخفض درجات الحرارة المبكرة من ثلاث إلى أربع درجات ، ودرجات الحرارة القصوى اليومية من ست إلى 18 درجة ، اعتمادًا على الضباب والشمس. تغييرات طفيفة يوم الثلاثاء. تسود أشعة الشمس في أجزاء كبيرة من البلاد ، وغالبًا ما تكون السماء صافية.", "ومع ذلك ، في الأراضي المنخفضة ، يمكن لبعض الضباب المرتفع أن يصمد مرة أخرى في البداية ، لكن يجب أن يتبدد بشكل أسرع من الماضي. الرياح ضعيفة بشكل عام. درجات الحرارة المبكرة من ثلاث إلى أربع درجات ، خلال النهار لا تزال معتدلة جدًا من 10 إلى 18 درجة." ]
}