{
  "articleContent" : [ "Im Finale 2018 riss Sergio Ramos Liverpool und Mo Salah aus allen Träumen mit einem Schulterwurf. 2021 jedoch fehlt der Verteidiger, er ist schon verletzt und erspart sich damit heute getrost viele Attacken.", "Den erneuten Triumph in der englischen Meisterschaft hat Liverpool längst abgehakt. Nun richtet sich der Blick der Reds auf die einzig verbliebene Titelchance. Gegner am Dienstag (21 Uhr/Sky) im Viertelfinal-Hinspiel der Fußball-Champions-League ist allerdings Rekordgewinner Real Madrid.", "Es ist die Gelegenheit zur Revanche für das verlorene CL-Finale 2018.  Zeitgleich empfängt Englands Fast-Meister Manchester City die angeschlagene Borussia aus Dortmund. In Madrid kommt es zur Neuauflage des CL-Finales 2018, das die Spanier mit 3:1 gewannen.", "Viele der Stars von damals sind wieder mit dabei: Luka Modric, Karim Benzema aufseiten Reals, Mohamed Salah oder Sadio Mane bei Liverpool. Fehlen wird allerdings Madrids Defensivbollwerk Sergio Ramos mit einer Wadenverletzung.", "Auch Dani Carvajal fällt für die Partie aus, zudem steht der blessierte Eden Hazard Coach Zinedine Zidane nicht zur Verfügung. \"Wir denken nicht an Liverpools Möglichkeit zur Revanche. Die Partien werden ein ganz anderes Szenario für beide Teams sein\", erklärte Zidane.", "Sein Team zeigte sich zuletzt mit vier Siegen in Form, elfmal in Folge ist man ungeschlagen. Nicht zuletzt Goalgetter Benzema präsentierte sich von seiner besten Seite. Bei seinen jüngsten sieben Pflichtspieleinsätzen traf der Franzose jedes Mal zumindest einfach, auch beim 2:0 über Eibar traf er.", "\"Wir haben dieses Jahr viel gelitten, aber jetzt genießen wir unsere gute Form\", sagte der Franzose und beteuerte, dass man wieder Selbstvertrauen getankt habe. Das hat auch Liverpool spätestens seit Samstag wieder.", "Von einer Krise war beim 3:0 gegen Arsenal nichts mehr zu spüren. Auch die Verletztenlage bessert sich.", "Und der eingewechselte Diogo Jota, den die 2Reds\" zu Beginn des Jahres schmerzlich vermisst hatten, empfahl sich mit zwei Toren für die Startaufstellung in Madrid, wo die Teams wegen der Pandemie und des Umbaus im Bernabeu dieses Mal im Alfredo-Di-Stefano-Stadion gegeneinander spielen.", "Es ist das erste Mal, dass die beiden europäischen Schwergewichte - Liverpool hat sechs, Real 13 Titel - seit 2018 aufeinandertreffen.", "\"Das war ein harter Abend für uns\", sagte Liverpool-Coach Jürgen Klopp unmittelbar nach der Auslosung der Begegnung im März, \"es ist also cool für uns, dass wir die Gelegenheit haben, wieder gegen sie zu spielen.\"", "Den Aspekt der Revanche spielte der Deutsche herunter: \"Generell: Es ist keine Revanche. Aber es wäre schön, Real Madrid auszuschalten, denn das bedeutet, dass wir eine Runde weiter sind.\" Beim BVB scheint nach dem 1:2 gegen Frankfurt die erneute Champions-League-Teilnahme unwahrscheinlich.", "Obwohl man erstmals seit vier Jahren ein CL-Viertelfinale bestreitet, wirkte der Reisetross am Dortmunder Flughafen eher ratlos als beflügelt. Die Angst geht um, dass es der letzte Trip in der europäischen Eliteliga für länger als ein Jahr sein könnte.", "Kaum vorstellbar, dass dem angeschlagenen Team ausgerechnet in Manchester Wiedergutmachung gelingt. \"Da sind wir natürlich in der klaren Außenseiterposition\", kommentierte Geschäftsführer Hans-Joachim Watzke.", "Die Meldung kurz vor dem Abflug vom vorzeitigen Saisonaus für Nachwuchs-Juwel Youssoufa Moukoko (Bänderverletzung) verstärkte den Frust. Darüber hinaus muss die Borussia erneut auf Jadon Sancho wegen dessen Muskelproblemen verzichten.", "Dennoch erwartet Sportdirektor Michael Zorc eine Reaktion der Profis: \"Wir werden nicht viel Ballbesitz haben. Aber unser Ziel muss es sein, einen Schritt nach vorn zu machen.\"" ],
  "articleContentTranslated" : [ "في نهائي 2018 ، مزق سيرجيو راموس ليفربول ومحمد صلاح من كل الأحلام بضربة في الكتف. ومع ذلك ، في عام 2021 ، سيكون المدافع مفقودًا ، وهو مصاب بالفعل ، وسوف ينقذ نفسه بثقة العديد من الهجمات.", "حقق ليفربول منذ فترة طويلة انتصارًا متجددًا في البطولة الإنجليزية. الآن تركيز الريدز على الفرصة الوحيدة المتبقية للفوز باللقب. المنافسون يوم الثلاثاء (9 مساءً / السماء) في ذهاب ربع نهائي دوري أبطال أوروبا هم ريال مدريد الفائزين بالأرقام القياسية.", "إنها فرصة للانتقام من خسارة نهائي دوري أبطال أوروبا 2018. وفي الوقت نفسه ، يستقبل مانشستر سيتي ، بطل إنجلترا القريب ، فريق بوروسيا المريض من دورتموند. نهائي دوري أبطال أوروبا 2018 ، الذي فاز فيه الإسبان 3-1 ، يقام في مدريد.", "العديد من النجوم في ذلك الوقت عادوا إلى هناك مرة أخرى: لوكا مودريتش ، كريم بنزيمة للريال ، محمد صلاح أو ساديو ماني لليفربول. ومع ذلك ، سيغيب سيرجيو راموس معقل مدريد الدفاعي بسبب إصابة في ربلة الساق.", "داني كارفاخال أيضا خارج اللعبة ، ومدرب إيدن هازارد المبارك زين الدين زيدان غير موجود. وقال زيدان \"نحن لا نفكر في فرصة ليفربول للانتقام. ستكون المباريات سيناريو مختلف تماما لكلا الفريقين\".", "كان فريقه مؤخرًا في حالة جيدة مع أربعة انتصارات ، 11 مرة على التوالي لم يهزموا. أخيرًا وليس آخرًا ، قدم Goalgetter بنزيمة نفسه من أفضل فريق له. في آخر سبع مباريات رسمية له ، سجل الفرنسي هدفًا واحدًا على الأقل في كل مرة ، وسجل أيضًا في الفوز 2-0 على إيبار.", "وقال الفرنسي \"لقد عانينا كثيرا هذا العام ، لكننا الآن نستمتع بشكل جيد\" ، مؤكدا أنه استعاد ثقته بنفسه. حصل ليفربول على ذلك مرة أخرى منذ يوم السبت على أبعد تقدير.", "لم يكن هناك ما يشير إلى أزمة في الفوز 3-0 على أرسنال. كما تتحسن حالة الجرحى.", "وأوصى البديل ديوغو جوتا ، الذي غاب عنه فريق 2Reds بشدة في بداية العام ، بهدفين للتشكيلة الأساسية في مدريد ، حيث الفريقان بسبب الوباء والتجديد في البرنابيو هذه المرة في وألفريدو دي ستيفانو ملعب للعب ضد بعضهم البعض.", "هذه هي المرة الأولى التي يلتقي فيها الفريقان الأوروبيتان الثقيلان - ليفربول لديه ستة ألقاب ، و 13 لقبًا - منذ عام 2018.", "قال مدرب ليفربول يورغن كلوب مباشرة بعد القرعة في مارس: \"كانت أمسية صعبة بالنسبة لنا ، لذا من الرائع أن تتاح لنا الفرصة للعب ضدهم مرة أخرى\".", "قلل الألماني من أهمية الانتقام قائلاً: \"بشكل عام: هذا ليس انتقامًا. لكن سيكون من الجيد الإطاحة بريال مدريد ، لأن هذا يعني أننا في جولة أخرى\". في BVB ، بعد 1: 2 ضد فرانكفورت ، يبدو أن المشاركة في دوري أبطال أوروبا من جديد غير مرجح.", "على الرغم من أنهم يخوضون ربع نهائي CL لأول مرة منذ أربع سنوات ، إلا أن مجموعة المسافرين في مطار دورتموند بدت محيرة أكثر من كونها ملهمة. الخوف هو أن تكون الرحلة الأخيرة في دوري النخبة الأوروبية منذ أكثر من عام.", "من الصعب أن نتخيل أن الفريق المريض يمكنه أن يكفر في مانشستر من جميع الأماكن. وعلق المدير الإداري هانز يواكيم فاتسكي قائلاً: \"نحن بالطبع في موقف خارجي واضح\".", "الإعلان قبل وقت قصير من رحيل الجوهرة الشابة يوسف موكوكو (إصابة في الرباط) عن نهاية الموسم قبل الأوان ، زاد من الإحباط. بالإضافة إلى ذلك ، سيتعين على بوروسيا الاستغناء عن جادون سانشو مرة أخرى بسبب مشاكل عضلاته.", "ومع ذلك ، يتوقع المدير الرياضي مايكل زورك رد فعل من المحترفين: \"لن نمتلك الكثير من الاستحواذ. لكن هدفنا يجب أن يكون التقدم خطوة إلى الأمام\"." ],
  "articleId" : "sZmtpr10",
  "articleTitle" : "Liverpool sinnt gegen Real Madrid auf Revanche",
  "articleTitleTranslated" : "ليفربول يسعى للانتقام من ريال مدريد",
  "author" : "Gerlinde Felix",
  "category" : "SPORT",
  "id" : "sZmtpr10",
  "imageCopyright" : "imago images/MIS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/a/5961658/9ED0D4E1-58C2-4A5E-838A-FD6CEDCCA8BA_v0_l.jpg",
  "publishedOn" : "2021-04-06T06:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961658/Champions-League-Viertelfinale_Liverpool-sinnt-gegen-Real-Madrid?from=rss"
}