{
  "id" : "SzpIdQLf",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-bekannten-modehandelskette/401175571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:16:33Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Millionenpleite der Modehandelskette Pimkie",
  "articleTitleTranslated" : "أفلست سلسلة متاجر الأزياء Pimkie",
  "articleContent" : [ "„Bereits Ende 2017 wurde in der gesamten DIRAMODE-Gruppe mit Restrukturierungsmaßnahmen begonnen. So wurden im Zuge dessen laufend Filialen geschlossen. Durch die COVID-19-Pandemie kam es jedoch zu einem massiven Umsatzeinbruch in allen Filialen“, zitiert der KSV1870 aus dem Insolvenzantrag.", "Die Rede ist von der P.M.A. Modehandels GmbH. Sie hat am Handelsgericht Wien ein Konkursverfahren beantragt. Das Unternehmen verkauft „Fast Fashion“-Bekleidung  unter der Marke Pimkie in 13 Filialen in Österreich. 76 Mitarbeiter sind laut Creditreform von der Pleite betroffen.", "Die Verbindlichkeiten werden mit rund 2,35 Millionen Euro beziffert.", "“Im Antrag der Schuldnerin wird ausdrücklich festgehalten, dass die Filiale in  6300 Wörgl, Bahnhofstraße 25 zum 14.  März 2021 und die Filiale in 1220 Wien, Wagramerstraße 94 (Donauzentrum) zum 31.März 2021 gekündigt werden“, heißt es weiter.", "„Die Verwaltungstätigkeiten erfolgen über die deutsche Schwestergesellschaft (Framode GmbH) über deren Vermögen in Deutschland ein Insolvenzverfahren in Eigenverwaltung anhängig ist.“ Außerdem hat laut AKV \"im Juli 2020 einseitig die DIRAMODE S.A.S. ein Transferpricing Agreement mit der P.M.A.", "Modehandels GmbH gekündigt, sodass zum 31.12.2020 kein Verlustausgleich mehr stattfand. Dadurch sei kein kostendeckender Fortbetrieb mehr möglich.\" Gesellschafterin ist die DIRAMODE S.A.S. (Frankreich).          " ],
  "articleContentTranslated" : [ "بدأت إجراءات إعادة الهيكلة في مجموعة DIRAMODE بأكملها في نهاية عام 2017. في غضون ذلك ، تم إغلاق الفروع باستمرار. ولكن بسبب جائحة COVID-19 ، كان هناك انخفاض كبير في المبيعات في جميع الفروع ، \"نقلاً عن KSV1870 من عريضة الإفلاس.", "نحن نتحدث عن P.M.A. Modehandels GmbH. تقدمت بطلب للإفلاس في محكمة فيينا التجارية. تبيع الشركة ملابس \"الموضة السريعة\" تحت ماركة Pimkie في 13 فرعًا في النمسا. وفقًا لتقرير Creditreform ، يتأثر 76 موظفًا بالإفلاس.", "المطلوبات تقدر بحوالي 2.35 مليون يورو.", "\"ينص طلب المدين صراحة على إنهاء الفرع في 6300 Wörgl ، Bahnhofstrasse 25 في 14 مارس 2021 والفرع في 1220 Vienna ، Wagramerstraße 94 (Donauzentrum) في 31 مارس 2021 ،\" يستمر.", "\"يتم تنفيذ الأنشطة الإدارية من خلال الشركة الألمانية الشقيقة (Framode GmbH) ، التي تنتظر أصولها إجراءات الإفلاس في الإدارة الذاتية في ألمانيا.\" بالإضافة إلى ذلك ، وفقًا لـ AKV \"في يوليو 2020 ، وقعت DIRAMODE SAS من جانب واحد اتفاقية تسعير التحويل مع سلطة النقد الفلسطينية", "تم إنهاء شركة Modehandels GmbH ، بحيث لم يتم تعويض الخسائر في 31 ديسمبر 2020. وهذا يعني أن استمرار تغطية التكاليف لم يعد ممكنًا. \"المساهم هو DIRAMODE S.A.S (فرنسا)." ]
}