{
  "id" : "SzQ7oKpe",
  "url" : "https://kaernten.orf.at/stories/3075948/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-28T08:06:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pädagogin entwickelt eigene Lernspiele",
  "articleTitleTranslated" : "تقوم البيداغوجية بتطوير الألعاب التعليمية الخاصة بها",
  "articleContent" : [ "Alles begann aus einem Mangel heraus, denn der 50-jährigen Pädagogin fehlte es an passenden Materialien für ihren Lernunterricht mit Kindern mit Legasthenie oder Dyskalkulie: „Ich habe damit angefangen, meine eigenen Spiele am PC zu zeichnen.", "So habe ich zum Beispiel das Einmaleins tierisch aufgebaut, das heißt mit Zeichnungen von Tieren versehen. Das Lernen soll Spaß machen.“ Natürlicher Bewegungsdrang als Teil des Konzepts Kinder mit Lernschwäche brauchen Abwechslung, Spaß und Bewegung, ist Wuggenig überzeugt.", "Außerdem soll die Konzentration gefördert werden: „Sie tun sich beim Lernen leichter, wenn sie es spielerisch tun und sich zwischendurch auch bewegen und aktiv sein können.“ Die Spiele helfen auch bei Wortgruppenfindungen oder beim Englisch lernen – Hauptsache es fesselt und macht Spaß.", "Die interaktiven Spiele werden auch regelmäßig in ihre Lernhilfe-Einheiten eingebaut, denn nichts motiviert junge Energiebündel mehr als Abwechslung. Als therapeutische Lernmittel zugelassen Neun Spiele brachte Beate Wuggenig bisher auf den Markt.", "Sieben der von ihr entwickelten Spiele sind auf der Schulbuchliste zu finden und somit durch das Bildungsministerium als therapeutisches Lernmittel in Schulen zugelassen. Ganz neu ist die Chatterbox, ein Spiel für Englisch-Anfänger, egal ob jung oder schon etwas älter.", "„Der erste Prototyp war aus Holz. Es handelt sich um eine Pyramide, die von allen Seiten aus bespielbar ist. Jetzt ist das Spiel aus festem Pappkarton.", "Es war dies die größte Herausforderung von allen Spielen, die ich bis jetzt auf den Markt gebracht habe.“ Auch Kinderbücher wurden von der Feldkirchnerin bereits gezeichnet.", "Nachhaltige Verpackung Wer bei Wuggenig über ihre Homepage Lernspiele bestellt, bekommt einen mit Sorgfalt gepackten Schuhkarton mit Inhalt, denn der Feldkirchnerin ist Nachhaltigkeit wichtig. Die leeren Kartons holt sie in Schuhgeschäften ab.", "Spielerisch zu mehr Wissen ist wohl im ganzen Leben ein Erfolgsrezept." ],
  "articleContentTranslated" : [ "بدأ كل شيء بسبب نقص ، لأن المعلمة البالغة من العمر 50 عامًا كانت تفتقر إلى المواد المناسبة لدروسها التعليمية مع الأطفال الذين يعانون من عسر القراءة أو عسر الحساب: \"لقد بدأت في رسم ألعابي الخاصة على الكمبيوتر.", "على سبيل المثال ، قمت ببناء جداول الضرب بناءً على الحيوانات ، أي قدمت لهم رسومات للحيوانات. يجب أن يكون التعلم ممتعًا. ”Wuggenig مقتنعة بأن الدافع الطبيعي للتحرك كجزء من المفهوم يحتاج الأطفال الذين يعانون من صعوبات التعلم إلى التنوع والمرح والتمرين.", "يجب أيضًا تعزيز التركيز: \"ستجد أنه من الأسهل أن تتعلم عندما تفعل ذلك بطريقة مرحة ويمكنك التنقل والنشاط فيما بينها\". تساعدك الألعاب أيضًا في العثور على عبارات أو تعلم اللغة الإنجليزية - الشيء الرئيسي هو أنها رائعة وممتعة.", "يتم أيضًا تضمين الألعاب التفاعلية بانتظام في وحدات المساعدة التعليمية الخاصة بهم ، لأنه لا يوجد شيء يحفز مجموعات الشباب من الطاقة أكثر من التنوع. تمت الموافقة على أنها مساعدة تعليمية علاجية قامت Beate Wuggenig بإدخال تسع ألعاب إلى السوق حتى الآن.", "يمكن العثور على سبع من الألعاب التي طورتها في قائمة الكتب المدرسية ، وبالتالي تمت الموافقة عليها من قبل وزارة التربية والتعليم كأدوات مساعدة تعليمية علاجية في المدارس. تعد Chatterbox لعبة جديدة تمامًا ، وهي لعبة للمبتدئين في اللغة الإنجليزية ، سواء كانوا صغارًا أو أكبر سناً.", "\"أول نموذج أولي مصنوع من الخشب. إنه هرم يمكن اللعب عليه من جميع الجهات. الآن اللعبة مصنوعة من الورق المقوى القوي.", "لقد كان التحدي الأكبر لجميع الألعاب التي أدخلتها في السوق حتى الآن. \"كما رسم مواطن فيلدكيرشن كتب الأطفال.", "التغليف المستدام كل من يطلب ألعابًا تعليمية من Wuggenig على صفحته الرئيسية يتلقى علبة أحذية معبأة بعناية تحتوي على محتويات ، لأن الاستدامة مهمة لفيلدكيرشنر. تلتقط صناديق الكرتون الفارغة من متاجر الأحذية.", "المزيد من المعرفة من خلال اللعب هي وصفة للنجاح في الحياة." ]
}