{
  "id" : "SZwszgc6",
  "url" : "https://www.derstandard.at/story/2000125082874/zadic-kehrt-zurueck-und-kritisiert-tuerkise-attacken-auf-die-justiz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T12:49:57Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zadić kehrt zurück und kritisiert türkise Attacken auf die Justiz",
  "articleTitleTranslated" : "زاديتش يعود وينتقد الاعتداءات الفيروزية على القضاء",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die Zeiten haben sich geändert, und mit ihnen auch die Übergabegeschenke.", "Als Justizministerin Alma Zadić vor Weihnachten in die Babypause ging, hatte ihr Vizekanzler Werner Kogler einen Babyelefanten aus Stoff überreicht – da war die Pandemie noch Causa Prima im Justizministerium.", "Nun ist Zadić zurück und schenkte Kogler, der sie vertreten hatte, eine Statue der Justitia mit verbundenen Augen. Die Angriffe der ÖVP auf die Justiz hatten Kogler in seiner kurzen Amtszeit als Justizminister beschäftigt, und auch Zadić wird sich damit auseinandersetzen müssen.", "\"Auch wenn die Abwesenheit kurz war, ist wahnsinnig viel passiert in dieser Zeit\", sagte die Justizministerin am Dienstag. Die \"pauschalen Angriffe auf die Justiz\" hätten \"für Irritationen gesorgt\", sagte Zadić, ohne Kanzler Sebastian Kurz (ÖVP) oder die Volkspartei direkt zu nennen.", "Die Staatsanwaltschaften müssten jedem Verdacht einer strafbaren Handlung nachgehen. Und bei Angriffen stelle sie sich schützend vor die Justiz. Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs.", "Dessen Handy war ja am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden – DER STANDARD berichtete.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", sagte Zadić, nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des Verdachts der Verletzung des Amtsgeheimnisses.", "Zadić sagte, sie freue sich, dass die Entwicklungen während ihrer Abwesenheit unter anderem dazu geführt haben, dass es nun eine politische Einigung auf die Einrichtung einer unabhängigen Weisungsspitze für die Justiz gebe, \"dass wir das jetzt endlich gemeinsam angehen\".", "Es handle sich um eine langjährige Forderung der Grünen, die auch (erfolglos) bei den Regierungsverhandlungen mit der ÖVP eingebracht worden sei. Zu dem Thema werde sie auch \"in den nächsten Tagen\" eine Arbeitsgruppe im Justizministerium einrichten.", "Am wesentlichsten sei dabei, dass größtmögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, außerdem soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Begrüßt wurde Zadićs Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker erklärte in einer Aussendung, Kogler habe Zadić gut vertreten. Klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor. (sefe, APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان فيينا - تغير الزمن ومعهما الهدايا.", "عندما ذهبت وزيرة العدل ألما زاديتش في إجازة أمومة قبل عيد الميلاد ، قدم نائب مستشارها فيرنر كوجلر فيلًا رضيعًا مصنوعًا من القماش - كان الوباء لا يزال يمثل قضية أساسية في وزارة العدل.", "الآن عادت زاديتش وأعطت كوجلر ، التي مثلتها ، تمثالًا معصوب العينين لجوستيتيا. أدت هجمات حزب ÖVP على القضاء إلى إبقاء كوجلر مشغولاً خلال فترة ولايته القصيرة كوزير للعدل ، وسيتعين على زاديتش أيضًا التعامل معها.", "وقال وزير العدل يوم الثلاثاء \"حتى لو كان الغياب قصيرا فقد حدث الكثير خلال هذه الفترة\". وقال زاديتش إن \"الهجمات الكاسحة على القضاء\" سببت الانزعاج \"، دون أن يسمي المستشار سيباستيان كورتس (ÖVP) أو حزب الشعب مباشرة.", "ويتعين على النيابة العامة التحقيق في أي اشتباه بارتكاب عمل إجرامي. وفي حالة وقوع اعتداء ، فإنها تقف أمام القضاء لحمايتها. ولم يحدد الوزير رئيس مكتب المدعي العام في فيينا يوهان فوكس.", "صادر المدعي العام في إنسبروك هاتفه الخلوي في اليوم السابق بعد تصريحات فوكس في لجنة إيبيزا - يو - أفادت دير ستاندارد.", "وقال زاديتش عندما سئل عن تعليق محتمل: \"الوضع الواقعي والقانوني يتم فحصه حاليًا من قبل القسم الرئاسي المسؤول ، وهو المسؤول أيضًا عن الإشراف في وزارة العدل\".", "في استجوابه في اللجنة الأسبوع الماضي ، أكد فوكس أنه سيبلغ وزارة العدل بشأن \"الإجراءات القسرية المزمعة\". ويجري الآن التحقيق فيه للاشتباه في انتهاك السرية الرسمية.", "وقالت زاديش إنها مسرورة لأن التطورات التي حدثت أثناء غيابها أسفرت ، من بين أمور أخرى ، عن اتفاق سياسي على إنشاء رئيس توجيه مستقل للسلطة القضائية ، \"حتى نتمكن أخيرًا من معالجة هذا الأمر معًا\".", "إنه مطلب طويل الأمد من قبل حزب الخضر ، والذي تم تقديمه أيضًا (دون جدوى) في مفاوضات الحكومة مع ÖVP. كما ستشكل مجموعة عمل في وزارة العدل \"في الأيام القليلة المقبلة\" حول هذا الموضوع.", "أهم شيء هو ضمان أكبر قدر ممكن من الاستقلال. يجب أن يكون المدعي العام الاتحادي من ذوي الخبرة من القضاء. لا ينبغي أن يكون الفاعل السياسي.", "يجب أن يتم الاختيار من قبل هيئة قضائية ، كما يجب أن يشارك الرئيس الاتحادي ، وإذا لزم الأمر ، البرلمان. بالإضافة إلى ذلك ، يجب أن يكون للمدعي العام الاتحادي فترة طويلة في المنصب. كما رحب الشريك في التحالف بعودة زاديتش.", "وقالت المتحدثة باسم العدالة في حزب ÖVP ميكايلا شتايناكر في برنامج إذاعي إن كوجلر مثلت زاديتش بشكل جيد. من الواضح ، مع ذلك ، أنه في ضوء العديد من المشاريع ، \"كما هو الحال في كل قسم ، هناك حاجة إلى مدير\" بدوام كامل \".", "في هذا الصدد ، شدد شتايناكر على \"الحاجة إلى إصلاح\" في القضاء. (sefe ، APA ، 16 مارس 2021)" ]
}