{
  "id" : "SzXg1z06",
  "url" : "https://www.diepresse.com/5957615/Ostoesterreich_Anschober_Diesmal-zu-Ostern-auf-Reisen-verzichten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:27:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/f/5957615/184E968B-DE95-4CF8-B121-6013A93D66A7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Diesmal zu Ostern auf Reisen verzichten\"",
  "articleTitleTranslated" : "أنشوبر: \"هذه المرة بدون السفر في عيد الفصح\"",
  "articleContent" : [ "Über Ostösterreich hinaus gebe es einen „stark steigenden Trend bei den Coronainfektionen“, warnt der Gesundheitsminister. Die für den Lockdown nötige Verordnung soll am Montag vorliegen.", "Die für den bevorstehenden, auch \"Osterruhe\" genannten, Lockdown in Ostösterreich geltende Verordnung soll voraussichtlich erst am Montag vorliegen. Bis dahin müssten Details von den zuständigen Juristen geklärt werden, hieß es am Freitag.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte jedenfalls bereits am Freitag, \"diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\".", "\"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte\", so Anschober in einer Aussendung. Die Besuche während des bevorstehenden Lockdowns könnten so geregelt werden, wie bei jenen davor.", "Demnach könnte wieder eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen. Auch die Regelung für die FFP2-Masken-Pflicht am Arbeitsplatz soll über das Wochenende näher ausgearbeitet werden.", "Dazu soll es am Montag zudem ein Treffen mit den Sozialpartnern geben. Anschober erinnerte einmal mehr daran, dass die Infektionszahlen in ganz Europa massiv ansteigen.", "Hierzulande sei das Bild zwar regional unterschiedlich, \"generell liegt jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor\", so der Gesundheitsminister.", "Vor allem werde der Anteil der britischen Mutationsvariante - in Ostösterreich liegt dieser je nach Region bereits bei 80 bis 95 Prozent - immer größer. Die Intensivabteilungen der Wiener Spitäler seien bereits an ihrer Kapazitäts-Grenze.", "Daher sieht FPÖ-Chef Norbert Hofer einen landesweiten Lockdown auf Österreich zukommen. \"Was im Osten Österreichs ab 1. April Realität ist, nämlich ein harter Lockdown, wird bei gleichbleibender Strategie der Bundesregierung unweigerlich und sehr rasch wieder auf das ganze Land zukommen.\"", "Die Bundesregierung dürfe den Menschen keine falschen Hoffnungen machen, denn Österreich werde \"keinesfalls\" bis zum Sommer immunisiert sein. Daher sei bis dahin auch keine Entspannung zu erwarten.", "Die \"Lockdown-Politik\" sei aber eine \"Sackgasse\", zumal die Menschen nicht mehr können und diese auch nicht die erhofften Ergebnisse gebracht hätte.", "Stattdessen sollte \"öffentliches Leben unter klaren, strikten und praxisnahen Regeln\" ermöglicht werden, argumentierte der FPÖ-Chef: \"Nur so können wir eine Trendumkehr schaffen, bei der wir die Menschen auch mitnehmen können.\"", "Auch Kardinal Christoph Schönborn meldete sich seiner Freitagskolumne in der Gratiszeitung \"Heute\" zum bevorstehenden Lockdown zu Wort und rief dazu auf, trotz der \"Osterruhe\" im Osten Österreichs und einer allgemeinen Coronamüdigkeit Zuversicht und Geduld nicht zu verlieren.", "Aktuell litten alle unter Corona, \"manche ganz besonders\", schrieb er. Die Corona-Krise führe bereits zu Überforderung, \"die Stimmung droht zu kippen. Die Aggression nimmt zu\", diagnostizierte Schönborn." ],
  "articleContentTranslated" : [ "وحذر وزير الصحة من وجود \"اتجاه متزايد بقوة في الإصابات بكورونا\" خارج شرق النمسا. يجب أن تكون اللوائح المطلوبة للإغلاق متاحة يوم الاثنين.", "من المتوقع أن تكون اللائحة التي تنطبق على الإغلاق القادم في شرق النمسا ، والمعروفة أيضًا باسم \"راحة عيد الفصح\" ، متاحة يوم الاثنين. وقالت الجمعة إنه حتى ذلك الحين سيتعين على المحامين المسؤولين توضيح التفاصيل.", "وناشد وزير الصحة رودولف أنشوبر (حزب الخضر) يوم الجمعة \"الامتناع عن السفر في عيد الفصح وتقليص عدد الاجتماعات والاتصالات الجسدية\".", "وقال أنشوبر في بث إذاعي \"نشاط السفر غير المقيد يمكن أن يؤدي إلى زيادة العدوى التي يمكن أن تؤدي من الإجهاد الشديد إلى الحمل الزائد في المستشفيات\". يمكن ترتيب الزيارات خلال فترة الإغلاق الوشيك بنفس الطريقة التي كانت عليها من قبل.", "وبناءً على ذلك ، يمكن للشخص الذي يتعامل معه عن كثب من خارج الأسرة أن يقابل أسرة أخرى. من المقرر أيضًا وضع اللوائح الخاصة بمتطلبات قناع FFP2 في مكان العمل بمزيد من التفاصيل خلال عطلة نهاية الأسبوع.", "سيكون هناك أيضًا اجتماع مع الشركاء الاجتماعيين يوم الاثنين. ذكّر أنشوبر مرة أخرى أن عدد الإصابات يتزايد بشكل كبير في جميع أنحاء أوروبا.", "قال وزير الصحة إن الصورة في هذا البلد مختلفة إقليمياً ، \"لكن هناك اتجاه متزايد بشكل عام خارج النمسا الشرقية أيضًا\".", "وفوق كل شيء ، فإن حصة متغير الطفرات البريطانية - في النمسا الشرقية تبلغ 80 إلى 95 في المائة ، اعتمادًا على المنطقة - آخذة في الازدياد. الأقسام المكثفة في مستشفيات فيينا بالفعل في حدود طاقتها الاستيعابية.", "لذلك ، يرى رئيس FPÖ نوربرت هوفر إغلاقًا على مستوى البلاد في النمسا. \"ما سيصبح واقعًا في شرق النمسا اعتبارًا من الأول من أبريل ، أي إغلاق صارم ، سيعود حتما وبسرعة كبيرة إلى البلاد بأكملها إذا ظلت استراتيجية الحكومة الفيدرالية كما هي.\"", "لا ينبغي للحكومة الفيدرالية أن تعطي الناس آمالاً زائفة ، لأن النمسا \"لن يتم تحصينها بأي حال من الأحوال\" بحلول الصيف. لذلك ، لا يتوقع الاسترخاء حتى ذلك الحين.", "\"سياسة الإغلاق\" هي \"طريق مسدود\" ، خاصة وأن الناس لم يعد بإمكانهم القيام بذلك ولم تحقق النتائج التي كانوا يأملونها.", "بدلاً من ذلك ، \"يجب أن تكون الحياة العامة ممكنة بموجب قواعد واضحة وصارمة وعملية\" ، كما قال رئيس FPÖ: \"بهذه الطريقة فقط يمكننا إنشاء انعكاس في الاتجاه يمكننا من خلاله أيضًا اصطحاب الأشخاص معنا\".", "كما تحدث الكاردينال كريستوف شونبورن في عمود يوم الجمعة في صحيفة \"هيوت\" المجانية عن الإغلاق الوشيك ودعا الناس إلى عدم فقدان الثقة والصبر على الرغم من \"راحة عيد الفصح\" في شرق النمسا والتعب العام من كورونا.", "وكتب في الوقت الحالي أن الجميع يعاني من كورونا \"البعض على وجه الخصوص\". أزمة كورونا تؤدي بالفعل إلى مطالب مفرطة ، \"المزاج يهدد بالتغير. العدوان يتزايد\" ، شُخص شونبورن." ]
}