{
  "id" : "SzZjrqGF",
  "url" : "https://kurier.at/sport/fussball/glueck-im-unglueck-fuer-austria-kapitaen-markus-suttner/401181085",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923646/46-175256687.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Glück im Unglück für Austria-Kapitän Markus Suttner",
  "articleTitleTranslated" : "حظ سيئ لقائد النمسا ماركوس سوتنر",
  "articleContent" : [ "Glück im Unglück für Markus Suttner. Der Austrianer, der sein Team als Kapitän aufs Salzburger Feld geführt hatte, verletzte sich beim 0:2 im Cup im Viertelfinale knapp vor der Pause.", "Eine Drehbewegung beim Knie endet oft schlimm, die Befürchtung einer nötigen, schweren Operation bewahrheitete sich aber nicht. Der 33-Jährige ist ohne Kreuzbandriss davon gekommen, das steht nach eingehenden Untersuchungen fest.", "Comeback im März? Fehlen wird Suttner als Führungsspieler und linker Verteidiger aber dennoch. Der Ex-Teamspieler muss laut MRT-Ergebnis wegen einem Seitenbandriss eine Zwangspause einlegen. Mindestens drei, eher sechs Wochen ohne Einsatz sind zu erwarten.", "Ohne Suttner kassierten die Austrianer beim Cup-Titelverteidiger noch einen zweiten Gegentreffer. Nach dem 0:2 sind die Wiener nicht im Cup-Semifinale vertreten, ein Wiedersehen gibt es aber bald. Bereits am Mittwoch wartet in der Bundesliga Salzburg als Gegner der Austria." ],
  "articleContentTranslated" : [ "حظ سيئ لماركوس سوتنر. النمساوي ، الذي قاد فريقه إلى ملعب سالزبورغ كقائد ، أصيب نفسه في ربع النهائي عندما كان 2-0 في الكأس قبل الاستراحة بقليل.", "غالبًا ما تنتهي حركة التواء الركبة بشكل سيء ، لكن الخوف من إجراء عملية جراحية ضرورية وجادة لم يتحقق. هرب الشاب البالغ من العمر 33 عامًا دون تمزق في الرباط الصليبي ، وذلك بعد فحوصات تفصيلية.", "العودة في مارس؟ سيظل سوتنر مفقودًا كلاعب رئيسي ومدافع أيسر. وفقًا لنتيجة التصوير بالرنين المغناطيسي ، يتعين على لاعب الفريق السابق أن يأخذ استراحة بسبب تمزق الرباط الجانبي. يمكنك أن تتوقع ثلاثة أسابيع على الأقل ، وعلى الأرجح ستة أسابيع بدون عمل.", "بدون ساتنر ، تلقى النمساويون هدفًا ثانيًا من حامل اللقب. بعد 0: 2 لم يتم تمثيل فيينا في نصف نهائي الكأس ، ولكن سيكون هناك لقاء قريبًا. النمسا تنتظر بالفعل في البوندسليجا يوم الأربعاء كمنافس للنمسا." ]
}