{
  "id" : "t0k5hRGe",
  "url" : "https://kurier.at/chronik/oesterreich/frueher-fruehling-im-februar-mit-fast-23-grad/401199121",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4930150/46-107636314.jpg",
  "imageCopyright" : "APA/AFP/dpa/SWEN PFORTNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Früher Frühling im Februar mit fast 23 Grad",
  "articleTitleTranslated" : "أوائل الربيع في فبراير مع ما يقرب من 23 درجة",
  "articleContent" : [ "Von null auf 20 Grad binnen 14 Tagen. Ja, das geht: Vor zwei Wochen noch fror Österreich im eisigen Winter, es war nachts kälter als im Tiefkühlschrank. Jetzt ist die Schleckeiszeit angebrochen - Hoch \"Ilonka\" heizt bis Freitag ein und treibt die Tageshöchstwerte auf beinahe 23 Grad.", "Das sind Temperaturen, die so gar nicht zum Februar passen, vielmehr eher zum April, wenn nicht gar Mai. Verglichen mit den Werten der vergangenen 30 Jahre war es am Dienstag um durchschnittlich rund acht Grad wärmer als üblich, in manchen Regionen sogar um rund 14 Grad.", "Das zeigt sich dann auch deutlich an den Rekordwerten: Am heißesten war es in Köflach mit 22,6 Grad, gefolgt von Deutschlandsberg mit 22,3 Grad sowie Feldbach und Reichenau an der Rax mit jeweils 21,3 Grad.", "Zu warm für diese Jahreszeit \"Es ist eine sehr milde Südströmung aktiv\", begründet Konstantin Brandes vom Wetterdienst Ubimet den frühen Frühling im Februar.", "Im Prinzip seien solche Spitzenwerte in einem noch dem Winter zuzurechnendem Monat nicht völlig ausgeschlossen, ungewöhnlich ist aber die lange Dauer: Schon am Sonntag löst das Hoch \"Jaqueline\" die Vorgängerin ab, es bleibt dadurch ausgesprochen warm und mild.", "Davor gibt es allerdings einen kleinen Rückschlag, Freitagnacht kühlt es ab. Am Samstag klettern die Tageshöchstwerte je nach Region auf sechs bis 15 Grad. Aber auch das ist zu warm ist für diese Jahreszeit, ab Sonntag geht es sowieso wieder auf 20 Grad oder mehr.", "Trotz der extremen Wärme sind die Rekordwerte nicht in Gefahr. Die höchste je an einem Februartag in Österreich gemessene Temperatur lag bei 24,2 Grad, und zwar teilten sich Güssing im Burgenland und Deutschlandsberg in der Steiermark am 28.  Februar 2019 den Titel.", "Für Donnerstag prognostizieren die Meteorologen Spitzenwerte um oder knapp über 21 Grad, vermutlich im Südburgenland und in der Südoststeiermark. Generell pendeln die Temperaturen je nach Region zwischen 13 und 20 Grad.", "Auch zwei Landeshauptstädte könnten diese Temperaturen erreichen, Graz und Innsbruck. Für Salzburg werden an die 20 Grad erwartet, für Eisenstadt 17 bis 18 Grad, für Klagenfurt 17, für Linz und Bregenz jeweils 15 Grad.", "Auch Wien wird großteils bei 15 Grad liegen, eventuell kann es in Richtung Wienerwald gehend etwas wärmer sein. St. Pölten darf sich mit voraussichtlich 13 bis 14 Grad an Tageshöchsttemperatur die kühlste Stadt Österreichs nennen, schuld daran ist Nebel." ],
  "articleContentTranslated" : [ "من صفر إلى 20 درجة خلال 14 يومًا. نعم ، إنها تعمل: قبل أسبوعين كانت النمسا لا تزال متجمدة في الشتاء الجليدي ، وكان الجو أكثر برودة في الليل منه في المجمد. الآن بدأ موسم الآيس كريم - تسخن Hoch \"Ilonka\" حتى يوم الجمعة وترفع أعلى المستويات اليومية إلى 23 درجة تقريبًا.", "هذه درجات حرارة لا تتطابق مع شهر فبراير على الإطلاق ، بدلاً من أبريل ، إن لم يكن مايو. وبالمقارنة مع قيم الثلاثين عامًا الماضية ، كانت درجة الحرارة في المتوسط أعلى بحوالي ثماني درجات عن المعتاد ، وحتى حوالي 14 درجة في بعض المناطق.", "يتضح هذا بوضوح من القيم القياسية: كان الأكثر سخونة في Köflach بنسبة 22.6 درجة ، تليها Deutschlandsberg بدرجة 22.3 درجة ثم Feldbach و Reichenau an der Rax بنسبة 21.3 درجة لكل منهما.", "دافئ جدًا في هذا الوقت من العام \"هناك تيار جنوبي معتدل جدًا ،\" يوضح كونستانتين براندس من خدمة الطقس في Ubimet في أوائل الربيع في فبراير.", "من حيث المبدأ ، لا يتم استبعاد قيم الذروة هذه تمامًا في شهر لا يزال شتاءً ، لكن المدة الطويلة غير عادية: يحل ارتفاع \"جاكلين\" محل سابقه يوم الأحد ، لذلك يظل دافئًا ومعتدلًا للغاية.", "قبل ذلك ، كانت هناك انتكاسة صغيرة ، ليلة الجمعة يبرد. يوم السبت ، ترتفع الارتفاعات اليومية إلى ست درجات إلى 15 درجة ، اعتمادًا على المنطقة. لكن هذا أيضًا دافئ جدًا في هذا الوقت من العام ، اعتبارًا من يوم الأحد ، ستعود درجة الحرارة إلى 20 درجة أو أكثر على أي حال.", "على الرغم من الحرارة الشديدة ، فإن القيم القياسية ليست في خطر. كانت أعلى درجة حرارة تم تسجيلها على الإطلاق في أحد أيام فبراير في النمسا هي 24.2 درجة ، مع مشاركة Güssing في بورغنلاند ودويتشلاندسبيرغ في ستيريا العنوان في 28 فبراير 2019.", "ويتنبأ خبراء الأرصاد الجوية ، ليوم الخميس ، بقيم ذروة تبلغ حوالي 21 درجة أو تزيد قليلاً ، ربما في جنوب بورغنلاند وجنوب شرق ستيريا. بشكل عام ، تتقلب درجات الحرارة بين 13 و 20 درجة ، حسب المنطقة.", "يمكن أن تصل عاصمتان إقليميتان إلى درجات الحرارة هذه ، جراتس وإنسبروك. من المتوقع أن تصل درجات سالزبورغ إلى 20 درجة ، ومن 17 إلى 18 درجة لأيزنشتات ، و 17 درجة لكلاغنفورت ، و 15 درجة لكل من لينز وبريغينز.", "ستكون فيينا أيضًا في الغالب عند 15 درجة ، وربما يكون أكثر دفئًا عند الذهاب نحو غابات فيينا. يمكن لمدينة سانت بولتن أن تطلق على نفسها أروع مدينة في النمسا حيث تتراوح درجة الحرارة اليومية القصوى المتوقعة بين 13 و 14 درجة ، وهذا بسبب الضباب." ]
}