{
  "id" : "T0luOl9U",
  "url" : "https://sport.orf.at/stories/3069336/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mir zeigt in Valencia-Quali Nerven",
  "articleTitleTranslated" : "أظهر لي الأعصاب في تصفيات فالنسيا",
  "articleContent" : [ "Mir, der vor einer Woche in Valencia mit dem Grand Prix von Europa sein erstes Rennen in der MotoGP gewonnen hatte, verlor bei schwierigen Verhältnissen diesmal 0,797 Sekunden auf die Bestzeit.", "Diese erzielte in 1:30,191 Minuten der Italiener Franco Morbidelli, der sich 0,096 vor dem Australier Jack Miller auf Ducati zum zweiten Mal in dieser Saison die Poleposition sicherte.", "Rang drei ging an den Japaner Takaaki Nakagami auf Honda.  Pol Espargaro wurde eine Woche nachdem er in Valencia das Qualifying gewonnen hatte, diesmal als bester KTM-Pilot Fünfter.", "In der Moto3 geht Darryn Binder von Startplatz eins aus ins Rennen.  Der Südafrikaner setzte sich mit 0,043 Sek. vor Kaito Toba aus Japan und 0,161 Sek. vor dem Spanier Raul Fernandez und damit zwei weiteren KTM-Piloten durch.", "Maximilian Kofler geht am Sonntag von 22.  Startplatz aus ins Rennen.  „Von den Verhältnissen war es ein Spiegelbild von letzter Woche.  Als wir in die erste Phase rausfuhren, begann es zu tröpfeln“, beschrieb Kofler das schwierige Zeittraining.", "Der 20-Jährige blieb erneut in Q1 auf der Strecke und zeigte sich entsprechend enttäuscht: „Vom Ergebnis ist es eines der besten des Jahres, allerdings war die zweite Phase in Reichweite und deshalb bin ich ein wenig enttäuscht.", "Es war extrem eng.“ Das beweist auch ein Blick auf die Tagesschnellsten.  Denn Pole-Mann Binder war als Vierter der erste Qualfiying-Session gerade noch ins Q2-Feld gerückt, erzielte dort aber Bestzeit.Grand Prix von Valencia" ],
  "articleContentTranslated" : [ "خسر مير ، الذي فاز بأول سباق للدراجات النارية مع سباق الجائزة الكبرى الأوروبي قبل أسبوع في فالنسيا ، 0.797 ثانية في أسرع وقت في ظروف صعبة.", "تم تحقيق ذلك في 1: 30.191 دقيقة من قبل الإيطالي فرانكو موربيديلي ، الذي ضمن المركز الأول للمرة الثانية هذا الموسم ، متقدما بـ 0.096 على الأسترالي جاك ميلر على دوكاتي.", "المركز الثالث من نصيب الياباني تاكاكي ناكاجامي بسيارة هوندا. احتل بول إسبارجارو المركز الخامس كأفضل متسابق في KTM بعد أسبوع من فوزه في التصفيات المؤهلة في فالنسيا.", "في Moto3 ، سيبدأ Darryn Binder السباق من المركز الأول على الشبكة. فاز الجنوب أفريقي بفارق 0.043 ثانية على كايتو توبا من اليابان و 0.161 ثانية متقدما على الإسباني راؤول فرنانديز وبالتالي اثنين من متسابقي كي تي إم.", "سيبدأ ماكسيميليان كوفلر السباق يوم الأحد من المركز 22 على الشبكة. من حيث الظروف ، كان ذلك انعكاسًا للأسبوع الماضي. قال كوفلر ، واصفًا التصفيات الصعبة ، عندما انطلقنا إلى المرحلة الأولى ، بدأت تتأرجح.", "سقط اللاعب البالغ من العمر 20 عامًا على جانب الطريق مرة أخرى في الربع الأول وكان محبطًا بالمقابل: \"كانت النتيجة واحدة من أفضل النتائج في العام ، لكن المرحلة الثانية كانت في متناول اليد ولهذا السبب أشعر بخيبة أمل كبيرة.", "لقد كانت ضيقة للغاية. \"نظرة على أسرع وقت في اليوم تثبت ذلك. احتل Pole man Binder المركز الرابع في أول جلسة تأهيلية ووصل لتوه إلى ميدان Q2 ، لكنه حدد أسرع وقت هناك: سباق فالنسيا Grand Prix" ]
}