{
  "id" : "T0OY09Bs",
  "url" : "https://vorarlberg.orf.at/stories/3075901/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-13T16:13:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Intensivpatienten kämpfen mit Atemnot und Angst",
  "articleTitleTranslated" : "يعاني مرضى العناية المركزة من ضيق التنفس والخوف",
  "articleContent" : [ "Köb berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  „Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem“, so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Intensivpfleger Jakob Köb schildert das Leben auf der CoV-Intensivstation Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  „Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen“, schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang.Situation in den Spitälern spitzt sich zu Die Vorarlberger Krankenhausbetriebsgesellschaft informiert derzeit über die Coronavirus-Situation in den Spitälern.", "Die erste Botschaft: Aufgrund der nach wie vor steigenden CoV-Zahlen könne bei schweren Unfällen mit mehreren Verletzten bereits jetzt die gewohnte Versorgung nicht mehr garantiert werden – mehr dazu in vorarlberg.ORF.at." ],
  "articleContentTranslated" : [ "أبلغ كوب عن قسوة ساعات العمل في ملابس واقية كاملة. يقول كوب: \"في كل زيارة إلى المرحاض ، تصبح كل حكة في الأنف مشكلة صغيرة\".", "بالنسبة لموظفي العناية المركزة ، يعني الوضع خدمات إضافية تضغط على الحياة الأسرية. يصف جاكوب كوب ، ممرض العناية المركزة ، الحياة في وحدة العناية المركزة لفيروس كورونا ، حيث عانى مرضى كوفيد 19 من ضيق في التنفس والخوف ، والذي عادة ما يضطرون للتعامل معه دون أقارب ، ولا يعتني بهم سوى أشخاص ملثمين تمامًا", "الاتصال مقيد. قال كوب: \"غالبًا ما ينجرف كبار السن على وجه الخصوص إلى الارتباك ، ويدافعون عن أنفسهم ضد العلاج ، ويحاولون نزع أقنعتهم\".", "تعني التهوية الغازية اللازمة طريقًا صخريًا بنتائج غير مؤكدة.الوضع في المستشفيات يقترب من الذروة تقدم الشركة العاملة بمستشفى فورارلبرغ حاليًا معلومات عن حالة فيروس كورونا في المستشفيات.", "الرسالة الأولى: نظرًا لاستمرار تزايد أعداد CoV ، لم يعد من الممكن ضمان الرعاية المعتادة في الحوادث الخطيرة مع العديد من الإصابات - المزيد حول هذا الموضوع في vorarlberg.ORF.at." ]
}