{
  "id" : "T0QYq2F6",
  "url" : "https://kurier.at/politik/inland/fp-chef-hofer-will-bevoelkerung-befragen-soll-es-einen-weiteren-lockdown-geben/401195495",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:23:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954805/46-175625741.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FP-Chef Hofer will Bevölkerung befragen: \"Soll es einen weiteren Lockdown geben?\"",
  "articleTitleTranslated" : "يريد رئيس FP Hofer استجواب السكان: \"هل يجب أن يكون هناك إغلاق آخر؟\"",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer will die Bevölkerung über weitere Corona-Maßnahmen befragen. Und zwar soll dabei die Grundsatzfrage beantwortet werden, ob es einen weiteren Lockdown geben oder ein Leben unter \"evidenzbasierten Regeln\" ermöglicht werden soll, wie er am Sonntag in der ORF-Pressestunde erklärte.", "Denn nur auf diese Weise könnten die \"Menschen mitgenommen\" werden. Um die Kapazitäten im Gesundheitssystem auszubauen, verlangte Hofer die Reaktivierung der Heeresspitäler. Statt für mehr Betten zu sorgen, starre man seit einem Jahr \"wie ein Kaninchen\" auf die rote Linie der Krankenhausbetten.", "Niemand komme auf die Idee, diese Linie zu erweitern. Bei den Corona-Maßnahmen fehle ihm oft die \"Verhältnismäßigkeit\". Denn etwa müssten Kinder in den Schulen trotz negativer Testung Masken tragen, die Lehrer hingegen nicht, so Hofer: \"Warum gilt für Kinder nicht auch das, was für die Lehrer gilt?\"", "Verbot von Spenden an die Politik In puncto Parteispenden sprach er sich dafür aus, \"Spenden an die Politik insgesamt zu untersagen\", so Hofer: \"Das würde uns viele Sorgen nehmen.\"", "Schließlich gebe es hierzulande ein gutes Parteienfinanzierungssystem, es sei \"nicht notwendig\", dass Firmen an Parteien oder parteinahe Organisationen spenden. Unter letzteres würde er alle Vereine subsumieren, die \"parteipolitisch aktiv sind\", wie etwa Vorfeldorganisationen oder auch Bünde.", "Das FPÖ-nahe Institut für Sicherheitspolitik (ISP), das von der Novomatic 200.000 Euro erhalten habe, zählt er nicht dazu. Denn dies sei ein Sponsoring-Vertrag gewesen, bei dem es eine Gegenleistung geben müsse.", "Bei derartigen Kooperation müsse \"klar\" dargelegt werden, welche Leistungen dafür geboten werden. Jedenfalls sollten keine Zuwendungen an Parteien mehr möglich sein, betonte Hofer: \"Es wäre klug, das zu untersagen.\"", "Dass Klubobmann Herbert Kickl seine Ambitionen auf den Parteivorsitz nicht verheimliche, finde er \"sehr, sehr gut\". Ein guter Parteiobmann, müsse \"starke Persönlichkeiten um sich herum zulassen\". Zudem freue er sich, wenn Spitzenpositionen in der FPÖ wieder gefragt seien.", "Bei der im Herbst anstehenden Landtagswahl in Oberösterreich hoffe er auf ein Ergebnis \"deutlich über 20 Prozent\". Beim bisher letzten Urnengang im Jahr 2015 erreichten die Freiheitlichen dort noch 30,4 Prozent der Stimmen.", "Anders als die \"Politik von Türkis\" im Bund, die er für \"schädlich\" halte, funktioniere die Koalition mit der ÖVP im Bundesland gut. Ob er bei der kommenden Bundespräsidentenwahl neuerlich kandidieren werde, ließ Hofer abermals offen: \"Die Zukunft wird es weisen.\"" ],
  "articleContentTranslated" : [ "يريد رئيس FPÖ ، نوربرت هوفر ، سؤال السكان عن المزيد من إجراءات كورونا. يجب الإجابة على السؤال المبدئي حول ما إذا كان يجب أن يكون هناك إغلاق آخر أو يجب جعل الحياة في ظل \"القواعد القائمة على الأدلة\" ممكنة ، كما أوضح يوم الأحد في ساعة الصحافة في ORF.", "لأنه بهذه الطريقة فقط يمكن \"اصطحاب الناس\". من أجل توسيع القدرات في النظام الصحي ، طالب هوفر بإعادة تنشيط مستشفيات الجيش. بدلاً من توفير المزيد من الأسرة ، كان الناس يحدقون \"كالأرنب\" في الخط الأحمر لأسرة المستشفيات لمدة عام.", "لا يخطر ببال أحد أن يوسع هذا الخط. غالبًا ما يفتقر إلى \"التناسب\" مع مقاييس الهالة. لأنه ، على سبيل المثال ، يتعين على الأطفال في المدارس ارتداء الأقنعة على الرغم من الاختبارات السلبية ، لكن المعلمين لا يفعلون ذلك ، وفقًا لهوفر: \"لماذا لا ينطبق ما ينطبق على المعلمين أيضًا على الأطفال؟\"", "حظر التبرعات للسياسة فيما يتعلق بالتبرعات الحزبية ، قال هوفر: \"من شأن ذلك أن يزيل الكثير من مخاوفنا\".", "بعد كل شيء ، يوجد نظام تمويل حزبي جيد في هذا البلد ، وليس من الضروري أن تتبرع الشركات لأحزاب أو منظمات تابعة لها. وبموجب هذا الأخير ، سيشمل جميع الجمعيات \"النشطة سياسيًا\" ، مثل منظمات أو جمعيات الترماك.", "معهد السياسة الأمنية (ISP) التابع لـ FPÖ ، والذي حصل على 200000 يورو من Novomatic ، ليس واحدًا منهم. لأن هذا كان عقد رعاية ، حيث كان يجب أن يكون هناك شيء في المقابل.", "في حالة هذا التعاون ، يجب أن يُحدد \"بوضوح\" الخدمات المقدمة. وشدد هوفر على أي حال ، فإن التبرعات للأحزاب لم تعد ممكنة: \"سيكون من الحكمة منع ذلك\".", "ويعتقد أن رئيس النادي هربرت كيكل لا يخفي طموحاته في رئاسة الحزب \"جيدة جدا جدا\". يجب على رئيس الحزب الجيد أن \"يسمح بوجود شخصيات قوية\". كما أنه سعيد عندما يتزايد الطلب على المناصب العليا في FPÖ مرة أخرى.", "في انتخابات الولاية المقبلة في النمسا العليا في الخريف ، كان يأمل في تحقيق نتيجة \"تزيد عن 20 في المائة\". في الاستطلاع الأخير في عام 2015 ، حصل حزب الحرية على 30.4 في المائة من الأصوات.", "على عكس \"سياسة الفيروز\" في الحكومة الفيدرالية ، والتي يعتبرها \"ضارة\" ، يعمل التحالف مع حزب ÖVP بشكل جيد في الولاية. ترك هوفر الأمر مفتوحًا مرة أخرى بشأن ما إذا كان سيرشح نفسه مرة أخرى في الانتخابات الرئاسية الفيدرالية المقبلة: \"المستقبل سيخبرنا\"." ]
}