{
  "id" : "T1p3RyTX",
  "url" : "https://www.diepresse.com/5950196/Corona_Basar-fuer-Impfstoffe-Kurz-ortet-ungleiche-Verteilung-in-der-EU?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T13:32:00Z[UTC]",
  "author" : "Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/4/5950196/Berlin-opens-its-6th-COVID-19-vaccination-centre-in-former-Tempelhof-airport_1615556986378635.jpg",
  "imageCopyright" : "REUTERS (TOBIAS SCHWARZ) (c) APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Basar\" für Impfstoffe? Kurz ortet ungleiche Verteilung in der EU",
  "articleTitleTranslated" : "\"بازار\" للقاحات؟ يحدد كورتز التوزيع غير المتكافئ في الاتحاد الأوروبي",
  "articleContent" : [ "Anders als vereinbart, würden die Corona-Impfstoffe nicht nach Bevölkerungsschlüssel verteilt, erklärt der Kanzler. Einige Mitgliedsstaaten hätten weniger bestellt, als ihnen zustünde, kontert die EU-Kommission.", "Es sind schwere Vorwürfe, die Bundeskanzler Sebastian Kurz (ÖVP) in Bezug auf die Verteilung der Corona-Impfdosen in der EU erhebt: „Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel“, sagte er am Freitag in einer kurzfristig einberufenen Pressekonferenz.", "Das widerspreche den Vereinbarungen der Staats- und Regierungschefs. Österreich habe bisher noch keinen Schaden genommen, aber es sei eindeutig, dass einige Mitgliedsstaaten zu viel und einige zu wenig erhielten.", "In den letzten Wochen sei viel gestaunt worden über den Impffortschritt von Ländern wie Dänemark oder Malta, während etwa in Bulgarien vergleichsweise wenig geimpft werde, erklärte der Kanzler.", "„Zunächst waren alle der Meinung, dass es Unterschiede in der Impfgeschwindigkeit geben muss, aber je weiter die Zahlen auseinander gedriftet sind, umso klarer wurde es, dass das nicht der einzige Grund sein kann.“ Daher habe man die Lieferdaten verglichen.", "Malta würde demnach, wenn die Lieferungen so weitergehen, bis Ende Juni fast dreimal so viel Impfstoff erhalten wie Bulgarien; die Niederlande mehr als Deutschland und fast doppelt so viele wie Kroatien.", "Österreich liege hier aktuell im Mittelfeld. Wenn sich der Trend fortsetze, könnten manche Mitgliedsstaaten schon im Mai mit der Durchimpfung fertig sein, andere erst im späten Sommer oder Herbst.", "„Ich habe gestern diese Informationen mit anderen Regierungschefs geteilt, viele konnten ihren Augen und Ohren nicht trauen“, sagte Kurz.", "Anscheinend seien im Widerspruch zu den Vereinbarungen der Staats- und Regierungschefs in der EU-Steuerungsgruppe (\"Steering Board\") zwischen Gesundheitsbeamten und Pharmafirmen eigene Abmachungen getroffen worden.", "„Diese Verträge sind geheim, es soll einen sogenannten Basar gegeben haben“, so der Kanzler. Das Wort „Basar“ stamme nicht von ihm, sondern das entsprechende Gremium im Steering Board soll offiziell so bezeichnet worden sein.", "Es brauche jetzt dringend volle Transparenz über diese Vereinbarungen und es müsse eine Lösung gefunden werden, um die gerechte Verteilung nach Bevölkerungszahlen herzustellen, forderte Kurz. Als Vorwurf gegen die EU wolle er all das aber nicht verstanden wissen.", "Die EU-Kommission verwies am Freitag auf die Verantwortung der Mitgliedstaaten. Diese hätten die Möglichkeit, von einzelnen Impfstoffen weniger zu bestellen, als ihnen aufgrund der Bevölkerungsgröße zustünde.", "\"Einige Mitgliedsländer haben von dieser Option Gebrauch gemacht. Die Ausgestaltung der nationalen Impfportfolios konnte von den Mitgliedstaaten gemäß ihren Präferenzen bestimmt werden\", hieß es aus Kommissionskreisen.", "Alle EU-Staaten seien im Steering Committee vertreten, der die vertraglichen Abnahmegarantien überprüft. In den Abnahmegarantien sei sichergestellt, dass alle Mitgliedstaaten zu den gleichen Konditionen und zum gleichen Zeitpunkt Zugang zu den einzelnen Impfstoffen haben.", "Österreich spiele im Lenkungsausschuss eine maßgebliche Rolle, der Co-Vorsitzende sei Clemens-Martin Auer, Sonderbeauftragter im österreichischen Gesundheitsministerium.", "Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden seien, hätten die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden seien. ", "Zuletzt war bekannt geworden, dass Österreich und mehrere weitere EU-Länder nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellten, wie sie hätten können.", "Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus, nur lediglich bei einer Zusatzoption wurde weniger abgerufen, wie das Gesundheitsministerium bestätigte.", "Grund war der späte Liefertermin. SPÖ-Gesundheitssprecher Philip Kucher warf Kurz vor, „auf unwürdige Art und Weise“ zu versuchen, „Sündenböcke für sein Versagen zu finden.“ Im österreichischen Krisen-Management sei alles schiefgegangen, der Kanzler müsse endlich die Verantwortung dafür übernehmen.", "Kurz wisse offenbar nicht einmal, was seine Spitzenbeamten in der EU ausverhandelt hätten. „Wenn das, was Kanzler Kurz heute gesagt hat, wirklich wahr ist, müsste man die Regierungsbeamten sofort suspendieren.", "Wir glauben aber eher, dass Kurz wieder einmal Märchen erzählt, um von diversen Korruptionsvorwürfen abzulenken“, kritisierte Kucher in einer Aussendung. Neos-Parteichefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe.", "Und jetzt? Ablenkung\". Österreich habe „womöglich auch weiteren Impfstoff ausgeschlagen.\"", "Der pinke Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe der ungleichen Verteilung überhaupt zustimmte.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte, ebenfalls via Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?\"." ],
  "articleContentTranslated" : [ "على عكس ما تم الاتفاق عليه ، لن يتم توزيع لقاحات كورونا وفقًا لمفتاح السكان ، كما توضح المستشارة. وردت مفوضية الاتحاد الأوروبي بالقول إن بعض الدول الأعضاء طلبت أقل مما يحق لها.", "هناك مزاعم خطيرة بأن المستشار الاتحادي سيباستيان كورتس (ÖVP) يرفع فيما يتعلق بتوزيع جرعات التطعيم ضد كورونا في الاتحاد الأوروبي: \"الولادات لا تتم حسب مفتاح السكان\" ، قال يوم الجمعة في مؤتمر صحفي دعا باختصار تنويه.", "وهذا يتعارض مع اتفاقيات رؤساء الدول والحكومات. لم تتعرض النمسا لأية أضرار بعد ، لكن من الواضح أن بعض الدول الأعضاء قد تلقت الكثير والبعض الآخر القليل جدًا.", "قالت المستشارة إنه في الأسابيع القليلة الماضية كان هناك الكثير من الدهشة من تقدم التطعيم في دول مثل الدنمارك أو مالطا ، بينما في بلغاريا ، على سبيل المثال ، يتم التطعيم بشكل ضئيل نسبيًا.", "\"في البداية كان الجميع يرون أنه يجب أن تكون هناك اختلافات في سرعة التطعيم ، ولكن كلما تباعدت الأرقام ، أصبح من الواضح أن هذا لا يمكن أن يكون السبب الوحيد.\" لذلك ، تمت مقارنة مواعيد التسليم.", "إذا استمرت الإمدادات ، فستتلقى مالطا ما يقرب من ثلاثة أضعاف اللقاح الذي تحصل عليه بلغاريا بحلول نهاية يونيو ؛ هولندا أكثر من ألمانيا وحوالي ضعف عدد كرواتيا.", "النمسا حاليا في منتصف الميدان. إذا استمر هذا الاتجاه ، يمكن أن تنتهي بعض الدول الأعضاء من تغطية التطعيم في وقت مبكر من مايو ، والبعض الآخر ليس حتى أواخر الصيف أو الخريف.", "قال كورتس: \"لقد أطلعت رؤساء حكومات آخرين أمس على هذه المعلومات ، ولم يصدق الكثيرون عيونهم وآذانهم\".", "على ما يبدو ، على عكس الاتفاقات التي عقدها رؤساء الدول والحكومات في مجلس توجيه الاتحاد الأوروبي ، عقد مسؤولو الصحة وشركات الأدوية اتفاقياتهم الخاصة.", "وقالت المستشارة \"هذه العقود سرية ، وكان ينبغي أن يكون هناك ما يسمى بازار\". كلمة \"بازار\" لا تأتي منه ، ولكن يقال إن الهيئة المقابلة في مجلس الإدارة قد تم تسميتها رسميًا بهذه الطريقة.", "وطالب كورتس بأن هناك الآن حاجة ملحة للشفافية الكاملة حول هذه الاتفاقيات ويجب إيجاد حل من أجل خلق توزيع عادل وفقًا لأرقام السكان. ومع ذلك ، لم يكن يريد أن يُفهم أي من هذا على أنه اتهام ضد الاتحاد الأوروبي.", "وأشارت مفوضية الاتحاد الأوروبي يوم الجمعة إلى مسؤولية الدول الأعضاء. سيكون لديهم الفرصة لطلب لقاحات فردية أقل مما يحق لهم بناءً على حجم السكان.", "وقالت المفوضية إن \"بعض الدول الأعضاء استفادت من هذا الخيار. ويمكن تحديد هيكل حقائب التطعيم الوطنية من قبل الدول الأعضاء وفقًا لتفضيلاتها\".", "يتم تمثيل جميع دول الاتحاد الأوروبي في اللجنة التوجيهية ، التي تتحقق من ضمانات القبول التعاقدية. تضمن ضمانات الشراء حصول جميع الدول الأعضاء على اللقاحات الفردية في نفس الظروف وفي نفس الوقت.", "لعبت النمسا دورًا رئيسيًا في اللجنة التوجيهية ، وكان الرئيس المشارك كليمنس مارتن أوير ، الممثل الخاص في وزارة الصحة النمساوية.", "على أساس ضمانات الشراء ، التي تم التفاوض عليها على مستوى الاتحاد الأوروبي ، أبرمت الدول الأعضاء عقود توريد محددة مع الشركات المصنعة الفردية ، والتي تمت الموافقة على كل منها على المستوى الوزاري.", "في الآونة الأخيرة ، أصبح معروفًا أن النمسا والعديد من دول الاتحاد الأوروبي الأخرى لم تطلب أكبر عدد ممكن من جرعات لقاح فيروس كورونا من شركة Moderna الأمريكية.", "استنفدت النمسا حصتها الكاملة من عقدي الاتحاد الأوروبي الأول والثاني مع شركة موديرنا ، مع استخدام خيار إضافي واحد فقط ، كما أكدت وزارة الصحة.", "كان السبب هو تاريخ التسليم المتأخر. واتهم المتحدث باسم الصحة في SPÖ ، فيليب كوشر ، كورتز بمحاولة \"البحث عن كبش فداء لفشله\" \"بطريقة غير جديرة\".", "لا يبدو أن كورتس يعرف حتى ما تفاوض عليه كبار مسؤوليه في الاتحاد الأوروبي. إذا كان ما قاله المستشار كورتز اليوم صحيحًا حقًا ، فيجب إيقاف المسؤولين الحكوميين على الفور.", "لكننا نميل إلى الاعتقاد بأن كورتس يروي مرة أخرى حكايات خرافية من أجل صرف الانتباه عن مزاعم الفساد المختلفة ، \"انتقد كوشر في بث. صرحت زعيمة حزب Neos Beate Meinl-Reisinger على تويتر: \"القيادة كارثة.", "و الان؟ الهاء \". النمسا\" ربما رفضت لقاحا آخر. \"", "تساءل المتحدث باسم الصحة الوردية ، جيرالد لواكر ، عن سبب موافقة الممثل الخاص لوزارة الصحة ، كليمنس مارتن أوير ، بصفته نائب رئيس المجموعة التوجيهية للاتحاد الأوروبي ، على التوزيع غير المتكافئ.", "تساءل هارالد فيليمسكي ، عضو البرلمان الأوروبي عن الاتحاد الأوروبي FPÖ ، عبر Twitter أيضًا: \"متى طرد كورتز / أنشوبر نائب رئيس\" لجنة اللقاحات المشتركة للاتحاد الأوروبي \"المسؤول عن الاتحاد الأوروبي بعد\" ضرر لقاح النمسا \"؟\"" ]
}