{
  "id" : "T2ygY9Sb",
  "url" : "https://kurier.at/wissen/gesundheit/epidemiologe-fuer-gutes-monitoring-bei-spiel-mit-dem-feuer/401176588",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:31:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913692/46-168474679.jpg",
  "imageCopyright" : "schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Epidemiologe für gutes Monitoring bei \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "عالم الأوبئة للمراقبة الجيدة في \"اللعب بالنار\"",
  "articleContent" : [ "Mediziner Gerald Gartlehner sieht die \"Gefahr, dass uns das Ganze wieder entgleitet\".", "Als epidemiologisches \"Spiel mit dem Feuer\", bei dem sehr genau auf die weiteren Entwicklungen geachtet werden müsse, bezeichnet der Wissenschafter Gerald Gartlehner die angekündigten Öffnungsschritte der Covid-19-Maßnahmen der Bundesregierung.", "Dass nun etwa die SARS-CoV-2-Monitoringstudie an Schulen - die sogenannte \"Gurgelstudie\" - verschoben wurde, sei \"absolut unverständlich\". Insgesamt sei Österreich in der Pandemie vielfach immer noch im Blindflug unterwegs.", "\"Die Zahlen sind weiterhin hoch\", so der Epidemiologe und Experte für Evidenzbasierte Medizin von der Donau-Universität Krems. Fast noch bedenklicher sei, dass der R-Wert noch immer nur knapp unter eins liege - also ein Infizierter verursacht im Schnitt einen weiteren Corona-Fall.", "Steigt dieser Wert, geht die Situation in Richtung exponentieller Fallzahlentwicklung. \"Die Gefahr, dass uns das Ganze wieder entgleitet und es wieder zu einem raschen Wachstum kommt, ist natürlich relativ groß\", so Gartlehner.", "Hier brauche es dementsprechend genaues Beobachten der Entwicklungen nach den Öffnungen der Schulen und im Handel. Lockdown brachte nicht gewünschten Effekte Wenn man der Realität ins Auge blicke, müsse man aber festhalten, dass der Lockdown zuletzt nicht mehr die gewünschten Effekte gebracht hat.", "Es wäre stark zu befürchten gewesen, dass noch größere Teile der Bevölkerung nicht mehr mitmachen, so der Wissenschafter. Jetzt gehe es darum, mehr oder weniger \"alles besser zu machen\", als das in der Vergangenheit der Fall war.", "Hier brauche es die regelmäßigen und möglichst breiten Tests, den starken Fokus auf das Impfen und eine effizientere Kontaktnachverfolgung. \"Wenn das gut klappt, besteht vielleicht die Chance, dass wir uns in die wärmere Jahreszeit retten\", sagte Gartlehner.", "Monitoring an Schulen Daher sollte die Entwicklung vor allem auch an den Schulen besonders genau beobachtet werden. Für \"absolut unverständlich\" hält Gartlehner daher die Verschiebung der Gurgelstudie.", "Der nächste Durchlauf der österreichweiten Erhebung (anhand einer repräsentativen Stichprobe) wurde seitens des Bildungsministeriums auf März verschoben: \"Das wäre das ideale Begleitinstrument gewesen.\"", "Dass die Schulen nun wieder bald öffnen, sei aber jedenfalls notwendig, um die Kollateralschäden im Bildungsbereich halbwegs gering zu halten. Die Verpflichtung zum Testen für die Teilnahme am Präsenzunterricht sei gut.", "Auch wenn die \"Nasenbohrertests\" nicht die Genauesten sind, seien \"auch vielleicht nicht optimale Tests besser als nichts - wenn sie regelmäßig gemacht werden\", sagte Gartlehner. Umso wichtiger wäre es daher, dass sie wissenschaftlich begleitet würden.", "\"Fischen immer noch im Trüben\" Leider ziehe sich dies durch die gesamte Pandemie in Österreich: \"Einer der großen Vorwürfe, die man der Regierung machen muss, ist, dass wir immer noch im Trüben fischen, weil man nie genau weiß, was im österreichischen Kontext jetzt gut wirkt und was nicht.\"", "Hier fehlten vielfach einfach Daten, weil sie nicht erhoben werden. Gartlehner: \"Das ist extrem frustrierend.\"" ],
  "articleContentTranslated" : [ "يرى الطبيب جيرالد جارتلينر \"خطر زوال كل شيء مرة أخرى\".", "يصف العالم جيرالد جارتلينر الخطوات الافتتاحية المُعلنة لإجراءات الحكومة الفيدرالية بشأن فيروس كوفيد -19 بأنها \"لعبة وبائية\" ، حيث يتعين على المرء أن يولي اهتمامًا وثيقًا لمزيد من التطورات.", "حقيقة أن دراسة مراقبة SARS-CoV-2 في المدارس - ما يسمى ب \"Gurgelstudie\" - قد تم تأجيلها الآن \"غير مفهومة تمامًا\". بشكل عام ، لا تزال النمسا في كثير من الأحيان تحلق عمياء أثناء الوباء.", "قال عالم الأوبئة والخبير في الطب المسند بالأدلة من جامعة دانوب كريمس: \"الأرقام لا تزال مرتفعة\". ويكاد يكون من المقلق أكثر أن قيمة R لا تزال أقل بقليل من واحد - لذلك يتسبب شخص مصاب في حالة كورونا أخرى في المتوسط.", "إذا زادت هذه القيمة ، يتحرك الموقف في اتجاه التطور الأسي لعدد الحالات. يقول Gartlehner: \"إن خطر انزلاق كل شيء بعيدًا عنا مرة أخرى ووجود نمو سريع مرة أخرى هو بالطبع مرتفع نسبيًا\".", "وفقًا لذلك ، من الضروري مراقبة التطورات عن كثب بعد افتتاح المدارس وتجار التجزئة. لم يجلب التأمين التأثيرات المرغوبة إذا نظرت إلى الواقع في العين ، يجب أن تلاحظ أن الإغلاق لم يعد يجلب التأثيرات المرغوبة.", "وفقًا للعالم ، كان يُخشى ألا تشارك أجزاء أكبر من السكان. الآن الأمر يتعلق أكثر أو أقل \"بعمل كل شيء بشكل أفضل\" مما كان عليه الحال في الماضي.", "وهذا يتطلب اختبارات منتظمة وواسعة قدر الإمكان ، وتركيز قوي على التطعيم وتتبع الاتصال بكفاءة أكبر. وقال غارتلهنر: \"إذا نجح ذلك بشكل جيد ، فقد تكون هناك فرصة لإنقاذ أنفسنا في الموسم الأكثر دفئًا\".", "المراقبة في المدارس لهذا السبب ، يجب مراقبة التطورات عن كثب ، خاصة في المدارس. لذلك يعتبر غارتلنر تأجيل دراسة جورجل \"غير مفهوم على الإطلاق\".", "تم تأجيل الجولة التالية من المسح على مستوى النمسا (بناءً على عينة تمثيلية) إلى مارس من قبل وزارة التعليم: \"كان من الممكن أن تكون هذه الأداة المصاحبة المثالية\".", "على أي حال ، من الضروري أن تفتح المدارس مرة أخرى قريبًا من أجل الحفاظ على الأضرار الجانبية في قطاع التعليم في منتصف الطريق. الالتزام باختبار المشاركة في التدريس في الفصل أمر جيد.", "حتى لو لم تكن \"اختبارات حفر الأنف\" هي الأكثر دقة ، فإن \"الاختبارات غير المثلى قد تكون أفضل من لا شيء - إذا تم إجراؤها بانتظام\" ، كما قال غارتلينر. لذلك من المهم للغاية أن يتم رصدها علميًا.", "\"ما زلنا نصطاد في المياه العكرة\" لسوء الحظ ، هذا يمر عبر الوباء بأكمله في النمسا: \"أحد اللوم الكبير الذي يجب على المرء أن يوجهه للحكومة هو أننا ما زلنا نصطاد في المياه العكرة لأنك لا تعرف أبدًا ما يحدث بالضبط في النمسا السياق يعمل بشكل جيد الآن وما لا يعمل \".", "في كثير من الحالات ، كانت البيانات مفقودة هنا ببساطة لأنه لم يتم جمعها. غارتلينر: \"إنه محبط للغاية\"." ]
}