{
  "id" : "T3mDZTzk",
  "url" : "https://kurier.at/chronik/oesterreich/kontakte-nur-ein-einzelner-darf-anderen-haushalt-treffen/401098494",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kontakte: Nur ein \"Einzelner\" darf anderen Haushalt treffen",
  "articleTitleTranslated" : "جهات الاتصال: يجوز فقط \"للفرد\" مقابلة أسر أخرى",
  "articleContent" : [ "Es gibt eine erste Präzisierung der Vorordnung: Nur ein Einzelner darf anderen Haushalt (Mitglieder-Zahl egal) treffen oder besuchen.  Ein Treffen von mehreren Personen eines Haushaltes mit mehreren eines anderen sind untersagt.", "Die Kontakt-Bestimmungen während des ab Dienstag geltenden Lockdowns sind von der Regierung am Sonntagabend noch einmal präzisiert worden.  Laut der adaptierten \"rechtlichen Begründung\" der \"COVID-19-Notmaßnahmenverordnung\" darf nur ein \"Einzelner\" eines Haushaltes Mitglieder eines anderen Haushaltes treffen oder besuchen, wobei deren Anzahl keine Rolle spielt.", "Dabei muss es sich aber um \"engste Familienangehörige\" oder \"wichtige Bezugspersonen\" handeln.  Das Gesundheitsministerium hat am Abend eine adaptierte Version der erklärenden \"rechtlichen Begründung\" veröffentlicht.", "Demnach ist es - anders als noch am Vormittag vermittelt - nicht erlaubt, dass sich mehrere Mitglieder eines Haushaltes mit mehreren Mitgliedern eines anderen Haushaltes treffen oder diese besuchen.", "Bei der Interpretation der Verordnung herrschte zuvor Unklarheit.  In der am Abend kundgemachten Verordnung werden zulässige Privat-Treffen als Kontakt mit \"einzelnen engsten Angehörigen\" bzw. mit \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\", definiert.", "Wer ist ein engster Angehöriger?  Zu den engsten Angehörigen zählen laut Gesundheitsministerium die Eltern, (volljährige) Kinder und Geschwister.  Die Frage, wer zu den \"wichtigen Bezugspersonen\" gehört, hänge von einer Einzelfallbeurteilung ab, hieß es aus dem Ressort.", "Voraussetzung ist regelmäßiger (physischer) Kontakt.  Die Durchführung von Familienfeiern oder vergleichbaren gesellschaftlichen Zusammenkünften stelle jedoch jedenfalls kein \"Grundbedürfnis des täglichen Lebens\" dar, diese sind nicht zulässig.", "Erlaubt ist auch der Kontakt zu den Großeltern, sofern es sich einerseits um enge Bezugspersonen handelt (und andererseits auch bisher mehrmals wöchentlich physischer Kontakt stattgefunden hat).", "Darüber hinaus ist ein Kontakt zu unterstützungsbedürftigen Personen zur Betreuung und Hilfeleistung ein eigener zulässiger Grund, die Wohnung zu verlassen.  Daher besteht keine Einschränkung im Zusammenhang mit der Betreuung hilfsbedürftiger Großeltern.", "Besuche unter Voraussetzungen erlaubt Besuche sind unter den genannten Voraussetzungen ebenfalls möglich, geht aus den FAQ des Sozialministeriums hervor.  \"Der Besuch von einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird, zählt zur Ausnahme 'Deckung der notwendigen Grundbedürfnisse des täglichen Lebens' und ist daher erlaubt\", heißt es dort wörtlich.", "Gleichzeitig wird zur Zurückhaltung aufgerufen: \"Der Kontakt zu anderen Personen sollte soweit wie möglich eingeschränkt werden.\"  Zur Verdeutlichung der Besuchsmöglichkeiten: Ab Dienstag ist es erlaubt, dass eine Einzelperson mehrere \"engste Angehörige\" oder \"wichtige Bezugspersonen\" daheim besucht.", "Nicht erlaubt ist jedoch laut Angaben aus dem Gesundheitsministerium, dass zwei oder mehrere Angehörige (oder Bezugspersonen) gemeinsam eine haushaltsfremde Person daheim besuchen - und zwar auch dann nicht, wenn diese alleine in einem Haushalt lebt.", "Klar ist auch, dass man nicht eine einzelne oder mehrere einzelne Personen definieren muss, die man während des Lockdowns trifft - es können jeweils unterschiedliche Personen sein, sofern sie unter die Begrifflichkeiten \"engste Angehörige\" oder \"wichtige Bezugspersonen\" fallen.", "Grundsätzlich appelliert die Bundesregierung eindringlich, möglichst niemanden zu treffen und die Kontakte auf ein Minimum zu reduzieren." ],
  "articleContentTranslated" : [ "يوجد توضيح أولي للتنظيم المسبق: يجوز لفرد واحد فقط مقابلة أو زيارة أسر أخرى (بغض النظر عن عدد الأعضاء). يحظر لقاء عدة أشخاص من منزل مع عدة أشخاص من منزل آخر.", "تم تنقيح لوائح الاتصال أثناء الإغلاق ، والتي ستطبق اعتبارًا من يوم الثلاثاء ، من قبل الحكومة مساء الأحد. وفقًا لـ \"التبرير القانوني\" المعدَّل لـ \"قانون تدابير الطوارئ COVID-19\" ، يُسمح فقط \"للفرد\" في أسرة واحدة بمقابلة أو زيارة أفراد من أسرة أخرى ، بغض النظر عن عددهم.", "ومع ذلك ، يجب أن يكونوا \"أقرب أفراد العائلة\" أو \"أشخاص مرجعيين مهمين\". ونشرت وزارة الصحة مساء اليوم نسخة معدلة من \"التبرير القانوني\" التوضيحي.", "وفقًا لهذا - على عكس الصباح - لا يجوز أن يلتقي العديد من أفراد الأسرة الواحدة أو يزورون عدة أفراد من أسرة أخرى.", "كان تفسير اللائحة غير واضح في السابق. في اللائحة المعلنة في المساء ، تُعرَّف الاجتماعات الخاصة المسموح بها على أنها اتصال بـ \"أقرب أقرباء فرديين\" أو \"أشخاص مرجعيين فرديين مهمين ، عادة ما يتم الاتصال بهم عدة مرات في الأسبوع\".", "من هو قريب؟ وفقًا لوزارة الصحة ، فإن أقرب الأقارب يشمل الآباء والأبناء (البالغين) والأشقاء. وقالت الوزارة إن مسألة من ينتمي إلى \"الأشخاص المرجعيين المهمين\" تعتمد على تقييم كل حالة على حدة.", "مطلوب اتصال منتظم (جسدي). ومع ذلك ، فإن إقامة احتفالات عائلية أو لقاءات اجتماعية مماثلة لا يمثل \"حاجة أساسية في الحياة اليومية\" ؛ هذه غير مسموح بها.", "يُسمح أيضًا بالاتصال بالأجداد ، بشرط أن يكونوا أقارب (وأن الاتصال الجسدي قد حدث عدة مرات في الأسبوع).", "بالإضافة إلى ذلك ، يعتبر التواصل مع الأشخاص المحتاجين للرعاية والمساعدة سببًا مسموحًا به لمغادرة الشقة. لذلك ، لا توجد قيود فيما يتعلق برعاية الأجداد المحتاجين.", "الزيارات المسموح بها بشروط الزيارات ممكنة أيضًا في ظل الشروط المذكورة ، وفقًا للأسئلة الشائعة لوزارة الشؤون الاجتماعية. \"زيارة الأقارب الفرديين المقربين أو مقدمي الرعاية الفردية المهمين ، الذين عادة ما يتم الحفاظ على الاتصال بهم عدة مرات في الأسبوع ، هي جزء من الاستثناء\" الذي يغطي الاحتياجات الأساسية الضرورية للحياة اليومية \"ولذلك يُسمح به\" ، كما تقول حرفياً.", "في الوقت نفسه ، يُطلب ضبط النفس: \"يجب تقييد الاتصال بالآخرين قدر الإمكان\". لتوضيح احتمالات الزيارة: من يوم الثلاثاء يُسمح للفرد بزيارة العديد من \"أقرب الأقارب\" أو \"الأشخاص المهمين\" في المنزل.", "وفقًا للمعلومات الواردة من وزارة الصحة ، لا يُسمح لاثنين أو أكثر من الأقارب (أو مقدمي الرعاية) بزيارة شخص خارج المنزل معًا - حتى لو كانوا يعيشون بمفردهم في نفس المنزل.", "من الواضح أيضًا أنه لا يتعين على المرء تحديد شخص واحد أو أكثر يلتقي به خلال فترة الإغلاق - يمكن أن يكون كل منهم أشخاصًا مختلفين ، بشرط أن يكونوا ضمن مصطلحات \"أقرب الأقارب\" أو \"الأشخاص المرجعيين المهمين\".", "من حيث المبدأ ، تناشد الحكومة الفيدرالية بشكل عاجل عدم مقابلة أي شخص وتقليص الاتصالات إلى الحد الأدنى." ]
}