{
  "id" : "T4Eam8SZ",
  "url" : "https://kurier.at/politik/inland/live-wie-die-impfstoff-produktion-in-oesterreich-aussehen-kann/401208565",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:20:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4975189/20210302-ABD0112-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: \"Möchte nicht täglich philosophieren, wie es weitergeht\"",
  "articleTitleTranslated" : "باختصار: \"لا أريد أن أتفلسف كل يوم كيف ستسير الأمور بعد ذلك\"",
  "articleContent" : [ "Noch immer wartet Österreich auf den \"Ketchup-Flaschen-Effekt\" - also ausreichend Dosen, um möglichst viele Menschen rasch impfen zu können.", "Um auch künftig ausreichend Impfstoffe zu haben, die zudem gegen Virusmutationen wirken, setzt Österreich mit Dänemark und Israel auf eine gemeinsame Produktion. ", "Der Besuch in Israel am Donnerstag mit der dänischen Amtskollegin Mette Frederiksen galt der Impfstoffproduktion für die kommenden Jahre, erläuterte Bundeskanzler Sebastian Kurz bei einer Pressekonferenz am Freitag.", "Das 50 Millionen-Investment von Österreich, Israel und Dänemark sei in Relation zum EU-Fonds (150 Millionen Euro) beachtlich, so Kurz, der damit auf die Kritik seitens der Opposition reagiert. Auch der Kritik am \"grünen Pass\" kann Kurz nichts abgewinnen.", "\"Wir sind ein Exportland, ein Tourismusland. Der grüne Pass ist eine Möglichkeit, dass die Grenzen sich öffnen, die Wirtschaft an Fahrt aufnimmt.\"  Der Kanzler sprach sich zudem wie Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner für die Verimpfung von AstraZeneca an über 65-Jährige aus.", "Noch am Freitag will der ÖVP-Chef deshalb mit den Landeshauptleuten sprechen.  \"Es gibt nur einen Ausweg, und der ist die Impfung\", sagte Kanzler Kurz. Die Entwicklung und Produktion von Impfstoffen sei eine enorme Herausforderung, so Kurz.", "Dass Polymun in Klosterneuburg Impfstoffe für Biontech/Pfizer produziert, macht Kurz \"dankbar\". Polymun schaffe es, die Produktion zu steigern: über 15 Millionen Dosen hätten bis zum Sommer produziert werden sollen.", "Nun werden es 20 Millionen sein können - für das europäische Kontingent. \"Österreich profitiert mit seinem Anteil am EU-Kontingent. Das bedeutet. 100.000 zusätzliche Dosen mehr für Österreich\", sagt Kurz. ", "Es sei ein \"enormer Kraftakt\", sagt Polymun-Geschäftsführer Katinger, zumal die Einhaltung der Qualitätskriterien oberste Prämisse sei. Im ersten Halbjahr seien 18 Chargen mit der EU vereinbart worden, nun folgen fünf weitere.", "\"Ich möchte betonen, nicht die Polymun alleine strengt sich an, sondern ein globales Netzwerk an Zulieferern und Produzenten.\" \"Wir beziehen unsere Impfdosen aus der EU\", sagt Kurz, aber: \"Es gibt Gespräche mit anderen Anbietern aus Russland und China.", "Es geht nicht um geopolitische Fragen, sondern wie wir möglichst bald zur Normalität zurückkehren können.\" Impfstoffe wie der russische Sputnik sind allerdings noch nicht auf europäischer Ebene zugelassen. ", "Auf eine mögliche Verschärfung der Corona-Maßnahmen wegen steigender Zahlen will Kurz nicht en détail eingehen: \"Die Ansteckungszahlen steigen in einem erwartbaren Ausmaß.\" Kurz beschäftige sich jeden Tag stundenlang mit den Infektionszahlen.", "\"Ich möchte nicht täglich darüber philosophieren, wie es weitergeht. Im Osten gibt es ein schnelleres Wachstum, ein noch schnelleres in Ungarn. Wir sind alle keine Hellseher.\"", "Angesprochen auf die Maskenproduktion von Hygiene Austria, sagt Kurz, darin eine \"politische Verantwortung\" zu verorten halte er für \"unredlich\". Die größten Abnehmer seien Supermarktketten. \"Wenn es Betrug gibt, dann sind wir alle betrogen worden\", so Kurz. " ],
  "articleContentTranslated" : [ "لا تزال النمسا تنتظر \"تأثير زجاجة الكاتشب\" - بعبارة أخرى ، الجرعات الكافية لتحصين أكبر عدد ممكن من الناس في أسرع وقت ممكن.", "من أجل الحصول على لقاحات كافية في المستقبل ، والتي تعمل أيضًا ضد طفرات الفيروس ، تعتمد النمسا على الإنتاج المشترك مع الدنمارك وإسرائيل.", "ركزت الزيارة إلى إسرائيل يوم الخميس مع نظيرتها الدنماركية ميت فريدريكسن على إنتاج اللقاح في السنوات المقبلة ، أوضح المستشار الاتحادي سيباستيان كورتس في مؤتمر صحفي يوم الجمعة.", "وقال كورتس إن استثمار النمسا وإسرائيل والدنمارك البالغ قيمته 50 مليونًا يعتبر كبيرًا مقارنة بصندوق الاتحاد الأوروبي (150 مليون يورو) ، والذي يرد على انتقادات المعارضة. لا علاقة لكورتس أيضًا بانتقاد \"الممر الأخضر\".", "\"نحن دولة مصدرة ، دولة سياحية. جواز السفر الأخضر هو وسيلة لانفتاح الحدود وتسريع الاقتصاد\". مثل حاكمة النمسا السفلى جوهانا ميكل لايتنر ، تحدثت المستشارة أيضًا لصالح تطعيم AstraZeneca للأشخاص الذين تزيد أعمارهم عن 65 عامًا.", "يريد رئيس ÖVP التحدث إلى المحافظين يوم الجمعة. قال المستشار كورتس: \"هناك مخرج واحد فقط ، وهو التطعيم\". قال كورتس إن تطوير اللقاحات وإنتاجها يمثلان تحديًا هائلاً.", "يُعرب كورتز عن \"امتنانه\" لأن شركة Polymun تنتج لقاحات Biontech / Pfizer في كلوسترنوبرغ. تمكنت Polymun من زيادة الإنتاج: كان من المفترض أن يتم إنتاج أكثر من 15 مليون علبة بحلول الصيف.", "الآن سيكون 20 مليون - للوحدة الأوروبية. يقول كورتس: \"تستفيد النمسا من حصتها في حصة الاتحاد الأوروبي. وهذا يعني 100000 علبة إضافية للنمسا\".", "يقول Katinger العضو المنتدب Polymun Katinger إنه \"عرض هائل للقوة\" ، خاصة وأن الامتثال لمعايير الجودة هو الأولوية القصوى. في النصف الأول من العام ، تم الاتفاق على 18 دفعة مع الاتحاد الأوروبي ، والآن ستتبع خمس دفعات أخرى.", "\"أود أن أؤكد أنه ليس Polymun وحدها التي تبذل الجهد ، ولكن شبكة عالمية من الموردين والمنتجين.\" يقول كورتس: \"نحصل على جرعات التطعيم من الاتحاد الأوروبي ، ولكن هناك محادثات مع مقدمي خدمات آخرين من روسيا والصين.", "لا يتعلق الأمر بالمسائل الجيوسياسية ، ولكن كيف يمكننا العودة إلى الوضع الطبيعي في أسرع وقت ممكن. \"ومع ذلك ، لم تتم الموافقة بعد على لقاحات مثل سبوتنيك الروسي على المستوى الأوروبي.", "لا يريد كورتس الخوض في تشديد محتمل لإجراءات كورونا بسبب الأعداد المتزايدة: \"عدد الإصابات يتزايد إلى حد يمكن توقعه\". تعامل كورتز مع أرقام الإصابة لساعات كل يوم.", "\"لا أريد أن أتفلسف كل يوم حول ما سيحدث بعد ذلك. هناك نمو أسرع في الشرق ، ونمو أسرع في المجر. نحن جميعًا لسنا مستبدين.\"", "عندما سئل عن إنتاج قناع Hygiene Austria ، قال كورتز إنه يعتبر أن تكون \"غير أمين\" \"مسؤولية سياسية\". أكبر المشترين هم سلاسل محلات السوبر ماركت. قال كورتس: \"إذا كان هناك احتيال ، فقد تعرضنا جميعًا للخيانة\"." ]
}