{
  "id" : "t4f6vWUY",
  "url" : "https://kurier.at/wirtschaft/man-fand-kaeufer-fuer-deutsches-werk-feuerwehrautobauer-uebernimmt/401211217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:49:20Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "MAN fand Käufer für deutsches Werk: Feuerwehrautobauer übernimmt",
  "articleTitleTranslated" : "وجدت شركة \"مان\" مشترين للمصنع الألماني: يتولى مصنع سيارات الإطفاء المسؤولية",
  "articleContent" : [ "Die angeschlagene Volkswagen-Tochter MAN hat einen Käufer für ihr von der Schließung bedrohtes Werk im deutschen Plauen gefunden. Die Anlage gehe an den Sonderfahrzeugbauer Binz, teilte der Lkw-Hersteller am Montag mit.", "Das deutsche Unternehmen werde neben den Anlagen auch alle Mitarbeiter übernehmen. MAN sucht derzeit auch für den Standort im oberösterreichischen Steyr einen Käufer, die Verhandlungen laufen. 2.200 Mitarbeiter wären in Steyr von der Schließung betroffen.", "Das Werk in Plauen ist deutlich kleiner. Nach Angaben eines MAN-Betriebsrats sind dort rund 120 Mitarbeiter von dem Verkauf betroffen.", "Der angeschlagene Lkw-Hersteller hatte im September angekündigt, das Werk zu schließen, in dem bisher Busse und Vans für die unterschiedlichsten Zwecke umgebaut werden. Binz baut unter anderem Rettungswagen und Fahrzeuge für die Feuerwehr.", "Binz-Gesellschafterin Cathrin Wilhelm sagte, sie sei zuversichtlich, die Arbeitsplätze in der Region langfristig zu sichern. Der Verkauf soll zum 1. April wirksam werden. MAN gehört als Teil der VW-Nutzfahrzeug-Sparte Traton dem VW-Konzern.", "MAN hinkt bei den Renditen aber weit hinter der schwedischen Schwestermarke Scania hinterher. Die Probleme von MAN hatten sich in der Coronakrise verschärft. Im vergangenen Jahr brach der Absatz um mehr als ein Fünftel ein." ],
  "articleContentTranslated" : [ "وجدت شركة MAN المتعثرة التابعة لشركة فولكس فاجن مشترًا لمصنعها في بلاوين بألمانيا ، وهو مهدد بالإغلاق. أعلنت الشركة المصنعة للشاحنات يوم الاثنين أن النظام سيذهب إلى شركة تصنيع المركبات الخاصة Binz.", "بالإضافة إلى الأنظمة ، ستتولى الشركة الألمانية أيضًا جميع الموظفين. تبحث شركة MAN حاليًا عن مشترٍ للموقع في Steyr ، النمسا العليا ، والمفاوضات جارية. سوف يتأثر 2200 موظف في شتاير بالإغلاق.", "المصنع في بلاوين أصغر بكثير. وفقًا لمجلس أعمال MAN ، يتأثر حوالي 120 موظفًا بالبيع.", "أعلنت الشركة المصنعة للشاحنات المتعثرة في سبتمبر / أيلول أنها ستغلق المصنع ، حيث تم تحويل الحافلات والشاحنات الصغيرة لمجموعة متنوعة من الأغراض. من بين أمور أخرى ، تقوم Binz ببناء سيارات إسعاف ومركبات لرجال الإطفاء.", "وقالت كاثرين فيلهلم ، المساهم في Binz ، إنها واثقة من تأمين وظائف في المنطقة على المدى الطويل. يجب أن يسري البيع في الأول من أبريل. كجزء من قسم المركبات التجارية VW Traton ، تنتمي MAN إلى VW Group.", "ومع ذلك ، من حيث العائدات ، تتخلف شركة MAN كثيرًا عن العلامة التجارية السويدية الشقيقة Scania. تفاقمت مشاكل الرجل في أزمة كورونا. انخفضت مبيعات العام الماضي بأكثر من الخمس." ]
}