{
  "id" : "T4iErBvG",
  "url" : "https://www.diepresse.com/5950986/Salzburgs-lockere-Revanche-gegen-die-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T18:05:00Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/a/5950986/5A974368-0BD2-41B0-81FB-BE48EBAED45C_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburgs lockere Revanche gegen die Admira",
  "articleTitleTranslated" : "ثأر سالزبورغ السهل ضد أدميرا",
  "articleContent" : [ "Salzburg hat den Verfolgern mit einem klaren Heimerfolg gegen Schlusslicht Admira vorgelegt. Fußball-Meister Red Bull Salzburg hat die Admira im Heimspiel der 21.  Bundesliga-Runde mit einem klaren 3:1-Erfolg in die Schranken gewiesen.", "Der Tabellenführer baute seinen Vorsprung auf den ersten Verfolger Rapid, der erst am Sonntag Hartberg empfängt, vorübergehend auf acht Punkte aus. Die Admira liegt eine Runde vor der Punkteteilung weiter am Tabellenende.", "Antoine Bernede (13.), Rasmus Kristensen (23.) und Patson Daka (30.) erzielten die Tore für Salzburg. Das Gäste-Tor wurde Niko Datkovic (60.) zugeschrieben. Die Admira war von einer Überraschung wie beim 1:0 im vergangenen Dezember weit entfernt.", "Sie verlor zum achten Mal im elften Saison-Auswärtsspiel. Salzburg-Trainer Jesse Marsch nahm im Vergleich zur Vorwoche nur eine Änderung im bekannten System vor. Karim Adeyemi erhielt statt des angeschlagenen Mergim Berisha (Adduktoren) eine weitere Chance, die er zu nutzen wusste.", "Admira-Coach Damir Buric entschied sich in der Höhle des Löwen für einen mutigen Zugang mit sieben nominellen Offensivspielern. Das ging in der 4. Minute beinahe erstmals schief.", "Nach einem Freistoß für die Admira fanden die Salzburger Räume vor - Adeyemi bediente nach einem 60-m-Lauf Brenden Aaronson, der rechts am Tor vorbei zielte. Die Gäste versteckten sich nach vorne hin nicht, wurden aber bei zwei Standardsituationen in der Defensive kalt erwischt.", "Zunächst verschätzte sich Goalie Andreas Leitner bei einem Freistoß von Zlatko Junuzovic und ermöglichte so Bernede ein leichtes erstes Tor im Salzburg-Dress. Der Franzose drückte den Ball nach der verunglückten Faustabwehr mit dem Oberschenkel über die Linie (13.).", "Zehn Minuten später köpfelte Kristensen nach einem Junuzovic-Corner recht unbedrängt zum 2:0 ein (23.). Dabei hatte der Meister gar nicht volle Effizienz bewiesen. Neben Aaronson ließ Mwepu nach schöner Kombination eine gute Möglichkeit im Strafraum aus (20.).", "In diesem Spiel war das kein Faktor. Auch weil ein mustergültiger Konter nach einer halben Stunde die Entscheidung brachte: Adeyemi behauptete sich nach einem weiten Ball von Maximilian Wöber gegen Datkovic und leistete somit die Vorlage zu Dakas 19.  Saisontor.", "Der Sambier bezwang Leitner mit einem wuchtigen Schuss unter die Latte. Danach kontrollierten die Gastgeber mühelos die Partie und hätten die Führung durch Wöber (47. /Fußabwehr Leitner) und Daka (57. /Leitner hält) beinahe ausgebaut.", "Die Admira, längst um Schadensbegrenzung bemüht, verkürzte nach einer Stunde. Infolge eines Eckballs lenkte Mwepu einen Datkovic-Kopfball ins eigene Tor (60.). Zum sechsten Mal in Folge kassierte der Meister in der Liga zumindest ein Gegentor.", "Marsch rügte sein Team in dieser Phase mehrmals für zu lasches Verhalten. In Bedrängnis kam seine Truppe aber nicht mehr. Sie spielte nach Wechseln mit neuem Personal wieder auf das vierte Tor." ],
  "articleContentTranslated" : [ "قدم سالزبورج للمطاردين فوزًا واضحًا على أرضه على أدميرا متذيل الترتيب. وضع بطل كرة القدم ريد بول سالزبورج أدميرا في مكانه في مباراة الإياب من الدور الحادي والعشرين للبوندسليجا بفوز واضح 3-1.", "وواصل متصدر البطولة تقدمه مؤقتا على منافسه الأول رابيد ، الذي سيستقبل هارتبرج يوم الأحد فقط ، إلى ثماني نقاط. يقع Admira في أسفل الجدول لفة واحدة قبل تقسيم النقاط.", "وسجل أنطوان بيرنيدي (13) وراسموس كريستنسن (23) وباتسون داكا (30) أهداف سالزبورغ. ونسب هدف الضيف إلى نيكو داتكوفيتش (60). كان Admira بعيدًا عن مفاجأة مثل 1-0 في ديسمبر الماضي.", "خسرت للمرة الثامنة في المباراة الحادية عشرة خارج أرضه هذا الموسم. أجرى مدرب سالزبورج جيسي مارش تغييرا واحدا فقط في النظام المعروف مقارنة بالأسبوع السابق. حصل كريم أدييمي على فرصة أخرى بدلاً من المريض Mergim Berisha (المقرّب) ، والذي كان يعرف كيفية استخدامه.", "قرر دامير بوريتش مدرب Admira في عرين الأسد اتباع نهج شجاع مع سبعة لاعبين هجوميين رمزيين. لقد حدث خطأ للمرة الأولى تقريبًا في الدقيقة الرابعة.", "بعد ركلة حرة لأدميرا ، تم العثور على غرف سالزبورغ - أدييمي أرسل بريندن آرونسون بعد 60 مترًا ، الذي سدد في مرمى المرمى على اليمين. لم يختبئ الضيوف في المقدمة ، لكنهم فوجئوا في قطعتين ثابتتين في موقع الدفاع.", "في البداية ، أخطأ حارس المرمى أندرياس ليتنر في الحكم على ركلة حرة من زلاتكو جونوزوفيتش ومكّن بيرنيدي من تسجيل هدف أول سهل في ثوب سالزبورغ. دفع الفرنسي الكرة فوق الخط بفخذه بعد فشل دفاع القبضة (13).", "بعد عشر دقائق ، سدد كريستنسن ركلة ركنية من ركلة ركنية من جونوزوفيتش غير مقيدة تمامًا ليجعل النتيجة 2-0 (23). في القيام بذلك ، لم يظهر السيد الكفاءة الكاملة. بالإضافة إلى آرونسون ، أضاع مويبو فرصة جيدة في منطقة الجزاء بعد مزيج جميل (20).", "لم يكن هذا عاملاً في هذه اللعبة. أيضًا لأن هجومًا مضادًا مثاليًا بعد نصف ساعة هو الذي أدى إلى اتخاذ القرار: أكد أدييمي نفسه بعد كرة طويلة من ماكسيميليان ووبر ضد داتكوفيتش وبالتالي صنع نموذجًا لهدف داكا التاسع عشر هذا الموسم.", "فاز الزامبي على لايتنر بتسديدة قوية من تحت العارضة. بعد ذلك ، سيطر المضيفون بسهولة على المباراة وكادوا يوسعون تقدمهم من قبل Wöber (القدم الدفاعية 47 / Leitner) و Daka (المركز 57 / Leitner).", "الأدميررا ، منذ فترة طويلة محاولته الحد من الضرر ، قلص بعد ساعة. نتيجة ركلة ركنية ، سدد مويبو رأسية داتكوفيتش في مرماه (60). للمرة السادسة على التوالي ، تلقى الأبطال هدفًا واحدًا على الأقل في الدوري.", "خلال هذه المرحلة ، قام مارش بتوبيخ فريقه عدة مرات لكونه متساهلاً للغاية. لكن قواته لم تتورط في أي مشكلة. بعد التغيير مع طاقم عمل جديد ، لعبت على الهدف الرابع مرة أخرى." ]
}