{
  "id" : "t4LOXArk",
  "url" : "https://kurier.at/wissen/gesundheit/neue-daten-astra-zeneca-100-prozent-effektiv-gegen-schwere-verlaeufe/401327337",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T08:35:54Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Daten: Astra Zeneca 100 Prozent effektiv gegen schwere Verläufe",
  "articleTitleTranslated" : "بيانات جديدة: Astra Zeneca فعال بنسبة 100٪ ضد التدرجات الشديدة",
  "articleContent" : [ "Eine umfangreiche Phase III Studie über Astra Zeneca stellt dem Impfstoff ein sehr gutes Zeugnis aus. Über 32.000 Freiwillige über alle Altersgruppen hinweg aus den USA, Chile und Peru erhielten dabei zwei Dosen des Astra Zeneca-Vakzins oder ein Placebo-Mittel - mit einem Abstand von vier Wochen.", "Diese Daten ergänzen bereits bestehende \"Real-World-Daten\" aus England und Studiendaten aus Brasilien und Südafrika.  Daten aus diesem neuen Test zeigen: der Impfstoff schützt zu 100 Prozent vor schweren Verläufen und zu 79 Prozent vor einer symptomatischen Erkrankung.", "In der Studie wurden außerdem keine Sicherheitsbedenken berichtet.  Der Guardian berichtet auch, dass in der US-Studie auch spezifisch das Risiko für Blutgerinnsel und Hirnvenenthrombosen untersucht wurde - nachdem es in der EU Aufregung um 18 berichtete Fälle unter Geimpften gab.", "Das prüfende Komitee berichtete, \"unter den 21,583 Teilnehmenden, die mindestens eine Dosis des Impfstoffes erhalten haben, konnte kein gesteigertes Risiko für Thrombosen festgestellt werden.", "Bei der spezifischen Suche nach Hirnvenenthrombosen unter den Teilnehmenden konnten keine entsprechenden Vorkommnisse gefunden werden\". Die Entwicklerinnen und Entwickler werden mit diesen neuen Daten nun um eine Notfallzulassung in den USA ansuchen.", "Die New York Times berichtet jedoch, dass eine solche Zulassung aller Voraussicht nach keinen großen Unterschied in den USA machen würde.", "Denn der Impfstoff wäre dort dann wohl erst ab Mai verfügbar und zu diesem Zeitpunkt dürften wohl schon drei andere Impfstoff-Hersteller genug Dosen für alle erwachsenen US-Bürgerinnen und Bürger produziert haben. " ],
  "articleContentTranslated" : [ "تعطي دراسة المرحلة الثالثة المكثفة التي أجرتها Astra Zeneca اللقاح نتائج جيدة جدًا. تلقى أكثر من 32000 متطوع من جميع الفئات العمرية من الولايات المتحدة وتشيلي وبيرو جرعتين من لقاح Astra Zeneca أو دواء وهمي - بفاصل أربعة أسابيع.", "تكمل هذه البيانات \"بيانات العالم الحقيقي\" الموجودة في إنجلترا وتدرس البيانات من البرازيل وجنوب إفريقيا. تظهر البيانات المستمدة من هذا الاختبار الجديد: أن اللقاح يحمي 100 في المائة من الأمراض الشديدة و 79 في المائة من الأمراض المصحوبة بأعراض.", "بالإضافة إلى ذلك ، لم يتم الإبلاغ عن مخاوف تتعلق بالسلامة في الدراسة. ذكرت صحيفة الغارديان أيضًا أن الدراسة الأمريكية نظرت أيضًا على وجه التحديد في مخاطر الجلطات الدموية وتجلط الأوردة الدماغية - بعد وجود إثارة حول 18 حالة تم الإبلاغ عنها بين الأشخاص الذين تم تطعيمهم في الاتحاد الأوروبي.", "ذكرت لجنة المراجعة أنه \"من بين 21،583 مشاركًا تلقوا جرعة واحدة على الأقل من اللقاح ، لم يتم العثور على زيادة في خطر الإصابة بتجلط الدم.", "أثناء البحث المحدد عن تجلط الوريد الدماغي بين المشاركين ، لم يتم العثور على حالات مماثلة. \"مع هذه البيانات الجديدة ، سيقدم المطورون الآن للحصول على ترخيص طارئ في الولايات المتحدة الأمريكية.", "ومع ذلك ، ذكرت صحيفة نيويورك تايمز أنه من غير المرجح أن تحدث مثل هذه الموافقة فرقًا كبيرًا في الولايات المتحدة.", "لأن اللقاح لن يكون متاحًا هناك حتى أيار (مايو) ، وبحلول ذلك الوقت كان من المفترض أن تنتج ثلاث شركات تصنيع لقاح أخرى جرعات كافية لجميع المواطنين الأمريكيين البالغين." ]
}