{
  "id" : "t4UMQluz",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-so-gut-wie-villarreal-koennen-wir-es-mit-rapid-nicht/401194147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:20:21Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950943/46-174242950.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kühbauer: \"So gut wie Villarreal können wir es mit Rapid nicht\"",
  "articleTitleTranslated" : "كوهباور: \"لا يمكننا فعل ذلك مع Rapid وكذلك مع Villarreal\"",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer spricht über das Spitzenspiel gegen Salzburg und die anstehende Rückkehr von drei Verletzten. Wie viele Fußball-Fans saß auch Didi Kühbauer Donnerstagabend vor dem Fernseher.", "Der Rapid-Trainer verfolgte das 1:4 von Wolfsberg gegen Tottenham und danach – mit besonderem Interesse – das 2:0 von Villarreal in Salzburg. Der Serienmeister ist der nächste Gegner der Rapidler, am Sonntag in einem echten Spitzenspiel (17 Uhr).", "Die Heimniederlage der Salzburger in der Europa League lag für Kühbauer mehr an den Spaniern als an den Hausherren: „Das war von Villarreal wirklich unglaublich gut gespielt. Sie haben sich nie unter Druck setzen lassen.", "Vor allem vor der Pause hat vom Tormann bis zum Stürmer jeder Spieler stets die richtigen Entscheidungen getroffen, auch unter großer Bedrängnis.“ Das Resümee des Burgenländers: „Ich sag’s ganz deutlich: So gut wie Villarreal können wir es nicht.", "Am liebsten würde jeder so spielen gegen Salzburg, aber diese Qualität einer spanischen Spitzenmannschaft haben wir nicht“ Chancen auf Punkte rechnen sich die Hütteldorfer natürlich trotzdem aus: „Wir müssen das, was wir uns erarbeitet haben, auf den Platz bringen“", "Es wird eben weniger Ballstafetten als bei den Spaniern, dafür mehr Zweikämpfe geben.  “ Ljubicic spielt - aber wo? Eine Verstärkung sollte die Rückkehr von Dejan Ljubicic sein.", "Die Verletzung nach einem Foul des Red-Bull-Talents Pokorny im SKN-Dress ist ausgeheilt: „Dejan hat keine Schmerzen mehr und diese Woche voll trainiert“ Wo der Kapitän spielt – in der gegen die Bullen üblichen Dreierkette, oder im defensiven Mittelfeld – lässt Kühbauer offen: „Er kann beides“", "Kapitäne: Ljubicic (re.) ist wieder fit, Hofmann soll bald folgen© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht mit dabei sein wird Max Hofmann, der nächste Woche gegen Ried sein Comeback geben sollte.  “", "Vielleicht bildet der verhinderte Abwehrchef wieder eine Reise-Gemeinschaft mit Christopher Dibon. Bereits in Pasching beim 2:1 gegen den LASK saßen die Verteidiger auf der Tribüne.", "Der feine Unterschied: Diesmal wird Dibon schon von seinen Trainingseindrücken erzählen können. 2 Comebacks rücken näher Kühbauer bestätigte, dass Dibon am Freitagnachmittag Teil des Mannschaftstrainings wäre: „Er wird erstmals mit der Mannschaft auf dem Feld einiges machen“", "Ausgerechnet in Salzburg (0:2), zum Start der Meistergruppe, hatte sich der Routinier am Knie schwer verletzt.  “ Nicht nur das Kreuzband war kaputt. Acht Monate später rückt das Comeback näher. Voll im Training steht mittlerweile Philipp Schobesberger.", "„Der Schobi wird in den kommenden Wochen mal wo einlaufen“, sagt Kühbauer. Vielleicht geht sich noch im Februar ein Einsatz bei Rapid II für den seit 14 Monaten verletzten Flügelflitzer aus." ],
  "articleContentTranslated" : [ "مدرب السرعة ديدي كوهباور يتحدث عن المباراة الأولى ضد سالزبورغ والعودة المرتقبة لثلاثة مصابين. مثل العديد من مشجعي كرة القدم ، جلست ديدي كوهباور أمام التلفزيون مساء الخميس.", "تبع مدرب رابيد فوز فولفسبيرج 4-1 ضد توتنهام ثم - باهتمام خاص - فياريال 2-0 في سالزبورغ. بطل المسلسل هو المنافس التالي لـ Rapidler ، يوم الأحد في مباراة القمة الحقيقية (5 مساءً).", "بالنسبة لكوهباور ، كانت الهزيمة على أرضه أمام سالزبورج في الدوري الأوروبي بسبب الإسبان أكثر من أصحابها: \"لعب فياريال بشكل جيد حقًا. أنت لا تدع نفسك تتعرض للضغط.", "قبل الاستراحة على وجه الخصوص ، كان كل لاعب ، من حارس المرمى إلى المهاجم ، يتخذ دائمًا القرارات الصحيحة ، حتى في ظل ضائقة كبيرة. \"يلخص بورغنلاندر الأمر:\" سأوضح الأمر بشكل واضح: لا يمكننا فعل ذلك مثل فياريال .", "يرغب الجميع في اللعب ضد سالزبورغ بهذه الطريقة ، لكننا لا نمتلك جودة فريق إسباني رفيع المستوى. \"بالطبع ، لا يزال لدى Hütteldorfer فرصة لتسجيل النقاط:\" يجب أن نحضر ما كسبناه إلى الملعب \"", "سيكون هناك عدد أقل من مرحلات الكرة من الإسبان ، لكن سيكون هناك المزيد من المبارزات. \"ليوبيسيتش يلعب - لكن أين؟ يجب أن تكون عودة ديان ليوبيسيتش بمثابة تعزيز.", "تعافت الإصابة بعد خطأ من موهبة ريد بول بوكورني في فستان SKN: \"لم يعد لدى ديان أي ألم وكان يتدرب بشكل كامل هذا الأسبوع\" حيث يلعب الكابتن - في السلسلة الثلاثية المعتادة ضد الثيران أو في خط الوسط الدفاعي - أوراق Kühbauer صراحة: \"إنه يمكن القيام به على حد سواء\"", "القادة: Ljubicic (على اليمين) عاد لياقته مرة أخرى ، يجب أن يتبع هوفمان قريبًا © الصورة: DIENER / Philipp Schalber / DIENER / فيليب شالبر لن يكون ماكس هوفمان ، الذي من المقرر أن يعود أمام ريد الأسبوع المقبل ، هناك. \"", "ربما سيشكل وزير الدفاع الممنوع مجتمع سفر مع كريستوفر ديبون مرة أخرى. كان المدافعون بالفعل في المدرجات في باشينج في الفوز 2-1 ضد لاسك.", "الفرق الدقيق: هذه المرة سيتمكن ديبون من التحدث عن انطباعاته التدريبية. 2 عودة تقترب من قرب Kühbauer أكد أن ديبون سيكون جزءًا من تدريب الفريق بعد ظهر يوم الجمعة: \"سيفعل الكثير مع الفريق في الملعب لأول مرة\"", "في سالزبورغ من جميع الأماكن (0: 2) ، في بداية مجموعة البطولة ، أصيب المخضرم بجروح خطيرة في ركبته. \"لم يكن كسر الرباط الصليبي فقط هو الذي كسر. بعد ثمانية أشهر ، العودة تقترب. فيليب شوبسبيرجر الآن في التدريب بالكامل.", "يقول كوهباور: \"سيصل Schobi إلى مكان ما في الأسابيع المقبلة\". ربما في فبراير سيكون هناك انتشار في Rapid II لمتسابق الجناح الذي أصيب منذ 14 شهرًا." ]
}