{
  "id" : "T5CODIo9",
  "url" : "https://kurier.at/wirtschaft/gruene-anleihen-erreichen-rekordniveau/401166801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüne Anleihen erreichen Rekordniveau",
  "articleTitleTranslated" : "بلغت السندات الخضراء مستويات قياسية",
  "articleContent" : [ "Die weltweite Emission grüner Anleihen hat 2020 einer Studie zufolge ein Rekordniveau erreicht. Sie summierten sich auf 269,5 Mrd. Dollar (221,66 Mrd. Euro), wie aus einem am Montag veröffentlichten Bericht des in London ansässigen gemeinnützigen Verbandes Climate Bonds Initiative (CBI) hervorgeht.", "Allerdings lag die Summe nur knapp über der von 2019 von 266,5 Milliarden Dollar, da die Corona-Krise die Ausgabe der Papiere zwischenzeitlich erheblich bremste. Weiterer Anstieg erwartet Für dieses Jahr rechnet die CBI mit einem deutlichen Anstieg des Volumens auf 400 bis 450 Mrd.", "Dollar. \"2021 könnte ein nachhaltiges Wiedererstarken ermöglichen\", erwartet der CBI. Grüne Anleihen sind festverzinsliche Wertpapiere, für die es seit 2007 einen Markt gibt.", "Das bei der Ausgabe bei Investoren eingesammelte Kapital muss konkreten Energie- und Umweltprojekten zugewiesen werden, die zum nachhaltigen und klimafreundlichen Umbau der Wirtschaft beitragen sollen.", "Größter Markt waren im vergangenen Jahr den Angaben nach die USA mit einem Gesamtvolumen von 51,1 Mrd. Dollar, gefolgt von Deutschland mit 40,2 Mrd. Dollar und Frankreich mit 32,1 Mrd. Dollar. Die deutsche Finanzagentur des Bundes will in diesem Jahr den Bereich grüner Anleihen ausbauen.", "So soll erstmals ein Bond mit 30-jähriger Laufzeit angeboten werden. Im vergangenen September hatte der Bund erstmals eine grüne Anleihe an den Markt gebracht, die auf enormes Interesse im In- und Ausland gestoßen war.", "Sie hat eine Laufzeit von zehn Jahren. Anfang November folgte die erste Anleihe mit fünfjähriger Laufzeit. Mit dem Geld sollen unter anderem nachhaltige Verkehrssysteme gefördert und CO2-Emissionen von Fahrzeugen reduziert werden.", "Der Bund ist mit grünen Anleihen vergleichsweise spät dran. Länder wie Frankreich und Dänemark, aber auch Unternehmen und Banken begeben solche Papiere schon seit einiger Zeit.", "In diesem Jahr dürften auch die USA noch stärker am Markt aktiv werden - nicht zuletzt beflügelt durch den neuen Präsidenten Joe Biden, der kurz nach Amtsantritt dem erneuten Beitritt der USA zum Pariser Klimaschutzabkommen veranlasste." ],
  "articleContentTranslated" : [ "وفقًا لدراسة ، وصل إصدار السندات الخضراء العالمية إلى مستوى قياسي في عام 2020. بلغ مجموعها 269.5 مليار دولار (221.66 مليار يورو) ، وفقًا لتقرير نشر يوم الاثنين من قبل مبادرة سندات المناخ غير الربحية ومقرها لندن (CBI).", "ومع ذلك ، كان الإجمالي أعلى بقليل من رقم 2019 البالغ 266.5 مليار دولار ، حيث أدت أزمة كورونا في هذه الأثناء إلى تباطؤ كبير في إصدار الأوراق. زيادة أخرى متوقعة لهذا العام ، يتوقع البنك المركزي العراقي زيادة كبيرة في الحجم إلى 400 إلى 450 مليار.", "دولار. يتوقع البنك المركزي العراقي أن \"2021 يمكن أن تمكن من الانتعاش المستدام\". السندات الخضراء هي أوراق مالية ذات دخل ثابت تم تسويقها منذ عام 2007.", "يجب تخصيص رأس المال الذي يتم جمعه من المستثمرين عند إصداره لمشاريع طاقة وبيئية محددة تهدف إلى المساهمة في إعادة هيكلة الاقتصاد المستدامة والصديقة للمناخ.", "وكان أكبر سوق في العام الماضي هو الولايات المتحدة الأمريكية بحجم إجمالي بلغ 51.1 مليار دولار ، تليها ألمانيا بـ 40.2 مليار دولار وفرنسا بـ 32.1 مليار دولار. تريد وكالة التمويل الفيدرالية الألمانية توسيع منطقة السندات الخضراء هذا العام.", "يتم تقديم سند لمدة 30 عامًا لأول مرة. في سبتمبر الماضي ، أطلقت الحكومة الفيدرالية سندات خضراء في السوق لأول مرة ، مما أثار اهتمامًا هائلاً في الداخل والخارج.", "تبلغ مدته عشر سنوات. تبع أول سند مدته خمس سنوات في بداية نوفمبر. من بين أمور أخرى ، تهدف الأموال إلى تعزيز أنظمة النقل المستدامة وتقليل انبعاثات ثاني أكسيد الكربون من المركبات.", "الحكومة الفيدرالية متأخرة نسبيًا في السندات الخضراء. تقوم دول مثل فرنسا والدنمارك ، وكذلك الشركات والبنوك ، بإصدار مثل هذه الأوراق لبعض الوقت.", "يجب أن تصبح الولايات المتحدة الأمريكية هذا العام أيضًا أكثر نشاطًا في السوق - ليس أقلها تحفيزًا من الرئيس الجديد جو بايدن ، الذي دفع الولايات المتحدة إلى الانضمام إلى اتفاقية باريس بعد فترة وجيزة من توليه منصبه." ]
}