{
  "id" : "t5QoCWu9",
  "url" : "https://kurier.at/wirtschaft/eurocontrol-heuer-51-prozent-des-vorkrisen-luftverkehrs/401146737",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T15:52:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3771047/20190913-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eurocontrol: Heuer 51 Prozent des Vorkrisen-Luftverkehrs",
  "articleTitleTranslated" : "Eurocontrol: هذا العام 51٪ من الحركة الجوية قبل الأزمة",
  "articleContent" : [ "Die Lotsen-Dachorganisation erwartet 2021 nur eine langsame Erholung der Branche. Europas Luftverkehrsindustrie wird sich nach Einschätzung der Lotsen-Dachorganisation Eurocontrol im laufenden Jahr nur langsam vom Corona-Schock erholen.", "Nach dem Verlust von rund 6,1 Mio. Flügen und 1,7 Mrd. Passagieren im vergangenen Jahr rechnen die Experten für 2021 lediglich mit 51 Prozent des Vorkrisen-Niveaus, heißt es in einer in Brüssel veröffentlichten Analyse.", "Weitere Finanzhilfen seien voraussichtlich vor allem für die Flughäfen notwendig, nachdem im abgelaufenen Jahr in erster Linie die Fluggesellschaften Staatshilfen erhalten hatten. Unter den großen Airlines musste die Lufthansa Group besonders viele Flüge absagen, laut Eurocontrol 67 Prozent.", "Auf ähnliche Werte kommen Easyjet (-67 Prozent) und die British Airways-Mutter IAG (-65 Prozent). Ryanair hat im vergangenen Jahr 59 Prozent weniger Flüge absolviert als 2019 und Air France/KLM 55 Prozent weniger.", "Der Frankfurter Flughafen verlor seinen ersten Platz als verkehrsreichster Flughafen 2019 an Amsterdam, wo die Rückgänge der Flugbewegungen etwas weniger drastisch ausfielen.", "Zum Jahresende waren laut Eurocontrol 51 Prozent der Flotte europäischer Verkehrsflugzeuge geparkt, 4.118 von 8.048 Flugzeugen. Auf dem Höhepunkt der Pandemie im April waren es sogar 87 Prozent gewesen." ],
  "articleContentTranslated" : [ "تتوقع منظمة Lotsen المظلة أن تتعافى الصناعة ببطء فقط في عام 2021. وفقًا لمنظمة المظلة التجريبية Eurocontrol ، فإن صناعة الطيران في أوروبا سوف تتعافى ببطء فقط من صدمة كورونا هذا العام.", "بعد خسارة حوالي 6.1 مليون رحلة جوية و 1.7 مليار مسافر العام الماضي ، يتوقع الخبراء 51٪ فقط من مستوى ما قبل الأزمة لعام 2021 ، وفقًا لتحليل نُشر في بروكسل.", "من المحتمل أن تكون المساعدة المالية الإضافية ضرورية للمطارات على وجه الخصوص ، بعد أن تلقت شركات الطيران على وجه الخصوص مساعدات حكومية في العام الماضي. من بين شركات الطيران الرئيسية ، اضطرت مجموعة لوفتهانزا إلى إلغاء عدد كبير من الرحلات ، 67 في المائة وفقًا لـ Eurocontrol.", "تأتي إيزي جيت (-67٪) و IAG الأم للخطوط الجوية البريطانية (-65٪) بقيم مماثلة. أكملت Ryanair رحلات أقل بنسبة 59 في المائة العام الماضي مقارنة بعام 2019 وأقل من الخطوط الجوية الفرنسية / كيه إل إم بنسبة 55 في المائة.", "فقد مطار فرانكفورت مركزه الأول باعتباره أكثر المطارات ازدحامًا في عام 2019 أمام أمستردام ، حيث كان التراجع في تحركات الرحلات الجوية أقل حدة إلى حد ما.", "وفقًا لـ Eurocontrol ، تم إيقاف 51 بالمائة من أسطول الطائرات التجارية الأوروبية في نهاية العام ، 4118 طائرة من أصل 8048 طائرة. في ذروة الوباء في أبريل كانت تصل إلى 87 في المائة." ]
}