{
  "id" : "T5RvViWQ",
  "url" : "https://www.diepresse.com/5945796/Corona_Wiener-Neustadt-abriegeln-Stadt-waere-ueberfordert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T14:48:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/4/5945796/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1614782772688615_v0_l.jpg",
  "imageCopyright" : "Imago (Volker Preusser)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Neustadt abriegeln? Stadt wäre überfordert",
  "articleTitleTranslated" : "تأمين وينر نيوستادت؟ ستكون المدينة غارقة",
  "articleContent" : [ "Eine Ausreise-Testpflicht für Wiener Neustadt steht im Raum. Das sei nur schwer vorstellbar, so Bürgermeister Schneeberger. In Niederösterreich bereitet derzeit Wiener Neustadt Sorge: Mit einem Wert von 430 hat die Stadt die höchste Sieben-Tage-Inzidenz im Bundesland.", "Erst am Dienstag gab Gesundheitsminister Rudolf Anschober (Grüne) bekannt, dass die Ausreise aus betroffenen Bezirken ab einem Wert von 400 künftig nur noch mit einem negativen Testergebnis möglich sein soll.", "Derzeit ist das Modell, das unter anderem bis Mittwoch in der Zillertaler Gemeinde Mayrhofen galt, für Wiener Neustadt aber nicht geplant, heißt es von Bürgermeister Klaus Schneeberger (ÖVP). „Bisher hat mit mir niemand vom Ministerium darüber gesprochen“, so Schneeberger gegenüber der „Presse“.", "Am Mittwoch wurden aber unter anderem zusätzliche Teststraßen in der Stadt eingerichtet. Wehren würde sich Schneeberger gegen eine Abriegelung nicht.", "„Wenn der Minister meint, das ist der richtige Weg, dann muss er aber auch die Organisation, die Bezahlung und die Auswirkungen verantworten“, so der Bürgermeister.", "„Die Stadt wäre eindeutig überfordert.“ Dass die Abschottung der 45.000-Einwohner-Stadt machbar sei, kann sich Schneeberger schwer vorstellen. „Wir sind Verkehrsknotenpunkt und haben täglich an die 25.000 Pendler – Schüler, Studenten und Leute, die zu ihrem Arbeitsplatz fahren“, so der Bürgermeister.", "Außerdem seien das Landesklinikum und das Landesgericht in der Stadt angesiedelt. Auf die Einwohnerzahl bezogen mache man in Wiener Neustadt österreichweit die meisten Testungen, betont Schneeberger. Er erklärt sich die hohen Fallzahlen mit der britischen Mutante und der „Urbanität“.", "Schneeberger vermutet, dass Wiener Neustadt nur die „Spitze des Eisbergs“ sei. Damit vor Ostern auch in der Statutarstadt „weitere Lockerungsschritte“ gesetzt werden können, wurden die Maßnahmen gegen das Virus aufgestockt.", "Seit Mittwoch werden an zusätzlichen Standorten in der Neudörfler Straße, am Parkplatz Zollamt in der Neunkirchner Straße sowie am Parkplatz Einkaufszentrum Nord Antigentests angeboten. Außerdem sei mit dem Land vereinbart, dass ab dem 16.  März in der Stadt eine Impstraße installiert wird.", "In der Arena Nova sollen der breiten Bevölkerung, nach Alter abgestuft, Injektionen verabreicht werden können. Verschärfte Kontrollen der Polizei kündigte Schneeberger außerdem an. Und in Kooperation mit den „Covidfighters“ seien in den Schulen über 14 Tage hinweg Gurgeltests möglich.", "„Alle Schüler in Wiener Neustadt werden getesteten“, so Schneeberger. Ist die Abschottung von Regionen der richtige Weg? Diskutieren Sie mit! >>> Hier geht's zum Forum Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?", "Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "يوجد التزام بإجراء اختبار خروج لـ Wiener Neustadt في الغرفة. قال العمدة شنيبرغر إنه من الصعب تخيل ذلك. تسبب Wiener Neustadt حاليًا قلقًا في النمسا السفلى: بقيمة 430 ، تمتلك المدينة أعلى معدل إصابة لمدة سبعة أيام في الولاية.", "لم يكن حتى يوم الثلاثاء أعلن وزير الصحة رودولف أنشوبر (الخضر) أن مغادرة المناطق المتضررة فوق 400 يجب أن تكون ممكنة فقط مع نتيجة اختبار سلبية.", "وفقًا لمايور كلاوس شنيبرغر (ÖVP) ، فإن النموذج ، الذي كان ساريًا حتى يوم الأربعاء في مجتمع Zillertal في Mayrhofen ، غير مخطط له حاليًا في Wiener Neustadt. وقال شنيبيرغر للصحافة: \"حتى الآن ، لم يتحدث إلي أحد من الوزارة حول هذا الموضوع\".", "لكن يوم الأربعاء ، تم إنشاء طرق اختبار إضافية في المدينة ، من بين أمور أخرى. لن يدافع شنيبرغر عن نفسه ضد الإغلاق.", "قال رئيس البلدية: \"إذا كان الوزير يعتقد أن هذا هو الطريق الصحيح ، فيجب أن يكون مسؤولاً أيضًا عن المنظمة ، والدفع والآثار\".", "\"من الواضح أن المدينة ستغرق\". لا يستطيع شنيبرغر أن يتخيل أن عزل المدينة التي يبلغ عدد سكانها 45000 نسمة أمر ممكن. قال رئيس البلدية: \"نحن تقاطع مروري ولدينا حوالي 25000 مسافر يوميًا - أطفال المدارس والطلاب والأشخاص الذين يقودون سياراتهم إلى أماكن عملهم\".", "بالإضافة إلى ذلك ، تقع عيادة الدولة والمحكمة الإقليمية في المدينة. من حيث عدد السكان ، يقوم Wiener Neustadt بإجراء معظم الاختبارات في النمسا ، كما يؤكد Schneeberger. يشرح العدد الكبير من حالات الطفرة البريطانية و \"التحضر\".", "يشك شنيبرغر في أن مدينة وينر نيوستادت ليست سوى \"قمة جبل الجليد\". حتى يمكن اتخاذ \"مزيد من الخطوات التيسيرية\" في المدينة القانونية قبل عيد الفصح ، تمت زيادة التدابير ضد الفيروس.", "منذ يوم الأربعاء ، تم تقديم اختبارات المستضد في مواقع إضافية في Neudörfler Strasse ، وفي موقف سيارات Zollamt في Neunkirchner Strasse وفي موقف السيارات North في مركز التسوق. بالإضافة إلى ذلك ، تم الاتفاق مع الدولة على تركيب Impstraße في المدينة اعتبارًا من 16 مارس.", "في Arena Nova ، يجب إعطاء الحقن لعامة الناس ، متدرجة حسب العمر. كما أعلن شنيبيرجر عن تشديد الرقابة من قبل الشرطة. وبالتعاون مع \"Covidfighters\" ، يمكن إجراء اختبارات غرغرة على مدار 14 يومًا في المدارس.", "يقول Schneeberger: \"يتم اختبار جميع الطلاب في Wiener Neustadt\". هل عزل المناطق هو الطريق الصحيح؟ ناقش معنا! >>> انقر هنا للمنتدى المزيد من الحرية للولايات الفيدرالية التي لديها عدد أقل من الإصابات؟", "ناقش معنا! >>> بهذه الطريقة إلى المنتدى" ]
}