{
  "id" : "t6zoACJR",
  "url" : "https://kurier.at/kultur/medien/willkommen-zuhause-im-orf-fuer-starmania-moderatorin-arabella-kiesbauer-im-fruehstuecks-tv/401171035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:27:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4902208/arabellainterviewneu.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Willkommen zuhause“: So lief Arabella Kiesbauers Rückkehr im ORF",
  "articleTitleTranslated" : "\"مرحبًا بك في بيتك\": هكذا كانت عودة أرابيلا كيسباور على ORF",
  "articleContent" : [ "Ohne Studiopublikum zu moderieren, sei natürlich ungewohnt, „weil viel Energie vom Publikum kommt, das ist ein schöner Austausch.“ Aber sie habe schon mehrere große Shows ohne Publikum moderiert und „es geht“.", "Damit ist wohl „Masked Singer Austria“ auf Puls 4 gemeint. „Vom Herzen“ habe sie gleich zugesagt, als sie vom ORF angefragt wurde, auch wenn man im Fernsehbusiness „nicht immer frei wie ein Vogel“ sei.", "Als „zum Eingrooven“ Bilder aus den ersten Staffeln gezeigt werden, sagt Moderatorin Pölzl: „Tears of Happiness“ habe der damalige erste Sieger, Michi Tschuggnall gesungen. „Ich weiß es noch, da merk‘ ich jetzt selber: Ich bin auch schon alt.", "Ich kann mich an das alles gut erinnern.“ Die neue Version sei „angepasst an die neue Zeit“, sagt Kiesbauer, sie vergleicht es mit einem Rennboot, das man kennt und liebt aber ein bisschen tunen muss. „Jetzt ist’s schon vorbei?", "“ „Arabella, wir freuen uns auf dich, schön, dass’d heut da warst“, sagt Pölzl nach dem zweiten Interviewdurchlauf um 8:20 Uhr im Frühstücksfernsehen. „Jetzt gemma ma dann Frühstücken.“ „Jetzt ist’s schon vorbei?", "“ sagt Kiesbauer, die - zurecht - von einem dritten Gespräch ausgegangen ist. „Ich glaub‘ ich komme noch mal“ „Wie konnte ich auf dich verzichten? “ „Mich kriegst du nicht mehr los! “ löst Profi Kiesbauer die Situation mit einem Scherz.", "Nach dem Umtopfen Nach den Umtopf-Tipps von Karl Ploberger kommt Kiesbauer um 8:50 Uhr noch einmal dran. Sie macht gerade ein Video mit ihrem Smartphone. „Eine moderne Frau, die ihr Interview live streamt“, sagt Pölzl, die dann auf „alte Bekannte“ überleitet, die man hier im ORF-Zentrum trifft.", "Barbara Rett habe sie vorher gesehen. „Die kann ich seit fünf Jahren nicht überreden in die Frühsendung zu kommen“, sagt Pölzl. „Ich verstehe das auch“, sagt Kiesbauer. Jetzt könnte sie den Satz eigentlich beenden.", "Sie sagt aber noch: „Ich bin ja auch kein Morgenmensch.“ LINK: das Gespräch zum Nachschauen auf der ORF-TVThek" ],
  "articleContentTranslated" : [ "الاعتدال بدون جمهور الاستوديو هو بالطبع أمر غير مألوف ، \"لأن الكثير من الطاقة تأتي من الجمهور ، وهذا تبادل لطيف\". لكنها أدارت بالفعل العديد من العروض الكبيرة بدون جمهور و \"إنها تعمل\".", "ربما يعني هذا \"مطرب النمسا المقنع\" على النبض 4. قالت \"من القلب\" عندما سألتها هيئة الإذاعة والتلفزيون ، حتى لو لم تكن \"حرة دائمًا كطائر\" في مجال التلفزيون.", "عندما تم عرض صور من المواسم الأولى على أنها \"مخدد\" ، قال مقدم البرامج بولزل: \"دموع السعادة\" غناها الفائز الأول في ذلك الوقت ، ميتشي تشوغنال. \"ما زلت أتذكر ، ألاحظ الآن نفسي: أنا بالفعل عجوز أيضًا.", "يمكنني أن أتذكر كل ذلك جيدًا. \"الإصدار الجديد\" يتكيف مع العصر الجديد \"، كما يقول كيسباور ، ويقارنه بقارب سباق تعرفه وتحبه ولكن يجب تعديله قليلاً. \"هل انتهى الآن؟", "\"أرابيلا ، نتطلع إلى رؤيتك ، من الجيد أنك كنت هناك اليوم ،\" يقول بولزل بعد المقابلة الثانية في الساعة 8:20 صباحًا على الإفطار على التلفزيون. \"الآن جيما ما الإفطار ثم\" \"\" هل انتهى الآن؟", "\"يقول كيسباور ، الذي - بحق - تولى محادثة ثالثة. \"أعتقد\" سأعود مرة أخرى \"\" كيف يمكنني الاستغناء عنك؟ \"\" لا يمكنك التخلص مني! \"يحل Profi Kiesbauer الموقف بمزحة.", "بعد إعادة تسميته بعد نصائح كارل بلوبيرجر ، يعود Kiesbauer في الساعة 8:50 صباحًا. تقوم حاليًا بعمل فيديو باستخدام هاتفها الذكي. \"امرأة عصرية تبث مقابلتها مباشرة\" ، هذا ما قالته Pölzl ، التي تنتقل بعد ذلك إلى \"أصدقاء قدامى\" تلتقي بهم هنا في مركز ORF.", "رآها باربرا ريت من قبل. يقول بولزل: \"لم أتمكن من إقناعهم بالحضور في البرنامج الصباحي لمدة خمس سنوات\". يقول كيسباور: \"أنا أفهم ذلك أيضًا\". الآن يمكنها بالفعل إنهاء الجملة.", "لكنها تقول أيضًا: \"أنا لست شخصًا صباحيًا أيضًا.\" الرابط: المحادثة التي يجب البحث عنها على عداد تلفزيون ORF" ]
}