{
  "id" : "t8C6UZ8h",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-kurz-favorisiert-top-experten-martin-kocher-fuer-arbeitsministerium/401151378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:59:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4863885/46-173986259.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aschbacher-Nachfolge: Martin Kocher wird neuer Arbeitsminister ohne Familienagenden",
  "articleTitleTranslated" : "خليفة أشباخر: أصبح مارتن كوشر وزيراً جديداً للعمل بدون أجندات عائلية",
  "articleContent" : [ "Zum Schluss bedankte sich Kocher bei seinen Mitarbeitern im Institut für Höhere Studien. Kocher wird sich allerdings allein auf den Arbeitsmarkt konzentrieren. Die Familien- und Jugendagenden werden von Integrationsministerin Susanne Raab übernommen, so Bundeskanzler Kurz auf Nachfrage. ", "Kocher leitet seit 2016 IHS Der Salzburger, geboren 1973, ist studierter Volkswirt mit Forschungsschwerpunkt Verhaltensökonomie. Seit 2016 leitet Kocher das IHS, seit 2020 ist er auch Vorsitzender des Fiskalrats, eines Kontrollgremiums für das Gebaren der öffentlichen Haushalte.", "Kocher ist vielen Menschen bekannt durch seine wirtschaftspolitischen Analysen in den Medien. Das IHS erstellt auch gemeinsam mit dem WIFO die regelmäßigen Konjunkturprognosen, auf deren Basis die Regierung das Budget erstellt.", "IHS, Fiskalrat und Forschung Derzeit bringt Kocher drei Jobs unter einen Hut. Neben der Leitung des IHS und des Fiskalrates, womit er quasi Wächter über Österreichs Staatsschulden ist, lehrt der Verhaltensökonom auch an der Universität Wien.", "In seiner Forschung beschäftigt sich Martin Kocher mit zahlreichen Themen aus dem Gebiet der experimentellen Verhaltensökonomie, die sich mit den psychologischen Grundlagen des ökonomischen Verhaltens befasst.", "Dazu hat er auch zahlreiche Bücher und Artikel verfasst. Er gilt als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "So veröffentlichte er beispielsweise Arbeiten zum Einfluss von Zeitdruck auf individuelle Entscheidungen oder die Entwicklung von Präferenzen bei Kindern und Heranwachsenden.", "Auf dem Gebiet der Sportökonomik zeigte Kocher beispielsweise mit seinem Koautor Matthias Sutter, dass Schiedsrichter häufig zugunsten der Heimmannschaft urteilen, wenn diese zurückliegt." ],
  "articleContentTranslated" : [ "أخيرًا ، شكر كوشر فريقه في معهد الدراسات المتقدمة. ومع ذلك ، سيركز Kocher فقط على سوق العمل. قالت المستشارة الألمانية كورتس عند سؤالها إن جدول أعمال الأسرة والشباب ستتولى وزيرة الاندماج سوزان راب.", "يرأس كوشر IHS منذ عام 2016 ، دير سالزبورغر ، المولود في عام 1973 ، هو خريج اقتصادي مع تركيز بحثي على الاقتصاد السلوكي. يرأس كوشر IHS منذ عام 2016 ، ومنذ عام 2020 ، كان أيضًا رئيسًا للمجلس المالي ، وهو هيئة رقابة لإدارة المالية العامة.", "كوشر معروف لكثير من الناس من خلال تحليلاته للسياسة الاقتصادية في وسائل الإعلام. تقوم IHS أيضًا بإعداد التوقعات الاقتصادية المنتظمة مع WIFO ، والتي على أساسها تعد الحكومة الميزانية.", "لدى IHS و Fiscal Council و Research Kocher حاليًا ثلاث وظائف تحت سقف واحد. بالإضافة إلى قيادة IHS والمجلس المالي ، مما يجعله وصيًا للديون الوطنية للنمسا ، يُدرس الاقتصادي السلوكي أيضًا في جامعة فيينا.", "يتعامل Martin Kocher في بحثه مع العديد من الموضوعات في مجال الاقتصاد السلوكي التجريبي ، والذي يتعامل مع الأسس النفسية للسلوك الاقتصادي.", "كما كتب العديد من الكتب والمقالات حول هذا الموضوع. يعتبر من أكثر الباحثين نشاطا في مجال البحث الاقتصادي التجريبي في ألمانيا.", "على سبيل المثال ، نشر أعمالًا عن تأثير ضغط الوقت على القرارات الفردية أو تطوير التفضيلات لدى الأطفال والمراهقين.", "في مجال الاقتصاد الرياضي ، على سبيل المثال ، أظهر كوشر وشريكه في التأليف ماتياس سوتر أن الحكام غالبًا ما يحكمون لصالح الفريق المضيف عندما يكونون في الخلف." ]
}