{
  "id" : "t8cUSHcA",
  "url" : "https://sport.orf.at/stories/3072322/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T20:32:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stand im Herren-Slalom in Schladming ab 17.45 Uhr",
  "articleTitleTranslated" : "الوقوف في سباق التزلج المتعرج للرجال في شلادمينغ من الساعة 5.45 مساءً.",
  "articleContent" : [ "Stand im Herren-Slalom in Schladming ab 17.45 Uhr Vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) stehen für die Herren noch drei Weltcup-Slaloms auf dem Programm. Der nächste ist am Dienstag in Schladming.", "Manuell Feller, der wie Marco Schwarz das WM-Ticket schon fix in der Tasche hat, eröffnet das Rennen mit Startnummer eins. Schwarz folgt als Fünfter.", "Die weiteren Österreicher beim Nightrace sind Fabio Gstrein (Startnummer 8), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) und Johannes Strolz (43). Insgesamt 71 Läufer sind am Start.", "Der erste Durchgang ist ab 17.45 Uhr live in ORF1 und im Livestream zu sehen. Übertragungsbeginn ist 17.00 Uhr. Die Entscheidung folgt ab 20.45 Uhr ebenfalls live in ORF1 und im Livestream. Übertragungsbeginn ist 20.15 Uhr.", "Startliste und interessante Fakten in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "قف في سباق التعرج المتعرج للرجال في شلادمينج من الساعة 5.45 مساءً قبل بطولة العالم في كورتينا دامبيزو (من 8 إلى 21 فبراير) ، هناك ثلاث سباقات أخرى في كأس العالم في برنامج الرجال. القادم هو يوم الثلاثاء في شلادمينغ.", "مانويل فيلر ، الذي مثل ماركو شوارتز لديه بالفعل تذكرة كأس العالم في جيبه ، يفتح السباق مع البداية رقم واحد. يتبع الأسود في المركز الخامس.", "النمساويون الآخرون في Nightrace هم فابيو غشترين (رقم البداية 8) ومايكل مات (13) وأدريان بيرتل (21) وكريستيان هيرشبول (24) ومارك ديجروبر (36) ويوهانس سترولز (43). ما مجموعه 71 عداء في البداية.", "يمكن مشاهدة الجولة الأولى مباشرة على ORF1 وفي البث المباشر من الساعة 5.45 مساءً. يبدأ البث الساعة 5:00 مساءً. سيتبع القرار ابتداءً من الساعة 8.45 مساءً مباشرةً على ORF1 وفي البث المباشر. يبدأ البث الساعة 8:15 مساءً.", "قائمة البداية وحقائق مثيرة للاهتمام في الرياضة .ORF.at/skialpin" ]
}