{
  "id" : "T8FK9DcH",
  "url" : "https://kurier.at/chronik/oesterreich/lawinenabgang-in-tirol-forderte-zwei-todesopfer/401174182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T05:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2771765/78350011444041580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lawinenabgang in Tirol forderte zwei Todesopfer",
  "articleTitleTranslated" : "أودى الانهيار الجليدي في تيرول بحياة شخصين",
  "articleContent" : [ "Ein Lawinenabgang in Sellrain in den Stubaier Alpen in Tirol hat zwei Todesopfer gefordert.", "Wie die Polizei am Montag mitteilte, hatten die beiden einheimischen Skitourengeher - eine 38-Jährige und ein 37-Jähriger - bereits am Samstag bei einer Abfahrt im freien Skiraum ein 30 Meter breites und rund 150 Meter langes Schneebrett ausgelöst und waren von diesem komplett verschüttet worden.", "Erst Sonntagabend wurden sie schließlich durch Suchmannschaften tot geborgen. Airbagrucksack geortet Angehörige des Tirolers hatten Sonntagnachmittag eine Abgängigkeitsanzeige erstattet. Zudem war an einem Parkplatz der bereits eingeschneite Pkw der Frau vorgefunden worden.", "Daraufhin startete sofort eine Suchaktion unter Beteiligung der Sellrainer Bergrettung und eines Notarzthubschraubers. Schließlich ortete man im Bereich der Kühgrüblalm einen Lawinenkegel und daraufhin die roten Airbags eines Airbagrucksacks.", "Eine Suchmannschaft der Bergrettung wurde zum Lawinenkegel geflogen. Aufgrund von Dunkelheit und Nebel mussten weitere Suchmannschaften über die Rodelbahn der Juifenalm zum Lawinenkegel aufsteigen. Schließlich konnten die beiden Vermissten mit einem LVS-Gerät lokalisiert und ausgegraben werden.", "Im Einsatz standen die Bergrettung Sellraintal mit 30 Mann, die Freiwillige Feuerwehr Gries im Sellrain mit 15 Mann und drei Fahrzeugen, die Alpinpolizei mit zwei Beamten, die Crew des Notarzthubschraubers C1 sowie eine Polizeistreife.", "Die beiden Tiroler hatten am Samstag eine Skitour über die Juifenalm und die Kühgrüblalm in Richtung zum Gipfel \"Auf Sömen\" unternommen." ],
  "articleContentTranslated" : [ "أودى انهيار جليدي في سيلين في جبال الألب ستوباي في تيرول بحياة شخصين.", "كما أعلنت الشرطة يوم الإثنين ، فإن سائحي التزلج المحليين - يبلغان من العمر 38 عامًا و 37 عامًا - قد تسببا بالفعل في ظهور لوح ثلجي يبلغ عرضه 30 مترًا وطوله حوالي 150 مترًا يوم السبت أثناء نزولهما. في منطقة التزلج المفتوحة ودفنت تماما به.", "لم يتم العثور أخيرًا على الجثث إلا مساء يوم الأحد بواسطة فرق البحث. تقع الوسادة الهوائية على ظهره وقد قدم أقارب التيرولين إخطارًا بالغياب بعد ظهر يوم الأحد. بالإضافة إلى ذلك ، تم العثور على سيارة المرأة ، التي كانت قد تساقطت الثلوج بالفعل ، في موقف للسيارات.", "بدأ البحث على الفور بمشاركة خدمة الإنقاذ الجبلي Sellrainer وطائرة هليكوبتر لطبيب الطوارئ. أخيرًا ، تم وضع مخروط الانهيار الجليدي في منطقة Kühgrüblalm ثم الوسائد الهوائية الحمراء على حقيبة الظهر الهوائية.", "تم نقل فريق بحث عن الإنقاذ في الجبال إلى مخروط الانهيار الجليدي. بسبب الظلام والضباب ، اضطرت فرق البحث الأخرى لتسلق مسار زلاجة Juifenalm إلى مخروط الانهيار الجليدي. أخيرًا ، تم تحديد مكان الشخصين المفقودين وحفرهما بجهاز الإرسال والاستقبال الانهيار الجليدي.", "كانت خدمة الإنقاذ الجبلية في Sellraintal التي تضم 30 رجلاً ، وفرقة الإطفاء المتطوعين Gries im Sellrain مع 15 رجلاً وثلاث مركبات ، وشرطة جبال الألب مع ضابطين ، وطاقم المروحية C1 ودورية الشرطة.", "قام الاثنان التيروليان بجولة تزلج فوق Juifenalm و Kühgrüblalm باتجاه قمة \"Auf Sömen\" يوم السبت." ]
}