{
  "id" : "T8MCghdP",
  "url" : "https://kurier.at/sport/wintersport/knalleffekt-im-rennen-um-die-nachfolge-von-peter-schroecksnadel/401328162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T15:59:02Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5915754/46-176193897.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Knalleffekt im Rennen um die Nachfolge von Peter Schröcksnadel",
  "articleTitleTranslated" : "تأثير الانفجار في السباق لخلافة بيتر شروكسنادل",
  "articleContent" : [ "Doch nun nahm sich Michael Huber selbst aus dem Rennen. „Ich bin kein Kandidat mehr.", "Ich habe mein Angebot gemacht, dass ich der Österreichischen Skifamilie mit meiner Erfahrung zur Verfügung stehe, doch wir haben unterschiedliche Vorstellungen“, sagte der Tiroler gegenüber der Austria Presse Agentur.", "Schröcksnadels Erbe zu verwalten, der 31 Jahre lang in einer Ehrenamt-Funktion riesengroße Fußstapfen in den Schnee getreten hat, und die hauptberufliche Betreuung der Hahnenkamm-Agenden, bezeichnete Huber als unvereinbar.", "„Die Doppelsituation, dass ich einerseits meinen Stand in Kitzbühel nicht aufgeben will und hier notwendig bin, ist das Hauptargument, warum wir den Abgleich beendet haben.", "Es gilt für Österreich eine Lösung zu finden, wo die große, breite Mehrheit der Bundesländer und der Verantwortlichen einstimmig dahintersteht.“ Damit gibt es aktuell mit Michael Walchhofer nur einen Kandidaten.", "Der 45-Jährige hat auch bereits seine Ambitionen bekräftigt. „Wenn ein paar Voraussetzungen passen, kann ich mir vorstellen, den Schritt zu wagen. Es hat schon sehr gute Gespräche gegeben“, sagte Walchhofer vor wenigen Wochen in „Servus TV“.", "Der Salzburger Skipräsident Bartl Gensbichler bestätigte Walchhofers Bestrebungen insofern, als dass diese „ja lange kein Geheimnis mehr“ seien.", "Walchhofer dürfte neben dem heimischen auch die Landesverbände der Steiermark, von Oberösterreich, Kärnten und dem Burgenland hinter sich wissen - und hätte dem Vernehmen nach gern eine Tiroler Skilegende mit im Team: Benjamin Raich.", "Bei der ÖSV-Länderkonferenz im Juni plant Schröcksnadel nach 31 Jahren im Amt die Übergabe an seinen Nachfolger. Der 79-Jährige hatte im erfolgreich verlaufenen Weltcup-Winter 2020/21 gebetsmühlenartig seinen Wunsch nach nur einem Kandidaten artikuliert.", "\"Es sollte keine Kampfabstimmung geben. Das wäre nicht gut für den Skiverband.\"" ],
  "articleContentTranslated" : [ "ولكن الآن أخرج مايكل هوبر نفسه من السباق. لم أعد مرشحًا.", "لقد قدمت عرضي بأنني سأكون متاحًا لعائلة التزلج النمساوية من خلال تجربتي ، لكن لدينا أفكارًا مختلفة ، \"قال التيروليان لوكالة الصحافة النمساوية.", "إدارة إرث Schröcksnadel ، الذي استمر لمدة 31 عامًا في منصب فخري ، اتبعت خطوات هائلة في الثلج ، ورعاية بدوام كامل لأجندات Hahnenkamm ، وصف Huber بأنه غير متوافق.", "\"الوضع المزدوج الذي من ناحية لا أريد التخلي عن موقفي في كيتزبوهيل وأنني ضروري هنا هو الحجة الرئيسية التي دفعتنا إلى إنهاء المقارنة.", "من المهم إيجاد حل للنمسا حيث تدعمه الغالبية العظمى من الولايات الفيدرالية والمسؤولين بالإجماع. ”مع مايكل والشهوفر ، يوجد حاليًا مرشح واحد فقط.", "لقد أكد اللاعب البالغ من العمر 45 عامًا بالفعل طموحاته. \"إذا كان هناك شرطان مناسبان ، يمكنني أن أتخيل اتخاذ الخطوة. قال والتشوفر قبل أسابيع قليلة في \"سيرفوس تي في\": \"لقد كانت هناك بالفعل مناقشات جيدة للغاية\".", "أكد رئيس سالزبورغ للتزلج بارتل جينسبيشلر جهود Walchhofer بأنها \"لم تعد سراً\".", "يجب أن يعرف Walchhofer الاتحادات الإقليمية في Styria و Upper Austria و Carinthia و Burgenland خلفه بالإضافة إلى وطنه - ووفقًا للتقارير ، يود أن يكون لديه أسطورة تزلج تيرول في الفريق: Benjamin Raich.", "في مؤتمر ÖSV الوطني في يونيو ، يخطط شروكسنادل لتسليمه إلى خليفته بعد 31 عامًا في المنصب. في شتاء كأس العالم 2020/21 الناجح ، أعرب اللاعب البالغ من العمر 79 عامًا عن رغبته في مرشح واحد فقط.", "\"لا ينبغي أن يكون هناك تصويت للمباراة. لن يكون ذلك جيدًا لاتحاد التزلج.\"" ]
}