{
  "id" : "T8SYsj77",
  "url" : "https://sport.orf.at/stories/3069675/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T09:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Friedl und Dragovic in „kicker“-Elf des Tages",
  "articleTitleTranslated" : "فريدل ودراجوفيتش في \"كيكر\" أحد عشر من اليوم",
  "articleContent" : [ "Friedl und Dragovic in „kicker“-Elf des Tages Marco Friedl und Aleksandar Dragovic sind vom deutschen Fachmagazin „kicker“ erstmals in dieser Saison in die „Elf des Tages“ nominiert worden.", "Die beiden österreichischen Verteidiger wurden für ihre Leistungen am Wochenende in der Bundesliga jeweils mit der Note 2 bewertet.  Dragovic war in der 50.  Minute eingewechselt worden und hatte Bayer Leverkusen mit seinem Tor in der 89.", "Minute zu einem 2:1-Sieg in Bielefeld geschossen.  Nach seinem ersten Bundesliga-Tor seit fast zwei Jahren wurde er zum Spieler des Spiels gekürt.  „In einer für sein Team schwierigen Phase musste Aleksandar Dragovic sofort funktionieren.", "Hinten solide, wenn auch kaum gefordert, erzielte er den späten Siegestreffer“, schrieb der „kicker“.  Friedl hat mit Werder Bremen überraschend ein 1:1 bei Tabellenführer Bayern München geholt.", "In dieser Partie erhielt nur Bayern-Torhüter Manuel Neuer (1,5) eine bessere Note." ],
  "articleContentTranslated" : [ "تم ترشيح فريدل ودراجوفيتش في فيلم \"كيكر\" الحادي عشر من اليوم ماركو فريدل وألكسندر دراجوفيتش لأول مرة هذا الموسم في \"أحد عشر اليوم\" من قبل مجلة التجارة الألمانية \"كيكر\".", "تم تصنيف كل من المدافعين النمساويين 2 لأدائهم في الدوري الألماني في نهاية الأسبوع. تم استبدال دراجوفيتش في الدقيقة 50 وكان هدفه باير ليفركوزن في الدقيقة 89.", "لقطة دقيقة للفوز 2-1 في بيليفيلد. بعد هدفه الأول في الدوري الألماني منذ ما يقرب من عامين ، حصل على لقب أفضل لاعب في اللعبة. \"في مرحلة صعبة لفريقه ، اضطر ألكسندر دراجوفيتش للعمل على الفور.", "صلب في الظهر ، حتى لو كان صعبًا ، سجل هدف الفوز المتأخر \"، كتب\" كيكر \". وكان فريدل وفيردر بريمن قد سجلوا هدفا مفاجئا 1-1 في بايرن ميونيخ المتصدر.", "في هذه المباراة ، حصل حارس مرمى بايرن ميونيخ فقط مانويل نوير (1.5) على درجة أفضل." ]
}