{
  "id" : "T9fO9EOU",
  "url" : "https://kurier.at/wirtschaft/corona-positiv-obacht-bei-der-muelltrennung/401102634",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:33:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-positiv? Obacht bei der Mülltrennung",
  "articleTitleTranslated" : "كورونا ايجابي؟ توخى الحذر عند فصل النفايات",
  "articleContent" : [ "Haushaltsabfälle, mit denen Corona-Erkrankte Kontakt hatten, gehören ausschließlich in den Restmüll.  Österreich ist im harten Lockdown - nach wie vor gibt es täglich mehrere Tausend Neuinfektionen. ", "Die überwiegende Mehrheit davon kann die Quarantäne zu Hause verbringen.  Der Verband Österreichischer Entsorgungsbetriebe (VOEB) weist nun via Aussendung eindringlich darauf hin, dass jede Art von Haushaltsabfall, mit denen positiv Getestete in Kontakt waren, ausschließlich im Restmüll entsorgt werden soll.", "Dazu gehören sowohl leere PET-Flaschen, die sonst in der gelben Tonne oder im gelben Sack gesammelt werden, als auch die alte Tageszeitung, die sonst zum Altpapier gehört.", "Auch wichtig: Gängige Mundschutzmasken oder Einweg-Handschuhe dürfen ebenfalls nur im Restmüll entsorgt werden.   Müll wird verbrannt Corona-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.   Das Virus SARS-CoV-2 wird vorranging über Tröpfcheninfektion übertragen, man kann sich aber auch über Schmierinfektion, also über kontaminierte Oberflächen, anstecken.", "Je nach Material gehen Experten von einer Überlebensdauer des Virus von bis zu drei Tagen aus.  Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly. ", "Mund-Nasen-Schutz im Restmüll entsorgen Gängige, zum einmaligen Gebrauch gedachte Mundschutzmasken sollten, so wie Taschentücher, nach der Verwendung unverzüglich im Restmüll entsorgt werden.", "Davon ausgenommen sind umweltfreundliche Masken aus Baumwolle, die als Kochwäsche (60 bis 90 °C) gewaschen und wiederverwendet werden können, sowie spezielle Schutzmasken für den medizinischen Bereich.", "Jüly: \"Immer öfter sieht man Mundschutzmasken auf den Straßen oder sogar in der Natur liegen – das muss nicht sein!  Sie gehören in den Restmüll.\"" ],
  "articleContentTranslated" : [ "النفايات المنزلية التي لامسها المصابون بالكورونا تنتمي حصريًا إلى النفايات المتبقية. النمسا في حالة إغلاق قاسية - لا تزال هناك عدة آلاف من الإصابات الجديدة كل يوم.", "يمكن عزل الغالبية العظمى منهم في المنزل. يرسل اتحاد شركات إدارة النفايات النمساوية (VOEB) الآن معلومات عاجلة تفيد بأن أي نوع من النفايات المنزلية كان الأشخاص الذين ثبتت إصابتهم بالتعامل معها يجب أن يتم التخلص منه فقط كنفايات متبقية.", "يشمل ذلك زجاجات البولي إيثيلين تيريفثالات الفارغة ، والتي يتم جمعها بطريقة أخرى في الحاوية الصفراء أو في الكيس الأصفر ، والصحيفة اليومية القديمة ، والتي تنتمي بخلاف ذلك إلى نفايات الورق.", "مهم أيضًا: يمكن أيضًا التخلص من أقنعة الوجه الشائعة أو القفازات التي تستخدم لمرة واحدة فقط مع النفايات المتبقية. يتم حرق النفايات يتم إعادة تدوير نفايات كورونا حرارياً ، أي يتم حرقها.", "بهذه الطريقة ، يتم حماية موظفي شركات النفايات والموارد من العدوى المحتملة. ينتقل فيروس SARS-CoV-2 بشكل أساسي عن طريق عدوى القطيرات ، ولكن يمكن أيضًا أن تصاب بالعدوى عن طريق اللطاخة ، أي عبر الأسطح الملوثة.", "اعتمادًا على المواد ، يفترض الخبراء أن الفيروس سيبقى على قيد الحياة لمدة تصل إلى ثلاثة أيام. غابرييل جولي ، رئيس VOEB: \"ندعو السكان إلى جمع النفايات التي يمكن أن تكون ملوثة بفيروس كورونا بشكل منفصل في كيس بلاستيكي مقاوم للدموع ثم التخلص منها في سلة النفايات المتبقية.", "بهذه الطريقة ، يساعد الجميع على ضمان حماية موظفي شركات النفايات والموارد على النحو الأمثل من العدوى المحتملة. \"ومع ذلك ، فإن عدوى كورونا هي أيضًا السبب الوحيد للتخلي عن فصل النفايات بشكل ثابت ، يضيف جولي.", "تخلص من أدوات حماية الفم والأنف في النفايات المتبقية يجب التخلص من أقنعة الوجه الشائعة التي تستخدم مرة واحدة ، مثل المناديل ، في النفايات المتبقية فورًا بعد الاستخدام.", "هذا لا ينطبق على الأقنعة الصديقة للبيئة المصنوعة من القطن ، والتي يمكن غسلها وإعادة استخدامها كمغسلة ساخنة (60 إلى 90 درجة مئوية) ، وكذلك أقنعة واقية خاصة للقطاع الطبي.", "جولي: \"كثيرًا ما ترى أقنعة الوجه في الشوارع أو حتى ملقاة في الطبيعة - لا يجب أن تكون كذلك! إنها تنتمي إلى النفايات المتبقية\"." ]
}