{
  "id" : "t9kgcDrl",
  "url" : "https://www.derstandard.at/story/2000124988148/muendliche-matura-heuer-wieder-freiwillig?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T09:22:29Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mündliche Matura heuer wieder freiwillig",
  "articleTitleTranslated" : "Oral Matura طوعي مرة أخرى هذا العام",
  "articleContent" : [ "Wien – Die mündliche Matura muss auch heuer nur auf freiwilliger Basis absolviert werden. Das gab Bildungsminister Heinz Faßmann bei einer Pressekonferenz am Freitag bekannt.", "Auch in anderen Schulstufen soll den Schülern entgegengekommen werden: Mit einem Fünfer darf man automatisch in die nächste Schulstufe aufsteigen, wenn man im Vorjahr dieses Fach positiv absolviert hat.", "Außerdem findet im Sommersemester nur eine Schularbeit pro Fach statt. Bei der mündlichen Matura haben die Schüler die Wahl, diese ganz auszulassen oder nur in einzelnen Fächern eine Prüfung zu absolvieren.", "Treten sie nicht an, erhalten sie in diesem Gegenstand im Maturazeugnis die Note des Jahreszeugnisses. Falls Schüler sich für eine mündliche Matura entscheiden, können die Themenbereiche um bis zu 30 Prozent gekürzt werden.", "Kleiner \"Motivationsfaktor\" für einen Antritt: Im Maturazeugnis wird vermerkt, ob ein Schüler sich der Prüfung gestellt hat. Wie geplant findet dagegen die schriftliche Matura statt.", "Sie beginnt am 20.  Mai, wobei die bereits bekannten Erleichterungen gelten: So wird die Arbeitszeit wie schon im Vorjahr um eine Stunde verlängert. Erreichen die Schüler mindestens 30 Prozent der Punkte, wird die Note des Jahreszeugnisses bei der Ermittlung der Maturanote einbezogen.", "Für Mathematik an der AHS gilt der bereits zu Schuljahresbeginn bekanntgegebene neue Notenschlüssel, bei dem die schwierigeren, textlastigen Aufgaben reduziert wurden.", "Einzige Änderung: Alle Schüler, die die Variante mit vier schriftlichen Maturaprüfungen gewählt haben, müssen nur drei schreiben (Deutsch, Mathe, Fremdsprache) – das vierte Fach ist freiwillig.", "Faßmann sprach von einem \"fairen Angebot\": \"In einem Jahr wie diesem ist Dogmatik und Strenge nicht das richtige Rezept.\" Mit Blick auf die Auswirkungen der Corona-Pandemie und das lange Distance-Learning meinte er: Bei der Matura werde nichts hergeschenkt.", "\"Aber wir tun nicht so, als ob nichts wäre.\" Er freue sich, \"dass wir uns zu dieser Lösung haben hinreißen lassen\". Auch in allen anderen Schulstufen gibt es ähnliche Regelungen wie schon im Vorjahr:", "Bei einem einzigen Fünfer im Zeugnis darf ein Schüler automatisch (also ohne Nachprüfung) in die nächste Klasse aufsteigen – heuer allerdings nur dann, wenn er im Vorjahr das betreffende Fach positiv absolviert hat.  :", "Bei zwei oder mehr Fünfern liegt die Entscheidung über den Aufstieg ohne Nachprüfung bei der Klassenkonferenz. Die Sprecherin der AHS-Direktoren, Isabella Zins, sprach von einem \"wirklich heftigen Jahr\".", "Sie habe sich in der Vergangenheit zwar \"sehr für den Erhalt eines mündlichen Elements bei der Matura eingesetzt\". Aufgrund der Infektionslage und des langen Ausfalls des Präsenzunterrichts sei sie aber \"froh, dass es leichte Nachjustierungen gegeben hat\".", "Trotzdem könne sie jenen Schülern, die entsprechende Zeitressourcen haben und mental gefestigt seien, nur empfehlen, die Chance auf eine mündliche Prüfung wahrzunehmen.", "Bundesschulsprecherin Alexandra Bosek sprach von einem \"fairen Kompromiss\": Jene Schüler, die sich mit ihrer Jahresnote im Maturazeugnis zufriedengeben, könnten diese abwählen – wer sich verbessern wolle, könne dies auch tun.", "Weitere Regelung: Die gesetzliche Höchstdauer des Schulbesuchs wird um ein Jahr verlängert. Das bedeutet, dass alle Schüler, deren Schulpflicht mit einem negativen Zeugnis endet, freiwillig ein weiteres Schuljahr anhängen können.", "Die SPÖ begrüßt die Freiwilligkeit der mündlichen Matura grundsätzlich. Bildungssprecherin Sonja Hammerschmid kritisierte in einer Aussendung aber, dass Faßmann mit diesem Schritt zu lange gewartet habe.", "FPÖ-Bildungssprecher Hermann Brückl verlangt statt eines \"Corona-Jahrgangs\" die Streichung der Zentralmatura sowie eine Rückkehr zur alten Reifeprüfung.", "Die Sozialistische Jugend will die Matura ganz abschaffen, die Industriellenvereinigung befürchtet aufgrund der erneuten Aufstiegsklausel für Schüler mit Fünfer einen Mangel an Bewerbern für die Lehre. (APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يجب إكمال Matura الشفوي فقط هذا العام على أساس طوعي. أعلن ذلك وزير التعليم هاينز فاسمان في مؤتمر صحفي يوم الجمعة.", "يجب أيضًا استيعاب الطلاب في مستويات مدرسية أخرى: مع علامة مدتها خمس سنوات ، يمكنك التقدم تلقائيًا إلى مستوى المدرسة التالي إذا كنت قد أكملت هذا الموضوع بنجاح في العام السابق.", "بالإضافة إلى ذلك ، هناك واجب منزلي واحد فقط لكل مادة في الفصل الصيفي. في Matura الشفوي ، يكون للطلاب خيار إما تخطيهم بالكامل أو إجراء اختبار في مواد فردية.", "إذا لم يبدأوا ، فسيحصلون على درجة التقرير السنوي حول هذا الموضوع في شهادة ترك المدرسة. إذا اختار الطلاب Matura عن طريق الفم ، فيمكن تقصير مجالات المواد بنسبة تصل إلى 30 بالمائة.", "\"عامل تحفيزي\" صغير لإجراء الامتحان: يُلاحظ في شهادة ترك المدرسة ما إذا كان الطالب قد خاض الامتحان. ومع ذلك ، كما هو مخطط ، تحدث ماتورا المكتوبة.", "يبدأ في 20 مايو ، حيث يتم تطبيق الإعفاءات المعروفة بالفعل: كما في العام السابق ، سيتم تمديد ساعات العمل لمدة ساعة واحدة. إذا حقق الطلاب ما لا يقل عن 30 في المائة من النقاط ، يتم تضمين الدرجة في بطاقة التقرير السنوي عند تحديد درجة Matura.", "بالنسبة للرياضيات في AHS ، يتم تطبيق المفتاح الموسيقي الجديد ، الذي تم الإعلان عنه في بداية العام الدراسي ، حيث تم تقليل المهام الأكثر صعوبة والمليئة بالنصوص.", "التغيير الوحيد: يجب على جميع الطلاب الذين اختاروا البديل بأربعة اختبارات مكتوبة من Matura كتابة ثلاثة فقط (الألمانية ، والرياضيات ، واللغة الأجنبية) - المادة الرابعة اختيارية.", "تحدث فاسمان عن \"عرض عادل\": \"في عام مثل هذا ، لن تكون الدوغماتية والصرامة هي الوصفة الصحيحة\". وبغية النظر إلى آثار جائحة الكورونا والتعلم عن بعد ، قال: لم يتم التخلي عن شيء في ماتورا.", "\"لكننا لا ندعي أنه لا يوجد شيء\". ويسعده \"أننا سمحنا لأنفسنا أن ننجر إلى هذا الحل\". في جميع مستويات المدرسة الأخرى توجد لوائح مماثلة كما في العام السابق:", "إذا كان هناك خمسة فقط في الشهادة ، فيمكن للطالب تلقائيًا (أي بدون إعادة الاختبار) التقدم إلى الفصل التالي - ولكن هذا العام ، فقط إذا أكمل بنجاح المادة ذات الصلة في العام السابق. :", "في حالة وجود خمس سنوات أو أكثر ، فإن قرار الترقية دون مراجعة يقع على عاتق مؤتمر الفصل. تحدثت المتحدثة باسم مديري AHS ، إيزابيلا زينس ، عن \"عام صعب حقًا\".", "في الماضي كانت \"ملتزمة جدًا بالحفاظ على العنصر الشفهي في Matura\". بسبب حالة العدوى والغياب الطويل للتدريس في الفصول الدراسية ، كانت \"سعيدة لوجود تعديلات طفيفة\".", "ومع ذلك ، يمكنها فقط أن توصي الطلاب الذين لديهم موارد الوقت المناسبة والذين يتمتعون بالاستقرار العقلي لاغتنام الفرصة لإجراء امتحان شفوي.", "تحدثت المتحدثة باسم المدرسة الفيدرالية ألكسندرا بوسيك عن \"حل وسط عادل\": هؤلاء الطلاب الذين يشعرون بالرضا عن درجاتهم السنوية في شهادة ترك المدرسة يمكنهم إلغاء اختيارها - أولئك الذين يرغبون في التحسين يمكنهم القيام بذلك أيضًا.", "تنظيم إضافي: يتم تمديد الحد الأقصى القانوني للمدة الزمنية للالتحاق بالمدارس لمدة عام واحد. هذا يعني أن جميع التلاميذ الذين تنتهي دراستهم الإلزامية بشهادة سلبية يمكنهم إضافة سنة دراسية أخرى طواعية.", "يرحب SPÖ بالطبيعة التطوعية للمااتورا الشفوية. انتقدت المتحدثة باسم التعليم ، سونيا هامرشميد ، في إحدى البرامج الإذاعية أن فاسمان انتظر وقتًا طويلاً لاتخاذ هذه الخطوة.", "دعا المتحدث باسم التعليم في FPÖ ، هيرمان بروكل ، إلى إلغاء شهادة ترك المدرسة المركزية والعودة إلى امتحان ترك المدرسة القديم بدلاً من \"فئة كورونا\".", "يريد الشباب الاشتراكي إلغاء Matura تمامًا ، ويخشى اتحاد الصناعيين من نقص المتقدمين للحصول على التدريب المهني بسبب بند الترقية المتجدد للتلاميذ في سن الخامسة. (ابا ، 12 مارس 2021)." ]
}