{
  "id" : "T9OLo2aD",
  "url" : "https://www.diepresse.com/5958380/Gruppe-F_WMQualifikation_Oesterreich-besiegt-Faeroeer-nach-Rueckstand?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T20:42:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/e/c/5958380/4F7C9DE7-308D-42DF-B187-90C21A9D7E0D_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Qualifikation: Österreich besiegt Färöer nach Rückstand",
  "articleTitleTranslated" : "تصفيات كأس العالم: هزمت النمسا جزر فارو بعد تخلفها",
  "articleContent" : [ "Österreich gewann nach Rückstand und 30 bangen Minuten mit 3:1 gegen Färöer. Am Mittwoch wartet mit Dänemark ein echter Gradmesser. Österreichs Fußball-Nationalmannschaft hat im ersten Heimspiel der WM-Qualifikation die erhofften drei Punkte geholt.", "Tore von Aleksandar Dragović (30.), Christoph Baumgartner (37.) und Saša Kalajdžić (44.) ebneten den Weg zum 3:1-Sieg gegen Färöer. Bereits am Mittwoch (20.45 Uhr, live ORF 1) kommt Gruppenfavorit Dänemark ins Wiener Ernst-Happel-Stadion.", "Nach dem 2:2 in Schottland (nach zweimaliger Führung) zum Auftakt in diese WM-Qualifikation war ein Erfolg gegen Färöer fest eingeplant worden. Dabei sind sogenannte Pflichtsiege oft am schwersten einzufahren, das belegt die Historie, freilich auch die österreichische.", "Schon im September 1990, vor über 30 Jahren, wollte das ÖFB-Team einen solchen Pflichtsieg gegen Färöer einfahren. Am Ende verloren Toni Polster, Andreas Herzog, Gerhard Rodax und Co. gegen eine Amateur-Auswahl aus Fischern, Schafzüchtern, Lehrern und Postbeamten mit 0:1.", "Es war eine der dunkelsten Stunden des rot-weiß-roten Fußballs. Treffen diese beiden Mannschaft in der Gegenwart aufeinander, dann wird natürlich über die Vergangenheit geschrieben und gesprochen.", "Hakan Ericson, schwedischer Teamchef der Färöer, wollte das Rad der Zeit auf dem Rasen des Ernst-Happel-Stadions Sonntagabend zurückdrehen.", "Er liebäugelte im Vorfeld mit einer abermaligen Sensation, sagte: „Wir müssen daran glauben, dass es möglich ist.“ Tatsächlich hatten sich die Färinger, Nummer 107 der Fifa-Weltrangliste, einiges vorgenommen.", "Natürlich verteidigten sie tief, aber es war nicht so, dass sich eine Elf-Mann-Mauer vor den Österreichern aufgebaut hatte. Zumindest zwei, meistens drei Spieler der Gäste waren stets nach vorn orientiert, der Underdog versteckte sich nicht.", "Nach einem kontrollierten Beginn der Foda-Elf tauchten die Insel-Kicker in der 17.  Minute erstmals vor dem Tor von Alexander Schlager auf. Hendriksson zirkelte einen Freistoß gen kurzes Eck, Schlager war zur Stelle.", "Zwei Minuten später dann der Schock: Nach einen Eckball köpfelt der 1,97 Meter große Innenverteidiger Nattestad aus kurzer Distanz zum 0:1 ein, das Tor hätte allerdings nicht zählen dürfen.", "Nattestad hatte Gernot Trauner im Zweikampf deutlich behindert und sich bei ihm aufgestützt, die ukrainische Schiedsrichterin Katerina Monsul – erstmals leitete eine Frau ein ÖFB-Länderspiel – griff nicht ein.", "Und Videobeweis gibt es in der Qualifikation keinen. Die Erinnerungen an die Schmach von 1990 wurden aufgefrischt, noch aber blieb den Österreichern genügend Zeit. Wie dieses Spiel verlaufen wäre, wenn Torschütze Nattestad in der 28.  Minute auf 2:0 erhöht hätte, will sich niemand wirklich ausmalen.", "Mit dem Ausgleich von Dragović (30.) ging ein Ruck durch die Mannschaft, das Momentum kippte. Es folgten 15 gute Minuten und zwei weitere Tore der Österreicher. Baumgartner (37., nach Abwehrfehler) und Kalajdžić (44., nach schöner Kombination) sorgten für eine 3:1-Führung zur Pause.", "In der zweiten Halbzeit behielt das ÖFB-Team die Kontrolle, ließ defensiv nichts mehr zu und fand, ohne zu brillieren, noch Möglichkeiten auf einen höheren Sieg vor. Schon am Mittwochabend wird Österreichs Mannschaft wissen, wie es tatsächlich um ihre Leistungsstärke bestellt ist.", "Mit Dänemark kommt der Gruppenfavorit nach Wien. Die Nummer zwölf der Welt tankte beim 8:0 gegen Moldau kräftig Selbstvertrauen. Möchte Österreich bestehen, braucht es definitiv eine Steigerung. (\"Die Presse\", Printausgabe 29.03.2021)" ],
  "articleContentTranslated" : [ "فازت النمسا 3: 1 على جزر فارو بعد 30 دقيقة من القلق. معيار حقيقي ينتظر مع الدنمارك يوم الأربعاء. سجل المنتخب النمساوي لكرة القدم النقاط الثلاث التي كان يأمل في تحقيقها في المباراة الأولى على أرضه في تصفيات كأس العالم.", "مهدت أهداف أليكساندر دراجوفيتش (30) وكريستوف بومغارتنر (37) وساسا كالاجديتش (44) الطريق للفوز 3-1 على جزر فارو. ستأتي الدنمارك المفضلة لدى المجموعة إلى ملعب إرنست هابيل في فيينا يوم الأربعاء (8.45 مساءً ، على الهواء مباشرة ORF 1).", "بعد 2-2 في اسكتلندا (بعد التقدم مرتين) في بداية تصفيات كأس العالم ، كان النجاح في مواجهة جزر فارو مخططًا له. غالبًا ما يكون ما يسمى بالانتصارات الإلزامية هو الأصعب في تحقيقه ، كما يظهر التاريخ ، بما في ذلك الانتصار النمساوي بالطبع.", "في وقت مبكر من سبتمبر 1990 ، قبل أكثر من 30 عامًا ، أراد فريق ÖFB الفوز بهذا الانتصار الإلزامي على جزر فارو. في النهاية خسر توني بولستر وأندرياس هيرزوغ وجيرهارد روداكس وشركاه أمام مجموعة هواة من الصيادين ومربي الأغنام والمدرسين وعمال البريد مع 0: 1.", "كانت واحدة من أحلك ساعات كرة القدم ذات اللونين الأحمر والأبيض والأحمر. إذا التقى هذان الفريقان في الوقت الحاضر ، فبالطبع يتم كتابة الماضي والتحدث عنه.", "أراد هاكان إريكسون ، مدير المنتخب السويدي لجزر فارو ، إعادة عقارب الساعة إلى الوراء على مرج ملعب إرنست هابل مساء الأحد.", "غازل في الفترة التي سبقت المباراة بإحساس آخر ، وقال: \"علينا أن نعتقد أن هذا ممكن\". في الواقع ، وضع جزر فارو ، المصنف 107 في التصنيف العالمي للفيفا ، الكثير.", "بالطبع دافعوا بعمق ، لكن الأمر لم يكن كما لو أن جدارًا من أحد عشر رجلاً قد بني أمام النمساويين. كان اثنان على الأقل ، معظمهم من ثلاثة لاعبين من الضيوف موجهين دائمًا نحو المقدمة ، ولم يختبئ المستضعف.", "بعد بداية مضبوطة لفودة إلف ، ظهر كيكرز الجزيرة لأول مرة أمام مرمى ألكسندر شلاجر في الدقيقة 17. سدد هندريكسون كرة لولبية من ركلة حرة باتجاه الزاوية القريبة ، وكان شلاجر هناك.", "الصدمة بعد دقيقتين: بعد ركلة ركنية ، يتجه المدافع Nattestad الذي يبلغ ارتفاعه 1.97 مترًا من مسافة قريبة إلى 0: 1 ، لكن الهدف لا ينبغي أن يحسب.", "من الواضح أن ناتستاد أعاق جيرنوت تراونر في المبارزة واتكأ عليه ، ولم تتدخل الحكم الأوكرانية كاترينا مونسول - لأول مرة قادت امرأة مباراة دولية في الاتحاد النمساوي لكرة القدم.", "ولا يوجد دليل بالفيديو في المؤهل. انتعشت ذكريات عار عام 1990 ، لكن النمساويين ما زالوا يملكون الوقت الكافي. كيف ستسير هذه المباراة لو زاد الهداف ناتستاد إلى 2-0 في الدقيقة 28 ، لا أحد يريد أن يتخيل ذلك حقًا.", "عندما تعادل Dragović (30) ، اهتز الفريق وانقلب الزخم. تبع ذلك 15 دقيقة جيدة وهدفين آخرين للنمساويين. ضمنا بومغارتنر (37 ، بعد خطأ دفاعي) وكالاجيتش (44 ، بعد تركيبة جيدة) التقدم 3-1 في الشوط الأول.", "في الشوط الثاني ، احتفظ فريق ÖFB بالسيطرة ، ولم يسمح بأي شيء دفاعيًا ، وبدون التألق ، وجد فرصًا لتحقيق نصر أعلى. سيعرف فريق النمسا بالفعل كيف يسير أدائهم مساء الأربعاء.", "مع الدنمارك ، تأتي المجموعة المفضلة إلى فيينا. حاز الرقم 12 في العالم على ثقة كبيرة بالنفس في الفوز 8-0 على مولدوفا. إذا أرادت النمسا البقاء ، فهي بالتأكيد بحاجة إلى زيادة. (\"Die Presse\" ، طبعة مطبوعة 29 مارس 2021)" ]
}