{
  "id" : "T9r44bbg",
  "url" : "https://kurier.at/wirtschaft/karriere/corona-frust-unter-ein-personen-unternehmen/401110629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Frust unter Ein-Personen-Unternehmen",
  "articleTitleTranslated" : "إحباط كورونا بين شركات الشخص الواحد",
  "articleContent" : [ "Raum-Balance-Architektin Ursula Mörtl nutzt die Zeit u. a. für die Weiterentwicklung des Online-Produkts „Raum.Balance. Check“ und optimiert ihren Web-Auftritt Der erste Lockdown kostete der Grafikerin Lisa Weber viel Energie, viele Projekte seien gestoppt: „Aber ich bleibe dran“", "Der ehemalige Golf-Profi Johannes Steiner trainiert seine Schüler nun über Videotelefonie – er ist erst im zweiten Jahr selbstständig „Ich arbeite aber weniger als sonst, so ein Training nehmen nur sehr ambitionierte Spieler in Anspruch“", "Für die ersten beiden Monate im Lockdown habe er jeweils 1.000 Euro aus dem Härtefallfonds bekommen, so Steiner.  “", "„Aber wenn ich höhere Fixkosten hätte, wäre es zu wenig.“ Kaum Zeit für Erholung Die drei Erzählungen sind exemplarisch für die insgesamt 318.793 Ein-Personen-Unternehmer und Selbstständigen (Stand Dezember 2019) in Österreich.", "Von einem Tag auf den anderen brach ihr Einkommen weg, Aufträge wurden storniert und Projekte verschoben. Dienstleistungen virtuell anzubieten, fängt manche Selbstständige nur zum Teil ab, manche gar nicht, viele bangen um ihre Existenz.", "Denn auch wenn es im Mai zu Lockerungen kam, Geschäfte und Restaurants wieder öffnen durften – der Zeitraum zwischen dem ersten und zweiten Lockdown war zu kurz für eine Erholung.", "Um einer drohenden Pleitewelle entgegenzusteuern, wurde von der Regierung ein Hilfsnetz aus Förderungen und Zuschüssen geschaffen. Nach Kritik an Lücken im Rettungsschirm zu Beginn, wurde der Kreis der Bezieher ausgeweitet und die Hilfen von einer Milliarde Euro auf zwei Milliarden aufgestockt.", "Bisher konnten die Hilfsmaßnahmen die Zahl der Insolvenzen noch deutlich nach unten drücken. Auch der Kreditschutzverband von 1870 verzeichnet auf Nachfrage keine Insolvenzsteigerungen. Zwischen 16.  März und 4.", "November 2020 wurden insgesamt 188 EPU-Insolvenzen eröffnet, 2019 waren es im selben Zeitraum 590 EPU und damit um 68 Prozent weniger, durchschnittlich gab es in diesem Zeitraum in ganz Österreich rund 50 Prozent weniger Pleiten.", "Eine Insolvenz müsse aber nicht für ein unternehmerisches Aus stehen, so Karl-Heinz Götze Leiter Insolvenz bei KSV1870. „In Österreich münden rund 30 Prozent in einer positiven Sanierung.", "Vorausgesetzt, man meldet sie rechtzeitig an.“ Im Schnitt 1.200 Euro Eines der Hilfsinstrumente ist der Härtefallfonds. Dieser decke nicht die Unternehmenskosten ab, sondern die Lebenskosten und sei somit eine Personenförderung, erklärt eine Mitarbeiterin der WKO dem KURIER.", "Anders als unselbstständig Beschäftigte beziehen Solo-Unternehmer kein Arbeitslosengeld, der Härtefallfonds ersetzt so zum Teil ihr Einkommen.", "Aus Zahlen der Wirtschaftskammer geht hervor, dass seit 16.  März rund 204.000 Personen im Zuge des Härtefallfonds gefördert wurden, rund 730,3 Millionen Euro wurden bisher ausgezahlt. Kleinstunternehmen bekamen im Schnitt 1.200 Euro.", "Laut einer Umfrage der KMU Forschung Austria haben 57 Prozent der Unternehmen staatliche Unterstützungen in Anspruch genommen – beinahe alle den Härtefallfonds, deutlich weniger beantragt wurden Abgaben- und Steuerstundungen (36 Prozent), Ratenzahlung bzw.", "Stundung von Sozialversicherungsbeiträgen (35 Prozent) und Fixkostenzuschüsse (29 Prozent). Letztere sollen Umsatzausfälle abfangen – wenn beispielsweise 60 Prozent vom Umsatz ausfallen, so werden auch 60 Prozent der Fixkosten ersetzt.", "Der Umsatzausfall muss mindestens 30 Prozent betragen. „Ich bearbeite den Antrag für den Fixkostenzuschuss nur mit einer Bekannten, sie ist Buchhalterin“, sagt die selbstständige Psychologin Christina Beran.", "„Das ist ein Bürokratie-Dschungel, da arbeite ich lieber mit einer Expertin zusammen.“ 60 Prozent aller Unternehmen sind EPU EPU sind eine tragende Säule in Österreichs Wirtschaft. Rund 60 Prozent aller Unternehmen sind Ein-Personen-Unternehmen.", "Doch die EPU-Welt sei vielfältig und manche Maßnahmen würden diesem bunten Strauß an Unternehmertätigkeiten nicht gerecht werden, kritisiert Sonja Lauterbach, selbst Unternehmerin. Zum Beispiel gebe es die sogenannten hybriden EPU, die zum Teil selbstständig arbeiten, sowie in einer Anstellung.", "„Manche haben durch die Krise unternehmerische Probleme und haben ihren Teilzeitjob verloren. Da sie aber AMS-Geld beziehen, bekommen sie keine Unterstützung vom Härtefallfond, es ist ein Ausschlusskriterium“", "Lauterbach gründete im Frühjahr eine Facebook-Gruppe für betroffene EPU und Selbstständige, wo Mitglieder aktuelle Informationen rund um die Corona-Hilfsmaßnahmen erhalten, sowie Tipps im Umgang mit den Anträgen.  “", "Der Frust unter EPU sei groß, sagt sie. „Da die Kriterien für Hilfen oft ungenau definiert waren. Es gab zwar Nachbesserungen, aber sie haben Chaos intensiviert.“ Zweitens sei es ein Problem, dass beim Fixkostenzuschuss I drei Bezugsmonate fehlen würden.", "„Der Zuschuss deckt nur drei Monate im Zeitraum Mitte März bis Mitte September. In den restlichen drei Monate türmt sich der Schaden.“ Kein regelmäßiges Einkommen Grafikerin Weber nennt ein zweites Problem: Wer projektbezogen arbeitet, hat kein regelmäßiges Einkommen.", "„Es gibt Monate mit 500 Euro Umsatz, im Folgemonat sind es 15.000 Euro. Manche Kunden überweisen Honorare erst nach vier bis sechs Wochen, das verschiebt alles und man fällt mit dem Umsatzersatz aus dem Vergleichszeitraum heraus.", "Ich kenne keinen Einzelunternehmer, der aufgegeben hat. Die meisten brennen für das, was sie tun“", "Auch die Raum-Balance-Architektin Mörtl bleibt trotz des Auf und Abs der Gefühle in der Grundstimmung positiv: „In der Krise sind viele solidarische Projekte entstanden, unter den EPU gibt einen spürbaren Zusammenhalt“", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.  “ Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "تستخدم مهندسة توازن الفضاء أورسولا مورتل الوقت و أ. لمزيد من التطوير للمنتج عبر الإنترنت “Raum.Balance. تحقق من \"وحسّن وجودك على الويب. كلف الإغلاق الأول مصمم الجرافيك ليزا ويبر الكثير من الطاقة ، تم إيقاف العديد من المشاريع:\" لكنني سأبقى على اطلاع \"", "يقوم يوهانس شتاينر ، محترف الجولف السابق ، بتدريب طلابه الآن عبر الاتصال الهاتفي بالفيديو - وهو يعمل لحسابه الخاص في سنته الثانية فقط \"لكني أعمل أقل من المعتاد ، فقط اللاعبون الطموحون للغاية يستفيدون من مثل هذا التدريب\"", "في أول شهرين من الإغلاق ، حصل على 1000 يورو من صندوق المشقة ، وفقًا لشتاينر. \"", "\"ولكن إذا كانت لدي تكاليف ثابتة أعلى ، فستكون قليلة جدًا.\" لا يكاد يكون هناك أي وقت للاسترخاء. تعتبر القصص الثلاثة نموذجية لإجمالي 318.793 من رواد الأعمال الفرديين والعاملين لحسابهم الخاص (اعتبارًا من ديسمبر 2019) في النمسا.", "من يوم إلى آخر ، انهار دخلهم وألغيت الطلبات وأجلت المشاريع. تقديم الخدمات بشكل جزئي فقط يعترض بعض العاملين لحسابهم الخاص ، والبعض الآخر لا يفعل ذلك على الإطلاق ، ويخشى الكثير على وجودهم.", "لأنه حتى لو كان هناك تخفيف في مايو ، فقد سُمح للمحلات التجارية والمطاعم بإعادة فتحها - كانت الفترة بين الإغلاق الأول والثاني قصيرة جدًا للتعافي.", "من أجل مواجهة موجة الإفلاس الوشيكة ، أنشأت الحكومة شبكة مساعدة من الإعانات والمنح. بعد انتقاد الثغرات في حزمة الإنقاذ في البداية ، تم توسيع دائرة المستفيدين وزادت المساعدة من مليار يورو إلى ملياري يورو.", "حتى الآن ، تمكنت إجراءات المساعدة من الحد بشكل كبير من عدد حالات الإفلاس. حتى جمعية حماية الائتمان لعام 1870 لم تسجل أي زيادات في الإعسار عند سؤالها. بين 16 مارس و 4 مارس", "في نوفمبر 2020 ، تم فتح ما مجموعه 188 حالة إفلاس من EPU ، وفي عام 2019 كان هناك 590 وحدة EPU في نفس الفترة وبالتالي أقل بنسبة 68 بالمائة ، وفي المتوسط كان هناك حوالي 50 بالمائة أقل من حالات الإفلاس في جميع أنحاء النمسا خلال هذه الفترة.", "ومع ذلك ، لا يجب أن يعني الإفلاس نهاية العمل ، وفقًا لكارل هاينز جوتسه ، رئيس قسم الإعسار في KSV1870. \"في النمسا ، ينتج حوالي 30 بالمائة عن تجديد إيجابي.", "شريطة أن تقوم بتسجيلهم في الوقت المناسب \". 1200 يورو في المتوسط أحد الأدوات المساعدة هو صندوق العسر. هذا لا يغطي تكاليف الشركة ، ولكن تكلفة المعيشة وبالتالي فهي إعانة شخصية ، كما يوضح أحد موظفي WKO إلى KURIER.", "على عكس الأشخاص العاملين ، لا يحصل رواد الأعمال الفرديون على إعانات البطالة ، لذلك فإن صندوق المشقة يستبدل دخلهم جزئيًا.", "تظهر الأرقام الصادرة عن غرفة التجارة أن حوالي 204000 شخص تلقوا تمويلًا من صندوق المعاناة منذ 16 مارس ، وتم دفع حوالي 730.3 مليون يورو حتى الآن. تلقت الشركات الصغيرة ما معدله 1200 يورو.", "وفقًا لمسح أجرته KMU Research Austria ، استفادت 57 في المائة من الشركات من دعم الدولة - جميعهم تقريبًا استفادوا من صندوق المشقة ، وتم تقديم طلبات أقل بكثير لتأجيل الرسوم والضرائب (36 في المائة) ، ودفعات الأقساط أو", "تأجيل اشتراكات الضمان الاجتماعي (35٪) ودعم الكلفة الثابتة (29٪). والغرض من هذا الأخير هو التعويض عن المبيعات المفقودة - على سبيل المثال ، في حالة فقدان 60 بالمائة من المبيعات ، يتم أيضًا تعويض 60 بالمائة من التكاليف الثابتة.", "يجب أن تكون خسارة المبيعات 30 بالمائة على الأقل. تقول عالمة النفس المستقلة كريستينا بيران: \"أنا أعالج طلب دعم التكلفة الثابتة فقط مع صديقة ، فهي محاسب\".", "\"إنها غابة بيروقراطية ، لذا أفضل العمل مع خبير.\" 60 في المائة من جميع الشركات هي EPU EPU هي الدعامة الأساسية للاقتصاد النمساوي. حوالي 60 في المائة من جميع الشركات عبارة عن شركات فردية.", "لكن عالم EPU متنوع وبعض الإجراءات لا تنصف هذه المجموعة الملونة من أنشطة ريادة الأعمال ، كما تنتقد سونيا لوترباخ ، وهي نفسها رائدة أعمال. على سبيل المثال ، هناك ما يسمى بوحدات EPU المختلطة ، والتي يعمل بعضها بشكل مستقل ، وكذلك في التوظيف.", "يعاني البعض من مشاكل في تنظيم المشاريع بسبب الأزمة وفقدوا وظائفهم بدوام جزئي. ولكن بما أنهم يتلقون أموالاً من AMS ، فإنهم لا يتلقون أي دعم من صندوق المشقة ، فهذا معيار استبعاد \"", "في الربيع ، أسس لوترباخ مجموعة فيسبوك لوحدات EPU المتأثرة والعاملين لحسابهم الخاص ، حيث يتلقى الأعضاء المعلومات الحالية حول إجراءات مساعدة كورونا ، بالإضافة إلى نصائح حول كيفية التعامل مع الطلبات. \"", "وتقول إن الإحباط من EPU رائع. \"لأن معايير المساعدة غالبًا ما كانت غير محددة بدقة. كانت هناك تحسينات ، لكنها زادت من حدة الفوضى. ثانيًا ، إنها مشكلة أن منحة التكلفة الثابتة سأفقد ثلاثة أشهر مرجعية.", "تغطي المنحة ثلاثة أشهر فقط من منتصف مارس إلى منتصف سبتمبر. يتراكم الضرر في الأشهر الثلاثة المتبقية. لا يوجد دخل منتظم لمصمم الرسوم ويبر يذكر مشكلة ثانية: أولئك الذين يعملون في مشروع ليس لديهم دخل منتظم.", "\"هناك أشهر يبلغ حجم مبيعاتها 500 يورو ، وفي الشهر التالي بلغ 15000 يورو. يقوم بعض العملاء بتحويل الرسوم بعد أربعة إلى ستة أسابيع فقط ، وهذا يؤجل كل شيء ويخرج من فترة المقارنة مع تعويض المبيعات.", "لا أعرف أي مالك وحيد استسلم. معظمهم متحمسون لما يفعلونه \"", "لا يزال مهندس توازن الغرف Mörtl إيجابيًا أيضًا في الحالة المزاجية الأساسية على الرغم من تقلبات المشاعر: \"خلال الأزمة ، نشأت العديد من مشاريع التضامن ، كان هناك تماسك ملحوظ بين EPU\"", "تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. \"جرب الاشتراك الرقمي KURIER الآن." ]
}