{
  "id" : "T9uRqF0n",
  "url" : "https://kurier.at/wirtschaft/erneut-streik-an-deutschem-amazon-standort-bad-hersfeld/401113848",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erneut Streik an deutschem Amazon-Standort Bad Hersfeld",
  "articleTitleTranslated" : "ضربة أخرى لموقع أمازون الألماني في باد هيرسفيلد",
  "articleContent" : [ "Deutsche Beschäftigte des Onlinehändlers Amazon haben nach Angaben der Gewerkschaft Verdi an zwei Standorten in Bad Hersfeld ihre Arbeit niedergelegt. Der Streik sei mit der Nachtschicht von Sonntag auf Montag gestartet, sagte eine Sprecherin der Gewerkschaft vor Ort.", "Er solle bis Dienstagabend andauern. Die Gewerkschaft wolle damit die Abwicklung der Bestellungen zum umsatzstarken Black Friday beim Internetversandhändler stören.", "Hintergrund für den Streik sind die Forderungen nach tariflichen Regelungen zum Schutz der Gesundheit und die Anerkennung der Tarifverträge des Einzel- und Versandhandels. Bereits in der vergangenen Woche hatten laut Verdi mehr als 500 Beschäftigte ihre Arbeit niedergelegt.", "\"Die Kundinnen und Kunden, die auf Schnäppchenjagd bei Amazon sind, sollten bedenken, dass dies mit schlechten Arbeitsbedingungen und unfairer, weil nicht tariflicher Entlohnung, erkauft wird.", "Amazon hat gegenüber anderen Handelsunternehmen dadurch Wettbewerbsvorteile\", so die Sprecherin der Gewerkschaft. Amazon blickt dem Streik nach eigenen Angaben gelassen entgegen. \"Wie jeden Tag konzentrieren sich auch heute unsere Teams darauf, die Pakete zum Kunden zu bringen.", "Auswirkungen auf Kundenlieferungen haben die Aktionen nicht, der allergrößte Teil der Mitarbeiterinnen und Mitarbeiter arbeitet ganz normal\", hieß es in einer Erklärung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "وفقًا لاتحاد Verdi ، توقف الموظفون الألمان في متجر التجزئة عبر الإنترنت Amazon عن العمل في موقعين في Bad Hersfeld. وقالت متحدثة باسم النقابة المحلية إن الإضراب بدأ في الفترة المسائية من الأحد إلى الاثنين.", "يجب أن يستمر حتى مساء الثلاثاء. أرادت النقابة تعطيل معالجة طلبات الجمعة السوداء ذات المبيعات المرتفعة في شركة طلب البريد عبر الإنترنت.", "خلفية الإضراب هي المطالب بأنظمة المفاوضة الجماعية لحماية الصحة والاعتراف باتفاقيات المفاوضة الجماعية في تجارة التجزئة والبريد. وفقًا لفيردي ، توقف أكثر من 500 موظف عن العمل الأسبوع الماضي.", "\"يجب على العملاء الذين يبحثون عن صفقات في أمازون أن يضعوا في اعتبارهم أن هذا يأتي على حساب ظروف العمل السيئة وغير العادلة ، لأن الأجور غير متفق عليها بشكل جماعي.", "ونتيجة لذلك ، تتمتع أمازون بميزة تنافسية على بائعي التجزئة الآخرين \"، قالت المتحدثة باسم النقابة. أما أمازون فهي تواجه الإضراب بهدوء.\" كما هو الحال كل يوم ، تركز فرقنا على إيصال الطرود إلى العميل.", "ليس للحملات أي تأثير على توصيلات العملاء ، فالغالبية العظمى من الموظفين يعملون بشكل طبيعي \". تأمين الوصول غير المقيد إلى جميع المحتوى الرقمي لـ KURIER: بالإضافة إلى المحتوى ، والورق الإلكتروني ، والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}