{
  "id" : "tA0lsllr",
  "url" : "https://kurier.at/politik/inland/60-euro-pensionszuschlag-statt-hacklerregelung-kritik-von-allen-seiten/401099100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:58:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "60 Euro Pensionszuschlag statt Hacklerregelung: Kritik von allen Seiten",
  "articleTitleTranslated" : "60 يورو ضريبة إضافية للمعاشات التقاعدية بدلا من القرصنة التنظيمية: انتقادات من جميع الجهات",
  "articleContent" : [ "Auf Wunsch der ÖVP wird diese Woche im Nationalrat die Hacklerpension wieder abgeschafft.  Sie war im letzten Wahlkampf als Wahlzuckerl wieder eingeführt worden und hat einen Run in die vorzeitige Alterspension ausgelöst.", "Die Hacklerregelung besagt: Wer 45 Versicherungsjahre hat, darf ohne Abschläge vor dem gesetzlichen Pensionsalter in Pension gehen.  Frauen bekommen nun mehr Die Grünen waren eigentlich gegen die Abschaffung und haben nun offenkundig bei der ÖVP eine Kompensation durchgesetzt: Wer im Alter zwischen 15 und 20 Jahren bereits gearbeitet und Versicherungszeiten gesammelt hat, bekommt monatlich 60 Euro auf die Pension dazu bezahlt. ", "Für diesen neuen „Frühstarterbonus“ sind nur 25 Versicherungsjahre Voraussetzung, für die Hacklerpension waren es 45, weswegen fast nur Männer davon profitierten.", "Laut der grünen Klubobfrau Sigrid Mauer kommen nun auch Frauen, die frühzeitig zu arbeiten begonnen haben, in den Genuss eines Zuschlags.  Die Neos kritisieren, es würde „eine schlechte Regelung durch eine andere schlechte Regelung ersetzt“.", "Laut Sozialsprecher Gerald Loacker könnte der Frühstarterbonus sogar teurer ausfallen als die derzeitige Hacklerregelung und 2050  rund 1,8 Milliarden Euro jährlich kosten.", "Bezahlen müssten das die Jungen, die von der aktuellen Krise ohnehin schon am schwersten getroffen seien.  Die SPÖ will mit einem „Dringlichen Antrag“ den Kanzler ins Parlament zitieren.", "Die ÖVP habe vor der Wahl der Wiedereinführung der Hacklerregelung zugestimmt und  wolle nun den Menschen „still und heimlich die Pension wegnehmen“, kritisiert SPÖ-Vizeklubchef Jörg Leichtfried. ", "„Was vor der Wahl gegolten habe, muss auch jetzt gelten“.  Auch die FPÖ ist gegen die Abschaffung der Hacklerregelung." ],
  "articleContentTranslated" : [ "بناءً على طلب ÖVP ، سيتم إلغاء معاش القراصنة مرة أخرى هذا الأسبوع في المجلس الوطني. أعيد تقديمه كحلوى انتخابية في الحملة الانتخابية الأخيرة وأدى إلى تشغيل في التقاعد المبكر.", "تنص لائحة Hackler على ما يلي: يجوز لأي شخص لديه تأمين 45 عامًا التقاعد قبل سن التقاعد القانوني دون أي خصومات. تحصل النساء الآن على المزيد. كان الخضر في الواقع ضد الإلغاء وقد فرضوا الآن بشكل واضح التعويض في ÖVP: أي شخص يتراوح عمره بين 15 و 20 عامًا عمل بالفعل وجمع فترات تأمين سيحصل على 60 يورو شهريًا بالإضافة إلى معاشه التقاعدي.", "مطلوب 25 سنة تأمين فقط للحصول على \"مكافأة البداية المبكرة\" الجديدة ، 45 لمعاش Hacklerpension ، وهذا هو سبب استفادة الرجال فقط منها.", "وفقًا لرئيسة النادي الأخضر سيغريد ماور ، يمكن للنساء اللائي بدأن العمل مبكرًا الآن الاستفادة من المكملات. وينتقد آل نيو أن \"قاعدة سيئة يتم استبدالها بقاعدة سيئة أخرى\".", "وفقًا للمتحدث الاجتماعي جيرالد لواكر ، قد تكون مكافأة البدء المبكر أكثر تكلفة من لائحة القرصنة الحالية وتكلف حوالي 1.8 مليار يورو سنويًا في عام 2050.", "يجب على الأولاد الذين تضرروا بالفعل من الأزمة الحالية أن يدفعوا ثمنها. يريد SPÖ الاقتباس من المستشار في البرلمان بـ \"اقتراح عاجل\".", "قبل الانتخابات ، وافق ÖVP على إعادة تقديم لائحة المتسللين ويريد الآن \"سحب معاشات التقاعد بهدوء وسرية\" ، كما ينتقد نائب رئيس نادي SPÖ يورغ ليشتفريد.", "\"ما كان صالحًا قبل الانتخابات يجب أن ينطبق الآن أيضًا\". كما يعارض FPÖ إلغاء لائحة القرصنة." ]
}