{
  "sourceCountry" : "austria",
  "articleTitle" : "Kühbauer nach dem Hit gegen Salzburg: \"Das macht riesige Freude\"",
  "targetLanguage" : "arabic",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Später Ausgleich: Knasmüllner lupft über Stankovic hinweg zum 1:1 © DIENER / Philipp Schalber/DIENER / Philipp Schalber Von den Trainern gab es nach dem 1:1 bei Rapid - Salzburg Lob für die Spieler und das Niveau.", "Um Ljubicic wird gezittert.  Wenn da nicht die Verletzung von Dejan Ljubicic wäre, hätten die Trainer nach dem 1:1 im Bundesliga-Schlager nur positive Botschaften zu verbreiten gehabt.", "Jesse Marsch sah „eines der besten Spiele in der Bundesliga, seit ich da bin.“ Der Salzburg-Trainer lobte auch den Gegner: „Obwohl wir in Hälfte eins so stark waren, und ich dachte, wir hätten alles unter Kontrolle, ist Rapid nur drei Tage nach ihrem Europacup-Spiel noch zurückgekommen.“ Rapid-Coach Didi Kühbauer betonte: „Das macht riesige Freude.", "Ich muss der Mannschaft ein unglaubliches Kompliment aussprechen: So viele Ausfälle, dieses intensive Programm und wir kommen nach einem Rückstand wieder zurück.“ Eine eigene Lobrede gab es für Goalie Paul Gartler, der nach dem unglücklichen Auftritt gegen Dundalk eine überragende Leistung brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Und dann gab es auch noch ein Kompliment an Fitness-Trainer Alex Steinbichler: „Weil er die Burschen so hinbringt.“ Zwei grüne \"Energizer\" Die Wende nach dem Powerplay von Salzburg zeichnete sich mit der Einwechslung von Ercan Kara und Yusuf Demir nach 61 Minuten ab. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber „Sie waren die Energizer in unserem Spiel.", "Der eine war zuvor müde, der andere krank – wir haben gehofft, dass sie uns als Joker helfen können.“ Anruf von Junuzovic Wann Ljubicic wieder helfen kann, ist noch offen.", "„Der Knöchel ist nicht gebrochen, aber bei den Bändern dürfte etwas verletzt sein.  Wir müssen das MRT-Ergebnis abwarten“, berichtete Kühbauer. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Bereits während der Untersuchung hatte Zlatko Junuzovic beim Rapid-Kapitän angerufen: „Ich hab’ gefragt, wie es ihm geht und mich entschuldigt.", "Das Foul war wirklich keine Absicht, sondern Pech“, betont der Salzburger.  Das sah auch Kühbauer so: „Junuzovic kann nichts dafür, aber man kann trotzdem Rot zeigen.“ Rot durch VAR Ab der kommenden Saison würde es dafür auch einen Ausschluss von Junuzovic geben.", "In Ligen mit Videobeweis wird via VAR interveniert: Es entscheidet nicht die Absicht, sondern das Foul an sich.  Einigkeit herrscht darüber, dass die Länderspielpause zur rechten Zeit kommt." ],
  "id" : "TAcIIrGX",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-kuehbauer-nach-dem-11-im-hit-gegen-salzburg-das-macht-riesige-freude/401090985",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "التعادل في وقت لاحق: رفع Knasmüllner فوق Stankovic إلى 1: 1 © DIENER / Philipp Schalber / DIENER / Philipp Schalber بعد 1: 1 في Rapid - Salzburg ، أشاد المدربون باللاعبين والمستوى.", "هناك ارتعاش من Ljubicic. لولا إصابة ديان ليوبيسيتش ، لكان للمدربين رسائل إيجابية تنتشر بعد التعادل 1-1 في البوندسليجا.", "شهد جيسي مارش \"واحدة من أفضل المباريات في البوندسليجا منذ أن كنت هنا\". وأشاد مدرب سالزبورج أيضًا بالخصم: \"على الرغم من أننا كنا أقوياء للغاية في نصف واحد واعتقدت أننا نسيطر على كل شيء ، إلا أنه مجرد لعبة سريعة العودة بعد ثلاثة أيام من مباراتهم في كأس أوروبا. \"وأكد مدرب فريق Rapid Didi Kühbauer:\" إنها متعة كبيرة.", "يجب أن أمنح الفريق مجاملة لا تصدق: الكثير من الإخفاقات ، هذا البرنامج المكثف ونعود بعد التخلف \". قدم حارس المرمى بول غارتلر تأبينه ، الذي قدم أداءً رائعًا بعد الأداء المؤسف ضد دوندالك. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber وبعد ذلك كان هناك أيضا مجاملة لمدرب اللياقة البدنية أليكس شتاينبيشلر: \"لأنه جلب الأولاد هناك. بإبدال إركان كارا ويوسف دمير بعد 61 دقيقة. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber \"لقد كانوا عناصر تنشيط في لعبتنا.", "كان أحدهما متعبًا مسبقًا ، والآخر مريضًا - كنا نأمل أن يساعدونا كمزاحين. \"اتصل من جونوزوفيتش عندما يستطيع ليوبيسيتش المساعدة مرة أخرى ما زال مفتوحًا.", "\"الكاحل لم ينكسر ، لكن من المحتمل أن تتضرر الأربطة. يجب أن ننتظر نتيجة التصوير بالرنين المغناطيسي ، \"أفاد كوهباور. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber بالفعل أثناء التحقيق ، اتصل زلاتكو جونوزوفيتش بقائد رابيد: \"سألت كيف كان واعتذر.", "\"الخطأ لم يكن عن قصد في الحقيقة ، لكن سوء الحظ\" ، يؤكد رجل سالزبورغ. كما رأى كوهباور الأمر على هذا النحو: \"لا يستطيع جونوزوفيتش مساعدتك ، لكن لا يزال بإمكانك إظهار اللون الأحمر\". الأحمر عبر تقنية حكم الفيديو المساعد اعتبارًا من الموسم المقبل ، سيتم استبعاد جونوزوفيتش أيضًا.", "في البطولات التي تحتوي على أدلة بالفيديو ، يتدخل حكم الفيديو المساعد: ليست النية هي التي تقرر ، بل الخطأ نفسه. يتفق الجميع على أن فترة التوقف الدولية تأتي في الوقت المناسب." ]
}