{
  "id" : "TaIhccXP",
  "url" : "https://kaernten.orf.at/stories/3075183/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elf-Städte-Tour wurde abgesagt",
  "articleTitleTranslated" : "تم إلغاء إحدى عشرة مدينة",
  "articleContent" : [ "„Es ist wie es ist, auch wenn es schwierig ist“, sagte der Bürgermeister von Techendorf Gerhard Koch.  Seit wenigen Tagen ist nämlich klar, dass erstmals nach 32 Jahren keine Elf-Städte-Tour am Weißensee stattfinden wird.", "Bereits im Sommer habe man verschiedene Szenarien überlegt und durchgespielt.  „Es war uns eigentlich relativ schnell klar, dass wir diese großen Zelte mit Verpflegung und Unterhaltung nicht machen können.", "Dann haben wir gesagt, die tun wir weg.  Dann hat es geheißen, wir können nicht so viele Starter haben.  Wir können nur 700 oder 800 Starter haben.  Auch da haben wir gesagt, o.k. ist auch kein Problem.", "Das größere Probleme haben wir dann gesehen, als es geheißen hat, wir müssen die Rennläufer von den Publikumsläufern trennen.  Aber wie sollen wir denn einen See abtrennen, das ist ein bissl schwierig“, so Koch.Eisfläche wird dennoch aufbereitet So kam es Anfang November zu der Entscheidung, die alternative Elf-Städte-Tour abzusagen.", "„Gehen wir das Risiko nicht, sagen wir es dieses Jahr ab und so ist es Anfang November zustande gekommen, dass wir das gecancelt haben“, erklärt Koch den Entscheidungsprozess.", "Die Elf-Städte-Tour wird es im Winter also so nicht geben und damit auch 35.000 Nächtigungen weniger für die Region, vielleicht kann aber noch ein Profirennen stattfinden, hofft der Bürgermeister von Techendorf.", "„Wir werden alles so machen, wie jedes Jahr.  Wir werden uns bemühen, dass wir wieder ein Top-Eisfläche haben, die dann halt die Kärntner und Österreicher benutzen werden“, so Koch." ],
  "articleContentTranslated" : [ "قال رئيس بلدية Techendorf غيرهارد كوخ \"هذا هو الحال ، حتى لو كان صعبًا\". لبضعة أيام ، كان من الواضح أنه لأول مرة منذ 32 عامًا ، لن تكون هناك Eleven City Tour في بحيرة Weissensee.", "في وقت مبكر من الصيف ، تم النظر في سيناريوهات مختلفة والعمل عليها. \"لقد اتضح لنا في الواقع بسرعة نسبيًا أننا لا نستطيع صنع هذه الخيام الكبيرة بالطعام والترفيه.", "ثم قلنا إننا سوف نتخلص منهم. ثم قالوا إننا لا نستطيع الحصول على الكثير من المقبلات. يمكن أن يكون لدينا فقط 700 أو 800 مبتدئين. قلنا هناك أيضًا ، حسنًا. هي أيضا ليست مشكلة.", "لقد رأينا المشكلة الأكبر عندما قيل إنه يتعين علينا فصل المتسابقين عن المتسابقين العامين. ولكن كيف يفترض بنا قطع بحيرة ، هذا صعب بعض الشيء \"، كما يقول كوخ. لا يزال سطح الجليد قيد التحضير. لذلك في بداية نوفمبر ، تم اتخاذ القرار بإلغاء جولة Eleven City Tour البديلة.", "يوضح كوخ عملية صنع القرار: \"إذا لم نتحمل المخاطرة ، فلنلغيها هذا العام ، ولذا فقد حدث في بداية نوفمبر أننا ألغيناها\".", "لن تجري الجولة الإحدى عشرة مدينة مثل هذا في فصل الشتاء ، وبالتالي يقل عدد الإقامات الليلية في المنطقة بمقدار 35 ألفًا ، ولكن ربما لا يزال من الممكن إجراء سباق احترافي ، كما يأمل عمدة تيكيندورف.", "\"سنفعل كل شيء كما نفعل كل عام. قال كوخ \"سنحاول الحصول على سطح جليدي علوي مرة أخرى ، والذي سيستخدمه أهل كارينثيانز والنمساويون\"." ]
}