{
  "id" : "taMqKKFt",
  "url" : "https://kurier.at/kultur/regisseur-christopher-nolan-kritisierte-warners-streamingplan/401123028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3502969/81412305848646536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regisseur Christopher Nolan kritisierte Warners Streamingplan",
  "articleTitleTranslated" : "انتقد المخرج كريستوفر نولان خطة وارنر للبث",
  "articleContent" : [ "Regisseur Christopher Nolan hat Warner Bros. dafür kritisiert, Filme 2021 in den USA zeitgleich im Kino und beim Streamingdienst HBO Max rauszubringen.", "\"Einige der größten Filmemacher und wichtigsten Stars unserer Industrie sind ins Bett gegangen in dem Gedanken, dass sie für das großartigste Filmstudio arbeiten\", sagte Nolan dem US-Magazin \"The Hollywood Reporter\", \"und sie sind aufgewacht mit der Erkenntnis, dass sie für den schlimmsten Streamingdienst arbeiten.\"  ", "Warners Mutterkonzern WarnerMedia hatte in der vergangenen Woche die Einführung der neuen Vermarktungsstrategie im kommenden Jahr angekündigt und den Schritt mit der Coronavirus-Pandemie begründet.", "Üblicherweise dauert es Wochen oder Monate, bis ein Film nach dem Kinostart auch auf heimischen Bildschirmen verfügbar ist. Filmemacher und Kinobetreiber reagierten empört auf Warners Ankündigung.", "Auch Nolan (\"Tenet\", \"The Dark Knight\"), der seit seinem Film \"Insomnia\" im Jahr 2002 mit Warner Bros. zusammenarbeitet, hält die Entscheidung für einen Fehler.", "\"Warner Bros. hatte eine unglaubliche Maschinerie, um die Arbeit von Filmemachern überall zu rauszubringen, sowohl in Kinos als auch zuhause, und das machen sie gerade kaputt\", sagte der 50-Jährige. \"Sie begreifen gar nicht, was sie aufgeben.", "Die Entscheidung macht wirtschaftlich keinen Sinn.\" Warner sprach zwar von einem \"einzigartigen Einjahresplan\", Insider bezweifeln jedoch, dass der Konzern tatsächlich zu einer klassischen Strategie zurückkehren wird.", "Als erster Film soll \"Wonder Woman 1984\" noch in diesem Jahr nach dem Model starten. 2021 sollen 17 Filme, darunter Blockbuster wie \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" und \"Matrix 4\", in den USA parallel zum Kinostart im Stream verfügbar sein.", "Ein Film von Christopher Nolan ist nicht dabei." ],
  "articleContentTranslated" : [ "انتقد المخرج كريستوفر نولان شركة Warner Bros. لإصدارها أفلامًا في نفس الوقت في الولايات المتحدة في عام 2021 في المسارح وعلى خدمة البث المباشر HBO Max.", "قال نولان لصحيفة هوليوود ريبورتر: \"ذهب بعض أعظم صانعي الأفلام والنجوم الكبار في صناعتنا إلى الفراش معتقدين أنهم يعملون لصالح أكبر استوديو أفلام ، واستيقظوا وهم يعلمون العمل من أجل أسوأ خدمة بث. \"", "أعلنت شركة WarnerMedia الأم لشركة Warner عن تقديم إستراتيجية تسويق جديدة في العام المقبل الأسبوع الماضي وبررت التحرك مع وباء فيروس كورونا.", "عادة ما يستغرق الأمر أسابيع أو أشهر حتى يتوفر الفيلم على الشاشات الرئيسية بعد فتحه في دور العرض. كان رد فعل صانعي الأفلام ومشغلي السينما هو إعلان وارنر بسخط.", "نولان (\"Tenet\" ، \"The Dark Knight\") ، الذي عمل مع شركة Warner Bros. منذ فيلمه \"Insomnia\" عام 2002 ، يعتقد أيضًا أن القرار كان خطأ.", "قال الشاب البالغ من العمر 50 عامًا: \"كان لدى شركة Warner Bros. آلة رائعة لإخراج عمل صانعي الأفلام ، سواء في المسارح أو في المنزل ، وهم يكسرون ذلك الآن\". \"إنهم لا يفهمون ما يستسلمون.", "القرار لا معنى له من الناحية الاقتصادية. \"تحدث وارنر عن\" خطة فريدة لمدة عام واحد \"، لكن المطلعين يشكون في أن الشركة ستعود بالفعل إلى إستراتيجية كلاسيكية.", "سيكون \"Wonder Woman 1984\" أول فيلم يبدأ هذا العام بعد النموذج. في عام 2021 ، سيكون 17 فيلمًا ، بما في ذلك الأفلام الرائجة مثل \"The Suicide Squad\" و \"Godzilla vs. Kong\" و \"Dune\" و \"Matrix 4\" ، متاحًا في البث المباشر في الولايات المتحدة في نفس وقت طرح السينما.", "لم يتم تضمين فيلم لكريستوفر نولان." ]
}