{
  "id" : "tArTXR1e",
  "url" : "https://kurier.at/kultur/medien/richard-schmitt-nicht-mehr-chefredakteur-von-oe24at/401128878",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:12:02Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819677/46-113588257.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Richard Schmitt nicht mehr Chefredakteur von oe24.at",
  "articleTitleTranslated" : "ريتشارد شميت لم يعد رئيس تحرير oe24.at",
  "articleContent" : [ "Der Journalist und die Fellners gehen nach nur einem Jahr getrennte Wege - Baut neues Medienhaus mit Unternehmerin Schütz auf Richard Schmitt und die Fellners gehen getrennter Wege: Der Journalist wird im Impressum nicht mehr als Chefredakteur des Portals oe24.at geführt.", "Schmitt bestätigte seinen Abgang auf KURIER-Anfrage am Montag. \"Ich bin mit Jahresende nicht mehr bei oe24.at tätig.\" Er arbeite ab Jänner an der Gründung eines neuen Medienhauses.", "Federführend ist die ÖVP-nahe Unternehmerin Eva Schütz, die im Sommer für ein Mandat auf der Liste der ÖVP beim Wiener Wahlkampf gehandelt wurde.", "Start im Frühjahr Laut einem Pressetext, den Schmitt dem KURIER zukommen ließ, gründet Schütz \"ein auf innovatives Story-Telling und TV-News-Content spezialisiertes Medienhaus\". Ab dem Frühjahr 2021 werde das Unternehmen auf dem heimischen Medienmarkt tätig sein.", "Die Rede ist von stündlichen TV-News und Live-TV-Berichten \"mit stets verlässlich gutem Journalismus und hoher Aktualität, täglich exklusive Inhalte für den gesamten deutschsprachigen Markt\". Schmitt soll als Chefredakteur fungieren.", "Fellner: Seit Sommer nicht mehr Chefredakteur Auch oe24.at-Chef Niki Fellner meldete sich am Montagmittag auf Anfrage zu Wort: Das Dienstverhältnis mit Richard Schmitt sei bereits Anfang Dezember einvernehmlich beendet worden, schreibt Fellner in einer Stellungnahme.", "Und: Er sei bereits seit Juli nicht mehr für oe24.at und den Sender oe24.tv verantwortlich: \"Richard Schmitt war zuletzt für das wöchentliche Magazin Insider tätig.\" Die Leitung übt Niki Fellner selbst aus.", "Raubein Schmitt Schmitt ist Boulevardjournalist der raubeinigen Sorte: In seiner Tätigkeit bei Krone.at etwa sorgte er mit der Skandalisierung eines literarischen Textes für einen Shitstorm gegen die Autorin Stefanie Sargnagel.", "Immer wieder machte er mit Schlagzeilen rund um klassische FPÖ-Themen von sich reden. Im berüchtigten Ibiza-Video lobte der mittlerweile gefallene Ex-FPÖ-Chef Heinz-Christian Strache seine Arbeit." ],
  "articleContentTranslated" : [ "يذهب الصحفي والفيلنر في طريقهما المنفصل بعد عام واحد فقط - بناء شركة إعلامية جديدة مع رجل الأعمال شوتز على ريتشارد شميت ويسلك الفيلرز طريقهما المنفصل: لم يعد الصحفي مدرجًا كرئيس تحرير لبوابة oe24.at.", "وأكد شميت مغادرته يوم الاثنين بعد طلب كوريير. \"لم أعد أعمل في oe24.at في نهاية العام.\" اعتبارًا من يناير سيعمل على تأسيس شركة إعلامية جديدة.", "في المقدمة ، رائدة الأعمال التابعة لـ ÖVP ، إيفا شوتز ، التي تم تداولها للحصول على تفويض على قائمة ÖVP في الحملة الانتخابية في فيينا في الصيف.", "البداية في الربيع وفقًا لبيان صحفي أرسله شميت إلى KURIER ، يؤسس شوتز \"شركة إعلامية متخصصة في سرد القصص والمحتوى الإخباري التلفزيوني المبتكر\". ستكون الشركة نشطة في سوق الإعلام المحلي اعتبارًا من ربيع عام 2021.", "نحن نتحدث عن الأخبار التلفزيونية كل ساعة وتقارير البث التلفزيوني المباشر \"مع صحافة موثوقة وجيدة وموضوعات عالية ، ومحتوى يومي حصري للسوق الناطق باللغة الألمانية بالكامل\". من المفترض أن يعمل شميت كرئيس تحرير.", "فيلنر: لم يعد رئيس التحرير oe24.at رئيسه نيكي فيلنر تحدث أيضًا بعد ظهر يوم الاثنين عند الطلب: لقد تم بالفعل إنهاء علاقة العمل مع ريتشارد شميت باتفاق متبادل في بداية ديسمبر ، كتب فيلنر في بيان.", "و: لم يعد مسؤولاً عن oe24.at ومحطة oe24.tv منذ يوليو: \"ريتشارد شميت كان نشطًا مؤخرًا لمجلة Insider الأسبوعية\". نيكي فيلنر مسؤول عن الإدارة بنفسه.", "روبين شميت شميت هو صحفي تابلويد خشن وجاهز: في عمله في Krone.at ، على سبيل المثال ، تسبب في عاصفة هراء ضد المؤلف ستيفاني سارناجيل من خلال فضح نص أدبي.", "مرارًا وتكرارًا احتل عناوين الأخبار حول موضوعات FPÖ الكلاسيكية. في فيديو إيبيزا سيئ السمعة ، أشاد رئيس FPÖ السابق ، هاينز كريستيان ستراش ، الذي سقط الآن ، بعمله." ]
}