{
  "id" : "tAV9wghs",
  "url" : "https://kurier.at/chronik/oesterreich/am-sonntag-wartet-ein-66-millionen-euro-jackpot/401193085",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:12:42Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/2384364/20171221-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Am Sonntag wartet ein 6,6 Millionen Euro Jackpot",
  "articleTitleTranslated" : "الفوز بالجائزة الكبرى 6.6 مليون يورو ينتظر يوم الأحد",
  "articleContent" : [ "Obwohl 2021 noch relativ jung ist, lockt am kommenden Sonntag bereits der zweite Lotto-Fünffachjackpot des Jahres. Die \"sechs Richtigen\" werden, wie die Österreichischen Lotterien am Donnerstag verrieten, rund 6,6 Millionen Euro wert sein.", "Beim Fünfer mit Zusatzzahl waren dafür am Mittwochabend gleich zwölf Spieler erfolgreich. Je zwei Wiener, Niederösterreicher, Tiroler, Steirer und Kärntner sowie je ein Oberösterreicher und Burgenländer erhalten jeweils \"nur\" rund 16.000 Euro.", "Auch Lotto Plus endete am Mittwoch ohne Sechser. Aber 131 Gewinner des Fünfers dürfen sich dennoch freuen. Denn das bedeutet für sie, dass die Gewinnsumme aufgeteilt wird und damit jeder etwas mehr als 4.100 Euro auf das Konto bekommt.", "In der nächsten Runde geht es bei Lotto Plus um 500.000 Euro. Leider \"Nein\" Beim Joker wartet nun ebenfalls ein Jackpot mit rund 600.000 Euro. Dabei hätten am Mittwoch sogar zwei Tippscheine die richtige Joker-Zahl gehabt.", "Doch sowohl der in Kärnten als auch jener über win2day gespielte Schein hatten beim Joker \"Nein\" angekreuzt." ],
  "articleContentTranslated" : [ "على الرغم من أن عام 2021 لا يزال صغيرًا نسبيًا ، فإن الفوز بالجائزة الكبرى الثانية في اليانصيب الخماسي لهذا العام سيكون مغريًا يوم الأحد المقبل. وكما كشفت اليانصيب النمساوية يوم الخميس ، فإن \"الأرقام الستة الصحيحة\" ستبلغ قيمتها حوالي 6.6 مليون يورو.", "في الخمسة مع عدد إضافي ، نجح اثنا عشر لاعبا مساء الأربعاء. اثنان من فيينا ، واثنان من النمسا السفلى ، والتيرول ، والستيريون ، والكارينثيان ، بالإضافة إلى واحد من النمسا العليا وواحد من بورغنلاند يتلقون \"فقط\" حوالي 16000 يورو.", "كما أنهى Lotto Plus بدون ستة يوم الأربعاء. لكن لا يزال بإمكان 131 فائزًا من الخمسة أن يكونوا سعداء. لأن هذا يعني بالنسبة لهم أنه سيتم تقسيم المكاسب بحيث يحصل كل شخص على ما يزيد قليلاً عن 4100 يورو في الحساب.", "في الجولة التالية ، تبلغ تكلفة Lotto Plus حوالي 500000 يورو. لسوء الحظ ، يمتلك The Joker الآن أيضًا جائزة كبرى تبلغ حوالي 600000 يورو. حتى أن تذكرتين يوم الأربعاء تحتويان على رقم الجوكر الصحيح.", "لكن كل من التذكرة التي تم لعبها في كارينثيا والتذكرة التي تم لعبها عبر win2day وضعت علامة \"لا\" على الجوكر." ]
}