{
  "id" : "tAWPLYwG",
  "url" : "https://kurier.at/wissen/gesundheit/nationales-impfgremium-bei-ueber-65-jaehrigen-rna-impfstoffe-bevorzugen/401173951",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:50:00Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4908583/46-175235486.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationales Impfgremium: Bei über 65 Jährigen RNA-Impfstoffe bevorzugen",
  "articleTitleTranslated" : "مجلس التطعيم الوطني: يفضل لقاحات الحمض النووي الريبي لأكثر من 65 عامًا",
  "articleContent" : [ "Empfehlung des Expertenrats: Bei logistischen Problemen mit mRNA-Impfstoffen spricht aber nichts gegen Einsatz von Astra-Zeneca-Vakzin bei Personen 65 plus.", "Die 18 Mitglieder des Nationalen Impfgremiums beim Gesundheitsministerium empfehlen einstimmig die Anwendung des Astra-Zeneca-Impfstoffes in der Altersgruppe der 18- bis 64-Jährigen.", "\"Für diese Altersgruppe liegen genügend gute Daten zur Sicherheit und Effektivität vor, um den Impfstoff als gut wirksam gegen symptomatische Infektion und schwere Erkrankungsfälle (Hospitalisierung, Intensivsation, Tod) für 18- bis 64-Jährige zu empfehlen\", heißt es in der Präambel zur Empfehlung, die am späten Sonntagabend veröffentlicht wurde.  ", "Bei Personen 65 plus sollen die mRNA-Impfstoffe (von Biontech/Pfizer und Moderna) bevorzugt verwendet werden.", "Allerdings: \"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Astra-Zeneca-Impfstoffs bei Personen 65+\", heißt es in der Empfehlung.", "Bei der Gruppe der  über 65-Jährigen seien die Sicherheits- und Immunogenitätsdaten (Reaktion des Immunsystems, Anm.) vergleichbar gut wie die der 18-bis 64-Jährigen.", "\"Aufgrund der kleinen Gruppengröße und der niedrigen Zahl aufgetretener Erkrankungsfälle ist für diese Altersgsgruppe zum jetzigen Zeitpunkt (!) keine sichere Aussage zur Wirksamkeit möglich\", hält das Expertengremium fest.", "Fazit: \"Bis zum Vorliegen weiterer Daten in dieser Altersgruppe wrid die bevorzugte Verwendung der mRNA-Impfstoffe bei Personen 65+ und Hochrisikopatienten gemäß Priorisierungsliste empfohlen\", heißt es wörtlich in der Empfehlung.", "Das Impfgremium geht aber davon aus, dass beim Vorliegen von weiteren Daten (entsprechende Studien sind derzeit u.a. in den USA und in Großbritannien im Laufen) eine uneingeschränkte Empfehlung ausgesprochen werden könne.\"", "Besonders die Daten hinsichtlich Immunogenität lassen eine vergleichbare Wirksamkeit wie bei den jüngeren Probanden erwarten.\" Das Impfgremium hält auch fest, \"dass die Sicherheitsdaten aus allen Studien ein sehr gutes Sicherheitsprofil zeigen\".", "Es seien keine schweren Impfreaktionen festgestellt worden. Die Wirksamkeit zur Verhinderung symptomatischer, laborbestätiger Erkrankungen lag bei rund 60 Prozent, schreibt das Gremium.", "\"Die Verhinderung von schweren Fällen (Pneumonien, Hospitalisierung, Intensivstation, Tod) lag bei 100 Prozent, wenngleich nur 8 Fälle in der Kontrollgruppe aufgetreten sind.\"", "Reaktion von Minister Anschober und Kanzler Kurz Gesundheitsminster Rudi Anschober und Bundeskanzler Sebastian Kurz reagierten auf die Empfehlung des Impfgremiums mit einer gemeinsamen Stellungnahme:", "  „Mit der Zulassung durch die EMA und der Entscheidung des Nationalen Impfgremiums haben wir nun klare Vorgaben für den Impfstoff von Astra Zeneca in der Hand und können sehr rasch - möglichst ab dem 7.2. - mit dem dritten zugelassenen Impfstoff in Österreich starten.  :", "Morgen wird die Entscheidung des Nationalen Impfgremiums mit den Landeshauptleuten diskutiert und der österreichische Impfplan an die neuen Rahmenbedingungen abgestimmt. Dieser wird noch in der ersten Wochenhälfte beschlossen und veröffentlicht“", "EU-Behörde ohne Altersgrenze Der zuständige Ausschuss der Europäischen Arzneimittelagentur EMA im Amsterdam hat Freitag einstimmig - also mit den Stimmen der Vertreter aller Mitgliedsstaaten - eine Zulassungsempfehlung ohne Altersgrenze ausgesprochen.  “", "In der Altersgruppe von 18 bis 55 Jahre könne er die Zahl von symptomatischen Erkrankungen an Covid-19 um 59,5 Prozent reduzieren.", "Zwar verweist auch die EMA darauff, dass bisher nicht genügend Daten bei Menschen über 55 vorliegen, „um eine sichere Aussage darüber zu treffen, wie gut der Impfstoff in dieser Altersgruppe wirkt“. ", "Ein gewisser Schutz sei aber zu erwarten – und man wolle den Mitgliedsstaaten diese Option zur Pandemiebekämpfung geben, erklärte EMA-Direktorin Emer Cooke am Freitag.", "Italien empfiehlt den Einsatz nur bis 55, Deutschland bis 64.  „Die Daten sind in der Gruppe der über 65-Jährigen nicht ausreichend, um wirklich etwas über die Wirksamkeit aussagen zu können“, sagte  der Vorsitzende der Ständigen Impfkommission (Stiko) Deutschlands, Thomas Mertens, bei einer Videokonferenz des deutschen Science Media Center.  ", "Man bleibe bei 65, weil „man nicht davon ausgehen kann, dass die Immunologie zwischen den 55- und den 65-Jährigen sehr unterschiedlich ist: Bei den Älteren ist das etwas anders.“ Die deutsche Entscheidung sei aber kein negatives Votum zu dem Impfstoff.", "„Es besteht ja kein Zweifel im Hinblick auf die Sicherheit des Impfstoffes\", erklärte Mertens: \"Wir haben nicht die Qualität des Impfstoffes bewertet, sondern die Qualität der Daten.\"", "Korosec: \"Vernünftige Entscheidung\" Ingrid Korosec, Präsidentin des Senionerenbunds (ÖVP) begrüßte die Entscheidung des Impfgremiums in einer ersten Stellungnahme: \"Diese vernünftige und vorsichtige Entscheidung ist wichtig für den Schutz der älteren Menschen.", "Wir dürfen aber keine Zeit beim Impfen verlieren. Wir haben Impfstoffe, deren Wirksamkeit für Menschen über 65 ausreichend geprüft sind. Daher müssen auch diese jetzt für ältere Menschen eingesetzt werden.\"", "Pensionistenverband (SPÖ) und Seniorenbund hatten sich bereits im Vorfeld der Entscheidung des Impgremiums skeptisch zum Einsatz von Astra Zeneca bei über 65-Jährigen geäußert. Korosec will die Ergebnisse einer großen US-Studie von Astra Zeneca abwarten.", "Die Ergebnisse sollen noch im Laufe dieses Quartals vorliegen. Welche Impfstoffmengen erwartet werden Knapp 1,7 Mio. Menschen in Österreich sind laut Statistik Austria 65 Jahre oder älter.", "Im Februar sollen nach den letzten verfügbaren Zahlen 343.547 Dosen des Astra-Zeneca-Impfstoffes geliefert werden. Sonntagabend kündigte Astra Zeneca aber an, doch etwas mehr zu liefern - statt 31 doch 40 Millionen Dosen.", "Ursprünglich waren aber 80 Millionen Dosen vereinbart. Von Biontech/Pfizer werden 300.000 Dosen im Februar und 450.000 Dosen im März erwartet (insgesamt 1.047.765 im ersten Quartal), von Moderna 105.600 Dosen im Februar und 83.200 Dosen im März (insgesamt 196.000 Dosen im ersten Quartal.", "Diskussion um Wirksamkeitsdaten Experten kritisieren, dass in der öffentlichen Diskussion der Eindruck entstanden sei, der Impfstoff von Astra Zeneca sei schlechter, weil die Wirksamkeit nur 60 statt über 90 Prozent betrage.", "\"Auch 60 Prozent sind relevant, speziell, wenn man sich ansieht, welche Optionen man sonst hat oder nicht hat\", sagte EMA-Experte Bruno Sepodes bei der EMA-Pressekonferenz anlässlich der EU-Zulassung.", "\"Auch der Impfstoff von Astra Zeneca ist sehr wirksam, in der Gruppe, die damit behandelt wurde, gab es keine Spitalsaufnahmen, was schon eine wesentliche Information ist\", erklärte kürzlich auch der Rektor der der MedUni Wien, Markus Müller.", "\"Das Gute ist: Was die schweren Krankheitsverläufe betrifft, scheint der Impfstoff hochwirksam zu sein.\"" ],
  "articleContentTranslated" : [ "توصية مجلس الخبراء: إذا كانت هناك مشاكل لوجستية مع لقاحات mRNA ، فلا شيء يعارض استخدام لقاح Astra-Zeneca في الأشخاص الذين تزيد أعمارهم عن 65 عامًا.", "يوصي أعضاء مجلس التطعيم الوطني البالغ عددهم 18 عضوًا في وزارة الصحة بالإجماع باستخدام لقاح Astra-Zeneca في الفئة العمرية من 18 إلى 64 عامًا.", "وقال \"هناك بيانات جيدة بما فيه الكفاية على سلامة وفعالية لهذه الفئة العمرية أن يوصي اللقاح بأنها فعالة ضد الالتهابات أعراض وأمراض خطيرة (الاستشفاء والرعاية المركزة، والموت) ل18 و 64 سنة من العمر،\" يقول ديباجة التوصية نشر في وقت متأخر مساء الأحد.", "يجب تفضيل لقاحات mRNA (من Biontech / Pfizer و Moderna) للأشخاص الذين تزيد أعمارهم عن 65 عامًا.", "ومع ذلك: \"في حالة وجود مشاكل لوجستية في تطبيق اللقاح مع لقاحات mRNA ، لا شيء يعارض استخدام لقاح Astra-Zeneca في الأشخاص الذين تزيد أعمارهم عن 65 عامًا\" ، حسب التوصية.", "في مجموعة الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، تكون بيانات السلامة والمناعة (رد فعل الجهاز المناعي ، ملحوظة) جيدة مثل تلك الخاصة بالأشخاص الذين تتراوح أعمارهم بين 18 و 64 عامًا.", "وأشار فريق الخبراء إلى أنه \"نظرًا لصغر حجم المجموعة وانخفاض عدد حالات المرض التي حدثت ، فمن غير الممكن إصدار بيان موثوق به حول فعالية هذه الفئة العمرية في هذا الوقت\".", "الخلاصة: \"حتى تتوفر المزيد من البيانات في هذه الفئة العمرية ، يوصى بالاستخدام المفضل للقاحات mRNA في الأشخاص الذين تزيد أعمارهم عن 65 عامًا والمرضى المعرضين لمخاطر عالية وفقًا لقائمة الأولويات\" ، كما تقول التوصية حرفياً.", "ومع ذلك ، تفترض لجنة التطعيم أنه في حالة توفر المزيد من البيانات (الدراسات المقابلة جارية حاليًا في الولايات المتحدة وبريطانيا العظمى ، من بين دول أخرى) ، يمكن تقديم توصية غير مشروطة \".", "على وجه الخصوص ، تشير البيانات المتعلقة بالاستمناع إلى أن الفعالية قابلة للمقارنة مع تلك الخاصة بالمواضيع الأصغر سنًا \".\" تنص لجنة التطعيم أيضًا على أن \"بيانات السلامة من جميع الدراسات تظهر ملف تعريف أمان جيد جدًا\".", "لم يتم العثور على تفاعلات تطعيم شديدة. وكتبت اللجنة أن فعالية الوقاية من الأمراض المصحوبة بأعراض والتي تم تأكيدها معمليًا بلغت حوالي 60٪", "\"بلغت نسبة الوقاية من الحالات الشديدة (الالتهاب الرئوي ، الاستشفاء ، وحدة العناية المركزة ، الوفاة) 100 في المائة ، على الرغم من حدوث 8 حالات فقط في المجموعة الضابطة.\"", "رد فعل من الوزير أنشوبر والمستشار كورتس ووزير الصحة رودي أنشوبر والمستشار الاتحادي سيباستيان كورتز على توصية لجنة التطعيم ببيان مشترك:", "\"بموافقة EMA وقرار لجنة التطعيم الوطنية ، لدينا الآن إرشادات واضحة للقاح من Astra Zeneca في متناول اليد ويمكننا بسرعة كبيرة - إن أمكن من 7.2. - ابدأ باللقاح الثالث المعتمد في النمسا. :", "سيتم مناقشة قرار مجلس التطعيم الوطني غدًا مع المحافظين وسيتم تنسيق خطة التطعيم النمساوية مع إطار العمل الجديد. سيتم تحديد ذلك ونشره في النصف الأول من الأسبوع \"", "سلطة الاتحاد الأوروبي بدون حد للسن أصدرت اللجنة المسؤولة لوكالة الأدوية الأوروبية EMA في أمستردام بالإجماع - بأصوات ممثلي جميع الدول الأعضاء - توصية بالموافقة بدون حد عمر يوم الجمعة. \"", "في الفئة العمرية من 18 إلى 55 عامًا ، يمكنه تقليل عدد الأمراض المصحوبة بأعراض من Covid-19 بنسبة 59.5 بالمائة.", "يشير EMA أيضًا إلى أنه لا توجد بيانات كافية حتى الآن عن الأشخاص الذين تزيد أعمارهم عن 55 عامًا \"لتقديم بيان موثوق به حول مدى نجاح اللقاح في هذه الفئة العمرية\".", "قال مدير EMA إيمير كوك يوم الجمعة إنه من المتوقع وجود حماية معينة - ويريد المرء أن يمنح الدول الأعضاء هذا الخيار لمكافحة الأوبئة.", "توصي إيطاليا باستخدام ما يصل إلى 55 فقط ، وألمانيا حتى 64. \"البيانات في مجموعة الأشخاص الذين تزيد أعمارهم عن 65 عامًا ليست كافية لقول أي شيء حقًا حول الفعالية ،\" قال رئيس لجنة التطعيم الألمانية الدائمة (Stiko) توماس ميرتينز، في مؤتمر الفيديو في العلوم الألمانية المركز الإعلامي.", "ستبقى في سن 65 لأنه \"لا يمكنك افتراض أن علم المناعة مختلف جدًا بين الأشخاص الذين تتراوح أعمارهم بين 55 و 65 عامًا: إنه مختلف قليلاً بالنسبة لكبار السن\". القرار الألماني ليس تصويتًا سلبيًا على اللقاح.", "وأوضح ميرتنز: \"لا شك في سلامة اللقاح. لم نقم بتقييم جودة اللقاح ، ولكن جودة البيانات\".", "كوروسيك: \"قرار معقول\" رحبت إنغريد كوروسيك ، رئيسة مجلس إدارة Senionerenbund (ÖVP) بقرار لجنة التطعيم في بيان أولي: \"هذا القرار المعقول والدقيق مهم لحماية كبار السن.", "لكن يجب ألا نضيع أي وقت في التطعيم. لدينا لقاحات تم اختبارها بشكل مناسب للأشخاص الذين تزيد أعمارهم عن 65 عامًا. لذلك ، يجب الآن استخدامها أيضًا لكبار السن \".", "أعربت جمعية المتقاعدين (SPÖ) ورابطة كبار السن بالفعل عن شكوكهم بشأن استخدام Astra Zeneca من قبل الأشخاص الذين تزيد أعمارهم عن 65 عامًا قبل قرار Impgremium. يريد Korosec انتظار نتائج دراسة أمريكية كبيرة أجرتها Astra Zeneca.", "يجب أن تكون النتائج متاحة في سياق هذا الربع. كميات اللقاح المتوقعة ما يقرب من 1.7 مليون شخص في النمسا يبلغون من العمر 65 عامًا أو أكثر ، وفقًا لإحصاءات النمسا.", "وفقًا لأحدث الأرقام المتاحة ، سيتم تسليم 343،547 جرعة من لقاح Astra-Zeneca في فبراير. في مساء الأحد ، أعلنت Astra Zeneca أنها ستسلم المزيد - بدلاً من 31 ، 40 مليون علبة.", "في الأصل ، ومع ذلك ، تم الاتفاق على 80 مليون علبة. من المتوقع أن يكون لدى Biontech / Pfizer 300000 علبة في فبراير و 450.000 علبة في مارس (بإجمالي 1047765 علبة في الربع الأول) ، ومن المتوقع أن تمتلك شركة Moderna 105.600 علبة في فبراير و 83.200 علبة في مارس (إجمالي 196.000 علبة في الأول. ربع.", "مناقشة بيانات الفعالية ينتقد الخبراء المناقشة العامة التي أعطت الانطباع بأن لقاح Astra Zeneca كان أسوأ لأن الفعالية كانت 60 بالمائة فقط بدلاً من 90 بالمائة.", "قال برونو سيبودز خبير EMA في المؤتمر الصحفي EMA بمناسبة موافقة الاتحاد الأوروبي: \"60 في المائة لها صلة أيضًا ، خاصة عندما تنظر إلى الخيارات المتاحة لك بخلاف ذلك أو لا\".", "قال ماركوس مولر ، رئيس جامعة MedUni Vienna مؤخرًا: \"لقاح Astra Zeneca فعال جدًا أيضًا ، في المجموعة التي عولجت به ، لم يكن هناك أي دخول إلى المستشفى ، وهذه معلومات أساسية\".", "\"الشيء الجيد هو أن اللقاح يبدو فعالا للغاية عندما يتعلق الأمر بتطور المرض الخطير.\"" ]
}