{
  "id" : "tb2KXom2",
  "url" : "https://www.diepresse.com/5945663/FPOe_Kickl-ruft-zur-Teilnahme-an-Protest-gegen-Coronapolitik-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:14:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/f/5945663/E9867305-23B2-4196-AF97-F831DC793610_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kickl ruft zur Teilnahme an Protest gegen Coronapolitik auf",
  "articleTitleTranslated" : "كيكل يدعو للمشاركة في احتجاجات ضد سياسة كورونا",
  "articleContent" : [ "Man werde keine Rückkehr zur Normalität erleben, solange Kurz und Kogler in der Regierung seien, sagt der FPÖ-Klubchef. Er will am Samstag demonstrieren gehen. FPÖ-Klubobmann Herbert Kickl ruft für Samstag zur Teilnahme an den Demonstrationen gegen die Corona-Maßnahmen der Regierung auf.", "\"Wir haben keine Zeit zu verlieren. Es ist nötig, auf der Straße entscheidenden Druck zu entfalten, um die Regierungszeit von Kurz und Co. zu verkürzen\", ppellierte Kickl am Mittwoch.", "Man werde keine Rückkehr zur Normalität erleben, solange Bundeskanzler Sebastian Kurz (ÖVP) und sein Vizekanzler Werner Kogler (Grüne) in der Regierung seien. Auch er selbst will am Samstag mit dabei sein.", "\"Ich bin mir nicht zu fein dafür, auch am kommenden Wochenende Seite an Seite mit den Demonstranten dem Protest gegen die Übergriffe gegen die eigenen Bürger Ausdruck zu verleihen\", meinte Kickl. \"Mein Platz ist an der Seite derer, für die dieses Unrecht auch Unrecht ist.\"", "Nun brauche es \"Widerstand auf breiter Front\". \"Kontrollfreaks wie Kurz und Co. fürchten nichts mehr als Tausende Menschen auf der Straße, wo man nicht weiß, welche Parolen sie schreien und welche Transparente sie tragen\", betonte der Klubobmann.", "An welcher Demo er konkret teilnehmen will, konnte Kickl noch nicht sagen. Dazu liefen noch Gespräche mit den Organisatoren. Jedenfalls wolle er am Samstag nachholen, was ihm zuletzt im Jänner verwehrt worden sei - nämlich die \"Möglichkeit, zu den Menschen ein paar Worte zu sprechen\".", "Jeder Tag länger mit der aktuellen Regierung bedeute, dass den Menschen ein Stück ihrer Freiheit und Lebensfreude genommen werde, kritisierte Kickl. Deshalb sei es wichtig, ein kräftiges Lebenszeichen für Normalität, Freiheit, Wahrheit, Demokratie und Lebensfreude zu setzen.", "Mit einer Untersagung rechnet er nicht - immerhin dürften am heutigen Mittwoch auch die Studenten gegen das Universitätsgesetz demonstrieren. \"Unser politischer Kurs ist klar\", betonte Kickl. \"Weg mit diesem ganzen Unfug und dem Zeug, das nix bringt und die Leute nur traktiert.", "Wir brauchen eine Rückkehr zur Normalität - es hat einmal eine Limonade gegeben, die gesagt hat: 'Ein Sommer wie damals' - das ist das, was ich gern hätt', und je früher desto besser.\"" ],
  "articleContentTranslated" : [ "لن ترى عودة إلى الوضع الطبيعي طالما أن كورتز وكوجلر في الحكومة ، كما يقول رئيس نادي FPÖ. يريد أن يتظاهر يوم السبت. دعا رئيس نادي FPÖ ، هربرت كيكل ، اليوم السبت للمشاركة في التظاهرات ضد إجراءات الحكومة بشأن كورونا.", "وقال كيكل يوم الأربعاء \"ليس لدينا وقت نضيعه. من الضروري ممارسة ضغط حاسم في الشوارع من أجل تقصير فترة ولاية كورتز وشركاه.\"", "لن تكون هناك عودة إلى الوضع الطبيعي طالما أن المستشار سيباستيان كورتز (ÖVP) ونائب المستشار فيرنر كوجلر (الخضر) في الحكومة. هو نفسه يريد أيضًا أن يكون هناك يوم السبت.", "وقال كيكل: \"لست بخير لأن عطلة نهاية الأسبوع القادمة ، جنبًا إلى جنب مع المتظاهرين ، للتعبير عن احتجاجهم على الاعتداءات على المواطنين\". \"مكاني هو إلى جانب أولئك الذين يعتبر هذا الظلم ظلمًا أيضًا\".", "الآن هناك حاجة إلى \"المقاومة على جبهة عريضة\". وأكد رئيس النادي أن \"المهووسين بالسيطرة مثل كورتز وشركاه لا يخشون أكثر من آلاف الأشخاص في الشارع ، حيث لا تعرف الشعارات التي يصرخونها وأي لافتات يحملونها\".", "لم يتمكن Kickl حتى الآن من تحديد العرض التوضيحي الذي يريد المشاركة فيه على وجه التحديد. كانت هناك أيضا مناقشات مع المنظمين. على أية حال ، يريد أن يلحق يوم السبت الماضي بما تم رفضه له في كانون الثاني (يناير) الماضي - أي \"فرصة التحدث ببضع كلمات إلى الناس\".", "كل يوم أطول مع الحكومة الحالية يعني حرمان الناس من جزء من حريتهم وبهجة الحياة ، كما انتقد كيكل. هذا هو السبب في أنه من المهم وضع علامة قوية للحياة من أجل الحياة الطبيعية والحرية والحقيقة والديمقراطية وبهجة الحياة.", "لا يتوقع حظرا - بعد كل شيء ، من المرجح أن يتظاهر الطلاب ضد قانون الجامعة يوم الأربعاء. وأكد كيكل \"مسارنا السياسي واضح\". \"تخلص من كل هذا الهراء والأشياء التي لا تفعل شيئًا وتؤذي الناس فقط.", "نحن بحاجة إلى العودة إلى طبيعتها - كان هناك عصير ليموندة قال: \"صيف مثل ذلك الوقت\" - هذا ما أرغب فيه ، وكلما كان ذلك أفضل." ]
}