{
  "id" : "tBcI9har",
  "url" : "https://kurier.at/wirtschaft/novomatic-gruender-graf-verschenkt-20-prozent-des-konzerns/401170936",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:47:10Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4687419/46-166218550.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Novomatic-Gründer Graf verschenkt 20 Prozent des Konzerns",
  "articleTitleTranslated" : "يتخلى جراف مؤسس نوفوماتيك عن 20 في المائة من المجموعة",
  "articleContent" : [ "Der Novomatic-Eigentümer Johann Graf gibt ein Fünftel seines milliardenschweren Glücksspielimperiums an seinen Sohn sowie zwei Novomatic-Manager ab.", "Graf schenke Thomas Graf sowie den beiden langjährigen Wegbegleitern und Vertrauenspersonen Birgit Wimmer und Ryszard Presch 20 Prozent der Novomatic-Dachgesellschaft Novo Invest GmbH, teilte das Unternehmen am Donnerstag mit.", "Die Novo Invest GmH, die 90 Prozent an der Novomatic AG hält, gehörte Johann Graf bisher zur Gänze. Wer von den Dreien wie viel erhält, ging aus der Aussendung nicht hervor.", "Presch ist seit 2017 Geschäftsführer der Novo Invest, Wimmer seit 2018.  Johann Graf selbst hat außer der Rolle als Eigentümer der Novo Invest GmbH keine weitere Funktion im Firmengeflecht der Novomatic-Gruppe.", "Das Unternehmen spricht von einem \"Generationenwechsel\". Die Anteilsübertragungen bedürfen noch der Genehmigung der zuständigen Behörden sowie internationaler Glücksspielbehörden, unter anderem in den USA.", "Der 74-jährige Firmengründer leitet den Generationenwechsel den Angaben zufolge anlässlich des 40-jährigen Firmenjubiläums ein. Graf junior ist seit 30 Jahren in der Novomatic tätig, unter anderem als Chef der Tochter Greentube.", "Er ist 55 Jahre alt. Presch ist 70 und Wimmer 50.  Wimmer ist auch Verwaltungsratspräsidentin der Schweizer NOVO SWISS AG, die die restlichen 10 Prozent an der Novomatic AG hält. 30.000 Mitarbeiter weltweit Graf hatte 1980 begonnen, Flipperautomaten zu importieren.", "Mit Glückspielautomaten und dem Betrieb von Casinos und Wettlokalen wurde daraus ein milliardenschwerer Konzern mit aktuell rund 30.000 Mitarbeitern weltweit.", "In Österreich beschäftigt Novomatic laut früheren Angaben 3.100 Personen, davon rund 1.500 bei Admiral und 1.200 am Firmensitz in Gumpoldskirchen in Niederösterreich. Graf zweitreichster Österreicher Der Finanznachrichtendienst Bloomberg schätzt Grafs Vermögen auf rund 10 Mrd.", "Dollar, das sind umgerechnet über acht Milliarden Euro. Er ist damit nach Red-Bull-Gründer Dietrich Mateschitz der zweitreichste Österreicher. Die Novo Invest GmbH dürfte damit einen Wert in Milliardenhöhe haben.", "In der Pressemitteilung ist die Rede von einem \"Vorgehen, welches wiederholt die Großzügigkeit des bekannt bodenständigen Unternehmensgründers untermauert\". Mit der Entscheidung blieben die einzigartige familiäre Ausrichtung erhalten.", "Grafs Großzügigkeit führte im Vorjahr auch zu Ermittlungen der Staatsanwaltschaft. Graf soll Novomatic-Mitarbeitern sowie deren Angehörigen privat hohe Geldgeschenke gemacht haben. Insgesamt gibt es rund 160 solcher Schenkungsverträge - teilweise in Millionenhöhe.", "Grafs Anwalt betonte im August 2020, dass sämtliche Schenkungen \"aus rein privaten Motiven\" ohne Gegenleistung erfolgt und der Finanz gemeldet worden seien." ],
  "articleContentTranslated" : [ "يوهان جراف مالك شركة Novomatic يمنح خمس إمبراطوريته التي تبلغ قيمتها مليار دولار لابنه واثنين من مديري Novomatic.", "أعلنت الشركة يوم الخميس أن جراف يمنح توماس جراف واثنين من الرفقاء والمقربين على المدى الطويل بيرجيت ويمر وريسزارد بريش 20 بالمائة من شركة Novomatic المظلة Novo Invest GmbH.", "كانت شركة Novo Invest GmH ، التي تمتلك 90 في المائة من Novomatic AG ، مملوكة بالكامل لـ Johann Graf بالكامل. من من الثلاثة يتلقى كم لم يخرج من البث.", "يشغل بريش منصب العضو المنتدب لشركة Novo Invest منذ عام 2017 ، Wimmer منذ عام 2018. بصرف النظر عن دوره كمالك لشركة Novo Invest GmbH ، لا يوجد لدى يوهان جراف وظيفة أخرى في شبكة شركة Novomatic Group.", "تتحدث الشركة عن \"تغيير الجيل\". لا تزال عمليات تحويل الأسهم تتطلب موافقة السلطات المسؤولة وسلطات المقامرة الدولية ، بما في ذلك تلك الموجودة في الولايات المتحدة الأمريكية.", "وفقًا للمعلومات ، بدأ مؤسس الشركة البالغ من العمر 74 عامًا تغيير الجيل بمناسبة الذكرى الأربعين للشركة. عمل Graf junior مع Novomatic لمدة 30 عامًا ، بما في ذلك كرئيس لشركة Greentube التابعة.", "عمره 55 سنة. بريش يبلغ من العمر 70 عامًا ويمر 50. ويمر هي أيضًا رئيسة مجلس إدارة شركة NOVO SWISS AG السويسرية ، التي تمتلك نسبة 10 في المائة المتبقية في Novomatic AG. 30000 موظف في جميع أنحاء العالم بدأ Graf في استيراد آلات الكرة والدبابيس في عام 1980.", "بفضل ماكينات الألعاب وتشغيل الكازينوهات ومحلات المراهنات ، أصبحت مجموعة بمليارات الدولارات تضم حاليًا حوالي 30.000 موظف حول العالم.", "وفقًا للمعلومات السابقة ، توظف Novomatic 3100 شخص في النمسا ، منهم حوالي 1500 في Admiral و 1200 في مقر الشركة في Gumpoldskirchen في النمسا السفلى. جراف ثاني أغنى النمساوي تقدر خدمة الأخبار المالية بلومبرج ثروة غراف بحوالي 10 مليارات", "دولار ، أي ما يعادل أكثر من ثمانية مليارات يورو. وهو ثاني أغنى نمساوي بعد مؤسس ريد بول ديتريش ماتيشيتز. لذلك يجب أن يكون لشركة Novo Invest GmbH قيمة بالمليارات.", "ويتحدث البيان الصحفي عن \"إجراء يؤكد مرارًا وتكرارًا كرم مؤسس الشركة الواقعي المعروف\". مع هذا القرار ، تم الاحتفاظ بالتوجه الأسري الفريد.", "كما دفع كرم غراف المدعي العام إلى التحقيق العام الماضي. ويقال إن جراف منح موظفي نوفوماتيك وأقاربهم مبالغ كبيرة من المال بشكل خاص. هناك حوالي 160 اتفاقية تبرع كهذه - بعضها يصل إلى الملايين.", "أكد محامي غراف في أغسطس 2020 أن جميع التبرعات \"لدوافع خاصة بحتة\" تم تقديمها دون اعتبار وتم إبلاغ شركة Finanz بها." ]
}