{
  "id" : "tBCzXZwe",
  "url" : "https://kurier.at/sport/wintersport/bronze-fuer-oesv-kombinierer-bei-der-nordischen-wm/401202739",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T14:44:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970206/46-176081415.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bronze für ÖSV-Kombinierer bei der Nordischen WM",
  "articleTitleTranslated" : "الميدالية البرونزية لمجمعي ÖSV في بطولة العالم الاسكندنافية",
  "articleContent" : [ "Das österreichische Quartett kann die Führung nach dem Springen nicht verteidigen. Norwegen holt Gold vor Deutschland. Auf die ÖSV-Kombinierer ist bei Großereignissen Verlass.", "Seit 2010 haben sie  bei allen Olympischen Spielen und  Weltmeisterschaften Medaillen abgeliefert, im Teamwettkampf bildeten Johannes Lamparter, Lukas Klapfer, Mario Seidl und Lukas Greiderer ein Erfolgs-Quartett und holten hinter Norwegen und Deutschland Bronze.", "Ein Ergebnis ganz nach der Papierform, wenngleich sich die vier ÖSV-Kombinierer nach der starken Sprungleistung insgeheim mehr ausgerechnet hatten.", "Denn die Österreicher nahmen das 4 x 5 Kilometer-Langlaufrennen mit einer knappen halben Minute Vorsprung in Angriff, doch in der Loipe konnten sie dann nicht mehr mit den beiden Topnationen Schritt halten.", "\"Man darf deshalb nicht unzufrieden sein\", sagte Johannes Lamparter. Der 19-jährige WM-Debütant durfte sich wie Lukas Greiderer über die erste Medaille freuen, während Lukas Klapfer und Mario Seidl bereits jenem Team angehörten, das 2019 bei der Heim-WM in Seefeld Bronze geholt hatte. ", "Klapfer von Graabak abgehängt Junioren-Weltmeister Lamparter, im Einzel als bester Österreicher Siebenter, hielt zunächst auf seinem Laufpart den rund halbminütigen Vorsprung auf Norwegen und Japan, Deutschland fiel etwas zurück, kam auf dem zweiten Abschnitt aber wieder zurück auf Rang drei.", "Norwegens Jörgen Graabak schloss indes bald zum führenden Klapfer auf und hängte den ÖSV-Routinier schließlich noch deutlich ab.", "Seidl wurde dann auch noch vom Deutschen Eric Frenzel ein- und überholt, der Salzburger übergab als Dritter schon klar hinter den Gastgebern und vor Japan an Schlussmann Greiderer.", "Der Tiroler brachte Bronze schließlich völlig ungefährdet ins Ziel, nach vorne ging freilich nichts mehr, obwohl Deutschlands Vinzenz Geiger etwas schwächelte, aber noch einige Sekunden Vorsprung auf Greiderer ins Ziel brachte.", "\"Ich bin megahappy mit meiner ersten Medaille. Ich habe alles gegeben, ich bin zum Schluss noch ein bisschen zu Geiger hingekommen, mehr ist aber nicht gegangen. Aber ich habe gewusst, dass ich die Bronzemedaille halte\", meinte Greiderer. ", "Greiderer war Österreichs Schlussläufer .   © Bild: APA/GEORG HOCHMUTH Medaille keine Selbstverständlichkeit Der in seiner Comebacksaison nach einer schweren Knieverletzung noch nicht zu alter Stärke gekommene Seidl freute sich zwar, haderte aber noch etwas mit seiner Laufperformance.", "\"Ich bin überglücklich, ich merke aber schon, dass auf der Loipe noch was fehlt. Aber ich habe alles gegeben, wir haben eine Medaille gemacht, das ist megacool. Wir können glücklich sein mit der Bronzemedaille.\"", "Klapfer äußerte sich ähnlich. \"Mit der Medaille bin ich superglücklich, mit dem Springen auch megahappy, beim Laufen ist nicht gar so viel drinnen gewesen in den Haxen. Aber wir waren nicht weit von Silber weg, um Gold wäre es so oder so schwer geworden.", "Das ist eine schöne Medaille, mit zwei Debütanten im Team, alles gut\", meinte der Steirer und bezeichnete seine Laufleistung selbstkritisch als \"unzufriedenstellend.\" Eine Medaille sei keinesfalls selbstverständlich, betonte ÖSV-Cheftrainer Christoph Eugen.", "\"Bronze war souverän und ohne Gefahr. Wir haben zwei Neulinge, die jetzt eine Medaille haben, man muss damit zufrieden sein, weil es ist keine zum Abholen.\" Mit Lamparter und Greiderer habe man in der zweiten Woche noch gute Chancen.", "Goldkandidaten sind und bleiben aber die Norweger. Deren Topmann Jarl Magnus Riiber ließ sich als Schlussläufer sein zweites Gold nach dem Triumph im Einzel und damit die erfolgreiche Titelverteidigung mit großem Vorsprung nicht nehmen. 1.", "Norwegen (Espen Björnstad, Jörgen Graabak, Jens Luraas Oftebro, Jarl Magnus Riiber) 43:57,7 Min. 2. Deutschland (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) +42,7 Sek. 3. Österreich (Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer) +49,1 4.", "Japan +2:13,4 Min. 5. Finnland +2:38,7 6. Frankreich 2:54,4 7. Italien 3:25,4 8. Tschechien 4:21,3 11 Team am Start" ],
  "articleContentTranslated" : [ "لا تستطيع الرباعية النمساوية الدفاع عن الصدارة بعد القفز. النرويج تتقدم على الذهب قبل ألمانيا. يمكنك الاعتماد على المجمعات ÖSV للأحداث الكبرى.", "منذ عام 2010 ، قاموا بتسليم الميداليات في جميع الألعاب الأولمبية وبطولات العالم ، في مسابقة الفريق ، شكل جوهانس لامبارتر ولوكاس كلابفر وماريو سيدل ولوكاس جريدرير رباعيًا ناجحًا وحصلوا على الميدالية البرونزية خلف النرويج وألمانيا.", "نتيجة كاملة على الورق ، على الرغم من أن المجمعات الأربعة ÖSV قد حسبت سرًا أكثر بعد أداء القفز القوي.", "لأن النمساويين تعاملوا مع سباق اختراق الضاحية 4 × 5 كيلومترات بفارق نصف دقيقة تقريبًا ، لكن على الدرب لم يعد بإمكانهم مواكبة أكبر دولتين.", "قال يوهانس لامبارتر: \"لذا لا يجب أن تكون غير راضٍ\". تمكن الوافد الجديد في كأس العالم البالغ من العمر 19 عامًا ، مثل Lukas Greiderer ، من الاستمتاع بالميدالية الأولى ، بينما كان Lukas Klapfer و Mario Seidl بالفعل جزءًا من الفريق الذي فاز بالميدالية البرونزية في كأس العالم على أرضه في سيفيلد في عام 2019.", "كلابفر تركه لامبارتر بطل العالم للناشئين Graabak ، صاحب المركز السابع لأفضل نمساوي في الفردي ، احتفظ في البداية بفارق نصف دقيقة عن النرويج واليابان في جزء الجري ، تراجعت ألمانيا قليلاً ، لكنها عادت للمركز الثالث في القسم الثاني.", "سرعان ما التقى النرويجي يورغن جرااباك بالزعيم كلابفر وترك أخيرًا لاعب ÖSV المخضرم في الخلف.", "بعد ذلك تم تجاوز سيدل وتجاوزه الألماني إريك فرينزل ، رجل سالزبورغ ، الذي احتل المركز الثالث ، خلف أصحاب الأرض بالفعل ومتقدمًا على اليابان ، وتم تسليمه للحارس جريدرير.", "أخيرًا ، جلب التيروليون البرونز إلى خط النهاية بأمان تام ، وبالطبع لم يتقدم أي شيء ، على الرغم من أن الألماني فينزينز جيجر كان ضعيفًا بعض الشيء ، لكنه لا يزال يتقدم ببضع ثوانٍ على جريدرير.", "وقال جريدرير: \"أنا سعيد للغاية بميداليتي الأولى. أعطيت كل شيء ، وفي النهاية اقتربت قليلاً من جايجر ، لكن هذا كل شيء. لكنني كنت أعرف أنني سأحمل الميدالية البرونزية\".", "كان جريدرير عداء النمسا الأخير. © الصورة: APA / GEORG HOCHMUTH ميدالية لا يمكن اعتبارها أمرًا مفروغًا منه ، كان سيدل ، الذي لم يستعد قوته بعد إصابة خطيرة في الركبة في موسم عودته ، سعيدًا ، لكنه لا يزال يعاني من أدائه في الجري.", "\"أشعر بسعادة غامرة ، لكن يمكنني القول أن شيئًا ما لا يزال مفقودًا على الطريق. لكنني قدمت كل شيء ، فزنا بميدالية ، وهذا رائع للغاية. يمكننا أن نكون سعداء بالميدالية البرونزية.\"", "وأدلى كلابفر ببيان مماثل. \"أنا سعيد للغاية بالميدالية ، أنا سعيد للغاية بالقفز ، لم يكن هناك الكثير في ساقي أثناء الجري. لكننا لم نكن بعيدين عن الميدالية الفضية ، كان الذهب صعبًا بطريقة أو بأخرى.", "هذه ميدالية جميلة ، مع اثنين من الوافدين الجدد في الفريق ، كل شيء جيد ، \"قال ستيريان ووصف انتقاداته لذاته الأميال بأنه\" غير مرض \". وشدد كريستوف يوجين ، مدرب ÖSV ، على أن الميدالية ليست معطاة بأي حال من الأحوال.", "\"البرونزية كانت ذات سيادة وبدون خطر. لدينا اثنان من الوافدين الجدد حصلوا الآن على ميدالية ، يجب أن تكون راضيًا عنها لأنه لا يوجد ما يمكنك الحصول عليه.\" مع لامبارتر وجريدرير لا تزال لديك فرص جيدة في الأسبوع الثاني.", "المرشحون للذهب هم وسيظلون نرويجيين. لم يسمح رجلهم الأول يارل ماغنوس ريبر ، بصفته العداء الأخير ، بأن يحرم نفسه من ذهبيةه الثانية بعد الانتصار في الفرد وبالتالي الدفاع عن اللقب الناجح بهامش كبير. 1.", "النرويج (اسبن بيورنشتاد، يورغن Graabak، ينس Luraas Oftebro، يارل ماغنوس Riiber) 43: 57.7 دقيقة 2. ألمانيا (تيرينس ويبر، فابيان ريسل، إيريك فرينزيل، اللاعب Vinzenz جيجر) +42.7 ثانية 3. النمسا (يوهانس Lamparter، لوكاس كلابر. ، ماريو سيدل ، لوكاس جريدرير) +49.1 4.", "اليابان +2: 13.4 دقيقة 5. فنلندا +2: 38.7 6. فرنسا 2: 54.4 7. إيطاليا 3: 25.4 8. جمهورية التشيك 4: 21.3 11 فريق في البداية" ]
}