{
  "id" : "TbeCrasB",
  "url" : "https://kaernten.orf.at/stories/3077420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-04T06:09:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Aufstand“ auf Affenberg",
  "articleTitleTranslated" : "\"انتفاضة\" على أفينبرج",
  "articleContent" : [ "Seit heuer ist der Affenberg Außenstelle der Universität Wien, die Forschung geht auch während der winterbedingten Schließung weiter.", "Zwei Studenten aus Utrecht in den Niederlanden, die auf dem Affenberg ein Praktikum machen und Abschlussarbeiten schreiben, dokumentierten die Spaltung der Gruppen, so Mattieu Stribos: „Wir haben observiert, es war eine spannende Trennung“", "Erstmalige Spaltung Es ist das erste Mal in 24 Jahren, seit es den Affenberg gibt, dass sich eine kleine, etwa 25-köpfige Gruppe von den restlichen 150 Tieren abspaltete.  “", "Konflikte seien da programmiert, sagte die wissenschaftliche Leiterin Lena Pflüger: „Wir haben es mit einer recht großen Population von Japan-Makaken zu tun, und es ist ein natürliches Phänomen, dass sich Gruppen trennen.", "Wann das passiert oder mit welcher Gruppengröße, lässt sich schlecht vorhersagen.“ Bei dieser Gruppe habe es sich im Frühling abgezeichnet, so Pflüger, dass es zu einem Gruppensplit komme.", "Sobald man zwei Gruppen im Gehege habe, sei es wichtig, dass man ihnen den Freiraum gebe, um einander aus dem Weg gehen zu können.Neues Gehege im alten Gehege Das Gehege werde nicht vergrößert, sondern abgeteilt, sagte Svenja Gaubatz, die Besitzerin einer der beliebtesten Tourismusattraktionen in Kärnten:", "„Damit die Tiere ausweichen können und es nicht zu Konflikten in der Gruppe kommt, wird im bestehenden Gehege ein Extragehege installiert.  : Es wird ein Fission-fusion-System errichtet mit zwei kleinen Eingängen, damit es einen Gruppenaustausch geben kann.", "“Paarung bleibt möglich Das zweite Gehege ist nicht abgeschlossen, sondern offen, das ist ganz wichtig in der Paarungszeit, die gerade stattfindet. Die Tiere sollen sich, egal aus welcher Gruppe sie stammen, trotzdem paaren können, so Pflüger.", "Was genau passieren werde, wisse man nicht. Deswegen seien ja die Studenten an Ort und Stelle, um das im Detail zu beobachten. Es schaue aber so aus, dass sich vor allem bei den Männchen die Rangordnung gravierend verändert habe.", "Die ältere Chefetage habe sich zurückgezogen, das könnte der Grund für die Trennung sein, so Pflüger. Alle Verantwortlichen hoffen, dass, wenn das zweite Gehege fertig ist, wieder Ruhe und Frieden einkehrt." ],
  "articleContentTranslated" : [ "كان Affenberg فرعًا لجامعة فيينا منذ هذا العام ، ويستمر البحث حتى خلال الإغلاق المتعلق بالشتاء.", "قام اثنان من الطلاب من أوتريخت في هولندا بإجراء تدريب داخلي في Affenberg وكتابة أطروحات بتوثيق تقسيم المجموعات ، وفقًا لما قاله Mattieu Stribos: \"لقد لاحظنا ، لقد كان فصلًا مثيرًا\"", "الانقسام الأول إنها المرة الأولى منذ 24 عامًا منذ وجود Affenberg حيث انفصلت مجموعة صغيرة من حوالي 25 حيوانًا عن الـ 150 حيوانًا المتبقية. \"", "وقالت المديرة العلمية لينا بفلوجر إن النزاعات كانت حتمية: \"نحن نتعامل مع عدد كبير نسبيًا من قرود المكاك اليابانية ، وهي ظاهرة طبيعية أن تنفصل المجموعات.", "من الصعب التنبؤ بموعد حدوث ذلك أو بحجم المجموعة. \"مع هذه المجموعة ، أصبح من الواضح في الربيع ، وفقًا لفيلوجر ، أن الانقسام الجماعي سيحدث.", "بمجرد أن يكون لديك مجموعتان في العلبة ، من المهم أن تمنحهما مساحة لتجنب بعضهما البعض. حاوية جديدة في العلبة القديمة لن يتم توسيع العلبة ، بل يتم تقسيمها ، كما قال Svenja Gaubatz ، مالك أحد أشهر مناطق الجذب السياحي في كارينثيا:", "\"حتى تتمكن الحيوانات من الهرب وعدم وجود تعارضات في المجموعة ، سيتم تركيب حاوية إضافية في العلبة الحالية. : تم إنشاء نظام الانشطار والاندماج بمدخلين صغيرين بحيث يمكن أن يكون هناك تبادل جماعي.", "\"لا يزال التزاوج ممكنًا. العلبة الثانية ليست مغلقة ، ولكنها مفتوحة ، وهو أمر مهم جدًا خلال موسم التزاوج الذي يحدث حاليًا. وفقًا لفيلوجر ، يجب أن تظل الحيوانات قادرة على التزاوج ، بغض النظر عن المجموعة التي تنتمي إليها.", "أنت لا تعرف بالضبط ما سيحدث. لهذا السبب يتواجد الطلاب هناك لمراقبة ذلك بالتفصيل. لكن يبدو أن الترتيب قد تغير بشكل ملحوظ ، خاصة مع الذكور.", "تم سحب الجناح التنفيذي الأقدم ، والذي قد يكون سبب الانفصال ، وفقًا لفيلوجر. يأمل كل المسؤولين أنه عند انتهاء السياج الثاني ، سيعود السلام والهدوء." ]
}