{
  "id" : "TbFCVKQY",
  "url" : "https://kurier.at/kultur/drehstart-zu-corsage-mit-vicky-krieps-als-kaiserin-elisabeth/401200228",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:55:50Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964575/46-176020989.jpg",
  "imageCopyright" : "Robert Brandstätter/Film AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drehstart zu \"Corsage\" mit Vicky Krieps als Kaiserin Elisabeth",
  "articleTitleTranslated" : "بداية تصوير \"كورساج\" مع فيكي كريبس بدور الإمبراطورة إليزابيث",
  "articleContent" : [ "\"Das Boot\"-Star Vicky Krieps als Kaiserin Elisabeth in einer erneuten Zusammenarbeit mit Regisseurin Marie Kreutzer Nach zwei Serien-Ankündigungen nimmt sich nun die österreichische Regisseurin Marie Kreutzer um \"Sisi\" an Mit einem hochkarätigen Ensemble startet die österreichische Regisseurin Marie Kreutzer Anfang März die Dreharbeiten zu ihrem nächsten Spielfilm.  ", "\"Corsage\" setzt sich mit der \"alten\" Kaiserin Elisabeth und ihrem (Selbst-)Bild auseinander. Der Inhalt:  Weihnachten 1877.  Elisabeth, Kaiserin von Österreich, wird 40 Jahre alt. Es ist die durchschnittliche Lebenserwartung einer Frau im späten 19.  Jahrhundert.", "Elisabeth ist also jetzt ganz offiziell eine alte Frau. Als Kaiserin hat sie ausschließlich repräsentative Pflichten und lebt eingesperrt im höfischen Ritual. Dominiert wird sie jedoch vom eigenen Bild.", "Gezeigt wird sie überall als schöne, anmutige Frau, ihre unnatürlich schmale Taille ist das Schönheitsideal dieser Zeit. Doch Elisabeth weiß, dass ihre Zeit abläuft.  Doch was bleibt ihr dann noch, wenn man sie nicht mehr anbetet, sondern lediglich respektiert?", "Was ist ihre Daseinsberechtigung? Eingesperrt im höfischen Zerimoniell und dominiert vom eigenen Bild: Vicky Krieps als Kaiserin Sisi © Bild:", "Robert Brandstätter/Film AG Für \"Corsage\" arbeitet Kreutzer, die auch das Drehbuch schrieb, erneut mit der Luxemburgerin Vicky Krieps (\"Das Boot\", \"Der seidene Faden\") zusammen, mit der sie bereits \"Was hat uns bloß so ruiniert\" (2016) umgesetzt hat und die die Rolle von Kaiserin Sisi übernimmt.  :", "Weiters zu sehen sein werden Florian Teichtmeister als Kaiser Franz Joseph, Manuel Rubey in der Rolle Ludwigs II, König von Bayern und Katharina Lorenz als Marie Festetics. Die Bildgestaltung hat die vielfach (u. a. mit der ROMY) preisgekrönte Judith Kaufmann übernommen.", "Gedreht wird bis Juli in Wien, Niederösterreich und Luxemburg. \"Corsage\" ist eine Produktion der Film AG in Ko-Produktion mit Samsa Film (LUX), Komplizen Film (DE), Kazak Productions (FR).", "Regisseurin und Drehbuch-Autorin Marie Kreutzer © Bild: Pamela Russmann \"Corsage\" ist die bereits dritte Produktion, die sich in den kommenden Wochen abseits des völligen \"Sissi\"-Kitsch mit Elisabeth von Österreich auseinandersetzt.", "Angekündigt sind Serien von Netflix (\"The Empress\") sowie von RTLnow/Satel Film Wien, die ebenfalls im Frühjahr gedreht werden." ],
  "articleContentTranslated" : [ "\"داس الحذاء\" نجم فيكي Krieps كما الإمبراطورة إليزابيث في تعاون متجدد مع المخرج ماري Kreutzer بعد سلسلة إعلانات، وهما مخرج النمساوي ماري Kreutzer تتخذ الآن على \"سيسي\" إطلاق النار من فيلمها ميزة المقبل.", "يتعامل فيلم \"كورساج\" مع الإمبراطورة \"القديمة\" إليزابيث وصورتها (الذاتية). المحتوى: عيد الميلاد عام 1877. إليزابيث ، إمبراطورة النمسا ، تبلغ من العمر 40 عامًا. إنه متوسط العمر المتوقع للمرأة في أواخر القرن التاسع عشر.", "لذا أصبحت إليزابيث الآن رسميا امرأة عجوز. بصفتها إمبراطورة ، فإن لديها واجبات تمثيلية حصرية وتعيش في طقوس البلاط. ومع ذلك ، فهي تسيطر عليها صورة المرء.", "تظهر في كل مكان كامرأة جميلة ورشيقة ، وخصرها الضيق بشكل غير طبيعي هو الجمال المثالي في هذا الوقت. لكن إليزابيث تعلم أن وقتها ينفد. لكن ماذا تبقى إذا لم تعد تعبدها ، فقط احترمها؟", "ما هو سبب وجودهم؟ محبوسون في مراسم رسمية وتهيمن عليها صورة المرء: فيكي كريبس بدور الإمبراطورة السيسي © الصورة:", "Robert Brandstätter / Film AG بالنسبة لـ \"Corsage\" ، تعمل Kreutzer ، التي كتبت السيناريو أيضًا ، مرة أخرى مع لوكسمبورجر فيكي كريبس (\"Das Boot\" ، \"خيط الحرير\") ، التي سبق لها أن \"ما الذي أفسدنا؟ \"(2016)، والذي يأخذ على دور الإمبراطورة سيسي. :", "يمكن أيضًا رؤية فلوريان تيشتميستر في دور الإمبراطور فرانز جوزيف ومانويل روبي في دور لودفيج الثاني وملك بافاريا وكاثرينا لورينز في دور ماري فيستيتكس. تم التصميم من قبل جوديث كوفمان ، التي فازت بالعديد من الجوائز (بما في ذلك ROMY).", "سيتم إطلاق النار في فيينا والنمسا السفلى ولوكسمبورغ حتى يوليو. \"Corsage\" هو إنتاج شركة Film AG في إنتاج مشترك مع Samsa Film (LUX) و Accomplizen Film (DE) و Kazak Productions (FR).", "المخرجة وكاتبة السيناريو ماري كروتزر © الصورة: باميلا روسمان \"كورساج\" هو بالفعل الإنتاج الثالث الذي سيتعامل مع إليزابيث فون أوستريا في الأسابيع المقبلة ، باستثناء مجموعة \"سيسي\" الكاملة.", "تم الإعلان عن مسلسلات من Netflix (The Empress) ومن RTLnow / Satel Film Wien ، والتي سيتم تصويرها أيضًا في الربيع." ]
}