{
  "id" : "tbFo5g9b",
  "url" : "https://sport.orf.at/stories/3071058/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T13:15:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein Platz mehr für Schlierenzauer",
  "articleTitleTranslated" : "لا مزيد من المساحة ل Schlierenzauer",
  "articleContent" : [ "ÖSV-Chefcoach Andreas Widhölzl nominierte Kraft aufgrund seiner Trainingsleistungen in Seefeld für den am Montag (28. Dezember) mit der Qualifikation in Oberstdorf startenden Traditionsbewerb. Kraft hatte die Tournee vor sechs Jahren als bisher letzter Österreicher gewonnen.", "Schlierenzauer, der sich ebenfalls mit dem Virus infiziert hatte, war bei seinen wenigen Starts im Weltcup wie Kraft keine Platzierung unter den besten 20 gelungen.", "Thomas Lackner (Vierter in Nischnij Tagil) und Markus Schiffner (Zehnter in Nischnij Tagil, Elfter in Ruka) dagegen hatten die ÖSV-Verantwortlichen überzeugt und sind laut Verbandsmitteilung vom Mittwoch ebenso wie Philipp Aschenwald, Michael Hayböck und Daniel Huber beim Auftakt dabei.", "Siebentes Teammitglied bei der Tournee ist Jan Hörl, der sich den zusätzlichen Startplatz als Führender des Kontinentalcups sicherte. Vierschanzentournee ohne Schlierenzauer Bei der Vierschanzentournee ist Österreich zwar mit Stefan Kraft dabei, aber ohne Gregor Schlierenzauer.", "Als großer Favorit gilt der Norweger Granerud, denn die ÖSV-Adler sind nach einer schwierigen Saison in der Außenseiterrolle. Ende einer Erfolgsgeschichte Schlierenzauer verpasst zum insgesamt dritten Mal seit 2016 die Auftaktbewerbe.", "Dabei war die Tournee für den Tiroler zu einer Erfolgsgeschichte geworden. Im Startort Oberstdorf gelang ihm 2006 als 16-Jährigem der dritte von bisher 53 Weltcup-Siegen (Rekord).", "Acht weitere Erfolge auf Tournee-Schanzen bis Bischofshofen im Jänner 2013 folgten – damals machte Kraft als Dritter erstmals auf sich aufmerksam. Schlierenzauer ist mit neun Tagessiegen die Nummer drei der Tournee-Bestenliste.", "Doch mittlerweile ist Schlierenzauer seit etwas mehr als sechs Jahren im Weltcup ohne Erfolg – Regeländerungen, Verletzungen und persönliche Probleme brachten das einstige Wunderkind aus dem Rhythmus.", "Der Stubaier, der nun Ex-DSV-Bundestrainer Werner Schuster als Berater hat, versucht aber alles, sich der Spitze wieder anzunähern. Auf diesem Weg blieb es bisher allerdings bei Teilerfolgen.", "„Natürlich bin ich enttäuscht“ Die Nichtnominierung für die ersten zwei Tournee-Stationen in Oberstdorf, wo er bei den jüngsten zwei Antreten 2017 und 2019 als 31. jeweils das Finale verpasst hatte, und Garmisch-Partenkirchen bedeutet nun einen weiteren Rückschlag.", "„Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich. Die Tatsache, dass in Österreich aktuell leider keine 120-Meter-Schanze sprungbereit ist, macht es leider auch nicht leichter“, schrieb Schlierenzauer auf seiner Website.", "Der Ex-Weltmeister auf der Großschanze (2011) und im Skifliegen (2008) hat einen 24. und einen 30.  Platz bei der Tournee-Generalprobe in der Schweiz als beste Ergebnisse zu Buche stehen.", "Nun tritt er am Sonntag und Montag (27. und 28.  Dezember) nochmals in Engelberg an, allerdings im Kontinentalcup. Danach winken Startplätze bei den Tournee-Heimbewerben in Innsbruck und Bischofshofen.", "Dem ÖSV-Team wünschte Schlierenzauer für die Tournee „weite Sprünge und möglichst viel Erfolg“. ÖSV-Aufgebot: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "رشح مدرب ÖSV أندرياس ويدهولزل كرافت بسبب أدائه التدريبي في سيفيلد للمنافسة التقليدية التي تبدأ يوم الاثنين 28 ديسمبر بالتأهل في أوبرستدورف. كانت كرافت آخر نمساوية تفوز بالجولة منذ ستة أعوام.", "لم يتمكن شليرينزاور ، الذي أصيب أيضًا بالفيروس ، من أن يحتل المرتبة العشرين الأولى في بداياته القليلة في كأس العالم مثل كرافت.", "توماس لاكنر (الرابع في نيجني تاجيل) وماركوس شيفنر (العاشر في نيجني تاجيل ، الحادي عشر في روكا) ، من ناحية أخرى ، أقنع مديري ÖSV ، ووفقًا لإعلان الاتحاد يوم الأربعاء ، بالإضافة إلى فيليب أشينوالد ومايكل هايبوك ودانييل هوبر ، سيكونون هناك في البداية.", "العضو السابع في الفريق في الجولة هو يان هورل ، الذي حصل على مكان انطلاق إضافي كقائد للكأس القارية. بطولة فور هيلز بدون شليرينزاور في بطولة فور هيلز النمسا مع ستيفان كرافت ، ولكن بدون جريجور شليرينزاور.", "المرشح الأكبر هو النرويجي Granerud ، لأن ÖSV-Adler هم مستضعفون بعد موسم صعب. نهاية قصة نجاح غاب Schlierenzauer عن المسابقات الافتتاحية للمرة الثالثة منذ 2016.", "أصبحت الجولة قصة نجاح للتيرولين. في عام 2006 ، عندما كان يبلغ من العمر 16 عامًا ، حقق ثالث انتصارات من أصل 53 انتصارًا في كأس العالم حتى الآن (رقم قياسي) في بلدة أوبرستدورف.", "تبع ذلك ثمانية نجاحات أخرى في التجول في التلال حتى Bischofshofen في يناير 2013 - في ذلك الوقت ، جذبت كرافت الانتباه لأول مرة في المرتبة الثالثة. مع تسعة انتصارات يومية ، يعتبر Schlierenzauer رقم ثلاثة في قائمة أفضل الجولة.", "لكن Schlierenzauer لم ينجح الآن في كأس العالم لأكثر من ست سنوات بقليل - تغييرات القواعد والإصابات والمشاكل الشخصية أدت إلى إخراج الطفل المعجزة من إيقاعها.", "يحاول ستوباي ، الذي أصبح الآن مدربه الوطني السابق فيرنر شوستر كمستشار ، كل شيء للاقتراب من القمة مرة أخرى. ومع ذلك ، فقد ظل ناجحًا جزئيًا حتى الآن.", "\"بالطبع أشعر بخيبة أمل\" عدم الترشح لأول محطتين في أوبرستدورف ، حيث غاب عن النهائي في آخر ظهورين في 2017 و 2019 في المركز 31 ، ويعني جارمش بارتنكيرشن الآن انتكاسة أخرى.", "\"بالطبع أشعر بخيبة أمل ، أي شيء آخر سيكون متناقضًا. كتب Schlierenzauer على موقعه على الإنترنت: \"حقيقة أنه لا يوجد حاليًا أي تل 120 مترًا جاهزًا للقفز في النمسا ، لسوء الحظ لا يجعل الأمر أسهل\".", "حقق بطل العالم السابق على التل الكبير (2011) وفي التزلج على الجليد (2008) المركزين 24 و 30 في بروفة اللباس للجولات في سويسرا كأفضل النتائج.", "وسينافس الآن مرة أخرى في إنجيلبيرج يومي الأحد والاثنين (27 و 28 ديسمبر) ، لكن في الكأس القارية. ثم ستكون هناك أماكن انطلاق في مسابقات الجولات المنزلية في إنسبروك وبيشوفشهوفن.", "تمنى Schlierenzauer لفريق ÖSV \"القفزات الطويلة وأكبر قدر ممكن من النجاح\" للجولة. تشكيلة ÖSV: فيليب أشينوالد ، مايكل هايبوك ، دانيال هوبر ، جان هورل ، ستيفان كرافت ، توماس لاكنر ، برنامج ماركوس شيفنر لدورة فور هيلز التاسعة والستين" ]
}