{
  "id" : "tBjJfUDk",
  "url" : "https://salzburg.orf.at/stories/3077688/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T16:02:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeitslose werden zu Pflegern umgeschult",
  "articleTitleTranslated" : "يتم إعادة تدريب العاطلين عن العمل ليصبحوا مقدمي رعاية",
  "articleContent" : [ "Wegen der Covid-19-Pandemie erhalten die 25 Teilnehmerinnen und Teilnehmer ihre Pflegeausbildung derzeit im Fernunterricht.  Der Ausbildungskurs wurde vor zwei Monaten geplant, weil es viele Anfragen gegeben habe.", "Die Pflegebranche wachse derzeit am stärksten, die Nachfrage nach Personal sei groß, sagt Ausbildungsleiterin Agnes Wimmer: „Das ist für uns alle eine ganz große Chance – in der Gesellschaft liegt hier Potenzial brach.", "Die meisten Kursteilnehmer haben schon beruflich Erfahrung gesammelt und machen jetzt die Pflege zum beruflichen Mittelpunkt.“ Für Berufswiedereinsteiger- oder -umsteiger sei das die Möglichkeit, einen Beruf zu ergreifen, der Sicherheit sowie die Vereinbarkeit von Familie und Beruf biete, so Wimmer.", "Eine der Kursteilnehmerinnen ist Katrin Stöckl.  Sie absolviert jetzt die zweijährige Pflegeausbildung.  Die gelernte Optikerin war vorher nicht arbeitslos, wollte sich aber neu orientieren: „Ich wollte schon immer in die Pflege, weil ich gerne mit Menschen arbeite.", "Jetzt, wo die Kinder größer sind, ist es für mich wieder Zeit für eine Herausforderung.“ Zehn Prozent könnten sich für Pflege interessieren Laut AMS könnten im Pongau bis Ende November bis zu 4.000 Menschen arbeitslos sein.", "Fast die Hälfte von ihnen hat keinen Bildungsabschluss, und viele sind unter 40 Jahre alt.  Arbeitsmarktexperten wollen, dass möglichst viele dieser Menschen Fachausbildungen machen.", "Auch in Pflegeberufen, sagt Thomas Burgstaller, Leiter des Arbeitsmarktservice Bischofshofen.  Er geht davon aus, dass sich rund zehn Prozent der Arbeitslosen das Thema Pflege näher anschauen könnten.", "Bei Interesse sollten sie dann gezielt auf Pflegeberufe und Eignungsprüfungen vorbereitet werden.  Denn Pflegeberufe sind nur für jene geeignet, die auch die Voraussetzungen dafür mitbringen – und das bedeutet unter anderem soziale Kompetenz und Teamfähigkeit.", "Arbeitslose werden zu Pflegekräften umgeschult" ],
  "articleContentTranslated" : [ "بسبب وباء Covid-19 ، يتلقى المشاركون الـ 25 حاليًا تدريبهم على التمريض من خلال التعلم عن بعد. تم التخطيط للدورة التدريبية قبل شهرين بسبب كثرة الاستفسارات.", "إن صناعة الرعاية تنمو حاليًا بشكل أسرع ، والطلب على الموظفين كبير ، كما تقول مديرة التدريب Agnes Wimmer: \"هذه فرصة عظيمة لنا جميعًا - في المجتمع هناك إمكانات غير مستغلة.", "لقد اكتسب معظم المشاركين في الدورة بالفعل خبرة مهنية ويهتمون الآن بتركيزهم المهني \". وفقًا لـ Wimmer ، هذه هي الفرصة لأولئك الذين يعودون أو يتحولون إلى مهنة توفر الأمان والتوافق بين الأسرة والعمل.", "كاترين شتوكل هي إحدى المشاركين في الدورة. وهي الآن تكمل تدريب التمريض لمدة عامين. لم تكن أخصائية العيون المدربة عاطلة عن العمل من قبل ، ولكنها أرادت إعادة توجيه نفسها: \"كنت أرغب دائمًا في العمل في التمريض لأنني أحب العمل مع الناس.", "الآن وقد أصبح الأطفال أكبر سنًا ، فقد حان الوقت لي مرة أخرى لمواجهة التحدي. \"يمكن أن يهتم عشرة بالمائة بالرعاية وفقًا لـ AMS ، يمكن أن يكون ما يصل إلى 4000 شخص في بونجاو عاطلين عن العمل بحلول نهاية نوفمبر.", "ما يقرب من نصفهم ليس لديهم مؤهلات والعديد منهم تقل أعمارهم عن 40 عامًا. يريد خبراء سوق العمل أكبر عدد ممكن من هؤلاء الأشخاص لإكمال تدريب متخصص.", "حتى في مهن الرعاية ، كما يقول توماس بورغستالر ، رئيس خدمة سوق العمل في Bischofshofen. وهو يفترض أن حوالي عشرة بالمائة من العاطلين عن العمل يمكنهم إلقاء نظرة فاحصة على موضوع الرعاية.", "إذا كانوا مهتمين ، فيجب أن يكونوا مستعدين بشكل خاص لمهن الرعاية واختبارات الكفاءة. لأن مهن الرعاية مناسبة فقط لأولئك الذين لديهم المهارات للقيام بذلك - وهذا يعني ، من بين أمور أخرى ، المهارات الاجتماعية والقدرة على العمل في فريق.", "يتم إعادة تدريب العاطلين عن العمل ليصبحوا مقدمي رعاية" ]
}