{
  "id" : "TBPuxSGu",
  "url" : "https://kurier.at/politik/inland/ministerrat-beschliesst-impfstrategie-und-massentests/401109150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:46:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ministerrat beschließt Impfstrategie und Massentests",
  "articleTitleTranslated" : "مجلس الوزراء يتبنى استراتيجية التطعيم والاختبارات الجماعية",
  "articleContent" : [ "Ministerrat beschließt Massentests und Impfstrategie: \"Licht am Ende des Tunnels\".  In puncto Rücknahme des Lockdowns warnt Regierung vor übertriebenen Erwartungen.", "Es sei ihm bewusst, dass der Lockdown mit vielen Belastungen verbunden sei - gleichwohl handle es sich um notwendige Maßnahmen, so Bundeskanzler Sebastian Kurz beim Pressefoyer nach dem Ministerrat am Mittwoch.", "Daher einmal mehr der Appell an die Bevölkerung, weiter durchzuhalten.  Umso mehr freue er sich aber, auch gute Nachrichten mitbringen zu können.  Das eine sei die Möglichkeit von Massentests.", "Diese seien \"kein Allheilmittel, aber eine gute Chance, Infektionen in der Bevölkerung zu lokalisieren und weitere Ansteckungen zu verhindern.  Wir sollten jede Chance nutzen, um weitere Lockdowns zu verhindern oder zumindest zu verkürzen\", so Kurz.", "Schon am ersten Dezember-Wochenende will man starten - mit Lehrern und Kindergartenpädagogen; darüberhinaus aber werden Tirol und Vorarlberg bereits generell mit ihren Tests an diesem Wochenende (5./6.) starten; eine Woche später folgt dann Salzburg.", "Ursprünglich waren die Tests für die breite Bevölkerung erst für 19./20.  Dezember vorgesehen.  Kurz erklärte, das Vorpreschen der westlichen Bundesländer sei angesichts der dort hohen Infektionszahlen sinnvoll.", "Die zweite gute Nachricht sei die Aussicht auf eine baldige Möglichkeit einer Impfung, mit der man letztlich die Pandemie besiegen werde.  Kurz sprach von einem \"Gamechanger\".", "Mit der Impfung dürfte bis zum Sommer tatsächlich eintreten, was er im August angekündigt und für viel Kritik gesorgt hatte: \"Licht am Ende des Tunnels\" - also die Rückkehr zur Normalität.", "Im Jänner werde man mit den Impfungen starten - mit besonders gefährdeten Gruppen.  Ausdrücklich dankte Kurz dabei EU-Kommissionspräsidentin Ursula von der Leyen, entsprechende Deals zur Bereitstellung der Impfdosen und deren gerechte Verteilung auf die einzelnen Länder organisiert zu haben.", "Gesundheitsminister Rudolf Anschober betonte in seinem Statement, man könne noch keinesfalls von einer Trendwende in der Pandemiebekämpfung sprechen, vielmehr von einer Stabilisierung auf viel zu hohem Niveau.", "Ziel für Impfquote: 50 Prozent \"plus ein ganz großes X\" Anschober erinnerte an die Erfolgsgeschichte der Impfprogramme in Österreich, etwa bei der Kinderlähmung.", "Diese Geschichte könne nun fortgeschrieben werden mit der Corona-Impfung.  Es gebe keinen Zwang, aber eine \"sehr dringende Empfehlung\", diese Impfmöglichkeit wahrzunehmen.", "Erneut nannte der Minister als Ziel eine Impfquote von 50 Prozent \"plus einem ganz großen X\".  Ob 50 Prozent für einen Herdenschutz ausreichen würden, ist noch nicht geklärt.", "Markus Zeitlinger, Leiter der Uni-Klinik für Klinische Pharmakologie an der MedUni Wien, meinte etwa: \"60 bis 70 Prozent müssen sich immunisieren, damit wir Erfolge erzielen.\"", "Bildungsminister Heinz Faßmann betonte ebenfalls die Freiwilligkeit und Kostenlosigkeit der Tests.  Dass Lehrer und Kindergartenpädagogen starten, zeige den hohen Stellenwert des Bildungssystems. ", "Wie der Schulbetrieb ab 7.  Dezember aussehen soll, werde noch diskutiert.  Faßmann stellte einen \"Schichtbetrieb\" in Aussicht.  Verpflichtende Tests soll es auch für Lehrer nicht geben. ", "Faßmann pocht und setzt hier auf Eigenverantwortung: Lehrer, die sich nicht testen lassen, sollen zumindest einen MNS tragen.  Die Schnelltests seien eine Überbrückungshilfe bis zur Zeit der Impfung.", "Sie seien freilich kein \"Freibrief für Partys\", wie Ärztekammerpräsident Thomas Szekeres gestern festgestellt hatte.  Nicht festlegen wollte sich Kurz bezüglich der konkreten Öffnungsschritte bzw. deren Modalitäten nach dem 7.", "Dezember - dazu werde es in der kommenden Woche nähere Informationen geben.  Das Ziel der Massentests sei letztlich dasselbe wie das eines Lockdowns: Ansteckungen zu reduzieren.", "Beides werde es in den Wochen bis Weihnachten brauchen.  Weihnachten zu \"retten\", bedeute, möglichst wenig Infizierte zu haben.  Anschober betonte, die Massentests seien nur ein Teil eines größeren Ganzen, zu dem etwa auch Zielgruppentests zählten.", "Man habe auch aus der Kritik des Expertenbeirats an den Tests in der Slowakei gelernt.  Deshalb werde man positiv Getestete auch ein zweites Mal testen - um die \"falsch Positiven\" herauszufiltern.", "Ein solches \"Freitesten\" war im slowakischen Modell nicht möglich.  Kurz warnte ausdrücklich vor übertriebenen Erwartungen bezüglich Öffnungen nach dem 7.  Dezember.", "Diese Schritte würden vielmehr \"sehr, sehr behutsam\" erfolgen.  Scharf äußerte sich der Kanzler zu De-facto-Boykottaufrufen der FPÖ bei Tests.  Er halte dies - und ähnliche Äußerungen in puncto Impfung - für außerordentlich unverantwortlich - und sei froh, dass die \"Masse der Menschen anders tickt\"." ],
  "articleContentTranslated" : [ "مجلس الوزراء يتبنى استراتيجية الاختبارات الجماعية والتحصين: \"ضوء في نهاية النفق\". تحذر الحكومة من التوقعات المبالغ فيها عندما يتعلق الأمر بسحب الإغلاق.", "قال المستشار الاتحادي سيباستيان كورتس في الردهة الصحفية عقب اجتماع مجلس الوزراء يوم الأربعاء إنه يدرك أن الإغلاق مرتبط بالعديد من الأعباء - ومع ذلك ، فهو إجراء ضروري.", "ومن ثم ، مرة أخرى ، مناشدة السكان للمثابرة. لكنه سعيد للغاية لأنه قادر على جلب الأخبار السارة معه. الأول هو إمكانية إجراء اختبارات جماعية.", "وقال كورتس إن هذه \"ليست حلاً سحريًا ، ولكنها فرصة جيدة لتحديد مكان العدوى في السكان ومنع المزيد من الإصابات. يجب أن نستغل كل فرصة لمنع أو على الأقل تقصير المزيد من عمليات الإغلاق\".", "يريدون البدء في عطلة نهاية الأسبوع الأولى في ديسمبر - مع المعلمين ومعلمي رياض الأطفال ؛ بالإضافة إلى ذلك ، سيبدأ كل من Tyrol و Vorarlberg عمومًا اختباراتهما في نهاية هذا الأسبوع (الخامس / السادس) ؛ سالزبورغ ستتبع بعد أسبوع.", "في الأصل ، كانت الاختبارات لعامة السكان متاحة فقط لـ 19./20. ديسمبر المخطط لها. وأوضح كورتس أن تقدم الولايات الغربية الفيدرالية أمر منطقي في ضوء ارتفاع أعداد الإصابات هناك.", "الخبر السار الثاني هو احتمال تلقيح مبكر يقضي في النهاية على الوباء. تحدث بإيجاز عن \"تغيير اللعبة\".", "مع التطعيم ، ما أعلنه في أغسطس وتسبب في الكثير من الانتقادات يجب أن يحدث بالفعل بحلول الصيف: \"ضوء في نهاية النفق\" - أي العودة إلى الحياة الطبيعية.", "ستبدأ اللقاحات في يناير - مع الفئات الضعيفة بشكل خاص. شكر كورتز صراحة رئيسة المفوضية الأوروبية أورسولا فون دير لاين لتنظيمها الصفقات المناسبة لتوفير جرعات التطعيم وتوزيعها العادل على الدول الفردية.", "أكد وزير الصحة رودولف أنشوبر في بيانه أنه لا يمكن للمرء بأي حال من الأحوال أن يتحدث عن انعكاس الاتجاه في مكافحة الأوبئة ، بل عن استقرار عند مستوى مرتفع للغاية.", "الهدف لحصة التطعيم: 50 بالمائة \"بالإضافة إلى X كبيرة حقًا\" تذكر أنشوبر قصة نجاح برامج التطعيم في النمسا ، على سبيل المثال مع شلل الأطفال.", "يمكن الآن متابعة هذه القصة مع التطعيم ضد كورونا. لا يوجد إكراه ، ولكن \"توصية ملحة للغاية\" لاتخاذ خيار التطعيم هذا.", "مرة أخرى ، حدد الوزير معدل تطعيم بنسبة 50 بالمائة \"بالإضافة إلى X كبير حقًا\" كهدف. لم يتضح بعد ما إذا كانت نسبة 50٪ كافية لحماية القطيع.", "قال ماركوس تسايتلينجر ، رئيس العيادة الجامعية لعلم الأدوية السريري في ميدوني فيينا ، على سبيل المثال: \"يجب على 60 إلى 70 بالمائة تحصين أنفسهم حتى ننجح\".", "كما أكد وزير التعليم هاينز فاسمان أن الاختبارات كانت طوعية ومجانية. تظهر حقيقة بدء المعلمين ومعلمات رياض الأطفال أهمية نظام التعليم.", "كيف يجب أن تبدو المدرسة من 7 ديسمبر لا يزال قيد المناقشة. وعد فاسمان بـ \"عملية التحول\". يجب ألا يكون هناك أي اختبارات إلزامية للمعلمين أيضًا.", "يصر فاسمان على المسؤولية الشخصية ويعتمد عليها هنا: يجب على المدرسين الذين لا يمكن اختبارهم على الأقل ارتداء MNS. الفحوصات السريعة هي وسيلة مساعدة حتى وقت التطعيم.", "وباعتراف الجميع ، فإنهم ليسوا \"تفويضًا مطلقًا للأحزاب\" ، كما قال توماس سزكيريس ، رئيس نقابة الأطباء ، أمس. لم يرغب كورتس في الالتزام بالخطوات الافتتاحية المحددة أو طرائقها بعد السابع", "ديسمبر - سيكون هناك مزيد من المعلومات حول هذا في الأسبوع المقبل. في النهاية ، الهدف من الاختبارات الجماعية هو نفس الهدف من الإغلاق: لتقليل العدوى.", "سيحتاج كلاهما في الأسابيع التي تسبق عيد الميلاد. إن \"إنقاذ\" عيد الميلاد يعني أن يكون لديك أقل عدد ممكن من المصابين. أكد أنشوبر أن الاختبارات الجماعية كانت جزءًا فقط من مجموعة أكبر ، والتي تضمنت أيضًا اختبارات المجموعة المستهدفة.", "كما تعلم المرء من انتقادات لجنة الخبراء للاختبارات في سلوفاكيا. هذا هو السبب في أن الأشخاص الذين ثبتت إصابتهم بالفيروس سيخضعون أيضًا للاختبار مرة ثانية - لتصفية \"الإيجابيات الكاذبة\".", "لم يكن هذا \"الاختبار المجاني\" ممكنًا في النموذج السلوفاكي. وحذر كورتس من الإفراط في التوقعات بشأن الافتتاحات بعد 7 ديسمبر.", "وبدلاً من ذلك ، سيتم اتخاذ هذه الخطوات \"بحذر شديد\". أدلى المستشارة بتصريحات حادة حول الدعوات الواقعية لمقاطعة FPÖ أثناء الاختبارات. وهو يعتبر هذا - وتصريحات مماثلة فيما يتعلق بالتطعيم - غير مسؤولة إلى حد بعيد - ويسعده أن \"جماهير الناس تتفاوت\"." ]
}