{
  "id" : "tbQWW5ME",
  "url" : "https://kurier.at/chronik/oesterreich/707-strassenschilder-bekommen-zusatztafeln/401176273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4913110/46-175325718.jpg",
  "imageCopyright" : "Stadt Graz / Foto Fischer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "707 Straßenschilder bekommen Zusatztafeln",
  "articleTitleTranslated" : "يتم إعطاء 707 لافتات شوارع لوحات إضافية",
  "articleContent" : [ "Bis 2028 werden in Graz Erklärtafeln angebracht. Die bedenklichen Benennungen bleiben jedoch. Maria Cäsar, Alfred Coßmann oder Gabriel Seidl: Diese Persönlichkeiten standen Pate für Straßen- oder Platzbezeichnungen in Graz.", "Insgesamt wurden 707 öffentliche Verkehrsflächen in der Stadt nach Menschen benannt. 12 Prozent bedenklich Da aber viele von ihnen nach der Expertise einer Historikerkommission als bedenklich oder gar sehr problematisch gelten, bekommen nun alle Straßenschilder Zusatztafeln.", "So kam die schwarzblaue Stadtregierung um die Debatte herum, die Namen der Hetzer, Nazis und Kriegstreiber aus dem Stadtbild entfernen zu müssen. 82 der 707 Straßenbenennungen stufte die Kommission 2018 als bedenklich ein, das sind rund 12 Prozent.", "Maria Cäsar ist die Erste Am Dienstag wurde die erste dieser Zusatztafeln angebracht, am Maria-Cäsar-Park.", "Cäsar, (kommunistische) Widerstandskämpferin gegen das NS-Regime und bis ins hohe Alter als Zeitzeugin und Mahnerin in Schulen sowie bei Vorträgen unterwegs, war die erste Wahl der Stadtregierung.", "„Es ist wichtig und richtig, dass der mutige Einsatz von Maria Cäsar gen die Gräueltaten nun auch im öffentlichen Raum gewürdigt wird“, begründete Bürgermeister Siegfried Nagl (ÖVP).", "„Dank der zusätzlichen Informationen schaffen wir ein Stück Geschichte im öffentlichen Raum.“ Elf Tafeln folgen Bis Mitte des Monats sollen elf weitere Tafeln angebracht werden, etwa an der Gabriel-Seidl-Gasse.", "Der Namensgeber lebte im 19.  Jahrhundert, war Archäologe sowie Lyriker und schrieb unter anderem den Text für die Kaiserhymne „Gott erhalte“.", "Auch die Alfred-Coßmann-Gasse erhält demnächst eine erläuternde Beschreibung: Coßmann, gestorben 1951, war Grafiker und Kupferstecher – allerdings während der NS-Zeit auch Mitglied in der Reichskammer der bildenden Künste, jedoch nie NSDAP-Mitglied.", "Hetzter und Antisemiten Er gehört nicht zu den 20 Männern, deren Namenspatenschaft für Straßen in Graz von den Historikern in ihrem 1.000 Seiten starken Bericht als „sehr problematisch“ eingestuft wurden.", "Dazu zählen andere Personen, General Conrad von Hötzendorf etwa, der als Antisemit und Kriegstreiber des Ersten Weltkriegs gilt.", "Oder Igo Etrich, ein Techniker und Flugzeugbauer, der seit 1938 NSDAP-Mitglied war, ebenso wie Dirigent Karl Muck: Er forderte als Orchesterleiter in Bayreuth „judenfreie Festspiele“.", "Ihre Straßennamen bleiben dennoch im Grazer Stadtbild, aber „durch das Aufzeigen der Taten der jeweiligen Personen macht die Stadt deutlich, dass sie sich ihrer historischen Verantwortung voll bewusst ist“, versicherte Stadtchef Nagl.", "Pro Jahr sollen 90 Straßennamen mit Erklärstücken ausgestattet, bis 2028 soll das Projekt fertiggestellt werden (mehr zum Projekt). Auch im Online-Stadtplan werden die Zusatztexte eingefügt, das soll bis Mitte September dieses Jahres beendet sein." ],
  "articleContentTranslated" : [ "سيتم تركيب لوحات توضيحية في مدينة جراتس بحلول عام 2028. تبقى المصطلحات المشكوك فيها ، ومع ذلك. Maria Cäsar أو Alfred Coßmann أو Gabriel Seidl: كانت هذه الشخصيات مصدر إلهام لأسماء الشوارع والمربعات في غراتس.", "تم تسمية اجمالى 707 منطقة مرور عامة فى المدينة على اسم اشخاص. 12 في المائة مشكوك فيه ولكن نظرًا لأن العديد منهم يعتبرون مشكوكًا فيه أو حتى إشكاليًا للغاية وفقًا لخبرة لجنة المؤرخين ، يتم الآن إعطاء جميع لافتات الشوارع علامات إضافية.", "لذا تجنبت حكومة المدينة السوداء والزرقاء النقاش حول الاضطرار إلى إزالة أسماء المحرضين والنازيين ودعاة الحرب من مشهد المدينة. صنفت اللجنة 82 من 707 أسماء شوارع في 2018 على أنها مشكوك فيها ، أي حوالي 12 بالمائة.", "ماريا قيصر هي الأولى في يوم الثلاثاء تم وضع أول هذه الألواح الإضافية في Maria Caesar Park.", "قيصر ، (الشيوعي) مناضل المقاومة ضد النظام النازي وحتى سن الشيخوخة كشاهد وواعظ معاصر في المدارس وإلقاء المحاضرات ، كان الخيار الأول لحكومة المدينة.", "وقال رئيس البلدية سيغفريد نيغل (ÖVP): \"من المهم والصحيح أن يتم الاعتراف بالتزام ماريا قيصر الشجاع بالفظائع أيضًا علنًا\".", "\"بفضل المعلومات الإضافية ، يمكننا إنشاء جزء من التاريخ في الفضاء العام.\" أحد عشر لوحة للمتابعة بحلول منتصف الشهر ، سيتم تثبيت إحدى عشرة لوحة أخرى ، على سبيل المثال في Gabriel-Seidl-Gasse.", "عاش الاسم نفسه في القرن التاسع عشر ، وكان عالم آثار وشاعر وكتب ، من بين أشياء أخرى ، نص الترنيمة الإمبراطورية \"Gott get\".", "سيحصل ألفريد-كوسمان-غازي قريبًا أيضًا على وصف توضيحي: كان كوكمان ، الذي توفي عام 1951 ، فنانًا ونقاشًا رسوميًا - على الرغم من أنه كان عضوًا في غرفة الرايخ للفنون الجميلة خلال الحقبة النازية ، ولكنه لم يكن عضوًا في NSDAP.", "هائج ومعادون للسامية إنه ليس واحداً من بين 20 رجلاً صنف المؤرخون اسم رعايتهم لشوارع غراتس في تقريرهم المؤلف من 1000 صفحة على أنه \"إشكالي للغاية\".", "وهذا يشمل أشخاصًا آخرين ، مثل الجنرال كونراد فون هوتزيندورف ، الذي يُعتبر معادًا للسامية ومثيرًا للحرب في الحرب العالمية الأولى.", "أو إيغو إيتريش ، فني ومصنع طائرات كان عضوًا في NSDAP منذ عام 1938 ، بالإضافة إلى قائد الأوركسترا كارل ماك: بصفته قائد الأوركسترا في بايرويت ، دعا إلى \"مهرجان خالٍ من اليهود\".", "لا تزال أسماء الشوارع الخاصة بهم موجودة في مشهد مدينة غراتس ، ولكن \"من خلال إظهار تصرفات الأشخاص المعنيين ، توضح المدينة أنها تدرك تمامًا مسؤوليتها التاريخية\" ، أكد ناجل رئيس المدينة.", "كل عام يتم تجهيز 90 اسم شارع بقطع توضيحية ، ومن المقرر الانتهاء من المشروع بحلول عام 2028 (المزيد عن المشروع). وستُضاف النصوص الإضافية أيضًا إلى خريطة المدينة عبر الإنترنت ، والتي من المفترض أن تكتمل بحلول منتصف سبتمبر من هذا العام." ]
}