{
  "id" : "tByve5hC",
  "url" : "https://kurier.at/chronik/oesterreich/maskenverweigerer-zuckte-in-grazer-bus-voellig-aus/401180704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T21:02:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834188/46-173649090.jpg",
  "imageCopyright" : "Heinz Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maskenverweigerer \"zuckte\" in Grazer Bus völlig aus",
  "articleTitleTranslated" : "رافضو القناع \"جفلوا\" تمامًا في حافلة غراتس",
  "articleContent" : [ "Einen unrühmlichen Auftritt hat am Samstag ein bisher unbekannter Mann in Graz hingelegt. Nachdem ihn eine Buslenkerin am Nachmittag auf die fehlende Maske im öffentlichen Verkehrsmittel angesprochen hatte, „zuckte“ dieser laut Polizeidirektion Steiermark aus und „drehte völlig durch“.", "Der sichtlich alkoholisierte Mann wurde demnach aggressiv, beschädigte die Einrichtung des Busses und warf eine Flasche Bier gegen eine Bustür. Es wurde eine Fahndung eingeleitet. Zudem entblößte er sein Geschlechtsteil und machte gegenüber der Buslenkerin obszöne Bemerkungen.", "Diese hatten ihn gegen 14.30 Uhr in einem ÖBB-Postbus im Bereich Hohenstaufengasse im Grazer Stadtbezirk Gries angesprochen, weil er weder Mund-Nasen-Schutz noch FFP2-Maske getragen hatte.", "Nachdem der Unbekannte den Bus verlassen hatte, begab er sich in ein unweit entferntes Einkaufszentrum (Citypark), wo er im Kassenbereich eines Elektrofachhandels in Richtung einer Angestellten spuckte.", "Einem weiteren Angestellte drohte er, ihn und dessen Familie umzubringen. Verletzt wurde niemand. Der Mann steht den Polizeiangaben zufolge im Verdacht, mehrere Verwaltungsübertretungen und gerichtlich strafbare Handlungen begangen zu haben.", "Laut Beschreibung handelt es sich um einen jungen Mann mit dunkler Hose und dunkler Jacke. Er trug eine schwarze Kappe (ohne sichtliche Aufschrift) sowie weiße Sneakers mit der Aufschrift „N“ und soll einen ausländischen Akzent gehabt haben.", "Zeugen und Auskunftspersonen wurden aufgefordert, sich bei der Polizei zu melden. Hinweise wurden unter der Telefonnummer 059133/6585 oder an die Polizeiinspektion Graz-Karlauerstraße erbeten." ],
  "articleContentTranslated" : [ "ظهر رجل غير معروف من قبل في غراتس يوم السبت. بعد أن تحدث إليه سائق حافلة في فترة ما بعد الظهر عن القناع المفقود في نظام النقل العام ، وفقًا لمديرية شرطة ستيريا ، \"ارتعش\" الأخير و \"أصيب بالجنون تمامًا\".", "أصبح الرجل المخمور بشكل واضح عدوانيًا ، وألحق الضرر بالجزء الداخلي من الحافلة وألقى بزجاجة من البيرة على باب الحافلة. بدأت مطاردة. كما كشف أعضائه التناسلية وأدلى بتصريحات بذيئة لسائق الحافلة.", "كانوا قد اقتربوا منه حوالي الساعة 2:30 مساءً في حافلة بريد ÖBB في منطقة Hohenstaufengasse في منطقة Graz في Gries لأنه لم يرتدي قناع الفم والأنف ولا قناع FFP2.", "بعد أن غادر الشخص الغريب الحافلة ، ذهب إلى مركز تسوق ليس بعيدًا (Citypark) ، حيث بصق في اتجاه موظف في منطقة الخروج في متجر للإلكترونيات.", "وهدد موظفًا آخر بقتله هو وعائلته. لا أحد يتأذى. وبحسب الشرطة ، فإن الرجل متهم بارتكاب عدة مخالفات إدارية وجنائية.", "وبحسب الوصف فهو شاب يرتدي بنطال غامق وسترة داكنة. كان يرتدي قبعة سوداء (بدون نقش مرئي) وحذاء رياضي أبيض عليه نقش \"N\" ويقال إن له لكنة أجنبية.", "وطُلب من الشهود والمخبرين الحضور إلى الشرطة. تم طلب المعلومات تحت رقم الهاتف 059133/6585 أو إلى مركز شرطة Graz-Karlauerstraße." ]
}