{
  "id" : "TBzYc9ZX",
  "url" : "https://kurier.at/sport/wintersport/verdienter-medaillen-lohn-oesv-adler-springen-zu-wm-silber-im-teambewerb/401210191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:57:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4985419/46-176219264.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verdienter Medaillen-Lohn: ÖSV-Adler springen zu WM-Silber",
  "articleTitleTranslated" : "جائزة الميدالية المستحقة: نسور ÖSV تقفز إلى الميدالية الفضية في كأس العالم",
  "articleContent" : [ "Keine Medaille bei der Skiflug-Weltmeisterschaft in Planica , keine Top-Platzierung bei der Vierschanzentournee, kein Einzelsieg im gesamten Weltcupwinter – man kann wahrlich nicht behaupten, dass Österreichs Skispringer mit einer breiten Brust nach Oberstdorf gekommen wären.", "Die WM war die einzige Gelegenheit, eine vermurkste Saison zu retten und wieder Höhenluft zu schnuppern. Das ist mit der Goldmedaille von Stefan Kraft auf der Großschanze auch gelungen.", "Und dieser überraschende Erfolg des 27-jährigen Salzburgers beflügelte die gesamte rot-weiß-rote Mannschaft dermaßen, dass sie 24 Stunden später mit der nächsten Medaille nachlegte: Philipp Aschenwald, Jan Hörl, Daniel Huber und Stefan Kraft landeten im Teamwettkampf auf dem zweiten Platz.", "Auf die mannschaftliche Geschlossenheit können sich die Österreicher verlassen. Seit 2005, seit der letzten Weltmeisterschaft in Oberstdorf, haben die ÖSV-Adler noch in jedem WM-Teambewerb eine Medaille gewonnen.", "Das Mannschaftsspringen auf der Schattenbergschanze in Oberstdorf war an Spannung nicht zu überbieten. Obwohl Topfavorit Norwegen schon nach dem ersten Springer aus dem Medaillenrennen war, kämpften mit Deutschland, Polen, Slowenien, Japan und Österreich fünf Nationen um die Podestplätze.", "Dabei wechselte mehrmals die Führung, am Ende setzte sich das Team von Gastgeber Deutschland vor dem ÖSV-Quartett und den Polen durch. © Bild:", "APA/AFP/CHRISTOF STACHE Diese Medaille ist der verdiente Lohn für all die Turbulenzen, mit denen die Österreicher in den vergangenen Monaten konfrontiert waren.  :", "Die Corona-Infektionen, die im November und Dezember praktisch die gesamte Nationalmannschaft außer Gefecht gesetzt hatten, warf die Springer weit zurück.", "„Die zwei Corona-Watsch’n haben uns mehr gebeutelt, als wir anfangs geglaubt haben“, sagt Andreas Widhölzl, der sich seine erste Saison als Cheftrainer wohl auch anders vorgestellt hatte.", "„Wir sind einfach nie in den Flow reingekommen und haben nie“ Die WM-Ausbeute mit insgesamt drei Medaillen für die erfolgsverwöhnten männlichen ÖSV–Skispringer (Gold für Kraft, Silber im Teambewerb und Bronze im Mixed) entschädigt für die Mühen und Rückschläge im Laufe dieses Winters.", "„Meine Kollegen haben einen super Job abgeliefert“, sagte denn auch Weltmeister Stefan Kraft." ],
  "articleContentTranslated" : [ "لا توجد ميدالية في بطولة العالم للتزلج على الجليد في بلانيكا ، ولا مكانة عليا في بطولة فور هيلز ، ولا انتصار فردي في شتاء كأس العالم بأكمله - لا يمكن للمرء أن يقول حقًا أن لاعبي التزلج النمساويين كانوا سيأتون إلى أوبرستدورف بصندوق كبير.", "كانت كأس العالم هي الفرصة الوحيدة لإنقاذ موسم فوضى واستنشاق هواء الجبل مرة أخرى. وقد تحقق ذلك أيضًا مع الميدالية الذهبية لستيفان كرافت على التل الكبير.", "وقد ألهم هذا النجاح المفاجئ للاعب البالغ من العمر 27 عامًا من سالزبورغ الفريق الأحمر والأبيض والأحمر بأكمله لدرجة أنهم وضعوا الميدالية التالية بعد 24 ساعة: احتل فيليب أشينوالد ويان هورل ودانييل هوبر وستيفان كرافت المركز الثاني في منافسة الفريق.", "يمكن للنمساويين الاعتماد على وحدة الفريق. منذ عام 2005 ، منذ كأس العالم الأخيرة في أوبرستدورف ، فاز نسور ÖSV بميدالية في كل منافسة فرق كأس العالم.", "لا يمكن التغلب على منافسة الفريق على Schattenbergschanze في Oberstdorf من حيث الإثارة. على الرغم من أن النرويج المرشحة الأولى كانت قد خرجت بالفعل من سباق الميداليات بعد الوثب الأول ، فقد تنافست خمس دول على المنصة مع ألمانيا وبولندا وسلوفينيا واليابان والنمسا.", "تغيرت الصدارة عدة مرات ، وفي النهاية تغلب فريق ألمانيا المضيفة على الرباعي ÖSV والبولنديين. © الصورة:", "APA / AFP / CHRISTOF STACHE هذه الميدالية هي المكافأة المستحقة لكل الاضطرابات التي واجهها النمساويون في الأشهر الأخيرة. :", "وأدت عدوى كورونا ، التي أوقفت عمليا المنتخب الوطني بأكمله عن الملاعب في نوفمبر وديسمبر ، إلى إبعاد اللاعبين عن الوثب إلى الوراء.", "يقول Andreas Widhölzl ، الذي ربما تخيل موسمه الأول كمدرب مختلف بشكل مختلف: \"لقد صدمنا هزائم كورونا أكثر مما كنا نظن في البداية\".", "\"لم ندخل في التدفق مطلقًا ولم نحقق أبدًا\" عائد كأس العالم بإجمالي ثلاث ميداليات للاعبي تزلج ÖSV الناجحون (ذهبية للقوة ، فضية في منافسات الفرق ، وبرونزية في المزيج) تعوض عن الجهود و نكسات خلال هذا الشتاء.", "قال بطل العالم ستيفان كرافت \"قام زملائي بعمل رائع\"." ]
}