{
  "id" : "TCehFf4j",
  "url" : "https://www.diepresse.com/5901029/Pensionsreform_Einschnitte-bei-der-Hacklerregelung_Dicke-Luft-bei?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einschnitte bei der \"Hacklerregelung\": Dicke Luft bei Seniorenvertretern",
  "articleTitleTranslated" : "التخفيضات في \"لائحة المتسللين\": الجو السيئ لكبار الممثلين",
  "articleContent" : [ "Grund dafür ist das Lob seitens des Seniorenbunds für die Maßnahme.  Von „Stallorder aus der ÖVP\" war daraufhin die Rede.  Die Diskussion um Einschnitte bei der sogenannten Hacklerregelung hat am Samstag für dicke Luft unter den sonst durchaus einhellig auftretenden Seniorenvertretern gesorgt.", "Grund dafür ist das Lob von Ingrid Korosec, Obfrau des ÖVP-Seniorenbunds, für die Maßnahme.  Korosec verabschiede sich als Seniorenvertreterin, wetterte daraufhin der Vizepräsident des roten Pensionistenverbandes (PVÖ), Harry Kopietz.", "Er vermutet eine \"Stallorder\" aus der ÖVP.  \"Wir haben die abschlagsfreie Frühpension stets als unfaire Lösung kritisiert, von der praktisch nur Männer mit einer bereits hohen Pension profitieren\", meinte Korosec in einer Aussendung und erinnerte: \"Die SPÖ mit Sozialminister Rudolf Hundstorfer hat dieses System aus gutem Grund gemeinsam mit der ÖVP abgeschafft und ab 2014 ein Bonus-Malus-System eingesetzt.\"", "Gemeinsam mit der FPÖ habe die SPÖ jedoch 2019 eine Kehrtwende vollzogen und dieses Prinzip zwecks Stimmenfangs kurz vor der Wahl gebrochen.  Gleichzeitig schaffe die Bundesregierung mit dem Frühstarterbonus ein neues Instrument im Kampf gegen Altersarmut, findet Korosec, die am Sonntag ihren 80.", "Geburtstag feiert.  Kopietz vom SPÖ-Pensionistenverband kann sich dem nicht anschließen: \"Da kürzt ihre eigene Partei die Pensionsanpassung und führt auch wieder Abschläge für Menschen, die 45 Jahre gearbeitet haben, ein, und Korosec heißt den Pensionsraub der Kurz-ÖVP offenbar noch gut\", schrieb er und fragt sich: \"Wer will sich derart vertreten lassen?\"", "Nicht nur mit Kopietz, auch mit dem PVÖ-Vorsitzenden Peter Kostelka liegt Korosec im Clinch.  Sie zeigte sich \"äußerst verwundert\" über dessen Kritik an der eingeführten Aliquotierung für die erste Pensionsanpassung.", "\"Ich erinnere den Kollegen Kostelka gerne daran, dass wir genau diese Aliquotierung als faire Lösung für die erste Pensionsanpassung mehrmals gemeinsam im Seniorenrat beschlossen und auch gefordert haben\", sagte sie.", "Dass Kostelka jetzt von \"Pensionsraub\" spricht, sei \"gelinde gesagt befremdlich\".  Pensionsreform Der Nationalrat hat gestern Abend die Pensionsreform mit Koalitionsmehrheit beschlossen.", "Damit gelten ab 2022 wieder Abschläge (von 4,2 Prozent) bei der \"Hacklerregelung\", angetreten werden darf sie unverändert nach 45 Versicherungsjahren ab 62.  Gleichzeitig eingeführt wird ein \"Frühstarterbonus\", mit dem für jedes Monat Arbeit vor 20 ein Euro auf die Pension draufgelegt wird (maximal 60).", "Voraussetzung ist, dass vor dem 20.  Geburtstag 12 Monate und gesamt 25 Jahre gearbeitet wurden." ],
  "articleContentTranslated" : [ "والسبب في ذلك إشادة جمعية كبار السن بهذا الإجراء. ثم كان هناك حديث عن \"أوامر مستقرة من ÖVP\". تسببت المناقشة حول التخفيضات في ما يسمى لائحة الهاكرز في رائحة نفس كريهة يوم السبت بين كبار الممثلين ، الذين ظهروا بالإجماع.", "والسبب في ذلك هو الثناء على إنجريد كوروسيك ، رئيسة جمعية كبار المواطنين ÖVP ، لهذا الإجراء. ودّع كوروسيك بصفته أحد كبار الممثلين ، ثم قام بتوجيه انتقادات إلى نائب رئيس جمعية المتقاعدين الأحمر (PVÖ) ، هاري كوبيتز.", "يشتبه في وجود \"أمر مستقر\" من ÖVP. \"لقد انتقدنا دائمًا التقاعد المبكر دون استقطاعات باعتباره حلاً غير عادل من الناحية العملية فقط الرجال الذين لديهم معاش تقاعدي مرتفع بالفعل\" ، قال كوروسيك في بث متذكر: \"إن SPÖ مع وزير الشؤون الاجتماعية رودولف هوندستورفر لديه هذا النظام مع ÖVP لسبب وجيه ألغيت وتم تطبيق نظام المكافآت اعتبارًا من 2014. \"", "ومع ذلك ، قام حزب SPÖ ، جنبًا إلى جنب مع FPÖ ، بتغيير جذري في عام 2019 وخرق هذا المبدأ من أجل جذب الأصوات قبل فترة وجيزة من الانتخابات. في الوقت نفسه ، تعمل الحكومة الفيدرالية على إنشاء أداة جديدة لمكافحة الفقر في سن الشيخوخة مع مكافأة البداية المبكرة ، كما يعتقد كوروسيك ، الذي يبلغ من العمر 80 عامًا يوم الأحد.", "احتفالات عيد الميلاد. لا يمكن لكوبيتز من جمعية المتقاعدين SPÖ الموافقة على هذا: \"حزبها يخفض تعديلات المعاشات التقاعدية ويقدم خصومات للأشخاص الذين عملوا لمدة 45 عامًا ، ويبدو أن كوروسيك لا يزال يوافق على سرقة معاش ÖVP القصير\" ، كما كتب يسأل نفسه: \"من يريد أن يمثل بهذه الطريقة؟\"", "كوروسيك ليس فقط في حسم مع كوبيتس ، ولكن أيضًا مع رئيس PVÖ بيتر كوستيلكا. كانت \"مندهشة للغاية\" من انتقاداته للقسمة المقدمة لأول تعديل للمعاشات التقاعدية.", "وقالت: \"أود أن أذكر زميلي Kostelka بأننا قررنا ودعونا إلى هذا التقسيم على وجه التحديد كحل عادل لتعديل المعاش الأول عدة مرات في مجلس كبار السن\".", "وحقيقة أن كوستيلكا يتحدث الآن عن \"سرقة المعاشات التقاعدية\" \"أمر غريب على أقل تقدير\". إصلاح نظام التقاعد أقر المجلس الوطني ، مساء أمس ، إصلاح نظام التقاعد بأغلبية ائتلافية.", "هذا يعني أنه اعتبارًا من عام 2022 سيتم تطبيق الخصومات (بنسبة 4.2 في المائة) على \"لائحة المتسللين\" ؛ لا يزال من الممكن البدء بها بعد 45 سنة تأمين من 62 عامًا زيادة المعاش (60 كحد أقصى).", "الشرط الأساسي هو أن تكون قد عملت لمدة 12 شهرًا وما مجموعه 25 عامًا قبل عيد ميلادك العشرين." ]
}