{
  "id" : "tCFawp8U",
  "url" : "https://kurier.at/kultur/medien/neue-am-schauplatz-reportage-ueber-ischgl-es-herrscht-angespannte-ruhe/401124174",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4809336/46-173438218.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue \"Am Schauplatz\"-Reportage über Ischgl: \"Es herrscht angespannte Ruhe\"",
  "articleTitleTranslated" : "تقرير جديد بعنوان \"Am Schauplatz\" حول Ischgl: \"هناك هدوء متوتر\".",
  "articleContent" : [ "ORF-Journalist Ed Moschitz kehrte für „Am Schauplatz“ nach Ischgl zurück. Dort herrscht \"Das große Schweigen\". Zu sehen am Donnerstag in ORF2 (21.05).", "Die „Am Schauplatz“-Reportage von Ed Moschitz über Ischgl im März dieses Jahres sahen über 1 Million Menschen: Sie zeigte den Tiroler Skiort vor und nach dem Ausbruch des Coronavirus.", "Kürzlich ist der ORF-Journalist für einen neuen Bericht – zu sehen am Donnerstag (10.12.), um 21.05 Uhr in ORF2 – an die damalige Virus-Drehscheibe Europas zurückgekehrt. Vorgefunden hat er ein Wintersportzentrum, das seit Wochen versucht, aus den Schlagzeilen zu kommen.", "„Es hat sich in Ischgl einiges verändert. Der ganze Ort hat sich intensiv auf die aktuelle Corona-Situation und die neue Wintersaison vorbereitet. Alleine die Seilbahnen haben 700.000 Euro in Sicherheitsmaßnahmen investiert.", "Überall sieht man Bodenmarkierungen.", "Es gibt Desinfektionsspender, Kameras, die den Abstand zwischen den Personen messen, einige Kaltvernebelungsgeräte zum Desinfizieren und eine App fürs Smartphone, die verhindern soll, dass sich zu viele Leute beim gleichen Lift anstellen“, berichtet Moschitz dem KURIER.", "Ischgl Ende November 2020.  Das Coronavirus hat die Straßen und Skipisten leergefegt © Bild: ORF Bei den Besitzern der 1.300 Betriebe im Tiroler Paznauntal ist die Stimmung angespannt. Beim Anblick einer Fernsehkamera schweigen viele oder wenden ihr Gesicht ab.", "„Ich verstehe diese Reaktion, denn in den vergangenen Monaten war Ischgl andauernd in den Medien“, sagt Moschitz. Rund 2.000 Medienberichte gab es. Es war gefühlt immer irgendjemand mit einer Kamera im Ort unterwegs.", "So etwas ist für Anrainer natürlich nervig und fordernd. „Wenn man eine Kamera aufstellt, vermuten die Leute nichts Gutes. Deshalb zeigten sich viele uns gegenüber anfangs auch sehr verhalten. Wir haben gemerkt, dass Journalisten nicht wirklich erwünscht sind“, berichtet Moschitz.", "Es sei im Rahmen seiner Recherchen auch zu einer kleinen körperlichen Auseinandersetzung mit einem Bewohner, der behauptete, coronapositiv zu sein, gekommen.", "„Unsere Testergebnisse waren danach aber negativ.“ Später hat sich herausgestellt, dass es sich bei diesem Mann um einen Betreiber einer Pension handelt. „Bei vielen geht es um die Existenz – einige haben Millionen investiert.", "In Ischgl gibt es 12.000 Betten, die gefüllt werden wollen“, sagt der 52-Jährige. Gab es seitens der Seilbahnbetreiber oder Politik Einflussnahme auf die Berichterstattung? „Davon ist mir nichts bekannt“, sagt der Dokumentarfilmer.", "Spürbar sei aber der Einfluss des Medienberaters gewesen, der seit März für den Bürgermeister und den Tourismusverband arbeite. Da wurden etwa E-Mails an Bürger verschickt, mit der Aufforderung, dass man am besten nicht mit Medien spricht.", "„Die ganze Medienkommunikation läuft mittlerweile über den Berater“, so Moschitz, der erneut einen sehenswerten, kritischen und menschelnden Bericht aus Ischgl liefert. „Es ist eine andere Reportage als noch zu Beginn des Jahres.", "Beim ersten Lokalaugenschein herrschte Hochbetrieb – und jetzt angespannte Ruhe . “" ],
  "articleContentTranslated" : [ "عاد صحفي ORF Ed Moschitz إلى Ischgl من أجل \"Am Schauplatz\". هناك \"الصمت الكبير\". يمكن رؤيته يوم الخميس على ORF2 (21.05).", "شهد تقرير \"Am Schauplatz\" الذي أعده Ed Moschitz عن Ischgl في مارس من هذا العام أكثر من مليون شخص: أظهر منتجع Tyrolean للتزلج قبل وبعد تفشي فيروس كورونا.", "عاد صحفي ORF مؤخرًا إلى ما كان آنذاك مركزًا للفيروسات في أوروبا لتقرير جديد - سيظهر يوم الخميس ، 10 ديسمبر ، الساعة 9:05 مساءً في ORF2. وجد مركزًا للرياضات الشتوية يحاول الخروج من عناوين الأخبار منذ أسابيع.", "\"لقد تغير الكثير في Ischgl. المكان كله استعد بشكل مكثف للوضع الحالي لكورونا وموسم الشتاء الجديد. استثمرت عربات التلفريك وحدها 700000 يورو في تدابير السلامة.", "يمكنك رؤية علامات الأرضية في كل مكان.", "هناك موزعات مطهرات ، وكاميرات تقيس المسافة بين الأشخاص ، وبعض أجهزة التعفير الباردة للتطهير ، وتطبيق للهاتف الذكي من المفترض أن يمنع الكثير من الناس من الوقوف في طوابير للحصول على نفس المصعد \"، كما يقول Moschitz لـ KURIER.", "Ischgl في نهاية نوفمبر 2020. لقد أزال فيروس كورونا الشوارع ومنحدرات التزلج © الصورة: ORF المزاج متوتر بين أصحاب 1300 شركة في وادي Tyrolean Paznaun. عند النظر إلى كاميرا التلفزيون ، يظل الكثيرون صامتين أو يبتعدون عن وجوههم.", "\"أتفهم رد الفعل هذا ، لأن Ischgl كان في وسائل الإعلام طوال الوقت في الأشهر القليلة الماضية ،\" يقول Moschitz. كان هناك حوالي 2000 تقرير إعلامي. شعرت أنه كان هناك دائمًا شخص ما في المدينة مع كاميرا.", "شيء من هذا القبيل هو بالطبع مزعج ومتطلب للسكان. \"عندما تقوم بإعداد الكاميرا ، لا يشك الناس في شيء جيد. هذا هو السبب في أن الكثير منهم كانوا حذرين للغاية تجاهنا في البداية. لقد لاحظنا أن الصحفيين غير مرحب بهم حقًا \"، حسب موسشيتز.", "كجزء من بحثه ، كانت هناك أيضًا حجة جسدية صغيرة مع أحد السكان الذي ادعى أنه مصاب بفيروس كورونا.", "\"كانت نتائج اختباراتنا سلبية بعد ذلك\". واتضح لاحقًا أن هذا الرجل يعمل معاشًا. \"الكثير يدور حول الوجود - استثمر البعض الملايين.", "يقول الرجل البالغ من العمر 52 عامًا: \"يوجد في Ischgl 12000 سرير تريد ملؤها\". هل أثر مشغل التلفريك أو السياسيون على التقارير؟ يقول المخرج الوثائقي: \"لا أعرف أي شيء عن ذلك\".", "لكن تأثير المستشار الإعلامي ، الذي يعمل لدى العمدة ونقابة السياحة منذ آذار (مارس) ، كان واضحًا. على سبيل المثال ، تم إرسال رسائل بريد إلكتروني إلى المواطنين مع طلب أنه من الأفضل عدم التحدث إلى وسائل الإعلام.", "يقول Moschitz ، الذي يقدم مرة أخرى تقريرًا نقديًا وإنسانيًا من Ischgl يستحق المشاهدة: \"كل الاتصالات الإعلامية تتم الآن من خلال المستشار\". \"إنه تقرير مختلف عما كان عليه في بداية العام.", "في أول عملية تفتيش في الموقع كانت مشغولة - والآن كان الهدوء متوتراً. \"" ]
}