{
  "id" : "TCHxa8Dw",
  "url" : "https://kurier.at/politik/inland/freitesten-gesetz-ermoeglicht-lockdown-ausnahmen-fuer-getestete/401144310",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849725/46-163394729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesetz schafft Basis fürs \"Freitesten\" - viele wichtige Fragen offen",
  "articleTitleTranslated" : "اختبار مجاني: يسمح القانون باستثناءات الإغلاق لأولئك الذين تم اختبارهم",
  "articleContent" : [ "Zudem können künftig Massentests auch \"zur Ermöglichung des Betretens von Betriebsstätten und des Besuchs von Veranstaltungen\" durchgeführt werden. Die Kosten dafür werden vom Bund übernommen.", "Über das Ergebnis der Testung werden Bestätigungen ausgestellt werden, die zum Nachweis der durchgeführten Testung dient. Die Teilnahme an den Testungen im Rahmen von Screeningprogrammen bleibt freiwillig.", "Von jenen Menschen, die teilnehmen, dürfen personenbezogene Gesundheitsdaten verarbeitet werden. Bis 3. Jänner in Begutachtung Das Gesetz geht bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten.", "Der genaue parlamentarische Fahrplan steht noch nicht fest. Es werden jedenfalls noch entsprechende Verordnungen geschrieben werden, in denen die Details wie etwa die Kontrollen geregelt werden.", "Innenminister Karl Nehammer (ÖVP) appellierte an die Bevölkerung, bei den Tests und bei den Impfungen mitzumachen: \"Mit regelmäßigen Tests oder der Impfung werden wir das gesellschaftliche Leben nach dem harten Lockdown wieder hochfahren.", "Jedem muss klar sein, dass ohne regelmäßige Tests oder einer Impfung kein normales Leben möglich ist.\"", "\"Wir schaffen mit dieser Änderung von Epidemiegesetz 1950 und COVID-19-Maßnahmengesetz eine Rechtsgrundlage, die uns ein schrittweises und epidemiologisch besser kontrollierbares Öffnen und Lockern ermöglicht.", "Unser Ziel ist, dadurch ein rasches Ansteigen der Infektionszahlen nach einem Lockdown zu verhindern. Wichtig ist mir zu betonen, dass die Teilnahme an Testungen jedenfalls freiwillig bleibt\", sagte Gesundheitsminister Rudi Anschober (Grüne)." ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، يمكن أيضًا إجراء اختبارات جماعية \"لتمكين الأشخاص من دخول مواقع الإنتاج وحضور الأحداث\" في المستقبل. تتحمل الحكومة الفيدرالية تكاليف ذلك.", "سيتم إصدار تأكيدات لنتائج الاختبار ، والتي ستكون بمثابة دليل على الاختبار الذي تم إجراؤه. تظل المشاركة في الاختبارات في سياق برامج الفحص طوعية.", "قد تتم معالجة البيانات الصحية الشخصية من الأشخاص المشاركين. التقييم بحلول الثالث من كانون الثاني (يناير) سيتم تقييم القانون بحلول الثالث من كانون الثاني (يناير) ، ويجب أن يدخل حيز التنفيذ في 18 كانون الثاني (يناير) قبل الافتتاح المقرر.", "لم يتم بعد تحديد الجدول الزمني المحدد للبرلمان. على أي حال ، ستظل كتابة المراسيم المقابلة التي سيتم فيها تنظيم تفاصيل مثل الضوابط.", "ناشد وزير الداخلية كارل نيهامر (ÖVP) السكان المشاركة في الاختبارات والتطعيمات: \"من خلال الفحوصات أو اللقاحات المنتظمة ، سنستعيد الحياة الاجتماعية بعد الإغلاق الصارم.", "على كل فرد أن يدرك أنه بدون اختبارات منتظمة أو لقاحات ، لن تكون هناك حياة طبيعية ممكنة \".", "\"من خلال هذا التعديل لقانون الأوبئة لعام 1950 وقانون تدابير COVID-19 ، فإننا نخلق أساسًا قانونيًا يمكننا من الانفتاح والتخفيف خطوة بخطوة وإمكانية السيطرة الوبائية بشكل أكبر.", "هدفنا هو منع الزيادة السريعة في عدد الإصابات بعد الإغلاق. وقال وزير الصحة رودي أنشوبر (حزب الخضر) إن من المهم بالنسبة لي أن أؤكد أن المشاركة في الاختبارات تبقى طوعية \"." ]
}