{
  "id" : "tClIAO8r",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-hoteliers-verzweifelt/401158572",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:05:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877394/46-169124196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Verlängerung: Hoteliers verzweifelt",
  "articleTitleTranslated" : "تمديد الإغلاق: أصحاب الفنادق يائسون",
  "articleContent" : [ "Hoteliers wollen aufsperren und verweisen auf Sicherheitskonzepte. Für den verlängerten Lockdown fordern sie, Umsatzersatz. Von einer möglichen Verlängerung des Lockdowns wollen viele Touristiker nichts mehr hören.", "Sie wollen aufsperren. \"Wir möchten arbeiten. Um so länger das dauert, umso mehr langjährige Mitarbeiter verlieren wir auch\", beklagte der Hotelier Armin Pfurtscheller aus dem Stubaital in Tirol am Samstag in der ORF-\"ZiB1\".", "Viele würden die Branche wechseln. Klarheit von der türkis-grünen Bundesregierung forderte der Tiroler Wirtschaftskammerchef Christoph Walser. Die Sicherheitskonzepte hätten sich im Tourismus in der Coronapandemie bewährt, argumentierte der Kämmerer in Richtung einer Öffnung.", "\"Wir brauchen eine klare Ansage der Regierung.\" Wenn weiter nicht aufgesperrt werden dürfe, dann sei das immerhin auch eine Entscheidung, auf deren Basis man über Entschädigungsmodelle reden könne, so Walser.", "Erst am gestrigen Freitag hatte die Hoteliervereinigung (ÖHV) die Forderung nach einem weiteren Umsatzersatz bekräftigt, sollte der Lockdown verlängert werden. Zugesagt war diese Hilfe durch die öffentliche Hand nur für die Monate November (bis zu 80 Prozent) und Dezember (50 Prozent).", "Ab Jänner gibt es nur mehr den sogenannten Verlustersatz (bis zu 70 Prozent).", "\"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte zuletzt der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft, Robert Seeber, der naturgemäß auch auf eine Öffnung drängt.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche." ],
  "articleContentTranslated" : [ "يريد أصحاب الفنادق فتح مفاهيم الأمان والإشارة إليها. للإغلاق الممتد ، يطلبون تعويض المبيعات. لم يعد العديد من خبراء السياحة يرغبون في سماع أي تمديد محتمل للإغلاق.", "تريد فتح. \"نريد العمل. كلما طالت المدة ، خسرنا المزيد من الموظفين لفترات طويلة\" ، اشتكى صاحب الفندق أرمين بفورتشيلر من وادي ستوباي في تيرول يوم السبت في ORF \"ZiB1\".", "قد يغير الكثير من الصناعات. دعت غرفة التجارة التيرولية كريستوف فالسر إلى الوضوح من الحكومة الفيدرالية الخضراء الفيروزية. جادل أمين الصندوق في اتجاه الافتتاح بأن المفاهيم الأمنية أثبتت نفسها في السياحة في وباء كورونا.", "نحتاج الى بيان واضح من الحكومة \". قال والسر ، إذا لم يكن هناك فتح آخر ، فهذا على الأقل قرار يمكن على أساسه التحدث عن نماذج التعويض.", "لم يكن حتى يوم أمس الجمعة ، حيث كررت Hoteliervereinigung (ÖHV) المطالبة بمزيد من تعويضات المبيعات إذا كان ينبغي تمديد الإغلاق. ووعد القطاع العام بهذه المساعدة فقط لشهري نوفمبر (حتى 80٪) وديسمبر (50٪).", "من يناير فصاعدًا ، هناك فقط ما يسمى بتعويض الخسارة (حتى 70 بالمائة).", "جادل رئيس مجلس إدارة WKÖ للسياحة والترفيه ، روبرت سيبر ، الذي لديه أيضًا واحدًا بطبيعة الحال يحث الافتتاح.", "\"علينا الآن أن نركز على أعمال الفصل الدراسي وعيد الفصح.\" ينطبق هذا أيضًا على سياحة المدينة وصناعة منظمي الرحلات السياحية." ]
}