{
  "id" : "tcU4GFR7",
  "url" : "https://www.derstandard.at/story/2000125091232/der-wahnsinn-ist-gesaet-revolution-im-theater-drachengasse?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T15:06:49Z[UTC]",
  "author" : "Margarete Affenzeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Wahnsinn ist gesät: \"(R)Evolution\" im Theater Drachengasse",
  "articleTitleTranslated" : "يزرع الجنون: \"(R) Evolution\" في مسرح Drachengasse",
  "articleContent" : [ "Auto, Handrührgerät, Telefon. Maschinen bestimmen unser Leben. Und mit der digitalen Revolution haben sie sich arg vermehrt. Alles ist jetzt smart, die Heizung schaltet sich ein, während wir noch in Buxtehude sind.", "Angenehm. Aber es kann schnell unangenehm werden. Yael Ronen und Dimitrij Schaad haben die Entwicklung weitergedacht und ein krasses Zukunftsstück geschrieben.", "Es basiert auf 21 Lektionen für das 21.  Jahrhundert des Historikers Yuval Noah Harari und führt in eine erschreckend nahe Zukunft: 2040.  (R)Evolution feiert nach der Uraufführung am Thalia-Theater Hamburg im Vorjahr nun österreichische Erstaufführung, online versteht sich.", "Regisseurin Sandra Schüddekopf hat das Setting im Theater Drachengasse ganz auf eine filmische Präsentation zugeschnitten.", "In einer nur noch projizierten Welt aus metallisch-grau-blauen Stoffbahnen (Bühne: Martina Mahlknecht) plant ein Paar (Zeynep Buyraç, Sebastian Wendelin) die Geburt seines Kindes. Ein weiteres Paar (Felix Rank und Johannes Schüchner) klärt Beziehungsprobleme.", "Und eine Frau (Maddalena Hirschal) hat Depressionen. So weit können wir noch mithalten. Aber dann kommt Alecto. Der Name ist Programm. Wird doch in der Mythologie eine Rachegottheit so genannt, die für das Säen von Wahnsinn und die Umsetzung von Verfluchungen zuständig war.", "Anstatt furiengleich zu fuhrwerken, tritt Alecto aber als entspannte Computerstimme in Erscheinung, die 2040 offenbar in keinem Haushalt fehlt und als zentraler Datenspeicher fungiert. Vom Auffüllen des Kühlschranks bis zum Freundinnengespräch reicht sein/ihr Programm.", "Vermutlich bekommt man ohne Alecto gar keinen Mietvertrag mehr! In Close-ups und Weitwinkeleffekten tastet die Inszenierung sämtliche biotechnologische Errungenschaften ab: Erbgutoptimierung, Cybersex (mit und ohne Partner), Auswertung der Bürgerdaten.", "Sibylle Bergs Überwachungsvision GRM. Brainfuck lässt grüßen. Ein Gruselstück mit Farce-Elementen, das auch als Futuristenklamotte taugt: Der Kühlschrank wurde beispielsweise einmal hinterhältig auf die Stimme der Mutter programmiert.", "Aller Luxus hilft indes nichts. Trotz Hightech-Krebspräventionsmedizin ist die Lebenserwartung auf 50 Jahre geschrumpft: Klimakatastrophe. Die Rachegottheit hat ganze Arbeit geleistet. Das Scheusal Mensch liegt darnieder.", "Es macht Vergnügen, dem gesteigerten Horror zu folgen. Das Allerbeste: Irgendwann hat das Bett beschlossen, dass vor dem Schlafengehen nicht mehr ferngesehen werden darf. Zu unruhig sei sonst der Schlaf!", "(Margarete Affenzeller, 17.3.2021) Streaming am 18., 26. und 27. 3., jeweils 20 Uhr" ],
  "articleContentTranslated" : [ "سيارة ، خلاط يدوي ، هاتف. الآلات تحدد حياتنا. ومع الثورة الرقمية ، تضاعفوا كثيرًا. كل شيء ذكي الآن ، يتم تشغيل التدفئة بينما لا نزال في Buxtehude.", "ممتع. لكن سرعان ما يصبح غير مريح. قام يائيل رونين وديميتريج شاد بتطوير المزيد وكتبوا جزءًا صارخًا من المستقبل.", "إنه مبني على 21 درسًا للقرن الحادي والعشرين للمؤرخ يوفال نوح هراري ويقود إلى مستقبل قريب مرعب: 2040. (R) تحتفل Evolution بالعرض الأول النمساوي بعد عرضها الأول في مسرح Thalia في هامبورغ العام الماضي ، عبر الإنترنت بالطبع .", "صممت المخرجة ساندرا شودديكوف المكان في مسرح Drachengasse لعرض سينمائي.", "يخطط زوجان (زينب بويراك وسيباستيان وينديلين) لولادة طفلهما في عالم مصنوع من شرائط من القماش المعدني الرمادي والأزرق لا يُعرض عليها إلا (المرحلة: مارتينا مالكنخت). يوضح زوجان آخران (فيليكس رانك ويوهانس شوشنر) مشاكل العلاقة.", "وامرأة واحدة (مادالينا هيرشال) مصابة بالاكتئاب. يمكننا مواكبة ذلك الحد. ولكن بعد ذلك يأتي Alecto. الاسم هو البرنامج. يسمى إله الانتقام في الأساطير الذي كان مسؤولاً عن زرع الجنون وتنفيذ اللعنات.", "بدلاً من العبث ، يظهر Alecto كصوت كمبيوتر مريح يبدو أنه لن يكون مفقودًا في أي منزل في عام 2040 وسيكون بمثابة جهاز تخزين بيانات مركزي. يتراوح برنامجه من ملء الثلاجة إلى التحدث إلى الأصدقاء.", "ربما لن تحصل على عقد إيجار بدون Alecto! في اللقطات القريبة والتأثيرات ذات الزاوية الواسعة ، يقوم التدريج بمسح جميع إنجازات التكنولوجيا الحيوية: التحسين الوراثي ، والجنس السيبراني (مع وبدون شريك) ، وتقييم بيانات المواطن.", "رؤية المراقبة Sibylle Berg آلية GRM. المخادع يرسل تحياته. قطعة رعب بها عناصر مهزلة يمكن استخدامها أيضًا كملابس مستقبلية: على سبيل المثال ، تمت برمجة الثلاجة ذات مرة لتكون مخادعة لصوت الأم.", "ومع ذلك ، كل الرفاهية لا تساعد. على الرغم من طب الوقاية من السرطان عالي التقنية ، تقلص متوسط العمر المتوقع إلى 50 عامًا: كارثة المناخ. قام إله الانتقام بعمل رائع. وحش الرجل سقط.", "إنه لمن دواعي سروري متابعة الرعب المتزايد. أفضل ما في الأمر هو أنه في مرحلة ما قرر السرير أنه لن يُسمح له بمشاهدة التلفزيون قبل النوم. وإلا فإن النوم لا يهدأ!", "(مارغريت أفنزلر ، 17 مارس 2021) يتم بثه في 18 و 26 و 27 مارس الساعة 8 مساءً." ]
}