{
  "id" : "TD0niuqY",
  "url" : "https://kurier.at/wirtschaft/facebook-stellt-in-australien-milliardenzahlung-in-aussicht/401199079",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:39:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Facebook stellt in Australien Milliardenzahlung in Aussicht",
  "articleTitleTranslated" : "فيسبوك يعد بالمليارات في أستراليا",
  "articleContent" : [ "Facebook hat die umstrittene Blockade von Nachrichteninhalten in Australien verteidigt und zugleich eine Milliardenzahlung an die Medienbranche in Aussicht gestellt.", "Das australische Gesetz, das die scharfe Reaktion des Online-Netzwerks auslöste, basiere auf einem \"fundamental falschen Verständnis des Verhältnisses zwischen Facebook und der Medienbranche\", schrieb Politikchef Nick Clegg in einem Blogeintrag am Mittwoch.", "Das Internet habe das Geschäft der Medien verändert und einige Marktteilnehmer hätten mit dem Wandel zu kämpfen, argumentierte er.", "\"Es ist verständlich, dass einige Medienkonzerne Facebook als eine potenzielle Geldquelle betrachten, um ihre Verluste auszugleichen, aber bedeutet das, dass sie einen Blankoscheck verlangen können?\" Dem käme aber das australische Gesetz gleich, schrieb Clegg.", "\"Es wäre, als würde man Autohersteller zwingen, Rundfunksender zu finanzieren, weil Leute sie im Wagen hören könnten - und dabei die Sender den Preis bestimmen lassen.\" Facebook hatte vergangene Woche Nachrichteninhalte auf seiner Plattform für australische Nutzer gesperrt.", "Dabei wurden um Teil auch offizielle Unwetterwarnungen oder Informationen zur Corona-Pandemie blockiert - durch eine Fehlkonfiguration, wie es hieß. Nach einem Kompromiss mit der Regierung wurde die Sperre wieder aufgehoben.", "Der australische Senat verabschiedete das Gesetz am Mittwoch. Clegg betonte, dass Facebook seit 2018 rund 600 Millionen Dollar in die Unterstützung der Medienbranche investiert habe. In den kommenden drei Jahren solle mindestens eine Milliarde Dollar folgen." ],
  "articleContentTranslated" : [ "دافع فيسبوك عن الحظر المثير للجدل للمحتوى الإخباري في أستراليا ، وفي الوقت نفسه أعلن عن دفع مليارات الدولارات لقطاع الإعلام.", "كتب رئيس السياسة نيك كليج في مدونة يوم الأربعاء أن القانون الأسترالي ، الذي أثار رد الفعل الحاد لشبكة الإنترنت ، يستند إلى \"فهم خاطئ جوهري للعلاقة بين فيسبوك وصناعة الإعلام\".", "جادل بأن الإنترنت قد غيرت عمل وسائل الإعلام وأن بعض المشاركين في السوق يكافحون من أجل التغيير.", "\"من المفهوم أن بعض وسائل الإعلام ستنظر إلى Facebook كمصدر محتمل للمال لتعويض خسائرهم ، ولكن هل يعني ذلك أنه يمكنهم طلب شيك على بياض؟\" كتب كليج أن القانون الأسترالي كان هو نفسه.", "\"سيكون مثل إجبار صانعي السيارات على تمويل المذيعين لأن الناس يمكنهم سماعهم في السيارة - والسماح للمذيعين بتحديد السعر.\" في الأسبوع الماضي ، حظر Facebook المحتوى الإخباري على منصته من المستخدمين الأستراليين.", "تم حظر التحذيرات الرسمية من العواصف أو المعلومات حول جائحة كورونا جزئيًا - بسبب خطأ في التكوين ، كما قيل. بعد تسوية مع الحكومة ، تم رفع القفل.", "أقر مجلس الشيوخ الأسترالي مشروع القانون يوم الأربعاء. أكد كليج أن فيسبوك استثمر حوالي 600 مليون دولار في دعم صناعة الإعلام منذ عام 2018. يجب أن يتبع ما لا يقل عن مليار دولار في السنوات الثلاث المقبلة." ]
}