{
  "id" : "Td6RY4R5",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-vor-totalumbau/401182312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T20:37:57Z[UTC]",
  "author" : "martin.stepanek@futurezone.at (Martin Stepanek)",
  "imageUrl" : "https://image.kurier.at/images/original/4855086/46-173252678.jpg",
  "imageCopyright" : "WKÖ/nadine studeny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kaufhaus Österreich vor Totalumbau",
  "articleTitleTranslated" : "متجر النمسا قبل التجديد الكامل",
  "articleContent" : [ "Erst vor wenigen Monaten präsentiert, soll die von Anfang an mit Kritik und Häme überschüttete Plattform \"Kaufhaus Österreich\" in der Form nicht mehr weitergeführt werden. Das will das Finanzmagazin \"Der Börsianer\" aus informierten Kreisen erfahren haben.", "Grund sei, dass das Bundesministerium für Digitalisierung und Wirtschaftsstandort keinen kommerziellen Marktplatz betreiben dürfe und auch die Wirtschaftskammer bereits abgewinkt habe. Eine Bestätigung des Ministeriums stand am Montagabend noch aus.", "Die Wirtschaftskammer (WKO) verwies auf KURIER-Anfrage auf das Ministerium. ", "Viel Häme Eigentlich vom Wirtschaftsministerium und der Wirtschaftskammer Ende November ins Leben gerufen, um Webshops österreichischer Händler leichter auffindbar zu machen, fielen die Reaktionen unter Usern, aber auch Händlern verheerend aus.", "Denn die Suche nach konkreten Produkten produzierte völlig unbrauchbare Ergebnisse. Aber selbst die Suche nach Kategorien und Geschäften erwies sich schnell als wenig zielführend. Für öffentliche Kritik sorgte neben der fehlenden Funktionalität auch, dass die Plattform 627.000 Euro gekostet hat.", "Angesichts der mangelhaften Umsetzung sorgten die Kosten für Kopfschütteln. Von der verbesserten Suche, die vom Ministerium angekündigt wurde, war bisher auf der Webseite jedenfalls noch nichts zu bemerken.", "Ministerium als Betreiber Laut Börsianer soll das Kaufhaus Österreich als reines digitales Firmenverzeichnis geführt werden. Das Ministerium hat sich bisher öffentlich noch nicht dazu geäußert. Faktum ist, dass das Ministerium für den Betrieb der Webseite zuständig ist.", "Ihm gehört auch die Domain. Darüber hinaus wird das Ministerium neben der Wirtschaftskammer als Medieninhaber der Plattform geführt. WKO-Präsident Harald Mahrer brachte vor Weihnachten auch die Möglichkeit einer \"Challenge\" für Start-ups zur Verbesserung des Portals ins Spiel.", "Seither hat man aber nichts mehr davon gehört. " ],
  "articleContentTranslated" : [ "تم تقديم منصة \"Kaufhaus Österreich\" قبل بضعة أشهر فقط ، والتي غُمرت بالنقد والحقد منذ البداية ، ولم تعد تستمر بهذا الشكل. تزعم المجلة المالية \"Der Börsianer\" أنها اكتشفت ذلك من دوائر مطلعة.", "والسبب هو أن الوزارة الاتحادية للرقمنة وموقع الأعمال غير مسموح لها بتشغيل سوق تجاري وقد رفضته غرفة التجارة بالفعل. وكان تأكيد من الوزارة لا يزال معلقا مساء الاثنين.", "أحالت غرفة التجارة (WKO) إلى الوزارة بناءً على طلب KURIER.", "تم إطلاق الكثير من الحقد بالفعل من قبل وزارة الاقتصاد وغرفة التجارة في نهاية نوفمبر لتسهيل العثور على متاجر الويب لتجار التجزئة النمساويين ، وكانت ردود الفعل بين المستخدمين وتجار التجزئة مدمرة.", "لأن البحث عن منتجات محددة أنتج نتائج غير مجدية تمامًا. ولكن حتى البحث عن الفئات والمتاجر سرعان ما تبين أنه غير فعال. بالإضافة إلى نقص الوظائف ، تسببت حقيقة أن النظام الأساسي تكلف 627000 يورو في انتقادات عامة.", "في ضوء التنفيذ السيئ ، تسببت التكاليف في اهتزاز الرأس. على أي حال ، لم يلاحظ أي شيء في الموقع الإلكتروني للبحث المحسن الذي أعلنت عنه الوزارة.", "الوزارة كمشغل وفقًا لبورسيانير ، سيتم تشغيل المتجر النمساوي كدليل شركة رقمي بحت. الوزارة لم تعلق علنا على هذا بعد. الحقيقة هي أن الوزارة هي المسؤولة عن إدارة الموقع.", "كما أنه يمتلك المجال. بالإضافة إلى ذلك ، تُدار الوزارة بصفتها المالك الإعلامي للمنصة إلى جانب الغرفة التجارية. قبل عيد الميلاد ، طرح رئيس WKO Harald Mahrer إمكانية \"التحدي\" للشركات الناشئة لتحسين البوابة.", "لكن لم يسمع بها أحد منذ ذلك الحين." ]
}