{
  "id" : "TdLhVTTB",
  "url" : "https://kurier.at/wirtschaft/finanz-soll-bargeld-transporte-bei-laudamotion-pruefen/401116953",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:20:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Finanz soll Bargeld-Transporte bei Laudamotion prüfen",
  "articleTitleTranslated" : "يجب على Finanz التحقق من عمليات النقل النقدي في Laudamotion",
  "articleContent" : [ "vida-Gewerkschafter Liebhart fordert außerdem einen neuen Rechtsrahmen für gute Arbeitsbedingungen bei Airlines Die dubiosen Bargeldtransporte bei der Ryanair-Tochter Laudamotion könnten jetzt die Steuerfahnder auf den Plan rufen.", "Die Gewerkschaft vida forderte am Mittwoch eine umgehende Steuerprüfung der Fluglinie. Konkret müssten die Umsätze aus den Bordverkäufen geprüft werden.  \"Als Gewerkschaft vida stellen wir uns die Frage, wie sicher und seriös eine Airline sein kann, die unzählige Rechtsbrüche begeht.", "Bei Laudamotion kommen nun, nach erst-gerichtlich festgestellten Arbeitsrechtsverletzungen, dubiose Geldtransporte ans Tageslicht, die umgehend auf Steuerhinterziehung untersucht werden müssen\", so der vida-Gewerkschafter Daniel Liebhart zur APA. ", "Bordverkäufe Am Dienstagabend hatten das Magazin  profil  der ORF-\"Report\" sowie die deutsche Zeitung Welt und der deutschen Südwestrundfunk (SWR) berichtet, dass bei Laudamotion große Summen an Bargeld, die aus Bordverkäufen stammten, in den Fliegern der Airline von den Mitarbeitern quer durch Europa transportiert und schließlich nach Dublin - dem Firmensitz der Konzernmutter Ryanair - gebracht worden sein sollen.  ", "Ryanair habe so hohe Bargeldbeträge außer Landes geschafft, so die Gewerkschaft, die hinter dem Vorgehen steuerliche Gründe vermutet.", "Bis zu 60.000 Euro seien auf diese Art von einer Station zur nächsten geflogen worden, aufgeteilt in Tranchen von knapp unter 10.000 Euro pro Laudamotion-Bordmitarbeiter, hieß es in den gestrigen Medienberichten.", "Der Transport von Bargeld ist in der EU generell legal und nicht mit einer Höchstgrenze limitiert. Beträge von mehr als 10.000 Euro müssen jedoch beim Zoll deklariert werden. Strafe auch für O'Leary?", "Sollte es bei einer Umsatzsteuerprüfung zu unerklärlichen Abweichungen kommen, \"fordert die Gewerkschaft vida die Erhebung des maximalen Strafrahmens gegen den Ryanair-Konzern, Laudamotion sowie Michael O'Leary und Andreas Gruber, den beiden Köpfen der dubiosen Machenschaften\", heißt es in der Aussendung weiter.  ", "Es sei aber zunächst von den zuständigen Behörden zu prüfen, ob es tatsächlich zu Rechtsbrüchen gekommen sei. Was wusste Ryanair-Chef O'Leary?", "© Bild: REUTERS/Peter Nicholls Darüber hinaus rief der Gewerkschafter die nationalen sowie europäischen Behörden auf, \"rechtzeitig - am besten noch heute - den Stecker zu ziehen und sämtliche Lizenzen von Airlines zu entziehen, die Rechtsbrüche begehen\".", "Seriöse Airlines gerieten im Dumpingwettbewerb immer mehr unter Druck. Das werfe die Frage auf, ob es überhaupt noch möglich sei, mit legalem Verhalten am Wettbewerb teilzunehmen, so der Gewerkschafter.", "Neuer Rechtsrahmen gefordert Liebhart plädierte deshalb für \"einen neuen Rechtsrahmen - zumindest im Arbeitsrecht - der gute Arbeitsbedingungen bei allen Airlines sichert\" sowie für eventuelle Anpassungen im Steuerrecht.", "\"Im nationalen Rechtsrahmen brauchen wir umgehend ein schlagkräftiges Lohn- und Sozialdumpinggesetz und Kontrollbehörden mit ausreichend Kompetenzen und Ressourcen, um gegen Konzerne wie Ryanair ein ernstzunehmendes Korrektiv zu sein\", so Liebhart." ],
  "articleContentTranslated" : [ "دعا النقابي فيدا ليبهارت أيضًا إلى إطار قانوني جديد لظروف عمل جيدة في شركات الطيران.", "وطالب اتحاد فيدا بإجراء تدقيق ضريبي فوري على شركة الطيران يوم الأربعاء. على وجه التحديد ، يجب فحص المبيعات من المبيعات على متن الطائرة. \"بصفتنا نقابة فيدا ، نسأل أنفسنا إلى أي مدى يمكن أن تكون شركة الطيران آمنة وذات سمعة طيبة ترتكب انتهاكات قانونية لا حصر لها.", "في لوداموشن ، بعد انتهاكات قانون العمل التي حددتها المحكمة لأول مرة ، ظهرت الآن عمليات نقل الأموال المشكوك فيها والتي يجب التحقيق فيها على الفور بسبب التهرب الضريبي \".", "مبيعات على متن الطائرة مساء يوم الثلاثاء ، أفاد تقرير لمجلة ORF \"Report\" وكذلك صحيفة Welt الألمانية والصحيفة الألمانية Südwestrundfunk (SWR) أن شركة Laudamotion حصلت على مبالغ نقدية كبيرة من المبيعات على متن طائرات شركة الطيران من الموظفين في جميع المجالات. كان ينبغي إحضار أوروبا وأخيراً إلى دبلن - المقر الرئيسي للشركة الأم Ryanair.", "تمكنت Ryanair من الحصول على مثل هذه المبالغ النقدية الكبيرة خارج البلاد ، وفقًا للنقابة ، التي تشتبه في وجود أسباب ضريبية وراء الإجراء.", "تم نقل ما يصل إلى 60 ألف يورو من محطة إلى أخرى بهذه الطريقة ، مقسمة إلى شرائح تقل قليلاً عن 10000 يورو لكل موظف على متن شركة Laudamotion ، وفقًا لتقارير إعلامية أمس.", "يعتبر نقل النقود بشكل عام قانونيًا في الاتحاد الأوروبي ولا يتم تقييده بحد أقصى. ومع ذلك ، يجب التصريح عن المبالغ التي تزيد عن 10000 يورو للجمارك. عقوبة O'Leary أيضا؟", "في حالة وجود انحرافات لا يمكن تفسيرها أثناء تدقيق ضريبة المبيعات ، \"تدعو نقابة Vida إلى فرض أقصى عقوبة على مجموعة Ryanair و Laudamotion و Michael O'Leary و Andreas Gruber ، وهما رئيسا المكائد المشبوهة\" ، يستمر البث .", "ومع ذلك ، يجب على السلطات المختصة أولاً التحقق مما إذا كانت هناك بالفعل أي انتهاكات للقانون. ماذا عرف رئيس Ryanair O'Leary؟", "© الصورة: REUTERS / Peter Nicholls بالإضافة إلى ذلك ، دعا النقابي السلطات الوطنية والأوروبية إلى \"سحب القابس في الوقت المناسب - ويفضل اليوم - وسحب جميع التراخيص من شركات الطيران التي تنتهك القانون\".", "تعرضت شركات الطيران الجادة لضغوط متزايدة في منافسة الإغراق. وهذا يثير التساؤل عما إذا كان لا يزال من الممكن المشاركة في المنافسة بسلوك قانوني ، حسب النقابي.", "يتطلب الإطار القانوني الجديد أن يطالب ليبهارت \"بإطار قانوني جديد - على الأقل في قانون العمل - يضمن ظروف عمل جيدة في جميع شركات الطيران\" ولإدخال تعديلات محتملة في قانون الضرائب.", "قال ليبهارت: \"في الإطار القانوني الوطني ، نحتاج فورًا إلى قانون قوي للأجور والإغراق الاجتماعي وسلطات رقابة تتمتع بالكفاءات والموارد الكافية لتكون بمثابة تصحيح خطير ضد شركات مثل Ryanair\"." ]
}