{
  "id" : "TDRS1U5H",
  "url" : "https://kurier.at/chronik/oesterreich/48-neue-verdachtsfaelle-der-suedafrika-mutation-in-tirol/401184136",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:57:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925554/46-175455661.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Tirol: 48 neue Verdachtsfälle, mobile Tests an den Grenzen",
  "articleTitleTranslated" : "كوزا تيرول: 48 حالة اشتباه جديدة ، فحوصات متنقلة على الحدود",
  "articleContent" : [ "Kontrollen auf Straßen, in Zügen und am Flughafen  Das Prozedere für die am Freitag startenden verpflichtenden negativen Tests bei der Ausreise aus Tirol nimmt Formen an.", "Rund 1.000 Polizisten und 300 Soldaten sollen zusätzlich im Einsatz sein, hieß es vom Innenministerium, der Landespolizeidirektion Tirol und dem Bundesheer am Mittwoch gegenüber der APA. Es werde sowohl an stationären, als auch mobilen Standorten Kontrollen an allen Landesgrenzen durchgeführt werden.", "Das Planen des Einsatzkonzeptes sei ein \"Großauftrag\" für die Landespolizeidirektion Tirol, sagte Pressesprecher Stefan Eder. Sowohl das Straßennetz, die Züge und der Flughafen sollen kontrolliert werden.", "Wie die Kontrollen genau aussehen werden, konnte man seitens der LPD Tirol aber noch nicht sagen. Man warte noch auf die Verordnung. Unterstützung wird die Tiroler Polizei von Kollegen aus Vorarlberg und Salzburg sowie von den Bildungszentren bekommen.", "Auch Polizeischüler aus dem zweiten Abschnitt sollen zum Einsatz kommen, sagte Harald Sörös, Sprecher des Innenministeriums. Die Kontrollen sollen jedenfalls sowohl an stationären und auch an mobilen Standorten etwa auf Landes- und Bundesstraßen in Grenznähe zu anderen Bundesländern stattfinden.", "Eine tatsächliche flächendeckende Kontrolle, sodass jede einzelne Person, die aus Tirol ausreist kontrolliert wird, werde realistischer Weise wahrscheinlich nicht möglich sein, meinte Sörös. Man werde das Netz aber sehr \"engmaschig spannen\".", "Zusätzlich 300 Soldaten  Seitens des Bundesheeres erklärte der Sprecher des Tiroler Militärkommandos, Frank Nalter, im APA Gespräch, dass zusätzlich zu den derzeit bereits im Einsatz befindlichen 300 Soldaten weitere 300 für die neuen Maßnahmen zum Einsatz kommen. 450 des insgesamt 600 Mann starken Militärkontingents kommen laut Nalter an den Staatsgrenzen im Norden und Süden zu Italien bzw.  ", "Deutschland zum Einsatz. 100 Mitglieder der Militärpolizei wiederum werden an den Grenzen zu Vorarlberg und Salzburg stationiert, um dort Kontrollen durchzuführen. Mobile Testteams an Grenzen  \"Darüber hinaus werden an vier Standorten mobile Testteams zum Einsatz kommen\", kündigte der Oberst an.", "Diese Testteams würden aus medizinischem Militärpersonal, das aus der Steiermark rekrutiert wird, bestehen. Die Testteams werden einerseits an Grenzen zu Salzburg - nämlich im Tiroler Waidring, in Hochfilzen sowie am Pass Thurn - und in Schnann in Richtung Vorarlberg stationiert.", "Sollten Ausreisewillige nämlich keinen negativen Test in petto haben, würden durch diese Testteams Testungen durchgeführt.", "Grünen-Klubobmann Gebi Mair, dessen Partei Teil der Landesregierung ist, wartet nun mit einem Impf-Vorstoß auf: Er sprach am Mittwoch von einem \"Impf-Schutzschirm\", der über die betroffenen Gebiete wie den Bezirk Schwaz aufgespannt werden solle.", "\"Es braucht flächendeckenden Schutz innerhalb Tirols vor der Mutation und wirksamen Schutz nach außen\", so Mair. Sollten die in den vergangenen Tagen beschlossenen Maßnahmen nicht ausreichen, müsse man rasch diesen Impf-Schutzschirm aufspannen, erklärte Mair.", "Infrage kommen für Mair ausschließlich die beiden mRNA Impfstoffe von Moderna und Biontech/Pfizer, da offenbar die Wirksamkeit des AstraZenca Impfstoffs bei der B.1.351 Mutation nicht gewährleistet sei.", "Wenn ab Freitag alle Ausreisenden aus Tirol einen negativen Corona-Test vorweisen müssen, stellen sich viele Fragen: Was ist mit Kindern? Was ist mit Transitreisenden? Was mit Pendlern?" ],
  "articleContentTranslated" : [ "الضوابط على الطرق والقطارات والمطار بدأت إجراءات الاختبارات السلبية الإلزامية يوم الجمعة عند مغادرة تيرول.", "وقالت وزارة الداخلية ومديرية شرطة تيرول والقوات المسلحة لوكالة ابا يوم الأربعاء إنه سيتم نشر حوالي 1000 شرطي و 300 جندي. سيتم تنفيذ الضوابط على جميع الحدود الوطنية في كل من المواقع الثابتة والمتحركة.", "وقال المتحدث الصحفي ستيفان إيدير إن التخطيط لمفهوم الانتشار كان \"أمرا رئيسيا\" لقسم الشرطة التيرولي. يجب التحكم في شبكة الطرق والقطارات والمطار.", "ومع ذلك ، لم تتمكن LPD Tirol حتى الآن من تحديد شكل عناصر التحكم. لا يزال المرء ينتظر اللائحة. ستتلقى الشرطة التيرولية الدعم من الزملاء من فورارلبرغ وسالزبورغ وكذلك من مراكز التدريب.", "قال هارالد سوروس ، المتحدث باسم وزارة الداخلية ، إنه ينبغي أيضًا نشر طلاب الشرطة من القسم الثاني. يجب أن تتم الضوابط في أي حال في كل من المواقع الثابتة والمتنقلة ، على سبيل المثال على طرق الولاية والطرق الفيدرالية بالقرب من الحدود مع الولايات الفيدرالية الأخرى.", "قال سوروس إن التفتيش الفعلي على مستوى المنطقة ، بحيث يتم تفتيش كل شخص يغادر تيرول ، ربما لن يكون ممكنًا بشكل واقعي. لكن الشبكة ستكون \"ممدودة بشدة\".", "أوضح المتحدث باسم القيادة العسكرية التيرولية ، فرانك نالتر ، 300 جندي إضافي من القوات المسلحة ، في محادثة APA أنه بالإضافة إلى 300 جندي يعملون حاليًا ، سيتم نشر 300 جندي آخر للإجراءات الجديدة. وبحسب نالتر ، سيأتي 450 من إجمالي 600 وحدة عسكرية إلى إيطاليا أو", "تستخدم ألمانيا. في المقابل ، يتمركز 100 من أفراد الشرطة العسكرية على الحدود مع فورارلبرغ وسالزبورغ للقيام بعمليات المراقبة هناك. فرق اختبار متنقلة في الحدود \"بالإضافة إلى ذلك ، سيتم استخدام فرق اختبار متنقلة في أربعة مواقع\" ، أعلن العقيد.", "ستتألف فرق الاختبار هذه من أفراد عسكريين طبيين تم تجنيدهم من ستيريا. تتمركز فرق الاختبار من جهة على الحدود مع سالزبورغ - وبالتحديد في تيرولين ويدرينغ ، وفي هوخفيلزن وعلى باس ثورن - وفي شنان في اتجاه فورارلبرغ.", "إذا لم يكن لدى الراغبين في مغادرة البلد اختبارًا سلبيًا ، فستجري فرق الاختبار هذه الاختبارات.", "رئيس النادي الأخضر ، جيبي ماير ، الذي ينتمي حزبه إلى حكومة الولاية ، ينتظر الآن مبادرة التطعيم: يوم الأربعاء تحدث عن \"شاشة حماية من التطعيم\" يجب أن تمتد فوق المناطق المتضررة مثل منطقة شواز.", "وقال ماير \"نحن بحاجة إلى حماية شاملة داخل تيرول ضد الطفرات وحماية فعالة ضد العالم الخارجي\". وأوضح ماير أنه إذا كانت الإجراءات التي تم اتخاذها في الأيام القليلة الماضية غير كافية ، فيجب على المرء أن يفتح شاشة التطعيم الوقائي بسرعة.", "فقط لقاحا mRNA من Moderna و Biontech / Pfizer موضع تساؤل بالنسبة لـ Mair ، حيث يبدو أن فعالية لقاح AstraZenca غير مضمونة مع طفرة B.1.351.", "إذا كان على كل من يغادر تيرول إظهار نتيجة سلبية لاختبار كورونا اعتبارًا من يوم الجمعة ، فإن العديد من الأسئلة تثار: ماذا عن الأطفال؟ ماذا عن المسافرين العابرين؟ ماذا عن الركاب؟" ]
}