{
  "id" : "tDyT2QzG",
  "url" : "https://kurier.at/sport/fussball/europa-league-rapid-siegt-in-dublin-und-fixiert-finale-gegen-molde/401111028",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T21:51:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Europa League: Rapid siegt in Dublin und bucht Finale gegen Molde",
  "articleTitleTranslated" : "الدوري الأوروبي: فوز سريع في دبلن وكتب النهائي ضد مولدي",
  "articleContent" : [ "Ercan Kara (in der Luft) gelang in Dublin ein Doppelpack.  Die Hütteldorfer feiern gegen Dundalk einen 3:1-Erfolg und wahren die Chance auf den Aufstieg ins Sechzehntelfinale.", "Den ersten Erfolg gab es im Lager der Hütteldorfer noch vor dem Anpfiff zu vermelden: Arsenal drehte gegen Molde wie in London auch auswärts nach der Pause auf und siegte mit 3:0 (0:0).", "Damit war klar: Mit einem Sieg in Dublin gegen Dundalk wäre ein Finale um den Aufstieg gegen Molde am letzten Spieltag bereits fixiert. Rapid hatte nicht nur das System umgestellt, sondern auch mit einer anderen Körpersprache als beim 4:3-Zittersieg begonnen.", "Im 3-1-4-2 wurde den Iren nicht so lange zugeschaut wie in Hütteldorf, mit gewonnenen Zweikämpfen im Mittelfeld wurden die Schwächen des Underdogs schnell aufgedeckt. Nach einem Ballgewinn war Christoph Knasmüllner frei und fasste sich ein Herz:", "Aus rund 30 Metern zog der Spielmacher ab, der Ball passte genau ins Kreuzeck zum bereits fünften Pflichtspiel-Treffer des 28-Jährigen im November (11.). © Bild:", "EPA/AIDAN CRAWLEY Grünes Startelf-Debüt Neben Knasmüllner und vor dem Sechser Srdjan Grahovac gab Melih Ibrahimoglu sein Startelf-Debüt im Zentrum.  : „Melih soll mit seiner Dynamik und Tempo-Dribblings bei Dundalk etwas auslösen, das uns guttut“, hatte Manfred Nastl angekündigt.", "In Absprache mit dem erkrankt im Burgenland gebliebenen Chefcoach Didi Kühbauer hatte der Co-Trainer diese Variante mit dem 20-jährigen Wiener nach den vielen Ausfällen im Zentrum erdacht.", "Weil die Hütteldorfer fehlerhafter wurden und zwei Fountas-Schüsse nicht ihr Ziel fanden, kam Duffy zur ersten und schließlich einzigen Chance auf den Ausgleich. Tormann Paul Gartler hielt den Schuss aus 20 Metern (19.).", "Nichts zu halten war nach einer perfekten Flanke von Thorsten Schick. Ercan Kara nutzte den sich bietenden Freiraum und köpfelte in Minute 37 ein – 0:2. Dundalk wechselte zur Pause gleich drei Mal.", "Oduwa, der als Joker beim 4:3 überzeugt hatte, kam – und stellte die nachlässig werdenden Rapidler erneut vor Probleme. In Minute 47 köpfelte der Engländer drüber. Nach dem folgenden Abstoß (!) verursachte Mateo Barac einen Elfmeter.", "Doch Oduwa schoss vorbei (48.). © Bild: EPA/AIDAN CRAWLEY Karas Doppelpack Nach Schick-Pass war abermals Ercan Kara zur Stelle. Ein feiner Schuss des Stürmers zum 3:0 (58.) sollte die Vorentscheidung sein – oder doch nicht?", "Wie beim ersten Duell verursachte Rapid (durch Grahovac) noch einen zweiten, unnötigen Elfmeter. Diesmal traf Shields (63.). Jetzt versuchten die Gäste, gegen den Außenseiter ihre technische Überlegenheit mit längeren Ballbesitzphasen auszuspielen.", "Das war nicht besonders prickelnd anzusehen, aber erfüllte zumindest den Zweck: Ein wildes Hin und Her wie beim ersten Duell kam nicht mehr zustande. © Bild: REUTERS/LORRAINE O'SULLIVAN Kitagawa vergab das 1:4 (77.).", "Oduwa hätte es in Minute 92 noch einmal spannend machen können. Denn er selbst hätte beim nächsten Angriff wieder treffen können – beide Sitzer ließ der Stürmer aus. Am Sonntag, beim Derby gegen die Austria, wird sich Rapid steigern müssen.", "Und bereits kommende Woche wartet das Bonusspiel gegen Arsenal. Und am 10.  Dezember folgt dann das große Finale gegen Molde. Europa League, Gruppe B, 4.", "Runde: Dundalk - Rapid 1:3 (0:2) Dublin, Aviva Stadium, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Bognar (HUN) Tore:  0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (FE / 63.)  Besonderes Vorkommnis: Oduwa vergab einen Elfmeter (50.)", "Dundalk: Rogers - Hoare (46. Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. Murray), Dummigan (81. Leahy) - Colovic (46. McEleney), McMillan (46. Oduwa), Duffy Rapid: Gartler - Stojkovic, Hofmann, Barac - Schick, Knasmüllner (81.", "Demir), Grahovac, Ibrahimoglu (55. Arase), Ullmann - Kara (66. Kitagawa), Fountas (66. Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Gruppe B - 4. Runde: Molde FK - Arsenal Tore: Pepe (50.), Nelson (55.), Balogun (83.)", "Dundalk FC - Rapid Tore: Shields (63. /Elfmeter) bzw. Knasmüllner (11.), Kara (37., 58.)  Arsenal - Rapid Molde FK - Dundalk FC" ],
  "articleContentTranslated" : [ "سجل إركان كارا (في الهواء) هدفين في دبلن. يحتفل Hütteldorfer بالفوز 3-1 على Dundalk ويحافظ على فرصة الصعود إلى النهائي السادس عشر.", "يمكن الإبلاغ عن النجاح الأول في معسكر Hütteldorfer قبل انطلاق المباراة: انقلب أرسنال ضد مولدي كما في لندن بعيدًا أيضًا بعد الاستراحة وفاز 3-0 (0-0).", "كان من الواضح أنه مع الفوز في دبلن على دوندالك ، فإن المباراة النهائية للصعود ضد مولدي في اليوم الأخير من المباراة ستكون ثابتة بالفعل. لم يغير Rapid النظام فحسب ، بل بدأ أيضًا بلغة جسد مختلفة عن انتصار 4: 3.", "في مباراة 3-1-4-2 ، لم تتم مشاهدة الإيرلنديين طوال فترة وجوده في Hütteldorf ، ومع الفوز في المبارزات في خط الوسط ، تم الكشف بسرعة عن نقاط ضعف الفريق المستضعف. بعد فوزه بالكرة ، كان كريستوف كنسمولنر حراً وشجع:", "أقلع صانع الألعاب من مسافة 30 مترًا تقريبًا ، وكانت الكرة مناسبة تمامًا لمضرب كروزيك لتسجيل الهدف التنافسي الخامس للاعب البالغ من العمر 28 عامًا في 11 نوفمبر (11). © الصورة:", "EPA / AIDAN CRAWLEY Green البداية XI بالإضافة إلى Knasmüllner وأمام ستة Srdjan Grahovac ، ظهر Melih Ibrahimoglu لأول مرة في المركز. أعلن مانفريد ناستل أن \"مراوغة ميليه الديناميكية والسريعة يجب أن تؤدي إلى شيء ما في دوندالك مفيد لنا\".", "بالتشاور مع المدرب الرئيسي ديدي كوهباور الذي ظل مريضًا في بورغنلاند ، توصل المدرب المشارك إلى هذا البديل مع الفييني البالغ من العمر 20 عامًا بعد الإخفاقات العديدة في المركز.", "نظرًا لأن Hütteldorfer كان مخطئًا أكثر ولم تجد تسديدتان من Fountas هدفهما ، كان لدى Duffy الفرصة الأولى والوحيدة في النهاية لتحقيق التعادل. تصدى الحارس بول جارتلر للتسديدة من مسافة 20 مترا (19).", "بعد عرضية مثالية من Thorsten Schick ، لا يمكن إيقاف أي شيء. استخدم إركان كارا المساحة المتاحة وتوجه في الدقيقة 37 - 0: 2. أجرى Dundalk ثلاثة تغييرات عند الاستراحة.", "Oduwa ، الذي أقنع 4: 3 باعتباره جوكر ، جاء - ومرة أخرى طرح مشاكل على Rapidler المهمل. في الدقيقة 47 توجه الإنجليزي من فوقها. بعد الركلة التالية (!) تسبب ماتيو باراك في ركلة جزاء.", "لكن Oduwa سدد (48). © الصورة: EPA / AIDAN CRAWLEY حقيبة كارا المزدوجة بعد تمريرة شيك ، كان إركان كارا هناك مرة أخرى. يجب أن تكون تسديدة جيدة للمهاجم ليجعل النتيجة 3-0 (المرتبة 58) هي القرار الأولي - أم لا ينبغي أن يكون ذلك؟", "كما هو الحال في المبارزة الأولى ، تسبب Rapid (عبر Grahovac) في ركلة جزاء ثانية غير ضرورية. هذه المرة التقى شيلدز (المركز 63). الآن حاول الضيوف لعب تفوقهم الفني ضد الطرف الخارجي مع فترات استحواذ أطول.", "لم يكن هذا أمرًا يستحق النظر إليه ، ولكنه على الأقل خدم الغرض: لم يعد يحدث ذهابًا وإيابًا كما في المبارزة الأولى. © الصورة: REUTERS / LORRAINE O'SULLIVAN Kitagawa حصل على 1: 4 (المركز 77).", "كان بإمكان Oduwa أن يجعل الأمر مثيرًا مرة أخرى في الدقيقة 92. لأنه كان بإمكانه التسجيل مرة أخرى في الهجوم التالي - ترك المهاجم كلا المقعدين. يوم الأحد ، في الديربي ضد النمسا ، يجب أن يتحسن رابيد.", "ومباراة المكافأة ضد أرسنال تنتظر بالفعل الأسبوع المقبل. وفي العاشر من ديسمبر ، سيتبع ذلك النهائي الكبير ضد مولدي. الدوري الأوروبي ، المجموعة الثانية ، المركز الرابع", "الجولة: دوندالك - رابيد 1: 3 (0: 2) دبلن ، ملعب أفيفا ، لا يسمح للمشاهدين (بسبب وباء فيروس كورونا) ، إس آر بوغنار (هون) الأهداف: 0: 1 كنسمولنر (11) 0: 2 كارا (الجولة 37) ) 0: 3 كارا (58.) 1: 3 دروع (FE / 63.) حادث خاص: أضاع Oduwa ركلة جزاء (50.)", "دوندالك: روجرز - هواري (46 كيلي) ، بويل ، كليري - غانون ، شيلدز ، سلوجيت (72 موراي) ، دوميجان (81 ليهي) - كولوفيتش (46 ماكليني) ، ماكميلان (46 أودوا) ، دافي رابيد: غارتلر - ستويكوفيتش ، هوفمان ، باراك - شيك ، كنسمولنر (81.", "ديمير) ، جراهوفاتش ، إبراهيم أوغلو (المجموعة الخامسة والخمسون) ، أولمان - كارا (كيتاجاوا رقم 66) ، فونتاس (شوستر 66) ، البطاقات الصفراء: دوميجان ، كليري أو جراهوفاك ، المجموعة الثانية - الجولة الرابعة: مولدي إف كيه - آرسنال الأهداف: بيبي (50) ، نيلسون (55) ، بالوغون (83).", "Dundalk FC - أهداف سريعة: Shields (63 / ضربة جزاء) أو Knasmüllner (11) ، كارا (37 ، 58) Arsenal - Rapid Molde FK - Dundalk FC" ]
}