{
  "id" : "te0d3SR4",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-klarer-sieg-fuer-leader-bayern-muenchen-tor-premiere-fuer-hinteregger/401173513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907056/46-175240835.jpg",
  "imageCopyright" : "REUTERS / KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klarer Heimsieg für die Bayern, Tor-Premiere für Hinteregger",
  "articleTitleTranslated" : "فوز صريح على أرضه لبايرن ميونيخ ، الهدف الأول لهينتيرغير",
  "articleContent" : [ "Die Münchner gewannen 4:1, Frankfurt schob sich vorerst auf Rang drei. Hinteregger gelang sein erster Saisontreffer. Auch Leipzig siegte. Der FC Bayern steht weiterhin unangefochten an der Spitze der deutschen Bundesliga.", "Der Titelverteidiger kam am Samstag zu einem 4:1-Heimsieg über TSG Hoffenheim, liegt sieben Punkte vor dem ersten Verfolger RB Leipzig, der im Abendspiel Bayer Leverkusen 1:0 schlug.", "Martin Hinteregger erzielte bei Eintracht Frankfurts 3:1 gegen die Hertha das 2:1 und damit sein erstes Saisontor, sein Klub kletterte zumindest vorerst auf Rang drei.", "Union Berlin und Borussia Mönchengladbach trennten sich mit einem 1:1, Schlusslicht Schalke erreichte bei Werder Bremen ebenfalls ein 1:1. Borussia Dortmund schob sich dank eines 3:1 gegen Augsburg auf Platz fünf.", "Alaba spielte durch In München holten die Bayern nach anfangs leichten Problemen noch einen souveränen Erfolg.", "Jerome Boateng (32.), Thomas Müller (43.), Robert Lewandowski (57.) und Serge Gnabry (63.) trafen bei einem Gegentor von Andrej Kramaric (44.) für den Rekordchampion, bei dem David Alaba durchspielte.", "Auf der Gegenseite war Stefan Posch ebenso über die komplette Distanz im Einsatz und machte beim Lewandowski-Tor keine gute Figur.", "Christoph Baumgartner verließ den Platz in der 74.  Minute, zum selben Zeitpunkt wurde Florian Grillitsch eingewechselt. © Bild: APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER Der große Bayern-Rivale Dortmund hatte beim Heimsieg über Augsburg etwas mehr Mühe.", "Die Gäste, bei denen Michael Gregoritsch in der 65.  Minute auf den Rasen kam, gingen durch Andre Hahn (10.) in Führung, ehe dem BVB dank Thomas Delaney (26.), Jadon Sancho (63.) und einem Eigentor von Felix Uduokhai (75.) die Wende gelang.", "Zuvor hatte Erling Haaland einen Elfmeter an die Latte geschossen (21.). Hinteregger mit Vorentscheidung Die Dortmunder überholten damit die punktegleichen Gladbacher, die bei Union Berlin ein 1:1 erreichten.", "Die ohne ihren gesperrten Kapitän Christopher Trimmel angetretenen Hausherren sorgten durch Robin Knoche für die Führung (31.), Alassane Plea gelang der Ausgleich (59.). Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde in der 92.  Minute ausgetauscht.", "Einen Zähler vor Gladbach und Dortmund liegt die Frankfurter Eintracht, die sich gegen Hertha BSC mit 3:1 durchsetzte. Andre Silva (67.) egalisierte postwendend die Hertha-Führung durch Krzysztof Piatek (66.), in der 85.  Minute köpfelte Hinteregger das vorentscheidende 2:1.", "Den Schlusspunkt setzte Silva per Strafstoß (95.). Frankfurt-Coach Adi Hütter ließ Hinteregger durchspielen und Stefan Ilsanker auf der Ersatzbank sitzen. Mit einem 1:1 endete nach Toren von Kevin Möhwald (77.) beziehungsweise Omar Mascarell (38.) das Duell zwischen Werder Bremen und Schalke.", "Bei Werder spielte Marco Friedl durch, Romano Schmid blieb zur Halbzeit so wie Alessandro Schöpf auf der Gegenseite in der Kabine." ],
  "articleContentTranslated" : [ "فاز ميونيخ 4-1 ، وتقدمت فرانكفورت إلى المركز الثالث في الوقت الحالي. سجل هينتيرجر هدفه الأول هذا الموسم. كما فازت لايبزيغ. يواصل بايرن ميونخ ريادته بلا منازع في الدوري الألماني.", "وحقق حامل اللقب فوزا على ضيفه تي إس جي هوفنهايم 4-1 يوم السبت ويتقدم بفارق سبع نقاط على منافسه الأول آر بي لايبزيغ الذي تغلب على باير ليفركوزن 1-صفر في المباراة المسائية.", "سجل مارتن هينتيرجر 2-1 في المباراة التي سجلها أينتراخت فرانكفورت بنتيجة 3-1 ضد هيرتا ، وبالتالي فإن هدفه الأول هذا الموسم ، صعد ناديه إلى المركز الثالث ، على الأقل في الوقت الحالي.", "انفصل يونيون برلين وبوروسيا مونشنغلادباخ بنتيجة 1: 1 ، وحقق شالكه أيضًا 1: 1 في فيردر بريمن. وصعد بوروسيا دورتموند إلى المركز الخامس بفضل فوزه 3-1 على أوجسبورج.", "لعب ألابا في ميونيخ ، حقق بايرن نجاحًا سياديًا بعد مشاكل بسيطة في البداية.", "جيروم بواتينغ (32) ، توماس مولر (43) ، روبرت ليفاندوفسكي (57) وسيرج غنابري (63) سجلوا هدفاً عندما تلقى أندريه كراماريتش (44) هدفاً لبطل الرقم القياسي ، والذي لعب فيه ديفيد ألابا.", "على الجانب الآخر ، كان Stefan Posch يعمل أيضًا على طول المسافة ولم يقطع رقمًا جيدًا في مرمى ليفاندوفسكي.", "غادر كريستوف بومغارتنر الملعب في الدقيقة 74 ، في نفس الوقت الذي دخل فيه فلوريان جريلتش. © الصورة: APA / AFP / POOL / LEON KUEGELER / LEON KUEGELER واجه منافس بايرن الكبير دورتموند مشكلة أكبر في فوزه على أرضه على أوغسبورغ.", "الضيوف، الذين جاء ميتشايل غريغوريتش على العشب في الدقيقة 65، أخذ زمام المبادرة من خلال اندريه هان (10)، قبل BVB بفضل توماس ديلاني (26)، جواد سانشو (63) وهدفا في مرماه عن طريق فيليكس Uduokhai (75 ) نجح في قلب الأمور.", "كان إرلينج هالاند قد سدد من قبل من ركلة جزاء في العارضة (21). هينتيرغير بالقرار الأولي تفوق دورتموندرس على جلادباكرز بنقاط متساوية ، الذي سجل 1-1 في يونيون برلين.", "تقدم أصحاب الأرض ، الذين جاءوا بدون قائدهم المحظور كريستوفر تريميل ، من خلال روبن كنوشي (31) ، وتعادل الحسن بلي (59). لعب ستيفان لينر في جلادباخ ، وتم استبدال هانيس وولف في الدقيقة 92.", "متقدماً بنقطة واحدة على جلادباخ ودورتموند فرانكفورت أينتراخت ، الذي تغلب على هيرتا برلين 3-1. وعادل أندريه سيلفا (67) على الفور تقدم هيرتا عن طريق كرزيستوف بياتيك (66) ، في الدقيقة 85 برأس هينتيرغير الهدف الحاسم 2: 1.", "حدد سيلفا النقطة الأخيرة من ركلة جزاء (المرتبة 95). سمح مدرب فرانكفورت آدي هوتير لهينتيرغير باللعب وجلس ستيفان إيلسانكر على مقاعد البدلاء. بعد هدفي كيفن موهولد (77) وعمر ماسكاريل (38) ، انتهت المواجهة بين فيردر بريمن وشالكه بالتعادل 1-1.", "لعب ماركو فريدل في فيردر ، بقي رومانو شميد في المقصورة في الشوط الأول ، كما فعل أليساندرو شوبف في الجانب الآخر." ]
}