{
  "id" : "teAwMSdg",
  "url" : "https://www.diepresse.com/5954555/WMQualifikation_OeFB-in-Schottland-mit-Alaba-und-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T17:49:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/b/5954555/3FAC9497-59E2-4539-82AD-BBF53C1DD286_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB in Schottland mit Alaba und Kalajdzic",
  "articleTitleTranslated" : "ÖFB في اسكتلندا مع Alaba و Kalajdzic",
  "articleContent" : [ "Nach Lockerung der deutschen Reisebeschränkungen für Großbritannien sind doch die meisten ÖFB-Legionäre beim Auftakt in Glasgow dabei.", "Österreichs Fußballteam kann im ersten Spiel der WM-Qualifikation am Donnerstag in Schottland definitiv auf Topstar David Alaba und Aufsteiger Sasa Kalajdzic zurückgreifen.", "Bayern-München-Trainer Hansi Flick bestätigte die Abstellung Alabas nicht nur für die nachfolgenden Partien in Wien gegen Färöer (28. März) und Dänemark (31. März), sondern auch für den Auftakt in Glasgow.", "Selbiges tat der VfB Stuttgart für Kalajdzic. Die deutsche Bundesregierung hatte zuvor die Reisebeschränkungen für Großbritannien gelockert, weil das Land vom Robert-Koch-Institut nicht mehr als Virusvariantengebiet, sondern als Risikogebiet eingestuft ist.", "ÖFB-Teamchef Franco Foda durfte sich damit berechtigte Hoffnungen machen, entgegen der ursprünglichen Befürchtungen den Großteil seiner 19 nominierten Deutschland-Legionäre in Glasgow zur Verfügung zu haben.", "Der ÖFB war dazu am Samstag mit den jeweiligen Clubs in Kontakt. \"Grundsätzlich sind die Signale positiv und wir sind zuversichtlich\", sagte Geschäftsführer Bernhard Neuhold vor einer internen Verbandssitzung am Samstagabend der APA.", "Durch den Wegfall der verpflichtenden 14-tägigen Quarantäne für Rückkehrer aus Großbritannien nach Deutschland besteht zwar eine allgemeine Abstellungspflicht.", "Laut Neuhold wolle man aber den partnerschaftlichen Zugang bewahren und \"in dieser besonderen Situation\" mit jedem Club einzeln Rücksprache halten. Definitiv planen kann Teamchef Franco Foda bereits mit Alaba und Kalajdzic.", "Aus München kam am Samstag Grünes Licht für Alaba und auch für Weltfußballer Robert Lewandowski, der mit Polen am 31.  März in England antreten wird. \"Für beide hat es das 'Go' von uns gegeben\", sagte Trainer Flick in seiner Pressekonferenz nach dem 4:0-Kantersieg gegen den VfB Stuttgart.", "\"Ich weiß nicht, ob sie spielen werden, aber sie werden beide mit dabei sein.\" Dass Kalajdzic in allen drei ÖFB-Partien zur Verfügung steht, hatten die Stuttgarter bereits vor dem Gastspiel in München mitgeteilt.", "Eine neue Chance besteht auch für Frankreich-Legionär Adrian Grbic.", "Das französische Sportministerium gab am Samstag bekannt, dass Spieler, die von offiziellen Partien außerhalb der EU bzw. des EWR zurückkehren, von der sonst für diesen Raum gültigen siebentägigen Quarantäne ausgenommen sind, wenn sie sich an strenge Hygienemaßnahmen halten.", "Diese beinhalten unter anderem einen täglichen PCR-Test auf das Coronavirus. Die französische Liga hatte davor angekündigt, ihre Spieler wegen der Sieben-Tage-Quarantäne nicht für Spiele außerhalb der EU abzustellen.", "Davon wäre auch Lorient-Angreifer Grbic in Schottland betroffen gewesen.", "Der Weltverband FIFA hatte die Abstellungspflicht für Nationalspieler für die März-Länderspiele gelockert, wenn sie nach der Rückkehr zu ihren Clubs dort aufgrund der gültigen Bestimmungen mindestens fünf Tage in Quarantäne müssen." ],
  "articleContentTranslated" : [ "بعد تخفيف قيود السفر الألمانية على بريطانيا العظمى ، كان معظم فيالق ÖFB في البداية في غلاسكو.", "من المؤكد أن فريق كرة القدم النمساوي يمكن أن يتراجع عن النجم الكبير ديفيد ألابا وصعد إلى ساسا كالاجدزيتش في المباراة الأولى من تصفيات كأس العالم يوم الخميس في اسكتلندا.", "وأكد هانسي فليك ، مدرب بايرن ميونيخ ، إطلاق سراح ألابا ليس فقط للمباريات اللاحقة في فيينا ضد جزر فارو (28 مارس) والدنمارك (31 مارس) ، ولكن أيضًا لبدء المباراة في غلاسكو.", "فعل VfB Stuttgart الشيء نفسه مع Kalajdzic. كانت الحكومة الألمانية قد خففت سابقًا قيود السفر لبريطانيا العظمى لأن البلاد لم تعد مصنفة كمنطقة متغيرة للفيروس من قبل معهد روبرت كوخ ، ولكن كمنطقة خطر.", "كان من حق رئيس فريق ÖFB فرانكو فودا أن يأمل ، على عكس المخاوف الأصلية ، أن غالبية الفيلق الألماني الذي تم ترشيحه والبالغ عددهم 19 شخصًا كانوا متاحين في غلاسكو.", "كان اتحاد النمسا لكرة القدم على اتصال مع الأندية المعنية يوم السبت. قال العضو المنتدب برنارد نويهولد قبل اجتماع الرابطة الداخلية للجمعية البرلمانية الآسيوية مساء السبت \"الإشارات إيجابية بشكل أساسي ونحن واثقون\".", "بسبب إلغاء الحجر الصحي الإلزامي لمدة 14 يومًا للعائدين من بريطانيا العظمى إلى ألمانيا ، هناك التزام عام بإيقاف السيارة.", "وفقًا لنوهولد ، فإنهم يريدون الحفاظ على نهج الشراكة و \"في هذه الحالة الخاصة\" للتشاور مع كل ناد على حدة. يمكن لرئيس الفريق فرانكو فودا التخطيط بالتأكيد مع Alaba و Kalajdzic.", "جاء الضوء الأخضر من ميونيخ يوم السبت لألابا وكذلك لاعب كرة القدم العالمي روبرت ليفاندوفسكي ، الذي سينافس مع بولندا يوم 31 مارس في إنجلترا. قال المدرب فليك في مؤتمره الصحفي بعد الفوز 4-0 على شتوتجارت \"لقد منحنا كلاهما\" الإنطلاق \".", "\"لا أعرف ما إذا كانا سيلعبان ، لكنهما سيكونان هناك.\" كان شتوتغارت قد أعلن بالفعل قبل الظهور كضيف في ميونيخ أن كالاجدزيتش متاح في جميع مباريات ÖFB الثلاث.", "هناك أيضًا فرصة جديدة للفيلق الفرنسي أدريان جربيتش.", "أعلنت وزارة الرياضة الفرنسية يوم السبت أن اللاعبين الذين يعودون من المباريات الرسمية خارج الاتحاد الأوروبي أو المنطقة الاقتصادية الأوروبية معفون من الحجر الصحي لمدة سبعة أيام والذي ينطبق بخلاف ذلك على هذه الغرفة إذا التزموا بإجراءات النظافة الصارمة.", "وتشمل هذه ، من بين أمور أخرى ، اختبار PCR اليومي لفيروس كورونا. كان الدوري الفرنسي قد أعلن في وقت سابق أنه لن يفرج عن لاعبيه للمباريات خارج الاتحاد الأوروبي بسبب الحجر الصحي لمدة سبعة أيام.", "كان هذا سيؤثر أيضًا على مهاجم لوريان Grbic في اسكتلندا.", "خفف الاتحاد الدولي لكرة القدم (الفيفا) التزامه بالإفراج عن اللاعبين الوطنيين لمباريات مارس الدولية إذا كان عليهم البقاء في الحجر الصحي لمدة خمسة أيام على الأقل بعد عودتهم إلى أنديتهم هناك بسبب اللوائح المعمول بها." ]
}