{
  "id" : "tEj9yKD0",
  "url" : "https://wien.orf.at/stories/3083091/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-31T15:36:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/33/crops/w=1280/800187_opener_278833_gastro.jpg?s=529fdcf56eb3f5af4e5c8b07709fc8027be884f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein Einsatz der MA 15 beim Freitesten",
  "articleTitleTranslated" : "عدم استخدام MA 15 أثناء الاختبار المجاني",
  "articleContent" : [ "Dass die Gesundheitsbehörden in den Gastronomiebetrieben den Infektionsstatus der Gäste kontrollieren, schließt man bei der Stadt Wien aus. „Sicher nicht“, hieß es dazu aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Zur Eindämmung der Pandemie hätte die MA 15 wichtigeres zu tun als – Zitat – „durch die Gasthäuser zu ziehen“.", "Sendungshinweis „Wien heute“, 31.12.2020, 19.00 Uhr, ORF 2 Für den Fall, dass der Bund wider Erwarten doch eine rechtliche Vorschrift zu den Kontrollen durch die Gesundheitsbehörden vorlege, kündigte die Stadt Wien an, im Rahmen des Epidemiegesetzes einen Assistenzeinsatz der Polizei anzufordern.", "Diese werde dann damit beauftragt, in den Lokalen die Befunde zu kontrollieren. Alles andere sei nicht zumutbar.Wiens Teststraßen bleiben so lange wie nötig Unklar ist auch die Vorgehensweise nach dem 24.  Jänner, wenn also der Lockdown für alle zu Ende ist.", "Sollten negative Testergebnisse dann weiterhin das „Ticket“ für die Freizeitgestaltung sein, wäre Wien auf jeden Fall mit den Teststraßen dafür gerüstet. Diese sollen nämlich so lange wie nötig bleiben.", "Fix ist auf jeden Fall noch nichts, denn einen Gesetztestext zum „Freitesten“ gibt es noch nicht und auch das Gesundheitsministerium selbst hatte am letzten Tag des Jahres 2020 diesbezüglich noch keine Details.", "Anlass der Debatte war das Jahreswechselinterview mit Bundeskanzler Sebastian Kurz (ÖVP) in der ZiB 2 am Mittwoch.", "Laut Kurz sollen Veranstalter von Kultur- und Sportevents von den Besuchern und Besucherinnen und in Hotels, gemeinsam mit dem Vorweisen der Tickets oder dem Meldezettel den negativen Test verlangen, der nicht älter als 48 Stunden ist.", "„Dafür ist der Betreiber verantwortlich“, sagte Kurz. Das sei die einzige Möglichkeit, diese Branchen wieder hochzufahren – mehr dazu in Kurz gibt erste Details zum „Freitesten“ (news.ORF.at).", "Und knapp sechs Stunden vor Jahreswechsel schickte die Bundesregierung Donnerstagabend noch das Gesetz zum Freitesten auf den Weg.", "Die Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz schafft Ausnahmeregelungen für Personen, von denen lediglich eine geringe epidemiologische Gefahr ausgeht – durch negative Testergebnisse oder eine in den vergangenen drei Monaten durchgemachte Erkrankung – mehr dazu in Kürze in news.ORF.at.Hotellerie wartet auf praxistaugliche Verordnung Die negativen Testergebnise kontrollieren sollen nicht nur Kultureinrichtungen, sondern auch Gastronomiebetriebe.  ", "Wie das aber in der Praxis funktionieren soll, wusste zu Silvester zumindest nicht einmal die Präsidentin der Hoteliervereinigung, Michaela Reitterer. Man warte auf Details von der Regierung: „Ehrlich gesagt, ich möchte das meinem Team nicht umhängen.", "Nämlich dem Gast dann zu sagen ’Sie hätten einen Test gebraucht‘ und wenn Sie keinen haben, dann geht‘s los. Wo kann man den Gast testen lassen, wer kommt für die Kosten auf und vor allem, was ist in dem Fall, wenn er positiv ist: Wer trägt dann die Stornospesen?", "“. Reitterer hofft auf eine praxistaugliche Verordnung, bei der ja das letzte Wort noch nicht gesprochen sei. Sie freue sich auf den Kontakt mit dem Gesundheitsministerium und das gemeinsame Finden praxistauglicher Lösungen.", "Denn den Betrieben würde ja auch die Handhabe fehlen, etwa wenn ein Gast aus Tschechien ein Attest in tschechischer Sprache vorlege. Auch die Frage sei zu regeln, was Hoteliers mit einem Gast machen, der positiv getestet wird.", "„Wir brauchen hier ganz klare Regelungen, um das sinnvoll durchzuziehen“, betonte Reitterer. „Kulturpolitisch unverträglich“ Ein negativer Coronatest, der nicht älter als 48 Stunden ist, soll ab 18.  Jänner die Eintrittskarte für Theater, Kino oder Museum sein.", "Wer belegen kann, dass er nicht CoV-infiziert ist, kann auch Hotels, Restaurants und Bars besuchen, die dann wieder geöffnet haben sollen.", "Der Unterschied zwischen Kultur und Gastronomie ist allerdings, dass das Testergebnis bei der Gastronomie nicht maximal 48 Stunden sein muss, sondern bis zu einer Woche zurückliegen darf.", "Die Gesundheitskontrolle bei Kulturveranstaltungen sei „demokratie- und kulturpolitisch unverträglich“, hieß es dazu bei der IG Autorinnen Autoren.", "„Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern“, sagte Geschäftsführer Gerhard Ruiss – mehr dazu in Kultur kritisiert Ungleichbehandlung (news.ORF.at).73.052 CoV-Infektionen in Wien Sieben Tage nach Weihnachten meldete der medizinische Krisenstab der Stadt Wien wieder einen Anstieg der bestätigten CoV-Infektionen.  ", "Binnen 24 Stunden waren es demnach 429. 13 Menschen sind mit oder an dem Virus gestorben. Damit waren in Wien seit Beginn der Pandemie 73.052 positive Testungen sowie 1.103 mit dem Virus in Zusammenhang stehende Todesfälle bestätigt." ],
  "articleContentTranslated" : [ "تستبعد مدينة فيينا أن السلطات الصحية في مؤسسات تقديم الطعام تتحكم في حالة إصابة الضيوف. \"بالتأكيد لا ،\" قال مكتب مستشار المدينة للصحة بيتر هاكر (SPÖ).", "من أجل احتواء الوباء ، سيكون لدى MA 15 أشياء أكثر أهمية للقيام بها من - اقتباس - \"اجتياز النزل\".", "إعلان البث \"فيينا اليوم\" ، 31 ديسمبر 2020 ، الساعة 7:00 مساءً ، ORF 2 في حالة قيام الحكومة الفيدرالية ، على عكس التوقعات ، بتقديم لائحة قانونية لضوابط السلطات الصحية ، أعلنت مدينة فيينا أنه سيتم نشر الشرطة كجزء من قانون الأوبئة أن يطلب.", "ثم يتم تكليف هذا بالتحقق من النتائج في القضبان. أي شيء آخر غير معقول.ستبقى طرق الاختبار في فيينا طالما كان ذلك ضروريًا الإجراء بعد 24 يناير غير واضح أيضًا ، عندما ينتهي الإغلاق للجميع.", "إذا استمرت نتائج الاختبارات السلبية في كونها \"تذكرة\" للأنشطة الترفيهية ، فستكون فيينا مستعدة لها بالتأكيد مع طرق الاختبار. يجب أن تبقى هذه طالما لزم الأمر.", "على أي حال ، لم يتم إصلاح أي شيء حتى الآن ، لأنه لا يوجد نص تشريعي حتى الآن بشأن \"الحرية الممكنة\" ولم يكن لدى وزارة الصحة نفسها أي تفاصيل عن هذا في اليوم الأخير من عام 2020.", "كان سبب النقاش هو مقابلة نهاية العام مع المستشار الاتحادي سيباستيان كورتس (ÖVP) في ZiB 2 يوم الأربعاء.", "وفقًا لكورتس ، يجب على منظمي الأحداث الثقافية والرياضية أن يطلبوا الاختبار السلبي من الزوار وفي الفنادق جنبًا إلى جنب مع تقديم التذاكر أو استمارة التسجيل ، والتي لا تزيد عن 48 ساعة.", "قال كورتس: \"عامل التشغيل هو المسؤول عن هذا\". هذه هي الطريقة الوحيدة لإعادة تشغيل هذه الصناعات - المزيد حول هذا في موجز يعطي التفاصيل الأولى عن \"الاختبار المجاني\" (news.ORF.at).", "وقبل ست ساعات فقط من بداية العام ، أرسلت الحكومة الفيدرالية القانون مساء الجمعة على الطريق.", "التعديل على قانون الأوبئة وقانون تدابير كوفيد -19 يخلق استثناءات للأشخاص الذين يشكلون خطرًا وبائيًا منخفضًا فقط - بسبب نتائج الاختبارات السلبية أو المرض الذي عانوا منه في الأشهر الثلاثة الماضية - المزيد حول هذا قريبًا في الأخبار .ORF.at.Hotellerie ينتظر من أجل التنظيم العملي ، لا ينبغي أن تتحقق نتائج الاختبار السلبية من المؤسسات الثقافية فحسب ، بل يجب أيضًا فحص المطاعم.", "كيف يجب أن يعمل هذا في الممارسة العملية ، على الأقل لم يعرف حتى رئيس جمعية أصحاب الفنادق ، ميكايلا ريترر ، ليلة رأس السنة الجديدة. إنهم ينتظرون تفاصيل من الحكومة: بصراحة ، لا أريد أن أعطي هذا لفريقي.", "أي أن تقول للضيف \"أنت بحاجة إلى اختبار\" وإذا لم يكن لديك اختبار ، فاذهب. أين يمكن اختبار الضيف ، ومن المسؤول عن التكاليف ، وقبل كل شيء ، ماذا لو كان إيجابيًا: من يتحمل رسوم الإلغاء؟", "\". يأمل Reitterer في تنظيم عملي ، لم يتم التحدث عن الكلمة الأخيرة بعد. تتطلع إلى التواصل مع وزارة الصحة وإيجاد حلول عملية معًا.", "لأن الشركات ستفتقر أيضًا إلى التعامل ، على سبيل المثال إذا قدم ضيف من جمهورية التشيك شهادة باللغة التشيكية. يجب أيضًا تسوية مسألة ما يفعله أصحاب الفنادق مع الضيف الذي تظهر نتيجة إيجابية.", "وأكد ريترر: \"نحن بحاجة إلى لوائح واضحة للغاية هنا من أجل تنفيذ هذا بشكل معقول\". \"غير متوافق مع السياسة الثقافية\" يجب أن يكون اختبار كورونا السلبي الذي لا يزيد عمره عن 48 ساعة تذكرة دخول إلى المسرح أو السينما أو المتحف اعتبارًا من 18 يناير.", "إذا تمكنت من إثبات أنك غير مصاب بفيروس كورونا ، فيمكنك أيضًا زيارة الفنادق والمطاعم والحانات ، والتي يجب أن تفتح بعد ذلك مرة أخرى.", "ومع ذلك ، فإن الاختلاف بين الثقافة وفن الطهي هو أن نتيجة الاختبار في فن الطهي لا يجب أن تكون بحد أقصى 48 ساعة ، ولكن يمكن أن تصل إلى أسبوع مضى.", "قال مؤلفو IG إن الفحوصات الصحية في المناسبات الثقافية \"تتعارض مع السياسة الديمقراطية والثقافية\".", "\"إذا كان هدف الحكومة هو السماح باستئناف صناعة الفنون والثقافة تدريجيًا ، فعليها التركيز على هذه المهمة والتعامل مع الشكل الذي يمكن أن تبدو عليه الخطوات التالية وليس القيود الخاصة التي لا تزال تفرضها على صناعة الفنون والثقافة من أجل إعاقته لأطول فترة ممكنة ، قدر الإمكان \"، قال المدير الإداري غيرهارد رويس - ينتقد المزيد حول هذا في الثقافة العلاج غير المتكافئ (news.ORF.at). 73052 إصابة بفيروس كورونا في فيينا بعد سبعة أيام من عيد الميلاد ، أفاد فريق الأزمة الطبية في مدينة فيينا مرة أخرى زيادة في حالات الإصابة المؤكدة بفيروس كورونا.", "وفقًا لذلك ، كان هناك 429 شخصًا خلال 24 ساعة ، وتوفي 13 شخصًا بالفيروس أو بسببه. وهذا يعني أنه تم تأكيد 73052 اختبارا إيجابيا و 1103 حالة وفاة مرتبطة بالفيروس في فيينا منذ بداية الوباء." ]
}