{
  "id" : "tejeTM4b",
  "url" : "https://www.diepresse.com/5955536/Immunologe_Der-kleine-MedikamentenLieferant_Faucis-Leben-als?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:16:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/0/5955536/Public-health-officials-testify-at-US-Senate-hearing-on-COVID-19-response-in-Washington_1616480426246985_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der kleine Medikamenten-Lieferant: Faucis Leben als Kinderbuch",
  "articleTitleTranslated" : "مورد الأدوية الصغير: حياة Fauci ككتاب للأطفال",
  "articleContent" : [ "Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Anthony Fauci hat es in der Corona-Pandemie zu einiger Bekanntheit gebracht. Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus: Es gibt zahlreiche Fauci-Fanartikel.", "Sein Konterfei prangt auf Socken, T-Shirts, Kaffeebechern, Schutzmasken, selbst auf Donuts. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Der Verlag Simon & Schuster will Ende Juni ein Bilderbuch über Faucis Leben veröffentlichen - darüber, wie aus einem \"neugierigen Jungen\" aus dem New Yorker Stadtteil Brooklyn \"Amerikas Arzt\" geworden sei.", "Enthalten soll das Buch laut Verlag auch Tipps von Fauci selbst für kleine Wissenschafter von morgen.", "Fauci wurde 1940 in eine Apotheker-Familie geboren und lieferte schon als kleiner Bub mit dem Fahrrad Medikamenten-Bestellungen aus. 1966 machte er als Klassenbester seinen Abschluss an der renommierten Medizin-Fakultät der Cornell-Universität.", "Erst arbeitete er als Assistenzarzt, bevor er zu den Nationalen Gesundheitsinstituten wechselte, wo er als einer der ersten mit der HIV-Forschung begann. Seit 1994 ist er Leiter des Nationalen Instituts für Infektionskrankheiten.", "Fauci arbeitete unter diversen US-Präsidenten. Zur Amtszeit von Donald Trump hatte Fauci einiges damit zu tun, einen Präsidenten im Zaum zu halten, der mit Tweets oder anderen öffentlichen Wortmeldungen mitunter zur Verbreitung von Fehlinformationen über das Coronavirus beitrug.", "Aktuell berät Fauci Präsident Joe Biden in der Krise." ],
  "articleContentTranslated" : [ "أصبح خبير الأمراض المعدية وجه أمريكا في مكافحة فيروس كورونا خلال الأزمة. حقق الرجل البالغ من العمر 80 عامًا الآن مكانة عبادة. كتاب أطفال عن اختصاصي المناعة البارز قيد الإعداد الآن.", "حقق أنتوني فوسي بعض الشهرة في جائحة الاكليل. أصبح خبير الأمراض المعدية وجه أمريكا في مكافحة فيروس كورونا خلال الأزمة. لقد حقق الآن البالغ من العمر 80 عامًا مكانة عبادة: هناك العديد من مقالات المعجبين بـ Fauci.", "صورته منقوشة على الجوارب ، والقمصان ، وأكواب القهوة ، والأقنعة الواقية ، وحتى على الكعك. كتاب أطفال عن اختصاصي المناعة البارز قيد الإعداد الآن.", "تريد دار النشر Simon & Schuster نشر كتاب مصور عن حياة Fauci في نهاية يونيو - حول كيف أصبح \"صبي فضولي\" من حي نيويورك في بروكلين \"طبيب أمريكا\".", "وفقًا للناشر ، يجب أن يحتوي الكتاب أيضًا على نصائح من Fauci حتى لعلماء الغد الصغار.", "وُلد فوسي في عام 1940 لعائلة من الصيادلة وكان بالفعل صبيًا صغيرًا كان يسلم طلبات الأدوية بالدراجة. في عام 1966 تخرج من كلية الطب المرموقة في جامعة كورنيل باعتباره الأفضل في فئته.", "عمل في البداية كطبيب مقيم قبل أن ينتقل إلى المعاهد الصحية الوطنية ، حيث كان من أوائل الذين بدأوا البحث عن فيروس نقص المناعة البشرية. منذ 1994 يشغل منصب رئيس المعهد الوطني للأمراض المعدية.", "عمل Fauci تحت رئاسة العديد من الرؤساء الأمريكيين. خلال فترة حكم دونالد ترامب ، كان لدى Fauci دور كبير في إبقاء الرئيس تحت المراقبة ، والذي ساهم أحيانًا في انتشار المعلومات الخاطئة حول فيروس كورونا من خلال التغريدات أو البيانات العامة الأخرى.", "تقدم Fauci حاليًا المشورة للرئيس جو بايدن بشأن الأزمة." ]
}