{
  "sourceCountry" : "austria",
  "articleTitle" : "US-Wahl im Fernsehen: Die lange Nacht für Nägelbeißer",
  "targetLanguage" : "arabic",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Warum es sich gelohnt hat, für die US-Wahlnacht aufzubleiben, wenngleich das Rennen erst am Morgen die nötige Spannung entwickelte.  Und was Mecklenburg damit zu tun hat.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es ist Mittwochnachmittag.  Man ärgert sich ein bisschen, wenn man noch immer hört, dass das Rennen in der US-Wahl völlig offen ist.", "Warum ist man dann bis 4 Uhr aufgeblieben?  Nur um mit dem Wissen zu Bett gegangen zu sein, dass Trump erneut Florida gewinnen wird?  Und nicht nur das.  Zu diesem Zeitpunkt liegt die Karikatur eines Republikaners auch in praktisch allen anderen Battleground-States voran, hat noch keinen einzigen Staat, den er 2016 gewonnen hatte, an Herausforderer Biden verloren.", "Dem Demokraten scheint, anders als vorausgesagt, irgendwie der Swing zu fehlen.  Wer 2016 vorzeitig schlafen ging, tat das im Glauben an eine Präsidentin Hillary Clinton. 2020 scheint alles umgekehrt.", "Man glaubt, dass Trump gewinnen wird.  Na dann gute Nacht.  Forrest Gump Lange aufzubleiben hatte aber auch seine Vorteile.  Man sah etwa die Studioanalysen von Andreas Pfeifer bei Nadja Bernhard und die vorbereiteten Wahlkampfreportagen des ORF.", "„Tom Hanks ist als Forrest Gump auf dieser Bank gesessen“, weiß etwa Roland Adrowitzer aus Savannah, Georgia zu berichten.  Die Stadt sei von Salzburger Protestanten mitbegründet worden, erfährt man.", "Begonnen hatte die ORF-Wahlnacht mit einer ausgezeichneten Diskussionsrunde, in der das knappe Rennen und die späteren Volten des Amtsinhabers bereits angekündigt worden sind. ", "Alarm: Schlüsselwahlmoment!  Spätestens dann, wenn einem das erste Wahlergebnis in Indiana von Johannes Marlowits emotionslos zur Kenntnis gebracht wird, ist es zum ersten Mal Zeit, auf CNN zu wechseln.", "„KEY RACE ALERT! “ heißt es dort, unter dramatisch pumpender Musikunterstützung.  Diese Schlüsselwahlalarme bestehen dann meistens aus US-Bundesstaaten, die noch \\\"too early to call\\\" oder „too close to call“ sind, also jedenfalls noch nicht entschieden.", "Aber allein schon die gefühlt alle zwei Minuten hereinrauschenden „KEY RACE ALERTS! “ sind Garant dafür, dass man irgendwie wach bleibt.  Witz am Rande: Die für Herzrasen sorgenden \\\"KEY RACE ALERTS\\\" werden dieses Jahr von einer Meditations-App namens \\\"Calm\\\" präsentiert.", "Wenngleich die CNN-Wahlberichterstattung irgendwie tatsächlich etwas Meditatives hat.  Anchor-Legende Wolf Blitzer trägt nur einen flashigen Namen, er selbst ist so ausgeglichen wie Yoda, Buddha und Big Lebowski zusammen.", "Er scheint lediglich die Aufgabe zu haben,Chief National Correspondent John King darum zu bitten, den nächsten US-Bundesstaat zu analysieren.  Mecklenburg Und dabei wird ins kleinste Detail gegangen, County um County wird per Touchscreen herausgezogen, das Zwischenergebnis mit den Resultaten von 2016 verglichen.", "Irgendwann ist man dermaßen in Trance, dass man nur noch aufschreckt, wenn Mecklenburg aufgerufen wird.  Hoppla!  Wird etwa schon in Deutschland gewählt?  Nein, es handelt sich um Mecklenburg County im Bundesstaat North Carolina.", "Und Joe Biden scheint dort unterzuperformen, im Vergleich zu Hillary Clinton, sagt King.  Und Florida?  John King sieht schon früh Unheil für Joe Biden.  Der Vorsprung der Demokraten im bevölkerungsreichsten Miami Dade sei verglichen mit 2016 beunruhigend gering.", "Irgendwann fällt auf Twitter der Satz: “Amerika ist eine super Idee, aber in der Ausführung katastrophal.”  Totengräber Trump In welch katastrophale Zustände das steinalte Wahlsystem münden kann, vermittelt man auf dem Newssender Puls 24, wenn Manuela Raidl unter dem Titel „Der Totengräber der Demokratie?", "“ die diversen Szenarien nach dieser Wahl präsentiert.  Es gibt sogar ein Szenario, wenn nämlich bis zum in der Verfassung fetstgeschriebenen Datum 20.  Jänner kein neuer Präsident gefunden ist, dass dann die Chefin des Repräsentantenhauses, die resolute Demokratin Nancy Pelosi, als erste weibliche Präsidentin einspringen könnte.", "„Hillary Clinton würde sich wahrscheinlich alle Haare ausreißen“, sagt Raidl, die dabei eine Hand lässig in der Hosentasche stecken hat.  So stellt man sich eben einen Privatsender vor.", "Die Puls24-Berichterstattung wirkt irgendwie sehr kostengünstig produziert, immerhin gibt es ein Wiedersehen mit dem früheren ORF-Korrespondenten Ben Segenreich.", "Stürmisch Roland Adrowitzer berichtet derweil für den ORF aus Florida.  Trump könne nicht ohne Florida gewinnen, Biden aber schon, erklärt Adrowitzer.  Er steht auf einer sturmumwehten Terrasse, ähnlich stürmisch werde auch die US-Wahl verlaufen, sagt er.", "„Wir hoffen, dass dich der Sturm nicht davonträgt“, sagt Nadja Bernhard.  Irgendwann um sechs Uhr früh, wenn man dann wieder aufsteht, ist Florida dann doch relativ klar an Trump gefallen.", "Trump tritt noch in der Wahlnacht vor die Kameras und sagt das Vorhergesagte: „Um ehrlich zu sein, wir haben gewonnen.“ Es habe keinen Sinn noch Stimmen auszuzählen, es werde jetzt ohnehin nur noch belogen und betrogen, sagt Trump sinngemäß.", "Er singt das ewige Trump-Lied, dass einer wie er nur mit üblen Tricks besiegt werden könne.  Teleshop Auf CNN sind Blitzer und King mittlerweile von jüngeren Kollegen abgelöst worden.", "Der Jüngere an der Analyse-Wand gestikuliert wie ein Teleshop-Verkäufer.  Er gibt alles, um zu erklären, warum das Rennen bei Weitem noch nicht entschieden ist.", "Das Rennen um die Präsidentschaft wurde längst zur „NAIL-BITER-ELECTION“ erklärt.  Frei übersetzt: Eine Wahl für Nägelbeißer.  Der CNN-Anchor sagt nach jeder Werbepause, dass alles normal sei, wie bei jeder Präsidentenwahl noch fertig ausgezählt werde, nur dieses Jahr eben besonders viele Briefwahlstimmen abgegeben wurden.", "Mehrheitlich von Demokraten, und das mache das Rennen so spannend.  Die Strategie des amtierenden Präsidenten, nur irgendwie im Amt zu verbleiben, wird knallhart aufgedeckt.", "Das Streichholz Sogar auf dem Trump-freundlichen Sender Fox News scheint der Präsident keine Punkte mit seinen Drohungen zu machen.  „Das ist eine ungeheuer explosive Situation und der Präsident hat da gerade ein Streichholz hineingeworfen“, sagt Anchor Chris Wallace.", "Trump habe diese Staaten noch nicht gewonnen, betont Wallace, „es sagt auch niemand, dass er in diesen Staaten gewonnen hat.“ Gemeint sind unter anderem Georgia, North Carolina, Pennsylvania, Michigan, Wisconsin.", "Wallace ist übrigens der Mann, dem das berüchtigte TV-Duell zwischen Trump und Biden total entglitt.  Bei Fox News ist er aber einer der wenigen ultraseriösen Kommentatoren.", "Luther Kings Nichte Das ist ein paar Stunden später zu bemerken, als die Nichte von Martin Luther King, Alveda KIng, befragt wird.  Die Nachfahrin des berühmten Bürgerrechtlers bekennt sich offen zu Trump und berichtet prompt, in Georgia Unregelmäßigen beobachtet zu haben.", "„Wenn es Unregelmäßigkeiten gegeben hat, muss dem nachgegangen werden“, sagt die Fox-Interviewerin, ohne genauer nachzufragen.  Der Swing Zurück zu CNN.  Der Teleshop-Verkäufer erklärt immer wieder, warum es keinen Betrug der Demokraten brauche, um Biden in Wisconsin (BREAKING NEWS!)", "in Führung zu bringen.  In den Staaten des oberen Mittleren Westens kommen die für die Demokraten lukrativen Briefwahlstimmen eben am Schluss dran.  Auch in Michigan geht Biden in Führung.", "Es sieht immer besser aus für den Herausforderer.  Der Swing scheint gefunden.  Kehraus Der ORF steht inzwischen, vertreten durch Rosa Lyon, vor dem Weißen Haus.", "Wir wohnen mittlerweile der „ZiB“ um 9 Uhr bei, es ist vor Ort drei Uhr Nacht.  Die nächsten Tagen würden „wild werden“, viele Geschäfte seien mit Brettern verbarrikadiert. ", "Die Wahlnacht geht zumindest auf den Straßen ihrem Ende zu.  „Hinter mir fahren schon die Straßenreinigungsautos“, sagt Lyon.  Ausgezählt wird freilich weiterhin jede Stimme, das kann Trump vorerst nicht verhindern. " ],
  "id" : "TEKi07vM",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/us-wahl-trump-gegen-biden-im-fernsehen-die-lange-nacht-fuer-naegelbeisser/401087382",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الانتخابات الأمريكية على شاشة التلفزيون: The Long Night for Nail Biters",
  "articleContentTranslated" : [ "لماذا كان الأمر يستحق السهر ليلة الانتخابات الأمريكية ، على الرغم من أن السباق لم يحدث إلا التوتر الضروري في الصباح. وما علاقة مكلنبورغ به.", "* إخلاء المسؤولية: اليوميات التلفزيونية هي عبارة عن ملخص شخصي تمامًا عن الأمسية التلفزيونية. * بعد ظهر الأربعاء. إنه أمر مزعج بعض الشيء عندما لا تزال تسمع أن السباق في الانتخابات الأمريكية مفتوح تمامًا.", "إذن لماذا بقيت مستيقظًا حتى الساعة 4 صباحًا؟ فقط للذهاب إلى الفراش مع العلم أن ترامب سيفوز بفلوريدا مرة أخرى؟ وليس هذا فقط ، ففي هذه المرحلة من الزمن ، تسبق الرسوم الكاريكاتورية للجمهوري عمليا جميع دول ساحة المعركة الأخرى ، ولم يخسر بعد دولة واحدة فاز بها في عام 2016 لمنافسة بايدن.", "على عكس ما كان متوقعا ، يبدو أن الديمقراطيين يفقدون التأرجح بطريقة ما. أولئك الذين ناموا في وقت مبكر من عام 2016 فعلوا ذلك إيمانًا بالرئيسة هيلاري كلينتون. في عام 2020 ، يبدو كل شيء معكوسًا.", "من المعتقد أن ترامب سيفوز. حسنا ثم تصبح على خير. Forrest Gump كان للسهر لوقت متأخر مزاياه. شاهد المرء ، على سبيل المثال ، تحليلات استوديو أندرياس فايفر في تقارير الحملة الانتخابية لناديا برنارد و ORF.", "يقول رولاند أدرويتزر من سافانا ، جورجيا: \"جلس توم هانكس على هذا المقعد في دور فورست غامب\". شارك في تأسيس المدينة بروتستانت سالزبورغ ، كما يتعلم المرء.", "بدأت ليلة انتخابات ORF بجولة نقاش ممتازة تم فيها الإعلان بالفعل عن السباق المتقارب والجهد اللاحق لشاغل الوظيفة.", "إنذار: لحظة اختيار المفتاح! على أبعد تقدير ، عندما يجلب لك يوهانس مارلويتس انتباهك إلى نتيجة الانتخابات الأولى في ولاية إنديانا دون عاطفة ، فقد حان الوقت للتحول إلى CNN لأول مرة.", "\"تنبيه السباق الرئيسي! \"تقول هناك ، مع دعم ضخ الموسيقى الدرامي. تتكون إنذارات الاتصال الرئيسية هذه عادةً من الولايات الأمريكية التي \"لا يزال من المبكر جدًا الاتصال بها\" أو \"قريبة جدًا من الاتصال\" ، لذلك على الأقل لم يتم تحديدها بعد.", "لكن \"تنبيهات السباق الرئيسية! \"هي ضمان أنك بطريقة ما تبقى مستيقظًا. على سبيل المزاح الجانبي: تم تقديم \\ \"تنبيهات السباق الرئيسية \\\" التي تتسبب في تسارع دقات القلب هذا العام من خلال تطبيق تأمل يسمى \\ \"الهدوء \\\".", "على الرغم من وجود شيء تأملي بالفعل حول تغطية انتخابات CNN. أسطورة المرساة وولف بليتسر لديه اسم واحد فقط مبهرج ، فهو متوازن مثل يودا وبوذا وبيغ ليبوسكي معًا.", "يبدو أن وظيفتها الوحيدة هي مطالبة كبير المراسلين الوطنيين جون كينج بتحليل أقرب ولاية أمريكية. مكلنبورغ ويخوض في أصغر التفاصيل ، يتم سحب المقاطعة بمقاطعة عبر شاشة تعمل باللمس ، وتتم مقارنة النتائج المؤقتة مع نتائج عام 2016.", "في مرحلة ما ، تكون في حالة نشوة لدرجة أنك لا تذهل إلا عندما يتم استدعاء مكلنبورغ. وجه الفتاة! هل سبق لك التصويت في ألمانيا؟ لا ، إنها مقاطعة مكلنبورغ في ولاية كارولينا الشمالية.", "ويقول كينج إن جو بايدن يبدو أداؤه ضعيفًا مقارنةً بهيلاري كلينتون. وفلوريدا؟ يرى جون كينغ كارثة لجو بايدن في وقت مبكر. تقدم الديمقراطيين في ميامي ديد الأكثر اكتظاظًا بالسكان صغير بشكل مثير للقلق مقارنة بعام 2016.", "في مرحلة ما على تويتر ، تظهر الجملة: \"أمريكا فكرة عظيمة ، لكنها كارثية في التنفيذ\". الحفار القبور ترامب ما هي الظروف الكارثية التي يمكن أن يؤدي إليها النظام الانتخابي القديم ، والتي تنقلها القناة الإخبارية بولس 24 عندما كانت مانويلا رايدل تحت عنوان \"الحفار الخطير للديمقراطية؟", "عرضت السيناريوهات المختلفة بعد هذه الانتخابات. حتى أن هناك سيناريو ، إذا لم يتم العثور على رئيس جديد بحلول تاريخ 20 يناير ، وهو ما تم كتابته في الدستور ، أن رئيسة مجلس النواب ، الديموقراطية الحازمة نانسي بيلوسي ، يمكن أن تتدخل كأول رئيسة.", "تقول رايدل ، التي تمسك يدها في جيبها: \"من المحتمل أن تسحب هيلاري كلينتون شعرها بالكامل\". هكذا تتخيل مذيعًا خاصًا.", "يبدو أن تقرير Puls24 غير مكلف إلى حد ما لإنتاجه ، بعد كل شيء ، هناك لقاء مع مراسل ORF السابق Ben Segenreich.", "ستورمي رولاند أدرويتزر يقدم تقريرًا من فلوريدا لـ ORF. يشرح أدرويتسر أن ترامب لا يمكنه الفوز بدون فلوريدا ، لكن بايدن يستطيع الفوز. إنه يقف على شرفة غارقة في العاصفة ؛ الانتخابات الأمريكية ستكون عاصفة بالمثل ، كما يقول.", "تقول ناديا برنارد: \"نأمل ألا تنقلك العاصفة بعيدًا\". في وقت ما في السادسة صباحًا ، عندما تستيقظ مرة أخرى ، سقطت فلوريدا بشكل واضح نسبيًا أمام ترامب.", "يظهر ترامب أمام الكاميرات ليلة الانتخابات ويقول التنبؤ: \"بصراحة ، فزنا\". لا جدوى من عد الأصوات ، فقد تم الكذب والخداع الآن على أي حال ، كما يقول ترامب بشكل عام.", "إنه يغني أغنية ترامب الأبدية التي تقول إن شخصًا مثله لا يمكن هزيمته إلا بالحيل الشريرة. في غضون ذلك ، تم استبدال Teleshop on CNN و Blitzer و King بزملائهم الأصغر سنًا.", "الأصغر سنًا على جدار التحليل يشير مثل بائع الهاتف. إنه يعطي كل شيء لشرح سبب عدم انتهاء السباق.", "لطالما أُعلن السباق على الرئاسة على أنه \"انتخابات مبكرة\". ترجمة فضفاضة: اختيار لدغات الأظافر. يقول مذيع CNN بعد كل استراحة تجارية أن كل شيء طبيعي ، كما هو الحال مع كل انتخابات رئاسية ، يتم العد ، فقط هذا العام تم الإدلاء بعدد كبير من الأصوات البريدية.", "في الغالب من الديمقراطيين ، وهذا ما يجعل السباق مثيرًا للغاية. إن استراتيجية الرئيس الحالي للبقاء في المنصب مكشوفة بوحشية.", "المباراة حتى على قناة Fox News الصديقة لترامب ، لا يبدو أن الرئيس يشير إلى أي نقطة بتهديداته. يقول المذيع كريس والاس: \"إنه وضع متفجر بشكل هائل والرئيس ألقى عود ثقاب فيه\".", "لم يفز ترامب بعد بهذه الولايات ، كما يؤكد والاس ، \"لا أحد يقول إنه فاز في هذه الولايات\". ومن هذه الولايات جورجيا ونورث كارولينا وبنسلفانيا وميشيغان وويسكونسن.", "بالمناسبة ، والاس هو الرجل الذي أفلت تمامًا من المبارزة التلفزيونية الشائنة بين ترامب وبايدن. لكنه أحد المعلقين القلائل الجادين في فوكس نيوز.", "ابنة أخت لوثر كينغ ، لوحظ هذا بعد ساعات قليلة عندما تم استجواب ابنة أخت مارتن لوثر كينج ، ألفيدا كينج. سليل الناشطة الحقوقية الشهيرة ملتزمة علنًا بترامب وتبلغ على الفور أنها لاحظت وجود مخالفات في جورجيا.", "\"إذا كانت هناك مخالفات ، فلا بد من التحقيق فيها\" ، كما تقول مقابلة فوكس ، دون طرح أي أسئلة أخرى. تأرجح إلى CNN. يستمر بائع التليفزيون في شرح سبب عدم احتلال بايدن في ويسكونسن عملية احتيال ديمقراطي (أخبار عاجلة!)", "لجلب الصدارة. في ولايات الغرب الأوسط الأعلى ، تأتي الأصوات البريدية المربحة للديمقراطيين في النهاية. بايدن أيضا يأخذ زمام المبادرة في ميشيغان.", "يبدو دائما أفضل للمتحدي. يبدو أنه تم العثور على الأرجوحة. Kehraus The ORF تمثل الآن روزا ليون أمام البيت الأبيض.", "نحضر الآن “ZiB” الساعة 9:00 ، الساعة الثالثة مساءً. كانت الأيام القليلة المقبلة \"جامحة\" ، حيث تم تكديس العديد من المتاجر بألواح خشبية.", "ليلة الانتخابات تقترب من نهايتها ، على الأقل في الشوارع. يقول ليون: \"سيارات تنظيف الشوارع تسير خلفي بالفعل\". بالطبع ، سيظل كل صوت محسوبًا ، وهو ما لا يستطيع ترامب منعه في الوقت الحالي." ]
}