{
  "id" : "tewlSUzj",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-ex-teamchef-herzog-haelt-israel-als-em-ersatzort-fuer-moeglich/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:38:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960888/46-175984735.jpg",
  "imageCopyright" : "EPA/ROBERT PERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball-Splitter: Lennon trat als Trainer von Celtic Glasgow zurück",
  "articleTitleTranslated" : "منشق كرة القدم: استقال لينون من منصبه كمدرب لفريق سيلتيك جلاسكو",
  "articleContent" : [ "Israel hat sich als Gastgeber für die Europameisterschaft sowie die Partien der Champions League und Europa League ins Gespräch gebracht, sollte die Corona-Lage in Europa Spiele vor Publikum im Mai und Juni noch nicht erlauben.", "Verbandschef Oren Hasson habe dieses Angebot vergangene Woche dem UEFA-Präsidenten Aleksander Ceferin unterbreitet, teilte ein Sprecher des Verbandes mit.", "Ceferin habe zugesagt, diese Möglichkeit in Betracht zu ziehen, sollte es auf dem Kontinent in den kommenden Monaten keine positive Entwicklung geben, hieß es der Mitteilung. Die UEFA plant, die EM in zwölf Ländern auszutragen.", "Der Verband und die Ausrichter bereiten zugleich aber Alternativszenarien für das vom 11.  Juni bis 11.  Juli geplante Turnier vor. Israel beendet derzeit schrittweise den dritten Lockdown. Grund zur Hoffnung bietet eine massive Impfkampagne, die derzeit in dem Land läuft.", "So dürfen ab kommender Woche Geimpfte oder Genesene wieder an Sportveranstaltungen teilnehmen." ],
  "articleContentTranslated" : [ "دخلت إسرائيل ، بصفتها الدولة المضيفة لبطولة أوروبا وكذلك مباريات دوري أبطال أوروبا والدوري الأوروبي ، في نقاش إذا كان وضع كورونا في أوروبا لا يسمح بالمباريات أمام الجمهور في مايو ويونيو.", "وقال متحدث باسم الاتحاد إن رئيس الاتحاد أورين حسون قدم هذا العرض لرئيس الاتحاد الأوروبي لكرة القدم ألكسندر تشيفرين الأسبوع الماضي.", "وقال البيان إن تشيفرين وعد بالنظر في هذا الاحتمال إذا لم تكن هناك تطورات إيجابية في القارة في الأشهر المقبلة. يخطط الاتحاد الأوروبي لكرة القدم لاستضافة البطولة الأوروبية في اثني عشر دولة.", "في الوقت نفسه ، يقوم الاتحاد والمضيف بإعداد سيناريوهات بديلة للبطولة المخطط لها من 11 يونيو إلى 11 يوليو. تقوم إسرائيل حاليًا بإنهاء الإغلاق الثالث تدريجيًا. حملة تلقيح واسعة النطاق تجري حاليًا في البلاد تبعث على الأمل.", "اعتبارًا من الأسبوع المقبل ، سيتمكن من تم تطعيمهم أو تعافوا مرة أخرى من المشاركة في الأحداث الرياضية." ]
}