{
  "id" : "tFa8QqvH",
  "url" : "https://www.diepresse.com/5906848/Strategie-ORF-2025_Hybridstrategie-mit-ORFPlayer-aber-noch-ohne-Gesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T17:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hybridstrategie mit ORF-Player, aber noch ohne Gesetz",
  "articleTitleTranslated" : "استراتيجية هجينة مع لاعب ORF ، لكن لا تزال بدون قانون",
  "articleContent" : [ "Der Stiftungsrat stellte die Weichen für die ORF-Strategie bis 2025.  Der ORF-Stiftungsrat hat die „Strategie ORF 2025“ genehmigt, die bis weit in die künftige Geschäftsführungsperiode hineinreicht.", "Es werde ein „umfassender digitaler Transformationsprozess“ eingeleitet, hieß es nach der Sitzung in einer Aussendung. Die Digitalisierung soll – z. B. mit dem Player – vorangetrieben werden.", "Gleichzeitig müsse man aber auch das lineare Fernsehen und Radio als wichtige Verbreitungswege weiterentwickeln, betonen die Räte. Ziel sei ein „hybrides Gesamtangebot“. Das ORF-Zentrum wird bereits zum multimedialen Campus weiterentwickelt.", "Das Projekt liege trotz Corona sowohl im Budget- als auch im Zeitplan, heißt es. Der multimediale Newsroom, die Gebäude für Ö1 und Ö3 sind im Rohbau fertig. Schwieriger wird es mit dem Player, bei dem bereits an der Grafik gearbeitet wird, während die rechtlichen Rahmenbedingungen fehlen.", "Derzeit wird im Parlament nicht über ein ORF-Gesetz verhandelt. Wirtschaftlich hat der ORF die Coronakrise besser bewältigt als befürchtet und wird laut Aussendung heuer „voraussichtlich ausgeglichen bilanzieren“.", "Der Finanzplan 2021 sieht ein Konzernergebnis vor Steuern von 8,1 Mio. Euro vor – mit Gebühreneinnahmen von 646,7 Mio. (heuer sind es knapp zwei Mio. weniger), 206,3 Mio. aus Werbung (heuer: 200 Mio.) und 123,1 Mio. aus sonstigen Umsätzen. 75 Mio.", "Euro müssen eingespart werden, der Personalstand wird auf 2923 Vollzeitstellen weiter reduziert. Nur so könne ein „umfangreiches Programm“ – u. a. Euro, Olympia, „Starmania 21“, österreichische Filme und Serien sowie Investitionen in die Landesstudios – finanziert werden.", "(i. w.) (\"Die Presse\", Print-Ausgabe, 04.12.2020)" ],
  "articleContentTranslated" : [ "حدد المجلس التأسيسي مسار استراتيجية ORF حتى عام 2025. وافق مجلس مؤسسة ORF على \"استراتيجية ORF 2025\" ، والتي ستمتد إلى فترة الإدارة المستقبلية.", "وبحسب بث بعد الاجتماع ، بدأت \"عملية تحول رقمي شاملة\". يجب أن تكون الرقمنة - على سبيل المثال مع اللاعب - يكون متقدمًا.", "في الوقت نفسه ، ومع ذلك ، يجب أيضًا تطوير التلفزيون والراديو الخطيين كقنوات توزيع مهمة ، كما تؤكد المجالس. الهدف هو \"عرض شامل مختلط\". يتم بالفعل تطوير مركز ORF إلى حرم جامعي متعدد الوسائط.", "على الرغم من كورونا ، فإن المشروع في حدود الميزانية والجدول الزمني ، كما يقولون. تم الانتهاء من هيكل غرفة الأخبار متعددة الوسائط ومباني Ö1 و Ö3. يصبح الأمر أكثر صعوبة مع اللاعب الذي يعمل بالفعل على الرسومات بينما يكون الإطار القانوني مفقودًا.", "قانون ORF حاليا لا يتم التفاوض في البرلمان. من الناحية الاقتصادية ، تعاملت هيئة ORF مع أزمة كورونا بشكل أفضل مما كان يُخشى ، ووفقًا للبث ، \"من المحتمل أن يكون لها توازن متوازن\" هذا العام.", "تنص الخطة المالية لعام 2021 على أرباح مجمعة قبل الضرائب تبلغ 8.1 مليون يورو - مع دخل رسوم قدره 646.7 مليون (هذا العام أقل بنحو مليوني دولار) ، و 206.3 مليون من الإعلانات (هذا العام: 200 مليون) و 123.1 مليون من مبيعات أخرى. 75 مليونا", "يجب توفير اليورو ، وسيتم تخفيض القوى العاملة إلى 2923 وظيفة بدوام كامل. بهذه الطريقة فقط يستطيع \"البرنامج الشامل\" - u. أ. يتم تمويل Euro و Olympia و \"Starmania 21\" والأفلام والمسلسلات النمساوية بالإضافة إلى الاستثمارات في استوديوهات الدولة.", "(i. w.) (\"Die Presse\" ، طبعة مطبوعة ، 4 ديسمبر 2020)" ]
}