{
  "id" : "TFegvQwO",
  "url" : "https://kurier.at/kultur/medien/arnold-schwarzenegger-bekommt-spionage-serie-bei-netflix/401096244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:14:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arnold Schwarzenegger bekommt Spionage-Serie bei Netflix",
  "articleTitleTranslated" : "أرنولد شوارزنيجر يحصل على سلسلة تجسس على Netflix",
  "articleContent" : [ "Hollywood-Star Arnold Schwarzenegger (73) wird erstmals in seiner langen Filmkarriere in einer Serien-Hauptrolle auftreten.  Eine geplante Spionageserie mit Schwarzenegger als Produzent und vor der Kamera als Agent sei beim Streamingdienst Netflix gelandet, berichteten die Branchenblätter Deadline.com und Hollywood Reporter.", "Produziert wird die noch titellose Serie von Skydance Television und \"Sopranos\"-Autor Nick Santora.  Schwarzenegger jagt Bösewichte Skydance verlinkte den \"Deadline\"-Bericht auf Twitter.", "Demnach spielt Schwarzenegger in der geplanten Serie einen Spion, der zusammen mit seiner Tochter (Monica Barbaro) in der ganzen Welt Bösewichte jagt.  Barbaro (30) ist aus Serien wie \"Chicago Justice\" und \"The Good Cop\" bekannt und drehte zuletzt den Action-Film \"Top Gun: Maverick\".", "Schwarzenegger, der 2019 in \"Terminator: Dark Fate\" mitspielte, hatte sich im Oktober einer Herzoperation unterzogen.  Von 2003 bis 2011 war der gebürtige Österreicher Gouverneur von Kalifornien, danach ging er wieder vor die Kamera." ],
  "articleContentTranslated" : [ "سيظهر نجم هوليوود أرنولد شوارزنيجر (73) في دور قيادي مسلسل لأول مرة في مسيرته السينمائية الطويلة. سلسلة تجسس مخططة مع شوارزنيجر كمنتج وأمام الكاميرا كوكيل هبطت على خدمة البث Netflix ، وفقًا لمجلات الصناعة Deadline.com و Hollywood Reporter.", "المسلسل بدون عنوان من إنتاج Skydance Television ومؤلف \"Sopranos\" نيك سانتورا. شوارزنيجر يطارد الأشرار ربط Skydance تقرير \"الموعد النهائي\" على تويتر.", "وفقًا لذلك ، يلعب شوارزنيجر دور جاسوس في المسلسل المخطط له ، والذي يطارد مع ابنته (مونيكا باربارو) الأشرار في جميع أنحاء العالم. اشتهر باربارو (30 عامًا) من سلسلة مثل \"Chicago Justice\" و \"The Good Cop\" ومؤخراً صنع فيلم الحركة \"Top Gun: Maverick\".", "خضع شوارزنيجر ، الذي لعب دور البطولة في فيلم Terminator: Dark Fate عام 2019 ، لعملية جراحية في القلب في أكتوبر. النمساوي الأصلي كان حاكم كاليفورنيا من 2003 إلى 2011 ، وبعد ذلك عاد أمام الكاميرا." ]
}