{
  "id" : "tFoI2qB0",
  "url" : "https://kurier.at/wirtschaft/viele-beschwerden-zu-zahldienst-klarna/401118045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:07:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Viele Beschwerden zu Zahldienst Klarna",
  "articleTitleTranslated" : "العديد من الشكاوى حول خدمة الدفع Klarna",
  "articleContent" : [ "Das große Problem sei, dass Klarna Konsumenten nicht antworte, so die AK am Donnerstag in einer Aussendung. Selbst die Kammer hatte mit ihren Schreiben an Klarna kaum Erfolg. \"Erst wenn wir beim Inkassobüro oder Anwalt intervenieren, gibt es Lösungen.", "Aber es ist nicht einzusehen, dass es so weit kommen muss\", so AK-Konsumentenschützerin Gabriele Zgubic. Klarna solle die Beschwerden von Kunden ernst nehmen und sei als Zahlungsinstitut außerdem verpflichtet, Möglichkeiten zur außergerichtlichen Streitbeilegung anzubieten.", "Diese Information findet sich im Kleingedruckten der Allgemeinen Geschäftsbedingungen (AGB), die darin erwähnte Beschwerdestelle ist in Schweden.", "Sicheres Bezahlen im Internet Beschwerden zu Transaktionen im Zahlungsverkehr sind eines der Topthemen in der AK-Konsumentenberatung zum Thema Finanzen/Bank. Im ersten Halbjahr 2020 bezog sich jede fünfte der 23.000 Finanzanfragen darauf.", "\"Online-Zahlen ist praktisch, aber nicht frei von Risiken\", warnte die AK und verwies auf ihre FAQ zum sicheren Bezahlen (www.arbeiterkammer.at/sicher-bezahlen).", "Da wird etwa erklärt, dass eine einmal beauftragte Überweisung üblicherweise nicht rückgängig gemacht werden kann, man mus sich in dem Fall mit dem Empfänger über eine Rückbuchung einigen. Auskunft gibt es auch zur missbräuchlichen Verwendung von Bankomat- oder Kreditkarte." ],
  "articleContentTranslated" : [ "قال حزب العدالة والتنمية في بث يوم الخميس إن المشكلة الكبرى هي أن مستهلكي Klarna لا يجيبون. حتى الغرفة لم تحقق نجاحًا كبيرًا في رسائلها إلى Klarna. \"فقط عندما نتدخل مع وكالة تحصيل الديون أو المحامي ، ستكون هناك حلول.", "قال غابرييل زجوبيك ، المدافع عن حقوق المستهلك في حزب العدالة والتنمية ، \"لكن ليس من المفهوم أنه يجب أن تصل إلى هذا الحد\". يجب أن تأخذ Klarna شكاوى العملاء على محمل الجد ، وباعتبارها مؤسسة للدفع ، فهي ملزمة أيضًا بتقديم خيارات لتسوية المنازعات خارج المحكمة.", "يمكن العثور على هذه المعلومات في النسخة الصغيرة من الشروط والأحكام العامة (AGB) ، ومكتب الشكاوى المذكور هنا في السويد.", "مدفوعات آمنة عبر الإنترنت تعتبر الشكاوى المتعلقة بمعاملات الدفع من أهم الموضوعات في نصائح المستهلكين في حزب العدالة والتنمية بشأن الشؤون المالية / المصرفية. في النصف الأول من عام 2020 ، كل خُمس الاستفسارات المالية البالغ عددها 23000 استفسار يتعلق بها.", "حذر حزب العدالة والتنمية من أن \"الدفع عبر الإنترنت عملي ، ولكنه ليس خاليًا من المخاطر\" وأشار إلى الأسئلة الشائعة حول الدفع الآمن (www.arbeiterkammer.at/ sich-bezahl).", "يوضح ، على سبيل المثال ، أنه بمجرد بدء عملية النقل ، لا يمكن عكسها عادةً ؛ في هذه الحالة ، عليك الاتفاق مع المستلم بشأن رد المبالغ المدفوعة. هناك أيضًا معلومات حول الاستخدام غير السليم لبطاقات الخصم أو الائتمان." ]
}