{
  "id" : "tfuUbNgL",
  "url" : "https://kurier.at/kultur/foo-fighters-chef-verliert-gegen-wunderkind-in-schlagzeugwettstreit/401106636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T11:27:15Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit",
  "articleTitleTranslated" : "رئيس Foo Fighters \"يخسر\" أمام طفل معجزة في مسابقة الطبلة",
  "articleContent" : [ "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit Dave Grohl battelte sich mit zehnjährigem Wunderkind Nandi Bushell und gibt Niederlage zu. von Georg Leyrer Veteran gegen Wunderkind - und irgendwie ist da klar, wer gewinnt.", "Dave Grohl, einst Schlagzeuger bei der Kultband Nirvana und schon des längeren Frontmann der Foo Fighters, hat sich einen Schlagzeugwettstreit mit der erst zehnjährigen Nandi Bushell geliefert.", "Letztere begeisterte zuletzt online mit ihren Schlagzeugkünsten.  Und Grohl hat nun zugegeben: Sie hat gewonnen.  Bushell kann nicht nur Schlagzeug spielen.  Sondern auch andere Rockinstrumente.", "Und sie begeisterte damit u.a.  Tom Morello derart, dass dieser ihr eine Gitarre schenkte.  Anlass war dieses Cover: In der Late Show von Stephen Colbert gestand Grohl nun seine Niederlage ein.", "\"Dieses Mädchen ist eine Naturgewalt\", sagte er.  Er fühlte sich an seine Schulzeit erinnert.  \"Ich würde wieder einen Tritt in den Hintern kriegen.\"" ],
  "articleContentTranslated" : [ "رئيس Foo Fighters \"يخسر\" ضد معجزة الأطفال في مسابقة الطبلة Dave Grohl قاتل معجزة Nandi Bushell البالغة من العمر عشر سنوات واعترف بالهزيمة. بقلم جورج ليرر المخضرم مقابل طفل معجزة - ومن الواضح بطريقة ما من سيفوز.", "خاض ديف جروهل ، الذي كان عازف طبول في فرقة Nirvana وكان بالفعل الرجل الأول في Foo Fighters لفترة طويلة ، مسابقة طبول مع Nandi Bushell البالغ من العمر عشر سنوات.", "أعجبت الأخيرة مؤخرًا بمهاراتها في العزف على الطبول على الإنترنت. وقد اعترفت Grohl الآن: لقد فازت. لا يستطيع بوشيل العزف على الطبول فقط. ولكن أيضًا آلات روك أخرى.", "وقد ألهمت من بين أمور أخرى توم موريلو بطريقة أعطاها الغيتار. كانت المناسبة هي هذا الغلاف: اعترف جروهل الآن بهزيمته في عرض متأخر لستيفن كولبير.", "قال \"هذه الفتاة هي قوة الطبيعة\". تم تذكيره بأيام دراسته. \"سأقوم بركلي مؤخرتي مرة أخرى.\"" ]
}