{
  "id" : "TGk8GOsK",
  "url" : "https://kurier.at/kultur/vorstadtmann-juergen-maurer-man-muss-auch-loslassen-koennen/401216955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4997721/46-107679021.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Vorstadtmann\" Juergen Maurer: \"Man muss auch loslassen können“",
  "articleTitleTranslated" : "\"فورشتاتمان\" يورجن ماورر: \"يجب أن تكون قادرًا على التخلي\"",
  "articleContent" : [ "Es wird – wie alle Protagonisten glaubhaft versichern – ein Finale Grande, wenn am kommenden Montag (also 15.  März, 20.15 Uhr, ORF 1) die letzte Folge der fünften Staffel der „Vorstadtweiber“ auf den heimischen Bildschirmen zu sehen sein wird.", "Die sechste und damit definitiv letzte Staffel der Erfolgsserie wird von Ende März bis Ende Mai zu Ende gedreht. Fünf Folgen sind schon im Kasten, das noch größere Finale aber steht noch aus.", "Auch für Juergen Maurer, der seit Beginn als sexuell überaus ambivalenter Georg „Schorsch“ Schneider in der Erfolgsserie mit dabei ist und sich wieder über eine ROMY-Nominierung freuen darf. Die wievielte das ist?", "Maurer im KURIER-Interview: „Ich habe echt nicht mitgezählt, aber ich freue mich natürlich wahnsinnig, in diesem illustren Kreis dabei zu sein.“ Die Zeit der Abrechnung ist gekommen in der Vorstadt.", "Das gilt nicht nur für die Akteure der Serie, die davon zum Abschluss am Montag, 20.15 (ORF1), intensiv gebrauchmachen.Staffel 5 der „Vorstadtweiber“ war trotz des Fehlens eines zugkräftigen Vorprogramms erfolgreich.", "Das gilt insbesondere für  junge Zielgruppen.  Vor der  letzten Folge liegt die Reichweite bei 615.000 (17 Prozent Marktanteil, ab 12 Jahre). Bei den werberelevanten  12- bis 49-Jährigen  stieg der Marktanteil im Vergleich zu 2019 von 24 auf 26 Prozent.", "Gewaltig der Sprung bei den 12- bis 29-Jährigen: von 17 Prozent Marktanteil ging es auf  27 Prozent. Staffel 6 kann also kommen.  ", "Über die „Vorstadtweiber“: „Ich glaube, wir haben ganz gut bewiesen, dass es auch Vorstadtmänner geben kann, wobei die Frauen selbstverständlich das sprichwörtliche Heft in der Hand haben. Es war eine schöne und interessante Erfahrung, in dieser Serie mitspielen zu dürfen.", "Wir haben jetzt noch fünf Folgen abzudrehen, dann ist es leider vorbei.“ Nachsatz: „Aber ich bin nicht sentimental, ich bin nur sehr froh, dass es war, wie es war. Man muss auch loslassen können.“ Und zur Figur des Georg Schneider: „Der hat seit 2015 schon einiges erlebt.", "Und ich glaube, da kommt zum Finale noch einiges mehr. Aber so viel darf ich nicht verraten“, so der gebürtige Klagenfurter, der von 1997 bis 2012 im Ensemble des Wiener Burgtheater war und viele große Rollen gespielt hat.", "Momentan aber ist Maurer vor allem in Film und Fernsehen zu sehen. Neben den „Vorstadtweibern“ dreht er in Hamburg gerade den achten und letzten Teil der Reihe „Neben der Spur“, eine packende Krimiserie.", "Und da ist natürlich noch „Vienna Blood“ – eine prämierte Serie, in der Maurer den Kriminalbeamten Oskar Reinhardt spielt. Die dritte Staffel des Erfolgsformats steht an. Maurer: „,Vienna Blood’ hat während der Pandemie das finanzielle Familieneinkommen gesichert.", "Ich weiß, dass ich im Gegensatz zu vielen Kolleginnen und Kollegen sehr privilegiert bin. Ich darf immerhin drehen. Und es gibt auch neue Pläne. Ich beginne bald mit den Dreharbeiten zu einem Sechsteiler namens ,Bonn‘.", "Die Handlung beginnt im Jahr 1954 und es geht um den Aufbau und die Entwicklung des Bundesnachrichtendienstes in der BRD. Das nachrichtendienstliche Pingpong zwischen der BRD und der DDR ist sehr spannend.", "Das wird ein sehr schönes Projekt.“ Doch hat Maurer gar keine Sehnsucht nach dem Theater? „Doch, aber es liegt nicht an mir. Ich bin für alles offen, was in der Nähe von Wien ist. Wir leben in Klosterneuburg.", "Und gemeinsam mit Maria Köstlinger (als Wally in den ,Vorstadtweibern‘ auch für die ROMY nominiert, Anm.) wollen wir diesen Sommer den ,Zerbrochenen Krug’ hier auf die Bühne bringen. Nicht jenen von Kleist, sondern jenen in der brillanten Überschreibung von H.", "C. Artmann. Da wäre ich dann der Dorfrichter Adam, der gegen sich selbst ermitteln muss. Wir suchen nur noch eine schöne Pawlatschen-Bühne . “" ],
  "articleContentTranslated" : [ "كما يؤكد جميع الأبطال ، ستكون الخاتمة النهائية عندما يتم عرض الحلقة الأخيرة من الموسم الخامس من \"Vorstadtweiber\" على الشاشات الرئيسية يوم الاثنين المقبل (15 مارس ، 8:15 مساءً ، ORF 1).", "سيتم تصوير الموسم السادس ، وبالتالي بالتأكيد الأخير من المسلسل الناجح ، من نهاية مارس إلى نهاية مايو. خمس حلقات موجودة بالفعل في العلبة ، لكن الحلقة النهائية الأكبر ما زالت معلقة.", "أيضًا لـ Juergen Maurer ، الذي كان جزءًا من السلسلة الناجحة منذ البداية مثل Georg “Schorsch” Schneider المتناقض جنسيًا والذي يمكنه التطلع إلى ترشيح ROMY مرة أخرى. كم هو ذلك؟", "Maurer في مقابلة KURIER: \"أنا حقًا لم أعد ، لكنني بالطبع سعيد حقًا أن أكون جزءًا من هذه المجموعة اللامعة.\" لقد حان وقت الحساب في الضواحي.", "هذا لا ينطبق فقط على الممثلين في المسلسل ، الذين يستفيدون منه بشكل مكثف في نهاية يوم الإثنين ، الساعة 8:15 مساءً (ORF1) ، الموسم الخامس من “Vorstadtweiber” كان ناجحًا على الرغم من عدم وجود برنامج تمهيدي شعبي.", "هذا ينطبق بشكل خاص على الفئات المستهدفة من الشباب. قبل الحلقة الأخيرة ، كان النطاق 615000 (حصة سوقية تبلغ 17 بالمائة ، من 12 عامًا). بالنسبة إلى الأشخاص الذين تتراوح أعمارهم بين 12 و 49 عامًا ذات الصلة بالإعلانات ، ارتفعت حصة السوق من 24 إلى 26 بالمائة مقارنة بعام 2019.", "كانت القفزة بين الأشخاص الذين تتراوح أعمارهم بين 12 و 29 عامًا هائلة: من 17 في المائة من حصة السوق إلى 27 في المائة. يمكن أن يأتي الموسم السادس.", "حول \"نساء الضواحي\": \"أعتقد أننا أظهرنا جيدًا أنه يمكن أن يكون هناك رجال في الضواحي أيضًا ، حيث تمتلك النساء بالطبع المقبض الذي يضرب به المثل في أيديهن. لقد كانت تجربة رائعة وممتعة أن أكون جزءًا من هذه السلسلة.", "لدينا الآن خمس حلقات أخرى لتصويرها ، ثم للأسف انتهى الأمر \". التذييل:\" لكنني لست عاطفيًا ، أنا سعيد جدًا لأنه كان على ما هو عليه. عليك أيضًا أن تكون قادرًا على التخلي. \"وحول شخصية جورج شنايدر:\" لقد مر كثيرًا منذ عام 2015.", "وأعتقد أن هناك المزيد في النهائي. قال مواطن كلاغنفورت ، الذي كان عضوًا في فرقة فيينا بورغثيتر من 1997 إلى 2012 ولعب العديد من الأدوار الرئيسية ، \"لكن لا يمكنني الكشف عن ذلك كثيرًا.", "في الوقت الحالي ، يمكن مشاهدة ماورر بشكل أساسي في السينما والتلفزيون. بالإضافة إلى \"Vorstadtweibern\" ، يقوم حاليًا بتصوير الجزء الثامن والأخير من سلسلة \"بجانب المسار\" ، وهي سلسلة إجرامية تجتاح.", "وبالطبع هناك أيضًا \"دم فيينا\" - وهو مسلسل حائز على جوائز يلعب فيه ماورر دور المحقق أوسكار راينهاردت. الموسم الثالث من التنسيق الناجح قادم. ماورر: \"فيينا دم\" ضمنت الدخل المالي للأسرة خلال الوباء.", "أعلم أنه على عكس العديد من الزملاء ، فإنني محظوظ للغاية. على الأقل يمكنني الاستدارة. وهناك خطط جديدة أيضًا. سأبدأ قريبًا في تصوير مسلسل من ستة أجزاء بعنوان Bonn.", "بدأت الحبكة في عام 1954 وتتعلق بهيكل وتطوير خدمة المخابرات الفيدرالية في FRG. إن لعبة كرة الطاولة بين جمهورية ألمانيا الاتحادية وجمهورية ألمانيا الديمقراطية مثيرة للغاية.", "سيكون مشروعًا رائعًا جدًا. لكن ألا يتوق ماورر إلى المسرح؟ \"نعم ، لكن هذا ليس أنا. أنا منفتح على كل ما هو بالقرب من فيينا. نحن نعيش في كلوسترنوبرغ.", "وإلى جانب ماريا كوستلينجر (كما رشح والي في \"فورشتاتفايبر\" أيضًا لجائزة روما ، نود أن نضع \"كروكن كروغ\" على المسرح هنا هذا الصيف. ليس هؤلاء من Kleist ، ولكن أولئك الموجودون في H.", "جيم ارتمان. ثم سأكون قاضي القرية آدم ، الذي يتعين عليه التحقيق مع نفسه. نحن نبحث فقط عن مرحلة pawlatschen لطيفة. \"" ]
}