{
  "id" : "TgScAMCs",
  "url" : "https://kurier.at/wirtschaft/mieten-in-oesterreich-steigen-auch-in-corona-zeiten/401154402",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3500743/78370011348632318_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mieten in Österreich steigen auch in Corona-Zeiten",
  "articleTitleTranslated" : "كما ترتفع الإيجارات في النمسا في أوقات كورونا",
  "articleContent" : [ "Mit Ausnahme von Wien herrscht immer noch ein deutliches West-Ost-Gefälle bei den Mietpreisen:", "Die teuersten Städte Österreichs mit Preisen jenseits von 15 Euro pro Quadratmeter liegen in den westlichen Bundesländern Tirol, Salzburg und Vorarlberg – die günstigsten mit rund 10 Euro pro Quadratmeter im Osten in Niederösterreich, Kärnten und im Burgenland.  :", "Teurer Westen: Innsbruck setzt sich weiter ab Innsbruck ist mit einem Medianpreis von 17,70 Euro weiterhin mit Abstand die teuerste Stadt Österreichs. Seit 2019 (17,20 Euro) verteuert sich der Quadratmeter bei den Angebotsmieten um 3 Prozent.", "Preistreiber in der Tiroler Hauptstadt sind der begrenzte Bauplatz und Wohnungen mit meist gehobener Ausstattung. In den vergangenen Jahren konkurrierten dort Arbeitnehmer aus der lange Zeit boomenden Tourismusbranche mit Studenten der renommierten Universität um Wohnraum.", "Dass sich der Wohnmarkt durch den Einfluss von Corona nun anders entwickelt, zeichnet sich bisher nicht ab. Ähnliches lässt sich in Salzburg, der zweitteuersten Stadt der Untersuchung, beobachten: Der Quadratmeter kostet dort im Median 15,70 Euro – ebenso ein Plus von 3 Prozent.", "Dicht dahinter folgt Dornbirn in Vorarlberg (15,50 Euro) mit einer Steigerung von 4 Prozent zum Vorjahr.", "Anders verhält es sich in der Vorarlberger Hauptstadt Bregenz: Nachdem die Mieten dort in den letzten Jahren stetig gestiegen sind, verzeichnet die Stadt am Bodensee 2020 eine minimale Preisanpassung auf 14,10 Euro (-1 Prozent).", "Ostösterreich: zwischen Rückgang und Anstieg Tendenziell werden die Mieten in Österreich günstiger, je weiter im Osten eine Stadt liegt. Trotz der höchsten Steigerung aller 12 Städte bleibt die burgenländische Landeshauptstadt Eisenstadt (+5 Prozent) mit 9,70 Euro die günstigste im Vergleich.", "In der kleinsten Landeshauptstadt steigt die Einwohnerzahl stetig an – auch die Nachfrage nach neuen Wohnungen erhöht sich dementsprechend. Aufgrund dessen werden mehr Wohnungen mit hochwertiger Ausstattung gebaut, was die Steigerung erklären kann.", "Am zweitgünstigsten ist Wohnraum in Klagenfurt: Dort zahlen Mieter für den Quadratmeter im Median 9,90 Euro. Als einzige Stadt der Untersuchung verzeichnet die Hauptstadt Kärntens keine Veränderung zum Vorjahr.", "Ein moderater Rückgang der Mieten von 2 Prozent lässt sich in St. Pölten feststellen. Mieter zahlen dort für den Quadratmeter im Median 10,10 Euro. Datenbasis für die Berechnung der Mietpreise in den 12 Städten waren auf immowelt.at inserierte Angebote.", "Dabei wurden ausschließlich Angebote berücksichtigt, die vermehrt nachgefragt wurden. Die Preise geben den Median der 2019 und 2020 angebotenen Wohnungen zwischen 40 und 120 Quadratmeter wieder. Der Median ist der mittlere Wert der Angebotspreise.", "Die Mietpreise sind Gesamtmieten (Nettomieten inklusive Betriebskosten) bei Neuvermietung." ],
  "articleContentTranslated" : [ "باستثناء فيينا ، لا يزال هناك انقسام واضح بين الشرق والغرب في أسعار الإيجارات:", "تقع أغلى المدن في النمسا التي تزيد أسعارها عن 15 يورو للمتر المربع في الولايات الفيدرالية الغربية في تيرول وسالزبورغ وفورارلبرغ - وهي الأرخص بحوالي 10 يورو للمتر المربع في الشرق في النمسا السفلى وكارينثيا وبورغنلاند. :", "الغرب باهظ الثمن: إنسبروك تواصل الابتعاد بمتوسط سعر 17.70 يورو ، لا تزال إنسبروك حتى الآن أغلى مدينة في النمسا. منذ عام 2019 (17.20 يورو) ، زاد المتر المربع في طلب الإيجارات بنسبة 3 في المائة.", "العوامل الدافعة للأسعار في العاصمة التيرولية هي مساحة البناء المحدودة والشقق ذات الأثاث الراقي في الغالب. في السنوات الأخيرة ، تنافس موظفون من صناعة السياحة المزدهرة منذ فترة طويلة هناك مع طلاب من الجامعة المشهورة على الإسكان.", "حتى الآن ، لا يوجد ما يشير إلى أن سوق الإسكان يتطور بشكل مختلف بسبب تأثير كورونا. يمكن ملاحظة شيء مشابه في سالزبورغ ، ثاني أغلى مدينة في الدراسة: المتر المربع يكلف 15.70 يورو في المتوسط - بزيادة قدرها 3 في المائة أيضًا.", "يتبع دورنبيرن في فورارلبرغ عن كثب (15.50 يورو) بزيادة قدرها 4 في المائة عن العام السابق.", "يختلف الوضع في عاصمة فورارلبرغ بريجنز: بعد أن ارتفعت الإيجارات هناك بشكل مطرد في السنوات الأخيرة ، ستسجل المدينة الواقعة على بحيرة كونستانس تعديلًا بسيطًا في الأسعار إلى 14.10 يورو (-1٪) في عام 2020.", "شرق النمسا: بين الانخفاض والزيادة ، تميل الإيجارات في النمسا إلى أن تصبح أرخص كلما ابتعدت المدينة عن الشرق. على الرغم من الزيادة الأعلى في جميع المدن الـ 12 ، إلا أن عاصمة ولاية بورغنلاند آيزنشتات (+5 في المائة) تظل الأرخص مقارنة بـ 9.70 يورو.", "في أصغر عاصمة ولاية ، يزداد عدد السكان باطراد - كما يتزايد الطلب على الشقق الجديدة وفقًا لذلك. ونتيجة لذلك ، يتم بناء المزيد من الشقق بمعدات عالية الجودة ، وهو ما يمكن أن يفسر الزيادة.", "ثاني أرخص مساحة للمعيشة في كلاغنفورت: يدفع المستأجرون هناك في المتوسط 9.90 يورو للمتر المربع. عاصمة كارينثيا هي المدينة الوحيدة في الدراسة التي لم تظهر أي تغيير عن العام السابق.", "يمكن ملاحظة انخفاض معتدل في الإيجارات بنسبة 2 في المائة في سانت بولتن. يدفع المستأجرون هناك ما معدله 10.10 يورو لكل متر مربع. تم الإعلان عن قاعدة البيانات الخاصة بحساب أسعار الإيجارات في 12 مدينة على موقع immowelt.at.", "تم النظر فقط في العروض التي كانت مطلوبة بشكل متزايد. تعكس الأسعار متوسط الشقق المعروضة في 2019 و 2020 بين 40 و 120 مترًا مربعًا. الوسيط هو متوسط قيمة الأسعار المطلوبة.", "أسعار الإيجار هي إجمالي الإيجارات (صافي الإيجارات بما في ذلك تكاليف التشغيل) للإيجارات الجديدة." ]
}