{
  "id" : "TgWBdXJx",
  "url" : "https://kurier.at/kultur/medien/pannen-vor-dem-terror-in-wien-stellvertreter-debatte-fuer-kickl-und-nehammer-bei-orf-talk-im-zentrum/401092278",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pannen vor dem Terror: Stellvertreter-Debatte bei \"Im Zentrum\"",
  "articleTitleTranslated" : "الانهيارات قبل الرعب: نائب مناظرة في \"المركز\"",
  "articleContent" : [ "\"Der lange Schatten des Terrors\": Im ORF wurde diskutiert, wie der islamistischen Gefahr beizukommen ist.  Mit fachlich versierten Experten, einem vorsichtigen Spitzenbeamten und zwei Politikern im teilweise kindischen Streit.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Die Uhr tickt“, sagt Moderatorin Claudia Reiterer zu Beginn.  Hunderte Dschihadisten in Frankreich, Deutschland oder Österreich würden in den nächsten Jahren freigelassen.", "Dazu gebe es keine Strategie, meinte unlängst Terror-Experte Peter Neumann.  Bei „Im Zentrum“ wurde mit Experten und zwei Politikern erörtert, was zu tun ist, um Terroranschläge wie jenen in Wien vor einer Woche künftig zu verhindern.", "Schuldzuweisungen Über weite Strecken wurde aber noch Vergangenheitsbewältigung betrieben.  Die verschiedenen Schuldzuweisungen nach den Schüssen im Bermudadreieck standen im Zentrum und können auch nicht so einfach weggewischt werden.", "Der ORF habe zwar versucht, Innenminister Karl Nehammer (ÖVP), Justizministerin Alma Zadic (Grüne) und FPÖ-Klubchef Herbert Kickl im Studio zusammenzubringen, sagt Reiterer, dies sei aber nicht zustande gekommen.", "Einer der zutage getretenen Fehler war, dass der Verfassungsschutz slowakische Informationen über einen versuchten Munitionskauf von F. im Juli nicht der Justiz weitergegeben hat.", "Hätte die Justiz diese Informationen gehabt, \"wäre es ziemlich sicher möglich gewesen, den späteren Attentäter aufgrund neuer Ermittlungen der Staatsanwaltschaft in Untersuchungshaft zu nehmen\", erklärte dazu die Präsidentin der Richtervereinigung, Sabine Matejka.", "„Nach dem bisherigen Wissensstand wäre hier ein Anfangsverdacht da gewesen und man hätte sicher Ermittlungen eingeleitet.“ Innenminister Nehammer und auch Kanzler Sebastian Kurz (ÖVP) hatten in der Vorwoche zunächst Versäumnisse der Justiz in den Raum gestellt.", "Der Anschlag hätte verhindert werden können, wäre der Täter nicht vorzeitig entlassen geworden, hieß es.   Diese vorzeitige Entlassung verteidigt Matejka einmal mehr.", "Sie zu gewähren liege nicht im freien Ermessen des Gerichts, sondern sei im Gesetz vorgesehen, wenn nicht bestimmte Gründe dagegen sprechen.  Und nur mit einer vorzeitigen bedingten Entlassung könne man den Straffälligen weiter beobachten, ihm Auflagen (Bewährungshilfe, Deradikalisierungsprogramm) erteilen und eine \"gewisse Kontrolle\" ausüben, bekräftigt Matejka.", "Phrasen aus dem Justizministerium Die nächste Frage richtet Reiterer an den Vertreter aus dem Justizministerium, Friedrich Alexander Koenig, Generaldirektor für den Strafvollzug.", "Ob man schon wisse, warum die Justiz nicht über den geplanten Munitionskauf des Attentäters informiert wurde?  Koenig, in Uniform erschienen, schickt zunächst voraus, er sei vor allem als Vertreter des Strafvollzugs hier und hatte offenbar schon ein Statement vorbereitet.", "Zumindest hörte sich das so an: „Der Strafvollzug ist in Österreich zuständig für 28 Justizanstalten, durchschnittlich 9000 Insassen verbüßen ihre Freiheitsstrafe, die von einem Gericht vorher verhängt wurde, in diesen Gefängnissen …“ Wir klinken uns hier einmal aus und steigen dann hier wieder ein: „… zweitens ist es unser Auftrag, die Insassen wieder fit für die Gesellschaft zu machen.“ Im konkreten Fall sei „sehr viel geschehen\", sagt Koenig. ", "Das Deradikalisierungsprogramm, welches 2015 eingeführt worden sei, wurde bei F.  „mit sehr vielen Einheiten“ durchgeführt.  Aber:  „Ab dem Zeitpunkt der Entlassung ist das Vollzugsgericht und für Gefahrenabwehr ganz klar der Verfassungsschutz zuständig.“ Reiterer weist noch einmal auf die ursprüngliche Frage hin.", "„Sie wissen also nicht, warum es keine Informationen an die Justiz gab? “ „Nein, das weiß ich nicht.“ \"Manifeste Bedrohung\" Terror -Experte Niclas Stockhammer sieht weiterhin „eine manifeste Bedrohung in ganz Europa“.", "Es gebe eine Kette von Ereignissen seit der erneuten Veröffentlichung von Mohammed-Karikaturen in Frankreich.  Terrorismusbekämpfung bestehe aus zwei Eckpfeilern: Einerseits müsse man die Ideologie bekämpfen, andererseits die Fähigkeiten der Terroristen.", "Der Terrorismus habe sich zusehends „in den Raum des Cyberspace verlagert.“ Man habe Terroristenkarrieren beobachtet, „wo von der ersten Radikalisierung bis zur unmittelbaren Tatausführung alles im Internet erledigt wurde, die haben sich physisch nie getroffen.“ Im Fall des späteren Attentäters gab es aber durchaus physische Treffen mit anderen Dschihadisten in Wien, und zwar Mitte Juli dieses Jahres.", "Davon haben auch die Behörden gewusst.  In diesem Fall sei „auf jeden Fall“ eine Rund-um-die-Uhr-Überwachung angezeigt gewesen, sagt Stockhammer.  \"Solider Nachdenkprozess\" nötig Das Wirken der Behörden müsse kritisch hinterfragt werden, sagt Stockhammer, aber: Es sei „erklärtes Ziel der Terroristen, den Staat zu einem übereilten Handeln zu bewegen.“ Daher solle man jetzt „nicht aus der Hüfte heraus schießen, es muss ein solider Nachdenkprozess dahinter stehen.“ Ob sich Österreich diesen Nachdenkprozess leisten kann, wird die nähere Zukunft zeigen.", "Wie Reiterer eingangs sagte, tickt die Uhr.  Karl Mahrer, der Sicherheitssprecher der ÖVP, greift das aber nur zu gern auf.  Er warnt vor schnellen Reaktionen, man dürfe sich von den Terroristen nicht verunsichern lassen.", "Vielbeschäftigter Nehammer Dann folgt - es wurde zuvor nach Fehlern gefragt - eine Verteidigung Nehammers.  Er kenne „keinen Innenminister, der so viel zu bewältigen hatte in den ersten zehn Monaten seiner Amtszeit.“ Mahrer nennt den Cyberangriff aufs Außenministerium, mehrere Migrationswellen, die Corona-Krise und schließlich den Terror.", "Welchen großen Migrationswellen sich der Innenminister dieses Jahr so heroisch entgegengeworfen hat, wurde nicht weiter erörtert.  Nehammer habe nicht nur den Anti-Terroreinsatz begleitet und in vielen Bereichen geführt, er habe auch die Bevölkerung „umfassend“ informiert, sagt Mahrer, er habe aber auch den Auftrag gegeben, nach möglichen Schwachstellen zu suchen.", "Dadurch sei erklärbar, dass in den folgenden Tagen immer wieder solche Erkenntnisse zutage getreten sind.  Weiters sei auch die unabhängige Untersuchungskommission eingerichtet worden, um „in aller Ruhe, mit Besonnenheit, aber auch Konsequenz“ Schlüsse zu ziehen.", "Reiterer weist darauf hin, dass es ihr mehr ums Davor und nicht ums Danach gehe, und da habe man vielleicht „zu besonnen“ agiert.  Sie nennt als Beispiel, dass erst am 16.", "Oktober die Identität des späteren Attentäters geklärt worden ist.  Aber selbst dann hätte man noch zwei Wochen Zeit vor dem Anschlag gehabt, um etwas zu tun.  Mahrer verweist auf die unabhängige Untersuchungskommission.", "Es geht nun um den Konflikt mit Herbert Kickl.  Mahrer ließ bereits in seinem Eingangsstatement zur Sendung wissen, dass er Kickl Preisgabe von Ermittlungsdetails und damit Gefährdung von Exekutivbeamten vorwerfe.", "Ob Kickls Angaben zu geplanten Polizeiaktionen also gestimmt haben, fragt Reiterer.  Mahrer: \"Verantwortungsloses\" Handeln bei Kickl Mahrer muss wieder etwas vorausschicken.", "Er sei als Parlamentsabgeordneter sieben Mal in der Situation gewesen, Kickl bei Misstrauensanträgen zu verteidigen.  Danach habe er festgestellt, wie Kickl das Innenministerium geführt hat.", "„Es ist schon so, dass Kickl eine hohe Verantwortung trifft, in der Beschädigung des BVT und in der Verunsicherung seiner Mitarbeiter.“ Aufgepasst, jetzt wird es kompliziert.", "Kickl habe, so formuliert es Mahrer, „bei Pressekonferenzen Informationen zu möglichen Polizeiaktionen weitergegeben, die, wenn diese Aktionen stattgefunden haben oder stattfinden würden, was ich gar nicht weiß, die aber dann, wenn sie stattgefunden hätten, den Erfolg dieser Aktionen behindert hätten und, was mir noch mehr wehtut, das Leben und die Gesundheit von Beamten möglicherweise gefährdet hätte.“ Hier handle Kickl „verantwortungslos“.", "Jetzt ist der Stellvertreter-Streit im Studio voll entbrannt.  FPÖ-Generalsekretär Michael Schnedlitz findet Mahrers Vorwurf „wirklich schäbig“.  Bereits vor Kickl hätten andere Medien und Agenturen über die geplanten Aktionen berichtet, sagt er.", "Ihn interessiere, „welchem Spin Doctor in der ÖVP die Strategie eingefallen sei, auf der einen Seite zuzudecken und auf der anderen Seite unzählige Schuldige zu suchen und nicht zur eigenen Verantwortung zu stehen.“ \"Halbinformationen\" und \"Glück\" bei Einsatz Schnedlitz eirnnert an Nehammers Anmerkung, es sei dem Dschihadisten F. gelungen, den Verein Derad zu täuschen.", "Derad sei gar nicht dafür zuständig, eine Einschätzung abgegeben, sagt Schnedlitz.  Die ÖVP habe außerdem versucht, die Justizministerin, Kickl und die Slowakei in die Ziehung zu bringen, meint Schnedlitz, der „die größte Vertuschungsaktion der Zweiten Republik“ sieht.", "Zu den „Halbinformationen“ gehöre auch, dass die Tatsache, dass der Terrorist bereits nach neun Minuten ausgeschaltet werden konnte, als Beweis dafür angeführt worden sei, wie strategisch gut die Polizei aufgestellt sei, sagte Schnedlitz.", "Die Wahrheit sei: „Es war Glück.“ Wie auch der Cobra-Chef im KURIER erklärt habe, war für drei Uhr Nachts eine groß angelegte Razzia geplant.  Nur aus diesem Grund seien zum Zeitpunkt des Anschlags über 100 Polizisten „zufällig im Verfügungsraum Wien“ gewesen, meint Schnedlitz, normalerweise seien nur acht Cobra- und acht WEGA-Beamte sofort einsetzbar. ", "Ob das auch unzulässige Information über die strategische Aufstellung der Polizei sind, die hier preisgegeben werden?  Vorgeworfen wird es Schnedlitz nicht.  Mahrer nimmt später noch einmal Bezug darauf, sagt, ein Zusammenziehen von Kräften wie am Abend des Terrors finde regelmäßig in Wien statt.", "Aber Schnedlitz sei in der Polizeiarbeit nicht ganz so erfahren wie er selbst nach 40 Jahren Polizeidienst.   Schnedlitz antwortet dem ehemaligen Wiener Landespolizeikommandanten: „Die Polizei war froh, als Sie weg gewesen sind.“ Mahrer, gar nicht so unschlagfertig: „Das ist schön, dafür haben Sie mich jetzt, Herr Schnedlitz.“ \"Zerstörung des BVT von Gründung weg\" Der Themenkomplex BVT, Kickl und ÖVP wird nur gestreift.", "\"Ich sehe eine Geschichte der Zerstörung des BVT von der Gründung weg“, sagt Terror-Experte Stockhammer.  „Das BVT hat einen Geburtsfehler.\"   Man zu viel hineingepacken wollen in eine Superbehörde“.", "So sei eine Mischung aus Verfassungsschutz, Nachrichtendienst und Polizeiermittlungsbehörde entstanden.  Konkrete Vorschläge gefragt Reiterer verschärft nun ein bisschen das Tempo, will die Diskutanten auf konkrete Maßnahmen abklopfen.", "Matejka plädiert für Fallkonferenzen, bei denen die beteiligten Institutionen und Behörden sich über einen Radikalierungsfall austauschen können.  Denn es ei oft so bei Terrorangriffen: „Jeder hat ein bissl was gewusst.", "Hätte man es rechtzeitig zusammengetragen, hätten alle Alarmglocken geläutet.“ Ob eine Fußfessel für Gefährder juristisch möglich sei, fragt Reiterer.  „Derzeit gibt es die Fußfessel nur für den elektronisch überwachten Hausarrest“, sagt Matejka.", "Ohne eine bestehende Hafstrafe eine Fußfessel zur Beobachtung einer Person einzusetzen, um etwa ein Bewegungsprofil zu erstellen, sei etwas ganz anderes, dafür müsste eine neue gesetzliche Grundlage geschaffen werden.", "Für eine Sicherungshaft für potenzielle Gefährder will sich niemand klar aussprechen.  Zuletzt war diese ja für potenziell gefährliche Asylwerber ins Auge gefasst worden und heftig umstritten.", "Wieder ist man beim Deradikalisierungsverfahren angelangt.  Der Straftäter wolle nur so zeigen, was er zeigen will, sagt Koenig.  Das, was er nicht zeigen will, darum müsse sich die Gefahrenabwehr kümmern.", "Wer auf wen zeigt „Ich glaube, die Bürger verdienen, dass wir uns nicht den Ball hin und herschieben“, sagt Mahrer.  „Den Leuten ist egal, ob die Justiz oder der Verfassungssschutz etwas anderes tun soll.“ War das jetzt leise Kritik am Justizministerium?", "Reiterer versteht es so: „Aber Herr Mahrer, die ÖVP hat am Beginn auf die Justiz gezeigt.“ Mahrer: „Es kamen eben jeden Tag neue Erkenntnisse.“ Stockhammer betont, die Koordination zwischen den Behörden müsse verbessert werden.", "In den  Niederlanden und auf EU-Ebene gebe es Koordinierungsstellen für Terrorimusbekämpfung, die die Aufgabe hätten, gesamtstaatlich alles zusammenzuführen.  Das sollte auch Österreich tun, eventuell im Bundeskanzeramt angesiedelt, schlägt Stockhammer vor.", "FPÖ bleibt dabei: \"Nehammer rücktrittsreif\" Schnedlitz bleibt bei seiner Kritik am ÖVP-geführten Innenministerium.  Die von Mahrer erwähnten neuen Erkenntnisse seien vor allem auf Druck von Medien oder der Oppositionspartein zustande gekommen.", "Er fasst zusammen: \"Es ist darum gegangen zuzudecken und dieses Zudecken und aus den Fehlern nicht zu lernen und diese Fehler zu vertuschen, macht den Innenminister grundsätzlich rücktrittsreif.“ Mahrer schüttelt mit dem Kopf, Reiterer mahnt zu konkreten Vorschlägen.", "Schnedlitz bringt die bekannte FPÖ-Forderung nach einem Verbotsgesetz gegen den Politischen Islam vor.  Nur so könne man eingreifen, bevor etwas passiert.  Deradikalisierung \"schwierig\" Man muss früher etwas tun, findet auch Matejka, die konkrete politische Forderungen aber nicht kommentieren möchte.", "“Zu dem Zeitpunkt, wo wir als Justiz eingeschaltet werden, wo schon eine Straftat begangen wurde, ist die Deradikalisierung schon sehr schwierig“, sagt sie.  „Man müsste am Anfang schon eingreifen, weil im Nachhinein ist es wahnsinnig schwer.\" ", "Dennoch habe ihr der Verein Neustart berichtet, dass von bis jetzt rund hundert Klienten bisher nur fünf rückfällig geworden.  Es gebe also auch Erfolge zu vermelden, vielleicht müsse man das noch intensivieren, das brauche aber Personal und Geld, erklärt Matejka.", "Beim Strafrecht sieht sie enge Grenzen.  Bei islamistischen Gefährdern eine ähnliche Vorgangsweise wie bei geistig abnormen Rechtsbrecher zu wählen, hält Matejka für „schwierig“.", "Dieser Status sei genau definiert, dies auf potenzielle Gefährder auszudehnen, sei verfassungsrechtlich kaum möglich.  Und die Schaffung einer Sicherungshaft?  Matejka: „In diesem Fall war das kein Thema, wir hätten Mittel gehabt.“ Reiterer thematisiert auch den Strafvollzug.", "Ob das Gefängnis ein Hort der Radikalisierung sei, fragt sie Koenig.  Wie es sein könne, dass ein Insasse im Haftraum vor einer IS-Flagge posiert und eine Video davon auf Instagram hochlädt.", "Das Schmuggeln von Mobiltelefonen sei in ganz Europa eine Herausforderung, „der müssen wir bestmöglich begegnen“, bleibt Koenig auch in dieser Frage unkonkret.", "Offenbar sei es nicht erlaubt, dass in Gefängnissen Störsender eingesetzt werden, ergänzt Reiterer.  Dazu sagt Koenig, die Möglichkeit von Funkblockaden werde geprüft, es müssten aber gleichzeitig Notrufe ermöglicht werden.", "Bitte keine \"Zuständigkeiten\" Noch einmal Mahrer: Er möchte nicht über „Zuständigkeiten“ sprechen, entgegen einer „Schrebergartenmentalität“ solle mehr gemeinsam ressortübergreifend gearbeitet werden, sagt der ÖVP-Mann.", "Wenn Dinge schiefgehen, ist es nur zu verständlich, wenn man bei den Zuständigen nicht über „Zuständigkeiten“ sprechen will.  Stockhammer fügt an, es müsse bereits einer Radikalisierung entgegengearbeitet werden, mit „Gegen-Narrativen“.", "Auch Schnedlitz wirft noch ein sperriges Fremdwort hinein.  Die Schweiz betreibe ein „forensisches Risikoassessment“.  Auch Österreich brauche eine Art „Werkzeugkoffer“, um die Gefahrenabschätzung zu verbessern.", "Immerhin seien sich alle einig, dass mehr Zusammenarbeit notwendig sei, um dem Terror „gemeinsam den Kampf anzusagen“, sagt Reiterer.  Sie beschließt eine TV-Debatte, die viele Lösungsansätze, aber auch viel Lösungsbedarf aufgezeigt hat." ],
  "articleContentTranslated" : [ "\"الظل الطويل للإرهاب\": ناقش ORF كيفية التعامل مع التهديد الإسلامي. بوجود خبراء من ذوي الخبرة الفنية ، ومسؤول كبير حذر واثنين من السياسيين في حجة صبيانية في بعض الأحيان.", "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص ذاتي تمامًا لأمسية التليفزيون. * \"الساعة تدق\" ، كما تقول الوسيطة كلوديا ريترر في البداية. سيتم إطلاق سراح مئات الجهاديين في فرنسا وألمانيا والنمسا في السنوات القليلة المقبلة.", "قال خبير الإرهاب بيتر نيومان مؤخرًا أنه لا توجد استراتيجية لهذا. في “Im Zentrum” ، ناقش خبراء واثنان من السياسيين ما يجب القيام به لمنع وقوع هجمات إرهابية في المستقبل مثل تلك التي وقعت في فيينا قبل أسبوع.", "تحميلات اللوم ومع ذلك ، كان الماضي لا يزال يتم التعامل معه لفترة طويلة. كانت مهام اللوم المختلفة بعد اللقطات في مثلث برمودا هي التركيز ولا يمكن التخلص منها بسهولة.", "حاولت منظمة ORF جمع وزير الداخلية كارل نيهامر (ÖVP) ، ووزيرة العدل ألما زاديتش (الخضر) ورئيس نادي FPÖ هربرت كيكل معًا في الاستوديو ، كما يقول رايترر ، لكن هذا لم يتحقق.", "ومن بين الأخطاء التي تم الكشف عنها أن مكتب حماية الدستور لم يرسل معلومات سلوفاكية حول محاولة ف. لشراء ذخيرة إلى القضاء في يوليو / تموز.", "وقالت سابين ماتيكا ، رئيسة نقابة القضاة ، إنه لو كانت لدى القضاء هذه المعلومات ، \"لكان من شبه المؤكد أنه كان من الممكن اعتقال القاتل الأخير على أساس تحقيقات جديدة من قبل المدعي العام\".", "\"وفقًا لحالة المعرفة الحالية ، كان من الممكن أن يكون هناك شك أولي وكان من الممكن أن يبدأ تحقيق.\" وكان وزير الداخلية نهامر والمستشار سيباستيان كورتس (ÖVP) قد أثاروا في البداية إخفاقات القضاء في الأسبوع الماضي.", "وأضافت أنه كان من الممكن منع الهجوم لو لم يتم إطلاق سراح الجاني في وقت مبكر. ماتيتيكا يدافع عن هذا الإصدار المبكر مرة أخرى.", "لا يخضع منحه لتقدير المحكمة ، ولكنه منصوص عليه في القانون ، ما لم تكن هناك أسباب محددة ضده. وأكد ماتيكا أنه فقط مع الإفراج المشروط المبكر ، يمكن للمرء أن يستمر في مراقبة الجاني ، وفرض شروط (خدمة المراقبة ، وبرنامج إزالة التطرف) وممارسة \"رقابة معينة\".", "عبارات من وزارة العدل يوجه رايترر السؤال التالي إلى ممثل وزارة العدل فريدريش ألكسندر كونيغ ، مدير عام السجون.", "هل نعلم بالفعل لماذا لم يتم إبلاغ القضاء بخطة القاتل لشراء الذخيرة؟ أعلن كونيغ ، الذي ظهر بالزي الرسمي ، لأول مرة أنه موجود هنا في المقام الأول كممثل لنظام السجون وأنه على ما يبدو أعد بيانًا بالفعل.", "على الأقل بدا الأمر كالتالي: \"النظام الجنائي في النمسا مسؤول عن 28 سجنًا ، ويقضي ما معدله 9000 سجين أحكامهم بالسجن ، والتي كانت قد فرضتها سابقًا محكمة ، في هذه السجون ...\" نخرج هنا مرة ثم نعود إلى هنا : \"... ثانيًا ، مهمتنا أن نجعل النزلاء لائقين للمجتمع مرة أخرى.\" في الحالة المحددة ، \"حدث الكثير\" ، كما يقول كونيغ.", "تم تنفيذ برنامج إزالة التطرف ، الذي تم تقديمه في عام 2015 ، في F. \"مع الكثير من الوحدات\". لكن: \"من وقت الإفراج ، من الواضح أن محكمة التنفيذ وحماية الدستور هي المسؤولة عن الأمن\". يشير ريترر إلى السؤال الأصلي مرة أخرى.", "\"إذن أنت لا تعرف لماذا لم تكن هناك معلومات إلى القضاء؟ \"لا ، لا أعرف\". \"التهديد الواضح\" ، يواصل الإرهابي نيكلاس ستوكهامر رؤية \"تهديد واضح عبر أوروبا\".", "كانت هناك سلسلة من الأحداث منذ إعادة نشر الرسوم الكاريكاتورية للنبي محمد في فرنسا. تتكون الحرب ضد الإرهاب من ركيزتين: من ناحية ، يجب محاربة الأيديولوجية ، ومن ناحية أخرى ، يجب محاربة قدرات الإرهابيين.", "لقد تحول الإرهاب بشكل ملحوظ \"إلى عالم الفضاء الإلكتروني.\" وقد لوحظت مهن إرهابية \"، حيث تم تنفيذ كل شيء على الإنترنت ، بدءًا من التطرف الأول وحتى التنفيذ الفوري للجريمة ، ولم يلتقيا جسديًا\". في حالة القاتل اللاحق كان هناك لكن بالتأكيد اجتماعات جسدية مع جهاديين آخرين في فيينا في منتصف يوليو من هذا العام.", "كما كانت السلطات على علم بذلك. في هذه الحالة ، كانت المراقبة على مدار الساعة \"بالتأكيد\" ، كما يقول ستوكهامر. \"عملية تفكير راسخة\" ضرورية ، يقول ستوكهامر ، يجب التشكيك في تصرفات السلطات ، ولكن: \"الهدف المعلن للإرهابيين هو حث الدولة على التصرف على عجل\". لذلك ، ينبغي الآن \"عدم إطلاق النار من الفخذ ، على ذلك\". يجب أن تكون هناك عملية انعكاس قوية وراء ذلك. \"المستقبل القريب سيظهر ما إذا كانت النمسا قادرة على تحمل عملية التفكير هذه.", "كما قال رايترر في البداية ، فإن عقارب الساعة تدق. كارل ماهر ، المتحدث الأمني باسم ÖVP ، سعيد جدًا بتناول هذا الأمر. إنه يحذر من ردود الفعل السريعة ، لا يجب أن تدع الإرهابيين يزعجوك.", "مشغول Nehammer ثم يتبع - سُئل سابقاً عن الأخطاء - دفاع عن Nehammer. لا يعرف ماهر \"أي وزير داخلية كان لديه الكثير للتعامل معه في الأشهر العشرة الأولى من ولايته\". يذكر ماهر الهجوم الإلكتروني على وزارة الخارجية ، وموجات الهجرة المتعددة ، وأزمة كورونا ، وأخيراً الإرهاب.", "لم تتم مناقشة موجات الهجرة الكبرى التي عارضها وزير الداخلية بشكل بطولي هذا العام. لم يكتف نهمر بمرافقة عملية مكافحة الإرهاب وقادها في العديد من المناطق فحسب ، بل قام أيضًا بإبلاغ السكان \"بشكل شامل\" ، كما يقول ماهر ، ولكنه أعطى الأمر أيضًا للبحث عن نقاط الضعف المحتملة.", "وهذا يفسر سبب ظهور هذه المعرفة مرارًا وتكرارًا في الأيام التالية. وعلاوة على ذلك ، تم تشكيل لجنة التحقيق المستقلة من أجل استخلاص النتائج \"بهدوء وحكمة ولكن أيضًا بشكل متسق\".", "تشير رايترر إلى أن الأمر بالنسبة لها يتعلق بالسابق وليس بعده ، وربما تصرف المرء \"بحكمة مفرطة\". على سبيل المثال ، ذكرت ذلك فقط في", "أكتوبر تم توضيح هوية القاتل اللاحق. ولكن حتى ذلك الحين كان لديك أسبوعين للقيام بشيء ما قبل الهجوم. مهرر يشير إلى لجنة التحقيق المستقلة.", "الأمر الآن يتعلق بالصراع مع هربرت كيكل. أعلن ماهر بالفعل في بيانه الأولي على البث أنه يتهم كيكل بالكشف عن تفاصيل التحقيق وبالتالي تعريض ضباط إنفاذ القانون للخطر.", "يسأل Reiterer عما إذا كانت معلومات Kickl حول إجراءات الشرطة المخطط لها صحيحة. ماهر: العمل \"غير المسؤول\" في كيكل ماهر يجب أن يقول شيئًا مقدمًا.", "كعضو في البرلمان ، كان في منصب سبع مرات للدفاع عن كيكل بناءً على اقتراحات بحجب الثقة. ثم اكتشف كيف كان كيكل يدير وزارة الداخلية.", "\"صحيح أن Kickl يتحمل قدرًا كبيرًا من المسؤولية في الضرر الذي لحق بـ BVT وفي حالة عدم اليقين لدى موظفيه.\" احترس ، الآن يصبح الأمر معقدًا.", "كيكل ، على حد تعبير ماهر ، \"نقل المعلومات حول الإجراءات المحتملة للشرطة في المؤتمرات الصحفية التي ، إذا كانت هذه الإجراءات قد حدثت أو ستحدث ، والتي لا أعرفها حتى ، لكنها لو حدثت ، كانت ستعيق نجاح هذه الإجراءات و ، الأمر الذي يؤلمني أكثر ، ربما يعرض للخطر حياة وصحة موظفي الخدمة المدنية \". هنا يتصرف Kickl\" بشكل غير مسؤول \".", "الآن اندلع نزاع نائب في الاستوديو. يرى السكرتير العام لاتحاد اتحاد الجمهوريات الاشتراكية مايكل شندليتز أن اتهام ماهر \"رديء حقًا\". حتى قبل كيكل ، كانت وسائل الإعلام والوكالات الأخرى تتحدث عن الإجراءات المخطط لها ، كما يقول.", "إنه مهتم بـ \"ما توصل إليه Spin Doctor في ÖVP بإستراتيجية التستر من جهة والبحث عن عدد لا يحصى من المذنبين من جهة أخرى وعدم تحمل المسؤولية\". يتذكر شندليتز \"نصف المعلومات\" و \"الحظ\" في العمل تعليق نهمر بأن الجهادي ف نجح في خداع جمعية دراد.", "يقول شندليتز إن ديراد ليس مسؤولاً عن إجراء تقييم. حاول حزب ÖVP أيضًا إشراك وزير العدل ، كيكل وسلوفاكيا في الرسم ، كما يقول شنيدليتز ، الذي يرى \"أكبر تستر للجمهورية الثانية\".", "وقال شنيدليتس إن \"نصف المعلومات\" تشمل أيضا حقيقة أنه يمكن القضاء على الإرهابي بعد تسع دقائق كدليل على كيفية تمركز الشرطة بشكل استراتيجي.", "الحقيقة هي: \"لقد كان حظًا.\" كما أوضح رئيس كوبرا أيضًا في KURIER ، تم التخطيط لغارة واسعة النطاق في الساعة الثالثة ليلاً. لهذا السبب فقط ، في وقت الهجوم ، كان أكثر من 100 ضابط شرطة \"تصادف وجودهم في منطقة فيينا\" ، كما يقول شنيدليتز ، وعادة لا يمكن نشر سوى ثمانية ضباط من الكوبرا وثمانية ضباط WEGA على الفور.", "ما إذا كانت هذه أيضًا معلومات غير مقبولة حول التشكيلة الاستراتيجية للشرطة التي يتم الكشف عنها هنا؟ شندليتز غير متهم. يشير ماهر إلى ذلك مرة أخرى لاحقًا ، ويقول إن توحيد القوى ، كما هو الحال في مساء الرعب ، يحدث بانتظام في فيينا.", "لكن Schnedlitz ليس خبيرًا في عمل الشرطة تمامًا كما هو الحال بعد 40 عامًا من خدمة الشرطة. يرد شنيدليتز على قائد شرطة ولاية فيينا السابق: \"كانت الشرطة سعيدة عندما غادرت\". ماهر ، ليس بقلق شديد: \"هذا لطيف ، لهذا السبب لديكم الآن ، سيد شنيدلتس\". يتم التطرق فقط إلى مجمع الموضوع BVT و Kickl و ÖVP.", "يقول الإرهابي ستوكهامر: \"أرى تاريخًا من تدمير BVT منذ البداية. إن BVT بها عيب خلقي\". تريد أن تحزم الكثير في وكالة خارقة \".", "هكذا نشأ مزيج من حماية الدستور وجهاز المخابرات وسلطة تحقيق الشرطة. الاقتراحات المحددة التي طُلبت من Reiterer تعمل الآن على تصعيد الوتيرة قليلاً ، حيث ترغب في النقر على المشاركين في المناقشة لاتخاذ إجراءات محددة.", "يدافع ماتييكا عن مؤتمرات حالة يمكن فيها للمؤسسات والسلطات المعنية أن تتبادل الآراء حول قضية التطرف. لأنه غالبًا ما يكون الحال مع الهجمات الإرهابية: \"الجميع يعرف شيئًا بسيطًا.", "إذا تم جمعها في الوقت المناسب ، لكانت جميع أجراس الإنذار قد دقت. \"يسأل رايترر ما إذا كانت الكفة في الكاحل ممكنة قانونيًا لأولئك الخطرين. يقول ماتييكا: \"في الوقت الحالي ، لا تتوفر أصفاد الكاحل إلا للإقامة الجبرية التي تتم مراقبتها إلكترونيًا\".", "بدون وجود حكم بالسجن الحالي ، فإن استخدام الكفة في الكاحل لمراقبة شخص ، على سبيل المثال لإنشاء ملف تعريف للحركة ، هو شيء مختلف تمامًا ، يجب إنشاء أساس قانوني جديد لهذا الغرض.", "لا أحد يريد التحدث بوضوح لصالح الاحتجاز الوقائي للتهديدات المحتملة. في الآونة الأخيرة ، تم النظر في هذا الأمر لطالبي اللجوء الذين يحتمل أن يكونوا خطرين وكان مثيرًا للجدل إلى حد كبير.", "لقد عدنا إلى عملية إزالة التطرف. يقول كونيغ إن الجاني يريد فقط إظهار ما يريد إظهاره. ما لا يريد إظهاره ، يجب أن يهتم الدفاع عن الخطر.", "من يشير إلى من \"أعتقد أن المواطنين يستحقون ألا ندفع الكرة ذهابًا وإيابًا\" ، يقول ماهر. \"الناس لا يهتمون بما إذا كان على القضاء أو مكتب حماية الدستور أن يفعلوا شيئًا آخر\". هل كان ذلك انتقادًا منخفض المستوى لوزارة العدل؟", "يفهم رايترر الأمر على النحو التالي: \"لكن السيد ماهر ، أشار ÖVP إلى القضاء في البداية.\" ماهر: \"كانت هناك اكتشافات جديدة كل يوم.\" ويؤكد ستوكهامر على ضرورة تحسين التنسيق بين السلطات.", "في هولندا وعلى مستوى الاتحاد الأوروبي ، توجد مراكز تنسيق لمكافحة الإرهاب مهمتها جمع كل شيء معًا على الصعيد الوطني. يقترح Stockhammer أن النمسا يجب أن تفعل هذا أيضًا ، ربما في المستشارية الفيدرالية.", "ويبقى حزب FPÖ: \"نهامر مستعد للانسحاب\" يبقى شنيدليتز في انتقاده لوزارة الداخلية التي يقودها حزب ÖVP. جاءت النتائج الجديدة التي ذكرها ماهر في المقام الأول من خلال ضغط من وسائل الإعلام أو حزب المعارضة.", "يلخص الأمر: \"كان الأمر يتعلق بالتستر وعدم التعلم من الأخطاء والتستر على هذه الأخطاء ، يجعل وزير الداخلية جاهزًا بشكل أساسي للاستقالة\". يهز ماهرر رأسه ، ويدعو ريترر إلى مقترحات ملموسة.", "شندلتس يطرح طلب FPÖ المعروف بقانون يحظر الإسلام السياسي. هذه هي الطريقة الوحيدة للتدخل قبل حدوث شيء ما. اجتثاث التطرف \"صعب\" عليك أن تفعل شيئًا في وقت سابق ، يوافق ماتيكا ، الذي لا يريد التعليق على مطالب سياسية ملموسة.", "وتقول: \"في الوقت الذي نشهد فيه نشاطًا قضائيًا ، حيث تم بالفعل ارتكاب جريمة ، يكون اجتثاث التطرف أمرًا صعبًا للغاية\". \"يجب أن تتدخل في البداية ، لأنه في وقت لاحق من الصعب للغاية.\"", "ومع ذلك ، أبلغتها جمعية نيوستارت أنه من بين حوالي مائة عميل حتى الآن ، هناك خمسة فقط انتكسوا. لذلك هناك أيضًا نجاحات يجب الإبلاغ عنها ، ربما يتعين علينا تكثيف ذلك ، لكن هذا يحتاج إلى موظفين ومال ، يوضح ماتييكا.", "ترى حدودا ضيقة في القانون الجنائي. يعتبر ماتييكا أنه من \"الصعب\" اتباع نهج مشابه للتهديدات الإسلامية كما هو الحال مع المخالفين العقليين غير الطبيعيين للقانون.", "يتم تحديد هذا الوضع بدقة ، ومن الصعب بموجب القانون الدستوري توسيعه ليشمل التهديدات المحتملة. وخلق الحبس الاحتياطي؟ ماتييكا: \"في هذه الحالة لم تكن هذه مشكلة ، لكنا نملك الوسائل\". ويتناول رايترر أيضًا نظام العقوبات.", "تسأل كونيغ عما إذا كان السجن هو ملاذ للتطرف. كيف يمكن أن يقف نزيل في غرفة الاحتجاز أمام علم داعش ويحمل مقطع فيديو له على Instagram.", "يمثل تهريب الهواتف المحمولة تحديًا في جميع أنحاء أوروبا ، \"علينا التعامل معه بأفضل طريقة ممكنة\" ، يظل كونيغ غامضًا بشأن هذه القضية.", "ويضيف رايترر أنه يبدو أنه من غير المسموح استخدام أجهزة التشويش في السجون. يقول كونيغ إنه يتم التحقق من إمكانية حجب الراديو ، ولكن يجب جعل مكالمات الطوارئ ممكنة في نفس الوقت.", "لا \"مسؤوليات\" ، من فضلك ، مرة أخرى ماهر: لا يريد الحديث عن \"المسؤوليات\" ، على عكس \"عقلية التخصيص\" ، يجب أن نعمل معًا عبر الأقسام ، كما يقول رجل ÖVP.", "عندما تسوء الأمور ، يكون الأمر مفهومًا للغاية إذا كنت لا تريد التحدث عن \"المسؤوليات\" مع المسؤولين. يضيف ستوكهامر أن التطرف يجب أن يتم مواجهته بالفعل بـ \"الخطابات المضادة\".", "يلقي Schnedlitz أيضًا كلمة أجنبية ضخمة. تجري سويسرا \"تقييم مخاطر الطب الشرعي\". تحتاج النمسا أيضًا إلى نوع من \"مجموعة الأدوات\" لتحسين تقييم المخاطر.", "بعد كل شيء ، يتفق الجميع على أن المزيد من التعاون ضروري من أجل \"إعلان الحرب على الإرهاب بشكل مشترك\" ، كما يقول رايترر. إنه ينهي مناظرة تلفزيونية كشفت عن العديد من الحلول الممكنة ، ولكن هناك أيضًا حاجة كبيرة للحلول." ]
}