{
  "id" : "tGXTJPAM",
  "url" : "https://sport.orf.at/stories/3069393/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:34:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Joker“ bringen Wende gegen Nordirland",
  "articleTitleTranslated" : "\"الجوكر\" يقلب الأمور ضد أيرلندا الشمالية",
  "articleContent" : [ "„Es war nicht einfach nach dem Flug und den Strapazen, das war anstrengend.  Ich habe mich aber gut gefühlt und bin froh, wieder dabei zu sein“, sagte Arnautovic im ORF-Interview nach dem Spiel im Ernst-Happel-Stadion.", "Der China-Legionär war am Tag davor aus Asien kommend in Wien gelandet.  Der 31-jährige Offensivmann absolvierte sein erstes Länderspiel nach fast einjähriger Pause, sein insgesamt 86. – wie auch Verteidiger Aleksandar Dragovic.", "Die beiden zogen damit in der ewigen ÖFB-Liste mit dem viertplatzierten Karl Koller gleich.  Er sei „sehr glücklich“ über seine Rückkehr, so Arnautovic, der nach einer Stunde ins Spiel kam und das Siegestor von Grbic mustergültig vorbereitete.", "„Ich hoffe, dass auch die Fans glücklich sind, dass ich wieder da bin.“ Vor seinem Eintausch war gegen die nordirische Abwehrmauer wenig Kreativität zu sehen.  „Es war schwer.", "Die Nordiren haben sich gut reingestellt und auf Konter gelauert“, so Arnautovic.  „Für uns war es schwer durchzukommen.  Zweite Halbzeit haben wir es besser gemacht und, ich denke, verdient gewonnen.", "Wir müssen in der Videoanalyse unsere Fehler sehen und so schnell wie möglich ändern.“ Knapper Heimsieg gegen Nordirland Österreichs Nationalmannschaft hat am Sonntag im Nations-League-Spiel gegen Nordirland einen hart erkämpften 2:1-Heimerfolg geschafft.", "Grbic trifft im sechsten Länderspiel zum dritten Mal Für Matchwinner Grbic war das 2:1 bereits sein drittes Tor im Nationalteam – und das im sechsten Länderspiel.", "Erstmals traf der Lorient-Stürmer auch in einem Pflichtspiel der ÖFB-Auswahl.  „Deshalb war es besonders wichtig“, sagte Grbic.  „Mit diesem Tor ist uns allen ein Stein vom Herzen gefallen.“ Der Erfolg sei hochverdient gewesen, beteuerte der Stürmer.", "„Die Nordiren sind nicht zu Recht in Führung gegangen.  Wir waren die klar bessere Mannschaft.“ „Es ist ein richtig geiles Gefühl“, fügte Grbic im ORF-Interview hinzu.", "„Wir haben uns richtig schwergetan, in der zweiten Halbzeit haben wir dann mehr Ballbesitz gehabt und verdient gewonnen.  Wir sind reingekommen, um neuen Offensivschwung zu bringen, ich denke, das ist uns ganz gut gelungen mit den zwei Toren.", "Es war ein unglaublich guter Pass von Arnautovic, die Chance muss ich dann einfach machen.“ Foda und der goldene Doppeltausch ÖFB-Teamchef Franco Foda sagte zum goldenen Doppeltausch mit Schaub und Grbic in der 78.", "Minute: „Das gehört dazu, als Trainer hat man immer eine Idee.  Ich wollte noch einmal auf zwei Stürmer umstellen, das hat dann Gott sei Dank auch gut funktioniert.“ Zu Grbic sagte der deutsche Cheftrainer der Österreicher: „Er ist halt ein Knipser, der im Strafraum immer torgefährlich ist und der im engen Raum schnell zum Torabschluss kommt.", "Wichtig ist dann halt, dass er auch Tore erzielt, er braucht nicht viele Möglichkeiten dafür.“ Auch für Arnautovic hatte Foda natürlich lobende Worte parat: „Es spricht für ihn, dass er alle Hebel in Bewegung gesetzt hat, dass er kommt.", "Er hatte eine sehr lange Anreise und Jetlag.  Marko ist ein Typ, der immer spielen und auch von Anfang an spielen will.  Ich habe ihm gesagt, dass er zweite Hälfte reinkommen wird.", "Egal, wie es steht und wie der Spielverlauf sein wird.  Mit seiner individuellen Qualität und alleine durch seine Präsenz kann er der Mannschaft helfen.  Wenn er auf dem Platz steht, bewirkt er schon etwas.", "Er hat seine Sache sehr gut gemacht. “Schaub mit dem Glück des Tüchtigen Schaub wiederum hatte bei seinem wichtigen Treffer zum 1:1 viel Glück, dass das italienische Schiedsrichterteam seine knappe Abseitsstellung am Fünfer übersah.", "„Ein paar Kollegen haben mir gesagt, dass es Abseits war, das ist mir am Ende aber egal“, sagte der Luzern-Legionär nach seinem sechsten Tor im 17.  Länderspiel.", "Zu seiner Einwechslung und der von Grbic sagte er: „Der Auftrag war ziemlich einfach.  Wir waren 0:1 hinten und es war wichtig, noch einmal was zu bewegen.  Dass es so gut gelingt, freut mich, und der Sieg ist umso schöner.“ Alaba betont starken Charakter der Mannschaft Bayern-Legionär David Alaba strich nach Schlusspfiff die hohe Moral im Team hervor: „Es war kein einfaches Spiel.", "Die Nordiren sind tief und kompakt gestanden, da war es nicht einfach, Räume und Lösungen zu finden.  Ich hatte immer das Gefühl, dass wir als Sieger vom Platz gehen werden.", "Wir waren die bessere Mannschaft, haben das Spiel dominiert und immer versucht, Lücken zu finden.  Wir haben verdient gewonnen.  Dieses Jahr waren wir sehr erfolgreich, auch wenn es nicht immer sehr attraktiv war.", "Es zeichnet uns aus, nach einem Rückstand noch so zurückzukommen.  Das zeigt den Charakter der Mannschaft.“ Selbstkritik kam von Stefan Ilsanker: „In der ersten Hälfte hatten wir nur teilweise gute Aktionen, das war viel zu wenig.", "Zum Schluss raus haben wir dann mit unserer Qualität und Power mehr Druck erzeugt und verdient gewonnen.“ Die öffentliche Skepsis rund um die jüngsten ÖFB-Erfolge hat der Eintracht-Spieler registriert.", "„Wir haben jetzt fünfmal hintereinander gewonnen und werden teilweise kritisiert.  Da sieht man, dass die Erwartungshaltung gestiegen ist, aber nicht nur bei den Fans, auch bei uns.", "Wir wollen natürlich auch besser spielen . “" ],
  "articleContentTranslated" : [ "\"لم يكن الأمر سهلاً بعد الرحلة والصعوبات ، لقد كان مرهقًا. قال أرناوتوفيتش في مقابلة مع ORF بعد المباراة التي أقيمت في ملعب إرنست هابل: \"لكنني شعرت بحالة جيدة وأنا سعيد بالعودة.", "كان الفيلق الصيني قد هبط في فيينا في اليوم السابق قادمًا من آسيا. لعب المهاجم البالغ من العمر 31 عامًا أول مباراة دولية له بعد انقطاع دام قرابة عام ، وهو مباراته الـ 86 - كما فعل المدافع ألكسندر دراجوفيتش.", "وهكذا تعادل الاثنان مع صاحب المركز الرابع كارل كولر في قائمة ÖFB الأبدية. وقال أرناوتوفيتش الذي دخل المباراة بعد ساعة وأعد هدف الفوز من Grbic بطريقة مثالية ، إنه كان \"سعيدا جدا\" بعودته.", "\"آمل أن تكون الجماهير سعيدة بعودتي\". قبل مباراته ، كان هناك القليل من الإبداع الذي يمكن رؤيته ضد الجدار الدفاعي لإيرلندا الشمالية. \"كان صعبا.", "قال أرناوتوفيتش: \"لقد وضع الأيرلنديون الشماليون أنفسهم بشكل جيد وانتظروا هجمة مرتدة\". \"كان من الصعب علينا العبور. قدمنا أداء أفضل في الشوط الثاني وأعتقد أننا نستحق الفوز.", "يجب أن نرى أخطائنا في تحليل الفيديو وتغييرها في أقرب وقت ممكن. \"فوز قريب على أرضه ضد أيرلندا الشمالية حقق المنتخب النمساوي فوزًا صعبًا 2-1 على أرضه في مباراة دوري الأمم ضد أيرلندا الشمالية يوم الأحد.", "Grbic يسجل في المباراة الدولية السادسة للمرة الثالثة بالنسبة للفائز بالمباراة Grbic كان الهدف 2-1 بالفعل هدفه الثالث مع المنتخب الوطني - وذلك في المباراة الدولية السادسة.", "ولأول مرة ، التقى مهاجم لوريان أيضًا في مباراة تنافسية لاختيار ÖFB. قال جربيتش: \"لهذا كان الأمر مهمًا بشكل خاص\". \"بهذا الهدف ، أخذ حجر من قلوبنا\" ، قال المهاجم إن النجاح كان مستحقًا.", "لم يأخذ الإيرلنديون الشماليون زمام المبادرة بشكل صحيح. من الواضح أننا كنا الفريق الأفضل \".\" إنه شعور رائع حقًا \"، أضاف Grbic في مقابلة ORF.", "\"عانينا بشدة ، في الشوط الثاني كان لدينا المزيد من الاستحواذ واستحقينا الفوز. لقد جئنا لمنحنا زخمًا هجوميًا جديدًا ، وأعتقد أننا قدمنا أداءً جيدًا بهدفين.", "لقد كانت تمريرة جيدة بشكل لا يصدق من Arnautovic ، علي فقط أن أغتنم الفرصة. \"قال فودة ورئيس فريق OFB فرانكو فودا المبادلة الذهبية المزدوجة مع Schaub و Grbic في المركز 78.", "دقيقة: \"هذا جزء منه ، كمدرب لديك دائمًا فكرة. كنت أرغب في الانتقال إلى مهاجمين مرة أخرى ، والحمد لله على هذا العمل الجيد. \"قال المدرب النمساوي لغربيتش:\" إنه مجرد لاعب ضارب خطير دائمًا في منطقة الجزاء والذي يغلق المرمى بسرعة في المساحات الضيقة. يأتي.", "الشيء المهم إذن هو أنه يسجل أيضًا الأهداف ، فهو لا يحتاج إلى الكثير من الفرص. \"بالطبع ، كان لدى فودة أيضًا كلمات مدح لأرنوتوفيتش:\" يتحدث باسمه أنه بذل كل ما في وسعه لجعله يأتي.", "كان لديه رحلة طويلة جدا واضطراب في السفر. ماركو رجل يريد دائمًا اللعب ويريد اللعب منذ البداية. أخبرته أنه سيأتي في الشوط الثاني.", "مهما كانت اللعبة وكيف ستكون. بفضل جودته الفردية ومن خلال وجوده فقط ، يمكنه مساعدة الفريق. عندما يكون على أرض الملعب ، فإنه يحدث فرقًا.", "قام بعمل رائع جدا. \"شواب مع حظ Schaub القادر ، من ناحية أخرى ، كان محظوظًا للغاية بهدفه المهم لتحقيق 1-1 ، حيث تغاضى فريق الحكم الإيطالي عن موقعه الضيق في موقع التسلل في الخمسة.", "وقال لاعب فريق لوسيرن بعد هدفه السادس في المباراة الدولية السابعة عشر \"أخبرني اثنان من زملائي أنه كان تسللًا ، لكنني في النهاية لا أهتم\".", "وتعليقًا على استبداله وغربيتش ، قال: \"كانت المهمة سهلة جدًا. كنا متأخرين 1-0 وكان من المهم إحداث فرق آخر. أنا سعيد لأنه يعمل بشكل جيد ، والفوز أفضل \". ويؤكد ألابا على الشخصية القوية لفريق بايرن ميونخ ، ديفيد ألابا ، شدد على الروح المعنوية العالية للفريق بعد صافرة النهاية:\" لم تكن مباراة سهلة.", "كان الأيرلنديون الشماليون عميقين ومضغوطين ، لذلك لم يكن من السهل إيجاد المساحات والحلول. كان لدي شعور دائمًا بأننا سنغادر الملعب كفائزين.", "كنا الفريق الأفضل وسيطرنا على المباراة وحاولنا دائمًا إيجاد ثغرات. لقد استحقينا الفوز. لقد حققنا هذا العام نجاحًا كبيرًا ، حتى لو لم يكن دائمًا جذابًا للغاية.", "يميزنا أن نعود هكذا بعد التخلف. هذا يدل على شخصية الفريق. \"النقد الذاتي جاء من ستيفان إيلسانكر:\" في الشوط الأول كان لدينا فقط بعض الإجراءات الجيدة ، وكان ذلك قليلًا جدًا.", "في النهاية ، مارسنا المزيد من الضغط بجودتنا وقوتنا وفازنا بجدارة. \"سجل لاعب Eintracht شكوك الجمهور حول أحدث نجاحات ÖFB.", "\"لقد فزنا الآن خمس مرات على التوالي وتعرض البعض منا للانتقاد. يمكنك أن ترى أن التوقعات قد ارتفعت ، ليس فقط بين المشجعين ، ولكن معنا أيضًا.", "بالطبع نريد أن نلعب بشكل أفضل أيضًا. \"" ]
}