{
  "id" : "tgzdELvt",
  "url" : "https://kurier.at/chronik/oesterreich/tourengeher-auf-gesperrter-piste-es-besteht-lebensgefahr/401121678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:02:18Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourengeher auf gesperrter Piste: \"Es besteht Lebensgefahr\"",
  "articleTitleTranslated" : "الجولات السياحية على منحدر مغلق: \"هناك خطر على الحياة\"",
  "articleContent" : [ "Im Skigebiet Stuhleck war zu viel los: Wer sein Auto auf dem geschlossenen Parkplatz abstellte, muss 75 Euro zahlen.", "Die Empörung unter den Skitourengehern war groß  und wurde via sozialer Medien kundgetan: 75 Euro muss zahlen, wer am Wochenende seinen Wagen auf dem Parkplatz des Skigebiets Stuhleck in der Steiermark abstellte.", "Laut Zählung der Verantwortlichen dürften es rund 100 gewesen sein, die entweder diese Summe samt Unterlassungserklärung akzeptieren oder eine Besitzstörungsklage erhalten.", "Pistenraupen unterwegs Geschäftsführer Fabrice Giradoni bestätigt dies, versucht diese Maßnahme aber ins richtige Licht zu rücken: \"Die Pisten sind eben einfach gesperrt. Dort sind Mitarbeiter mit Pistenraupen unterwegs, um das Skigebiet für den Saisonstart am 24.  Dezember vorzubereiten.\"", "Bis zu zehn Tonnen schweres Gerät und über die Pisten gespannte Seile machen jedes unbefugte Betreten zum Risiko: \"Es besteht Lebensgefahr\", warnt Giradoni eindringlich. \"Die Gefahr, dass jemand verletzt wird oder stirbt, ist einfach zu groß.", "Aber die Leute nehmen das einfach nicht ernst.\" \"Außergewöhnlich stark\" Das Problem mit Tourengehern auf der Piste ist auf dem Stuhleck nicht neu: Es ist eines jener Gebiete in der Nähe von Ballungszentren, die in einer Region liegen, in der es oft kaum genug Naturschnee für das Skivergnügen gibt.", "Am Stuhleck wird aber beschneit, derzeit werden Hunderttausende Kubikmeter Schnee verteilt und die Pisten präpariert. Heuer sei das Problem aber massiv und setze zudem erstaunlich früh ein, das dürfte dem Lockdown geschuldet sein.", "\"Für diese frühe Zeit ist es ein außergewöhnliches starkes Phänomen\", überlegt Giradoni.\"", "Die Sperre des Parkplatzes © Bild: Skigebiet Stuhleck Dass Pisten und Parkplatz gesperrt sind, sei offensichtlich, betont Giradoni: Auf den Parkplätzen stünden entsprechende Hinweistafeln, auf der Homepage des Skigebietes gebe es diesen Vermerk ebenfalls.", "\"Unser Mittel ist es, zu sagen: Wenn wir jemanden erwischen, der sein Auto dort abstellt, reagieren wir mit Besitzstörungsklage oder Unterlassungserklärung samt 75 Euro Verwaltungsbeitrag. Anders geht das nicht.\"", "Hoffen auf Einsicht Die Tourengeher auf der Piste selbst abzufangen sei schwierig. \"Die Pisten sind auch im unteren Teil 40 bis 60 Meter breit. Ich kann ja nicht eine Kette aus 100 Mitarbeitern bei jeder Einstiegsmöglichkeit aufstellen.\"", "Giradoni hofft künftig auf mehr Einsicht und Eigenverantwortung: \"Zum Glück ist noch nichts passiert, aber es hat schon Beinahe-Unfälle gegeben.\"" ],
  "articleContentTranslated" : [ "كان هناك الكثير مما يحدث في منطقة Stuhleck للتزلج: إذا أوقفت سيارتك في ساحة انتظار مغلقة ، كان عليك دفع 75 يورو.", "كان الغضب بين رواد التزلج على الجليد كبيرًا وتم الإعلان عنه عبر وسائل التواصل الاجتماعي: إذا أوقفت سيارتك في ساحة انتظار السيارات في منطقة Stuhleck للتزلج في ستيريا في عطلة نهاية الأسبوع ، فعليك دفع 75 يورو.", "وفقًا لإحصاء المسؤولين ، كان ينبغي أن يكون هناك حوالي 100 شخص إما يقبلون هذا المبلغ بما في ذلك إعلان التوقف والكف أو تلقي دعوى قضائية ضد الأضرار في الممتلكات.", "يؤكد ذلك المدير الإداري فابريس جيرادوني ، الذي يقوم بتدريس الثلج أثناء التنقل ، لكنه يحاول وضع هذا الإجراء في الضوء الصحيح: \"المنحدرات مغلقة ببساطة. هناك موظفون يتنقلون مع مراقبي الثلج لإعداد منطقة التزلج لبدء الموسم في 24 ديسمبر.\"", "المعدات التي يصل وزنها إلى عشرة أطنان والحبال الممتدة فوق المنحدرات تجعل أي دخول غير مصرح به خطرًا: \"هناك خطر على الحياة ،\" يحذر جيرادوني على وجه السرعة. \"خطر إصابة شخص ما أو موته هو ببساطة أكبر مما ينبغي.", "لكن الناس لا يأخذون الأمر على محمل الجد. \"\" قوية بشكل استثنائي \"مشكلة المتزلجين على المنحدرات ليست جديدة في Stuhleck: إنها واحدة من تلك المناطق القريبة من المناطق الحضرية الموجودة في منطقة غالبًا ما تكون بالكاد موجودة هناك ما يكفي من الثلج الطبيعي لمتعة التزلج.", "ومع ذلك ، في Stuhleck ، هناك صناعة للثلج ، ويتم حاليًا توزيع مئات الآلاف من الأمتار المكعبة من الثلج ويتم إعداد المنحدرات. هذا العام ، ومع ذلك ، فإن المشكلة ضخمة وتبدأ أيضًا بشكل مفاجئ في وقت مبكر ، وهو على الأرجح بسبب الإغلاق.", "يقول جرادوني: \"إنها ظاهرة بالغة القوة في هذه الفترة المبكرة\".", "إغلاق ساحة انتظار السيارات © الصورة: منطقة التزلج Stuhleck من الواضح أن المنحدرات وموقف السيارات مغلقين ، يؤكد Giradoni: هناك لوحات معلومات مقابلة في مواقف السيارات ، وهناك أيضًا هذه الملاحظة على الصفحة الرئيسية لمنطقة التزلج.", "\"وسيلتنا هي أن نقول: إذا ضبطنا شخصًا يركن سيارته هناك ، فسنرد بدعوى إزعاج ممتلكات أو إعلان وقف وكف بما في ذلك رسوم إدارية قدرها 75 يورو. لا توجد طريقة أخرى.\"", "الأمل في الحصول على البصيرة من الصعب اعتراض المتزلجين على المنحدرات بأنفسهم. \"المنحدرات أيضا بعرض 40 إلى 60 مترا في الجزء السفلي. لا يمكنني إنشاء سلسلة من 100 موظف في كل نقطة دخول.\"", "يأمل جرادوني في مزيد من التبصر والمسؤولية الشخصية في المستقبل: \"لحسن الحظ ، لم يحدث شيء بعد ، ولكن كانت هناك حوادث وشيكة\"." ]
}