{
  "id" : "TGZWlXoo",
  "url" : "https://kurier.at/sport/fussball/skandal-ohne-ende-auch-uli-hoeness-tobte-nach-bayerns-flug-chaos-vor-der-klub-wm/401180815",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:10:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923052/46-175501243.jpg",
  "imageCopyright" : "APA/AFP/Qatar's Supreme Committee for De/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Skandal ohne Ende\": Auch Hoeneß tobte nach Bayerns Flug-Chaos",
  "articleTitleTranslated" : "\"فضيحة بلا نهاية\": احتدم Hoeneß أيضًا بعد فوضى رحلة بافاريا",
  "articleContent" : [ "Bei den Münchnern herrschte auch nach der Ankunft in Katar noch Unmut über die verzögerte Anreise. Hoeneß sprach von einem \"Schildbürgerstreich\". Am Samstagnachmittag erreichte der deutsche Triple-Sieger Bayern München endlich Doha.", "Und das nach stundenlangem Warten auf den Abflug, was bei den Bayern-Verantwortlichen für gehörig Ärger sorgte.", "Vorstandschef Karl-Heinz Rummenigge bezeichnete etwa den stark verzögerten Abflug des Teams aus Berlin auch mit etwas Abstand als \"Slapstick, eine lächerliche Nummer, an der sich irgendeiner abgearbeitet hat, der jetzt hoffentlich zuhause sitzt und mal darüber nachdenken sollte\", sagte Rummenigge der Bild nach der Ankunft in Doha.  ", "\"Eindruck, dass irgendeiner Bayern nicht mag\" Zuvor hatte die Deutsche Flugsicherung dem Flugzeug mit dem FC Bayern an Bord mit Blick auf die Nachtflugbeschränkungen am Flughafen Berlin die Startfreigabe nicht erteilt.", "Deshalb konnten die Münchner nicht wie geplant direkt nach dem 1: 0-Bundesligasieg bei Hertha BSC am Freitagabend nach Katar fliegen, sondern erst mit mehreren Stunden Verspätung und einer Zwischenlandung in München die Reise antreten. © Bild:", "APA/AFP/Qatar's Supreme Committee for De/- / - \"Man hatte immer den Eindruck, in Brandenburg ist irgendeiner, der den FC Bayern nicht mag oder irgendein Problem mit dem FC Bayern hat und dementsprechend uns Hürden in den Weg gestellt hat\", sagte Rummenigge.  :", "Nach Angaben des für den Berliner Flughafen zuständigen Brandenburger Ministeriums für Infrastruktur und Landesplanung erfolgte die Bitte um Startfreigabe für den Flug um 00.03 Uhr. Ab Mitternacht herrscht auf dem Flughafen der Hauptstadt ein fünfstündiges Flugverbot.", "Rummenigge erwartete mehr Rücksicht \"Wir waren alle aufgebracht“, sagte Rummenigge. Die Mannschaft, die im Flieger übernachtete, habe auch dank der guten Laune wegen des Erfolgs bei der Hertha aber \"überhaupt keinen Zirkus gemacht\" und das Chaos gut weggesteckt, fügte der Vorstandsvorsitzende hinzu.", "Von den Verantwortlichen habe er sich mehr Rücksicht auf den FC Bayern erwartet. Die Münchner würden schließlich bei der Klub-WM in Katar \"als deutscher Verein für unser Land\" antreten.", "Der Titelgewinn \"würde der Bundesliga und damit auch unserem Land nicht schlecht zu Gesicht stehen\", sagte Rummenigge. © Bild: EPA / PHILIPP GUELLAND Zuvor hatte der frühere Bayern-Präsident Uli Hoeneß den Vorfall am Flughafen als \"Skandal ohne Ende\" kritisiert.", "Es handle sich um eine \"Unverschämtheit der Verantwortlichen\" und einen \"Schildbürgerstreich\", wetterte Hoeneß im Bayerischen Rundfunk. Der deutsche Rekordmeister kam erst am Samstagnachmittag in Doha an.", "Die Eingewöhnungszeit vor Ort ist für die Bayern durch die massive Abflugverspätung knapp geworden. Für Sonntag ist ein Training angesetzt. Bereits am Montag treffen die Münchner bei der Klub-WM als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen." ],
  "articleContentTranslated" : [ "حتى بعد وصوله إلى قطر ، كانت ميونخ لا تزال غير راضية عن تأخر الوصول. تحدث Hoeneß عن \"مزحة برجوازية درع\". وصل بايرن ميونيخ الفائز بالثلاثية الألمانية أخيرا إلى الدوحة بعد ظهر يوم السبت.", "وذلك بعد ساعات الانتظار للمغادرة مما تسبب في الكثير من المتاعب للمسؤولين عن بافاريا.", "ووصف الرئيس التنفيذي كارل هاينز رومينيجه تأخر مغادرة الفريق من برلين مع بعض المسافة بأنها \"تبث عبر، أن الشخص الذي هو نأمل الآن في الداخل ويجب أن تفكر في ذلك، فإن عددا مثير للسخرية\"، وقال رومينيجه للصورة لدى وصوله الى الدوحة.", "\"الانطباع بأن شخصًا ما لا يحب بافاريا\" في السابق ، لم تمنح مراقبة الحركة الجوية الألمانية تصريح الإقلاع للطائرة التي كان على متنها بايرن ميونخ بسبب قيود الرحلات الليلية في مطار برلين.", "لذلك ، كما هو مخطط له ، لم يتمكن فريق ميونيخ من السفر إلى قطر مباشرة بعد الفوز 1-0 على الدوري الألماني على ملعب هيرتا برلين مساء يوم الجمعة ، ولكن فقط بدأ الرحلة متأخراً عدة ساعات مع توقف في ميونيخ. © الصورة:", "/ اللجنة العليا للدي APA / AFP / قطر - / -، وقال \"كان على المرء دائما الانطباع بأن هناك شخص ما في براندنبورغ الذي لا يحب FC بايرن ميونيخ أو لديه بعض المشاكل مع بايرن وضعت وفقا لذلك عقبات في طريقنا\" رومينيجه. :", "وفقًا لوزارة البنية التحتية وتخطيط الدولة في براندنبورغ ، المسؤولة عن مطار برلين ، تم تقديم طلب تصريح الإقلاع للرحلة في الساعة 00:03 صباحًا. من منتصف الليل هناك حظر طيران لمدة خمس ساعات في مطار العاصمة.", "توقع رومينيجه مزيدًا من الاهتمام \"لقد كنا جميعًا مستاءين\" ، قال رومينيجه. الفريق الذي بقي على متن الطائرة ، بفضل المزاج الجيد بسبب النجاح في هيرتا ، \"لم يقم بالسيرك على الإطلاق\" وأزال الفوضى ، وأضاف اضاف رئيس مجلس الإدارة.", "كان يتوقع المزيد من الاهتمام بايرن ميونيخ من المسؤولين. سيتنافس ميونيخ في نهاية المطاف في كأس العالم للأندية في قطر \"كنادي ألماني لبلدنا\".", "وقال رومينيجه إن الفوز باللقب \"لن يبدو سيئًا في الدوري الألماني وبالتالي على بلادنا أيضًا\". © الصورة: EPA / PHILIPP GUELLAND في السابق ، انتقد رئيس بافاريا السابق أولي هونيس الحادث في المطار ووصفه بأنه \"فضيحة لا نهاية لها\".", "كان الأمر يتعلق بـ \"الوقاحة من جانب المسؤولين\" و \"مزحة الدرع\" ، كما قال Hoeneß في Bayerischer Rundfunk. وصل بطل الرقم القياسي الألماني إلى الدوحة بعد ظهر يوم السبت فقط.", "أصبح وقت التعود على الموقع نادرًا بالنسبة للبافاريين بسبب التأخير الهائل في المغادرة. ومن المقرر عقد جلسة تدريبية يوم الأحد. بالفعل يوم الإثنين ، سيلتقي ميونيخ مع الأهلي المصري الفائز بدوري أبطال أوروبا في كأس العالم للأندية في نصف النهائي.", "وستقام المباراة النهائية يوم الخميس المقبل." ]
}