{
  "sourceCountry" : "austria",
  "articleTitle" : "Cobra-Chef: Wie der Attentäter identifiziert wurde",
  "targetLanguage" : "arabic",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "articleContent" : [ "Um Punkt 20 Uhr Montagabend langte der erste Notruf über Schüsse in der Wiener Innenstadt ein.  „Die erste Schussabgabe eines Streifenpolizisten auf den Attentäter erfolgte bereits um 20.03 Uhr“, so der Generaldirektor für die öffentliche Sicherheit, Franz Ruf.", "Nur weitere fünf Minuten später hatte die Polizei den Schützen nach fünf Feuergefechten am Ruprechtsplatz in einem Hinterhof eingekesselt.  Um 20.09 Uhr wurde Kujtim F. (20) mit einem gezielten Schuss unterhalb des linken Schulterblattes von einem WEGA-Beamten ausgeschaltet, so Ruf.", "Dass in der Nacht des Anschlags verhältnismäßig viele Spezialkräfte rasch im Einsatz standen, war tatsächlich dem Umstand geschuldet, dass eine groß angelegte Razzia gegen Dschihadisten-Kreise für die frühen Morgenstunden geplant war.", "Entgegen anderslautender Meldungen war diese nicht gegen den Attentäter gerichtet.  Binnen kurzer Zeit waren dadurch in der Wiener City 190 Cobra- und 100 WEGA-Beamte mit schwerer Bewaffnung bereit.", "„Es war lange nicht klar, wie viele Täter es sind.  Es gab viele Falschmeldungen über Geiselnahmen.  Ein Mann mit Geigenkoffer wurde für einen Attentäter gehalten.", "Wir mussten kreuz und quer durch die Stadt“, erklären der Chef der Direktion für Spezialeinheiten (DSE) im Innenministerium, Bernhard Treibenreif und der Kommandant der Cobra-Zentrale in Wiener Neustadt, Hannes Gulnbrein.", "Beide waren im Einsatzstab.  „Die Reaktionszeit war enorm.  Die Antiterror-Übungen seit den Anschlägen von Paris 2015 haben sich bezahlt gemacht“, so Treibenreif.", "Auch die Investitionen in die Spezialausrüstung.  Weil Kujtim F. einen vermeintlichen Sprengstoffgürtel umgeschnallt hatte, kam der Entschärfungsdienst der Cobra mit zwei ferngelenkten Spezialrobotern.", "„Sie sind mit einer Kamera ausgestattet, mit der sofort Bilder vom Attentäter auf unsere Geräte übertragen wurden.  Der Staatsschutz konnte ihn damit rasch identifizieren“, so Treibenreif.", "Während im Hintergrund bereits die weiteren Zugriffe an Kontaktadressen vorbereitet wurden, entlarvte die Röntgenvorrichtung der Roboter den Sprengstoffgürtel als Attrappe.", "Was der Attentäter noch alles anstellen hätte können, kam in seiner Tasche zum Vorschein – fast 100 Schuss Munition.  Als großes Sicherheitsrisiko sehen die Spezialkräfte die Enthüllungen von Ex-Innenminister Herbert Kickl (FPÖ).", "Er hatte am Mittwoch interne Staatsschutz-Informationen über die anstehende Geheim-Operation „Ramses“ öffentlich gemacht.  Es waren Zugriffe an 50 Adressen geplant." ],
  "id" : "tHEZxmcg",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/cobra-chef-wie-der-attentaeter-identifiziert-wurde/401088573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رئيس الكوبرا: كيف تم التعرف على القاتل",
  "articleContentTranslated" : [ "في تمام الساعة الثامنة مساءً من مساء الاثنين ، جاءت أول مكالمة طوارئ حول إطلاق النار في وسط مدينة فيينا. وقال المدير العام للأمن العام فرانز روف إن \"أحد أفراد الدورية أطلق الرصاصة الأولى على القاتل الساعة 8:03 مساء\".", "بعد خمس دقائق فقط ، حاصرت الشرطة مطلق النار في الفناء الخلفي بعد خمس معارك في ميدان روبريشتس. في الساعة 8:09 مساءً ، تم القضاء على Kujtim F. (20) من قبل ضابط WEGA بإطلاق رصاصة مستهدفة أسفل لوح الكتف الأيسر ، وفقًا لروف.", "حقيقة أن عددًا كبيرًا نسبيًا من القوات الخاصة تم نشرها بسرعة في ليلة الهجوم ترجع في الواقع إلى حقيقة أنه تم التخطيط لشن غارة واسعة النطاق ضد الدوائر الجهادية في الساعات الأولى من الصباح.", "خلافا لتقارير أخرى ، لم يكن هذا موجها ضد القاتل. في غضون وقت قصير ، كان 190 كوبرا و 100 من ضباط WEGA بأسلحة ثقيلة جاهزين في مدينة فيينا.", "ولم يتضح لفترة طويلة عدد الجناة. وردت أنباء كاذبة عديدة عن احتجاز الرهائن. أخطأ رجل بعلبة كمان على أنه قاتل.", "كان علينا أن نجتاز المدينة \"، أوضح رئيس مديرية القوات الخاصة (DSE) في وزارة الداخلية ، برنارد تريبريف ، وقائد مقر كوبرا في وينر نيوشتات ، هانيس غولنبرين.", "كلاهما كان في فرقة العمل. \"كان وقت الاستجابة هائلاً. وقال طريبريف إن التدريبات على مكافحة الإرهاب منذ هجمات باريس عام 2015 آتت أكلها.", "أيضا الاستثمارات في المعدات الخاصة. نظرًا لأن Kujtim F. كان لديه حزام ناسف مزعوم ، فقد جاءت خدمة نزع فتيل Cobra مع روبوتين خاصين يتم التحكم فيهما عن بعد.", "إنهم مزودون بكاميرا تنقل على الفور صور القاتل إلى أجهزتنا. قال طريبريف إن أمن الدولة تمكن من التعرف عليه بسرعة.", "أثناء إعداد المزيد من الوصول إلى عناوين الاتصال في الخلفية ، كشف جهاز الأشعة السينية الخاص بالروبوت عن الحزام الناسف على أنه دمية.", "كل ما يمكن أن يفعله القاتل تم الكشف عنه في جيبه - ما يقرب من 100 طلقة من الذخيرة. ترى القوات الخاصة أن ما كشف عنه وزير الداخلية السابق هربرت كيكل (FPÖ) يمثل خطرًا أمنيًا كبيرًا.", "ونشر يوم الأربعاء معلومات تتعلق بأمن الدولة الداخلي بشأن العملية السرية المرتقبة \"رمسيس\". تم التخطيط للوصول إلى 50 عنوانًا." ]
}