{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 8.000 Neuinfektionen: Neue Maßnahmen stehen im Raum",
  "targetLanguage" : "arabic",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "articleContent" : [ "Kommende Woche ist entscheidend.  Gesundheitsminister Rudolf Anschober deutete neue Maßnahmen an. 8.241 positive Corona-Testergebnisse – das ist ein neuer Rekord.", "Eingemeldet wurde er von Freitag auf Samstag.  Auch die Zahl der aktiv Erkrankten ist weiter gestiegen – 57.570 sind in Österreich momentan (Stand Samstag, 14 Uhr) infiziert.", "Das sind mehr als beispielsweise St.  Pölten Einwohner hat.  Rund 28 Prozent aller durchgeführten Corona-Tests fallen also positiv aus.  Erstmals werden seit Beginn der Pandemie österreichweit mehr als 3.000 Covid-19-Patienten im Spital behandelt.", "Davon benötigten 432 Menschen intensivmedizinische Versorgung.  Die Zahl der Toten stieg um 37 auf 1.377 an.  Die zweite Welle hat damit einen neuen Höhepunkt erreicht – und es dürften weitere Rekorde folgen, da sind sich die meisten Experten einig.", "Gleich vier Bundesländer meldeten am Samstag mehr als 1.000 Neuinfektionen: in Oberösterreich gab es gar 2.279, in Niederösterreich 1.099, gefolgt von der Steiermark (1.021) und Wien (1.107).", "Im Schnitt stiegen die Infektionen in den vergangenen Tagen vor allem in Vorarlberg, Oberösterreich, Tirol und Salzburg rasant an.  Gesundheitsminister Rudolf Anschober (Grüne) © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER In Vorarlberg etwa sind die Intensivbetten in zwei Spitälern in Dornbirn und Hohenems schon belegt.", "Auch in Wien meldete der Gesundheitsverbund eine „durchaus kritische“ Situation. 531 Covid-19-Patienten sind in Wien derzeit in Spitalsbehandlung, davon 115 auf Intensivstationen. 35 Intensivbetten waren damit am Samstag in Wien noch frei verfügbar.", "Im Schnitt kommen täglich zwei bis vier neue Patienten dazu.  Am Freitag wurde – wie in Teilen des KURIER berichtet – eine neue Covid-Station in einem Wiener Ordensspital eingerichtet.", "Bei den Normalbetten aber werden nun die Kapazitäten von ursprünglich 400 vorhandenen Betten laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  Verschärfungen möglich Gesundheitsminister Rudolf Anschober (Grüne) betonte angesichts dieser Entwicklungen am Samstag, dass die nächste Woche weichenstellend sein wird.", "Im Ö1-Morgenjournal deutete er sogar mögliche weitere Verschärfungen an: Solche stehen demnach im Raum: Es stehen neue Maßnahmen im Raum „wenn das reale Risiko besteht, dass diese Anzahl von IntensivpatientInnen überschritten wird“, sagte Anschober.", "Dass die Schulen geschlossen werden könnten, dementierte er.  Neue Verschärfungen könnten demnach den Handel treffen.  Der Minister erneuerte seinen Appell, Kontakte drastisch zu verringern, Abstand zu halten und einen Mund- Nasenschutz zu tragen.", "Auch die Virologin Monika Redlberger-Fritz sagt, dass die kommende Woche entscheidend sein wird.  Die starken Anstiege seien aber erwartbar gewesen: „Diese Infektionen sind sieben bis zehn Tage alt, da hatten wir die neuen Maßnahmen noch nicht“, sagt sie.", "Allerdings rechnet sie damit, dass die Intensivstationen kommende Woche an ihre Kapazitätsgrenzen stoßen könnten.  Virologin Monika Redlberger-Fritz © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Kritik an zu spät ergriffenen Maßnahmen übt Monika Redlberger-Fritz nicht: „Man wusste, dass eine zweite Welle kommt, aber nicht wann“, sagt sie.", "Hätte man die Maßnahmen schon bei niedrigen Zahlen gesetzt, hätten Wirtschaft und Bevölkerung nicht mitgespielt.  Gebot der Stunde laut der Virologin: Genaue Analyse, wo es zu den Infektionen kommt und „genau dort nachschärfen" ],
  "id" : "tHQkm4OJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-8000-neuinfektionen-neue-massnahmen-stehen-im-raum/401090316",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أكثر من 8000 إصابة جديدة: إجراءات جديدة تلوح في الأفق",
  "articleContentTranslated" : [ "الأسبوع المقبل حاسم. وأشار وزير الصحة رودولف أنشوبر إلى إجراءات جديدة. 8241 نتيجة إيجابية لاختبار كورونا - وهذا رقم قياسي جديد.", "تم تسجيله من الجمعة إلى السبت. كما زاد عدد المرضى النشطين - 57570 مصابين حاليًا في النمسا (اعتبارًا من يوم السبت ، 2 مساءً).", "وهذا الرقم يفوق عدد سكان سانت بولتن ، على سبيل المثال. حوالي 28 بالمائة من جميع اختبارات كورونا التي أجريت إيجابية. لأول مرة منذ بداية الوباء ، يتم علاج أكثر من 3000 مريض Covid-19 في المستشفيات في جميع أنحاء النمسا.", "من بين هؤلاء ، احتاج 432 شخصًا إلى العناية المركزة. ارتفع عدد الوفيات بنسبة 37 إلى 1377. وهكذا وصلت الموجة الثانية إلى نقطة عالية جديدة - ومن المرجح أن يتبعها المزيد من السجلات ، كما يتفق معظم الخبراء.", "أبلغت أربع ولايات اتحادية عن أكثر من 1000 إصابة جديدة يوم السبت: في النمسا العليا كان هناك حتى 2279 حالة ، وفي النمسا السفلى 1099 ، تليها ستيريا (1021) وفيينا (1107).", "في المتوسط ، ارتفعت الإصابات بسرعة في الأيام القليلة الماضية ، خاصة في فورارلبرغ والنمسا العليا وتيرول وسالزبورغ. وزير الصحة رودولف أنشوبر (جرينز) © الصورة: APA / HERBERT NEUBAUER / HERBERT NEUBAUER في فورارلبرغ ، على سبيل المثال ، أسرة العناية المركزة في مستشفيين في دورنبيرن وهوينيمز مشغولة بالفعل.", "في فيينا ، أيضًا ، أبلغت الجمعية الصحية عن وضع \"حرج للغاية\". يتلقى 531 مريضًا Covid-19 حاليًا العلاج في المستشفى في فيينا ، 115 منهم في وحدات العناية المركزة. لذلك كان لا يزال 35 سريرًا للعناية المركزة متاحًا مجانًا في فيينا يوم السبت.", "في المتوسط ، تتم إضافة من 2 إلى 4 مرضى جدد كل يوم. يوم الجمعة - كما ورد في أجزاء من KURIER - تم إنشاء محطة Covid جديدة في مستشفى ديني في فيينا.", "ومع ذلك ، في حالة الأسرة العادية ، يتم الآن زيادة السعات بشكل مستمر من 400 سرير الأصلي إلى 600 سرير إذا كانت هناك حاجة لذلك. وشدد وزير الصحة المحتمل رودولف أنشوبر (الخضر) في ضوء هذه التطورات يوم السبت على أن الأسبوع المقبل سيحدد المسار.", "في Ö1-Morgenjournal ، ألمح حتى إلى احتمال حدوث مزيد من التشديد: لذلك توجد إجراءات جديدة في الغرفة \"إذا كان هناك خطر حقيقي من تجاوز هذا العدد من مرضى العناية المركزة\" ، قال أنشوبر.", "ونفى احتمال إغلاق المدارس. وبالتالي يمكن أن يؤثر التشديد الجديد على التجارة. وجدد الوزير مناشدته لتقليص الاحتكاك بشكل كبير ، والحفاظ على مسافة بينك وبين ارتداء واقي للفم والأنف.", "تقول عالمة الفيروسات مونيكا ريدلبرجر-فريتز أيضًا إن الأسبوع المقبل سيكون حاسمًا. كانت الزيادات الحادة متوقعة: \"هذه الإصابات عمرها سبعة إلى عشرة أيام ، لذلك لم يكن لدينا التدابير الجديدة\" ، كما تقول.", "ومع ذلك ، فهي تتوقع أن تصل وحدات العناية المركزة إلى طاقتها الاستيعابية الأسبوع المقبل. عالمة الفيروسات Monika Redlberger-Fritz © Image: APA / HELMUT FOHRINGER / HELMUT FOHRINGER لا تنتقد Monika Redlberger-Fritz الإجراءات التي تم اتخاذها بعد فوات الأوان: \"كنت تعلم أن الموجة الثانية ستأتي ، ولكن ليس متى\" ، كما تقول.", "لو تم اتخاذ التدابير عندما كانت الأعداد منخفضة ، لما لعب الاقتصاد والسكان دورهم. وفقًا لعالم الفيروسات ، فإن ترتيب اليوم هو: تحليل دقيق لمكان حدوث العدوى و \"إعادة شحذها بالضبط هناك" ]
}