{
  "id" : "THT5Ki48",
  "url" : "https://kurier.at/chronik/oesterreich/drei-alkolenker-hatten-unfaelle-keiner-will-gefahren-sein/401144889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:53:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4830570/78350011458041100_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei Alkolenker hatten Unfälle: Keiner will gefahren sein",
  "articleTitleTranslated" : "ثلاثة مدمني كحول تعرضوا لحوادث: لا أحد يريد أن يقود سيارته",
  "articleContent" : [ "Lenker ging heim In Wals rammte ein 24-Jähriger in der Nacht auf Samstag ein Verkehrszeichen und die Halterung, wobei auch die Verkehrsinsel beschädigt wurde.", "Wenig später entdeckte eine Polizeistreife in der Nähe ein stark beschädigtes Auto, der Zulassungsbesitzer wurde schließlich daheim angetroffen. Der Alkotest ergab einen Wert von fast 1,4 Promille.", "Der Mann rechtfertigte sich damit, dass er den Unfall nicht verursacht und Alkohol erst nach der Fahrt getrunken habe. Verspätetes Geständnis Bereits am Neujahrstag hatte ebenfalls in Wals ein Alkolenker einen Unfall verursacht.", "Er war mit dem Wagen von der Straße abgekommen und gegen eine Laterne gekracht. Das Fahrzeug blieb anschließend in einem Feld auf dem Dach liegen. Der 23-Jährige bestritt zunächst ebenfalls, selber gefahren zu sein, legte danach aber doch ein Geständnis ab.", "Sein Blutalkohol-Wert: über 1,9 Promille." ],
  "articleContentTranslated" : [ "عاد لينكر إلى منزله في ويلز ، حيث صدم شاب يبلغ من العمر 24 عامًا بإشارة مرور وقوس ليلة السبت ، مما أدى أيضًا إلى إتلاف الجزيرة المرورية.", "بعد ذلك بقليل ، اكتشفت دورية للشرطة سيارة متضررة بشدة في مكان قريب ، وتم العثور أخيرًا على المالك المسجل في المنزل. أظهر اختبار الكحول قيمة تقارب 1.4 لكل ألف.", "وبرر الرجل نفسه بالقول إنه لم يتسبب في الحادث وشرب الخمر فقط بعد الرحلة. اعتراف متأخر بالفعل في يوم رأس السنة الجديدة تسبب سائق مدمن على الكحول في حادث في والس.", "لقد انحرف عن الشارع في السيارة واصطدم بمصباح. ثم بقيت السيارة في حقل على السطح. كما أنكر الشاب البالغ من العمر 23 عامًا في البداية أنه كان يقود سيارته ، لكنه اعترف بعد ذلك.", "نسبة الكحول في دمه: أكثر من 1.9 بالألف." ]
}