{
  "id" : "ThZOeft5",
  "url" : "https://kurier.at/politik/inland/bildungsminister-fassmann-corona-jahrgang-keine-lost-generation/401217099",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T21:47:10Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4998129/46-176343659.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bildungsminister Faßmann: Corona-Jahrgang keine \"Lost Generation\"",
  "articleTitleTranslated" : "وزير التربية والتعليم فاسمان: كورونا عام لا \"جيل ضائع\"",
  "articleContent" : [ "Wie im Vorjahr treibt die Maturanten deshalb die Sorge um, dass ihre Matura weniger Wert sein könnte. Das Gegenteil sei der Fall, findet Faßmann, der betont: \"Ich wehre mich gegen den Begriff der 'Lost Generation'.", "Die Rahmenbedingungen waren so schwierig, dass umso mehr geleistet werden musste. Distance Learning ist sehr viel herausfordernder, als im Klassenzimmer zu sitzen.\"", "Erleichterungen kommen im zweiten Jahr der Corona-Pandemie für alle Schulen: So soll es in diesem Semester pro Fach nur eine Schularbeit geben. Ob er das als Minister per Erlass fix vorschreibt?", "Faßmann ist für eine einheitliche Linie: Es wäre nicht gut, so der Minister, wenn einzelne Schulen mehr Schularbeiten durchführen ließen, sagt er. Die Schularbeiten sollen vor Ostern stattfinden.", "Apropos Ostern: Wie es nach den Feiertagen weitergeht - also ob die Schulen im Schichtbetrieb bleiben, komplett aufsperren oder wieder ganz zusperren, sei völlig unklar. Faßmann bittet um Geduld: \"Wir müssen beobachten, wie sich die Infektionslage in den nächsten 14 Tagen entwickelt.\"", "Klar sei aber immer gewesen, dass das Bildungsministerium den Präsenzunterricht präferiere - sofern es eben geht. Zur Variante, dass die Osterferien um eine Woche verlängert werden könnten, kann der Minister noch nichts sagen.", "Darüber könne man allenfalls reden, wenn im Rahmen eines harten Lockdowns wieder mehrere Bereiche des öffentlichen Lebens zugesperrt würden. \"Darüber reden wir aber derzeit nicht.\"" ],
  "articleContentTranslated" : [ "كما في العام السابق ، يشعر خريجو المدارس الثانوية بالقلق من أن تكون شهادة الدراسة الثانوية أقل قيمة. يقول فاسمان إن العكس هو الصحيح ، الذي يؤكد: \"أنا أدافع عن نفسي ضد مصطلح\" الجيل الضائع \".", "كانت الظروف الإطارية صعبة للغاية لدرجة أنه كان لا يزال يتعين القيام بالمزيد. يعد التعلم عن بعد أكثر صعوبة من الجلوس في الفصل \".", "سيكون هناك راحة لجميع المدارس في السنة الثانية من جائحة كورونا: في هذا الفصل الدراسي ، يجب أن يكون هناك مهمة مدرسية واحدة فقط لكل مادة. وهل هو وزيرا يقرر ذلك بمرسوم؟", "يؤيد فاسمان خطًا موحدًا: وفقًا للوزير ، لن يكون من الجيد أن تقوم المدارس الفردية بمزيد من الأعمال المدرسية ، كما يقول. يجب أن يتم العمل المدرسي قبل عيد الفصح.", "الحديث عن عيد الفصح: كيف ستستمر بعد العطلة - ما إذا كانت المدارس ستبقى في نوبات ، أو ستفتح بالكامل أو تغلق مرة أخرى تمامًا ، أمر غير واضح تمامًا. يسأل فاسمان عن الصبر: \"علينا أن نراقب كيف تتطور حالة العدوى خلال الـ 14 يومًا القادمة\".", "ومع ذلك ، كان من الواضح دائمًا أن وزارة التربية والتعليم تفضل التدريس في الفصول الدراسية - إذا كان ذلك ممكنًا. لا يستطيع الوزير بعد أن يقول أي شيء عن خيار تمديد عطلة عيد الفصح لمدة أسبوع.", "في أحسن الأحوال ، يمكن للمرء أن يتحدث عن ذلك إذا تم إغلاق العديد من مجالات الحياة العامة مرة أخرى كجزء من الإغلاق الصارم. \"نحن لا نتحدث عن ذلك في الوقت الحالي.\"" ]
}