{
  "id" : "ti30vKO8",
  "url" : "https://kurier.at/wirtschaft/immobiz/bad-gastein-ein-35-meter-hoher-hotelturm-fuer-den-kurort/401201086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4966174/46-167205823.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/helovi/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bad Gastein: Ein 35 Meter hoher Hotelturm für den Kurort",
  "articleTitleTranslated" : "باد جاستين: برج فندقي بارتفاع 35 مترًا للمنتجع الصحي",
  "articleContent" : [ "Die Zeiten, als Bad Gastein eine Geisterstadt war, sollen vorbei sein. Nun werden die historischen Gebäude im Zentrum aus dem Dornröschenschlaf geholt.", "Die drei Belle-Époque -Gebäude, die seit Jahren leer stehen und von einer besseren Zeit zeugen, wurden von der Münchner Hirmer-Gruppe erworben, mit der Auflage, sie zu restaurieren.", "Flair bleibt erhalten Das zwischen 1791 und 1888 erbaute Ensemble, bestehend aus dem Hotel Straubinger, dem Badeschloss und dem k. und k. Postamt, prägt das Zentrum des Kurortes und steht unter Denkmalschutz.", "„Es ist ein schwieriges Projekt in einem sensiblen Umfeld“, sagt Erich Bernard von BWM Architekten, die als Generalplaner für Sanierung, Interior Design und Neubau zuständig sind. „Die Spuren des Verfalls dürfen nicht verloren gehen“, ergänzt Markus Kaplan, einer der Planer.", "Er zählt Uhren, Klingelknöpfe, Lichtschalter, Leuchten und Bodenbeläge im Hotel Straubinger auf. Auch das Herzstück des Hotels, der Saal, soll sein Flair behalten.", "Die 50 Hotelzimmer und Suiten werden so gestaltet, dass sie die mondäne Welt in den Alpen repräsentieren und ein weltmännisches Flair haben. Im Erdgeschoß des Fünfsternehotels werden ein Café und eine Bar untergebracht.", "Architektonisch weiterentwickelt Das Badeschloss wird ebenfalls in seiner historischen Struktur erhalten, allerdings architektonisch weiterentwickelt. Das künftige Vier-Sterne-Superior-Hotel wird einen neuen Eingang bekommen und einen Zubau in zweiter Reihe.", "Im Badeschloss wird es dann zwölf Hotelzimmer geben, im durchaus umstrittenen – weil 35 Meter hohen – Hotelturm werden es 88 sein. Dass der neue Turm die umliegenden Gebäude überragen wird, sorgt für viele Diskussionen.", "Pool am Hoteldach Dieser Turm wird eine dunkle Kunststeinfassade und funkelnde Fenster haben, hinter denen man frei stehende Badewannen findet. Am Dach des Hochhauses soll ein Schwimmbecken die Blicke der Wanderer auf sich ziehen.", "Das Projekt soll einen mittleren zweistelligen Millionen-Euro-Betrag kosten, sagt Betreiber Christian Hirmer. Platzensemble Das Gebäude des k. und k. Postamts, das dritte der Belle Époque-Bauten, wird ebenfalls saniert.", "Im Erdgeschoß soll, so sieht es der Plan vor, ein Concept Store untergebracht werden, die Etagen darüber könnten als Büros oder Seminarräume genutzt werden.", "Im Zuge der Revitalisierung der historischen Bauten, die wieder in neuem Glanz erstrahlen werden, soll auch der Straubinger Platz und mit ihm das gesamte Platzensemble belebt werden – hier sollen sich ab 2023 viele Urlauber, Besucher und Ortsansässige tummeln.", "Um diese ins Zentrum zu bringen, soll ein Verbindungstunnel zwischen dem historischen und dem aktuellen Zentrum mit dem Skigebiet errichtet werden. Dieser Tunnel, der mit Förderbändern ausgestattet sein wird, und zwei Parkhäuser sollen bis 2026 fertiggestellt werden." ],
  "articleContentTranslated" : [ "يجب أن تنتهي الأوقات التي كانت فيها Bad Gastein مدينة أشباح. الآن يتم إخراج المباني التاريخية في المركز من سباتها.", "استحوذت مجموعة ميونيخ هيرمر على مباني Belle Époque الثلاثة ، التي ظلت شاغرة لسنوات وتشهد على وقت أفضل ، بشرط أن يتم ترميمها.", "تم الاحتفاظ بالطراز. تم بناء المجموعة بين عامي 1791 و 1888 ، وتتألف من فندق Straubinger و Badeschloss و k. و ك. مكتب بريد يميز مركز المنتجع الصحي وهو مبنى مدرج.", "\"إنه مشروع صعب في بيئة حساسة\" ، حسب قول إريك برنارد من شركة BWM Architects ، والذي يتولى كمخطط عام مسؤولية التجديد والتصميم الداخلي والبناء الجديد. ويضيف ماركوس كابلان ، أحد المخططين: \"يجب ألا تضيع آثار الاضمحلال\".", "يسرد الساعات وأزرار جرس الباب ومفاتيح الإضاءة والأضواء وأغطية الأرضيات في فندق Straubinger. يجب أن يحتفظ قلب الفندق ، القاعة ، بذوقه أيضًا.", "تم تصميم الغرف والأجنحة الفندقية الخمسين بطريقة تمثل العالم المتطور في جبال الألب وتتمتع بذوق عالمي. سيقع مقهى وبار في الطابق الأرضي من فندق الخمس نجوم.", "تم تطوير قصر الاستحمام معمارياً كما سيتم الحفاظ عليه في هيكله التاريخي ، ولكن معمارياً تم تطويره بشكل أكبر. سيكون للفندق الفاخر المستقبلي من فئة الأربع نجوم مدخل جديد وملحق في الصف الثاني.", "بعد ذلك سيكون هناك اثنتا عشرة غرفة فندقية في Badeschloss ، و 88 في برج الفندق المثير للجدل ، والذي يبلغ ارتفاعه 35 مترًا. تثير حقيقة أن البرج الجديد سوف يرتفع فوق المباني المحيطة الكثير من النقاش.", "حوض سباحة على سطح الفندق سيكون لهذا البرج واجهة من الحجر الصناعي الداكن ونوافذ لامعة ستجد خلفها أحواض استحمام قائمة بذاتها. سوف يجذب حوض السباحة الموجود على سطح ناطحة السحاب عيون المتنزهين.", "من المتوقع أن يكلف المشروع مليون يورو من رقمين ، حسب المشغل كريستيان هيرمر. مجموعة مربعة مبنى k. و ك. كما يتم تجديد مكتب البريد ، وهو ثالث مباني Belle Époque.", "وفقًا للخطة ، سيتم إنشاء متجر مفهوم في الطابق الأرضي ، بينما يمكن استخدام الطوابق أعلاه كمكاتب أو غرف ندوات.", "في سياق إعادة إحياء المباني التاريخية ، والتي سوف تتألق مرة أخرى في روعة جديدة ، ستراوبينجر بلاتز ومعها سيتم إحياء المجموعة المربعة بأكملها - يجب على العديد من المصطافين والزوار والسكان المحليين التجول هنا من عام 2023.", "من أجل إحضار هذا إلى المركز ، يجب بناء نفق متصل بين المركز التاريخي والمركز الحالي مع منطقة التزلج. ومن المتوقع أن يتم الانتهاء من هذا النفق ، الذي سيتم تجهيزه بأحزمة نقل ، وموقفين للسيارات بحلول عام 2026." ]
}