{
  "id" : "tiGOcOWb",
  "url" : "https://kurier.at/kultur/medien/australien-haelt-trotz-facebook-blockade-an-mediengesetz-fest/401193871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:14:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949986/46-175868488.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Australien hält trotz Facebook-Blockade an Mediengesetz fest",
  "articleTitleTranslated" : "تلتزم أستراليا بقانون الإعلام على الرغم من حظر فيسبوك",
  "articleContent" : [ "Das Gesetz soll nächste Woche Senat in Australien passieren. Australien will trotz der Blockade sämtlicher Medieninhalte bei Facebook sein neues Mediengesetz in die Tat umsetzen.", "Die Reform, die Plattformen wie Facebook und Google zwingt, ihre mit Nachrichteninhalten generierten Werbeeinnahmen mit Medienhäusern zu teilen, soll noch nächste Woche den Senat passieren. Zuletzt zeichnete sich eine Mehrheit ab.", "Das Vorgehen von Facebook hatte weltweit Kritik ausgelöst. Weitere Länder wollen sich dem Vorgehen Australiens anschließen.", "Unmittelbare Auswirkungen auf das australische Internet Die Rolle des Internet-Netzwerks, zu dem auch Instagram und Whatsapp gehören, bei der Verbreitung von Nachrichten ist in Australien stetig gewachsen.", "Die Sperre sämtlicher Medieninhalte wirkte sich sofort aus. Laut Daten der Analysefirma Chartbeat ging der Internetverkehr auf den australischen Nachrichtenseiten um 13 Prozent innerhalb des Landes und um 30 Prozent außerhalb des Landes zurück.", "Der für die Region zuständige News-Corp-Manager Michael Miller sprach allerdings davon, dass der direkte Zugriff von Australiern auf die Internetangebote seines Unternehmens um einen zweistelligen Prozentsatz zugenommen hat.", "Viel Solidarität Australiens Ministerpräsident Scott Morrison sagte, er habe neben Kanada von den Staats- und Regierungschefs Großbritanniens, Frankreichs und Indiens Unterstützung in der Angelegenheit erhalten.", "\"Es gibt ein großes Interesse in der Welt an dem, was Australien macht\", sagte Morrison. Er rief Facebook zum Entgegenkommen auf. \"Denn sie wissen, was Australien hier unternimmt, wird wahrscheinlich auch in der Gesetzgebung vieler anderer westlicher Staaten folgen.\"", "Verhandlungen mit Zuckerberg Der australische Finanzminister Josh Frydenberg hat seit Beginn der Medienblockade durch Facebook bereits zweimal mit Firmenchef Mark Zuckerberg verhandelt. \"Wir werden am Wochenende wieder sprechen\", twitterte er.", "Facebook hatte zuvor erklärt, das australische Gesetz \"missverstehe\" den Wert der Plattform für Herausgeber. Dem Entwurf zufolge sollen sich die Tech-Konzerne zunächst mit den Medienhäusern zusammensetzen, um Vereinbarungen über Zahlungen zu treffen.", "Gelingt dies nicht, entscheidet ein von der Regierung berufener Vermittler. Kanada zieht gleich Der kanadische Kulturminister Steven Guilbeault kündigte in der Nacht auf Freitag an, den Ansatz in einem eigenen Gesetzentwurf kopieren zu wollen, den er in den nächsten Monaten präsentieren will.", "\"Kanada steht in diesem Kampf in vorderster Reihe\", sagte Guilbeault. Österreich hat übrigens mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die gezielt auf große internationale Digitalkonzerne wie Google und Facebook abzielt.", "Aus den daraus gewonnenen Mitteln werden Förderungen für die heimischen Medien gespeist. Für eine Digitalsteuer auf globaler Ebene, die Österreich befürwortet, fehlt aber etwa die politische Unterstützung der USA." ],
  "articleContentTranslated" : [ "ومن المقرر أن يوافق مجلس الشيوخ الأسترالي الأسبوع المقبل على مشروع القانون. على الرغم من حظر جميع محتويات الوسائط على Facebook ، تريد أستراليا تطبيق قانون الإعلام الجديد.", "الإصلاح ، الذي يجبر منصات مثل Facebook و Google على مشاركة عائدات إعلاناتها الناتجة عن محتوى إخباري مع دور الإعلام ، يجب أن يجتاز مجلس الشيوخ الأسبوع المقبل. في الآونة الأخيرة ، ظهرت أغلبية.", "أثارت تصرفات Facebook انتقادات في جميع أنحاء العالم. دول أخرى تريد الانضمام إلى نهج أستراليا.", "التأثير الفوري على الإنترنت الأسترالي نما دور شبكة الإنترنت ، التي تشمل Instagram و Whatsapp ، في نشر الأخبار في أستراليا بشكل مطرد.", "كان للحظر المفروض على جميع محتويات الوسائط تأثير فوري. وفقًا لبيانات من شركة التحليلات Chartbeat ، انخفضت حركة الإنترنت على المواقع الإخبارية الأسترالية بنسبة 13 في المائة داخل البلاد وبنسبة 30 في المائة خارج البلاد.", "ومع ذلك ، قال مايكل ميلر ، المسؤول عن مدير شركة News Corp في المنطقة ، إن الوصول المباشر للأستراليين إلى عروض الإنترنت الخاصة بشركته قد زاد بنسبة مضاعفة.", "قال رئيس الوزراء الأسترالي ، سكوت موريسون ، عن تضامن كبير ، إنه تلقى دعمًا بشأن هذه المسألة من رؤساء دول وحكومات في بريطانيا العظمى وفرنسا والهند إلى جانب كندا.", "قال موريسون: \"هناك اهتمام كبير في العالم بما تفعله أستراليا\". دعا الفيسبوك للقاء. \"لأنك تعرف ما تفعله أستراليا هنا ، فمن المحتمل أن تتبع ذلك أيضًا في تشريعات العديد من الدول الغربية الأخرى.\"", "المفاوضات مع زوكربيرج وزير المالية الأسترالي جوش فرايدنبرغ تفاوضت مرتين بالفعل مع الرئيس التنفيذي مارك زوكربيرج منذ أن بدأ فيسبوك حظر وسائل الإعلام. وكتب على تويتر: \"سنتحدث مرة أخرى خلال عطلة نهاية الأسبوع\".", "صرح Facebook سابقًا أن القانون الأسترالي \"أساء فهم\" قيمة المنصة للناشرين. وفقًا للمسودة ، يجب على شركات التكنولوجيا أن تجلس أولاً مع دور الإعلام للاتفاق على المدفوعات.", "إذا لم ينجح ذلك ، يقرر الوسيط المعين من قبل الحكومة. أعلن وزير الثقافة الكندي ستيفن جيلبولت ، مساء الجمعة ، أنه سينسخ هذا النهج في مشروع القانون الخاص به ، والذي يعتزم تقديمه في الأشهر القليلة المقبلة.", "قال جيلبولت: \"كندا في طليعة هذه المعركة\". بالمناسبة ، فرضت النمسا ضريبة رقمية في 1 يناير 2020 من خلال زيادة ضريبة الإعلانات بنسبة خمسة بالمائة ، والتي تستهدف بشكل خاص الشركات الرقمية الدولية الكبرى مثل Google و Facebook.", "الأموال التي يتم الحصول عليها من هذا تستخدم لتمويل وسائل الإعلام المحلية. بالنسبة للضريبة الرقمية على المستوى العالمي ، والتي تنادي بها النمسا ، لا يوجد دعم سياسي من الولايات المتحدة." ]
}