{
  "id" : "tIkqvfYL",
  "url" : "https://kurier.at/politik/inland/anschober-wegen-neuer-corona-gesetze-unter-beschuss/401214168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T15:15:39Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4966441/20210226-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober wegen neuer Corona-Gesetze unter Beschuss",
  "articleTitleTranslated" : "أنشوبر بسبب قوانين كورونا الجديدة تتعرض للهجوم",
  "articleContent" : [ "Das Gesundheitsministerium hatte vergangenen Mittwoch völlig überraschend und unerwartet einen Entwurf zu Novellen des Epidemiegesetz und des COVID-19-Maßnahmengesetz publik gemacht und mit einer sechstägigen Begutachtungsfrist an das Parlament geschickt.", "Die Gesetzesänderungen sehen unter anderem vor, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" der Krankheit und wenn sie als \"zweckmäßig\" erachtet werden, verhängt werden können und Verstöße gegen die Bestimmungen mit bis zu 30.000 Euro bestraft werden.  ", "Kritik an dem Vorhaben im Zuge der Begutachtung übten die Volksanwaltschaft, der Gewerkschaftsbund, die Wirtschaftskammer, die Rechtsanwaltskammer sowie mehrere Landesregierungen. Protest kam auch von Privatpersonen, die eine vorgeschriebene Stellungnahme an das Parlament übermittelten.", "Stand Mittwochvormittag gab es mehr als 30.000 Stellungnahmen auf der Parlamentshomepage. Der Verfassungsdienst im Bundeskanzleramt erinnerte indes das Gesundheitsministerium daran, dass die Begutachtungsfrist bei Gesetzesvorhaben \"im Regelfall sechs Wochen zu betragen hat\".", "Da die Novelle lediglich sechs Tage geprüft werden durfte, \"ist eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\", betonen die Juristen. Heftige Kritik kam von der Opposition.", "Die Neos finden den Entwurf so schlecht, dass sie eine komplette Rücknahme dieser Gesetzesvorlage fordern. \"Hier werden die Grund- und Freiheitsrechte mit Füßen getreten. Diese Novelle muss zurück an den Start.", "Es gibt keine andere Möglichkeit\", sagte Verfassungssprecher Nikolaus Scherak in einer gemeinsamen Pressekonferenz mit Gesundheitssprecher Gerald Loacker. \"Hier wird weit übers Ziel geschossen und das mit ziemlich schweren Geschützen\", so Loacker.", "\"Die Grundrechte sind keine Salatgarnitur für gute Zeiten, sie müssen auch in Krisenzeiten ihre Gültigkeit haben.\" \"Es reicht\", richtete auch FPÖ-Klubobmann Herbert Kickl der Regierung aus.", "\"Es spottet jeder Beschreibung, wie ungeniert die Regierung unter dem Deckmäntelchen der Gesundheitspolitik Grund- und Freiheitsrechte mit Füßen tritt, um ihren Machtrausch zu befriedigen, wie ungeniert sie die Menschen bis in den familiärsten und privatesten Bereich hinein verfolgt\", empörten sich Kickl und der Fraktionsvorsitzende der freiheitlichen Bundesräte Christoph Steiner.  ", "Sie forderten SPÖ und NEOS zu einer neuerlichen gemeinsamen Blockade der Corona-Gesetze im Bundesrat auf. Dort haben die drei Oppositionsparteien das im Jänner geplante Freitesten zu Fall gebracht.", "SPÖ-Gesundheitssprecher Philip Kucher ortete in der angepeilten Gesetzesänderung einen \"Ausdruck der Hilflosigkeit\". Österreich brauche \"keine Paragraphen-Reiterei\" und nicht \"die 250ste Änderung der gesetzlichen Grundlage seit Ausbruch der Pandemie\".", "Die Regierung habe nicht nur keinen Plan, \"sie hat nicht einmal mehr ein Ziel\". Vielmehr stolpere sie von Lockdown zu Lockdown.", "\"Wir werden die Stellungnahmen zu den geplanten Novellen des Covid-19-Maßnahmengesetzes und des Epidemiegesetzes umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen.", "Rechtzeitig vor dem Gesundheitsausschuss am 18.  März werden wir die aktualisierte Version den Parlamentsfraktionen übermitteln\", hieß es aus dem Gesundheitsministerium am Mittwoch." ],
  "articleContentTranslated" : [ "الأربعاء الماضي ، نشرت وزارة الصحة ، بشكل مفاجئ وغير متوقع تمامًا ، مسودة لتعديلات قانون الوباء وقانون تدابير COVID-19 وأرسلته إلى البرلمان مع فترة ستة أيام لمراجعته.", "تنص التغييرات في القانون ، من بين أمور أخرى ، على أنه يمكن تصنيف اجتماعات أربعة أشخاص على الأقل وحظرها كحدث ، ويمكن فرض قيود على الخروج إذا لم يعد المرض قابلاً للسيطرة وإذا اعتبر أنه \"مناسب\" ، والانتهاكات تغريم الأحكام مع ما يصل إلى 30،000 يورو.", "انتقد مكتب أمين المظالم واتحاد النقابات العمالية وغرفة التجارة ونقابة المحامين والعديد من حكومات الولايات المشروع في سياق التقييم. كما جاءت الاحتجاجات من الأفراد الذين قدموا بيانًا إلزاميًا إلى البرلمان.", "حتى صباح الأربعاء ، كان هناك أكثر من 30 ألف بيان على موقع البرلمان. ذكّرت الدائرة الدستورية في المستشارية الاتحادية وزارة الصحة بأن فترة مراجعة المقترحات التشريعية \"يجب أن تكون بشكل عام ستة أسابيع\".", "وشدد المحامون على أنه بما أن التعديل لم يُسمح به إلا لمدة ستة أيام ، فإن \"إجراء تقييم شامل ونهائي لمشروع القانون المقدم غير ممكن\". جاء النقد العنيف من المعارضة.", "يعتقد النيوس أن المسودة سيئة للغاية لدرجة أنهم يطالبون بسحب مشروع القانون بالكامل. \"هنا تداس الحقوق والحريات الأساسية بالأقدام. هذا التعديل يجب أن يعود إلى البداية.", "وقال المتحدث الدستوري نيكولاس شيراك في مؤتمر صحفي مشترك مع المتحدث باسم الصحة جيرالد لواكر \"ليس هناك خيار آخر\".", "\"الحقوق الأساسية ليست سلطة مقبلات للأوقات السعيدة ، يجب أن تكون صالحة حتى في أوقات الأزمات\". وقال هيربرت كيكل رئيس نادي FPÖ للحكومة \"هذا يكفي\".", "\"ويسخر من أي وصف لكيفية بدون خجل يدوس الحكومة تحت ستار السياسة الصحية من أجل تلبية هوسها السلطة، وكيف دون خجل أنه يضطهد الناس في معظم المناطق المألوفة وخاصة\"، وغضب Kickl ودير رئيس البرلمانية مجموعة المستشارين الفدراليين الليبراليين كريستوف شتاينر.", "ودعوا SPÖ و NEOS مرة أخرى إلى منع قوانين كورونا بشكل مشترك في المجلس الاتحادي. هناك ، أسقطت أحزاب المعارضة الثلاثة السباحة الحرة المخطط لها في يناير.", "حدد المتحدث باسم الصحة في SPÖ ، فيليب كوشر ، \"تعبيرًا عن العجز\" في التغيير المستهدف في القانون. لا تحتاج النمسا إلى \"فقرة سلاح الفرسان\" وليس \"التغيير رقم 250 في الأساس القانوني منذ تفشي الوباء\".", "الحكومة ليست فقط ليس لديها خطة ، \"لم يعد لديها حتى هدف\". بدلاً من ذلك ، يتعثرون من الإغلاق إلى الإغلاق.", "\"سنقوم بفحص شامل للتعليقات على التعديلات المخطط لها على قانون تدابير Covid-19 وقانون الأوبئة وننظر في التعديلات المبررة عند مراجعة المسودة.", "وقالت وزارة الصحة اليوم الاربعاء \"سنرسل النسخة المحدثة للكتل البرلمانية في الوقت المناسب امام لجنة الصحة في 18 مارس\"." ]
}