{
  "id" : "TIlvSfy7",
  "url" : "https://kurier.at/kultur/medien/armin-assinger-eroertert-in-millionenshow-die-genderei-bei-der-polizei/401329002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5919756/46-168864927.jpg",
  "imageCopyright" : "ORF / Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Armin Assinger erörtert die \"Genderei bei der Polizei\"",
  "articleTitleTranslated" : "ارمين اسينجر يناقش \"الجنديري في الشرطة\"",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die \"Millionenshow\" begann am Montagabend gleich einmal mit einer Nackten. Keine Angst, es handelte sich um die fast 30.000 Jahre alte Darstellung der Venus von Willendorf.", "Ein fehlendes Körperteil war gesucht. Der Kandidat konnte es aus dem Gedächtnis nicht sicher lokalisieren, daher gab er sich mit einer ohnehin stolzen Gewinnsumme von 75.000 Euro zufrieden. Ein bisschen altsteinzeitlich ging es dann bei der Formulierung der Auswahlfrage weiter.", "„Der ‚Flügel‘ eines Pianisten hat …“ ... Würde es jemanden stören, wenn es zur Abwechslung einmal eine Pianistin sein könnte? Dafür gab es dann eine Quiz-Kandidatin. Vom Beruf ist sie Polizistin, sogar Bezirkskommandantin, trägt aber den Dienstgrad „Hauptmann“.", "Was Armin Assinger zu der Frage verleitete: „Wie ist des eigentlich mit der Genderei bei der Polizei? “ Eine berechtigte Frage, wenngleich etwas flapsig formuliert. Sagen wir einmal, es war nur wegen des Reims.", "„Es gibt ja keine Leutnantin, es gibt auch keine Oberleutnantin, keine Hauptmännin, keine Hauptfrau“, erläuterte Assinger. Die Kandidatin bestätigte das. Aber: „Es gibt eine Inspektorin.“ Jetzt hat uns der Major Kottan so lange eingetrichtert, dass es nicht einmal einen Inspektor gibt, und dann das.", "„Es gibt aber die Majorin eigentlich“, meinte Assinger. Da war die Bezirkskommandantin jetzt überfragt, aber sie sei ja selbst erst beim „Hauptmann“ angelangt. Man einigte sich also auf „Frau Hauptmann“ und wechselte das Thema.", "Hermagor. In diesem Kärntner Bezirk hat Frau Hauptmann das Sagen und dort ist bekanntlich auch die Heimat von Assinger, der ja bekanntlich auch einmal der Bundesgendarmerie angehörte, Dienstgrad: unbekannt.", "„Wir san uns noch nie begegnet“, sagte Assinger. „Aber ich weiß, wo Sie wohnen“, sagte die Bezirkskommandantin. „Uh“, jetzt war auch Assinger einmal kurz sprachlos.", "Nach dem Applaus für den ungewöhnlichen Dialog fasst er sich aber schnell und sagte: „Aber das zeigt natürlich auch, welch gesetzeskonform lebender Bürger ich bin.“ Nun hatte man aber auf dem hauptabendlichen Dienstweg miteinander zu tun.", "Ausgerechnet bei der Frage nach der ersten Landeshauptfrau Österreichs wurde es dann so richtig holprig. Der Kandidatenjoker sollte aus der Patsche helfen, das trauten sich allerdings nur zwei von fünf Helferleins auf den Zuschauerrängen zu.", "Der Auserwählte hatte immerhin eine Tendenz zur richtigen  Antwort „Waltraud Klasnic“ zu bieten. Er war sich aber nicht sicher, schloss wenigstens die Antwort „Maria Fekter“ aus. Die ehemalige Finanzministerin wurde dann etwas despektierlich als „Mitzi“ bezeichnet, das sei der „Rufname“ gewesen.", "Hier wäre ein strengeres Einschreiten von Assinger durchaus angebracht gewesen - und vielleicht auch etwas Verwunderung, dass die Kandidatin nicht wusste, wo sie „Johanna Dohnal“ hintun soll.", "Jene Politikerin, die als erste Frauenministerin den Anliegen der Frauen in Österreich viel Gehör verschaffte. Aber gerade \"die Dohnal\" selbst wäre sicher uneitel genug gewesen, darüber hinwegzusehen. ", "Link: Die \"Millionenshow\" vom 22.  März zum Nachschauen (sieben Tage lang)" ],
  "articleContentTranslated" : [ "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص شخصي بحت عن الأمسية التلفزيونية. * بدأ \"برنامج المليونير\" مساء الاثنين مع امرأة عارية. لا داعي للقلق ، فقد كان تصوير فينوس فون ويلندورف عمره 30 ألف عام تقريبًا.", "مطلوب جزء مفقود من الجسم. لم يستطع المرشح تحديد موقعه من الذاكرة بشكل مؤكد ، لذلك كان راضيًا عن جائزة فخور بها بالفعل تبلغ 75000 يورو. ثم استمرت صياغة سؤال الاختيار في العصر الحجري القديم قليلاً.", "\"البيانو الكبير لعازف البيانو لديه ...\" ... هل يمانع أي شخص إذا كان يمكن أن يكون عازف بيانو من أجل التغيير؟ ثم كان هناك مرشح للاختبار. من حيث المهنة هي ضابطة شرطة ، حتى أنها قائدة منطقة ، لكنها تحمل رتبة نقيب.", "الأمر الذي دفع أرمين أسينجر إلى التساؤل: \"وماذا عن النوع في الشرطة؟ سؤال مشروع ، وإن كان بعبارات مقلقة بعض الشيء. دعنا نقول أنه كان فقط بسبب القافية.", "وأوضح أسينجر: \"لا يوجد ملازم أول ، ولا يوجد ملازم أول ، ولا نقيب ، ولا نقيب\". أكد المرشح ذلك ، لكن: \"هناك مفتش.\" الآن الرائد كوتان يخبرنا منذ فترة طويلة أنه لا يوجد حتى مفتش ، ثم هذا.", "قال أسينجر: \"لكن الرائد موجود بالفعل\". كان قائد المنطقة مرتبكًا الآن ، لكنها هي نفسها لم تصل إلا إلى \"القبطان\". فوافقوا على \"Frau Hauptmann\" وغيروا الموضوع.", "هيرماجور. في هذه المنطقة الكارنتية ، يتولى Frau Hauptmann المسؤولية ، وكما هو معروف ، يوجد أيضًا منزل Assinger ، الذي كان ، كما هو معروف جيدًا ، عضوًا في الدرك الفيدرالي ، المرتبة: غير معروف.", "قال أسينجر: \"لم نلتق قط\". قال قائد المنطقة: \"لكنني أعرف أين تسكن\". \"آه\" ، الآن كان Assinger عاجزًا عن الكلام للحظة.", "بعد التصفيق للحوار غير العادي ، استجمع نفسه بسرعة وقال: \"لكن بالطبع هذا يظهر أيضًا كم أنا مواطن ملتزم قانونًا\". لكن الآن يتعين عليهم التعامل مع بعضهم البعض على القناة الرسمية المسائية الرئيسية.", "عندما سئل عن أول حاكم للنمسا ، من بين كل الأشياء ، أصبحت الأمور مليئة بالمطبات حقًا. كان من المفترض أن ينقذ الجوكر المرشح ، لكن اثنين فقط من كل خمسة مساعدين صغار في صفوف المتفرج تجرأوا على فعل ذلك.", "بعد كل شيء ، كان لدى الشخص المختار ميل لتقديم الإجابة الصحيحة \"Waltraud Klasnic\". لكنه لم يكن متأكدا ، على الأقل استبعد الإجابة \"ماريا فكر\". ثم تمت الإشارة إلى وزير المالية السابق بطريقة غير محترمة إلى حد ما باسم \"ميتزي\" ، وهو \"اللقب\".", "كان التدخل الأكثر صرامة من قبل Assinger مناسبًا هنا - وربما أيضًا بعض الدهشة أن المرشحة لم تكن تعرف مكان وضع \"جوانا دوهنال\".", "السياسية التي كانت أول وزيرة تجعل اهتمامات المرأة في النمسا مسموعة. لكن \"الدوهنال\" نفسها كانت بالتأكيد غير محتشمة بما يكفي للتغاضي عنها.", "الرابط: \"Millionenshow\" من 22 آذار (مارس) للمشاهدة (سبعة أيام)" ]
}