{
  "id" : "tIVx8OLX",
  "url" : "https://kurier.at/sport/wintersport/oesv-boss-schroecksnadel-wir-holen-unsere-skispringer-aus-russland/401121483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:52:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Boss Schröcksnadel: \"Wir holen unsere Skispringer aus Russland\"",
  "articleTitleTranslated" : "Schröcksnadel رئيس ÖSV: \"نحضر لاعبي التزلج لدينا من روسيا\"",
  "articleContent" : [ "Die coronainfizierten österreichischen Adler befinden sich bereits an Bord einer Sondermaschine auf dem Heimflug aus Nischnij Tagil. Peter Schröcksnadel versteht gerade die Welt nicht mehr.", "Der ÖSV-Präsident kann nicht nachvollziehen, dass der österreichische Adlerhorst zum Corona-Hotspot geworden ist. Insgesamt acht Athleten und zwei Trainer wurden in den vergangenen zwei Wochen positiv auf Covid-19 getestet.", "Dabei gibt der Skiverband in diesem Winter 1,8 Millionen Euro für Tests und Corona-Sicherheitsmaßnahmen aus. \"Ich verstehe nicht, dass es nur unsere Athleten erwischt\", sagt Peter Schröcksnadel im KURIER-Gespräch.", "Der Präsident zweifelt langsam an der Aussagekraft der Tests. \"Wer weiß, ob die Ergebnisse wirklich stimmen.\" Noch am Sonntag hat Schröcksnadel deshalb Christoph Huber in den USA kontaktiert.", "Der Österreicher ist Mitbegründer des Biontech-Konzerns, der gerade einen Impfstoff gegen das Coronavirus entwickelt hat, und ein guter Freund von Schröcksnadel. \"Er hat uns geraten, dass wir bei den Athleten einen Antikörpertest machen.", "Dann sehen wir, wer tatsächlich das Virus hatte und bei wem der Test falsch war.\" Auf dem Heimweg Österreichs Skispringer befinden sich bereits auf dem Heimweg aus Russland. Das ist keineswegs selbstverständlich, denn in Russland herrschen strenge Quarantäne-Vorschriften.", "Normalerweise hätten die infizierten Mitglieder der Mannschaft (Daniel Huber, Jan Hörl, Thomas Lackner, Manuel Fettner) mehrere Tage in Nischnij Tagil bleiben müssen.", "Doch ÖSV-Präsident Peter Schröcksnadel ließ alle seine Kontakte spielen und organisierte zusammen mit Sportchef Toni Giger und Geschäftsführer Christian Scherer für seine Mannschaft den Heimflug.", "\"Wir kriegen unsere Springer aus Russland raus, da gibt es Möglichkeiten\", hatte er bereits am Sonntagabend gegenüber dem KURIER versichert. Keine 20 Stunden später saßen alle Österreicher bereits an Bord eines Privatjets.", "Auch der infizierte FIS-Renndirektor Sandro Pertile (Italien) flog im österreichischen Jet. Die Springer, die in Russland waren, müssen nach der Rückkehr am Montagabend direkt in Quarantäne. Derweil absolvierten Philipp Aschenwald und Gregor Schlierenzauer ihre Fitnesstests nach der Corona-Infektion.", "Beide geben grünes Licht und sind für die Skiflug-WM einsatzbereit. Michael Hayböck und Stefan Kraft haben am Dienstag noch einen medizinischen Testlauf. Stand jetzt wird Österreich mit einem Aufgebot bei der Skiflug-WM in Planica am Start sein.", "\"Wir sind eine große Nation, wir sollten dort dabei sein\", sagt der Nordische Direktor Mario Stecher. \"Aber natürlich geht die Gesundheit vor.\"" ],
  "articleContentTranslated" : [ "النسور النمساوية المصابة بكورونا موجودة بالفعل على متن طائرة خاصة في رحلة العودة من نيجني تاجيل. لم يعد بيتر شروكسنادل يفهم العالم بعد الآن.", "لا يستطيع رئيس ÖSV أن يفهم أن عش النسر النمساوي أصبح نقطة ساخنة للكورونا. تم اختبار ما مجموعه ثمانية رياضيين ومدربين اثنين لفيروس Covid-19 في الأسبوعين الماضيين.", "تنفق جمعية التزلج 1.8 مليون يورو على الاختبارات وإجراءات السلامة من كورونا هذا الشتاء. يقول بيتر شروكسنادل في مقابلة مع KURIER: \"لا أفهم أنه يؤثر فقط على رياضيينا\".", "بدأ الرئيس يشك في صحة الاختبارات. \"من يدري ما إذا كانت النتائج صحيحة حقًا.\" اتصل شروكسنادل بكريستوف هوبر في الولايات المتحدة يوم الأحد.", "النمساوي أحد مؤسسي مجموعة Biontech ، التي طورت للتو لقاحًا ضد فيروس كورونا ، وصديق جيد لـ Schröcksnadel. \"نصحنا بأن نجري اختبار الأجسام المضادة على الرياضيين.", "ثم نرى من الذي أصيب بالفيروس ومن أجرى الاختبار بشكل خاطئ. \"في طريق العودة إلى الوطن ، عاد لاعبو التزلج النمساويون بالفعل في طريقهم إلى الوطن من روسيا. هذا ليس بأي حال من الأحوال بالطبع ، لأن هناك لوائح صارمة للحجر الصحي في روسيا.", "كان يتعين على أعضاء الفريق المصابين (دانيال هوبر ، وجان هورل ، وتوماس لاكنر ، ومانويل فيتنر) البقاء في نيجني تاجيل لعدة أيام.", "لكن رئيس ÖSV Peter Schröcksnadel سمح لجميع معارفه باللعب وقام بتنظيم رحلة العودة لفريقه مع المدير الرياضي توني جيجر والمدير الإداري كريستيان شيرير.", "وكان قد أكد لـ KURIER مساء الأحد: \"يمكننا إخراج لاعبينا من روسيا ، هناك فرص\". بعد أقل من 20 ساعة ، كان جميع النمساويين على متن طائرة خاصة.", "كما طار ساندرو بيرتيل (إيطاليا) ، مدير السباق المصاب بالعدوى ، في الطائرة النمساوية. يجب وضع القافزين الذين كانوا في روسيا في الحجر الصحي مباشرة بعد عودتهم مساء الاثنين. في غضون ذلك ، أكمل فيليب أشينوالد وجريجور شليرينزاور اختبارات اللياقة البدنية بعد الإصابة بفيروس كورونا.", "كلاهما يعطي الضوء الأخضر ومستعدان لبطولات التزلج العالمية للطيران. لا يزال مايكل هايبوك وستيفان كرافت يخضعان لاختبار طبي يوم الثلاثاء. اعتبارًا من الآن ، ستكون النمسا في بداية بطولة العالم للتزلج على الجليد في بلانيكا.", "\"نحن أمة كبيرة ، يجب أن نكون هناك\" ، هذا ما قاله مدير دول الشمال ماريو ستيتشر. \"لكن بالطبع الصحة تأتي أولاً\"." ]
}