{
  "id" : "TIw1QsdH",
  "url" : "https://kurier.at/wirtschaft/homeoffice-kopf-glaubt-an-einigung-mit-gewerkschaft-kommende-woche/401121018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeoffice: Kopf glaubt an Einigung mit Gewerkschaft kommende Woche",
  "articleTitleTranslated" : "وزارة الداخلية: Kopf تؤمن باتفاق مع النقابة الأسبوع المقبل",
  "articleContent" : [ "Wirtschaftskammer-Generalsekretär Karlheinz Kopf (ÖVP) geht davon aus, dass man sich bereits kommende Woche auf Sozialpartner-Ebene auf eine langfristige Regelung des Homeoffice einigen wird.", "Man werde wohl in Vorgesprächen eine Lösung finden und sie dann Arbeitsministerin Christine Aschbacher (ÖVP) bei dem bereits angesetzten Gespräch mit ihr präsentieren können, erklärte er in der ORF-Sendung \"Hohes Haus\".", "Gesetzlich umgesetzt wird diese dann wohl erst nächstes Jahr. Kopf verwies in diesem Zusammenhang darauf, dass ja die letzten Plenarsitzungen 2020 schon Donnerstag und Freitag nächster Woche stattfinden.", "Was die umstrittene Website \"Kaufhaus Österreich\" angeht, meinte der Generalsekretär, dass die Idee dahinter eine gute gewesen sei. Aber die Seite sei deutlich verbesserungswürdig und das werde auch geschehen. Kammergeld sei hier keines dabei." ],
  "articleContentTranslated" : [ "يفترض السكرتير العام لغرفة التجارة كارلهاينز كوبف (ÖVP) أنه سيتم الاتفاق على لائحة طويلة الأمد لمكتب المنزل على مستوى الشريك الاجتماعي في وقت مبكر من الأسبوع المقبل.", "من المحتمل أن يتم العثور على حل في المحادثات الأولية ثم تقديمه إلى وزيرة العمل كريستين أشباخر (ÖVP) خلال المحادثة المقررة بالفعل معها ، كما أوضح في برنامج ORF \"Hohes Haus\".", "من المحتمل ألا يتم تنفيذ هذا بشكل قانوني حتى العام المقبل. وفي هذا السياق ، أشار كوبف إلى أن الجلسات العامة الأخيرة لعام 2020 ستعقد يومي الخميس والجمعة من الأسبوع المقبل.", "أما بالنسبة للموقع المثير للجدل \"Kaufhaus Österreich\" ، فقال الأمين العام أن الفكرة من وراءه فكرة جيدة. لكن من الواضح أن الموقع بحاجة إلى تحسين وسيحدث ذلك. لم يتم تضمين أموال الغرفة هنا." ]
}