{
  "id" : "tIYpkzle",
  "url" : "https://noe.orf.at/stories/3075441/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-16T17:45:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr als „Mundl“: Karl Merkatz wird 90",
  "articleTitleTranslated" : "أكثر من \"موندل\": كارل ميركاتز يبلغ 90 عامًا",
  "articleContent" : [ "Geboren wurde Karl Merkatz am 17.  November 1930 als Sohn eines Werkzeugmachers und einer Weberin in Wiener Neustadt.  Schon als Kind war er vom Theater fasziniert und spielte in einer Laiengruppe, doch auf Wunsch seiner Eltern, „ein richtiges Handwerk“ zu erlernen, machte er zunächst eine Tischlerlehre.", "Nach absolvierter Lehre ging er nach Zürich und verfolgte dort sein Ziel, Schauspieler zu werden.  Nach Schauspielunterricht, unter anderem in Wien, begann er ein Studium am Mozarteum in Salzburg, das er 1955 mit Auszeichnung abschloss.Der gelernte Tischler, der Bühnenkarriere machte Seine ersten Bühnenengagements hatte Merkatz am Kleinen Theater in Heilbronn und am Salzburger Landestheater.", "In Heilbronn lernte er auch seine Frau Martha Metz kennen, mit der er seit 1956 verheiratet ist.  Danach ging er für einige Jahre nach Deutschland, wo er an den Städtischen Bühnen Nürnberg, an den Bühnen der Stadt Köln, am Deutschen Schauspielhaus Hamburg, am Thalia Theater Hamburg und den Münchner Kammerspielen arbeitete.", "Fotostrecke mit 14 Bildern In seinen mehr als 150 Bühnenrollen spielte Merkatz vor allem Nestroy-, Raimund- und Shakespeare-Figuren, aber eines seiner Lieblingsstücke ist bis heute Becketts „Warten auf Godot“.", "Am Burgtheater und bei den Salzburger Festspielen 2005 war er in „König Ottokars Glück und Ende“ zu sehen und gab im selben Jahr im „Jedermann“ den armen Nachbarn.", "Merkatz wirkte auch in Operetten mit und gastierte in Hamburg ebenso wie an der Niederländischen Oper Antwerpen. 1993 spielte er erstmals in einer Musicalrolle am Stadttheater Klagenfurt als „Der Mann von La Mancha“ und später am Theater an der Wien als Milchmann Tevje in „Anatevka“. 2009 gab er seinen Abschied von der Theaterbühne bekannt – sein großer Wunsch, einmal den König Lear zu spielen, war nicht in Erfüllung gegangen.", "Nachdem er ab 2008 erfolgreich sein Kabarettprogramm „Der Blunzenkönig“ auf die Bühne brachte, kam das Stück 2015 mit Merkatz in der Hauptrolle auch in die heimischen Kinos – beileibe nicht der einzige Leinwandauftritt des Vielseitigen.Der „Mundl“ brachte den Durchbruch Im Lauf seiner Karriere war Merkatz in mehr als 250 Film- und Fernsehproduktionen zu sehen.", "Den Durchbruch und seinen bis heute prägenden Auftritt hatte er in Reinhard Schwabenitzkys „Ein echter Wiener geht nicht unter“ (1975 bis 1979).  Die Rolle des „Mundl“ wurde zu einer der populärsten Fernsehfiguren der Zweiten Republik und machte Merkatz zu einem der beliebtesten Schauspieler. 2008 fand die Erfolgsgeschichte des Karl Sackbauers mit dem Film „Echte Wiener – Die Sackbauer-Saga“ eine erfolgreiche Fortsetzung, der sich 2010 „Echte Wiener 2 – Die Deppat’n und die Gspritzt’n“ anschloss.", "Fotostrecke mit 10 Bildern Seine zweite Leibrolle wurde die des „Bockerer“ in Franz Antels gleichnamiger Filmreihe.  Für die Rolle als Franz Bockerer wurde er 1982 mit dem Filmband in Gold und dem Deutschen Schauspielpreis ausgezeichnet.", "Für „Anfang 80“ schließlich erhielt er 2013 unter anderem den Österreichischen Filmpreis als bester Hauptdarsteller.  Aber auch von offizieller Seite gab es zahlreiche Ehrungen, etwa das Österreichische Ehrenkreuz für Wissenschaft und Kunst, die Goldene Ehrenmedaille der Bundeshauptstadt Wien oder 2002 das Große Goldene Ehrenzeichen für Verdienste um das Bundesland Niederösterreich. 2017 wurde er Ehrenbürger seiner Geburtsstadt Wiener Neustadt.", "„So bin ich“ heißt seine 2005 erschienene Autobiographie (Styria Verlag), „Ein Schamerl braucht vier Haxen“ war der Titel seiner 2015 von Christoph Frühwirth aufgezeichneten Erinnerungen (Amalthea Verlag).ORF-Programmschwerpunkt zum 90.", "Geburtstag Mit einem umfangreichen Programmschwerpunkt gratuliert der ORF dem beliebten Schauspieler zu dessen 90.  Geburtstag.  „Karl Merkatz zählt zu jener Riege herausragender Künstlerinnern und Künstler, die die Geschichte des Fernsehens in Österreich und damit jene des ORF mitgeschrieben haben“, würdigte ORF-Generaldirektor Alexander Wrabetz den Jubilar in einer Aussendung.", "Seit Freitag zeigt der ORF zahlreiche Produktionen mit Karl Merkatz, die auch in der ORF-TVthek zu sehen sind.  Am Freitag gibt es auf ORF III u.a. das neue Porträt „Karl Merkatz: Reden übers Leben“ (20.11., 20.15 Uhr), den Spielfilm „Drei Herren“ (21.05 Uhr) und Houchang Allahyaris Krimikomödie „Ene mene muh … und tot bist Du!", "“ (22.35 Uhr) bzw. am Samstag das romantische Drama „Anfang 80“ sowie den TV-Zweiteiler „Easy Radler – Abenteuer in Australien“ (ab 15.10 Uhr).  Zum Finale bringt ORF III Wolfgang Murnbergers preisgekröntes Melodram „Kleine große Stimme“ aus dem Jahr 2015.", "Auch alle vier „Bockerer“-Filme werden in ORF III gezeigt." ],
  "articleContentTranslated" : [ "وُلد كارل ميركاتز في 17 نوفمبر 1930 ، وهو ابن صانع أدوات ونساج في مدينة وينر نيوستادت. حتى عندما كان طفلاً كان مفتونًا بالمسرح ولعب في مجموعة هواة ، ولكن بناءً على طلب والديه لتعلم \"حرفة حقيقية\" ، تدرب في البداية كنجار.", "بعد إنهاء تدريبه المهني ، ذهب إلى زيورخ وواصل هدفه في أن يصبح ممثلاً. بعد أن تلقى دروسًا في التمثيل ، بما في ذلك في فيينا ، بدأ الدراسة في Mozarteum في سالزبورغ ، وتخرج مع مرتبة الشرف في عام 1955. النجار المدرب ، الذي جعل حياته المهنية المسرحية ، Merkatz كان له ارتباطات المرحلة الأولى في المسرح الصغير في Heilbronn ومسرح Salzburg State.", "كما التقى في هايلبرون بزوجته مارثا ميتز ، التي تزوجها منذ عام 1956. ثم ذهب إلى ألمانيا لبضع سنوات ، حيث عمل في مسارح بلدية نورمبرغ ومسارح مدينة كولونيا ودويتشيس شاوسبيلهاوس هامبورغ ومسرح ثاليا هامبورغ ومونشنر كامرسبييل.", "سلسلة صور بها 14 صورة في أكثر من 150 دورًا مسرحيًا ، لعب Merkatz بشكل أساسي شخصيات Nestroy و Raimund و Shakespeare ، ولكن إحدى القطع المفضلة لديه هي \"Waiting for Godot\" لبيكيت حتى يومنا هذا.", "في مسرح بورغ ومهرجان سالزبورغ عام 2005 ، يمكن رؤيته في \"السعادة والنهاية للملك أوتوكار\" وفي نفس العام عزف في \"جيديرمان\" للجيران الفقراء.", "شارك Merkatz أيضًا في عروض الأوبرا وظهور ضيوف في هامبورغ وكذلك في أوبرا أنتويرب الهولندية. في عام 1993 لعب لأول مرة دورًا موسيقيًا في مسرح مدينة كلاغنفورت باسم \"رجل لامانشا\" ولاحقًا في مسرح آن دير فين مثل بائع الحليب تيفجي في \"أناتيفكا\". في عام 2009 أعلن رحيله عن المسرح - ولم تتحقق رغبته الكبيرة في لعب دور الملك لير يومًا ما.", "بعد أن نجح في تنظيم برنامجه الملهى \"Der Blunzenkönig\" في عام 2008 ، ضربت المسرحية أيضًا دور السينما المحلية في عام 2015 مع Merkatz في الدور الرائد - ولم يكن بأي حال من الأحوال المظهر الوحيد على الشاشة لهذا الفيلم المتنوع. شوهدت Merkatz في أكثر من 250 إنتاجًا سينمائيًا وتلفزيونيًا.", "لقد حقق نجاحًا كبيرًا وظهوره التكويني حتى يومنا هذا في رواية راينهارد شوابينيتسكي \"A real Viennese doesn't go under\" (1975-1979). أصبح دور \"Mundl\" أحد أشهر الشخصيات التلفزيونية في الجمهورية الثانية وجعل من Merkatz أحد أشهر الممثلين. في عام 2008 ، وجدت قصة نجاح كارل ساكباور استمرارًا ناجحًا لفيلم \"Real Viennese - The Sackbauer Saga\" ، والذي تبعه في عام 2010 فيلم \"Real Viennese 2 - Die Deppat’n and the Gspritzt’n\".", "سلسلة صور بها 10 صور كانت قائمة حياته الثانية هي فيلم \"Bockerer\" في سلسلة أفلام فرانز أنتيل التي تحمل الاسم نفسه. عن دور فرانز بوكيرير ، حصل على جائزة Filmband in Gold وجائزة الدراما الألمانية في عام 1982.", "أخيرًا ، في عام 2013 حصل على جائزة الفيلم النمساوي لأفضل ممثل رائد عن فيلم \"أوائل الثمانينيات\". ولكن كان هناك أيضًا العديد من التكريمات الرسمية ، مثل صليب الشرف النمساوي للعلوم والفنون ، وميدالية الشرف الذهبية من العاصمة الفيدرالية فيينا ، وفي عام 2002 الميدالية الذهبية الكبرى للخدمات المقدمة إلى ولاية النمسا السفلى. في عام 2017 أصبح مواطنًا فخريًا في موطنه الأصلي وينر نويشتات.", "\"So am ich\" هو اسم سيرته الذاتية (Styria Verlag) التي نُشرت في عام 2005 ، وكان عنوان \"A Schamerl يحتاج إلى أربعة مفاصل\" هو عنوان ذكرياته الذي سجله كريستوف فروهيرث (Amalthea Verlag) في عام 2015.", "عيد ميلاد مع تركيز برنامج مكثف ، يهنئ ORF الممثل الشهير بعيد ميلاده التسعين. صرح ألكسندر ورابيتز ، المدير العام لـ ORF ، في برنامج إذاعي أن \"كارل ميركاتز هو أحد الفنانين البارزين الذين ساعدوا في كتابة تاريخ التلفزيون في النمسا وبالتالي تاريخ ORF\".", "منذ يوم الجمعة ، تعرض ORF العديد من المنتجات مع Karl Merkatz ، والتي يمكن مشاهدتها أيضًا في ORF TVthek. يوم الجمعة هناك a.o. ORF III البورتريه الجديد \"كارل ميركاتز: الحديث عن الحياة\" (20 نوفمبر ، الساعة 8:15 مساءً) ، فيلم \"دري هيرين\" (9:05 مساءً) وكوميديا الجريمة لهوشانغ اللهياري \"Ene mene muh ... وأنت ميت!", "(10:35 مساءً) أو يوم السبت الدراما الرومانسية \"أوائل الثمانينيات\" والمسلسل التلفزيوني المكون من جزئين \"إيزي رادلر - مغامرة في أستراليا\" (من 3:10 مساءً). تقدم ORF III \"صوت صغير وكبير\" للميلودراما الحائز على جائزة فولفجانج مورنبيرجر من عام 2015 إلى النهاية.", "جميع أفلام \"Bockerer\" الأربعة معروضة أيضًا على ORF III." ]
}