{
  "id" : "TJE2x7B5",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-braucht-es-doch-nicht-so-kalt/401194247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:06:03Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4951199/46-175714600.jpg",
  "imageCopyright" : "APA/AFP/ANWAR AMRO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biontech-Impfstoff braucht es doch nicht so kalt",
  "articleTitleTranslated" : "لا يحتاج لقاح Biontech إلى البرودة الشديدة",
  "articleContent" : [ "Der Corona-Impfstoff von Biontech und Pfizer kann offenbar bei deutlich höheren Temperaturen gelagert werden als bislang. Entsprechende Daten seien an die US-Medikamentenaufsicht FDA übermittelt worden, teilten das Mainzer Unternehmen und der US-Pharmakonzern am Freitag mit.", "Die neuen Ergebnisse zeigten die langfristige Stabilität des Wirkstoffs bei Temperaturen zwischen »minus 25 bis minus 15 Grad, Temperaturen, die in pharmazeutischen Tiefkühltruhen und Kühlschränken verbreiteter sind«.", "Bislang muss der Biontech-Impfstoff bei Temperaturen zwischen minus 80 und minus 60 Grad gelagert werden – eine Vorgabe, die selbst moderne Krankenhäuser oft nicht einhalten können .", "Pfi­zer konstruierte deshalb eine ul­tra­kal­te Trans­port­box, in der der Impfstoff bis zu 30 Tage gelagert werden kann." ],
  "articleContentTranslated" : [ "يمكن تخزين لقاح الهالة من Biontech و Pfizer على ما يبدو في درجات حرارة أعلى بكثير من ذي قبل. أعلنت الشركة ومقرها ماينز وشركة الأدوية الأمريكية يوم الجمعة أنه تم إرسال البيانات ذات الصلة إلى هيئة تنظيم الأدوية الأمريكية FDA.", "أظهرت النتائج الجديدة ثبات المادة الفعالة على المدى الطويل عند درجات حرارة تتراوح بين \"-25 إلى 15 درجة تحت الصفر ، وهي درجات حرارة أكثر شيوعًا في المجمدات الصيدلانية والثلاجات\".", "حتى الآن ، يجب تخزين لقاح Biontech في درجات حرارة تتراوح بين -80 و 60 درجة تحت الصفر - وهو مطلب لا تستطيع المستشفيات الحديثة تلبيته في كثير من الأحيان.", "لذلك ، صممت شركة Pfizer صندوق نقل شديد البرودة يمكن تخزين اللقاح فيه لمدة تصل إلى 30 يومًا." ]
}