{
  "id" : "TjMJ58YF",
  "url" : "https://www.derstandard.at/story/2000125450781/baumwolleernte-mit-zwangsarbeitern-manche-bekleidungsriesen-ziehen-die-reissleine-andere-den?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Philipp Mattheis",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Baumwolle aus Zwangsarbeit: Manche Bekleidungsriesen ziehen die Reißleine, andere den Schwanz ein",
  "articleTitleTranslated" : "القطن من العمل القسري: بعض عمالقة الملابس يسحبون حبل التمزق ، والبعض الآخر يسحب الذيل",
  "articleContent" : [ "Boykottaufrufe gegen internationale Unternehmen sind für die chinesische Regierung eine Art Kettenhund, den man jederzeit von der Leine lassen kann.", "Wann immer sich ein anderer Staat oder ein Unternehmen nicht so verhält, wie man es in Peking erwartet, drohen die jahrelang mit Staatspropaganda beschallten chinesischen Konsumenten mit dem Boykott.", "Der schmerzt, denn für viele Unternehmen ist China längst zum wichtigsten Absatzmarkt geworden – so sehr, dass manche Firmen lieber prophylaktisch den Kotau vor den Führern in Peking vollziehen. Das tat jüngst zumindest der deutsche Bekleidungskonzern Hugo Boss.", "\"Baumwolle aus Xinjiang gehört zu den besten der Welt\", verkündete das Unternehmen. Selbstverständlich werde man weiter Baumwolle aus der Region beziehen. Dass ein Großteil der Baumwolle wohl von uigurischen Zwangsarbeitern geerntet wurde, darüber sieht man bei Hugo Boss wohl lieber hinweg.", "Schließlich zeigt das Beispiel H&M, wo das hinführen kann. Der schwedische Konzern hatte sich der Better Cotton Initiative (BCI) angeschlossen und angekündigt, künftig keine Baumwolle mehr aus Xinjiang zu beziehen.", "In der Folge kam es zu wütenden Reaktionen vieler chinesischer Konsumenten, die von staatlicher Seite noch angestachelt wurden.", "Die Jugendorganisation der KP schrieb auf Weibo, dem chinesischen Kurznachrichtendienst: \"In China Geld verdienen wollen, während man falsche Gerüchte streut und Baumwolle aus Xinjiang boykottiert? Wunschdenken!\"", "Der Konzern Baidu, das chinesische Pendant zu Google, entfernte kurzerhand alle H&M-Geschäfte von seinen Karten. Chinesische Künstler und prominente Werbepartner distanzierten sich ebenfalls von dem Konzern.", "Auch Nike und Adidas hatten sich der Initiative angeschlossen. Die Spannungen zwischen China und dem Westen nehmen seit Wochen zu: Vergangene Woche hat die EU zum ersten Mal seit dem Tian'anmen-Massaker von 1989 wieder Sanktionen gegen China verhängt.", "Betroffen waren vier Personen, die maßgeblich für die Unterdrückung der uigurischen Minderheit verantwortlich sind, sowie die Bingtuan-Organisation, eine Art paramilitärisches Aufbau-Korps.", "Peking antwortete darauf mit Sanktionen gegen zehn Abgeordnete des EU-Parlaments samt deren Familienmitgliedern. Betroffen sind außerdem die Denkfabrik Merics aus Berlin und drei weitere Organisationen.", "In Xinjiang wird rund 85 Prozent der chinesischen Baumwolle angebaut. Seit immer mehr über die Gräuel der Lagersysteme an die Öffentlichkeit dringt, hat auch eine Propagandaschlacht begonnen. In den chinesischen Staatsmedien ist die Rede von der \"schwarzen Hand\" der Better Cotton Initiative.", "Chinesische Firmen wittern Chancen Chinesische Firmen wiederum nutzen die Chance, sich Marktanteile zu sichern: So kündigten die Unternehmen Anta Sports Products und Hongxing Erke Sports Products an, \"ausdrücklich Baumwolle aus Xinjiang zu beziehen\".", "Aus dem chinesischen Handelsministerium tönte es: \"Wir können nicht akzeptieren, dass irgendwelche Kräfte die reine und makellose Baumwolle aus Xinjiang beschmutzen oder beschämen.\" Vorauseilender Gehorsam internationaler Konzerne gegenüber dem Regime in Peking ist nichts Neues.", "Der deutsche Autohersteller Daimler bat vor drei Jahren das chinesische Volk um Entschuldigung, weil man ein Zitat des Dalai Lama für eine Werbung verwendet hatte.", "Zu gewaltsamen Protesten gegen japanische Autohersteller ist es 2012 gekommen, nachdem der Streit um eine Inselgruppe im Gelben Meer zwischen Japan und China eskaliert war.", "Die Regierung in Peking hatte die Proteste zunächst angeheizt, hatte aber später Probleme, den nationalistischen Eifer der Demonstranten wieder zu zügeln. (Philipp Mattheis, 30.3.2021)" ],
  "articleContentTranslated" : [ "دعوات المقاطعة ضد الشركات الدولية هي نوع من الكلاب المتسلسلة للحكومة الصينية التي يمكنك التخلي عنها في أي وقت.", "عندما لا تتصرف دولة أو شركة أخرى كما هو متوقع في بكين ، يهدد المستهلكون الصينيون ، الذين تعرضوا لدعاية الدولة لسنوات ، بالمقاطعة.", "إنه أمر مؤلم ، لأن الصين بالنسبة للعديد من الشركات أصبحت منذ فترة طويلة سوق المبيعات الأكثر أهمية - لدرجة أن بعض الشركات تفضل التملق بشكل وقائي أمام القادة في بكين. على الأقل هذا ما فعلته شركة الملابس الألمانية Hugo Boss مؤخرًا.", "أعلنت الشركة أن \"قطن شينجيانغ هو من بين الأفضل في العالم\". بالطبع ، سيستمر توفير القطن من المنطقة. يفضل Hugo Boss التغاضي عن حقيقة أن جزءًا كبيرًا من القطن تم حصاده بواسطة عمال الرقيق الأويغور.", "بعد كل شيء ، يوضح مثال H&M إلى أين يمكن أن يؤدي ذلك. انضمت الشركة السويدية إلى مبادرة Better Cotton (BCI) وأعلنت أنها لن تشتري القطن من شينجيانغ في المستقبل.", "نتيجة لذلك ، كانت هناك ردود فعل غاضبة من العديد من المستهلكين الصينيين ، والتي شجعتها الدولة.", "كتبت منظمة شباب الحزب الشيوعي الصيني على Weibo ، خدمة الرسائل القصيرة الصينية ، \"هل تريد كسب المال في الصين بينما تنشر شائعات كاذبة ومقاطعة القطن من شينجيانغ؟ التفكير بالتمني!\"", "قامت مجموعة Baidu ، النظير الصيني لشركة Google ، بإزالة جميع متاجر H&M بسرعة من بطاقاتها. كما نأى الفنانون الصينيون وشركاء الإعلان البارزون بأنفسهم عن المجموعة.", "كما انضمت نايكي وأديداس إلى المبادرة. تصاعدت التوترات بين الصين والغرب منذ أسابيع: في الأسبوع الماضي فرض الاتحاد الأوروبي عقوبات على الصين لأول مرة منذ مذبحة تيان آن مين في عام 1989.", "تأثر أربعة أشخاص كانوا مسؤولين إلى حد كبير عن قمع أقلية الأويغور ، وكذلك منظمة Bingtuan ، وهي نوع من فرق إعادة البناء شبه العسكرية.", "ردت بكين بفرض عقوبات على عشرة أعضاء في البرلمان الأوروبي وأفراد أسرهم. كما تأثرت أيضًا مركز الأبحاث Merics من برلين وثلاث منظمات أخرى.", "يُزرع حوالي 85 في المائة من القطن الصيني في شينجيانغ. مع انتشار المزيد والمزيد من الفظائع التي ارتكبتها أنظمة المعسكرات ، بدأت معركة دعائية. هناك حديث في وسائل الإعلام الحكومية الصينية عن \"اليد السوداء\" لمبادرة قطن أفضل.", "تشعر الشركات الصينية بالفرص ، من ناحية أخرى ، تستغل الشركات الصينية الفرصة لتأمين حصص في السوق: أعلنت شركة Anta Sports Products و Hongxing Erke Sports Products أنها ستشتري القطن بشكل صريح من شينجيانغ.", "وصاحبت وزارة التجارة الصينية: \"لا يمكننا قبول أن تلطخ أو تخجل أي قوى القطن النقي البكر من شينجيانغ\". إن الطاعة المبكرة للشركات الدولية لنظام بكين ليست بالأمر الجديد.", "قبل ثلاث سنوات ، اعتذر صانع السيارات الألماني دايملر للشعب الصيني لاستخدامه اقتباس من الدالاي لاما في إعلان.", "اندلعت احتجاجات عنيفة ضد شركات صناعة السيارات اليابانية في عام 2012 بعد تصاعد النزاع على مجموعة جزر في البحر الأصفر بين اليابان والصين.", "غذت الحكومة في بكين الاحتجاجات في البداية ، لكنها واجهت فيما بعد مشاكل في كبح الحماسة القومية للمحتجين. (فيليب ماتيس ، 30 مارس 2021)" ]
}