{
  "id" : "TK7MFu9g",
  "url" : "https://noe.orf.at/stories/3087196/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-27T17:58:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/57/crops/w=1280/553047_opener_188057_coronavirus_psychische_probleme_gy.jpg?s=46ae0ed5d8336c4fefafef7ec01c7f2a89da278a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krise: Weiterer Anstieg bei Depressionen",
  "articleTitleTranslated" : "الأزمة: زيادة أخرى في الاكتئاب",
  "articleContent" : [ "Mit dem ersten Lockdown im Frühjahr stieg die psychische Belastung und damit die Zahl der depressiven Symptome, Ängste und Schlafprobleme sprunghaft an. Um den Jahreswechsel wurden im Rahmen der Studie des Departments für Psychotherapie und Biopsychosoziale Gesundheit erneut Daten erhoben.", "Mittlerweile geben 26 Prozent der Bevölkerung an, an depressiven Symptomen zu leiden, 23 Prozent an Angstsymptomen und 18 Prozent an Schlafstörungen. Die Zahlen seien „besorgniserregend“ und „alarmierend“, sagt Studienautor Christoph Pieh im Gespräch mit noe.ORF.at.", "Junge spüren wirtschaftliche Auswirkungen stärker Neben Frauen, Arbeitslosen und Alleinstehenden zeigen sich im dritten Lockdown besonders junge Menschen psychisch belastet. Hier kam es zu einem sprunghaften Anstieg von rund 30 auf 50 Prozent.", "Das heißt, jeder zweite Befragte zwischen 18 und 24 Jahren gab an, unter depressiven Symptomen zu leiden – deutlich mehr, als in den anderen Altersgruppen.", "Eine mögliche Erklärung dafür könnte sein, dass sich gerade die wirtschaftliche Krise stark auf die Psyche auswirkt, so die Studienautoren, Stichwort Jugendarbeitslosigkeit.", "„Hier haben wir eine Gruppe, die besonders unter den wirtschaftlichen Konsequenzen leidet“, erklärt Christoph Pieh, „und der zweite Punkt ist, dass diese Bevölkerungsgruppe einfach stärker unter den Ausgangsbeschränkungen leidet“", "Dauerbelastung auch bei Kindern und Jugendlichen Die Studie der Donau-Universität Krems umfasst die Bevölkerung ab 18 Jahren, 1.500 Menschen wurden repräsentativ befragt.  “", "Aber auch in der Abteilung für Kinder- und Jugendpsychiatrie in Hinterbrühl (Bezirk Mödling) beobachtet man derzeit einen massiven Anstieg der psychischen Erkrankungen.", "„Wir haben viel mehr Kriseninterventionen, wo junge Menschen oder Kinder mit den Familien herkommen und hochbelastet wirken“, schildert Judith Noske, Leiterin der Abteilung für Kinder- und Jugendpsychiatrie des Landesklinikums Mödling mit Standort in Hinterbrühl, „sie drücken das etwa über Selbstverletzungen aus, viele wollen nicht mehr leben oder reagieren mit aggressiven Durchbrüchen, die nicht mehr innerhalb der Familie gehalten werden können“", "Anlaufstellen in der Krise Hier finden Sie Tipps, wie man mit den Herausforderungen in der Pandemie psychologisch besser umgehen kann und eine Übersicht über verschiedene Hilfsangebote Angststörungen, Suchterkrankungen und Essstörungen bei Kindern und Jugendlichen seien zuletzt häufiger geworden, sagt Noske gegenüber noe.ORF.at.  “", "Dabei seien die meisten noch sehr gut durch den ersten Lockdown im Frühjahr gekommen, „wo für viele der Schuldruck weggefallen ist, für viele auch der soziale Druck, wo sie mit Neugier die Versuche, dass wir sie über Hometreatment und digitale Medien zuhause erreichen, ganz neugierig aufgenommen haben, also da war sowas Neues“", "Längerfristig halte diese Phase aber nicht an, jetzt fehlen Beziehungen und der regelmäßige Schulbesuch, dazu kommen „die Enge in der Familie“, wo Kinder und Jugendliche die Probleme der Erwachsenen auch mehr mitbekommen.  “", "Die Jugendlichen belaste zudem die Angst, jemanden anzustecken. Aggressive Ausbrüche können ebenso ein Anzeichen für eine psychische Erkrankung sein, wie ein totaler Rückzug des Kindes.", "Dann sei es an der Zeit, professionelle Hilfe zu suchen, rät Noske.Über 65-Jährige am wenigsten psychisch belastet Laut Studienautor Christoph Pieh helfen Sport und Bewegung, ein stärkendes soziales Umfeld und Hobbys, um psychische Belastungen auszugleichen.", "Wenn depressive Symptome über mehrere Wochen oder Monate anhalten, sei professionelle Hilfe ratsam. Am besten durch die Krise gekommen sei bisher übrigens die Gruppe der über 65-Jährigen, auch wenn auch bei ihnen die psychische Belastung steigt.", "„Vielleicht ist das eine gewisse Lebenserfahrung“, meint Pieh, „dass man einfach weiß: Jede Krise hat einen Beginn und ein Ende, und so wird es ja auch mit Corona hoffentlich sein.", "“Psychosoziale Folgen auch nach Ende der Pandemie Dann sei es wichtig, auch die psychischen Folgen der Pandemie aufzuarbeiten, denn Pieh rechnet damit, dass diese auch nach dem Ende der Pandemie noch nachwirken werden.", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte am Mittwoch bereits die Einrichtung eines Beraterstabs an, der sich mit den psychosozialen Folgen der Pandemie beschäftigen wird." ],
  "articleContentTranslated" : [ "مع الإغلاق الأول في الربيع ، ارتفع الضغط النفسي ومعه عدد أعراض الاكتئاب والمخاوف ومشاكل النوم على قدم وساق. في مطلع العام ، تم جمع البيانات مرة أخرى كجزء من الدراسة التي أجراها قسم العلاج النفسي والصحة النفسية الاجتماعية.", "وفي الوقت نفسه ، قال 26 في المائة من السكان إنهم يعانون من أعراض الاكتئاب ، و 23 في المائة من أعراض القلق و 18 في المائة من اضطرابات النوم. يقول مؤلف الدراسة كريستوف بيه في مقابلة مع noe.ORF.at إن الأرقام \"مقلقة\" و \"مقلقة\".", "يشعر الشباب بالآثار الاقتصادية بقوة أكبر بالإضافة إلى النساء ، والعاطلين عن العمل والأشخاص غير المتزوجين ، في الإغلاق الثالث ، يكون الشباب على وجه الخصوص هم الذين يعانون من ضغوط نفسية. هنا كانت هناك قفزة من حوالي 30 إلى 50 بالمائة.", "وهذا يعني أن كل مجيب ثانٍ تتراوح أعمارهم بين 18 و 24 عامًا قالوا إنهم يعانون من أعراض الاكتئاب - أكثر بشكل ملحوظ من الفئات العمرية الأخرى.", "قد يكون التفسير المحتمل لذلك هو أن الأزمة الاقتصادية على وجه الخصوص لها تأثير قوي على النفس ، وفقًا لمؤلفي الدراسة ، الكلمة المفتاحية بطالة الشباب.", "يوضح كريستوف بيه: \"لدينا هنا مجموعة تعاني بشكل خاص من العواقب الاقتصادية ، والنقطة الثانية هي أن هذا القسم من السكان يعاني ببساطة أكثر من قيود الخروج\"", "الضغط المستمر أيضًا لدى الأطفال والمراهقين الدراسة التي أجرتها جامعة دانوب كريمس تشمل السكان الذين تبلغ أعمارهم 18 عامًا وأكثر ، وأجريت مقابلات مع ممثلين عن 1500 شخص. \"", "ولكن أيضًا في قسم الطب النفسي للأطفال والمراهقين في Hinterbrühl (منطقة Mödling) لوحظت حاليًا زيادة هائلة في الأمراض العقلية.", "\"لدينا الكثير من التدخلات الأزمة حيث الشباب أو الأطفال يأتون من بعائلاتهم ويبدو وأكد للغاية،\" تقول جوديث Noske، رئيس قسم لطب نفس الأطفال والمراهقين في عيادة الدولة مودلينغ في هينتربروهل. الكثيرين لم تعد ترغب في العيش أو التفاعل مع الاختراقات العدوانية التي لم يعد من الممكن الاحتفاظ بها داخل الأسرة \"", "نقاط الاتصال في الأزمة هنا سوف تجد نصائح حول كيفية التعامل النفسي بشكل أفضل مع تحديات الوباء ولمحة عامة عن العروض المختلفة للمساعدة أصبحت اضطرابات القلق والإدمان واضطرابات الأكل لدى الأطفال والمراهقين أكثر شيوعًا مؤخرًا ، كما قال نوسك. .ORF.at. \"", "حصلت معظمها من خلال تأمين الأولى في الربيع \"، حيث اختفى الضغط المدرسة بالنسبة للكثيرين، والضغط الاجتماعي بالنسبة للكثيرين، حيث حاول الغريب للوصول إليهم في المنزل عن طريق العلاج المنزلي والوسائط الرقمية وتلقى الغريب، لذلك كان هناك شيء جديد \"", "ولكن على المدى الطويل ، لا تدوم هذه المرحلة ، فهناك الآن نقص في العلاقات والحضور المنتظم في المدرسة ، بالإضافة إلى \"ضيق الأسرة\" ، حيث يكون الأطفال والشباب أكثر وعيًا بمشاكل الكبار. \"", "يشدد الشباب أيضًا على الخوف من إصابة شخص ما. يمكن أن تكون النوبات العدوانية علامة على المرض العقلي وكذلك الانسحاب التام للطفل.", "ثم حان الوقت لطلب المساعدة المهنية ، كما تنصح Noske ، حيث أن الأشخاص الذين تزيد أعمارهم عن 65 عامًا هم أقل إجهادًا نفسيًا وفقًا لمؤلف الدراسة كريستوف بيه ، فإن الرياضة والتمارين الرياضية ، وتساعد البيئة الاجتماعية القوية والهوايات على موازنة الضغط النفسي.", "إذا استمرت أعراض الاكتئاب لأسابيع أو شهور ، فمن المستحسن المساعدة المهنية. بالمناسبة ، فإن مجموعة الأشخاص الذين تزيد أعمارهم عن 65 عامًا قد اجتازوا الأزمة بشكل أفضل ، حتى لو كان ضغوطهم النفسية في تزايد.", "يقول بيه: \"ربما تكون هذه تجربة حياة معينة ، وهذا ما تعرفه ببساطة: كل أزمة لها بداية ونهاية ، وهذا ما نأمله مع كورونا.", "\"العواقب النفسية والاجتماعية حتى بعد انتهاء الوباء ، فمن المهم أيضًا العمل على العواقب النفسية للوباء ، لأن بييه يتوقع أن يستمر تأثيرها حتى بعد انتهاء الوباء.", "أعلن وزير الصحة رودولف أنشوبر (الخضر) يوم الأربعاء أنه سيتم تشكيل فريق من المستشارين للتعامل مع العواقب النفسية والاجتماعية للوباء." ]
}