{
  "id" : "tkmFi7px",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-kassierte-02-heimniederlage-gegen-levante/401195159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T22:44:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953704/46-175918650.jpg",
  "imageCopyright" : "REUTERS / SUSANA VERA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Atletico Madrid kassierte 0:2-Heimniederlage gegen Levante",
  "articleTitleTranslated" : "وتعرض أتلتيكو مدريد للهزيمة على أرضه 2-0 أمام ليفانتي",
  "articleContent" : [ "Real Madrid ist dem in Führung liegenden Lokalrivalen Atletico in der spanischen Fußball-LaLiga bis auf drei Punkte nahe gerückt.", "Die „Königlichen“ setzten sich am Samstagabend im Auswärtsspiel der 24.  Runde bei Real Valladolid mit 1:0 durch, feierten den dritten Zu-Null-Sieg in Folge und profitierten von einer überraschenden 0:2-Heimniederlage des Leaders gegen Levante.", "Atletico hat aber auch noch den Vorteil, ein Spiel weniger ausgetragen zu haben. Den vierten Real-Erfolg en suite fixierte Casemiro per Kopf in der 65.  Minute nach einer idealen Freistoßflanke von Toni Kroos.", "Coach Zinedine Zidane durfte sich also über eine gelungene Generalprobe vor dem Champions-League-Achtelfinal-Hinspiel bei Atalanta Bergamo am Mittwoch freuen. Für Atletico setzte es hingegen einen Dämpfer.", "Wie auch schon beim 1:1 im Nachtrag am Mittwoch konnte Levante nicht bezwungen werden. Diesmal waren Treffer von Jose Luis Morales (30.) und Jorge de Frutos (95.) entscheidend. In den neun Runden zuvor hatte man acht Siege und ein Unentschieden geholt." ],
  "articleContentTranslated" : [ "تقدم ريال مدريد بثلاث نقاط بالقرب من غريمه المحلي أتلتيكو ، الذي يتصدر الدوري الإسباني.", "انتصر \"رويال\" مساء السبت 1-0 في مباراة الذهاب من الجولة 24 على ملعب ريال بلد الوليد ، واحتفل بفوزه الثالث على التوالي واستفاد من هزيمة مفاجئة 2-0 على أرضه أمام ليفانتي.", "يتمتع أتليتيكو أيضًا بميزة أنه لعب مباراة واحدة أقل. رأس كاسيميرو النجاح الرابع لريال مدريد في الدقيقة 65 بعد ركلة حرة مثالية من توني كروس.", "تمكن المدرب زين الدين زيدان من التطلع إلى بروفة ناجحة قبل ذهاب دور الـ16 لدوري أبطال أوروبا في أتالانتا بيرغامو يوم الأربعاء. لكن بالنسبة لأتليتيكو ، فقد وضع هذا الأمر خاسراً.", "كما هو الحال مع 1-1 في الملحق يوم الأربعاء ، لا يمكن هزيمة ليفانتي. هذه المرة كانت أهداف خوسيه لويس موراليس (30) وخورخي دي فروتوس (95) حاسمة. في الجولات التسع السابقة ، حققوا ثمانية انتصارات وتعادل واحد." ]
}