{
  "id" : "tknksDCc",
  "url" : "https://sport.orf.at/stories/3069678/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T13:45:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid-Ärger über eigene „Dummheit“",
  "articleTitleTranslated" : "الغضب السريع من \"غباءك\"",
  "articleContent" : [ "Nach fünf Siegen und zwei Remis musste Rapid erstmals in dieser Saison nicht nur eine Niederlage einstecken, die Hütteldorfer rutschten in der Tabelle auch aufgrund der schlechteren Tordifferenz gegenüber dem LASK (1:1 bei TSV Prolactal Hartberg) auf den dritten Platz zurück.", "Dazu ging auch die Generalprobe für das „Rückspiel“ in der Gruppenphase der Europa League am Donnerstag beim irischen Vertreter Dundalk in die Hose.  Dabei hatte es nach der Pause im Innviertel noch so ausgesehen, als könnte Rapid erstmals seit dem ersten Spieltag wieder von der Tabellenspitze lachen.", "Nach dem zweiten Treffer von Christoph Knasmüllner (51.) und einem Eigentor von Constantin Reiner (65.) sah es nach 1:2-Pausenrückstand nach einer neuerlichen Wende im Spiel aus, nachdem ein Eigentor von Srdan Grahovac (25.) und Bernd Gschweidl (40.) das 1:0 von Rapid durch Knasmüllner umgedreht hatten.", "Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.  Die Hütteldorfer mussten sich bei Ried mit 3:4 geschlagen geben.", "Am Ende gaben die Hütteldorfer aber zum zweiten Mal in der Partie noch eine Führung aus der Hand.  Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Reiner (71.) und Marco Grüll (87.) sorgten für ein Rieder Happy End.  „Wir haben uns überlaufen lassen und in den Duellen nicht gut genug dagegengehalten“, resümierte Rapids Assistenztrainer Manfred Nastl, der den erkrankten Dietmar Kühbauer an der Seitenlinie vertrat.Standards weiter große Schwäche Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Die Anfälligkeit bei ruhenden Bällen zieht sich durch die Saison.  Diesmal fiel das Grahovac-Eigentor (25.) nach einem Eckball, zudem köpfelte Reiner (71.) nach einem Nutz-Freistoß ein.", "„Wir trainieren es oft genug, leider passiert es uns aber immer wieder, dass wir nicht aktiv genug sind und nur schauen, unseren Raum zu verteidigen“, sagte Nastl.", "Auch Innenverteidiger Hofmann wirkte ratlos: „Wir müssen uns was überlegen, weil das sind unnötige Gegentore, die uns jedes Mal Punkte kosten oder die Arbeit erschweren.", "Das ist einfach verdammt unnötig. “Innviertel bleibt schwieriger Boden Mit Blick auf die Vergangenheit kam die Niederlage nicht so überraschend.  Zum vierten Mal in Folge ging Rapid in der Liga im Innviertel als Verlierer vom Platz.", "„Ich hatte nicht das Gefühl, dass wir überheblich waren.  Wir wussten, dass es in Ried immer schwer war, und das hat sich nicht geändert“, meinte Nastl.  So liegen die Rapidler nach acht Runden statt auf Rang eins weiter zwei Zähler hinter Salzburg nur noch auf Platz drei.", "„Jeder ist wahnsinnig angefressen, weil wir so eine große Chance liegen gelassen haben.  Wir drehen das Spiel und geben es wieder aus der Hand, das ist einfach dumm, die Niederlage haben wir uns selber zuzuschreiben“, sagte Hofmann.", "Bereits am Donnerstag bietet sich im Europacup die Chance, es besser zu machen.  Im Aufstiegsrennen zählt auch im zweiten Duell mit Dundalk nur ein Sieg.  „Alle sind jetzt enttäuscht, aber solche Spiele gibt es.", "Am Donnerstag geht es schon weiter, das wird ein ganz anderes Spiel“, so Nastl.  Ried spürt Aufwind Bei den Riedern durfte man sich über den insgesamt dritten Erfolg und den zweiten Heimsieg hintereinander freuen.", "Wir haben ziemlich schlechte Partien gespielt und sind jetzt gut in der Liga angekommen\", sagte Siegtorschütze Grüll, der im Sommer beinahe bei Rapid gelandet wäre.", "Und der unfreiwillige „Doppeltorschütze“ Reiner ergänzte: „Der Sieg gegen Hartberg hat uns Selbstvertrauen gegeben, war vielleicht ein changing point.“ Wie bei Rapid stand auch bei Ried mit Gerhard Schweitzer der Assistenztrainer anstelle des erkrankten Gerald Baumgartner in der ersten Reihe.", "„Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch ein bisschen Glück dabei.  Es war klar, dass wir nur so gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt“, analysierte Schweitzer." ],
  "articleContentTranslated" : [ "بعد خمسة انتصارات وتعادلين ، لم يتكبد رابيد الهزيمة لأول مرة هذا الموسم فحسب ، بل تراجع أيضًا إلى المركز الثالث في جدول الترتيب بسبب فارق الأهداف الأسوأ ضد لاسك (1: 1 في TSV برولاكتال هارتبرج).", "بالإضافة إلى ذلك ، كانت بروفة \"الإياب\" في دور المجموعات من الدوري الأوروبي يوم الخميس على ملعب الممثل الأيرلندي دوندالك مرتديةً البنطال. بعد الاستراحة في Innviertel ، بدا الأمر كما لو أن Rapid يمكن أن يضحك من أعلى الجدول لأول مرة منذ الجولة الأولى.", "بعد الهدف الثاني لكريستوف كنسمولنر (51) وهدف في مرماه عن طريق كونستانتين راينر (65) بدا بعد كسر 2-1 بعد دور جديد في المباراة بعد هدف في مرماه لسردان جراهوفاك (25) وبيرند جشويدل. (40.) قد تحول 1-0 من رابيد بواسطة كناسمولنر.", "رابيد يترك فرصة لقيادة جدول الترتيب ترك رابيد فرصة كبيرة لقيادة جدول الدوري في الدوري الألماني يوم الأحد. كان على Hütteldorfer أن يعترف بالهزيمة في ريد 3: 4.", "لكن في النهاية ، تخلى Hütteldorfer عن تقدمه للمرة الثانية في المباراة. كانت أسباب ذلك واضحة ، فقد كان الضيوف عرضة للركلات الثابتة وواجهوا مشاكل كبيرة عندما تحول فريق Innviertel بسرعة.", "راينر (71.) وماركو جرول (87.) ضمن ريدر نهاية سعيدة. \"سمحنا لأنفسنا بالفيضان ولم نواجهها جيدًا بما يكفي في المبارزات\" ، لخص مانفريد ناستل ، مساعد مدرب رابيدز ، الذي مثل ديتمار كوهباور المريض على الهامش. لا تزال المعايير ضعيفة للغاية.كانت أسباب ذلك واضحة ، وكان الضيوف عرضة للوقوع في الكرات الثابتة. مشاكل كبيرة عندما تحول الناس في Innviertel بسرعة.", "تستمر القابلية للكرات الخاملة خلال الموسم. هذه المرة سقط هدف جراهوفاتش في مرماه (25) من ركلة ركنية ، وسدد راينر (71) بضربة رأس بعد ركلة حرة مفيدة.", "قال ناستل: \"نحن ندربها كثيرًا بشكل كافٍ ، لكن للأسف يحدث لنا مرارًا وتكرارًا أننا لسنا نشيطين بما فيه الكفاية ونبحث فقط للدفاع عن مساحتنا\".", "كما بدا مدافع الوسط هوفمان في حيرة: \"علينا التفكير في شيء ما لأن هذه أهداف غير ضرورية تكلفنا نقاطًا أو تجعل عملنا صعبًا.", "انها مجرد لعنة غير ضرورية. \"إنفايرتل لا تزال أرضا صعبة بالنظر إلى الماضي ، لم تكن الهزيمة مفاجئة. للمرة الرابعة على التوالي ، خسر رابيد في الدوري في إينفيرتل.", "\"لم أشعر أننا متكبرون. قال ناستل: \"كنا نعلم أن الأمر كان دائمًا صعبًا في ريد ولم يتغير ذلك. بعد ثماني لفات ، يتأخر رابيدلر بنقطتين عن سالزبورغ بدلاً من الأول.", "\"الجميع مجنون لأننا فوتنا مثل هذه الفرصة العظيمة. قال هوفمان \"نقلب المباراة ونتخلى عنها مرة أخرى ، هذا مجرد غباء ، لقد وضعنا الهزيمة على أنفسنا\".", "تقدم كأس أوروبا بالفعل فرصة لتقديم أداء أفضل يوم الخميس. في سباق الصعود ، يحسب انتصار واحد فقط في المبارزة الثانية مع دوندالك. \"الجميع محبطون الآن ، ولكن هناك ألعاب مثل هذه.", "قال ناستل: \"ستستمر يوم الخميس ، وستكون لعبة مختلفة تمامًا\". يشعر ريد أن الانتعاش قد يتطلع فريق ريدرز إلى تحقيق نجاحه الثالث والفوز الثاني على أرضه على التوالي.", "لقد لعبنا مباريات سيئة للغاية ونحن الآن في الدوري ، \"قال هداف الفوز جرول ، الذي كاد أن يهبط على رابيد في الصيف.", "وأضاف راينر اللاإرادي \"هداف الهدف المزدوج\": \"الفوز على هارتبرج أعطانا الثقة بالنفس ، ربما كانت نقطة متغيرة\". كما هو الحال مع رابيد ، كان جيرهارد شفايتسر ، مساعد المدرب ، في الصف الأول بدلاً من جيرالد بومغارتنر الذي كان مريضاً.", "\"لقد قدمنا أداءً جيدًا في اللعبة ، ولكن بالطبع 4: 3 هو أيضًا القليل من الحظ. كان من الواضح أن الطريقة الوحيدة للبقاء على قيد الحياة ضد Rapid هي بالوقوف أعلى والضغط بقوة.", "لم نقم نحن فقط ، بل قمنا أيضًا بتوزيع الهدايا ، ”حلل شفايتسر." ]
}