{
  "id" : "TkWX9NK4",
  "url" : "https://kurier.at/kultur/autor-lars-noren-starb-76-jaehrig-an-den-folgen-von-covid-19/401168890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:07:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898173/46-174910604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Autor Lars Norén starb 76-jährig an den Folgen von Covid-19",
  "articleTitleTranslated" : "توفي المؤلف لارس نورين عن عمر يناهز 76 عامًا نتيجة لـ Covid-19",
  "articleContent" : [ "Der 1944 in Stockholm geborene (und ebendort gestorbene) Lars Norén hatte in den 1960er Jahren mit der Gedichtsammlung „Syrener, snö“ sein Debüt als Lyriker gegeben. Seitdem verfasste er rund 30 Lyrik- und Prosabände sowie Dutzende Stücke für Theater, Fernsehen und Radio.", "Seinen großen Durchbruch als Dramatiker feierte er in den 80ern mit „Natten är dagens mor“ (Nacht, Mutter des Tages) und „Kaos är granne med Gud“ (Chaos ist nahe bei Gott).", "Von seinen poetischen Bänden wurden mehrere in Deutsche übersetzt und im Suhrkamp-Verlag veröffentlicht, darunter „Eintagswesen“. Das Stück „Nachtwache“ war 1987 auch im Akademietheater zu sehen - als siebente Produktion der Direktion Claus Peymann.", "Ab 1993 war Norén auch als Regisseur tätig. Bis Mai 2005 war er Intendant des Stockholmer Rikstheaters, danach bis Ende 2006 Chef des Kopenhagener Betty-Nansen-Theaters. Er wurde mehrfach ausgezeichnet, darunter mit dem renommierten Bellman-Preis und dem Nordischen Preis der Schwedischen Akademie.", "„Es ist fast unmöglich, Lars Noréns Bedeutung als Schriftsteller und Dramatiker in lediglich ein paar Sätzen zu formulieren. Aber er war einer der Größten unserer Zeit“, würdigte ihn seine Verlegerin Eva Bonnier.", "Der Kulturchef der führenden Tageszeitung „Dagens Nyheter“, Björn Wiman, urteilte: „Er war unser größter Dramatiker nach Strindberg . “" ],
  "articleContentTranslated" : [ "لارس نورين ، المولود في ستوكهولم عام 1944 (وتوفي هناك) ، ظهر لأول مرة كشاعر في الستينيات بمجموعة قصائد \"Syrener، snö\". كتب منذ ذلك الحين حوالي 30 مجلداً من الشعر والنثر بالإضافة إلى عشرات القطع للمسرح والتلفزيون والراديو.", "احتفل بإنجازه الكبير ككاتب مسرحي في الثمانينيات مع \"Natten är dagens mor\" (الليل ، أم النهار) و \"Kaos är granne med Gud\" (الفوضى قريبة من الله).", "تمت ترجمة العديد من مجلداته الشعرية إلى الألمانية ونشرها Suhrkamp-Verlag ، بما في ذلك \"Eintagwesen\". كما عُرضت مسرحية \"Nachtwache\" في المسرح الأكاديمي عام 1987 - كإنتاج سابع من قبل إدارة Claus Peymann.", "منذ عام 1993 عملت نورن كمخرجة. حتى مايو 2005 ، كان مديرًا لمسرح ستوكهولم ريكسث ، ثم حتى نهاية عام 2006 كان مديرًا لمسرح كوبنهاغن بيتي نانسن. حصل على العديد من الجوائز ، بما في ذلك جائزة بيلمان المرموقة وجائزة الشمال للأكاديمية السويدية.", "يكاد يكون من المستحيل التعبير عن أهمية لارس نورين ككاتب وكاتب مسرحي في بضع جمل فقط. قال ناشره إيفا بونييه \"كان أحد أعظم ما في عصرنا\".", "حكم المدير الثقافي للصحيفة اليومية الرائدة \"Dagens Nyheter\" ، بيورن ويمان: \"لقد كان أعظم كاتب مسرحي لدينا بعد ستريندبرغ. \"" ]
}