{
  "id" : "Tl7EHegW",
  "url" : "https://kurier.at/chronik/oesterreich/verwirrung-um-quarantaene-in-mayerhofen/401198602",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:46:22Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923184/46-175459586.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Testpflicht für Mayrhofen im Zillertal",
  "articleTitleTranslated" : "التزام اختبار مايرهوفن في زيلرتال",
  "articleContent" : [ "Alle Bürger sollen sich testen lassen  Alle Bürger sollen sich in den nächsten Tagen zweimal verpflichtend PCR-testen lassen, verkündet das Land Tirol.", "Ab morgen steht in der Sportsclinic in Mayrhofen eine PCR-Testmöglichkeit zur Verfügung, weitere Testmöglichkeiten werden ab Freitag zur Verfügung stehen. Ohne negativem Test ist ein Verlassen der Gemeindegrenzen von Mayrhofen nicht möglich.", "Die Einreise etwa für Arbeitspendler nach Mayrhofen und die entsprechende Ausreise ist weiterhin ohne Einschränkungen möglich.", "Kindergarten und Mittelschule betroffen Derzeit sind in der Gemeinde Mayrhofen 42 Personen mit dem Coronavirus infiziert, davon wurden bei 29 Fällen mittels PCR-Analyse eine südafrikanische Virusvariante festgestellt.", "Auch Kinder und Betreuungspersonen im Kindergarten, und eine Lehrperson in der Mittelschule sind betroffen. Alle Betroffenen wurden abgesondert und befanden sich in Quarantäne.", "\"Wir haben umgehend strenge Maßnahmen getroffen und bis jedenfalls kommenden Montag den Präsenzunterricht an der Mittelschule in Mayrhofen ein- bzw. auf Distance-Learning umgestellt\", sagte Bezirkshauptmann Michael Brandl.", "Im Kindergarten wurden die Betreuung zumindest bis Montag eingestellt." ],
  "articleContentTranslated" : [ "يجب اختبار جميع المواطنين على جميع المواطنين الخضوع لاختبارات PCR الإلزامية مرتين في الأيام القليلة المقبلة ، حسبما أعلنت حالة تيرول.", "اعتبارًا من الغد ، سيكون خيار اختبار PCR متاحًا في Sportsclinic في Mayrhofen ، وستتوفر خيارات اختبار أخرى اعتبارًا من يوم الجمعة. بدون اختبار سلبي ، لا يمكن مغادرة حدود بلدية مايرهوفن.", "على سبيل المثال ، يمكن للمسافرين الدخول إلى Mayrhofen ومغادرة البلاد دون قيود.", "روضة الأطفال والمدارس الإعدادية المتأثرة حاليًا أصيب 42 شخصًا في بلدية مايرهوفن بالفيروس التاجي ، حيث تم العثور على نوع فيروس جنوب إفريقيا في 29 حالة عن طريق تحليل PCR.", "يتأثر أيضًا الأطفال ومقدمو الرعاية في رياض الأطفال والمعلم في المدرسة الإعدادية. تم فصل جميع المعنيين وكانوا في الحجر الصحي.", "وقال مايكل براندل ، قائد المنطقة ، \"اتخذنا على الفور إجراءات صارمة وتحولنا إلى التدريس وجهًا لوجه في المدرسة الإعدادية في مايرهوفن أو تحولنا إلى التعلم عن بعد بحلول يوم الاثنين المقبل\".", "في روضة الأطفال ، تم إيقاف رعاية الأطفال على الأقل حتى يوم الاثنين." ]
}