{
  "id" : "tLBbmnay",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-erste-lieferung-von-astra-zeneca-in-oesterreich-angekommen/401180416",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921483/46-175493668.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoff: Erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "لقاح: وصلت أول شحنة من Astra Zeneca إلى النمسا",
  "articleContent" : [ "Vakzin mit logistischen Vorteilen Andreas Windischbauer, Vorstandsvorsitzender von Herba Chemosan und Präsident des Verbandes der österreichischen Arzneimittel-Vollgroßhändler (PHAGO), betonte, dass die Vakzine von Astra Zeneca gegenüber den bereits am Markt befindlichen Produkten Vorteile haben:", "nämlich einfacherer Transport und Lagerung.  : Die erste Lieferung war bereits am späten Freitagnachmittag bzw. -abend aus Deutschland erwartet worden. Verkehrsprobleme verzögerten die Ankunft, um 1.48 Uhr traf der Impfstoff bei Herba Chemosan in Wien-Simmering schließlich ein.", "\"Die Aufteilung (an 16 Standorte in Österreich, Anm.) erfolgte sofort\", sagte Windischbauer. Sicherer Impfstoff Der Impfstoff habe den selben Zulassungsprozess wie die anderen Vakzine durchlaufen, sagte Sarah Walters, Chefin von Astra Zeneca in Österreich.", "Es habe sich in den Studien gezeigt, dass er zu 100 Prozent schwere Erkrankungen, Hospitalisierungen und Todesfälle verhinderte.", "Auch zumindest gegen die britische Mutante B.1.1.7. wirkt der Impfstoff von AstraZeneca offenbar, entsprechende Daten wurden diese Woche im Wissenschaftsmagazin \"Lancet\" publiziert. Walters räumte aber ein, dass nur die Wirksamkeit bezüglich der britischen Variante untersucht wurde.", "Nachjustierung für Zielgruppe möglich Sie hofft, dass in den nächsten ein, zwei Monaten genügend Daten vorhanden sind, um auch die derzeit noch fehlende Impf-Empfehlung für Menschen über 65 zu erreichen.", "Walters betonte, dass die Europäische Arzneimittelbehörde den Astra Zeneca-Impfstoff für alle über 18 zugelassen habe. Bisher vorliegende Daten würden jedenfalls implizieren, dass die Wirksamkeit für Über-65-Jährige genauso gegeben ist.", "\"Es gibt jeden Tag mehr Daten\", sagte Walters. EU soll Bestellung vollständig erhalten Sie zeigte sich auch zuversichtlich, dass das Unternehmen letztlich die vollen bestellten 300 Millionen Dosen an die EU ausliefern kann.", "Dass dabei auch Produktionskapazitäten außerhalb der EU herangezogen werden, schloss Walters aus. \"Das war nicht nur eine Entscheidung von Astra Zeneca\", sagte die Astra Zeneca-Vertreterin. \"Die Lieferwege wurden mit den EU-Staaten gemeinsam beschlossen.\"", "Produktion auslagern Dass Astra Zeneca seinen Impfstoff auch von anderen Unternehmen produzieren lässt, wie das etwa Biontech/Pfizer mit dem französischen Pharmakonzern Sanofi vereinbart hat, zieht der britisch-schwedische Konzern dezidiert in Betracht.", "\"Wir haben weltweit über 20 Partner\", sagte Walters, mit denen Astra Zeneca bezüglich ähnlicher Kooperationen in engem Kontakt steht." ],
  "articleContentTranslated" : [ "لقاح ذو مزايا لوجستية ، أكد أندرياس ويندشباور ، الرئيس التنفيذي لشركة Herba Chemosan ورئيس رابطة تجار الأدوية النمساويين (PHAGO) ، أن لقاحات Astra Zeneca لها مزايا على المنتجات الموجودة بالفعل في السوق:", "وهي أسهل النقل والتخزين. : كان من المتوقع تسليم أول دفعة من ألمانيا في وقت متأخر من ظهر الجمعة أو مساء اليوم. أدت مشاكل المرور إلى تأخير الوصول ، في الساعة 1.48 صباحًا.وصل اللقاح أخيرًا إلى Herba Chemosan في Vienna-Simmering.", "قال فينديشباور: \"تم التقسيم (إلى 16 موقعًا في النمسا) على الفور\". لقاح آمن قالت سارة والترز ، رئيسة شركة Astra Zeneca في النمسا ، إن اللقاح خضع لعملية الموافقة نفسها مثل اللقاحات الأخرى.", "وقد أظهرت الدراسات أنها حالت دون حدوث أمراض خطيرة بنسبة 100٪ ، ودخول المستشفيات والوفيات.", "أيضًا على الأقل ضد الطافرة البريطانية B.1.1.7. يبدو أن لقاح AstraZeneca يعمل ، وقد تم نشر البيانات المقابلة هذا الأسبوع في مجلة العلوم \"Lancet\". اعترف والترز بأنه تم فحص فعالية المتغير البريطاني فقط.", "إمكانية إعادة التعديل للمجموعة المستهدفة ، وتأمل أن تتوفر بيانات كافية في الشهر أو الشهرين القادمين لتلبية توصيات التطعيم التي لا تزال مفقودة حاليًا للأشخاص الذين تزيد أعمارهم عن 65 عامًا.", "وأكد والترز أن وكالة الأدوية الأوروبية وافقت على لقاح Astra Zeneca لأي شخص يزيد عمره عن 18 عامًا. على أي حال ، فإن البيانات المتاحة حتى الآن تشير ضمناً إلى أن الفعالية للأشخاص فوق سن 65 قد تم تقديمها أيضًا.", "قال والترز: \"هناك المزيد من البيانات كل يوم\". الاتحاد الأوروبي يتلقى الطلب بالكامل كما أعربوا عن ثقتهم في أن الشركة ستتمكن في النهاية من تسليم 300 مليون علبة كاملة تم طلبها إلى الاتحاد الأوروبي.", "استبعد والترز إمكانية استخدام القدرات الإنتاجية خارج الاتحاد الأوروبي. قال ممثل Astra Zeneca \"لم يكن مجرد قرار Astra Zeneca\". \"طرق التسليم تم تحديدها بالاشتراك مع دول الاتحاد الأوروبي\".", "إنتاج الاستعانة بمصادر خارجية تدرس المجموعة البريطانية السويدية بالتأكيد أن Astra Zeneca لديها لقاح تنتجه شركات أخرى ، مثل Biontech / Pfizer التي اتفقت مع شركة الأدوية الفرنسية Sanofi.", "\"لدينا أكثر من 20 شريكًا في جميع أنحاء العالم ،\" قال والترز ، الذين تتواصل معهم Astra Zeneca عن كثب فيما يتعلق بتعاون مماثل." ]
}