{
  "id" : "tLkhoMrr",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-erster-punkteverlust-seit-dezember/401182342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T22:21:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926373/46-175546110.jpg",
  "imageCopyright" : "REUTERS/SERGIO PEREZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Atlético Madrid: Erster Punkteverlust seit Dezember",
  "articleTitleTranslated" : "أتلتيكو مدريد: أول خسارة للنقاط منذ ديسمبر",
  "articleContent" : [ "Tabellenführer Atlético Madrid hat in der spanischen Fußball-Liga erstmals seit Mitte Dezember Punkte abgegeben. Die ersatzgeschwächten Madrilenen mussten sich nach zuletzt acht Ligasiegen in Serie am Montagabend daheim gegen Celta Vigo mit einem 2:2 (1:1) begnügen.", "Der Vorsprung des Spitzenreiters auf die beiden ersten Verfolger FC Barcelona und Real Madrid, die am Wochenende jeweils Siege eingefahren hatten, beträgt bei einem Spiel weniger aber immer noch acht Punkte.", "Zwei weitere Tore von Luis Suarez (45., 50.) waren für Atlético diesmal zu wenig. Der Uruguayer, der die Schützenliste mit inzwischen 16 Ligatreffern anführt, drehte die Partie gegen den Mittelständler nach frühem Rückstand durch Santi Mina (13.) zwischenzeitlich.", "Im Finish gelang dem eingewechselten Facundo Ferreyra aber noch der Ausgleich (89.). Den bisher letzten Punkteverlust für Salzburgs Champions-League-Gruppengegner aus dem Herbst markierte vor zwei Monaten ein 0:2 gegen Real.", "Atlético-Trainer Diego Simeone musste wegen positiver Corona-Tests nicht weniger als sechs Spieler vorgeben, darunter Jungstar Joao Felix. Neu auf der Liste der positiv getesteten Akteure waren vor Spielbeginn der Franzose Thomas Lemar und der Mexikaner Hector Herrera gelandet.", "Mario Hermoso und Yannick Carrasco waren bereits Ende Jänner positiv getestet worden. Joao Felix und Moussa Dembele folgten vergangene Woche." ],
  "articleContentTranslated" : [ "تخلى متصدر الدوري أتلتيكو مدريد عن نقاط في الدوري الإسباني لكرة القدم لأول مرة منذ منتصف ديسمبر. كان يجب أن يكتفي المدريديون الضعفاء بنتيجة 2: 2 (1: 1) على أرضهم ضد سيلتا فيجو مساء الإثنين بعد آخر ثمانية انتصارات متتالية في الدوري.", "لا يزال تقدم المتصدرين في أول ملاحقين هما برشلونة وريال مدريد ، اللذين حققا انتصارات نهاية الأسبوع ، ثماني نقاط مع مباراة واحدة أقل.", "لم يكن هدفان آخران من لويس سواريز (45 ، 50) كافيين لأتلتيكو هذه المرة. قلب الأوروغواياني ، الذي يتصدر قائمة الرماة الآن برصيد 16 هدفاً في الدوري ، المباراة ضد الشركة متوسطة الحجم بعد عجز مبكر من سانتي مينا (المركز 13) في هذه الأثناء.", "وفي النهاية نجح البديل فاكوندو فيريرا في معادلة النتيجة (89). وكانت آخر خسارة للنقاط لخصم سالزبورج بدوري أبطال أوروبا منذ الخريف هي الهزيمة 2-0 أمام ريال قبل شهرين.", "اضطر دييغو سيميوني مدرب أتلتيكو للتظاهر بما لا يقل عن ستة لاعبين بسبب اختبارات كورونا الإيجابية ، بما في ذلك النجم الشاب جواو فيليكس. الفرنسي توماس ليمار والمكسيكي هيكتور هيريرا كانا جديدين على قائمة اللاعبين الذين ثبتت إصابتهم قبل بدء المباراة.", "كانت نتائج اختبار ماريو هيرموسو ويانيك كاراسكو إيجابية بالفعل في نهاية يناير. وتبعه جواو فيليكس وموسى ديمبيلي الأسبوع الماضي." ]
}