{
  "id" : "TLmrlbMa",
  "url" : "https://www.derstandard.at/story/2000124981359/milan-spaet-zu-11-im-el-schlager-bei-manchester-united?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T20:20:32Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Milan spät zu 1:1 im EL-Schlager bei Manchester United",
  "articleTitleTranslated" : "تأخر ميلان إلى 1: 1 في EL-Schlager في مانشستر يونايتد",
  "articleContent" : [ "Manchester – AC Milan hat Manchester United im Achtelfinal-Schlager der Fußball-Europa-League mit einem Tor in der Nachspielzeit ein 1:1 abgetrotzt. Der Vorteil für das Rückspiel am kommenden Donnerstag liegt nun beim italienischen Tabellenzweiten.", "Exzellent ist die Ausgangsposition für die AS Roma nach einem 3:0 gegen Schachtar Donezk und Ajax Amsterdam nach einem Heim-3:0 gegen die Young Boys aus Bern.", "Weit offen ist das Tor Richtung Viertelfinale auch für Villarreal durch ein 2:0 bei Dynamo Kiew und für die Londoner Großclubs Tottenham und Arsenal. Englands Stürmerstar Harry Kane schoss den WAC-Bezwinger mit einem Doppelpack (25., 70.) zu einem Heim-2:0 gegen Dinamo Zagreb.", "Arsenal jubelte beim 3:1 gegen Olympiakos Piräus über drei Auswärtstore. Ein solches ließ Granada beim 2:0 gegen den Rapid-Schreck Molde nicht zu. Slavia Prag und der frisch gebackene schottische Champion Glasgow Rangers trennten sich 1:1.", "Milan trat im Old Trafford ersatzgeschwächt an, zeigte aber auch ohne Zlatan Ibrahimovic oder Hakan Calhanoglu zunächst ein überzeugendes Auswärtsspiel. Zweimal zappelte der Ball im United-Netz, die Tore zählten aber wegen Abseits und eines Handspiels nicht.", "Das Tor machte dann der Titelträger 2017.  Amad Diallo traf per Kopf nach sehenswertem Schupferl von Bruno Fernandes (50.). Der dänische Abwehrrecke Simon Kjaer sicherte den Rossoneri per Kopf nach einem Corner den wichtigen Auswärtstreffer (92.)", "Villarreal wiederholte das gute Hinspielergebnis vom Salzburg-Duell im Sechzehntelfinale. Pau Torres (30.) und Raul Albiol (52.) erzielten in Kiew gegen den ukrainischen Tabellenführer die Tore für den spanischen Tabellensiebenten.", "Arsenal bejubelte zunächst ein Weitschusstor von Martin Ödegaard unter Mithilfe des Goalies (34.), fing sich dann aber den fast obligatorischen Gegentreffer ein.", "Youssef El-Arabi (58.) hauchte den Griechen Hoffnung ein, die Gabriel (80.) per Kopf und Joker Mohamed Elneny (85.) am Ende drastisch minderten. Letztlich ungefährdet war Ajax beim 3:0 gegen die Young Boys.", "Die Tore von Davy Klaassen (62.), Dusan Tadic (82.) und Brian Brobbey (92.) fielen allesamt erst in den letzten 30 Minuten. Der Schweizer Tabellenführer, der zuletzt Bayer Leverkusen eliminiert hatte, fabrizierte nur einen Torschuss.", "Die Roma gewann mit demselben Ergebnis. Lorenzo Pellegrini (27.), China-Rückkehrer Stephan El Shaarawy (73.) und Gianluca Mancini (77.) trafen gegen Donezk. (APA, 11.3.2021) Europa League, Achtelfinal-Hinspiele, Donnerstag Manchester United – AC Milan 1:1 (0:0) Tore: Diallo (50.) bzw.", "Kjaer (92.) Dynamo Kiew – Villarreal 0:2 (0:1) Tore: Pau Torres (30.), Albiol (52.) Ajax Amsterdam – Young Boys Bern 3:0 (0:0) Tore: Klaassen (62.), Tadic (82.), Brobbey (92.) Slavia Prag – Glasgow Rangers 1:1 (1:1) Tore: Stanciu (7.) bzw.", "Helander (36.) Tottenham Hotspur – Dinamo Zagreb 2:0 (1:0) Tore: Kane (25., 70.)  Olympiakos Piräus – Arsenal 1:3 (0:1) Tore: El-Arabi (58.) bzw. Ödegaard (34.), Gabriel (80.), Elneny (85.) AS Roma – Schachtar Donezk 3:0 (1:0) Tore: Pellegrini (23.), El Sharaawy (73.), Mancini (77.)", "Granada – Molde 2:0 (1:0). Granada Tore: Molina (26.), Soldado (76.) Gelb-Rote Karte: Ellingsen (71. /Molde)" ],
  "articleContentTranslated" : [ "مانشستر - انتزع ميلان مانشستر يونايتد 1-1 بهدف في الوقت المحتسب بدل الضائع في آخر ستة عشر ضربة في الدوري الأوروبي. تكمن ميزة مباراة الإياب الخميس المقبل مع وصيف البطل الإيطالي.", "مركز روما الأساسي في البداية ممتاز بعد الفوز 3-0 على شاختار دونيتسك وأياكس أمستردام بعد فوز 3-0 على أرضه على يانج بويز من برن.", "وبوابة ربع النهائي مفتوحة على مصراعيها لفياريال بعد فوزه 2-صفر على دينامو كييف ولأندية لندن الكبرى توتنهام وأرسنال. سجل المهاجم الإنجليزي هاري كين هدفين (25 و 70) على ضيفه دينامو زغرب بهدفين نظيفين.", "احتفل أرسنال بثلاثة أهداف خارج أرضه في الفوز 3-1 على أولمبياكوس. غرناطة لم تسمح بمثل هذا الشيء في الفوز 2-0 على رابيد-شريك مولدي. انفصلت سلافيا براغ والبطل الاسكتلندي المتوج حديثًا جلاسجو رينجرز 1: 1.", "بدأ ميلان في أولد ترافورد مع بديل ضعيف ، لكنه أظهر في البداية مباراة مقنعة خارج أرضه حتى بدون زلاتان إبراهيموفيتش أو هاكان كالهان أوغلو. وتعرّضت الكرة مرتين في مرمى يونايتد ، لكن لم تحسب الأهداف بسبب التسلل وكرة اليد.", "ثم تم تسجيل الهدف من قبل حامل اللقب في عام 2017. وارتطم عماد ديالو برأسه بعد أن سدد برونو فرنانديز (المركز 50) تسديدة جيدة. أمّن المدافع الدنماركي سيمون كيير الروسونيري برأسه بعد ركلة ركنية الهدف المهم خارج الأرض (92).", "كرر فياريال نتيجة مباراة الذهاب الجيدة من مبارزة سالزبورج في النهائي السادس عشر. وسجل باو توريس (30) وراؤول ألبيول (52) هدفي الفريق الإسباني السابع في كييف ضد متصدر الدوري الأوكراني.", "هتف أرسنال أولاً بهدف بعيد المدى من مارتن أوديجارد بمساعدة حارس المرمى (34) ، لكن بعد ذلك سجل الهدف شبه الإلزامي.", "وأعطى يوسف العربي (58) الأمل لليونانيين الذين تقلص غابرييل (80) برأسه وجوكر محمد النني (85) في النهاية بشكل كبير. في النهاية ، كان أياكس آمنًا في الفوز 3-0 على يونج بويز.", "وسجلت أهداف ديفي كلاسن (62) ودوزان تاديتش (82) وبريان بروبي (92) جميعها في آخر 30 دقيقة. سدد متصدر البطولة السويسرية ، الذي أزال آخر مرة باير ليفركوزن ، تسديدة واحدة فقط على المرمى.", "روما فاز بنفس النتيجة. وسجل لورنزو بيليجريني (27) وستيفان الشعراوي (73) العائدون من الصين وجيانلوكا مانشيني (77) هدفا في مرمى دونيتسك. (ابا ، 11 مارس 2021) الدوري الأوروبي ، ذهاب دور الـ16 ، الخميس مانشستر يونايتد - ميلان 1: 1 (0: 0) الاهداف: ديالو (50) على التوالي.", "كيير (92) دينامو كييف - فياريال 0-2 (0-1) الأهداف: باو توريس (30)، ألبيول (52) أياكس أمستردام - يونغ بويز برن 3-0 (0-0) الأهداف: كلاسين (62)) ، تاديتش (82) ، بروبي (92) سلافيا براغ - جلاسكو رينجرز 1: 1 (1: 1) الأهداف: ستانسيو (السابع) على التوالي.", "Helander (36) توتنهام هوتسبير - دينامو زغرب 2: 0 (1: 0) الأهداف: كين (25، 70) أولمبياكوس - ارسنال 1: 3 (0: 1) الأهداف: جريدة العربي (58) أو Odegaard (34)، غابرييل (80)، Elneny (85) AS روما - شاختار دونيتسك 3-0 (1-0) الأهداف: بيليجريني (23)، شركة Sharaawy (73)، مانشيني (77))", "غرناطة - مولدي 2-0 (1-0). أهداف غرناطة: مولينا (26) ، سولدادو (76) بطاقة صفراء-حمراء: إلينجن (71 / مولدي)." ]
}