{
  "id" : "TlT1g1x8",
  "url" : "https://sport.orf.at/stories/3071900/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T15:32:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Team-Springen in Zakopane an ÖSV-Adler",
  "articleTitleTranslated" : "قفز الفريق في زاكوباني في ÖSV-Adler",
  "articleContent" : [ "Nach dem ersten Durchgang waren die Österreicher, die auch das erste Saison-Team-Springen in Wisla gewonnen hatten und danach wegen CoV-Fällen ins Trudeln geraten waren, auf Platz zwei gelegen – 21,8 Punkte hinter den Polen, die als Lokalmatadoren ihrer Favoritenrolle vorerst gerecht wurden.", "Dahinter folgten Norwegen und Japan, der Podestplatz der Österreicher war nach dem ersten Durchgang um 30,4 Punkte abgesichert.", "Mit der Höchstweite von 140,5 Metern im ersten Durchgang hatte Michael Hayböck („Es war ein richtig cooler Wettkampf von uns allen und es tut extrem gut“) das ÖSV-Quartett auf Erfolgskurs gebracht. Im zweiten packte der Salzburger 134 Meter drauf.", "Hörl und Aschenwald („Es hat richtig Spaß gemacht“) steigerten sich bei wechselnden Windbedingungen auf 133 Meter, während Andrzej Stekala seinen zweiten Sprung (115,5) verpatzte, wodurch vor der letzten Runde plötzlich wieder Österreich führte.", "Teambewerb an ÖSV-Adler Die ÖSV-Adler gewinnen dank einer soliden Mannschaftsleistung den Teambewerb in Zakopane knapp vor den Gastgeber Polen. Die Entscheidung fiel zwischen Huber und Dawid Kubacki, wobei der Pole mit 133,5 Metern stark vorlegte.", "Mit seinem zweiten Sprung auf 135,0 Meter ließ der Salzburger Huber aber nichts mehr anbrennen und stellte den insgesamt 42.  Sieg der Österreicher in einem Team-Springen sicher. Zugleich war es der erste einer ÖSV-Auswahl in Zakopane.", "Die Plätze hinter dem Podest blieben Slowenien (4.), Japan und Deutschland. Rundum zufrieden „Dass wir das so runtergebracht haben, macht mich sehr glücklich. Kompliment an das ganze Team, sie haben alle einen mega Job gemacht“, sagte Schlussspringer Huber.", "Hayböck ergänzte: „Wir sind als Außenseiter hineingegangen und haben uns gegenseitig gepusht.", "Natürlich hatten wir auch das nötige Glück, aber insgesamt gesehen war es eine super Leistung und auch mit meiner eigenen bin ich sehr zufrieden.“ Überglücklich gab sich nicht zuletzt Cheftrainer Andreas Widhölzl nach den Problemen der vergangenen Wochen.", "„Es waren schwierige Bedingungen, die Jungs sind ruhig geblieben und Gott sei Dank haben wir am Ende die Nase vorne gehabt. Die Burschen stehen als Team toll zusammen und man hat gemerkt, dass im Wettkampf nochmals ein Ruck durch die Mannschaft gegangen ist, das finde ich richtig cool“", "Nach dem Einzel-Bewerb in Zakopane (mit Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner und Gregor Schlierenzauer) am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) steht schon am nächsten Wochenende in Lahti (FIN) erneut ein Team-Bewerb im Weltcup-Kalender.  “ Teambewerb in Zakopane" ],
  "articleContentTranslated" : [ "بعد الجولة الأولى ، احتل النمساويون ، الذين فازوا أيضًا بمسابقة الفريق الأول لهذا الموسم في ويسلا ثم دخلوا في حالة من الانهيار بسبب حالات فيروس كورونا ، في المركز الثاني - بفارق 21.8 نقطة عن البولنديين ، الذين كانوا أبطالًا محليين في دورهم المفضل. في الوقت الحاضر كانت عادلة.", "تبعتهم النرويج واليابان ، وحصل النمسا على منصة التتويج بفارق 30.4 نقطة بعد الجولة الأولى.", "مع أقصى مسافة تبلغ 140.5 مترًا في الجولة الأولى ، وضع مايكل هايبوك (\"لقد كانت مسابقة رائعة حقًا لنا جميعًا وشعرت بالارتياح الشديد\") فرقة ÖSV الرباعية على طريق النجاح. في الثانية قفز رجل سالزبورغ 134 مترا.", "Hörl و Aschenwald (\"لقد كان ممتعًا حقًا\") صعدا إلى 133 مترًا في ظروف الرياح المتغيرة ، في حين غاب Andrzej Stekala عن قفزته الثانية (115.5) ، والتي قادت النمسا فجأة مرة أخرى قبل اللفة الأخيرة.", "تنافس الفريق على ÖSV-Adler بفضل أداء الفريق القوي ، فاز ÖSV-Adler بمسابقة الفريق في زاكوباني قبل المضيف بولندا مباشرة. تم اتخاذ القرار بين Huber و Dawid Kubacki ، حيث تقدم القطب بقوة 133.5 متر.", "مع قفزته الثانية إلى 135.0 متر ، لم يفوت هوبر من سالزبورغ أي شيء وحقق النصر رقم 42 للنمساويين في منافسة جماعية. في الوقت نفسه ، كان أول اختيار لـ ÖSV في زاكوباني.", "بقيت الأماكن خلف المنصة سلوفينيا (الرابعة) واليابان وألمانيا. راضٍ تمامًا \"لأننا أسقطناه بهذه الطريقة يجعلني سعيدًا جدًا. تحياتي للفريق بأكمله ، لقد قاموا جميعًا بعمل رائع \"، قال هوبر ، لاعب الوثب الأخير.", "وأضاف هايبوك: \"دخلنا كغرباء ودفعنا بعضنا البعض.", "بالطبع كنا محظوظين أيضًا ، ولكن بشكل عام كان أداءً رائعًا وأنا أيضًا سعيد جدًا بأدائي \". كما شعر المدرب أندرياس ويدهولزل بسعادة غامرة بعد مشاكل الأسابيع القليلة الماضية.", "\"كانت الظروف صعبة ، ظل اللاعبون هادئين والحمد لله كنا متقدمين على المباراة في النهاية. الأولاد رائعون معًا كفريق ويمكن أن تقولوا أن الفريق تعرض لصدمة مرة أخرى في المنافسة ، أعتقد أن هذا رائع حقًا \"", "بعد المنافسة الفردية في زاكوباني (مع Hörl و Aschenwald و Hayböck و Huber و Thomas Lackner و Gregor Schlierenzauer) يوم الأحد (4 مساءً ، مباشرة على ORF1 وفي البث المباشر) سيكون هناك فريق آخر في Lahti (FIN) في نهاية الأسبوع المقبل. المنافسة في تقويم كأس العالم. “منافسة الفريق في زاكوباني" ]
}