{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 7.400 neue Corona-Infektionen in Österreich",
  "targetLanguage" : "arabic",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Von Mittwoch auf Donnerstag gibt es in Österreich 7.416 neue Corona-Infektionen.  Das ist der bisherige Höchstwert an neuen positiven Tests.  Zuletzt erklärte Bundeskanzler Sebastian Kurz, dass 6.000 die magische Grenze wäre.", "Noch in der Vorwoche prognostizierte die Bundesregierung rund 5.800 positive Tests pro Tag.  Derzeit befinden sich 2.737 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 407 der Erkrankten auf Intensivstationen.", "Zudem gibt es seit gestern 41 neue Todesfälle.  Wien erstmals mit über 1.000 Neuinfektionen In Wien sind am Donnerstag erstmals seit Beginn der Coronavirus-Pandemie mehr als 1.000 Neuinfektionen innerhalb von 24 Stunden hinzu gekommen: Konkret wurden 1.231 positive Testresultate eingemeldet, teilte der medizinische Krisenstab der Stadt in einer Aussendung mit.", "Außerdem sind seit Mittwoch acht Menschen an den Folgen bzw. mit einer Coronavirus-Infektion gestorben.  Die weiteren Neuinfektionen teilen sich auf die Bundesländer wie folgt auf: Oberösterreich (1.540), Niederösterreich (1.053), Steiermark (987), Tirol (828), Vorarlberg (709), Salzburg (497), Kärnten (338) und Burgenland (233).  " ],
  "id" : "tmNpTXuc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-7000-neue-corona-infektionen-in-oesterreich/401087994",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أكثر من 7400 إصابة جديدة بكورونا في النمسا",
  "articleContentTranslated" : [ "من الأربعاء إلى الخميس ، هناك 7416 إصابة جديدة بكورونا في النمسا. هذا هو العدد الأقصى السابق للاختبارات الإيجابية الجديدة. في الآونة الأخيرة ، صرح المستشار الاتحادي سيباستيان كورتز أن 6000 سيكون الحد السحري.", "في الأسبوع السابق ، توقعت الحكومة الفيدرالية حوالي 5800 اختبار إيجابي يوميًا. يوجد حاليًا 2737 شخصًا في العلاج بالمستشفى بسبب فيروس كورونا و 407 منهم في وحدات العناية المركزة.", "بالإضافة إلى ذلك ، كانت هناك 41 حالة وفاة جديدة منذ يوم أمس. فيينا مع أكثر من 1000 إصابة جديدة لأول مرة في فيينا ، ولأول مرة منذ بداية وباء الفيروس التاجي ، حدثت أكثر من 1000 إصابة جديدة في غضون 24 ساعة: على وجه التحديد ، تم الإبلاغ عن 1231 نتيجة اختبار إيجابية ، أعلن فريق الأزمات الطبية في المدينة في بث.", "بالإضافة إلى ذلك ، توفي ثمانية أشخاص نتيجة العواقب أو بسبب عدوى فيروس كورونا منذ يوم الأربعاء. يتم تقسيم الإصابات الجديدة الأخرى إلى الولايات الفيدرالية على النحو التالي: النمسا العليا (1540) ، النمسا السفلى (1053) ، ستيريا (987) ، تيرول (828) ، فورارلبرغ (709) ، سالزبورغ (497) ، كارينثيا (338) ، بورغنلاند (233) )." ]
}