{
  "id" : "TmtEv2EW",
  "url" : "https://kurier.at/kultur/medien/atv-liebeswerber-erlaeutert-corona-verschwoerungstheorie-ueber-fake-pandemie/401182252",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T18:11:52Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4926295/allesliebe.jpg",
  "imageCopyright" : "Screenshot: atv.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ATV-Liebeswerber erläutert Verschwörungstheorie über \"Fake-Pandemie\"",
  "articleTitleTranslated" : "عاشق مركبة ATV يشرح نظرية المؤامرة حول \"الوباء الوهمي\"",
  "articleContent" : [ "Geheimdienste und \"Nazikeule\" Gegen das Wort \"Verschwörungstheoretiker\" zeigt sich Rudi übrigens immun, schließlich sei das Wort nur von Geheimdiensten erfunden worden, um aufgewachte Menschen wie ihn zu diskreditieren.", "Er vergleicht das mit der \"Nazikeule\", die übrigens laut Rudi auch gegen die aktuellen Corona-Demos geschwungen werde.", "\"Das sind alles Rechtsextremisten\" würden die Gegner der Corona-Demos sagen, um diese lächerlich zu machen, dabei seien die meisten Teilnehmer \"friedliche Hippies und vegane, tierliebende Menschen\", die gegen die \"Diktatur, die jetzt aufkommt\" auftreten, sagt Rudi.", "\"Das sind alles Rechtsextremisten, ja, ja\", sagt der Interviewer zwischendurch, in welche Richtung die Ironie geht, wird nicht klar. Nachgefragt wird jedenfalls nicht. Dafür wird in höhere Sphären übergeleitet: \"Glauben Sie an irgendwas Spirituelles?\"", "Ungefiltert Der KURIER fragte nach. Die Antwort von ATV: \"Das Format ,Alles Liebe‘ präsentiert KandidatInnen ungefiltert so, wie sich die potenziellen Beziehungsinteressenten zeigen wollen.", "Viele Aussagen in diesem Format könnten von verschiedenen Perspektiven kritisiert werden, aber das ist nicht die Aufgabe von ,Alles Liebe‘. Es handelt sich hierbei um keine journalistische Sendung, sondern um das Porträt eines Menschen.", "Das Format lebt davon, dass der Mensch nicht durch uns, sondern von sich selbst beschrieben wird. Natürlich distanziert sich ATV von jeglicher Art von Verschwörungstheorien.“ LINK: Die ATV-Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "الأجهزة السرية و \"النادي النازي\" رودي يظهر أنه محصن من كلمة \"مؤامرة المؤامرة\" ، بعد كل شيء ، الكلمة لم تخترع إلا من قبل الأجهزة السرية لتشويه سمعة أناس مثله.", "ويقارن ذلك بـ \"النادي النازي\" ، الذي ، بحسب رودي ، يتأرجح هو الآخر ضد عروض كورونا الحالية.", "\"كلهم متطرفون يمينيون\" سيقال من قبل معارضي عروض كورونا لجعلها تبدو سخيفة. معظم المشاركين كانوا \"الهيبيين المسالمين والنباتيين المحبين للحيوانات\" الذين يعارضون \"الديكتاتورية التي تظهر الآن ، \"يقول رودي.", "\"كلهم متطرفون يمينيون ، نعم ، نعم\" ، قال المحاور فيما بينهما ، وليس من الواضح في أي اتجاه تتجه المفارقة. على أي حال ، لم يتم إجراء أي استفسارات. لهذا ، يتم نقل ما يلي إلى المجالات العليا: \"هل تؤمن بأي شيء روحي؟\"", "لم تتم تصفيته سأل COURIER. الجواب من ATV: \"الشكل ، Alles Liebe\" يقدم مرشحين بدون تصفية حيث تريد العلاقات المحتملة أن تظهر نفسها.", "يمكن انتقاد العديد من العبارات بهذا الشكل من وجهات نظر مختلفة ، لكن هذه ليست مهمة Alles Liebe '. هذا ليس برنامجا صحفيا ، بل صورة شخص.", "يعيش الشكل من حقيقة أن الناس لا يتم وصفهم من قبلنا ولكن من قبل أنفسهم. بالطبع ATV تنأى بنفسها عن أي نوع من نظريات المؤامرة \". الرابط: عرض ATV للبحث عن" ]
}