{
  "id" : "tmyYj7D7",
  "url" : "https://kurier.at/chronik/oesterreich/1917-neue-corona-infektionen-in-oesterreich/401154348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:39:38Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.917 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1917 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Eineinhalb Wochen vor dem im Raum stehenden Ende des dritten harten Lockdowns in Österreich ist die Zahl der Neuinfektionen wieder auf knapp 2.000 gestiegen. Innerhalb von 24 Stunden wurden 1.917 Neuinfektionen gemeldet, im Schnitt waren es in der vergangenen Woche somit täglich 1.937 neue Fälle.", "Die Zahl der an oder mit Covid-19 gestorbenen Menschen stieg um 49 auf bereits 6.868 Todesopfer, so die Zahlen von Innen- und Gesundheitsministerium. Weiterhin sehr hoch, aber seit Montag rückläufig ist die Zahl der Spitalspatienten.", "Am Mittwoch mussten 2.179 Menschen mit einer Covid-19-Erkrankung im Spital behandelt werden, 122 weniger als am Montag. Innerhalb einer Woche ging die Zahl der Erkrankten in Spitälern um 204 zurück. Von den Hospitalisierten lagen am Mittwoch 354 auf Intensivstationen, 24 weniger als am Vortag.", "Innerhalb einer Woche hat sich die Zahl der Intensivpatienten um sieben verringert. Sieben-Tages-Inzidenz bleibt hoch 19.190 Menschen galten am Mittwoch als bestätigt aktiv infiziert - 262 weniger als am Dienstag.", "Den 1.917 Neuinfektionen standen 2.130 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner (Sieben-Tages-Inzidenz) ist mit 152,3 weiterhin sehr hoch. Innerhalb einer Woche kamen 343 an oder mit Covid-19 Gestorbene hinzu.", "Pro 100.000 Einwohner sind bereits 77,2 SARS-CoV-2-Tote verzeichnet. Im Schnitt waren es in den vergangenen sieben Tagen täglich 49 Menschen, die an den Folgen oder mit einer SARS-CoV-2-Infektion gestorben sind.", "Die Sieben-Tages-Inzidenz bei den Toten beträgt 3,9 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner vier Menschen im Zusammenhang mit einer Covid-19-Erkrankung verstorben sind.", "Bisher gab es in Österreich 385.750 positive Testergebnisse. 359.692 Menschen haben eine Infektion überstanden.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Niederösterreich mit 383, gefolgt von Wien mit 361 und Oberösterreich mit 302.  In der Steiermark kamen 296 neue Fälle hinzu, in Salzburg 188, in Kärnten 165 und in Tirol 104.  Jeweils 59 Neuinfektionen in den vergangenen 24 Stunden gab es im Burgenland und in Vorarlberg.  ", "Derzeit befinden sich 2.301 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 378 der Erkrankten auf Intensivstationen (Stand 12.  Jänner). Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "قبل أسبوع ونصف من نهاية الإغلاق الصارم الثالث في النمسا ، ارتفع عدد الإصابات الجديدة إلى ما يقرب من 2000. تم الإبلاغ عن 1917 إصابة جديدة خلال 24 ساعة ، بمتوسط 1937 حالة جديدة خلال الأسبوع الماضي.", "ارتفع عدد المتوفين من أو بسبب Covid-19 بمقدار 49 إلى 6868 ، وفقًا لأرقام وزارة الداخلية والصحة. لا يزال مرتفعا للغاية ، لكن عدد مرضى المستشفيات انخفض منذ يوم الاثنين.", "يوم الأربعاء ، تم علاج 2179 شخصًا مصابًا بمرض كوفيد 19 في المستشفى ، أي أقل بـ 122 شخصًا من يوم الاثنين. في غضون أسبوع ، انخفض عدد المرضى في المستشفيات بمقدار 204. ومن بين المحتجزين ، كان 354 في وحدة العناية المركزة يوم الأربعاء ، أي أقل بـ 24 من اليوم السابق.", "في غضون أسبوع ، انخفض عدد مرضى العناية المركزة بمقدار سبعة. لا يزال معدل الإصابة لمدة سبعة أيام مرتفعًا ، وتم تأكيد إصابة 19190 شخصًا بنشاط يوم الأربعاء - أقل بمقدار 262 حالة عن يوم الثلاثاء.", "وقُارن عدد الإصابات الجديدة البالغ 1917 إصابة بـ 2130 حالة تعافوا حديثا. لا يزال عدد الإصابات الجديدة لكل 100،000 من السكان (الإصابة لمدة سبعة أيام) مرتفعًا للغاية عند 152.3. في غضون أسبوع ، وصل أو توفي 343 مصابًا بفيروس Covid-19.", "يوجد بالفعل 77.2 حالة وفاة لـ SARS-CoV-2 لكل 100،000 نسمة. في المتوسط ، على مدار الأيام السبعة الماضية ، كان هناك 49 شخصًا يموتون يوميًا نتيجة للعواقب أو بسبب عدوى SARS-CoV-2.", "معدل الوفيات لمدة سبعة أيام هو 3.9 - أي أن أربعة أشخاص من كل 100000 نسمة ماتوا فيما يتعلق بـ Covid 19 في الأسبوع الماضي.", "حتى الآن كان هناك 385750 نتيجة اختبار إيجابية في النمسا. نجا 359692 شخصا من العدوى.", "أبلغت النمسا السفلى عن أكبر عدد من الإصابات الجديدة خلال الـ 24 ساعة الماضية بـ 383 ، تليها فيينا بـ 361 والنمسا العليا بـ 302. وفي ستيريا ، تمت إضافة 296 حالة جديدة ، وفي سالزبورغ 188 ، وفي كارينثيا 165 ، وفي تيرول 104. 59 إصابة جديدة في كل من الحالات السابقة كانت هناك 24 ساعة في بورغنلاند وفورارلبرغ.", "يوجد حاليًا 2301 شخصًا في العلاج بالمستشفى بسبب فيروس كورونا و 378 منهم في وحدات العناية المركزة (اعتبارًا من 12 يناير). في حالة مرضى العناية المركزة ، تم تسجيل زيادة بنسبة 3٪ في جميع أنحاء النمسا بمعدل سبعة أيام.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى العالمية." ]
}