{
  "id" : "tngRKjhZ",
  "url" : "https://www.derstandard.at/story/2000125147290/sterblichkeit-bei-diabetes-stieg-in-oesterreich-um-70-prozent?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:33:28Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diabetes-Sterblichkeit in Österreich seit 2000 um 70 Prozent gestiegen",
  "articleTitleTranslated" : "ارتفع معدل وفيات السكري في النمسا بنسبة 70 في المائة منذ عام 2000",
  "articleContent" : [ "Wien – Rund 800.000 Menschen in Österreich leiden an Diabetes. Die Versorgung dieser chronisch Kranken ist aber anhaltend schlecht. Die Sterblichkeit an den Folgen der \"Zuckerkrankheit\" ist in Österreich seit dem Jahr 2000 um 70 Prozent gestiegen.", "Die Amputationsrate (Fuß- oder Beinamputationen) als Folge des Diabetes ist extrem hoch. Das erklärten Experten beim Danish Health Cercle in Wien. \"Es sind rund 800.000 Menschen, die an Diabetes leiden\", sagte Susanne Kaser, Präsidentin der Österreichischen Diabetes-Gesellschaft (ÖDG).", "\"Wir reden hier davon, dass alle 50 Minuten in Österreich ein Mensch an den Folgen der Erkrankung stirbt.\" Rund 90 Prozent der Betroffenen seien Typ-2-Diabetiker (primär nichtinsulinpflichtiger Diabetes), fünf bis sieben Prozent Typ-1-Diabetiker.", "Hinzu kämen aber in Österreich auch noch rund 350.000 Personen mit Prädiabetes (Vorstufe) und einem extrem hohen Risiko, binnen fünf Jahren wirklich zu erkranken, sagte die Diabetologin von der Universitätsklinik Innsbruck bei der Dienstagabend vom dänischen Pharmakonzern Novo Nordisk organisierten Veranstaltung (Hybrid).  ", "Somit komme man auf rund eine Million Menschen in Österreich, die mehr oder minder mit der chronischen Zuckerstoffwechselerkrankung konfrontiert seien. \"Das ist eine sehr schwerwiegende Erkrankung. Es geht um mehr als einen zu hohen Blutzucker.", "Wir sind, was die Therapieoptionen betrifft, in einer sehr guten Zeit. Aber wir müssen die Therapien zu den Patienten bringen\", erklärte die Expertin. Diabetes betreffe den ganzen Körper.", "Die Zahlen zu Diabetes in Österreich bzw. zur Situation ihrer Versorgung seien \"vernichtend\", erklärte Bernhard Ludvik, Diabetologe an der Klinik Landstraße in Wien.", "Er zitierte aus dem Ländergesundheitsbericht der EU-Kommission bzw. der OECD (2019) für Österreich: \"Wir hatten einen Anstieg der Diabetes-Mortalität zwischen dem Jahr 2000 und 2019 um 70 Prozent.\" Die Probleme liegen offenbar auf mehrfacher Ebene.", "\"Die Schwäche ist zunächst im niedergelassenen Bereich. Da können aber die niedergelassenen (Haus-)Ärzte nichts dafür. Man braucht für die Betreuung von Diabetikern Schulung, Zeitressourcen und Tools. Der Erstattungskodex (für Diabetes-Arzneimittel; Anm.) hinkt hinter den Leitlinien deutlich nach.", "Wir können die Patienten nicht so behandeln, wie wir es sollten\", betonte Ludvik.", "Dabei gebe mit den sogenannten GLP-1-Agonisten und den SGLT-2-Inhibitoren jetzt Medikamente zur Behandlung des Typ-2-Diabetes die erstmals nachgewiesen hätten, dass sie die schweren Komplikationen wie Herzerkrankungen etc. reduzierten.", "Man dürfe da aber beispielsweise laut Krankenkassen-Vorschriften in einem Fall nur stufenweise vorgehen und ein innovatives Medikament erst ab einen \"Schwellenwert\" schlechter Blutzuckerkontrolle verschreiben.", "Oder die Erstverschreibung müsse beispielsweise durch ein Zentrum erfolgen. \"Bis dahin hat der Betroffene aber schon jahrelang einen extrem hohen Blutzuckerwert\", sagte Ludvik.", "Atherosklerose, Herzinfarkt, Schlaganfall, terminales Nierenversagen und Erblindung sind die ärgsten und häufigsten Konsequenzen der chronischen Erkrankung.", "Für den Wiener Diabetologen sollte es darum gehen, bei Diabetikern ein genauso hohes Ziel wie bei Krebskranken oder Patienten mit chronischer Polyarthritis von Beginn an anzusteuern. \"Krebs will man heilen.", "Geht das nicht, kommt der Patient in Remission (möglichst keine Krankheitszeichen bei Stillstand der Erkrankung, Anm.). Beim Rheumapatienten will man so früh wie möglich in Remission kommen\", sagte Ludvik.", "Die OECD kritisiert seit Jahren in ihren Gesundheitsberichten, dass in Österreich viel zu viele Diabetiker ins Spital kommen. Das ist die teuerste Variante, weil offenbar eine zweite Ebene von Diabetologen in der niedergelassenen Praxis mit Kassenverträgen fehlt.", "Hier könnten auch neue Zentren außerhalb von Krankenhäusern eine zukunftsträchtige Ergänzung bieten. Die österreichischen Diabetiker selbst schätzen ihre Situation übrigens nicht besonders gut ein.", "Der Novo-Nordisk-Geschäftsführer in Österreich, Bernhard Ecker, zitierte aus einer im Auftrag seines Unternehmens durchgeführten repräsentativen Umfrage.", "Im Sample der Befragten waren 25 Prozent zuckerkrank: \"Jeder dritte Typ-1-Diabetiker und jeder fünfte Typ-2-Diabetiker hat Angst vor Nachteilen im Job. Jeder zehnte Diabetiker hat Angst, den Job zu verlieren.\"", "Die Statistik zeige, dass jeder zehnte Zuckerkranke einen Herzinfarkt erleide, ein Viertel aller Herzoperationen werde an Diabetikern durchgeführt.", "Arbeiterkammerdirektor Christoph Klein verwies auf eine andere Diabetes-Komplikation: schwere Durchblutungsstörungen an Füßen und Beinen, was bis zu Amputationen führt. \"Laut OECD haben wir 14 Fuß- oder Unterschenkelamputationen auf 100.000 Einwohner im Alter über 15 Jahren.", "Im OECD-Durchschnitt sind es sechs pro 100.000 Einwohner.\" Auf dem Arbeitsmarkt bzw. bei der Vermittlung von Arbeitssuchenden spiele Diabetes \"keine große Rolle\", betonte AMS-Vorstand Johannes Kopf.", "Das größte persönliche Problem stelle oft die Frage dar, ob man den Chef über eine solche chronische Erkrankung informieren solle oder nicht. Das ändere sich aber schnell, wenn Folgeerkrankungen des Diabetes mit schwerwiegenden Folgen und langen Krankenständen bzw.", "Rehabilitation notwendig werden. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يعاني حوالي 800 ألف شخص في النمسا من مرض السكري. ومع ذلك ، فإن رعاية هؤلاء الأشخاص المصابين بأمراض مزمنة لا تزال فقيرة. ارتفع معدل الوفيات من عواقب \"السكري\" في النمسا بنسبة 70 في المائة منذ عام 2000.", "معدل البتر (بتر القدم أو الساق) نتيجة مرض السكري مرتفع للغاية. تم شرح ذلك من قبل خبراء في مركز الصحة الدنماركي في فيينا. قالت سوزان كاسر ، رئيسة جمعية السكري النمساوية (ÖDG): \"هناك حوالي 800000 شخص يعانون من مرض السكري\".", "\"نحن نتحدث عن حقيقة أن شخصًا ما يموت كل 50 دقيقة في النمسا من عواقب المرض\". حوالي 90 في المائة من المصابين هم من مرضى السكري من النوع 2 (مرض السكري غير المعتمد بشكل أساسي على الأنسولين) ، خمسة إلى سبعة في المائة من مرضى السكري من النوع الأول.", "بالإضافة إلى ذلك ، هناك حوالي 350.000 شخص في النمسا يعانون من مقدمات السكري (المرحلة الأولية) وخطر شديد للغاية للإصابة بالمرض في غضون خمس سنوات ، كما قال اختصاصي السكري من مستشفى جامعة إنسبروك في الحدث (الهجين) الذي نظمته شركة الأدوية الدنماركية نوفو. نورديسك مساء الثلاثاء.", "هذا يعني أن هناك حوالي مليون شخص في النمسا يعانون بشكل أو بآخر من التمثيل الغذائي المزمن للسكر. \"إنه مرض خطير للغاية. إنه أكثر من مجرد ارتفاع نسبة السكر في الدم.", "نحن في وقت جيد للغاية من حيث خيارات العلاج. وأوضح الخبير أن مرض السكري يؤثر على الجسم كله.", "قال بيرنهارد لودفيك ، أخصائي السكري في عيادة لاندستراس في فيينا ، إن الأرقام الخاصة بمرض السكري في النمسا وحالة رعايتهم \"مدمرة\".", "واقتبس من التقرير الصحي القطري الصادر عن مفوضية الاتحاد الأوروبي ومنظمة التعاون الاقتصادي والتنمية (2019) للنمسا: \"شهدنا زيادة بنسبة 70 في المائة في معدل وفيات مرض السكري بين عامي 2000 و 2019\". يبدو أن المشاكل تكمن على عدة مستويات.", ". \". والضعف هو في البداية في مجال الممارسة خاصة ولكن (المنزل) الأطباء لا يمكن أن يساعد ذلك رعاية لمرضى السكر يحتاج إلى تدريب، الموارد الوقت وأدوات كود السداد (للأدوية مرض السكري، المذكرة). متخلفة عن مبادئ توجيهية واضحة بعد .", "لا يمكننا معالجة المرضى بالطريقة التي ينبغي لنا ، \"شدد لودفيك.", "مع ما يسمى بمنبهات GLP-1 ومثبطات SGLT-2 ، توجد الآن أدوية لعلاج مرض السكري من النوع 2 والتي تم إثبات أنها تقلل المضاعفات الخطيرة مثل أمراض القلب وما إلى ذلك.", "ومع ذلك ، وفقًا للوائح التأمين الصحي ، لا يجوز للمرء المضي قدمًا إلا بشكل تدريجي في حالة واحدة ووصف دواء مبتكر فقط من \"قيمة عتبة\" لضعف التحكم في نسبة السكر في الدم.", "أو ، على سبيل المثال ، يجب أن يتم تنفيذ الوصفة الأولى من قبل المركز. قال لودفيك: \"بحلول ذلك الوقت ، كان الشخص المصاب يعاني من ارتفاع شديد في مستويات السكر في الدم لسنوات\".", "يعد تصلب الشرايين ، والنوبات القلبية ، والسكتة الدماغية ، والفشل الكلوي الحاد والعمى من أسوأ العواقب المرضية المزمنة وأكثرها شيوعًا.", "بالنسبة لطبيب السكري في فيينا ، يجب أن يكون الهدف من البداية هو تحقيق نفس الهدف مع مرضى السكري كما هو الحال مع مرضى السرطان أو مرضى التهاب المفاصل المزمن. \"تريد علاج السرطان.", "إذا لم ينجح ذلك ، فسوف يدخل المريض في حالة مغفرة (إن أمكن ، لا توجد علامات للمرض إذا توقف المرض ، لاحظ). وقال لودفيك \"مع مرضى الروماتيزم ، تريد أن تبدأ في التعافي في أسرع وقت ممكن\".", "لسنوات ، انتقدت منظمة التعاون الاقتصادي والتنمية في تقاريرها الصحية أن عددًا كبيرًا جدًا من مرضى السكر يأتون إلى المستشفيات في النمسا. هذا هو الخيار الأكثر تكلفة لأنه لا يوجد على ما يبدو المستوى الثاني من أخصائي أمراض السكر في العيادة الخاصة مع عقود التأمين الصحي.", "هنا ، يمكن أن تقدم المراكز الجديدة خارج المستشفيات أيضًا إضافة واعدة. وبالمناسبة ، فإن مرضى السكر النمساويين أنفسهم لا يقيّمون حالتهم بشكل جيد.", "اقتبس برنارد إيكر العضو المنتدب لشركة Novo Nordisk في النمسا ، من استطلاع تمثيلي تم إجراؤه نيابة عن شركته.", "في عينة المبحوثين ، كان 25 في المائة من مرضى السكري: \"كل ثالث مصاب بالسكري من النوع الأول وكل مصاب بالسكري من النوع الثاني يخاف من الحرمان في العمل. كل عاشر مريض بالسكري يخاف من فقدان وظيفته\".", "وتشير الإحصائيات إلى أن كل عشر مصاب بالسكري يعاني من نوبة قلبية ، وربع جميع عمليات القلب يتم إجراؤها لمرضى السكر.", "وأشار مدير غرفة العمل كريستوف كلاين إلى مضاعفة أخرى لمرض السكري: اضطرابات الدورة الدموية الشديدة في القدمين والساقين ، والتي يمكن أن تؤدي إلى بتر الأطراف. \"وفقًا لمنظمة التعاون الاقتصادي والتنمية ، يتم بتر 14 قدمًا أو أسفل الساق لكل 100000 شخص فوق سن 15 عامًا.", "ويبلغ متوسط منظمة التعاون والتنمية في الميدان الاقتصادي ستة أشخاص لكل 100،000 نسمة. وأكد عضو مجلس إدارة AMS يوهانس كوبف أن \"مرض السكري لا يلعب دورًا رئيسيًا في سوق العمل أو في توظيف الباحثين عن عمل\".", "غالبًا ما تكون أكبر مشكلة شخصية هي مسألة ما إذا كان يجب إبلاغ المدير بمثل هذا المرض المزمن أم لا. هذا يتغير بسرعة ، ومع ذلك ، إذا كانت الأمراض الثانوية لمرض السكري مع عواقب وخيمة وإجازة مرضية طويلة أو", "إعادة التأهيل ستكون ضرورية. (ابا ، 18 مارس 2021)." ]
}