{
  "id" : "TNiMOZof",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-zadic-schliesst-praeventivhaft-aus/401097432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T07:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Terror-Paket: Zadić schließt Präventivhaft aus",
  "articleTitleTranslated" : "حزمة مكافحة الإرهاب: زاديتش يستبعد الحبس الاحتياطي",
  "articleContent" : [ "Die Justizministerin versichert, dass sich das geplante Anti-Terror-Paket innerhalb der Verfassung und der Menschenrechtskonvention bewegen werde.  Als Reaktion auf den Terroranschlag in Wien Anfang November will die Regierung ein neues Anti-Terror-Paket schnüren.", "Erste Punkte wurden bereits vorgestellt: Geplant ist die vorbeugende elektronische Überwachung entlassener Gefährder sowie die Unterbringung terroristischer Straftäter im Maßnahmenvollzug, von der ÖVP als \"Präventivhaft\" bezeichnet.", "Weitere Punkte umfassen die Möglichkeit zur Aberkennung der österreichischen Staatsbürgerschaft nach einer Terror-Verurteilung, Führerscheinentzug und strengere Waffengesetze sowie eine \"Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam)\".", "Während manche Ideen als umsetzbar gelten, stoßen andere rechtlich an Grenzen, sind nicht mit der Verfassung in Einklang zu bringen: speziell der Maßnahmenvollzug. ", "In einem Interview mit der Presse hat nun Justizministerin Alma Zadić versichert, dass sich die von der Regierung geplanten Maßnahmen nach dem Terroranschlag in Wien \"innerhalb der bestehenden Verfassung und der EMRK (Menschenrechtskonvention)\" bewegen werden. ", "Es komme keine Präventivhaft, betonte Zadić.  Eine elektronische Fußfessel für Terroristen könne es auch nur nach einer bedingten Entlassung bis zur Verbüßung der Haftstrafe geben.", "\"Es geht um die Möglichkeit einer elektronischen Aufenthaltsüberwachung nach einer bedingten Entlassung\", erklärte Zadic zur Fußfessel, um damit Auflagen des Gerichts überprüfen zu lassen, etwa ob sich jemand an das Verbot, gewisse Vereine zu betreten, halte.", "\"Nach der Verbüßung der Haftstrafe ist die Überwachung jedenfalls Sache der Sicherheitsbehörden und des Geheimdienstes\", stellte Zadić klar.  Was die angekündigten neuen Straftatbestände zum Politischen Islam betrifft, betonte die grüne Justizministerin außerdem, dass man nicht nur auf eine bestimmte Religion abstellen kann: \"Verfassungsrechtlich ist klar, dass man nur religionsneutrale Formulierungen verwenden kann.\"", "Für die geplante Reform des Maßnahmenvollzugs erhofft sich Zadić das entsprechende Budget - notwendig seien dafür 25 bis 30 Millionen Euro.  Maurer: Lebenslang wegsperren wird es nicht spielen Auch Grünen-Klubchefin Sigrid Maurer zeigt sich überzeugt, dass das Anti-Terror-Paket menschenrechtskonform umgesetzt werden kann.", "Potenzielle Terroristen einfach so lebenslang wegzusperren, wird es aus ihrer Sicht daher nicht spielen, erklärte sie der APA.  Es gehe auch nicht um den Maßnahmenvollzug für psychisch Kranke, sondern um eine eigene Unterbringung analog zu gefährlichen Rückfalltätern.", "Im Vordergrund müsse die Deradikalisierung stehen.  \"Es geht um die Möglichkeit, verurteilte Terroristen in Unterbringung zu bringen, wenn sie weiterhin radikalisiert und sehr gefährlich sind\", betonte sie.", "Dies solle auf Basis einer professionellen und standardisierten Gefährdungseinschätzung durch Experten geschehen.  Die Maßnahme müsse vom Gericht gleichzeitig mit dem Urteil verhängt werden.", "Fehler analysieren Selbstverständlich müsse es hohe Hürden und eine regelmäßige Überprüfung geben.  Maurer: \"Man kann nicht einfach sagen, das ist lebenslang, sondern man muss sich daran orientieren, wie sich die Personen entwickeln.\"", "Es gelte, die Bestrebungen zur Deradikalisierung in der Haft und danach massiv zu verstärken.  Die Fehler des Verfassungsschutzes gelte es zu analysieren, die Zusammenarbeit von Polizei, Justiz, Deradikalisierungseinrichtungen und Bewährungshilfe müsse sichergestellt werden. © Bild: APA/ROBERT JAEGER Die zentrale Frage für Maurer: \"Wie stellen wir sicher, dass so etwas Schreckliches möglichst nicht wieder passieren kann?\"", "Wichtig sei, dass nach einem Terrordelikt niemand mehr unüberprüft und unüberwacht entlassen werde.  Vor diesem Hintergrund sei die geplante Observation mittels Fußfessel oder Armband zu sehen.", "Auch eine solche Auflage könne natürlich nur von Fall zu Fall und nur von einem unabhängigen Gericht verhängt werden.  Als Vorbild nannte sie die Vorgangsweise bei Sexualstraftätern, die etwa mit Melde- und Therapieverpflichtungen bedingt entlassen werden.", "Grundvoraussetzung sei bei allen Maßnahmen die Vereinbarkeit mit der Europäischen Menschenrechtskonvention, der Verfassung und den Grundrechten, erarbeiten werde man sie unter Einbindung von Experten und Verfassungsjuristen.", "Für die Grüne Klubchefin gilt das auch für den \"politischen Islam\", den die ÖVP strafrechtlich verbieten will.  \"Selbstverständlich kann ein Straftatbestand nicht auf eine einzelne Religion abzielen\", betonte sie.", "Daher sei auch die Formulierung \"religiös motivierter politischer Extremismus\" gewählt worden: \"Es geht um einen Straftatbestand für eine Tat, nicht für eine Gesinnung.\"", "Insgesamt verteidigte Maurer aber das am Mittwoch von der Koalition aus ÖVP und Grünen als Punktation beschlossene Paket.  \"Wir haben eine Verantwortung sowohl für die Einhaltung der verfassungsmäßigen Grundrechte, aber auch für die Sicherheit der österreichischen Bevölkerung.", "Und wir haben ein ernsthaftes Problem mit radikalisierten jungen Männern, die unsere Demokratie zerstören wollen.  Dem müssen wir uns stellen\", sagte Maurer." ],
  "articleContentTranslated" : [ "وأكد وزير العدل أن حزمة مكافحة الإرهاب المخطط لها ستنتقل ضمن الدستور واتفاقية حقوق الإنسان. ردا على الهجوم الإرهابي في فيينا في بداية نوفمبر ، تريد الحكومة وضع حزمة جديدة لمكافحة الإرهاب.", "وقد تم بالفعل عرض النقاط الأولى: تم التخطيط للمراقبة الإلكترونية الوقائية للتهديدات التي تم الإفراج عنها ووضع المجرمين الإرهابيين في تنفيذ الإجراءات ، والتي يسميها ÖVP \"الحجز الوقائي\".", "وتشمل النقاط الأخرى إمكانية سحب الجنسية النمساوية بعد إدانتها بالإرهاب ، وسحب رخصة القيادة وقوانين الأسلحة الأكثر صرامة ، فضلاً عن \"إضافة إلى الجرائم الجنائية لمكافحة التطرف السياسي بدوافع دينية (الإسلام السياسي) بشكل فعال\".", "في حين أن بعض الأفكار تعتبر ممكنة ، فإن البعض الآخر له حدود قانونية ولا يمكن التوفيق بينها وبين الدستور: وخاصة تنفيذ الإجراءات.", "في مقابلة مع الصحافة ، أكدت وزيرة العدل ألما زاديتش الآن أن الإجراءات التي خططت لها الحكومة بعد الهجوم الإرهابي في فيينا ستكون \"ضمن الدستور الحالي و ECHR (اتفاقية حقوق الإنسان)\".", "وأكد زاديتش أنه لا يوجد حبس احتياطي. لا يمكن أن يكون الكبل الإلكتروني للإرهابيين متاحًا إلا بعد الإفراج المشروط حتى يتم قضاء عقوبة السجن.", "وقال زاديتش في الكاحل \"يتعلق الأمر بإمكانية مراقبة الإقامة الإلكترونية بعد الإفراج المشروط\" ، من أجل التحقق من شروط المحكمة ، على سبيل المثال ما إذا كان شخص ما يلتزم بمنع دخول بعض الأندية.", "وأوضح زاديتش أنه \"بعد انقضاء عقوبة السجن ، تكون المراقبة بأي حال من الأحوال من اختصاص السلطات الأمنية والمخابرات\". فيما يتعلق بالجرائم الجنائية الجديدة المعلنة ضد الإسلام السياسي ، أكد وزير العدل الأخضر أيضًا أنه لا يمكن للمرء أن يركز فقط على دين معين: \"من الناحية الدستورية ، من الواضح أنه لا يمكن استخدام سوى صيغ محايدة دينياً\".", "يأمل زاديتش في الحصول على الميزانية المناسبة للإصلاح المخطط لتنفيذ التدابير - 25 إلى 30 مليون يورو ضرورية لهذا الغرض. ماورر: الحبس مدى الحياة لن يلعب دوره ، سيغريد مورير ، رئيس النادي الأخضر ، مقتنع أيضًا بأنه يمكن تنفيذ حزمة مكافحة الإرهاب بطريقة تتوافق مع حقوق الإنسان.", "قالت لوكالة ابا ان حبس الارهابيين المحتملين مدى الحياة لن يكون خيارا. لا يتعلق الأمر بتنفيذ تدابير للمصابين بأمراض عقلية ، بل يتعلق بتكييفهم الخاص على غرار العائدين الخطرين.", "يجب أن يكون نزع التطرف في المقدمة. وقالت \"الأمر يتعلق بإمكانية إدانة الإرهابيين إذا كانوا لا يزالون متطرفين وخطرين للغاية\".", "يجب أن يتم ذلك على أساس تقييم المخاطر المهنية والموحدة من قبل الخبراء. يجب أن يتم فرض الإجراء من قبل المحكمة في نفس وقت الحكم.", "تحليل الأخطاء بالطبع ، يجب أن تكون هناك عقبات كبيرة ومراجعات منتظمة. ماورر: \"لا يمكنك أن تقول فقط إنها مدى الحياة ، عليك أن توجه نفسك نحو كيفية تطور الناس.\"", "من المهم زيادة الجهود بشكل كبير للتخلص من التطرف في الاحتجاز وبعده. يجب تحليل الأخطاء التي ارتكبتها حماية الدستور ، ويجب ضمان التعاون بين الشرطة والقضاء ومؤسسات إزالة التطرف وخدمات المراقبة. © الصورة: APA / ROBERT JAEGER السؤال المركزي لـ Maurer: \"كيف نضمن عدم حدوث شيء فظيع قدر الإمكان مرة أخرى؟\"", "من المهم بعد ارتكاب جريمة إرهابية ألا يتم إطلاق سراح أي شخص دون رادع ودون رقابة. يجب أن تُرى الملاحظة المخطط لها باستخدام سوار الكاحل أو السوار مقابل هذه الخلفية.", "لا يمكن بالطبع فرض مثل هذا الشرط إلا على أساس كل حالة على حدة وفقط من قبل محكمة مستقلة. كنموذج ، قامت بتسمية الإجراء الذي يستخدمه مرتكبو الجرائم الجنسية ، الذين يطلق سراحهم بشروط مع التزامات الإبلاغ والعلاج.", "الشرط الأساسي لجميع التدابير هو التوافق مع الاتفاقية الأوروبية لحقوق الإنسان والدستور والحقوق الأساسية ، وسيتم وضعها بمشاركة الخبراء والمحامين الدستوريين.", "بالنسبة لرئيس النادي الأخضر ، ينطبق هذا أيضًا على \"الإسلام السياسي\" ، الذي يريد حزب ÖVP حظره بموجب القانون الجنائي. وشددت على أنه \"بالطبع لا يمكن للجريمة الجنائية أن تستهدف دينًا واحدًا\".", "ولهذا السبب تم اختيار عبارة \"التطرف السياسي بدافع ديني\": \"إنه جريمة جنائية لفعل ، وليس لموقف\".", "بشكل عام ، ومع ذلك ، دافع ماورر عن الحزمة التي قررها يوم الأربعاء تحالف ÖVP والخضر باعتبارها علامات ترقيم. \"إننا نتحمل مسؤولية الامتثال للحقوق الدستورية الأساسية وأمن السكان النمساويين.", "ولدينا مشكلة خطيرة مع الشباب الراديكاليين الذين يريدون تدمير ديمقراطيتنا. وقال ماورر \"علينا مواجهة ذلك\"." ]
}