{
  "id" : "TnKiVBpu",
  "url" : "https://kurier.at/sport/wintersport/damen-super-g-lara-gut-behrami-siegt-vor-tamara-tippler/401166342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T12:23:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893393/46-174268261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Damen-Super-G: Lara Gut-Behrami siegt vor Tamara Tippler",
  "articleTitleTranslated" : "سيدات سوبر جي: لارا جوت بهرامي تفوز على تمارا تبلر",
  "articleContent" : [ "Um 12.05 Uhr hielt Crans Montana am Sonntag abermals die Luft an.", "Und wie schon am Freitag war  Stephanie Venier der Grund: Erneut war die Tirolerin an einem Geländeübergang mit dem Innenski hängen geblieben, erneut hob sie ab und stürzte, anders als zwei Tage zuvor aber trug sie keine Verletzungen im Gesicht davon.", "Es reichte ja auch das große Pflaster am Kinn der Tirolerin, das das genähte Cut aus der ersten Abfahrt im Wallis überdeckte, da musste ja in diesem anspruchsvollen Super-G am Sonntag nicht noch mehr hinzukommen.", "Stephanie Venier ärgerte sich jedenfalls gehörig, war sie doch auf Kurs zu einer Spitzenzeit, und das wäre nach den ersten beiden Auftritten genau das Richtige gewesen, um das Selbstvertrauen wieder ins Lot zu bringen.", "„Mich ärgert’s, dass ich wieder einen Abflug gemacht habe, und das, wo ich genau gewusst hatte, was ich zu tun habe und auch schnell war.  Aber körperlich ist alles in Ordnung.", "Jetzt geht es nach Garmisch, und darauf freue ich mich schon.“ Tippler meldet sich zurück So war es an Tamara Tippler, in die Rolle der besten Österreicherin zu schlüpfen – und dieses Mal wieder in jener Form, die die Steirerin zuletzt in St.", "Anton aufs Podest geführt hatte: Zweite wurde die 29-Jährige. „Es war keine Traumfahrt, aber eine coole Fahrt. Fahr’ einfach, und wenn du draußen liegst, ist es auch wurscht, hatte ich mir gesagt.", "Leider war der Zielhang wieder nicht ganz ideal, aber ich habe doch gezeigt, dass ich mithalten kann.“ Nur Lokalmatadorin Lara Gut-Behrami war außer Reichweite: 0,93 Sekunden legte die Tessinerin zwischen sich und die erste Verfolgerin, eine kleine Welt.", "\"Es hat alles andere als perfekt angefangen\", erklärte die nunmehr 28-fache Weltcupsiegerin, \"das hat mich aufgeweckt.\" Abrupt beendet wurde die Siegesserie von Sofia Goggia: Die italienische Dominatorin der Abfahrtssaison war auch am Sonntag auf Podestkurs, verpasste aber das vorletzte Tor.", "Auch die Gesamtweltcupführende Petra Vlhova kam nach einem Besichtigungsfehler nicht ins Ziel. Generell zeigten sich die Österreicherinnen im Vergleich zu den Abfahrten deutlich verbessert.", "Christine Scheyer, die so lange mit den Folgen ihres Schädeltraumas zu kämpfen hatte, wurde Fünfte (+1,12 Sekunden), besser klassiert war die Vorarlbergerin zuletzt am 15.  Jänner 2017, als sie in Altenmarkt-Zauchensee die Abfahrt gewonnen hatte.", "Und Ricarda Haaser unterstrich als Siebente (+1,39) ihre ansteigende Form rechtzeitig vor der WM in Cortina d’Ampezzo, die Tirolerin war in einem Super-G zuvor nur einmal besser unterwegs gewesen.", "Ausgeschieden u.a.: Stephanie Venier (AUT), Breezy Johnson (USA), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ],
  "articleContentTranslated" : [ "في الساعة 12:05 مساءً حبس كرانس مونتانا أنفاسه مرة أخرى يوم الأحد.", "وكما في يوم الجمعة ، كانت ستيفاني فينيير هي السبب: مرة أخرى علقت التيرولية في اختراق الضاحية مع التزلج الداخلي ، وخلعت مرة أخرى وسقطت ، ولكن على عكس يومين سابقين ، لم تعاني من أي إصابات في الوجه.", "كان الجص الكبير على ذقن Tyrolean ، والذي يغطي القطع المخيط من أول نزول في Valais ، كافياً ، لذلك لم تكن هناك حاجة للمزيد في Super-G هذا يوم الأحد.", "على أي حال ، كانت ستيفاني فينيير منزعجة للغاية ، فقد كانت على الطريق الصحيح لقضاء وقت الذروة ، وبعد الظهور الأول والثاني كان من الممكن أن يكون الشيء الصحيح تمامًا لإعادة الثقة بالنفس إلى التوازن.", "\"أنا منزعج لأنني قمت بمغادرة أخرى وحيث كنت أعرف بالضبط ما يجب القيام به وكنت سريعًا. لكن جسديا كل شيء على ما يرام.", "الآن سأسافر إلى Garmisch ، وأنا أتطلع بالفعل إلى ذلك. \"أبلغ Tippler مرة أخرى لذا كان على Tamara Tippler أن تتسلل إلى دور أفضل نمساوي - وهذه المرة مرة أخرى في الشكل الذي كان فيه Styrian آخر مرة في St.", "قاد أنطون إلى المنصة: جاء الشاب البالغ من العمر 29 عامًا في المركز الثاني. \"لم تكن رحلة الأحلام ، ولكنها رحلة رائعة. فقط قم بالقيادة ، وإذا كنت مستلقيا بالخارج ، فلا يهم ، قلت لنفسي.", "لسوء الحظ ، لم يكن منحدر النهاية مثاليًا مرة أخرى ، لكنني أظهرت أنه يمكنني المواكبة. \"فقط البطل المحلي لارا جوت بهرامي كان بعيد المنال: وضعت امرأة تيسينو 0.93 ثانية بينها وبين المطارد الأول ، عالم صغير.", "قال الفائز الآن بكأس العالم 28 مرة: \"لقد بدأ كل شيء عدا الكمال. أيقظني ذلك\". وانتهت سلسلة انتصارات صوفيا جوجيا بشكل مفاجئ: كان المسيطر الإيطالي في موسم الانحدار على منصة التتويج يوم الأحد ، لكنه أضاع الهدف قبل الأخير.", "لم تنته متصدرة كأس العالم بشكل عام بترا فلهوفا بعد خطأ في التفتيش. بشكل عام ، كان النمساويون أفضل بكثير من المنحدرات.", "احتلت كريستين شير ، التي كان عليها أن تكافح عواقب صدمة رأسها لفترة طويلة ، المركز الخامس (+1.12 ثانية) ، وكانت آخر مرة تم تصنيفها بشكل أفضل في 15 يناير 2017 ، عندما فازت في المنحدر في Altenmarkt-Zauchensee.", "وأكدت ريكاردا هاسر على مستواها الصاعد في المركز السابع (+1.39) في الوقت المناسب لكأس العالم في كورتينا دامبيزو ، كانت التيرولية أفضل مرة واحدة فقط في سوبر جي.", "المتقاعدون: ستيفاني فينيير (أستراليا) ، بريزي جونسون (الولايات المتحدة الأمريكية) ، ياسمين فلوري (سويسرا) ، إيلينا كورتوني (إيطاليا) ، صوفيا جوجيا (إيطاليا) ، ويندي هولدنر (سويسرا) ، بيترا فلهوفا (إس في كي)." ]
}