{
  "id" : "TnVru2sV",
  "url" : "https://www.diepresse.com/5947931/Champions-League_Leipzig-muss-Liverpool-fuer-SpielVerlegung-Strafe?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:32:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5947931/4ADB5FA4-4C8A-4113-89BB-671FB60665C0_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leipzig muss Liverpool für Spiel-Verlegung Strafe zahlen",
  "articleTitleTranslated" : "يتعين على لايبزيغ دفع غرامة لليفربول لتأجيل المباراة",
  "articleContent" : [ "Die Deutschen trugen ihr Heimspiel wegen der Reiserestriktionen in Budapest aus und werden dafür von der Uefa zur Kassa gebeten. RB Leipzig muss für die Verlegung seines Achtelfinal-Rückspiels in der Fußball-Champions-League gegen Liverpool eine Millionen-Strafe zahlen.", "Weil die \"Reds\" ihr Heimspiel am Mittwoch aufgrund von deutschen Reisebeschränkungen in Budapest austragen müssen, erhalten die Briten von Leipzig eine Entschädigung von zehn Prozent des Startgeldes. Das geht aus dem Anhang K der UEFA-Regularien hervor.", "Zuerst hatte die \"Bild\"-Zeitung (Montag) darüber berichtet. Das genaue Startgeld ist von der UEFA noch nicht kommuniziert worden. Da es in der vergangenen Saison 15,25 Millionen Euro waren, ist davon auszugehen, dass RB mindestens 1,525 Millionen zahlen muss.", "Das Geld wird bei der Überweisung der Gesamtprämien einbehalten und an Liverpool gezahlt. Zudem müssen sich die Sachsen zur Hälfte an den Kosten zur Austragung des Spiels in der ungarischen Hauptstadt beteiligen.", "Bereits im Hinspiel hatte RB laut \"Bild\" Mehrkosten in Höhe von 300.000 Euro stemmen müssen.", "Weil Großbritannien zu den besonders von einer Coronavirus-Mutation gefährdeten Gebieten gehört, müsste der Club der ÖFB-Teamspier Konrad Laimer und Marcel Sabitzer bei der Rückkehr aus Liverpool in Quarantäne.", "Um dies zu verhindern, hatte die UEFA den englischen Meister bereits frühzeitig um eine Verlegung gebeten. Das ebenfalls in Budapest ausgetragene Hinspiel hatte Liverpool 2:0 gewonnen.", "Der WAC musste sein Heimspiel im Sechzehntelfinale der Europa League gegen Tottenham ebenfalls in Budapest austragen, konnte aber zum Auswärtsmatch nach London reisen. Daher gibt es für die Kärntner laut Manager Markus Perchthaler auch keine UEFA-Strafe." ],
  "articleContentTranslated" : [ "لعب الألمان مباراتهم على أرضهم في بودابست بسبب قيود السفر ويطلب منهم الذهاب إلى مكتب الدفع النقدي من قبل الاتحاد الأوروبي لكرة القدم. يتعين على RB Leipzig دفع غرامة قدرها مليون مقابل تأجيل مباراة الإياب في دوري أبطال أوروبا أمام ليفربول.", "لأن \"الريدز\" يجب أن يلعبوا مباراتهم على أرضهم في بودابست يوم الأربعاء بسبب قيود السفر الألمانية ، سيحصل البريطانيون على تعويض بنسبة عشرة بالمائة من رسوم الدخول من لايبزيغ. يمكن العثور على هذا في الملحق K من لوائح UEFA.", "أولا ذكرت صحيفة \"بيلد\" عن ذلك (الإثنين). لم يبلغ الاتحاد الأوروبي لكرة القدم (UEFA) حتى الآن رسوم الدخول الدقيقة. نظرًا لأنه كان 15.25 مليون يورو في الموسم الماضي ، يمكن افتراض أن RB سيضطر إلى دفع 1.525 مليون يورو على الأقل.", "سيتم حجب الأموال عند تحويل إجمالي المكافآت ودفعها إلى ليفربول. بالإضافة إلى ذلك ، يتعين على الساكسونيين المساهمة بنصف تكاليف استضافة اللعبة في العاصمة المجرية.", "وفقًا لـ \"بيلد\" ، كان على RB بالفعل تحمل تكاليف إضافية قدرها 300000 يورو في مباراة الذهاب.", "نظرًا لأن بريطانيا العظمى هي إحدى المناطق المعرضة بشكل خاص لخطر الإصابة بطفرة فيروسات التاجية ، فإن برجي فريق ÖFB كونراد لايمر ومارسيل سابيتزر يجب أن يكونا في الحجر الصحي عند عودتهما من ليفربول.", "لمنع حدوث ذلك ، طلب الاتحاد الأوروبي لكرة القدم من أبطال إنجلترا في وقت مبكر التأجيل. مباراة الذهاب ، التي أقيمت أيضًا في بودابست ، فاز بها ليفربول 2-0.", "كان على WAC أيضًا أن يلعب مباراته على أرضه في دور 32 من الدوري الأوروبي ضد توتنهام في بودابست ، لكنه كان قادرًا على السفر إلى لندن لخوض مباراة الذهاب. لذلك ، وفقًا للمدير ماركوس بيرشتالر ، لا توجد عقوبة في الاتحاد الأوروبي لكرة القدم على كارينثيانز." ]
}