{
  "id" : "tNwF9l1X",
  "url" : "https://kurier.at/wissen/gesundheit/so-wollen-experten-einen-schnellen-schulbetrieb-ermoeglichen/401212570",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:58:24Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4734156/46-168062770.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "So könnte ein normaler Schulbetrieb ermöglicht werden",
  "articleTitleTranslated" : "بهذه الطريقة ، يمكن جعل العمليات المدرسية العادية ممكنة",
  "articleContent" : [ "Seit einem Jahr wechseln Österreichs Schulen zwischen Präsenzlehre, Schichtbetrieb und Fernunterricht.", "Experten der Forschungsplattform \"Covid-19 Future Operations\" haben nun ein Konzept vorgelegt, das einen sicheren Präsenzbetrieb und eine Kontrolle der Covid-19-Ausbreitung an den Schulen und in deren Umfeld ermöglichen soll.", "Herzstück sind der regelmäßige Einsatz von PCR-Gurgeltests für Zuhause bei allen Schulangehörigen samt Familie und Einhaltung von Quarantänemaßnahmen.", "Die prominent besetzen Arbeitsgruppen Gesundheit/Infektionskurve und Psychosoziales (u.a. mit Komplexitätsforscher Peter Klimek, Psychologin Barbara Schober, Mikrobiologe Michael Wagner) fordern in ihrem Konzept eine Weiterentwicklung des Covid-19-Monitorings an den Schulen, um diese als Orte des Lernens und des sozialen Austauschs dauerhaft offenhalten zu können.  ", "Schließlich sei wegen der verzögerten Einführung einer Impfung für Unter-16-Jährige damit zu rechnen, dass auch im Schuljahr 2021/22 noch ein Screening der Schulkinder notwendig sein wird.", "Bei den vorgeschlagenen Maßnahmen setzen die Wissenschafter auf Freiwilligkeit, als Anreize dienen etwa die Aussicht auf ein Ende des Schichtbetriebs und Sportunterricht im Freien. Derzeit wird nur an den Volksschulen an fünf Tagen vor Ort unterrichtet.", "An den anderen Schulen gibt es Schichtunterricht mit zwei Tagen Präsenz- und zwei Tagen Fernunterricht, am Freitag sind in der Regel alle Schüler ab zehn daheim. In die Schule kommen darf nur, wer dort einen anterio-nasalen Antigenschnelltest (\"Nasenbohrer-Test\") durchführt.", "Testtag ist jeweils Montag und Mittwoch, ab 15.  März zusätzlich auch am Freitag. Lehrer müssen sich einmal pro Woche im Rahmen der Berufsgruppentests auf eine Covid-19-Infektion testen lassen und können zusätzlich auch den \"Nasenbohrer\"-Test einsetzen.", "Da die Nasenbohertests weniger als die Hälfte der asymptomatischen Infektionen erkennen und es gleichzeitig eine rasante Entwicklung bei den Mutationen gibt, müssten die Testansätze in den Schulen kurz- bis mittelfristig angepasst werden, fordern die Wissenschafter:", "Sie setzen auf Heim-Gurgeltests, die mit der zuverlässigeren PCR-Methode ausgewertet werden.  : Neben den Schülern sollen sich dabei auch die anderen Haushaltsmitglieder drei Mal pro Woche testen können und so die typischen Infektionsketten unterbrochen werden.", "So könnte auch vermieden werden, dass Infektionen aus der Familie in die Schule getragen werden. Logistisches Vorbild ist das Projekt \"Alles gurgelt\" in Wien, bei dem man die Proben an Standorten des Rewe-Konzerns abgibt und innerhalb von 24 Stunden das Ergebnis erhält.", "Kurzfristig wäre die Logistik für dieses Modell nur in Wien vorhanden, der Ansatz scheint den Experten allerdings \"in absehbarer Zeit realisierbar\". Zur Überbrückung soll bei den Schülern auf die häufigere Testung per \"Nasenbohrer\"-Test gesetzt werden.", "Hier müsse allerdings noch stärker darauf geachtet werden, dass die Testergebnisse erst nach Ablauf von 15 Minuten etwas aussagen und auch ein sehr schwacher zweiter Strich eine Infektion anzeigen kann.", "Außerdem müsse noch eindeutiger kommuniziert werden, dass man trotz negativem Antigenschnelltest-Resultat infektiös sein kann.", "Ebenfalls zur Überbrückung wird vorgeschlagen, das Schulpersonal (vor allem an großen Schulen mit viel Bewegung der Lehrer zwischen den Klassen) dreimal pro Woche statt nur einmal zu testen (mit PCR-Test oder Antigenschnelltest mittels Nasen-Rachen-Abstrich).", "Für die Kindergärten schlagen die Experten PCR-Auswertung von Speichelproben vor, die die Eltern daheim nehmen. Diese seien zwar etwas weniger sensitiv als ein Gurgeltest, \"aber immer noch viel empfindlicher als Antigentests\".", "Zusätzlich müssten unabhängig vom Testmodell an den Schulen weiterhin die üblichen Sicherheitsmaßnahmen wie Maskentragen, Abstandhalten und Lüften - durchaus auch unterstützt durch Raumluftreiniger oder CO2-Sensoren - eingehalten werden.", "Treten Infektionen im Schulumfeld auf, sei es in jedem Fall essenziell, dass \"Quarantänemaßnahmen an Schulen für positiv Getestete und deren K1 Personen (im Haushalt) schnell umgesetzt und eingehalten werden\".", "Dabei brauche es auch ein Abgehen von der aktuellen Regelung, dass in Volksschulen Klassen mit nur einem infizierten Kind nicht in Quarantäne geschickt werden. Das Monitoring dürfe auch nicht durch Geschwisterkinder in anderen Schulklassen oder im Kindergarten konterkariert werden.", "Nachdem Zwang nur kurzfristig wirkt, setzen die Wissenschafter auf \"psychosoziale Erfolgsfaktoren\" wie ein transparentes und abgestimmtes Konzept aus Maßnahmen und Anreizen, bei dem auch eine gewisse Anpassung an die Gegebenheiten vor Ort möglich sein soll.", "Denn: \"Kurzfristige und isolierte Maßnahmen, die nicht akkordiert sind und zudem evtl. immer wieder geändert werden, erzeugen Unsicherheit und reduzieren das Commitment.\"", "Als Anreize über die Abschaffung des Schichtbetriebs hinaus wird vorgeschlagen, dass die Heim-PCR-Tests auch den Zutritt zu körpernahen Dienstleistern, Lokalen, Kultur- und externen Sportveranstaltungen ermöglichen könnten.", "Werden definierte Inzidenzwerte nicht überschritten, könnte das PCR-Testkonzept auch die Rückkehr zu Sport- und Musikunterricht in geschlossenen Räumen oder externe Sportangebote mit gemischten Gruppen im Freien ermöglichen." ],
  "articleContentTranslated" : [ "منذ عام حتى الآن ، تقوم المدارس النمساوية بالتبديل بين التدريس في الفصول الدراسية والعمل بنظام الورديات والتعلم عن بعد.", "قدم خبراء من منصة الأبحاث \"Covid-19 Future Operations\" مفهومًا يهدف إلى تمكين التشغيل الآمن للوجود والسيطرة على انتشار Covid-19 في المدارس وحولها.", "الركيزة الأساسية هي الاستخدام المنتظم لاختبارات الغرغرة PCR في المنزل لجميع أعضاء المدرسة بما في ذلك أسرهم والامتثال لتدابير الحجر الصحي.", "تطالب مجموعات العمل البارزة منحنى الصحة / العدوى والقضايا النفسية والاجتماعية (بما في ذلك باحث التعقيد بيتر كليميك ، وعالمة النفس باربرا شوبر ، وعالم الأحياء الدقيقة مايكل واغنر) في مفهومهم بتطوير مراقبة Covid-19 في المدارس من أجل تحويلها إلى أماكن للتعلم و التبادل الاجتماعي لتكون قادرة على إبقائه مفتوحا بشكل دائم.", "أخيرًا ، نظرًا لتأخر تقديم التطعيم لمن هم دون 16 عامًا ، من المتوقع أن يكون فحص أطفال المدارس ضروريًا أيضًا في العام الدراسي 2021/22.", "يعتمد العلماء على العمل التطوعي للتدابير المقترحة ، مع حوافز مثل احتمال إنهاء العمل بنظام المناوبة ودروس الرياضة في الهواء الطلق. في الوقت الحالي ، هناك خمسة أيام فقط من التدريس في الموقع في المدارس الابتدائية.", "في المدارس الأخرى توجد دروس بنظام المناوبة مع يومين من التعلم وجهًا لوجه ويومين من التعلم عن بعد ، ويوم الجمعة يكون جميع الطلاب في المنزل عادة من الساعة العاشرة. يُسمح فقط لأولئك الذين يجرون اختبارًا سريعًا للمستضد الأنفي الأنفي (\"اختبار الأنف\") بالذهاب إلى المدرسة.", "يوم الاختبار هو الاثنين والأربعاء ، ومن 15 مارس أيضًا يوم الجمعة. يجب اختبار المعلمين للكشف عن عدوى Covid-19 مرة واحدة في الأسبوع كجزء من الاختبارات الجماعية المهنية ويمكنهم أيضًا استخدام اختبار \"حفر الأنف\".", "نظرًا لأن اختبارات منتقي الأنف تكتشف أقل من نصف الإصابات غير المصحوبة بأعراض وفي نفس الوقت هناك تطور سريع في الطفرات ، يجب تكييف مناهج الاختبار في المدارس على المدى القصير إلى المتوسط ، يطالب العلماء بما يلي:", "أنت تعتمد على اختبارات الغرغرة المنزلية ، والتي يتم تقييمها باستخدام طريقة تفاعل البوليميراز المتسلسل الأكثر موثوقية. : بالإضافة إلى الطلاب ، يجب أن يكون أفراد الأسرة الآخرين أيضًا قادرين على اختبار أنفسهم ثلاث مرات في الأسبوع ، وبالتالي كسر السلاسل النموذجية للعدوى.", "قد يمنع هذا أيضًا انتقال العدوى من العائلة إلى المدرسة. النموذج اللوجستي هو مشروع \"Alles gurgelt\" في فيينا ، حيث يتم تسليم العينات في مواقع مجموعة Rewe ويتم استلام النتيجة في غضون 24 ساعة.", "على المدى القصير ، لن تتوفر الخدمات اللوجستية لهذا النموذج إلا في فيينا ، لكن الخبراء يعتقدون أن النهج \"يمكن تنفيذه في المستقبل المنظور\". من أجل سد الفجوة ، يجب على الطلاب استخدام الاختبار الأكثر تكرارًا لاختبار \"حفر الأنف\".", "هنا ، ومع ذلك ، يجب إيلاء اهتمام أكبر لحقيقة أن نتائج الاختبار لا تكشف إلا عن شيء ما بعد انقضاء 15 دقيقة وأن السطر الثاني الخافت جدًا يمكن أن يشير إلى وجود عدوى.", "بالإضافة إلى ذلك ، يجب الإبلاغ بشكل أكثر وضوحًا عن إمكانية إصابة المرء بالعدوى على الرغم من النتيجة السلبية لاختبار المستضد السريع.", "كإجراء تجسير ، يُقترح أيضًا اختبار طاقم المدرسة (خاصة في المدارس الكبيرة التي يتنقل فيها المعلمون كثيرًا بين الفصول الدراسية) ثلاث مرات في الأسبوع بدلاً من مرة واحدة (مع اختبار PCR أو اختبار مستضد سريع باستخدام البلعوم الأنفي مسحة).", "بالنسبة لرياض الأطفال ، يقترح الخبراء تحليل PCR لعينات اللعاب التي يأخذها الوالدان في المنزل. هذه أقل حساسية من اختبار الغرغرة ، \"لكنها لا تزال أكثر حساسية من اختبارات المستضد\".", "بالإضافة إلى ذلك ، بغض النظر عن نموذج الاختبار في المدارس ، يجب مراعاة تدابير السلامة المعتادة مثل ارتداء قناع والحفاظ على المسافة والتهوية - مدعومة أيضًا بأجهزة تنقية هواء الغرفة أو مستشعرات ثاني أكسيد الكربون.", "إذا حدثت عدوى في البيئة المدرسية ، فمن الضروري \"تنفيذ تدابير الحجر الصحي في المدارس لمن ثبتت إصابتهم وأفرادهم من K1 (في المنزل) والالتزام بها بسرعة\".", "كما يتطلب الخروج عن اللائحة الحالية التي تنص على عدم وضع الفصول التي تحتوي على طفل مصاب واحد فقط في الحجر الصحي في المدارس الابتدائية. لا ينبغي أن يحبط المراقبة من قبل الأشقاء في الفصول الدراسية الأخرى أو في رياض الأطفال.", "نظرًا لأن الإكراه لا يصلح إلا لفترة قصيرة ، يعتمد العلماء على \"عوامل النجاح النفسي والاجتماعي\" مثل مفهوم شفاف ومنسق للتدابير والحوافز ، والذي يمكن أيضًا من خلاله إجراء تعديل معين للظروف المحلية.", "لأن: \"التدابير قصيرة الأجل والمعزولة غير المنسقة ويمكن تغييرها أيضًا مرارًا وتكرارًا ، تخلق حالة من عدم اليقين وتقلل من الالتزام.\"", "كحافز يتجاوز إلغاء العمل بنظام الورديات ، يُقترح أن اختبارات PCR المنزلية يمكن أن تتيح أيضًا الوصول إلى مقدمي خدمات تعانق الجسم ، والحانات ، والأحداث الرياضية الثقافية والخارجية.", "إذا لم يتم تجاوز قيم الحدوث المحددة ، يمكن لمفهوم اختبار PCR أيضًا تمكين العودة إلى دروس التربية البدنية والموسيقى في الغرف المغلقة أو الأنشطة الرياضية الخارجية مع مجموعات مختلطة في الهواء الطلق." ]
}