{
  "id" : "TnzZmbaH",
  "url" : "https://wien.orf.at/stories/3078118/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T15:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verzögerung bei Massentests wegen EDV",
  "articleTitleTranslated" : "التأخير في الاختبارات الجماعية بسبب تكنولوجيا المعلومات",
  "articleContent" : [ "Laut Bürgermeister Michael Ludwig (SPÖ) brauche das Bundesheer zwei weitere Tage, um die EDV auszurüsten. „Es ist davon auszugehen, dass sich in Wien mehrere hunderttausend Menschen testen lassen wollen.", "Das Bundesheer wird mit Unterstützung der Stadt Wien am 4. Dezember beginnen“, so Ludwig gegenüber „Wien heute“. Beim Bundesheer will man die Schuld an der Verschiebung aber nicht schultern – die Computerysteme für die Anmeldung und Abwicklung seien Angelegenheit des Gesundheitsministeriums.", "Dort wurde das am Samstagabend auch so bestätigt, man hätte ursprünglich erst Mitte Dezmeber starten wollen, dann habe Wien aufs Tempo gedrückt. Man werde nun ab dem 2. Dezember Anmeldungen durchführen können und erst ab dem 4.", "Dezember sei das Online-System bereit, die Massentests auch administrativ durchzuführen. Massentests starten zwei Tage später Die Coronavirus-Massentests starten erst am 4. Dezember. Das bestätigte das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Samstagnachmittag.", "Zunächst hatte die „Kronen Zeitung“ darüber berichtet, dass es Probleme mit dem IT-System gibt. Tests in drei Hallen Über die Verzögerung hatte zunächst die „Kronen Zeitung“ berichtet, das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) hat den neuen Starttermin am Samstagnachmittag bestätigt.", "„Das vom Bund gestellte IT-System kann vorher nicht in Betrieb genommen werden“, hieß es laut „Kronen Zeitung“ dazu. Noch am Freitag hatte es vonseiten des Stadtratbüros und des Bundesheeres, das die Tests durchführt, geheißen, dass der Termin halten wird.", "Für den Testmarathon werden an drei Orten Teststraßen eingerichtet: in der Stadthalle, der Messe und in der Marx-Halle.", "Nähere Informationen wird es wohl am Sonntagnachmittag bei einer Pressekonferenz geben.Ludwig verteidigte frühe Massentests Bürgermeister Ludwig hatte am Samstag auch im Ö1-Mittagsjournal den Umstand verteidigt, dass die Coronavirus-Massentests in Wien früher als ursprünglich geplant beginnen.", "Man folge hier den westlichen Bundesländern, die ebenfalls früher starten.", "„Dass wir das früher machen, hängt damit zusammen, dass völlig zu Recht die westlichen Bundesländer sich entschieden haben, die Tests so vorzunehmen, dass Menschen, die eventuell in Quarantäne kommen, vor dem Weihnachtsfest wieder zu Hause sein können.", "Ich finde, das ist ein logischer Zugang“, sagte er im Ö1-Mittagsjournal. Man habe dem Bund bzw. dem Bundesheer nicht über die Medien ausgerichtet, wann man starte. Ministerin Klaudia Tanner (ÖVP) und auch das Wiener Militärkommando seien vorher informiert worden, versicherte Ludwig.", "Wien habe eine gewisse Skepsis angemeldet, was Massentests betreffe. Jedoch habe Bundeskanzler Sebastian Kurz (ÖVP) angekündigt, dass diese österreichweit stattfinden sollten.", "„Von daher haben wir uns darauf vorbereitet.“ Wien habe angeboten, die Rahmenbedingungen für die Tests, die vom Bundesheer organisiert würden, zu schaffen. Es seien auch zusätzlich 200 Sanitäter angeboten worden, was aktuell eine große Herausforderung sei.", "„Wir wollen die Maßnahme der Bundesregierung unterstützen, wo wir können“, beteuerte der Bürgermeister.Ludwig überzeugt, dass Bund alles „durchgeplant“ hat Da der Kanzler die Tests in der „Pressestunde“ angekündigt habe, seien die entsprechenden Vorbereitungen wohl getroffen worden, sagte Ludwig.", "Er nehme an, „dass man nicht erst jetzt überlegt, wie man das organisatorisch umsetzt“. Immerhin seien alle Bundesländer aufgefordert worden, sich zu beteiligen.", "„Ich gehe davon aus, dass das durchgeplant ist.“ Die weiteren Schritte nach dem Lockdown werde man sich wohl regional ansehen müssen, meinte Ludwig. Wien sei in einer „guten Situation“, da es aktuell die geringsten Infektionszahlen – bezogen auf die Einwohnerzahl – verzeichne.", "Und er betonte: „Wir testen sehr viel. Das war von Beginn an unsere Strategie.“ Die Situation sei in Wien immer stabil gewesen, auch wenn das vor der Wahl anders dargestellt worden sei.Christkindlmarkt-Frage offen Offen sei auch noch die Frage, wann die Christkindlmärkte aufsperren können.", "Es bestehe die Gefahr, dass es sich für die Wirtschaftstreibenden nicht mehr auszahle, wenn zu spät geöffnet werde, gab der Stadtchef zu bedenken. Es werde sich zeigen, ob die Bundesregierung die Möglichkeit biete, dass die Geschäfte aufsperren dürfen." ],
  "articleContentTranslated" : [ "وفقًا لرئيس البلدية مايكل لودفيج (SPÖ) ، تحتاج القوات المسلحة إلى يومين آخرين لتجهيز تكنولوجيا المعلومات. \"يمكن الافتراض أن مئات الآلاف من الأشخاص في فيينا يرغبون في الاختبار.", "ستبدأ القوات المسلحة في الرابع من كانون الأول (ديسمبر) بدعم من مدينة فيينا ، قال لودفيغ لـ \"فيينا اليوم\". القوات المسلحة لا تريد أن تتحمل مسؤولية التأجيل - أنظمة الكمبيوتر للتسجيل والمعالجة هي من اختصاص وزارة الصحة.", "هناك تم التأكيد مساء السبت على أنهم يريدون البدء فقط في منتصف ديسمبر ، ثم دفعت فيينا الوتيرة. ستتمكن الآن من التسجيل اعتبارًا من الثاني من ديسمبر وحتى الرابع من ديسمبر فقط.", "ديسمبر ، أصبح النظام عبر الإنترنت جاهزًا لإجراء الاختبارات الجماعية إداريًا. تبدأ الاختبارات الجماعية بعد يومين. لا تبدأ الاختبارات الجماعية لفيروس كورونا حتى الرابع من ديسمبر. هذا ما أكده مكتب مستشار المدينة للصحة بيتر هاكر (SPÖ) بعد ظهر يوم السبت.", "في البداية ، ذكرت صحيفة \"كرونن تسايتونج\" أن هناك مشاكل في نظام تكنولوجيا المعلومات. الاختبارات في ثلاث قاعات ذكرت صحيفة \"كرونن تسايتونج\" في البداية عن التأخير ، وأكد مكتب مستشار المدينة للصحة بيتر هاكر (SPÖ) موعد البدء الجديد بعد ظهر يوم السبت.", "قالت صحيفة \"كرونين تسايتونج\": \"لا يمكن تشغيل نظام تكنولوجيا المعلومات الذي توفره الحكومة الفيدرالية مسبقًا\". وأعلن مكتب مجلس المدينة والقوات المسلحة التي تجري الاختبارات ، الجمعة ، أن الموعد سيحدد.", "ستقام شوارع الاختبار في ثلاثة مواقع لسباق الماراثون التجريبي: في قاعة المدينة والمعرض التجاري وقاعة ماركس.", "المزيد من المعلومات ستكون متاحة بعد ظهر يوم الأحد في مؤتمر صحفي.دافع لودفيج عن الاختبارات الجماعية المبكرة دافع العمدة لودفيج أيضًا عن حقيقة أن الاختبارات الجماعية لفيروس كورونا في فيينا بدأت في وقت أبكر مما كان مقررًا في الأصل في مجلة الغداء Ö1 يوم السبت.", "اتبع الولايات الغربية الفيدرالية هنا ، والتي تبدأ أيضًا في وقت سابق.", "\"حقيقة قيامنا بذلك في وقت سابق ترجع إلى حقيقة أن الولايات الفيدرالية الغربية قررت عن حق إجراء الاختبارات بطريقة تمكن الأشخاص الذين قد يكونون في الحجر الصحي من العودة إلى منازلهم قبل عيد الميلاد.", "وقال في صحيفة Ö1-Mittagsjournal أعتقد أن هذا نهج منطقي. لم يتم إخبار الحكومة الفيدرالية أو القوات المسلحة بموعد بدء استخدام وسائل الإعلام. وأكد لودفيج أنه تم إبلاغ الوزيرة كلوديا تانر (ÖVP) والقيادة العسكرية في فيينا مسبقًا.", "سجلت فيينا شكوكًا معينة بشأن الاختبارات الجماعية. ومع ذلك ، أعلن المستشار الاتحادي سيباستيان كورتس (ÖVP) أن هذا يجب أن يحدث في جميع أنحاء النمسا.", "عرضت فيينا وضع إطار للاختبارات التي تنظمها القوات المسلحة. تم تقديم 200 مسعف إضافي ، وهو ما يمثل حاليًا تحديًا كبيرًا.", "أكد رئيس البلدية: \"نريد أن ندعم إجراء الحكومة الفيدرالية حيثما أمكننا\". لودفيج مقتنع بأن الحكومة الفيدرالية \"خططت\" لكل شيء. منذ أن أعلن المستشار عن الاختبارات خلال \"ساعة الصحافة\" ، ربما تم إجراء الاستعدادات المناسبة لودفيج.", "يفترض \"أنك لا تفكر فقط في كيفية تنفيذه تنظيميًا\". بعد كل شيء ، طُلب من جميع الولايات الفيدرالية المشاركة.", "وقال لودفيج \"أفترض أن هذا قد تم التخطيط له.\" من المحتمل أن يتم النظر إلى الخطوات الإضافية بعد الإغلاق على المستوى الإقليمي. فيينا في \"وضع جيد\" لأن لديها حاليًا أقل عدد من الإصابات - بناءً على عدد السكان.", "وأكد: \"إننا نختبر كثيرًا. كانت تلك استراتيجيتنا منذ البداية. ”كان الوضع في فيينا دائمًا مستقرًا ، حتى لو تم تقديمه بشكل مختلف قبل الانتخابات. سؤال سوق Christkindl مفتوح أيضًا السؤال عن موعد فتح أسواق عيد الميلاد.", "وحذر رئيس المدينة من أن هناك مخاطرة في ألا تعود بالفائدة على رجال الأعمال إذا فات الأوان. يبقى أن نرى ما إذا كانت الحكومة الفيدرالية تعرض إمكانية فتح المتاجر." ]
}