{
  "id" : "TpGT0EpQ",
  "url" : "https://sport.orf.at/stories/3071961/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "72 Athleten in Vollisolation",
  "articleTitleTranslated" : "72 رياضيا في عزلة تامة",
  "articleContent" : [ "Mit Stand von Sonntagabend hat sich die Zahl der Athleten, die sich nach der Ankunft in Australien in Vollquarantäne (ohne Ausgang) begeben mussten, um 25 Spieler auf 72 erhöht. Grund dafür waren weitere positive Coronavirus-Tests bei Passagieren auf Flügen aus aller Welt nach Australien.", "Wie die Organisatoren des ersten Grand-Slam-Turniers der neuen Saison mitteilten, wurde zuletzt nach einem Charterflug von Doha nach Melbourne eine weitere mitreisende Person CoV-positiv getestet.", "Die Konsequenzen müssen wie in den Flügen davor alle Athleten tragen, die sich im selben Flugzeug wie ein CoV-Infizierter befanden.", "Sollten die Betroffenen 14 Tage in strikter Hotelisolation bleiben müssen und in dieser Zeit gar nicht auf dem Platz trainieren dürfen, verkämen die Australian Open tatsächlich zur Farce.", "Nach aktuellem Stand dürfen sie aufgrund der politischen Vorgaben nicht wie eigentlich geplant für zumindest fünf Stunden am Tag ihr Hotelzimmer verlassen. Fitnesstraining ist nur im Hotel möglich, Tennistraining gar nicht.Privileg für Thiem und Co.", "Mit dieser Vorbereitung dürften sie kaum konkurrenzfähig sein für ein 14-tägiges Grand-Slam-Turnier und den Schlagabtausch mit den Besten der Welt. Von Wettbewerbsverzerrung und Chancenungleichheit ist derzeit die Rede.", "Zumal die Topstars wie Novak Djokovic, Rafael Nadal und der Österreicher Dominic Thiem ihre behördlich angeordnete Quarantäne ohnehin nicht in Melbourne, sondern im 650 Kilometer entfernten Adelaide antreten durften.", "Profis, die zwei Wochen lang die normale Quarantäne absolvieren, dürfen für Training und Fitness fünf Stunden täglich aus dem Hotel. „Denkbar schlechtes Szenario“ „Wie man es dreht und wendet, es ist ein denkbar schlechtes Szenario“, hieß es am Sonntag aus dem Umfeld eines prominenten Spielers.", "Einige Spielerinnen und Spieler seien „frustriert und verzweifelt“. Allerdings seien allen Beteiligten die möglichen Konsequenzen bewusst gewesen, die Regeln waren klar und mussten von allen Profis, Betreuern und Mitreisenden unterschrieben werden.", "Auch die Behörden äußerten sich unmissverständlich: Die Mitreisenden der positiv getesteten Personen müssen komplett in Quarantäne;", "der Trainingsstart der übrigen Spieler verzögere sich bis mindestens Montag, weil noch nicht alle Testergebnisse vorlägen, sagte die für Quarantäneangelegenheiten im betroffenen Bundesstaat Victoria zuständige Behördenchefin Emma Cassar am Sonntag.Drastische Strafen drohen Die Behörden warnten die in Isolation befindlichen Athleten vor Missachtung der strikten Regeln.  ;", "Cassar drohte mit Geldstrafen von 20.000 australischen Dollar (12.750 Euro) auch bei geringen Verstößen. Der Anlass: Ein Spieler soll mit einem Trainingspartner auf einem Hotelflur gesprochen haben, was laut behördlichen Vorgaben strikt untersagt ist.", "Cassars Angaben zufolge wurde zuletzt ein TV-Mitarbeiter nach der Ankunft aus Los Angeles positiv auf das Coronavirus getestet. Außerdem seien ein Mitglied der Crew und ein Tennistrainer sowie ein Coach, der aus Abu Dhabi eintraf, positiv getestet worden.", "Der Trainer der einstigen US-Open-Siegerin Bianca Andreescu gab am Samstag bekannt, er habe einen positiven Test abgegeben, und entschuldigte sich für die Folgen. Am Sonntag gaben die Turnierchefs einen weiteren Fall bekannt.", "„Die strengsten Regeln der Welt“ „Wir gehen davon aus, dass jeder einzelne Tennisspieler, der ankommt, potenziell positiv sein könnte“, hatte die örtliche Polizeiministerin Lisa Neville am Dienstag gesagt.", "Das Quarantäne- und Sicherheitsprogramm sei auf diese Möglichkeit ausgerichtet, um sicherzustellen, dass das Turnier keine Gefahr für die Menschen in der Region darstelle. „Wir haben die schärfsten und strengsten Regeln für Tennis auf der ganzen Welt eingeführt“, sagte Neville.", "Zu den davon vorerst 72 besonders betroffenen Spielerinnen und Spielern gehören auch die frühere Australian-Open-Siegerin Viktoria Asarenka (BLR), Angelique Kerber (GER), Belinda Bencic (SUI), Bianca Andreescu (CAN), Pablo Cuevas (URU), Santiago Gonzalez (MEX), Tennys Sandgren (SUA) und der Österreicher Philipp Oswald.  ", "An Bord seiner Maschine aus Los Angeles waren zwei Personen, die nach der Ankunft positiv auf das Coronavirus getestet wurden. Australien ist wegen extrem strikter Maßnahmen vergleichsweise glimpflich durch die Coronavirus-Krise gekommen." ],
  "articleContentTranslated" : [ "اعتبارًا من مساء الأحد ، زاد عدد الرياضيين الذين اضطروا للدخول في الحجر الصحي الكامل (دون الخروج) بعد وصولهم إلى أستراليا بمقدار 25 لاعباً إلى 72. والسبب في ذلك هو المزيد من الاختبارات الإيجابية لفيروس كورونا بين ركاب الرحلات الجوية من جميع أنحاء العالم إلى أستراليا.", "كما أعلن منظمو أول بطولة جراند سلام للموسم الجديد ، ثبتت إصابة شخص آخر مسافر معهم بفيروس كورونا بعد رحلة مستأجرة من الدوحة إلى ملبورن.", "كما هو الحال في الرحلات السابقة ، يجب أن يتحمل العواقب جميع الرياضيين الذين كانوا على نفس الطائرة مع شخص مصاب بفيروس كورونا.", "إذا اضطر المتأثرون إلى البقاء في عزلة صارمة بالفندق لمدة 14 يومًا ولم يُسمح لهم بالتدريب في الميدان خلال هذا الوقت ، فإن بطولة أستراليا المفتوحة سوف تتدهور بالفعل إلى مهزلة.", "وفقًا للوضع الحالي ، تعني اللوائح السياسية أنه لا يُسمح لهم بمغادرة غرفهم الفندقية لمدة خمس ساعات على الأقل يوميًا كما كان مخططًا في الأصل. تدريب اللياقة البدنية متاح فقط في الفندق ، تدريب التنس غير متاح على الإطلاق امتياز لـ Thiem and Co.", "مع هذا الاستعداد ، من غير المحتمل أن يكونوا منافسين لبطولة جراند سلام لمدة 14 يومًا وتبادل الضربات مع الأفضل في العالم. هناك حديث حاليًا عن تشويه المنافسة وعدم تكافؤ الفرص.", "خاصة وأن النجوم الكبار مثل نوفاك ديوكوفيتش ورافائيل نادال والنمساوي دومينيك تيم لم يُسمح لهم بأخذ الحجر الصحي الذي طلبوه رسميًا في ملبورن ، ولكن في أديلايد على بعد 650 كيلومترًا.", "يُسمح للمحترفين الذين يكملون الحجر الصحي العادي لمدة أسبوعين بالخروج خمس ساعات يوميًا من الفندق للتدريب واللياقة البدنية. \"سيناريو سيئ بشكل يمكن تصوره\" \"كيف تديره ، إنه سيناريو سيئ للغاية\" ، كانت الرسالة من لاعب بارز يوم الأحد.", "بعض اللاعبين \"محبطون ويائسون\". ومع ذلك ، كان جميع المعنيين على دراية بالعواقب المحتملة ، وكانت القواعد واضحة ويجب أن يوقعها جميع المهنيين والمشرفين وزملائهم المسافرين.", "كانت السلطات واضحة أيضًا: يجب عزل الأشخاص الذين يسافرون مع الأشخاص الذين ثبتت إصابتهم بشكل كامل ؛", "قالت إيما كسار ، رئيسة السلطات المسؤولة عن شؤون الحجر الصحي في ولاية فيكتوريا المتضررة ، اليوم الأحد ، إن بدء تدريب اللاعبين الآخرين تأخر حتى يوم الاثنين على الأقل بسبب عدم توفر جميع نتائج الاختبارات ، مشيرة إلى تهديد العقوبات الصارمة وحذرت السلطات الرياضيين في العزل من تجاهل القواعد الصارمة. ؛", "وهدد كسار بغرامة قدرها 20 ألف دولار استرالي (12750 يورو) حتى على المخالفات الطفيفة. المناسبة: قيل إن أحد اللاعبين تحدث إلى شريك تدريب في ممر فندق ، وهو أمر ممنوع تمامًا وفقًا للمتطلبات الرسمية.", "وبحسب كاسار ، فإن آخر اختبار تم اختباره لموظف تلفزيوني إيجابي بفيروس كورونا بعد وصوله من لوس أنجلوس. بالإضافة إلى ذلك ، جاءت نتيجة اختبار إصابة أحد أفراد الطاقم ومدرب تنس ومدرب وصل من أبوظبي.", "أعلن مدرب فريق بيانكا أندريسكو ، الفائز السابق ببطولة أمريكا المفتوحة ، يوم السبت أنه قدم اختبارًا إيجابيًا واعتذر عن العواقب. يوم الأحد أعلن رؤساء البطولة عن حالة أخرى.", "\"القواعد الأكثر صرامة في العالم\" قالت وزيرة الشرطة المحلية ليزا نيفيل يوم الثلاثاء: \"نفترض أن كل لاعب تنس يصل قد يكون إيجابيًا\".", "برنامج الحجر الصحي والأمن موجه نحو هذه الإمكانية للتأكد من أن البطولة لا تشكل خطرا على الناس في المنطقة. قال نيفيل: \"لدينا قواعد التنس الأكثر صرامة وصرامة في العالم\".", "72 لاعباً تأثروا بشكل خاص بهذا الأمر ، بينهم الفائز السابق في بطولة أستراليا المفتوحة ، فيكتوريا أسارينكا (BLR) ، أنجليك كيربر (ألمانيا) ، بيليندا بينسيتش (سويسرا) ، بيانكا أندريسكو (كندا) ، بابلو كويفاس (أورو) ، سانتياغو. غونزاليس (المكسيك) وتينيس ساندغرين (SUA) والنمساوي فيليب أوزوالد.", "على متن طائرته القادمة من لوس أنجلوس ، كان هناك شخصان أثبتت إصابتهما بفيروس كورونا عند وصوله. مرت أستراليا بأزمة فيروس كورونا بشكل طفيف نسبيًا بسبب الإجراءات الصارمة للغاية." ]
}