{
  "id" : "Tpl2kkHP",
  "url" : "https://kurier.at/wirtschaft/wie-eine-bombe-gastronomie-wird-freitestungen-nicht-kontrollieren/401141400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:02:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wie eine Bombe\": Gastronomie wird Freitestungen nicht kontrollieren",
  "articleTitleTranslated" : "\"مثل القنبلة\": فن الطهو لن يتحكم في الاختبار الذاتي",
  "articleContent" : [ "Auch der Handel sieht sich nicht zuständig, Kunden zu kontrollieren sei nicht zumutbar.", "Die Nachricht, dass Innenminister Karl Nehammer entgegen der Ankündigung von Tourismusministerin Elisabeth Köstinger (ÖVP) die Gastronomiebetriebe die sogenannten Freitestungen für einen dortigen Besuch kontrollieren lassen will, hat in der Branche \"wie eine Bombe eingeschlagen\".", "Das sagte der Gastro-Spartenobmann in der Wirtschaftskammer, Mario Pulker, am Montag im Gespräch mit der APA. Die Wirte könnten die Kontrolle keinesfalls übernehmen.", "\"Zusätzliche Verunsicherung\" Nehammer sorge mit seinen Angaben für eine zusätzliche Verunsicherung bei den Gastronomen in einer unsicheren Zeit, so Pulker.", "Er verlässt sich, wie er betonte, auf den heute bekräftigten Standpunkt von Tourismusministerin Köstinger, wonach die Behörden für eine Kontrolle zuständig sein sollen. \"Wir werden nicht kontrollieren.", "Das ist für uns nicht möglich\", sagte Pulker. Contacttracing offen Auch wie es mit dem Contacttracing in Gasthäusern genau weitergeht, wenn sie wieder öffnen, ist derzeit noch offen. \"Wir warten auf die neue Verordnung.", "Dann werden wir auch hierzu mehr wissen\", so der Gastro-Spartenobmann, der die \"Zettelwirtschaft\" nicht gutheißt. Diese kommt vom Gesundheitsministerium von Rudolf Anschober (Grüne).", "\"Impfen lassen\" Pulker appellierte an die Bevölkerung sich impfen zu lassen und zu Coronatests zu gehen, um so rasch wie möglich wieder zur Normalität zurückzukehren. \"Denn diesen Auf-Zu-Zustand werden wir nicht mehr lange überleben\", so Pulker über die Gastronomie.", "Handel sieht sich nicht zuständig  Auch im Handel zeigt man sich über die aktuellen Aussagen aus dem Innenministerium \"überrascht und verwundert\", wonach auch die Händler ab dem 18.  Jänner die Freitestungen vor dem Geschäft selbst kontrollieren sollen.", "\"Die Gesundheitsbehörde muss für gesundheitsbehördliche Kontrollen zuständig bleiben\", erklärte Handelsverband-Geschäftsführer Rainer Will am Montag laut Mitteilung. \"Weder für den Handel noch für die Mitarbeiterinnen und Mitarbeiter ist eine weitere Zusatzbelastung zumutbar.", "Daher appellieren wir an die Bundesregierung, am bereits zugesicherten Ablauf festzuhalten.\" Außerdem sei jetzt eine Freitest-Strategie für die 490.000 Beschäftigten im Non-Food Handel notwendig, damit diese überhaupt ordnungsgemäß öffnen können.", "Der dritte Lockdown endet nur für jene Personen tatsächlich am 17.  Jänner, die sich entsprechend \"freitesten\" lassen. Für alle, die keinen freiwilligen Corona-Test machen möchten, gilt der Lockdown hingegen bis 24.  Jänner.", "In der Woche von 18. bis 24.  Jänner ist ein Einkauf im stationären Handel oder der Besuch von Gastronomiebetrieben nur dann möglich, wenn die Kunden einen negativen Covid-Test vorweisen können." ],
  "articleContentTranslated" : [ "حتى التجارة لا ترى نفسها مسؤولة ، والسيطرة على العملاء ليست معقولة.", "الأخبار التي تفيد بأن وزير الداخلية كارل نهامر ، خلافًا لما أعلنته وزيرة السياحة إليزابيث كوستينغر (ÖVP) ، يريد أن تقوم مؤسسات تقديم الطعام بفحص ما يسمى بالاختبارات المجانية للزيارة ، \"أصاب الصناعة مثل قنبلة\".", "قال رئيس قسم المعدة والأمعاء في غرفة التجارة ، ماريو بولكر ، يوم الاثنين في مقابلة مع APA. لم يستطع المضيفون بأي حال من الأحوال السيطرة.", "\"عدم اليقين الإضافي\" تخلق تصريحات نهامر حالة إضافية من عدم اليقين بين المطاعم في أوقات عدم اليقين ، وفقًا لبولكر.", "كما أكد ، فإنه يعتمد على منصب وزير السياحة كوستينغر ، والذي تم التأكيد عليه اليوم ، أن السلطات يجب أن تكون مسؤولة عن عمليات التفتيش. \"لن نتحكم.", "قال بولكر: \"هذا غير ممكن بالنسبة لنا\". تتبع جهات الاتصال مفتوح ولا يزال مفتوحًا حاليًا لكيفية استمرار تعقب المخالطين في النزل عند إعادة فتحها. \"نحن في انتظار اللائحة الجديدة.", "وقال رئيس قسم الجهاز الهضمي ، الذي لا يوافق على \"الأعمال الورقية\". هذا يأتي من وزارة الصحة من رودولف أنشوبر (الخضر).", "وناشد بولكر السكان أن يحصلوا على التطعيم وأن يذهبوا إلى فحوصات كورونا للعودة إلى طبيعتهم بأسرع ما يمكن. قال بولكر عن تجارة التموين: \"لأننا لن ننجو من حالة الإيقاف هذه لفترة أطول\".", "لا يرى تجار التجزئة أنفسهم على أنهم تجار تجزئة مسؤولون \"متفاجئون ومندهشون\" أيضًا من البيانات الأخيرة الصادرة عن وزارة الداخلية ، والتي وفقًا لتجار التجزئة يجب عليهم أيضًا التحقق من اختباراتهم الخاصة أمام المتجر اعتبارًا من 18 يناير.", "وقال العضو المنتدب لاتحاد التجارة راينر ويل يوم الاثنين وفقا للإعلان: \"يجب أن تظل هيئة الصحة مسؤولة عن عمليات التفتيش الصحي\". \"ليس للتجارة ولا للموظفين عبء إضافي معقول.", "لذلك نناشد الحكومة الفيدرالية الالتزام بالإجراء الذي وعدت به بالفعل. \"بالإضافة إلى ذلك ، تعد استراتيجية الاختبار المجاني ضرورية الآن لـ 490.000 موظف في تجارة المواد غير الغذائية حتى يتمكنوا من فتح أبوابها بشكل صحيح على الإطلاق.", "ينتهي الإغلاق الثالث فعليًا في 17 يناير فقط لأولئك الأشخاص الذين يمكن \"إطلاق سراحهم\" وفقًا لذلك. بالنسبة لأولئك الذين لا يرغبون في إجراء اختبار كورونا الطوعي ، يسري الإغلاق حتى 24 يناير.", "في الأسبوع من 18 إلى 24 يناير ، لا يمكن التسوق في المتاجر الثابتة أو زيارة المطاعم إلا إذا تمكن العملاء من إظهار اختبار Covid السلبي." ]
}