{
  "id" : "TpvafrdS",
  "url" : "https://kaernten.orf.at/stories/3085172/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-15T15:52:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei sucht Opfer von Sexualverbrechen",
  "articleTitleTranslated" : "الشرطة تبحث عن ضحايا الجرائم الجنسية",
  "articleContent" : [ "Im Rahmen einer gemeinsamen Pressemitteilung der Staatsanwaltschaft Klagenfurt, der Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen (ZAC), der Landespolizeidirektion Oberösterreich und der Polizei Münster wurde ein 44-jähriger Mann aus Völkermarkt festgenommen – mehr dazu in Kärntner Mittäter in Kindesmissbrauchsring.  ", "Der Mann steht im dringenden Verdacht, gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Buben schwer sexuell missbraucht zu haben.", "Die Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt und stehen diese im Zusammenhang mit einem großen Missbrauchskomplex in Münster (Deutschland).", "Durch die umfangreichen Ermittlungen sei festgestellt worden, dass der Beschuldigte bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige, ebenfalls aus Kärnten stammende Buben, sexuell missbraucht haben soll.", "Die Identitäten dieser Opfer konnten aber bisher noch nicht geklärt werden. Eines der beiden Opfer trägt laut Polizei den Vornamen „Lukas“.", "Der Festgenommene, der sich in Untersuchungshaft befindet, war bereits mehrfach wegen einschlägiger Straftaten gerichtlich verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.Suche nach Opfern und Zeugen Die beiden bisher noch unbekannten Opfer werden ersucht, sich bei der Polizei zu melden.  ", "Überdies wird vermutet, dass der Beschuldigte seit seiner Haftentlassung im Jahre 2010 bis zu seiner Festnahme im Dezember 2020 über die inzwischen bekannten Fälle hinaus auch noch weitere ähnlich gelagerte Straftaten begangen haben könnte.", "Daher werden auch noch weitere mögliche Opfer und auch Zeugen, die Auskunft über Kontakte des Beschuldigten mit Minderjährigen und Unmündigen geben können, ersucht, sich zu melden. Die Buben müssten jetzt ca. 15 Jahre alt sein.", "Hinweise bitte an das Landeskriminalamt Oberösterreich unter 059133/40-3333." ],
  "articleContentTranslated" : [ "تم القبض على رجل يبلغ من العمر 44 عامًا من Völkermarkt كجزء من بيان صحفي مشترك من مكتب المدعي العام في كلاغنفورت ، والمركز المركزي ونقطة الاتصال Cybercrime North Rhine-west", "يُشتبه بشدة في أن الرجل قد أساء جنسياً بشكل خطير إلى صبيان يبلغان من العمر الآن عشرة وتسع سنوات ، مع ألماني يبلغ من العمر 24 عامًا من مارس 2019 على الأقل إلى ديسمبر 2020.", "يجري مكتب الشرطة الجنائية الإقليمي في النمسا العليا التحقيقات بالتعاون مع مكتب الشرطة الجنائية الإقليمي في كارينثيا ، وتتعلق بمجمع إساءة كبير في مونستر (ألمانيا).", "أثبتت التحقيقات المكثفة أن المتهم قد اعتدى جنسياً على صبيان ، كانا يتراوحان من ثماني إلى عشر سنوات في ذلك الوقت ، وكانا أيضًا من كارينثيا ، في عام 2014.", "ولم يتم بعد توضيح هوية هؤلاء الضحايا. وذكرت الشرطة أن أحد الضحيتين يحمل الاسم الأول \"لوكاس\".", "الشخص المعتقل ، المحتجز حاليًا ، قد أدين بالفعل بارتكاب جرائم جنائية ذات صلة وكان يقضي عقوبة بالسجن لعدة سنوات حتى عام 2010. البحث عن الضحايا والشهود يُطلب من الضحيتين المجهولتين إبلاغ الشرطة.", "كما يشتبه في أن المتهم ربما ارتكب جرائم أخرى مماثلة بالإضافة إلى القضايا المعروفة منذ الإفراج عنه عام 2010 وحتى اعتقاله في ديسمبر 2020.", "لذلك ، يُطلب من الضحايا المحتملين الآخرين وكذلك الشهود الذين يمكنهم تقديم معلومات حول اتصالات المتهم بالقصر والقصر الإبلاغ. يجب أن يبلغ الأولاد الآن حوالي 15 عامًا.", "يرجى إرسال المعلومات إلى مكتب الشرطة الجنائية بالولاية في النمسا العليا على الرقم 059133 / 40-3333." ]
}