{
  "id" : "TpyQGOyk",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-wieder-am-25-jaenner/401154627",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:22:15Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4797831/46-168930451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schulen öffnen am 25. Jänner, wenn Lockdown nicht verlängert wird",
  "articleTitleTranslated" : "المدارس مفتوحة في 25 يناير ما لم يتم تمديد الإغلاق",
  "articleContent" : [ "Am Mittwoch gab Bildungsminister Heinz Faßmann bekannt, dass die Schulen doch noch vor den Semesterferien öffnen dürfen. Zuletzt gab es haufenweise Spekulationen, dass die Schulen doch erst nach den Semesterferien am 8. bzw. 15.  Februar öffnen dürfen.", "Faßmann sieht den früheren Öffnungstermin jetzt als Erfolg an, nachdem vor allem Boulevard-Medien über eine Verschiebung der Öffnung bis nach den Semesterferien spekuliert hatten. Konkret wird nun der 25.  Jänner genannt, ab diesem Tag soll der Präsenzunterricht wieder starten.", "Das gilt auch für die Oberstufenklassen, die seit Anfang November im Lockdown daheim bleiben mussten. Schichtbetrieb Allerdings wird wieder ein Schichtbetrieb eingeführt werden, das heißt nur die Hälfte der Schüler kommen zum Beispiel am Montag in die Schule, der andere Teil am Dienstag usw.", "Allerdings ist in Ost-Österreich nur eine Woche später bereits Urlaubsbeginn der Energie- bzw. Semesterferien. Der Westen hat erst eine Woche später Ferien. Wie der Schichtbetrieb genau aussehen wird, will Faßmann erst noch mit den Landesregierungen ausverhandeln.", "Zudem wird am Test-Plan festgehalten: Jeder Schüler wird einen Schnelltest bekommen, der \"einfach ist wie Nasebohren\". Die Volksschüler bekommen diesen mit nachhause, die älteren Schüler werden sich gemeinsam in der Klasse testen können.", "Die Maskenpflicht im Schulgebäude für alle bleibt aufrecht. Dieses \"dreifache Sicherheitsnetz\" aus Halbierung der Klassen, Testen und Mund-Nasenschutz soll die Sicherheit in den Schulen deutlich erhöhen.", "Einschränkung: Sofern kein bundesweiter Lockdown gilt In der Mittags-ZiB schränkte der Bildungsminister allerdings ein: die Öffnung werde natürlich nur stattfinden, sofern die Bundesregierung nicht doch noch einen bundesweiten Lockdown verkündet.", "In diesem Fall würden die Schulen nicht öffnen, betonte Faßmann. Hintergrund ist etwa die Situation in Irland: Das Land hatte die längste Zeit sehr geringe Infektionszahlen, die nach dem Jahreswechsel in nur wenigen Tag extrem in die Höhe geschnellt sind. ", "Die FPÖ forderte in einer Aussendung die Öffnung der Schulen bereits am kommenden Montag. \"Diese permanente weiche Haltung von ÖVP-Bildungsminister Faßmann ist nicht mehr länger zu akzeptieren und ist für einen Minister dieser Republik schlichtweg zu wenig\", so Bildungssprecher Hermann Brückl.", "Der Wiener Bildungsstadtrat Christoph Wiederkehr (NEOS) kritisierte die Einschränkungen Faßmanns: \"Im aktuellen Verwirrspiel kennen sich weder Eltern, Schülerinnen und Schüler, noch Lehrkräfte aus!\"" ],
  "articleContentTranslated" : [ "أعلن وزير التعليم هاينز فاسمان يوم الأربعاء أنه سيتم السماح للمدارس بفتح أبوابها قبل عطلة الفصل الدراسي. في الآونة الأخيرة ، كان هناك الكثير من التكهنات بأن المدارس لن يُسمح لها بفتح أبوابها إلا بعد عطلة الفصل الدراسي في 8 أو 15 فبراير.", "يرى فسمان الآن أن تاريخ الافتتاح المبكر كان ناجحًا ، بعد أن تكهنت وسائل الإعلام الشعبية على وجه الخصوص حول تأجيل الافتتاح إلى ما بعد عطلة الفصل الدراسي. على وجه التحديد ، تم ذكر 25 يناير الآن ، بدءًا من هذا اليوم ، يجب أن تبدأ الدروس وجهًا لوجه مرة أخرى.", "ينطبق هذا أيضًا على فصول المدرسة الثانوية ، الذين اضطروا إلى البقاء في المنزل في حالة إغلاق منذ بداية نوفمبر. العمل بنظام الورديات ومع ذلك ، سيتم تقديم العمل بنظام الورديات مرة أخرى ، أي أن نصف الطلاب فقط يأتون إلى المدرسة يوم الاثنين ، والجزء الآخر يوم الثلاثاء ، إلخ.", "ومع ذلك ، في شرق النمسا ، تبدأ عطلة الطاقة أو الفصل الدراسي بعد أسبوع واحد فقط. الغرب ليس لديه إجازة إلا بعد أسبوع. لا يزال Faßmann يريد أن يتفاوض مع حكومات الولايات حول الشكل الذي سيبدو عليه عمل التحول.", "بالإضافة إلى ذلك ، يتم الالتزام بخطة الاختبار: سيحصل كل طالب على اختبار سريع \"بسيط مثل قطف الأنف\". سيأخذ تلاميذ المدرسة الابتدائية هذا المنزل معهم ، وسيتمكن الطلاب الأكبر سنًا من اختبار أنفسهم معًا في الفصل.", "تظل متطلبات القناع لكل فرد في مبنى المدرسة سارية المفعول. تهدف \"شبكة الأمان الثلاثية\" هذه التي تتكون من تقسيم الفصول الدراسية إلى النصف والاختبار وحماية الفم والأنف إلى زيادة السلامة في المدارس بشكل كبير.", "القيود: ما لم يتم تطبيق الإغلاق على مستوى الدولة.ومع ذلك ، في منتصف نهار ZiB ، فرض وزير التعليم قيودًا: سيتم الافتتاح بالطبع فقط إذا لم تعلن الحكومة الفيدرالية عن إغلاق على مستوى البلاد.", "وشدد فاسمان على أنه في هذه الحالة لن تفتح المدارس. الخلفية هي ، على سبيل المثال ، الوضع في أيرلندا: كان لدى البلاد معدلات إصابة منخفضة جدًا لأطول فترة ، والتي ارتفعت في غضون أيام قليلة بعد نهاية العام.", "وطالبت FPÖ في بث إذاعي بفتح المدارس يوم الاثنين. قال المتحدث باسم التعليم هيرمان بروكل: \"لم يعد من الممكن قبول هذا الموقف الناعم الدائم لوزير التعليم في جامعة ÖVP فاسمان وهو ببساطة غير كافٍ لوزير في هذه الجمهورية\".", "انتقد مستشار مدينة فيينا للتعليم ، كريستوف فيديركير (NEOS) ، قيود فاسمان: \"في حالة الارتباك الحالية ، لا يعرف الآباء أو التلاميذ أو المعلمون طريقهم!\"" ]
}