{
  "sourceCountry" : "austria",
  "articleTitle" : "IKG schloss alle Synagogen in Österreich",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Israelitische Kultusgemeinde (IKG) hat nach dem Terroranschlag von Montagabend alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Zudem seien die Sicherheitsvorkehrungen österreichweit verstärkt worden.  Gemeindemitglieder wurden weiterhin dazu aufgefordert, zu Hause zu bleiben.  Weiters wisse man nicht, ob der Anschlag in der Seitenstettengasse in Wien, wo sich auch der Stadttempel befindet, der IKG gegolten habe.", "Gesichert sei allerdings, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe, sagte der Sprecher.  Man sei in enger Abstimmung mit den ermittelnden Behörden, wie Landespolizeidirektion und dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT).", "Nicht nur in Wien, auch in anderen Städten wie etwa Graz wurden die Einrichtungen der IKG zumindest für Dienstag geschlossen, hieß es weiter.  Auch das psychosoziale Zentrum der IKG ist derzeit verstärkt im Einsatz.", "Dabei gehe es vor allem darum, Kindern näher zu bringen zu erklären, was sich Montagabend ereignet hat.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "tQ0JNE48",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/ikg-schloss-alle-synagogen-in-oesterreich/401085318",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أغلقت IKG جميع المعابد اليهودية في النمسا",
  "articleContentTranslated" : [ "أغلقت Israelitische Kultusgemeinde (IKG) جميع المعابد اليهودية في النمسا بعد الهجوم الإرهابي مساء الإثنين. وقال إريك نولر المتحدث باسم فريق الأزمات إن جميع المرافق في فيينا ، مثل مطاعم الكوشر ومحلات السوبر ماركت والمدارس ، تأثرت أيضًا.", "بالإضافة إلى ذلك ، تم تعزيز الاحتياطات الأمنية في جميع أنحاء النمسا. استمر مطالبة أبناء الأبرشية بالبقاء في المنزل. علاوة على ذلك ، من غير المعروف ما إذا كان الهجوم في Seitenstettengasse في فيينا ، حيث يقع معبد المدينة ، كان يستهدف IKG.", "وقال المتحدث إنه مع ذلك ، من المؤكد أن الجاني أطلق النار على شخصين أمام المبنى. أحدهما بالتنسيق الوثيق مع سلطات التحقيق ، مثل مديرية شرطة الولاية والمكتب الفيدرالي لحماية الدستور ومكافحة الإرهاب (BVT).", "وقالت إنه ليس فقط في فيينا ، ولكن أيضًا في مدن أخرى مثل جراتس ، تم إغلاق مرافق IKG على الأقل يوم الثلاثاء. كما يتزايد استخدام المركز النفسي والاجتماعي التابع لـ IKG.", "الشيء الرئيسي هو تقريب الأطفال من شرح ما حدث مساء الاثنين. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا." ]
}