{
  "id" : "TQ2AnqHZ",
  "url" : "https://kurier.at/kultur/grazer-elevate-festival-auf-mai-verschoben/401170714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:33:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901728/46-81872401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grazer Elevate Festival auf Mai verschoben",
  "articleTitleTranslated" : "تم تأجيل مهرجان Graz Elevate إلى مايو",
  "articleContent" : [ "Das für Anfang März geplante, diesjährige Grazer Elevate Festival wird verschoben. Die Veranstalter begründeten ihre Entscheidung mit der aktuellen Pandemie-Situation.", "Ein Festival mit Publikumsbeteiligung wäre nach derzeitiger Prognose wohl nicht durchführbar, hieß es in einer Aussendung des Festival-Teams am Donnerstag. Der Hauptteil des Festivals mit Musik, Diskurs und Kunst soll nun vom 21. bis 24.  Mai 2021 stattfinden.", "Der Auftritt von Brian Eno wird aber noch weiter nach hinten verschoben und ist erst im August eingeplant. Anna von Hausswolff Die Eröffnung wird am 21.  Mai im Grazer Orpheum sein.", "Die Hauptattraktion des heurigen Programms, die Soundinstallation \"77 Million Paintings\" des britischen Musikstars Eno, soll erst im August als mehrwöchiges Format stattfinden. Ein genauer Termin wurde vorerst nicht genannt.", "Das bereits angekündigte Konzert im Grazer Dom mit der Schwedin Anna von Hausswolff wollen die Festivalmacher schon Anfang Mai über die Bühne gehen lassen.", "Als kleines Trostpflaster sollen die ORF-Radiosender Ö1 und FM4 Musik von Künstlerinnen und Künstlern aus dem internationalen Umfeld des Festivals zum ursprünglichen Festivaltermin ausstrahlen.", "Das genaue Programm - ebenso wie weitere Informationen zur 17.  Ausgabe des Elevate Festivals - wurden für Anfang März angekündigt. Der Ticketverkauf soll im April anlaufen. Auch die bereits angekündigte Festival-App sollte bis dahin verfügbar sein." ],
  "articleContentTranslated" : [ "تم تأجيل مهرجان Elevate هذا العام في غراتس ، والمخطط له في بداية مارس. برر المنظمون قرارهم بالوضع الوبائي الحالي.", "وفقًا للتوقعات الحالية ، من المحتمل ألا يكون مهرجان بمشاركة الجمهور ممكنًا ، وفقًا لما أذاعه فريق المهرجان يوم الخميس. سيقام الجزء الرئيسي من المهرجان بالموسيقى والخطاب والفن في الفترة من 21 إلى 24 مايو 2021.", "تم تأجيل ظهور Brian Eno إلى أبعد من ذلك ومن المقرر فقط في أغسطس. Anna von Hausswolff سيتم الافتتاح يوم 21 مايو في Orpheum في Graz.", "عامل الجذب الرئيسي في برنامج هذا العام ، التثبيت الصوتي \"77 مليون لوحة\" للنجم الموسيقي البريطاني إينو ، لن يتم حتى أغسطس / آب بتنسيق متعدد الأسابيع. لم يتم تحديد موعد محدد في الوقت الحالي.", "يريد منظمو المهرجان إقامة الحفل الذي تم الإعلان عنه بالفعل في كاتدرائية غراتس مع السويدية آنا فون هوسفولف في بداية شهر مايو.", "كتعزية صغيرة ، ستبث محطتا راديو ORF Ö1 و FM4 موسيقى لفنانين من البيئة الدولية للمهرجان في تاريخ المهرجان الأصلي.", "تم الإعلان عن البرنامج الدقيق - بالإضافة إلى مزيد من المعلومات حول الإصدار السابع عشر من مهرجان Elevate - في بداية شهر مارس. من المقرر أن تبدأ مبيعات التذاكر في أبريل. من المفترض أن يكون تطبيق المهرجان المعلن مسبقًا متاحًا بحلول ذلك الوقت." ]
}