{
  "id" : "TqaWFQNz",
  "url" : "https://sport.orf.at/stories/3070315/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T18:00:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "LASK katapultiert sich an Tabellenspitze",
  "articleTitleTranslated" : "يقذف LASK نفسه إلى أعلى الطاولة",
  "articleContent" : [ "Thomas Goiginger mit einem sehenswerten Schuss (22.) und Johannes Eggestein (45.) sorgten noch vor der Pause für klare Verhältnisse im ersten OÖ-Derby in der Bundesliga seit 2011.  Dominik Reiter setzte in der 86.  Minute den Schlusspunkt.", "Für den LASK war es bei einem Remis der fünfte Sieg in den jüngsten sechs Ligaspielen. Aufsteiger Ried musste hingegen nach zwei Siegen und einem Remis wieder eine Niederlage hinnehmen.", "Der LASK löste damit Salzburg, das am Samstag beim FC Flyeralarm Admira mit 0:1 überraschend die zweite Saisonniederlage kassierte, als Spitzenreiter ab und liegt nun einen Punkt vor den „Bullen“. Auf Rang drei liegt mit zwei Zählern Rückstand auf den neuen Tabellenführer Rapid.", "Detail am Rande: die Hütteldorfer waren nach der ersten Runde der letzte Spitzenreiter, der nicht Salzburg hieß. Ried bleibt Neunter. LASK übernimmt Tabellenführung Der LASK steht an der Spitze der Bundesliga.", "Mit einem 3:0-Sieg im Oberösterreich-Derby gegen Ried überholen die Linzer Salzburg und sind nun neuer Tabellenführer. LASK stellt Weichen früh auf Sieg Zum Abschluss der zehnten Runde herrschte von Beginn wenig Zweifel, wer im letzten Liga-Match auf der Linzer Gugl als Sieger hervorgehen würde.", "Das Stadion wird abgerissen und als reine Fußball-Arena neu errichtet. Der LASK diktierte das Geschehen und übte viel Druck aus.", "Die Rieder hielten zwar beherzt dagegen und machten die Räume vor ihrem Tor eng, durch die Fokussierung auf die eigene Defensive waren die Innviertler in der Offensive aber nicht präsent.", "Mit Kombinationsspiel gab es für den LASK gegen den Abwehrriegel zunächst kein Durchkommen, also musste ein Distanzschuss her: Goiginger nahm von der Sechzehnergrenze Maß und schlenzte den Ball ins lange Eck (22.).", "Kurz vor der Pause sorgte Eggestein für die Vorentscheidung, als er nach Vorarbeit von Gernot Trauner ins lange Eck traf. Der Deutsche bleibt damit ein Torgarant für die Oberösterreicher:", "im 13.  Einsatz war es Eggesteins achter Treffer für den LASK.Rieder chancenlos Die Dominanz der Gastgeber nach 45 Minuten spiegelte sich eindrucksvoll in der Statistik wider: 80 Prozent Ballbesitz, 12:", "1 Schüsse und 63: 37 Prozent gewonnene Zweikämpfe wurden zugunsten der Gastgeber ausgewiesen.  : Nach dem Seitenwechsel änderte sich nur wenig am Geschehen. Die Linzer blieben weiterhin am Ruder, agierten jedoch nicht mehr so dominant wie vor dem Seitenwechsel.", "Bis zum Schlusspfiff gab es auf beiden Seiten keine zwingende Torchance mehr – bis zur 86.  Minute: Mamoudou Karamoko bediente den eingewechselten Reiter, der aus kurzer Distanz zum 3:0 einschoss. Davor und danach war es für den LASK eher eine Trainings- als eine Bewerbs-Partie.", "So konnten Kräfte für das letzte – und bedeutungslose – Europa-League-Match am Donnerstag bei Ludogorez Rasgrad gespart werden. Gegen die Bulgaren dürfte Peter Michorl fehlen. Der Mittelfeldspieler wurde zur Pause offensichtlich wegen einer Muskelverletzung im Oberschenkel ausgetauscht.", "Im Finish schied auch noch Karamoko aus. Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Es war ein hochverdienter Sieg, der nie zur Diskussion stand.", "Wir hatten vor allem in der ersten Hälfte gegen einen tiefstehenden, destruktiven Gegner eine sehr gute Struktur im Spiel, eine gute Balance und Klarheit in den Positionen.", "Mit der zweiten Hälfte war ich nicht ganz zufrieden, aber es ist auch menschlich, dass man nach den letzten Spielen ein bisschen nachlässt und den Fokus verliert. Die Tabellenführung ist nur eine Momentaufnahme.“ Gerald Baumgartner (Ried-Trainer): „Wir wollten in der ersten Hälfte wenig zulassen.", "Der LASK hat dann ein wunderschönes Tor geschossen, das man nicht jeden Tag schießt. Der Knackpunkt war das 0:2 mit dem Halbzeitpfiff. Wir wollten in der zweiten Hälfte mehr riskieren, aber bei 0:2 war es schwierig, weil der LASK das Spiel auch gut im Griff hatte.", "Wir haben zu wenig mutig nach vorne gespielt.", "Der LASK ist eine Spitzenmannschaft, sie haben erst am Donnerstag einen Punkt gegen den Premier-League-Tabellenführer (Anm.: Tottenham) geholt.“ Tipico-Bundesliga, zehnte RundeLASK – Ried 3:0 (2:0) Linzer Stadion, SR Altmann Torfolge: 1:0 Goiginger (22.) 2:0 Eggestein (45.) 3:0 Reiter (86.)", "LASK: Schlager – Wiesinger (69. /Tscheberko), Trauner, Andrade – Ranftl (69. /Potzmann), Holland, Michorl (46. /Madsen), Renner – Gruber, Eggestein (62. /Reiter), Goiginger (62. /Karamoko) Ried: Sahin-Radlinger – Reiner, Reifeltshammer, Boateng – Takougnadi (79.", "/Seiwald), Ziegl (76. /Paintsil), Nutz, Lackner (58. /Offenbacher), Haas (79. /Wießmeier) – Gschweidl (58. /Bajic), Grüll Keine Gelbe Karten Die Besten: Gruber, Holland, Trauner bzw. keiner" ],
  "articleContentTranslated" : [ "توماس جويجينجر بتسديدة رائعة (22) ويوهانس إيجستين (45) ضمن ظروفًا واضحة في أول ديربي OÖ في البوندسليجا منذ 2011 قبل الاستراحة ، وأنهى دومينيك رايتر المباراة في الدقيقة 86.", "بالنسبة إلى LASK ، كان هذا هو الفوز الخامس في آخر ست مباريات بالدوري بالتعادل. ومع ذلك ، عانى ريد الصاعد من هزيمة بعد فوزين وتعادل.", "استبدل LASK سالزبورج ، الذي عانى بشكل مفاجئ من هزيمته الثانية هذا الموسم بنتيجة 0: 1 في FC Flyeralarm Admira يوم السبت ، باعتباره العداء الأول وهو الآن متقدم بنقطة واحدة على \"الثيران\". في المركز الثالث بفارق نقطتين خلف رابيد المتصدر الجديد.", "بصرف النظر عن التفاصيل: بعد اللفة الأولى ، كان Hütteldorfer آخر زعيم لم يُدعى سالزبورغ. يبقى ريد التاسع. يأخذ LASK الصدارة في جدول LASK ويتصدر الدوري الألماني.", "بفوزه 3-0 في ديربي النمسا العليا ضد ريد ، تفوق لينز على سالزبورج وأصبح الآن المتصدر الجديد. LASK يحدد مسار الانتصار مبكرًا في نهاية الجولة العاشرة ، لم يكن هناك شك يذكر منذ البداية حول الفائز في مباراة الدوري الأخيرة على Linzer Gugl.", "سيتم هدم الملعب وإعادة بنائه ليكون ساحة كرة قدم خالصة. أملى LASK الحدث ومارس الكثير من الضغط.", "صمد ريدر بجرأة ضدها وجعل المساحات أمام مرمىهم ضيقة ، ولكن من خلال التركيز على دفاعهم ، لم يكن فريق إنفيرتل موجودًا في الهجوم.", "مع اللعب المركب ، لم يكن هناك في البداية اختراق لـ LASK ضد العارضة الدفاعية ، لذلك كانت هناك حاجة إلى تسديدة بعيدة المدى: قاس Goiginger الحد السادس عشر وزلق الكرة في الزاوية البعيدة (22).", "قبل الاستراحة بقليل ، اتخذ Eggestein القرار الأولي عندما سدد في الزاوية البعيدة بعد العمل التحضيري لـ Gernot Trauner. يظل الألماني ضمانًا للهدف للنمساويين الأعلى:", "في المباراة رقم 13 كان الهدف الثامن لفريق LASK الذي سجله Eggestein ، لكن رايدر انعكست هيمنة أصحاب الأرض في الدقيقة 45 بشكل مذهل على معدل استحواذ 80 بالمئة و 12:", "تسديدات واحدة و 63: 37 في المائة مبارزات فازت لصالح أصحاب الأرض. : بعد تغيير الجوانب ، لم يتغير شيء يذكر في العمل. بقي فريق لينز على رأس الفريق ، لكنهم لم يعودوا مهيمنين كما كانوا قبل الاستراحة.", "حتى صافرة النهاية ، لم تكن هناك فرصة أكبر للتسجيل في أي من الجانبين - حتى الدقيقة 86: أرسل مامودو كاراموكو المتسابق البديل ، الذي سجل 3-0 من مسافة قريبة. قبل ذلك وبعده ، كانت لعبة تدريب أكثر من كونها منافسة لـ LASK.", "هذا وفر الطاقة للمباراة الأخيرة - والتي لا معنى لها - في الدوري الأوروبي يوم الخميس في لودوغوريز رازغراد. من المحتمل أن يكون بيتر ميتشورل غائبا أمام البلغار. تم استبدال لاعب الوسط على ما يبدو عند الاستراحة بسبب إصابة عضلية في فخذه.", "تم القضاء على كاراموكو في النهاية. تعليقات على المباراة: دومينيك تالهامر (مدرب LASK): \"لقد كان فوزًا مستحقًا ولم يكن مطروحًا للنقاش.", "خاصة في الشوط الأول ضد خصم عميق ومدمر ، كان لدينا هيكل جيد للغاية في اللعبة وتوازن جيد ووضوح في مراكزنا.", "لم أكن سعيدًا تمامًا بالشوط الثاني ، لكن من الطبيعي أيضًا أنه بعد المباريات القليلة الماضية توقفت قليلاً وفقدت التركيز. الصدارة في الترتيب مجرد لقطة. \"جيرالد بومغارتنر (مدرب ريد):\" لم نرغب في السماح بالكثير في الشوط الأول.", "ثم سجل LASK هدفًا رائعًا لا تسجله كل يوم. كانت نقطة الخلاف 0-2 بصافرة نهاية الشوط الأول. أردنا المخاطرة أكثر في الشوط الثاني ، لكن في الشوط الثاني كان الأمر صعبًا لأن LASK سيطر على المباراة.", "لم نلعب إلى الأمام بشجاعة كافية.", "LASK هو فريق كبير ، لقد حصلوا على نقطة فقط يوم الخميس ضد متصدر الدوري الإنجليزي الممتاز (ملاحظة: توتنهام). \"تيبيكو الدوري الألماني ، الجولة العاشرة لاسك - ريد 3-0 (2-0) ملعب لينز ، إس آر ألتمان تسلسل الهدف: 1: 0 Goiginger (22) 2: 0 Eggestein (45) 3: 0 Reiter (86)", "LASK: Schlager - Wiesinger (69 / Tscheberko) ، Trauner ، Andrade - Ranftl (69 / Potzmann) ، هولندا ، Michorl (46 / Madsen) ، Renner - Gruber ، Eggestein (62nd / Reiter) ، Goiginger (المركز 62) / كاراموكو) ريد: شاهين رادلينجر - راينر ، رايفلتشامر ، بواتينج - تاكوغنادي (79.", "/ Seiwald) ، Ziegl (76 / Paintsil) ، Nutz ، Lackner (58 / Offenbacher) ، Haas (79 / Wießmeier) - Gschweidl (58 / Bajic) ، Grüll No Yellow Cards الأفضل: Gruber ، Holland ، Trauner أو لا شيء" ]
}