{
  "id" : "tqDjiCre",
  "url" : "https://www.diepresse.com/5947300/Weltcup_Biathlon_Hauser-in-Nove-Mesto-abgeschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:48:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/4/5947300/F2427A9C-0052-4047-ACB8-3F7B73973EA1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biathlon: Hauser in Nove Mesto abgeschlagen",
  "articleTitleTranslated" : "بياثلون: خرج هاوزر في نوفي ميستو",
  "articleContent" : [ "Einen Rückschlag haben Massenstart-Weltmeisterin Lisa Hauser und auch ihre ÖSV-Teamkolleginnen im Biathlon-Weltcup-Sprintbewerb am Samstag in Nove Mesto erlitten. Hauser unterliefen insgesamt drei Schießfehler, womit sie diesmal nicht einmal beste Österreicherin wurde.", "Mit 1:36,6 Minuten Rückstand erreichte die Tirolerin nur Rang 38.  Beste ÖSV-Skijägerin wurde Julia Schwaiger auf Platz 31.  Der Sieg ging an die Norwegerin Tiril Eckhoff, die trotz eines Schießfehlers triumphierte.", "Die Ukrainerin Julia Dschyma (+9,3 Sek./0 Schießfehler) und die Italienerin Lisa Vittozzi (ITA/+48,9/1) landeten auf den Plätzen. Für Eckhoff war es der fünfte Sprint-Sieg in Folge.", "Dunja Zdouc als 46. und Katharina Innerhofer als 83. verpassten die Weltcupränge, Letztere muss in der Verfolgung am Sonntag (12.00 Uhr) zuschauen.", "Für Hauser war es das drittschlechteste Abschneiden in dieser Saison, womit wohl zumindest der Sprint zum dritten von vier Streich-Ergebnissen der Tirolerin (neben einem 38. und 43.  Rang davor) werden wird.", "Sonst war sie in ihrer erfolgreichsten Saison zumindest immer in den Top 15 gelegen. Auch in der Verfolgung am Sonntag wird es Hauser schwer haben." ],
  "articleContentTranslated" : [ "عانت بطلة العالم في البداية الجماعية ليزا هاوزر وزملاؤها في فريق ÖSV من انتكاسة في مسابقة كأس العالم للسباقات في البياتلون يوم السبت في نوفي ميستو. ارتكبت هاوزر ما مجموعه ثلاثة أخطاء في إطلاق النار ، مما يعني أنها لم تكن أفضل نمساوية هذه المرة.", "بفارق 1: 36.6 دقيقة ، كان التيرولين في المركز 38 فقط ، وكانت جوليا شفايجر أفضل صياد تزلج نمساوي في المركز 31. وذهب الفوز للنرويجي تيريل إيكهوف الذي انتصر رغم خطأ في التسديد.", "هبطت الأوكرانية جوليا دشيما (+9.3 ثانية / 0 أخطاء تسديد) والإيطالية ليزا فيتوزي (ITA / + 48.9 / 1) في الأماكن. بالنسبة لإيكهوف ، كان هذا هو الانتصار الخامس على التوالي.", "دنيا زدوك في المركز 46 وكاثرينا إينرهوفر التي احتلت المركز 83 غابتا عن التصنيف العالمي لكأس العالم ، ويتعين على الأخيرة أن تشاهد المطاردة يوم الأحد (12.00 مساءً).", "بالنسبة إلى Hauser ، كانت هذه ثالث أسوأ نتيجة هذا الموسم ، مما يعني أن السباق السريع على الأقل سيكون الثالث من بين أربع نتائج مزحة للتيرولين (بجانب المركزين 38 و 43 قبل ذلك).", "بخلاف ذلك ، كانت دائمًا على الأقل في أفضل 15 في موسمها الأكثر نجاحًا. سيواجه هاوزر أيضًا وقتًا عصيبًا في الاضطهاد يوم الأحد." ]
}