{
  "id" : "tQEXJ2Qt",
  "url" : "https://www.derstandard.at/story/2000124912679/eu-arzneimittel-agentur-keine-hinweise-dass-krankenpflegerin-an-covid-impfung?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T23:08:49Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU-Arzneimittelagentur: Keine Hinweise, dass Krankenpflegerin an Covid-Impfung starb",
  "articleTitleTranslated" : "وكالة الأدوية التابعة للاتحاد الأوروبي: لا يوجد دليل على وفاة الممرضة بسبب تطعيم كوفيد",
  "articleContent" : [ "Oxford/Wien – Nachdem in Österreich eine Krankenpflegerin, die den Impfstoff des Herstellers Astra Zeneca erhalten hatte, gestorben und eine weitere erkrankt ist, gibt die EU-Arzneimittelagentur (EMA) Entwarnung.", "Es gebe keine Hinweise, dass die Impfung zum Tod geführt habe, schreibt die Behörde. Ein Qualitätsproblem bei der Charge ABV5300, die die beiden Frauen erhalten hatten, halte man für unwahrscheinlich, ist in dem Bericht zu lesen, dennoch werde dies weiter untersucht.", "Die Charge besteht aus einer Million Impfdosen und wurde an 17 EU-Länder geliefert. Von den drei Millionen Europäern, die bisher den Astra-Zeneca-Impfstoff erhalten haben, haben laut EMA 22 Thrombosen entwickelt.", "Daraus lasse sich kein Unterschied zwischen Geimpften und Ungeimpften ableiten. Weltweit wurden 11,8 Millionen Dosen des Astra-Zeneca-Impfstoffs verimpft – Blutgerinnungsstörungen als Nebenwirkung wurden bisher nicht festgestellt.", "Eine 49-jährige Krankenpflegerin des Landesklinikums Zwettl war infolge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Die Entwickler des Astra-Zeneca-Impfstoffs warben am Dienstag um Vertrauen für die in Europa verfügbaren Impfstoffe:", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen dem Impfstoff demnach eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.  : (red, APA, Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "أكسفورد / فيينا - بعد وفاة ممرضة تلقت اللقاح من الشركة المصنعة Astra Zeneca ومرض آخر في النمسا ، أعطت وكالة الأدوية التابعة للاتحاد الأوروبي (EMA) الإيضاح الكامل.", "لا دليل على أن التطعيم أدى إلى الوفاة ، كما كتبت السلطة. يُعتقد أن مشكلة جودة الدفعة ABV5300 ، التي تلقتها المرأتان ، غير مرجحة ، يمكن قراءتها في التقرير ، ولكن يتم التحقيق في هذا الأمر بشكل أكبر.", "تتكون الدفعة من مليون جرعة لقاح وتم شحنها إلى 17 دولة في الاتحاد الأوروبي. من بين ثلاثة ملايين أوروبي تلقوا لقاح Astra-Zeneca حتى الآن ، أصيب 22 منهم بجلطة ، وفقًا لـ EMA", "لا فرق بين الملقحين وغير الملقحين يمكن استنتاجه من هذا. تم تلقيح 11.8 مليون جرعة من لقاح Astra-Zeneca في جميع أنحاء العالم - ولم يتم بعد تحديد اضطرابات تخثر الدم كأثر جانبي.", "توفيت ممرضة تبلغ من العمر 49 عامًا من مستشفى Zwettl State نتيجة لاضطرابات تخثر شديدة ، أصيب زميلها البالغ من العمر 35 عامًا بانصمام رئوي ، لكنه كان في تحسن مؤخرًا.", "التمس مطورو لقاح Astra-Zeneca الثقة في اللقاحات المتوفرة في أوروبا يوم الثلاثاء:", "تؤكد البيانات الواردة من إنجلترا واسكتلندا ، حيث تم تطعيم ملايين الأشخاص بالفعل ، أن اللقاح فعال للغاية ضد الدورات الشديدة لـ Covid-19 في جميع الفئات العمرية. : (أحمر ، APA ، رويترز ، 10 مارس 2021)" ]
}