{
  "id" : "TqIIXS1B",
  "url" : "https://kurier.at/wirtschaft/immobiz/tuerschloesser-wie-sicher-sind-neue-smart-lock-systeme/401169985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4900339/46-174138353.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Türschlösser: Wie sicher sind neue Smart-Lock-Systeme?",
  "articleTitleTranslated" : "أقفال الأبواب: ما مدى أمان أنظمة القفل الذكية الجديدة؟",
  "articleContent" : [ "Wer kennt folgendes Szenario nicht? Die Haustür fällt ins Schloss, man möchte noch schnell zusperren, sucht dabei verzweifelt in Jacken- und Hosentaschen nach dem Schlüssel , bis man merkt: Der Schlüssel steckt von innen.", "Ein ärgerliches und vor allem kostspieliges Missgeschick. Smart-Lock-Systeme Ein Schlüsseldienst in Wien kostet werktags im Durchschnitt zwischen 60 und 90 Euro, an Wochenenden oder in der Nacht sogar bis zu 200 Euro.", "Genau hier setzen Smart-Lock-Systeme an. Diese kommen nämlich ganz ohne physischen Schlüssel aus. Wie funktioniert das genau? Wie gewöhnliche Schlösser auch, bestehen Smart-Lock-Systeme aus einem Schloss und einem Schlüssel.", "Digitaler Code als Schlüssel Der wesentliche Unterschied: Der Schlüssel ist in dem Fall ein digitaler Code. Auf- und zugesperrt wird mit dem Smartphone per App. Klingt in der Theorie zunächst ganz interessant.", "In der Praxis sieht es jedoch so aus, dass die meisten Menschen in Wohnungen oder Häusern mit bereits eingebauten Türschlössern wohnen. Und gerade bei Mietwohnungen darf ein vorhandenes Schloss nicht einfach so ausgetauscht werden.", "Wie kompatibel und benutzerfreundlich sind Smart-Lock-Systeme also in der Realität? Smart Home Martin Pansy ist Geschäftsführer des österreichischen Unternehmens „Nuki“, das sich auf smarte Lösungen für den Wohnbereich spezialisiert hat.", "Sein Smart-Lock-System ist seit Dezember 2016 auf dem europäischen Markt und funktioniert laut Geschäftsführer so: „Das System wird an der Innenseite der Tür über dem bestehenden Zylinder montiert.", "Wir tauschen das vorhandene Schloss dabei nicht aus, und der Schlüssel bleibt im Zylinder stecken.“ Das Nuki-System ist mit allen Haus- und Wohnungstüren kompatibel, die über ein EU-Zylinderprofil verfügen. 85-90 Prozent der österreichischen Haustüren sind mit so einem Profil ausgestattet.", "Steuerung per Smartphone-App Ist das Smart-Lock-System erst einmal analog installiert, wird es dann digital mittels Smartphone-App gesteuert. „Den Zugriff kann man mit Familienmitgliedern, Freunden, oder Nachbarn teilen“, erklärt Pansy.", "Mithilfe der App kann man selbst aus der Ferne oder aus dem Urlaub auf das System und somit auf die Türverriegelung zugreifen. „Das dient auch zur Absicherung.", "Falls man nicht mehr weiß, ob man zugesperrt hat oder nicht, wird man von der Nuki- App erinnert, dass die Türe nicht abgesperrt ist“, erklärt Pansy.", "Zugriffsberechtigung teilen Das klingt soweit alles ganz bequem - was aber, wenn man - im Worst Case - sein Smartphone verliert oder dieses sogar gestohlen wird?", "Geschäftsführer Martin Pansy hat auch dafür eine Lösung:„ Im Falle eines Verlusts des Smartphones kann man in der App die Zugriffsberechtigung widerrufen und diese dann auf das neue Smartphone zustellen.", "Dabei muss ich mein Türschloss nicht austauschen“", "Für den Fall, dass man tatsächlich einmal vor der verschlossenen Tür steht und weder auf das Smartphone noch auf ein alternatives internetfähiges Gerät zugreifen kann , empfiehlt der Hersteller trotz allem einen physischen Schlüssel bei sich zu tragen.  “", "Damit könne man im Notfall immer aufsperren. Hacking-Angriffe Smart hin oder her - ganz ohne analoge Hilfe kommt dieses System jedenfalls noch nicht aus.", "Auch Christian Kudera, IT-Sicherheits-Experte vom SBA Research hat seine Zweifel, vor allem wenn es um die Sicherheit vor Hacking-Angriffen geht:„ Jeder von uns kennt ein mechanisches Schloss, das ist Technik, die seit Jahrhunderten erprobt ist.", "Ein digitales Schloss hingegen erhöht die Komplexität enorm.", "Als Kunde muss ich dem Hersteller vertrauen, dass das System sicher ist.“ Sicherheit und Transparenz Es gibt allerdings Kriterien auf die man vor der Anschaffung eines Smart-Lock-Systems achten kann: „Einige Anbieter werben auf ihren Homepages mit geprüften Sicherheitszertifizierungen.", "Durch diese Zertifizierungen wird zumindest ein gewisser Mindeststandard erreicht. Das alleine ist aber noch keine Garantie. 100-prozentige Sicherheit gibt es nicht“, so Kudera. Zusätzlich sollte man auf die Transparenz des Herstellers achten.", "Erwähnt dieser auf der Website, dass ihm Security wichtig ist? Gibt es ein ausführliches Impressum und Kontaktdaten, an die ich mich im Notfall wenden kann? Schlüsselsysteme Derzeit sieht es in Österreich jedenfalls nicht danach aus, als würde das Smartphone bald den Schlüssel ersetzen.", "Bisher nutzen nur 1,5 Prozent der österreichischen Haushalte ein smartes Tür-System. Mit einem Anschaffungspreis von 199 bis 270 € ist es zumindest einigermaßen leistbar.", "Ob man dennoch lieber beim erprobten Schlüsselsystem bleibt und im Notfall in einen Schlüsseldienst investiert, ist wohl eine Frage der persönlichen Vorliebe." ],
  "articleContentTranslated" : [ "من منا لا يعرف السيناريو التالي؟ ينغلق الباب الأمامي وتريد قفله بسرعة ، وتبحث بشدة عن المفتاح في سترتك وجيوب البنطال حتى تدرك أن المفتاح بالداخل.", "حادث مؤسف مزعج وفوق كل شيء مكلف. أنظمة القفل الذكي تكلف الخدمة الرئيسية في فيينا ما بين 60 و 90 يورو في أيام الأسبوع ، وما يصل إلى 200 يورو في عطلات نهاية الأسبوع أو في الليل.", "هذا هو بالضبط المكان الذي تأتي فيه أنظمة القفل الذكية. هذا لأن هذه لا تتطلب مفتاحًا ماديًا. كيف تعمل بالضبط؟ كما هو الحال مع الأقفال العادية ، تتكون أنظمة Smart-Lock من قفل ومفتاح.", "الكود الرقمي كمفتاح الاختلاف الرئيسي: في هذه الحالة ، المفتاح هو رمز رقمي. يتم قفله وإلغاء قفله باستخدام الهاتف الذكي عبر تطبيق. تبدو مثيرة للاهتمام من الناحية النظرية في البداية.", "من الناحية العملية ، يبدو أن معظم الناس يعيشون في شقق أو منازل بها أقفال أبواب مثبتة بالفعل. وخاصة في الشقق المؤجرة ، لا يمكن ببساطة استبدال القفل الحالي.", "إذن ما مدى توافق أنظمة القفل الذكية وسهولة استخدامها في الواقع؟ Smart Home Martin Pansy هو العضو المنتدب لشركة \"Nuki\" النمساوية ، المتخصصة في الحلول الذكية لغرفة المعيشة.", "يعمل نظام Smart Lock الخاص به في السوق الأوروبية منذ ديسمبر 2016 ، ووفقًا للمدير الإداري ، يعمل على النحو التالي: \"يتم تثبيت النظام في الجزء الداخلي من الباب فوق الأسطوانة الموجودة.", "نحن لا نستبدل القفل الحالي ، ويبقى المفتاح في الأسطوانة. \"نظام Nuki متوافق مع جميع أبواب المنازل والشقق التي تحتوي على ملف تعريف أسطواني تابع للاتحاد الأوروبي. 85-90 في المائة من أبواب المنازل النمساوية مجهزة بمثل هذا الملف الشخصي.", "التحكم عبر تطبيق الهاتف الذكي بمجرد تثبيت نظام Smart-Lock بطريقة تناظرية ، يتم التحكم فيه رقميًا عبر تطبيق الهاتف الذكي. يوضح بانسي: \"يمكنك مشاركة الوصول مع أفراد العائلة أو الأصدقاء أو الجيران\".", "بمساعدة التطبيق ، يمكنك الوصول إلى النظام وبالتالي قفل الباب حتى عن بعد أو أثناء الإجازة. وهذا أيضًا بمثابة أمان.", "إذا لم تعد تعرف ما إذا كنت مقفلًا أم لا ، فسيذكرك تطبيق Nuki بأن الباب غير مقفل \"، يوضح Pansy.", "حقوق الوصول لمشاركة هذه الأشياء تبدو مريحة للغاية حتى الآن - ولكن ماذا لو - في أسوأ الأحوال - فقدت هاتفك الذكي أو سُرق؟", "لدى المدير الإداري مارتن بانسي أيضًا حل لهذا: \"في حالة فقد الهاتف الذكي ، يمكن إبطال إذن الوصول في التطبيق ويمكن بعد ذلك إرسال هذا إلى الهاتف الذكي الجديد.", "لست مضطرًا لتغيير قفل بابي \"", "في حالة وقوفك فعليًا أمام الباب المغلق ولا يمكنك الوصول إلى هاتفك الذكي أو جهاز بديل متصل بالإنترنت ، توصي الشركة المصنعة بحمل مفتاح مادي معك. \"", "يمكنك دائمًا فتحه في حالة الطوارئ. هجمات القرصنة الذكية أم لا - هذا النظام لا يخلو تمامًا من المساعدة التناظرية.", "كريستيان كوديرا ، خبير أمن تكنولوجيا المعلومات من SBA Research ، لديه أيضًا شكوكه ، خاصة عندما يتعلق الأمر بالأمن ضد هجمات القرصنة: \"نعلم جميعًا القفل الميكانيكي ، التكنولوجيا التي تم تجربتها واختبارها لقرون.", "من ناحية أخرى ، يزيد القفل الرقمي من التعقيد بشكل كبير.", "بصفتي عميلاً ، يجب أن أثق في الشركة المصنعة بأن النظام آمن. \"الأمان والشفافية ومع ذلك ، هناك معايير يمكن للمرء البحث عنها قبل شراء نظام القفل الذكي:\" يعلن بعض مقدمي الخدمة على صفحاتهم الرئيسية بشهادات أمان تم التحقق منها.", "مع هذه الشهادات ، يتم تحقيق حد أدنى معين من المعايير على الأقل. لكن هذا وحده ليس ضمانًا. يقول Kudera: \"لا يوجد شيء مثل الأمن بنسبة 100 بالمائة\". بالإضافة إلى ذلك ، يجب الانتباه إلى شفافية الشركة المصنعة.", "هل يذكر في الموقع أن الأمن مهم بالنسبة له؟ هل هناك إشعار قانوني تفصيلي وتفاصيل الاتصال التي يمكنني الاتصال بها في حالات الطوارئ؟ أنظمة المفاتيح على أي حال ، لا يبدو حاليًا أن الهاتف الذكي سيحل محل المفتاح في النمسا.", "حتى الآن ، استخدمت 1.5 بالمائة فقط من الأسر النمساوية نظام الأبواب الذكية. بسعر شراء يتراوح من 199 يورو إلى 270 يورو ، يكون السعر معقولاً على الأقل.", "ما إذا كنت تفضل الالتزام بنظام المفتاح الذي تم تجربته واختباره والاستثمار في صانع الأقفال في حالات الطوارئ ، فمن المحتمل أن تكون مسألة تفضيل شخصي." ]
}