{
  "id" : "tQo4tkbW",
  "url" : "https://kurier.at/politik/inland/vor-der-entscheidung-was-die-experten-jetzt-der-regierung-raten/401158059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T07:56:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875882/46-174100000.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Experten fordern: Lockdown um \"zwei, drei Wochen\" verlängern, Homeoffice-Pflicht",
  "articleTitleTranslated" : "يطالب الخبراء: تمديد الإغلاق لمدة \"أسبوعين أو ثلاثة أسابيع\" ، المكتب المنزلي إلزامي",
  "articleContent" : [ "Muss der Lockdown verlängert werden? Eine Expertenrunde gab am Samstag eine klare Antwort: Ja. Die Zeichen stehen auf Alarm: Durch die ansteckendere Virus-Mutation hat sich die Corona-Situation wieder verschärft. ", "Eigentlich wollte die Regierung den derzeitigen harten Lockdown mit 24.  Jänner beenden und eine leichte Öffnung beschließen. Das ist mittlerweile mehr als unrealistisch. ", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) rechnete bereits am Freitag mit einer Verlängerung des Lockdowns \"bis weit in den Februar hinein\". Ein finales Statement der Regierung wird es am Sonntag geben.", "Am Samstagvormittag äußerte sich eine Expertenrunde nach einem Treffen mit Regierungsvertretern. Auch sie empfahl eine Verlängerung des Lockdowns und härtere Maßnahmen.", "Wohl in Abstimmung mit Bund und Ländern, denn beim Treffen zwischen Experten und Regierung waren die Landeshauptleute laut KURIER-Informationen per Video zugeschaltet.", "FFP2-Make und mehr Abstand Die Sieben-Tages-Inzidenz müsse weiter gesenkt werden, und zwar deutlich unter 50.  Das sei \"jedenfalls ein Grenzwert\", sagte Oswald Wagner, Vizerektor für Klinische Angelegenheiten der Med Uni Wien.", "Die Inzidenzen liegen derzeit in Österreich zwischen 130 und 150 - und damit \"viel zu hoch\" für eine Lockerung des Lockdowns. Ein genereller Lockdown bis zum Erreichen der Inzidenz von 50 sei vernünftig.", "Das dürfte etwa zwei bis drei Wochen ab dem 25.  Jänner in Anspruch nehmen. Ab dann könne man über Öffnungsschritte nachdenken.", "\"Das Ziel ist aus unserer Sicht nach einem Ende des Lockdowns, es bis zum Schutz der vulnerablen Gruppen durch die Impfung, ohne weiteren Lockdown zu schaffen\", sagte Wagner. Wie? \"Das geht aus unserer Sicht durch die Einführung einer generellen FFP2-Masken-Pflicht in geschlossenen Räumen.\"", "Zudem müsse der Mindestabstand von ein auf zwei Meter erhöht und mit regelmäßigem Testen der gesamten Bevölkerung begonnen werden. \"Ich denke, dass wir damit das Ziel erreichen können, dass kein weiterer Lockdown notwendig ist.\"", "Die FFP2-Masken \"bieten wirklich einen enormen Schutz\", um die Zahlen langfristig niedrig zu halten, meinte Wagner. Deshalb sollen sie auch billiger werden und zum Selbstkostenpreis von einem Euro pro Stück erhältlich sein.", "Verpflichtendes Homeoffice Bei einem weiteren Punkt wird Wagner besonders deutlich: \"Es muss glaub ich auch das Homeoffice verpflichtend werden.\" Es sei wirklich wichtig, dass man die Bewegung der Menschen auf das Niveau während des ersten Lockdowns drücke.", "Das sei ohne verpflichtendes Homeoffice nicht möglich, sagte Wagner. Was machen dann Eltern, die im Homeoffice arbeiten? \"Diese Eltern können und sollten dann auch ihre Kinder zu Hause betreuen, damit sie nicht in die Schule gehen müssen\", so Wagner.", "\"Englische oder irische Zustände verhindern\" Virologe Andreas Bergthaler warnte vor einer explosionsartigen Ausbreitung der neuen Virus-Variante. \"Das ist eine Herausforderung, vor der ganz Europa steht.\"", "In Österreich habe man mittlerweile \"viele, unterschiedliche Hinweise, dass sich die Variante\" im Land befinde. Mittlerweile gibt es mehr als 100 Verdachtsfälle. \"An sich ist es immer noch ein SARS-Coronavirus-2\", sagte Bergthaler.", "Es sei aber ein Gebot der Stunde, zusätzliche Maßnahmen zu ergreifen, um möglichst früh \"englische oder irische Zustände zu verhindern\".  Herwig Ostermann sagte, es gebe mehrere Strategien, die neue Virus-Variante zu detektieren - etwa Abwassertests.", "Ein \"Stand der Diskussion\" sei, wie viel infektiöser die Mutation tatsächlich ist. Bisher wurden eine höhere Infektiösität um 50 Prozent kolportiert. \"Wir sehen die Variante immer nur im Gegenspiel mit den gegebenen Schutzvorkehrungen\", sagte Ostermann.", "Grundsätzlich gehe man aber von einer höheren Infektiösität aus. Klare Prognosen für die kommenden Wochen seien jedoch schwierig. Grundsätzlich gelte, so Ostermann: \"Es ist das viel zitierte Match der neuen Variante versus der Impfung.\"", "Jetzt könne jeder einen Beitrag leisten, in welche Richtung dieses Match entschieden werde. Dass die Variante da sei, daran bestehe kein Zweifel, betonte Wagner: \"Ob jetzt der eine oder andere noch aus England einreist, wird das Bild nicht mehr verändern.\"", "Neuwirth: \"Wir müssen mehr tun\" Mathematiker und Statistiker Erich Neuwirth sagte: \"Es ist kein Abwärtstrend erkennbar. Das ist das, was wir jetzt brauchen würden.\"", "Die derzeitigen Maßnahmen und die Tatsache, dass sich ein Teil der Bevölkerung offenbar nicht daran halte, seien ein klares Indiz, dass härtere Maßnahmen getroffen werden müssen.  \"Die Folge daraus ist: Wir müssen mehr tun\", sagte Neuwirth.", "Die FFP2-Maske vorzuschreiben, erscheine ihm sehr vernünftig, sagte Neuwirth - trotz Impfung. Denn auch in Israel, wo die Durchimpfungsrate bereits hoch ist, steige die Zahl der Todesfälle und Neuinfektionen." ],
  "articleContentTranslated" : [ "هل يجب تمديد الإغلاق؟ وقدمت لجنة من الخبراء إجابة واضحة يوم السبت: نعم. العلامات تحذر: كلما زادت طفرة الفيروس المعدية تفاقمت حالة كورونا مرة أخرى.", "في الواقع ، أرادت الحكومة إنهاء الإغلاق الصارم الحالي في 24 يناير وقررت فتحه قليلاً. هذا الآن أكثر من غير واقعي.", "توقع حاكم كارينثيا بيتر كايزر (SPÖ) بالفعل تمديد الإغلاق \"بشكل جيد حتى فبراير\" يوم الجمعة. سيكون هناك بيان حكومي نهائي يوم الأحد.", "وأبدت لجنة من الخبراء رأيها صباح السبت بعد اجتماع مع ممثلي الحكومة. كما أوصت بتمديد الإغلاق واتخاذ تدابير أكثر صرامة.", "ربما بالتنسيق مع الحكومة الفيدرالية وحكومات الولايات ، لأنه وفقًا لمعلومات KURIER ، تم توصيل حكام الولايات عن طريق الفيديو في الاجتماع بين الخبراء والحكومة.", "FFP2-Make and more مسافة يجب تقليل حدوث السبعة أيام بشكل أكبر ، أقل بكثير من 50. هذا هو \"على الأقل قيمة حدية\" ، قال أوزوالد واجنر ، نائب رئيس الجامعة للشؤون السريرية في جامعة فيينا الطبية.", "يتراوح معدل الحوادث في النمسا حاليًا بين 130 و 150 - وبالتالي \"مرتفع جدًا\" بحيث لا يمكن تخفيف الإغلاق. يعتبر الإغلاق العام حتى الوصول إلى معدل الإصابة 50 معقولًا.", "يجب أن يستغرق هذا حوالي أسبوعين إلى ثلاثة أسابيع من 25 يناير. من الآن فصاعدًا يمكنك التفكير في فتح الخطوات.", "وقال فاغنر: \"من وجهة نظرنا ، بعد انتهاء الإغلاق ، فإن الهدف هو الوصول إلى حماية الفئات الضعيفة من خلال التطعيم دون مزيد من الإغلاق\". مثل؟ \"من وجهة نظرنا ، يمكن القيام بذلك عن طريق تقديم متطلبات قناع FFP2 العام في الغرف المغلقة.\"", "بالإضافة إلى ذلك ، يجب زيادة الحد الأدنى للمسافة من متر واحد إلى مترين ويجب أن يبدأ الاختبار المنتظم لجميع السكان. \"أعتقد أنه يمكننا تحقيق الهدف المتمثل في عدم ضرورة المزيد من الإغلاق.\"", "قال فاغنر إن أقنعة FFP2 \"تقدم بالفعل حماية هائلة\" للحفاظ على الأرقام منخفضة على المدى الطويل. لهذا السبب يجب أن تكون أيضًا أرخص وأن تكون متاحة بسعر تكلفة يورو واحد لكل منها.", "مكتب المنزل الإلزامي واغنر واضح بشكل خاص بشأن نقطة أخرى: \"أعتقد أن المكتب المنزلي يجب أن يصبح إلزاميًا أيضًا\". من المهم حقًا إبقاء الأشخاص ينتقلون إلى نفس المستوى أثناء الإغلاق الأول.", "قال فاغنر إن هذا لن يكون ممكناً بدون مكتب منزلي إلزامي. ما الذي يفعله الآباء الذين يعملون في المكتب المنزلي إذن؟ يقول فاغنر: \"يمكن لهؤلاء الآباء وينبغي عليهم الاعتناء بأطفالهم في المنزل حتى لا يضطروا إلى الذهاب إلى المدرسة\".", "\"تجنب الشروط الإنجليزية أو الأيرلندية\" حذر عالم الفيروسات أندرياس بيرجثالر من انتشار متفجر لمتغير الفيروس الجديد. هذا هو التحدي الذي يواجه كل أوروبا.", "يوجد الآن في النمسا \"العديد من المؤشرات المختلفة على أن البديل\" موجود في الدولة. يوجد الآن أكثر من 100 حالة مشتبه بها. وقال بيرجثالر \"في حد ذاته لا يزال فيروس سارس 2\".", "ولكن من الأمور اليومية اتخاذ تدابير إضافية من أجل \"منع حدوث الظروف الإنجليزية أو الأيرلندية\" في أقرب وقت ممكن. قال هيرويغ أوسترمان إن هناك عدة استراتيجيات لاكتشاف متغير الفيروس الجديد - مثل اختبارات مياه الصرف الصحي.", "إحدى \"حالات المناقشة\" هي مدى إصابة الطفرة بالعدوى في الواقع. حتى الآن ، ترددت شائعات عن ارتفاع معدل العدوى بنسبة 50 في المائة. قال أوسترمان: \"نحن نرى فقط البديل المتعارض مع تدابير الحماية المعطاة\".", "ومع ذلك ، في الأساس ، يفترض المرء أن العدوى أعلى. ومع ذلك ، فإن التوقعات الواضحة للأسابيع المقبلة صعبة. في الأساس ، وفقًا لأوسترمان: \"إنها المباراة التي يُستشهد بها كثيرًا بين البديل الجديد مقابل التطعيم\".", "الآن يمكن للجميع المساهمة في أي اتجاه سيتم تحديد هذه المباراة. وأكد فاغنر أنه ليس هناك شك في أن البديل موجود: \"سواء كان أحدهما لا يزال قادمًا من إنجلترا ، فلن يغير الصورة.\"", "نويرث: \"علينا أن نفعل المزيد\" قال عالم الرياضيات والإحصائي إريك نويرث: \"لا يوجد اتجاه هبوطي واضح. هذا ما نحتاجه الآن\".", "إن الإجراءات الحالية وحقيقة أن جزءًا من السكان لا يلتزم بها على ما يبدو مؤشر واضح على ضرورة اتخاذ تدابير أكثر صرامة. قال نيوورث \"النتيجة هي أن علينا أن نفعل المزيد\".", "قال نيوورث إن وصف قناع FFP2 بدا معقولًا جدًا بالنسبة له - على الرغم من التطعيم. لأنه حتى في إسرائيل ، حيث معدل التطعيم مرتفع بالفعل ، فإن عدد الوفيات والإصابات الجديدة في ازدياد." ]
}