{
  "id" : "TQsk43TW",
  "url" : "https://www.diepresse.com/5926754/Wildkatze_Nach-rund-100-Jahren-wieder-Luchse-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T19:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/2/5926754/F854199E-3C85-4F8A-A2EC-05AC304760ED_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach rund 100 Jahren wieder Luchse im Rax/Schneeberg-Gebiet gesichtet",
  "articleTitleTranslated" : "بعد حوالي 100 عام ، تم رصد الوشق مرة أخرى في منطقة Rax / Schneeberg",
  "articleContent" : [ "Eine Wildtierkamera machte Bilder eines Weibchens und eines Männchens in den Quellenschutzwäldern der Stadt Wien. So weit im Osten wurden schon lange keine Luchse mehr gesichtet.", "Nach rund 100 Jahren sind in Niederösterreich im Bereich des Hochschwab/Rax/Schneeberg-Gebietes erstmals wieder Luchse gesichtet worden.", "Ein Weibchen und ein Männchen wurden rund um den Jahreswechsel mit automatischen Wildtierkameras dokumentiert, teilten die Stadt Wien und der WWF am Freitag in einer Aussendung mit. Luchse gehören \"zum natürlichen Artenspektrum in unseren Wäldern\", betonte Forstdirektor Andreas Januskovecz.", "\"Gemeinsam mit anderen in unseren Wäldern wieder heimischen Raubtieren, wie dem Wolf, tragen sie zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei\", freute sich Januskovecz über den Nachweis der Raubkatze in den Quellenschutzwäldern der Stadt Wien, die in der Region bereits als ausgestorben galt.  ", "Seit dem Vorjahr war man anhand von eindeutigen Beutetierresten davon ausgegangen, dass in den Wiener Quellenschutzwäldern ein Luchs anwesend ist. \"Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl\", erläuterte WWF-Artenschutzexperte Christian Pichler.", "In Österreich leide die seltene Art jedoch besonders unter zerschnittenen Lebensräumen. Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. \"Auch Fälle von Wilderei dezimieren die isolierten Populationen.", "Dieser Teufelskreis muss unbedingt durchbrochen werden\", forderte Pichler. Wiederansiedlungen vor 50 Jahren Alle natürlichen Vorkommen gehen laut der Aussendung hauptsächlich auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurück.", "Letzte Freilassungen gab es von 2011 bis 2017 im Nationalpark Kalkalpen. Vor der Wiederansiedlung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt. In Westeuropa war damit der Eurasische Luchs bis zur erfolgreichen Wiederansiedlung weitgehend ausgerottet.", "Luchse sind Einzelgänger und jagen vor allem nachts. Sie sind reine Fleischfresser und benötigen davon rund zwei Kilogramm pro Tag. Rehe und Gämsen sind die hauptsächliche Beute der Luchse.", "Daneben zählen, Hasen, Mäuse, Eichhörnchen, junge Wildschweine und viele weitere kleinere Säugetiere aber auch Vögel und Fische zum Jagdspektrum der Luchse. Für Menschen stellen Luchse keine Gefahr dar, im Gegenteil halten sie sich aus menschlicher Nähe lieber fern." ],
  "articleContentTranslated" : [ "التقطت كاميرا الحياة البرية صوراً لأنثى ورجل في غابات حماية الربيع لمدينة فيينا. لقد مر وقت طويل منذ أن شوهد الوشق في أقصى الشرق.", "بعد حوالي 100 عام ، شوهد الوشق مرة أخرى لأول مرة في النمسا السفلى في منطقة Hochschwab / Rax / Schneeberg.", "أعلنت مدينة فيينا والصندوق العالمي للطبيعة في بث يوم الجمعة ، أنه تم توثيق ذكر وأنثى في نهاية العام بكاميرات آلية للحياة البرية. أكد مدير الغابات أندرياس جانوسكوفيتش أن الوشق ينتمي إلى \"الطيف الطبيعي للأنواع في غاباتنا\".", "قال جانوسكوفيتش ، سعيدًا باكتشاف القطة الكبيرة في غابات حماية المصدر في مدينة فيينا ، والتي انقرضت بالفعل في المنطقة ، كان صحيحا.", "منذ العام السابق ، تم الافتراض ، بناءً على بقايا الفرائس التي لا لبس فيها ، أن الوشق كان موجودًا في غابات حماية الربيع في فيينا. أوضح كريستيان بيشلر ، خبير الحفاظ على البيئة في الصندوق العالمي للطبيعة ، أن \"الوشق يشعر وكأنه في موطنه تمامًا في غابات فيينا\".", "ومع ذلك ، في النمسا ، تعاني الأنواع النادرة بشكل خاص من الموائل المجزأة. تمنع الطرق والبنية التحتية الوشق الأفراد من العثور على بعضهم البعض للتكاثر. \"حالات الصيد الجائر تقضي أيضا على السكان المعزولين.", "وطالب بيشلر بأنه يجب كسر هذه الحلقة المفرغة \". إعادة التوطين قبل 50 عامًا وفقًا للبث ، تعود جميع الأحداث الطبيعية بشكل أساسي إلى إعادة التوطين في السبعينيات والثمانينيات.", "كانت الإصدارات الأخيرة من 2011 إلى 2017 في حديقة Kalkalpen الوطنية. قبل إعادة الإدخال ، تم إطلاق النار على آخر وشق أصلي في النمسا في بريجنزرفالد في عام 1918. في أوروبا الغربية ، تم القضاء على الوشق الأوراسي إلى حد كبير بحلول الوقت الذي أعيد فيه بنجاح.", "الوشق حيوانات منعزلة ويصطاد في الغالب في الليل. إنها حيوانات آكلة للحوم نقية وتحتاج إلى حوالي كيلوغرامين منها يوميًا. تعتبر الغزلان والشامواه الفريسة الرئيسية للوشق.", "بالإضافة إلى ذلك ، تنتمي الأرانب البرية والفئران والسناجب والخنازير البرية الصغيرة والعديد من الثدييات الصغيرة الأخرى وكذلك الطيور والأسماك إلى طيف صيد الوشق. الوشق لا يشكل تهديدا للبشر بل على العكس يفضل الابتعاد عن القرب البشري." ]
}