{
  "id" : "tQwvx960",
  "url" : "https://kurier.at/sport/motorsport/krimi-zum-wm-auftakt-hamilton-gewann-zweikampf-mit-verstappen/401334588",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:43:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934918/46-176699201.jpg",
  "imageCopyright" : "Pool via REUTERS / LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krimi zum WM-Auftakt: Hamilton gewann Zweikampf mit Verstappen",
  "articleTitleTranslated" : "الجريمة في بداية المونديال: فاز هاميلتون في مبارزة مع فيرستابين",
  "articleContent" : [ "WM-Titelverteidiger Lewis Hamilton hat das Formel-1-Auftaktrennen in Bahrain für sich entschieden. Der britische Mercedes-Superstar hielt den aus der Pole Position gestarteten Max Verstappen in einem bis zu den letzten Metern spannenden Finish am Sonntag hinter sich.", "Der Niederländer und Red Bull mussten sich nach einem wahren Reifenpoker knapp geschlagen geben. Der dritte Platz ging an den Finnen Valtteri Bottas im zweiten Mercedes. Hamilton feierte seinen 96.  Rennsieg in der Formel 1, womit er seinen Rekord weiter ausbaute.", "Auf dem Bahrain International Circuit wurde der siebenfache Weltmeister bereits zum fünften Mal als Erster abgewinkt - auch dies ein Rekord.", "Verstappen und Hamilton hatten sich als Führender stets abgewechselt, auch am Ende war der Niederländer kurz schon in Führung, gab den Platz jedoch wegen einer möglichen Regelverletzung wieder an Hamilton zurück.", "\"Max hat mich so unter Druck gesetzt am Ende. Es war eines der härtesten Rennen, das ich seit Langem gefahren bin, daher bin ich wirklich dankbar\", sagte Hamilton.", "Verstappen meinte: \"Es ist enttäuschend, nicht gewonnen zu haben, aber wir haben Mercedes wirklich einen Kampf geliefert und wir müssen daher insgesamt zufrieden sein.\" Der 23-Jährige hatte zu Beginn mit einem Problem beim Steuern geklagt.", "\"Und beim Überholmanöver gegen Lewis war ich auf der Außenseite\", verteidigte er sich. Auch Bottas zeigte sich enttäuscht: \"Lewis und ich hatten verschiedene Strategien, für mich hätte es besser laufen können.\"", "Das erste von 23 Saisonrennen - sofern der Plan hält - begann turbulent. Sergio Perez im zweiten Red Bull kam in der Formationsrunde auf einmal zum Stillstand, es gab vor dem Start folglich einen zweiten vorbereitenden Umlauf.", "Dann passierte schon der erste Unfall, der auf das Konto von Haas-Pilot Nikita Masepin ging. Der Russe verlor sein Auto und fuhr in die Streckenbegrenzung - ein ultrakurzes Formel-1-Debüt für den 22-Jährigen, der unverletzt blieb.", "Der Masepin-Crash machte auch einen Einsatz des von Aston Martin gestellten Safety Car notwendig. © Bild: APA/AFP/GIUSEPPE CACACE / GIUSEPPE CACACE Als der Schrittmacher wieder weg war, konnte sich Verstappen einen kleinen Vorsprung herausfahren.", "Hamilton stoppte relativ früh zum Wechseln und war mit einem Satz Hard-Reifen danach vorerst der Schnellste auf der Strecke. Bottas und Verstappen zogen wenig später nach, Hamilton schaffte aber gegenüber Verstappen den Undercut und führte das Feld an.", "Der Niederländer absolvierte seinen zweiten Stint auf den weicheren Medium-Reifen. Bei Halbzeit des Rennens holte sich Hamilton noch einmal die harte Mischung ab, um damit durchzufahren. Red Bull reagierte 16 Runden vor Schluss und stecke Verstappen ebenfalls einen frischen Satz Hard auf.", "Fünf Runden vor der Zielflagge hatte er zu Hamilton aufgeschlossen, überholte den Engländer in weiterer Folge sogar - dabei verließ der Niederländer aber die Strecke. In Erwartung einer Zeitstrafe durch einen möglichen Vorteil wies die Red-Bull-Mannschaft Verstappen an, Hamilton wieder vorzulassen.", "Nachher kam er nicht mehr vorbei, obwohl er wahrscheinlich im schnelleren Auto saß. © Bild: APA/AFP/ANDREJ ISAKOVIC Perez belegte hinter Lando Norris im McLaren den fünften Platz, Charles Leclerc wurde im Ferrari Sechster.", "Der Japaner Yuki Tsunoda holte bei seiner Premiere für AlphaTauri als Neunter zwei Punkte. Comeback-Pilot Fernando Alonso musste seinen Alpine kurz nach der Halbzeit wegen eins Defekts in der Boxengasse parken.", "Mick Schumacher beendete seinen ersten Formel-1-Grand-Prix auf Position 16. © Bild: REUTERS/HAMAD I MOHAMMED" ],
  "articleContentTranslated" : [ "فاز المدافع عن لقب العالم لويس هاميلتون بسباق افتتاح الفورمولا 1 في البحرين. أبقى نجم مرسيدس البريطاني ماكس فرستابن ، الذي بدأ من المركز الأول ، خلفه في نهاية كانت مثيرة حتى آخر أمتار يوم الأحد.", "كان على الهولندي وريد بول الاعتراف بالهزيمة بعد مباراة الإطارات الحقيقية. وفاز بالمركز الثالث الفنلندي فالتيري بوتاس في سيارة المرسيدس الثانية. احتفل هاميلتون بفوزه في السباق رقم 96 في الفورمولا 1 ، مما زاد من سجله.", "كان بطل العالم سبع مرات أول من يتم رفع العلم للمرة الخامسة في حلبة البحرين الدولية - وهو رقم قياسي آخر.", "كان فيرستابن وهاملتون يتناوبان دائمًا كقائد ، وفي النهاية كان الهولندي في المقدمة لفترة وجيزة ، لكنه أعاد المكان إلى هاميلتون بسبب انتهاك محتمل للقاعدة.", "وقال هاميلتون: \"ماكس وضعني تحت ضغط كبير في النهاية. لقد كان أحد أصعب السباقات التي خضتها منذ فترة طويلة ، لذلك أنا ممتن حقًا\".", "وقال فيرستابين: \"إنه لأمر مخيب للآمال ألا نفوز ، لكننا خاضنا معركة بالفعل لمرسيدس لذا يجب أن نشعر بالرضا بشكل عام\". كان الشاب البالغ من العمر 23 عامًا قد اشتكى في البداية من مشكلة الضرائب.", "\"وعندما تجاوزت لويس كنت في الخارج ،\" دافع عن نفسه. كما أصيب بوتاس بخيبة أمل: \"كان لدى لويس وأنا استراتيجيات مختلفة ، كان من الممكن أن تسير الأمور بشكل أفضل بالنسبة لي\".", "بدأ السباق الأول من أصل 23 سباقًا في الموسم - إذا استمرت الخطة - مضطربًا. فجأة توقف سيرجيو بيريز في مباراة ريد بول الثانية في جولة التشكيل ، لذلك كانت هناك دورة تحضيرية ثانية قبل البداية.", "ثم وقع الحادث الأول ، والذي كان بسبب سائق هاس نيكيتا ماسيبين. فقد الروسي سيارته وانطلق في الممر - وهو ظهور قصير للغاية لأول مرة في الفورمولا 1 للاعب البالغ من العمر 22 عامًا ، والذي لم يصب بأذى.", "كما جعل تحطم ماسبين من الضروري استخدام سيارة الأمان التي قدمتها أستون مارتن. © الصورة: APA / AFP / GIUSEPPE CACACE / GIUSEPPE CACACE عندما اختفى جهاز تنظيم ضربات القلب ، تمكن Verstappen من سحب سلك صغير.", "توقف هاميلتون مبكرًا نسبيًا للتغيير ، ثم كان الأسرع على الحلبة مع مجموعة من الإطارات الصلبة في الوقت الحالي. تبع كل من بوتاس وفيرستابن حذوهما بعد ذلك بقليل ، لكن هاميلتون تمكن من التقويض ضد فيرستابين وقاد الملعب.", "أكمل الهولندي مهمته الثانية على الإطارات المتوسطة الأكثر ليونة. في نهاية الشوط الأول من السباق ، التقط هاميلتون المزيج القوي مرة أخرى من أجل تخطيه. رد فعل ريد بُل 16 لفة قبل النهاية ووضع أيضًا مجموعة جديدة من الصعب على Verstappen.", "كان قد لحق بهاملتون خمس لفات قبل العلم ذي المربعات وبعد ذلك تفوق على الإنجليزي - لكن الهولندي ترك المسار. تحسبًا لضربة جزاء بسبب ميزة محتملة ، أصدر فريق Red Bull تعليماته إلى Verstappen للسماح لهاملتون بالدخول مرة أخرى.", "لم يأت بعد ذلك ، رغم أنه ربما كان في السيارة الأسرع. © الصورة: APA / AFP / ANDREJ ISAKOVIC Perez احتل المركز الخامس خلف Lando Norris في سيارة McLaren ، وحل Charles Leclerc في المركز السادس في سيارة Ferrari.", "وسجل الياباني يوكي تسونودا نقطتين في العرض الأول لفيلم AlphaTauri في المركز التاسع. اضطر سائق العودة فرناندو ألونسو إلى ركن سيارته في منطقة جبال الألب بعد فترة وجيزة من نهاية الشوط الأول بسبب خلل في ممر الحفرة.", "أنهى ميك شوماخر سباق الجائزة الكبرى الأول للفورمولا 1 في المركز السادس عشر © الصورة: REUTERS / HAMAD I MOHAMMED" ]
}