{
  "id" : "Tr3gtnQh",
  "url" : "https://kurier.at/wirtschaft/drohende-steuerfalle-bei-bitcoin-co/401219970",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:43:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drohende Steuerfalle bei Bitcoin & Co",
  "articleTitleTranslated" : "شرك ضريبي وشيك مع Bitcoin & Co",
  "articleContent" : [ "Was vor Jahren als Spielerei für Nerds begonnen hat, hat sich inzwischen zu einem Milliardengeschäft ausgewachsen: Am vergangenen Samstag hat der Kurs der Kryptowährung Bitcoin erstmals die Marke von 60.000 Dollar (50.335,57 Euro) geknackt.", "Viele Bitcoin-User könnten durch diese Entwicklung zu Steuerhinterziehern geworden sein, ohne es zu wissen, warnen die Co-Autoren des \"Kryptosteuerguide 2021\", der heute beim Linde-Verlag erschienen ist.", "Im vergangenen Jahr hätte allein in Österreich das Steueraufkommen im Zusammenhang mit den Gewinnen bei diversen Kryptowährungen rund 375 Mio. Euro betragen, sagt Florian Wimmer, Mitgründer und CEO der Linzer Plattform Blockpit, die Steuerreports und Portfolio-Management für Kryptowährungen anbietet.", "\"Bezahlt wurde wahrscheinlich nur ein kleiner Teil davon\", sagte Wimmer. \"Deshalb wird ja auch auf EU-Ebene auf Hochtouren an der DAC8-Richtlinie zum Informationsaustausch gearbeitet, die künftig auch Kryptowährungen inkludieren wird.", "Das heißt, Börsen im Inland müssen auf jährlicher Basis den Behörden die Nutzer- und Transaktionsdaten und die realisierten Gewinne übermitteln.", "Dann kann die Finanz abgleichen, ob das auch erklärt wurde in der Einkommensteuererklärung - wenn nicht, dann wird es wahrscheinlich in den nächsten Jahren ein paar Briefe geben.\" \"Kryptowährungen wie Bitcoin fallen in keine der bekannten Finanzkategorien\", erklärte Wimmer.", "\"Es ist weder eine staatlich ausgegebene Währung, noch ist es ein Wertpapier.\" Aktuell würden sie so behandelt wie Gold, Kunstwerke oder andere Wirtschaftsgüter, würden also unter \"Spekulationsgeschäfte\" fallen.", "\"Es gibt hier also keine KESt-Abfuhr, so wie es die Bank etwa bei der Depotverwaltung macht. Und es gibt kaum Steuerberater, die sich mit dem Thema schon eingehender beschäftigt hätten, das Wissen darüber ist noch wenig verbreitet.", "Deswegen haben wir gesagt: Um hier für Aufklärung zu sorgen und einen gewissen Grundstein zu legen, wollen wir so eine Publikation herausbringen.\"", "\"Im österreichischen Steuergesetz liest man nirgends etwas von Kryptos oder Bitcoins oder Ähnliches\", erklärte Co-Autor und Kryptosteuer-Experte Michael Petritz von der Wirtschaftsprüfungsgesellschaft KPMG.", "Es gebe nur einen Erlass und Richtlinien des Finanzministeriums, und die seien auch schon einige Jahre alt. \"Wir sind in dem Bereich sicher am Beginn einer langen Reise, dieses Thema fängt gerade erst an.", "Wir werden unsere Publikation wohl auch immer wieder aktualisieren müssen, weil es neue Erkenntnisse geben und Judikatur dazu kommen wird.\" An die Steuerberater in Österreich wird der \"Kryptosteuerguide 2021\" gratis verschickt.", "Der Linde-Verlag bietet den Leitfaden in seinem Shop auch als Hardcopy an, dort kostet er 19 Euro. \"Er wird aber auch in Zukunft immer gratis als ePaper zu haben sein, jeder kann sich das gratis herunterladen\", so Wimmer.", "\"Kryptowährungen sind noch immer keine alltägliche Sache und es ist bei weitem noch nicht jedem bewusst, dass man auf die Kursgewinne auch Steuern zahlen muss\", sagte Wimmer.", "\"Mir war es, als ich 2015 damit begonnen habe, auch nicht klar, dass ich steuerpflichtig bin - oder zumindest dachte ich, dass ich erst dann steuerpflichtig bin, wenn ich wieder Euro auf mein Bankkonto einzahle.", "Das ist ein Irrglaube.", "Tatsächlich ist es so: Auch wenn ich Kryptowährungen untereinander tausche - es gibt ja nicht nur Bitcoin, es gibt inzwischen Zehntausende von verschiedenen Tokens und Coins - habe ich einen Realisierungsvorgang, d.h., bei jeder Transaktion könnte ich einen steuerpflichtigen Gewinn auslösen.\"", "\"Die Freigrenze liegt derzeit bei 440 Euro im Jahr\", ergänzte Petritz. Wir kennen dieses Thema eigentlich schon von den Fremdwährungskonten.", "\"Wenn ich vielleicht ein Wertpapier-Depot habe und bestimmte Wertpapiere nur in Fremdwährungen kaufen kann, muss ich beim Kauf und beim Verkauf zwischen den Währungen umrechnen und habe dazwischen einen Fremdwährungsgewinn oder -verlust, der ist auch steuerpflichtig.\"", "Die Banken könnten hier freiwillig KESt abführen, würden das aber nicht tun, weil es aufwendig sei, und das sei eine drohende Gefahr für den Bankkunden, so Petritz. \"Darum ist es wichtig, dass man auch Aufzeichnungen über die Transaktionen führt\", betonte Wimmer.", "\"Täglich werden auf der Welt wahrscheinlich zwei Börsen eröffnet und wöchentlich wird eine gehackt und sperrt zu und ich bekomme meine Daten nicht mehr - und daher muss man sich rechtzeitig um die Dokumentation kümmern für den Fall, dass das Finanzamt kommt oder dass man sein Geld wieder in den Fiat-Kreislauf zurückbringen will und man dann nicht vor einem eingefrorenen Konto oder einer Anzeige steht.\"  ", "Hier bringt Wimmer die Compliance-Software seines Unternehmens Blockpit ins Spiel:", "\"\"Wir binden an unsere Software alle Börsen, Wallets und Accounts an, lesen diese Daten in Echtzeit aus, bringen sie auf ein einheitliches Format und berechnen dann auf Basis der Transaktionsdaten automatisiert und optimiert die Steuer und geben dann einen geprüften Steuerbericht aus, wo wir mit Partnern wie KPMG zusammenarbeiten, um auch immer am aktuellen Stand der Gesetzeslage zu sein.\"  :", "Die Software läuft im Browser, hat aber keine Wallet-Funktion. \"Wir sind eine reine Monitoring-Software, über uns fließt auch kein Kryptogeld, wir sind nur dazu da, die Aufzeichnungs- und Steuerthematik zu lösen.", "Wir sind kein Finanzinstitut und das wollen wir auch nicht sein.\"" ],
  "articleContentTranslated" : [ "ما بدأ منذ سنوات كوسيلة للتحايل على المهووسين نما الآن ليصبح عملًا بمليارات الدولارات: يوم السبت الماضي ، كسر سعر العملة المشفرة Bitcoin علامة 60،000 دولار لأول مرة.", "كان من الممكن أن يصبح العديد من مستخدمي Bitcoin متهربين من الضرائب نتيجة لهذا التطور دون معرفة ذلك ، حذر المؤلفين المشاركين لـ \"Crypto Tax Guide 2021\" ، الذي تم نشره اليوم بواسطة Linde-Verlag.", "يقول فلوريان ويمر ، المؤسس المشارك والرئيس التنفيذي لمنصة Linz Blockpit ، التي تقدم تقارير ضريبية وإدارة المحافظ للعملات المشفرة ، في العام الماضي وحده في النمسا وحدها ، كانت الإيرادات الضريبية فيما يتعلق بالأرباح من مختلف العملات المشفرة حوالي 375 مليون يورو.", "قال ويمر: \"ربما تم دفع جزء صغير منها فقط\". \"هذا هو السبب في أننا نعمل بأقصى سرعة على مستوى الاتحاد الأوروبي بشأن توجيه DAC8 بشأن تبادل المعلومات ، والذي سيشمل أيضًا العملات المشفرة في المستقبل.", "وهذا يعني أن البورصات المحلية يجب أن تنقل بيانات المستخدمين والمعاملات والأرباح المحققة إلى السلطات على أساس سنوي.", "يمكن للمالية بعد ذلك التحقق مما إذا كان قد تم شرح ذلك أيضًا في إقرار ضريبة الدخل - إذا لم يكن الأمر كذلك ، فمن المحتمل أن يكون هناك بضعة أحرف في السنوات القليلة المقبلة. \"لا تندرج العملات المشفرة مثل Bitcoin في أي من الفئات المالية المعروفة\" ، أوضح Wimmer .", "\"إنها ليست عملة تصدرها الحكومة ، ولا هي ورقة مالية.\" في الوقت الحالي يتم التعامل معهم مثل الذهب أو الأعمال الفنية أو غيرها من السلع الاقتصادية ، بحيث يندرجون في إطار \"معاملات المضاربة\".", "\"لذلك لا يوجد هنا تعويض KESt ، كما يفعل البنك مع إدارة حساب العهدة. ولا يكاد يوجد أي مستشار ضرائب تعامل مع الموضوع بمزيد من التفصيل ، ولا تزال المعرفة به غير منتشرة على نطاق واسع.", "لهذا قلنا: من أجل تقديم توضيح وإرساء أساس معين ، نريد إصدار مثل هذا المنشور \".", "أوضح المؤلف المشارك وخبير ضرائب التشفير مايكل بيتريتز من شركة التدقيق KPMG: \"في قانون الضرائب النمساوي ، لا يقرأ المرء شيئًا عن العملات المشفرة أو البيتكوين أو ما شابه ذلك\".", "يوجد مرسوم وإرشادات واحدة فقط من وزارة المالية ، وقد مر عليها بعض السنوات. \"نحن بالتأكيد في بداية رحلة طويلة في هذا المجال ، هذا الموضوع في البداية فقط.", "من المحتمل أن نضطر إلى تحديث منشورنا مرارًا وتكرارًا لأنه ستكون هناك نتائج جديدة وستتم إضافة القضاء. \"سيتم إرسال\" دليل ضريبة التشفير 2021 \"إلى مستشاري الضرائب في النمسا مجانًا.", "تقدم Linde-Verlag أيضًا الدليل كنسخة ورقية في متجرها ، حيث تكلفته 19 يورو. قال ويمر: \"لكن في المستقبل سيكون متاحًا دائمًا كجريدة إلكترونية مجانًا ، ويمكن للجميع تنزيله مجانًا\".", "قال ويمر: \"ما زالت العملات المشفرة ليست شيئًا يوميًا ولا يدرك الجميع حتى الآن أنه يتعين على المرء دفع ضرائب على مكاسب الصرف\".", "\"عندما بدأت في القيام بذلك في عام 2015 ، لم يكن واضحًا بالنسبة لي أنني كنت خاضعًا للضريبة - أو على الأقل اعتقدت أنني سأخضع للضريبة فقط عندما أعود باليورو إلى حسابي المصرفي.", "هذا خطأ.", "في الواقع ، الأمر على هذا النحو: حتى لو قمت بتبادل العملات المشفرة مع بعضها البعض - لا يوجد Bitcoin فقط ، فهناك الآن عشرات الآلاف من الرموز والعملات المختلفة - لدي عملية تحقيق ، أي مع كل معاملة يمكنني تشغيل الربح الخاضع للضريبة \".", "وأضاف بيتريتز: \"يبلغ حد الإعفاء حاليًا 440 يورو سنويًا\". نحن نعلم بالفعل هذا الموضوع من حسابات العملات الأجنبية.", "\"إذا كان لدي حساب أوراق مالية ولا يمكنني سوى شراء أوراق مالية معينة بعملات أجنبية ، فيتعين علي التحويل بين العملات عند الشراء والبيع ويكون لدي مكسب أو خسارة بالعملة الأجنبية بينهما ، وهو أيضًا خاضع للضريبة.\"", "قال بيتريتز إن البنوك يمكن أن تدفع طواعية KESt هنا ، لكنها لن تفعل ذلك لأنها ستكون مكلفة وهذا يمثل خطرًا وشيكًا لعملاء البنوك. وشدد ويمر \"لهذا السبب من المهم الاحتفاظ بسجلات المعاملات\".", "\"من المحتمل أن يتم فتح بورصتين كل يوم في العالم وكل أسبوع يتم اختراق أحدهما وحجبه ولم يعد بإمكاني الحصول على بياناتي - لذلك يتعين عليك الاهتمام بالوثائق في الوقت المناسب في حالة وصول مكتب الضرائب أو الحصول على أموالك تريد إعادته إلى دورة فيات ثم لا تقف أمام حساب مجمد أو إعلان \".", "هذا هو المكان الذي يطرح فيه Wimmer برنامج الامتثال Blockpit الخاص بشركته:", "\"\" نقوم بربط جميع التبادلات والمحافظ والحسابات ببرنامجنا ، ونقرأ هذه البيانات في الوقت الفعلي ، ونجلبها إلى تنسيق موحد ، ثم نحسب الضريبة وتحسينها تلقائيًا بناءً على بيانات المعاملة ، ثم نصدر تقريرًا ضريبيًا تم التحقق منه حيث يمكننا العمل مع شركاء مثل KPMG للبقاء دائمًا على اطلاع دائم بالوضع القانوني الحالي. \":", "يعمل البرنامج في المتصفح ، ولكن ليس له وظيفة المحفظة. \"نحن برنامج مراقبة خالص ، ولا توجد أموال تشفير تتدفق من خلالنا ، فنحن موجودون فقط لحل مشكلات التسجيل والضرائب.", "نحن لسنا مؤسسة مالية ولا نريد أن نكون كذلك \"." ]
}