{
  "id" : "tR6dprCJ",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstration-in-wien-fand-trotz-verbots-statt/401151078",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:06:10Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4862916/46-173974038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demonstration in Wien fand trotz Verbots statt",
  "articleTitleTranslated" : "وخرجت مظاهرة كورونا في فيينا رغم الحظر",
  "articleContent" : [ "Die Wiener Polizei löste nicht auf. Auch in den Ländern gab es zahlreiche Märsche. In Graz wurde eine Gegendemo aufgelöst. Vier Demonstrationen hatten die Gegner der Corona-Maßnahmen für Samstag in Wien angemeldet.", "Drei davon wurden von der Polizei vorher untersagt, eine weitere hatte die Organisatorin selbst abgesagt. Marschiert wurde Samstagnachmittag dennoch: Um 14 Uhr versammelten sich bei der Staatsoper zahlreiche Demonstranten.", "Es war eine jener Demos, die die Polizei eigentlich verboten hatte. Die Organisatorin muss deswegen mit einer Anzeige rechnen, teilt Polizeisprecherin Barbara Gass mit. Aufgelöst wurde die Demonstration von der Polizei aber nicht.", "Die Polizei müsse vor einer etwaigen Auflösung von Versammlungen auf die „Verhältnismäßigkeit“ achten, erklärt Gass. Dieses Mal hätten sich die Teilnehmer an die für Demonstrationen vorgeschriebenen Maßnahmen gehalten.", "Sie hätten demnach Mund-Nasenschutz getragen oder den Mindestabstand eingehalten.", "Scheinbar wurde bei der Demo diese Mal Abstand gehalten © Bild: Kurier/Gerhard Deutsch Den Abstand einzuhalten, dürfte dort aber selbst für die Gegner der Corona-Maßnahmen nicht schwer gewesen sein: Laut Polizei kam „nur ein Bruchteil“ der angemeldeten Demonstranten.", "Geplant waren 500 bis 1.000 Teilnehmer – gekommen sind rund 100 Personen. Sie marschierten zum Stephansplatz.", "Gegendemo in Graz aufgelöst In Graz hingegen löste die Polizei eine Demonstration auf – es handelte sich dabei laut Polizei um eine unangemeldete Versammlung von linken Aktivisten, die sich den Maßnahmen-Gegnern in den Weg stellen wollten.", "„Die unangemeldete Demonstration hatte einzig den Zweck, die angemeldete Versammlung zu stören“, erklärt die Polizei ihr Vorgehen. Es werde aber auch gegen die Corona-Demonstranten Anzeigen geben, heißt es von der Polizei.", "Es habe einige Verstöße gegen die Corona-Maßnahmen gegeben. Der Zeit- und Personalaufwand für eine Auflösung wäre in diesem Fall „nicht verhältnismäßig“ gewesen, sagt ein Sprecher der Landespolizeidirektion Steiermark.", "In die Entscheidung seien auch Vertreter der Gesundheitsbehörden eingebunden gewesen.", "Bereits am Freitag hatte eine weitere unangemeldete Demo in Deutschlandsberg für Aufregung gesorgt: Der Twitter-Kanal „Doku Service Steiermark“ teilte Bilder von mutmaßlichen Teilnehmern, die einen Schal in den Farben der sogenannten Reichskriegsflagge trugen.", "Auch andere rechtsextreme Symbole oder Zeichen von „Qanon“, einer antisemitischen Verschwörungstheorie, seien gesichtet worden. Die Organisatoren der Corona-Demos werden mittlerweile auch vom Verfassungsschutz beobachtet.", "Die Verfassungsschützer sehen eine „besorgniserregende Radikalisierung“. Und sie streichen die Verbindungen zu Rechtsextremen hervor.", "Zahlreiche Märsche am Land Bemerkenswert ist auch, dass sich die Corona-Demonstranten in zahlreichen Untergruppen über soziale Netzwerke organisieren und damit auch in kleineren Städten relativ viele Menschen auf die Straßen bringen.", "So marschierten beispielsweise am Freitag in Vöcklabruck (OÖ) rund 1.500 Personen auf. In Ternitz (NÖ) sind Samstagnachmittag fünf Personen angezeigt worden. 150 bis 200 Teilnehmer haben dort laut Polizei demonstriert.", "Weitere Aufmärsche waren etwa in Waidhofen, Ruprechtshofen, Ober-Grafendorf und in Horn geplant." ],
  "articleContentTranslated" : [ "لم يتم حل شرطة فيينا. كما كانت هناك مسيرات عديدة في البلدان. تم تفريق عرض تجريبي مضاد في غراتس. وكان معارضو إجراءات كورونا قد سجلوا أربع مظاهرات ليوم السبت في فيينا.", "سبق للشرطة أن حظرت ثلاثة منهم ، وألغى المنظمون أنفسهم آخر. ومع ذلك ، كانت المسيرة بعد ظهر يوم السبت: في الساعة 2 بعد الظهر ، تجمع العديد من المتظاهرين في دار الأوبرا.", "كانت واحدة من تلك العروض التوضيحية التي حظرتها الشرطة بالفعل. وقالت المتحدثة باسم الشرطة باربرا جاس إن المنظم يجب بالتالي أن يتوقع شكوى. لم يتم تفريق المظاهرة من قبل الشرطة.", "يوضح غاس أن على الشرطة الانتباه إلى \"التناسب\" قبل حل الاجتماعات المحتمل. هذه المرة التزم المشاركون بالإجراءات المقررة للمظاهرات.", "كانوا يرتدون حماية الفم والأنف أو يحتفظون بأقل مسافة.", "يبدو أنهم حافظوا على بعدهم هذه المرة © صورة: كورير / جيرهارد دويتش لم يكن الحفاظ على المسافة أمرًا صعبًا حتى على معارضي إجراءات كورونا: وفقًا للشرطة ، جاء \"جزء بسيط\" من المتظاهرين المسجلين.", "تم التخطيط من 500 إلى 1000 مشارك - حضر حوالي 100 شخص. ساروا إلى Stephansplatz.", "تم حل العرض التوضيحي المضاد في غراتس في غراتس ، ومع ذلك ، قامت الشرطة بحل مظاهرة - وفقًا للشرطة ، كانت عبارة عن تجمع غير معلن للنشطاء اليساريين الذين أرادوا الوقوف في طريق معارضي الإجراء.", "وأوضحت الشرطة نهجها: \"كان الغرض الوحيد من المظاهرة غير المُعلنة هو تعطيل الاجتماع المسجل\". لكن الشرطة تقول إنه ستكون هناك أيضًا تقارير ضد متظاهري كورونا.", "كانت هناك بعض الانتهاكات لإجراءات كورونا. يقول متحدث باسم مديرية شرطة ولاية ستيريا إن الوقت والإنفاق على الأفراد لحل المشكلة \"غير متناسب\" في هذه الحالة.", "كما شارك ممثلو السلطات الصحية في القرار.", "أثار عرض تجريبي آخر غير معلن في دويتشلاندسبيرغ ضجة يوم الجمعة: نشرت قناة \"Doku Service Steiermark\" على تويتر صورًا لمشاركين مزعومين يرتدون وشاحًا بألوان ما يسمى بعلم حرب الرايخ.", "كما شوهدت رموز أو إشارات يمينية متطرفة أخرى لـ \"قانون\" ، وهي نظرية مؤامرة معادية للسامية. يتم الآن مراقبة منظمي عروض كورونا من قبل مكتب حماية الدستور.", "حماية الدستور ترى \"تطرفا مقلقا\". ويؤكدون على الروابط مع المتطرفين اليمينيين.", "مسيرات عديدة في البلاد ومن اللافت أيضًا أن متظاهري كورونا ينظمون أنفسهم في مجموعات فرعية عديدة عبر الشبكات الاجتماعية ، وبالتالي ينزلون عددًا كبيرًا نسبيًا من الناس إلى الشوارع حتى في المدن الصغيرة.", "على سبيل المثال ، تظاهر حوالي 1500 شخص في فوكلابروك (النمسا العليا) يوم الجمعة. تم الإبلاغ عن خمسة أشخاص في Ternitz (النمسا السفلى) بعد ظهر يوم السبت. وبحسب الشرطة ، تظاهر هناك 150 إلى 200 مشارك.", "تم التخطيط لمزيد من المسيرات في Waidhofen و Ruprechtshofen و Ober-Grafendorf و Horn." ]
}