{
  "id" : "tRdhIAS7",
  "url" : "https://kurier.at/chronik/oesterreich/eine-million-oesterreicher-seit-montag-getetest-deutschland-bleibt-bis-7-maerz-im-lockdown/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:24:30Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine Million Österreicher seit Montag getetest; Deutschland bleibt bis 7. März im Lockdown",
  "articleTitleTranslated" : "تم اختبار مليون نمساوي منذ يوم الاثنين ؛ ألمانيا لا تزال مغلقة حتى 7 مارس",
  "articleContent" : [ "Die AGES hat am Dienstagabend die aktuelle Verbreitung der Corona-Mutationen in Österreich online gestellt.", "Wenig überraschend gegenüber der bisherigen Erkenntnisse fielen die Ergebnisse nach den Vollsequenzierung der aus den Bundesländern eingelangten Proben aus: Die kritische südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt. Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert.", "Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei.", "In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt." ],
  "articleContentTranslated" : [ "وضعت الأعمار التوزيع الحالي لطفرات كورونا في النمسا على الإنترنت مساء الثلاثاء.", "النتائج بعد التسلسل الكامل للعينات الواردة من الولايات الفيدرالية لم تكن مفاجئة مقارنة بالنتائج السابقة: تم تأكيد البديل الجنوب أفريقي الحرج B.1.351 في 171 حالة عبر النمسا ، و 167 حالة مشتبه بها إيجابية في تيرول.", "من ناحية أخرى ، يوجد البديل البريطاني في الغالب في شرق النمسا. تقع معظم الحالات الـ 167 التيرولية (121) في الأسبوع التقويمي الثالث. بعد ظهر الثلاثاء ، كانت هناك 162 حالة ، بانخفاض خمس حالات.", "يوم الإثنين ، تم ذكر 293 حالة مؤكدة لفترة وجيزة ، لكن AGES أوضح ذلك بأرقام غير مكتملة جزئيًا أو احتمالية العد المزدوج. بالنسبة للدول الفيدرالية الأخرى ، لم يتغير شيء فيما يتعلق بالمتغير من جنوب إفريقيا.", "يُظهر \"تقرير التحور\" الذي تم وضعه الآن على الإنترنت حالة مؤكدة في ستيريا من الأسبوع الرابع وما زالت هناك ثلاث حالات في فيينا. اثنان منهم في الأسبوع الثاني من التقويم وواحد في الأسبوع التقويمي الثالث.", "لم يتم تأكيد أي حالات لمتغير جنوب إفريقيا في أي من الولايات الفيدرالية الأخرى." ]
}