{
  "id" : "tS0NE4aX",
  "url" : "https://kurier.at/sport/wintersport/liebe-im-bauch-ex-oesv-skistar-anna-veith-wird-erstmals-mutter/401174461",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909642/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Liebe im Bauch\": Ex-Skistar Anna Veith wird erstmals Mutter",
  "articleTitleTranslated" : "\"الحب في المعدة\": نجمة التزلج السابقة آنا فيث تصبح أماً لأول مرة",
  "articleContent" : [ "Veith, die sich offenbar in der 20.  Schwangerschaftswoche befindet, wurde online jedenfalls eifrigst gratuliert. So stellten sich unter anderen die Ex-Kolleginnen Michaela Kirchgasser und Nicole Schmidhofer oder Gregor Schlierenzauer als Gratulanten ein.", "Eine der Besten Anna Veith war einer der größten Skistars in diesem Jahrtausend.", "Unter ihrem Mädchennamen Anna Fenninger gewann die Salzburgerin schon in jungen Jahren sämtliche bedeutende Trophäen, die es im Skisport zu gewinnen gibt. 2011 wurde sie in Garmisch im Alter von 21 Jahren Weltmeisterin in der Super-Kombination.", "Drei Jahre später holte sie in Sotschi Olympia-Gold im Super-G und gewann im selben Jahr auch erstmals den Gesamtweltcup.  Im Mai 2020 war sie im Alter von 30 Jahren und nach schwerwiegenden Verletzungen zurückgetreten." ],
  "articleContentTranslated" : [ "فيث ، التي يبدو أنها في الأسبوع العشرين من الحمل ، تم تهنئتها بفارغ الصبر عبر الإنترنت. على سبيل المثال ، جاء الزميلان السابقان ميكايلا كيرشجاسر ونيكول شميدهوفر أو جريجور شليرينزاور كمهنئين.", "واحدة من أفضل آنا فيث كانت واحدة من أعظم نجوم التزلج في هذه الألفية.", "تحت اسمها قبل الزواج آنا فينجر ، فازت مواطنة سالزبورغ بجميع الجوائز الكبرى التي يمكن الفوز بها في التزلج في سن مبكرة. في عام 2011 ، أصبحت بطلة العالم في السوبر مجتمعة في جارمش عن عمر يناهز 21 عامًا.", "بعد ثلاث سنوات فازت بالميدالية الذهبية الأولمبية في Super-G في سوتشي وفازت أيضًا بكأس العالم الشاملة لأول مرة في نفس العام. في مايو 2020 ، استقالت عن عمر يناهز 30 عامًا وبعد إصابات خطيرة." ]
}