{
  "id" : "tS1POqVv",
  "url" : "https://www.diepresse.com/5959672/Causa-Ibiza_Privatdetektiv-Julian-H-wird-im-UAusschuss-befragt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:18:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/8/5959672/BVT-U-AUSSCHUSS-AUSKUNFTSPERSON_1617194250156998_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Privatdetektiv Julian H. wird im U-Ausschuss befragt",
  "articleTitleTranslated" : "المحقق الخاص جوليان هـ يتم استجوابه في لجنة U",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wurde im März nach Österreich ausgeliefert. Ihm werden Erpressung und mögliche Drogendelikte vorgeworfen. Der mutmaßliche Drahtzieher des Ibiza-Videos, Julian H., soll am Donnerstag im parlamentarischen Untersuchungsausschuss zur Causa befragt werden.", "Der 40 Jahre alte Privatdetektiv wurde Anfang März nach Österreich ausgeliefert, nachdem er zuvor in Deutschland festgenommen worden war. Derzeit befindet er sich in Untersuchungshaft. H. werden Erpressung und mögliche Drogendelikte vorgeworfen.", "Für ihn gilt die Unschuldsvermutung. Der Privatdetektiv hatte vergeblich versucht, mit einem Eilantrag seine Auslieferung nach Österreich zu verhindern. Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des Berliner Kammergerichts ab.", "Julian H., der mit europäischem Haftbefehl gesucht worden war, wurde im Dezember in Berlin festgenommen. Zuvor steht im Ausschuss, der nach Ostern seine Arbeit wieder aufnimmt, die abermalige Befragung von Finanzminister Gernot Blümel (ÖVP) am Mittwoch an.", "Zusätzliche Brisanz verleihen der Sitzung die mittlerweile in der Öffentlichkeit bekannt gewordenen Chats mit dem Chef der staatlichen Beteiligungsgesellschaft ÖBAG, Thomas Schmid.", "Im Ausschuss selbst war das Konvolut der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Mittwochnachmittag noch nicht eingelangt." ],
  "articleContentTranslated" : [ "تم تسليم العقل المدبر المزعوم وراء شريط فيديو إيبيزا إلى النمسا في مارس / آذار. وهو متهم بالابتزاز وجرائم مخدرات محتملة. سيتم استجواب العقل المدبر المزعوم لفيديو إيبيزا ، جوليان هـ ، يوم الخميس في لجنة التحقيق البرلمانية حول السبب.", "تم تسليم المحقق الخاص البالغ من العمر 40 عامًا إلى النمسا في أوائل مارس بعد اعتقاله في ألمانيا. هو حاليا في الحجز. H. متهمون بالابتزاز وجرائم المخدرات المحتملة.", "ينطبق عليه قرينة البراءة. وكان المحقق الخاص قد حاول دون جدوى منع تسليمه إلى النمسا بطلب عاجل. رفضت المحكمة الدستورية الاتحادية الألمانية اعتراضه على قرار محكمة غرفة برلين.", "جوليان هـ. ، الذي كان مطلوبًا بموجب مذكرة توقيف أوروبية ، قُبض عليه في برلين في ديسمبر / كانون الأول. قبل ذلك ، ستستجوب اللجنة ، التي ستستأنف عملها بعد عيد الفصح ، وزير المالية مرة أخرى غيرنوت بلوميل (ÖVP) يوم الأربعاء.", "المحادثات مع رئيس الشركة القابضة الحكومية أوباج ، توماس شميد ، والتي أصبحت في هذه الأثناء معروفة للجمهور ، تضفي على الاجتماع انفجارًا إضافيًا.", "في اللجنة نفسها ، لم تكن حزمة مكتب المدعي العام للاقتصاد والفساد (WKStA) قد وصلت بعد ظهر يوم الأربعاء." ]
}