{
  "id" : "tT61hnO1",
  "url" : "https://wien.orf.at/stories/3086882/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-26T09:34:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/25/crops/w=1280/824697_opener_287625_leiner_5.jpg?s=245c4c9bb08569d5fe3fbc4b26f1a41a3a9d55c4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leiner-Sortiment wird versteigert",
  "articleTitleTranslated" : "تشكيلة لاينر تباع بالمزاد العلني",
  "articleContent" : [ "Wer schon immer einen Leuchtkasten mit Leiner-Logo haben wollte, dem bietet sich nun eine einmalige Gelegenheit.", "Schon in wenigen Wochen sollen in der Mariahilfer Straße die Bagger auffahren, doch noch sind die sechs Etagen der prestigeträchtigen Filiale bis unters Dach mit Waren und Ausstattung gefüllt. Mehr als 40.000 Artikel sollen innerhalb von 25 Tagen online versteigert werden.", "Gebote werden schon jetzt entgegengenommen. Die Auktionsplattform Aurena führt die Versteigerung durch, doch selbst für die Profis ist diese Versteigerung „eine Herausforderung“, wie es hieß.", "Fotostrecke mit 8 Bildern Vom Orientteppich bis zum Warenregal Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Dekoartikeln, Geschirr und Babyausstattung: All das und noch viel mehr kommt unter den Hammer.", "Die Bandbreite reicht von wertvollen Orientteppichen und Ledergarnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Nicht zuletzt bietet die Auktion auch die Chance, Ausstellungsküchen zu ergattern – die Ausrufpreise starten meist bei rund zehn Prozent des herkömmlichen Verkaufspreises.", "Versteigert wird aber nicht nur die Ware, sondern auch die gesamte Ausstattung der Filiale wie etwa das Restaurant und Leuchtreklamen, Shopbeleuchtung, Regale, Verkaufskojen und Leuchtkästen mit dem Firmenlogo.", "Zweifellos ist es eine wahre Fundgrube für all jene, die sich noch ein Erinnerungsstück an die traditionsreiche Wiener Filiale sichern möchten. Kooperationspartner ist Lenox Trading, Spezialist für die Verwertung von Regalanlagen und Lagersystemen.", "Der spricht von einer Gelegenheit für jedermann, hochwertige Ausstattung und Regalanlagen gebraucht zu erstehen. Alles muss raus Auktionen haben bereits begonnen Die ersten Auktionen sind bereits online, weitere Sortimentsbereiche folgen schrittweise in den nächsten Tagen.", "Zum Beispiel laufen unter anderem die Auktionen für Teppiche (Zuschläge am 31.  Jänner) sowie Bäder und Küchen (Zuschläge am 1. Februar). Die Versteigerung läuft online auf der Auktionsplattform Aurena.at.", "Nach einmaliger Registrierung kann jeder, egal ob Firma oder privat, mitbieten. Die Objekte können direkt in der Filiale besichtigt werden. Die Zuschläge erfolgen online. Ersteigerte Positionen müssen vom Höchstbieter selbst abgeholt werden." ],
  "articleContentTranslated" : [ "أي شخص يريد دائمًا صندوقًا خفيفًا يحمل شعار Leiner لديه الآن فرصة فريدة.", "في غضون أسابيع قليلة ، من المقرر افتتاح الحفارات في شارع مارياهيلفر ، لكن الطوابق الستة من الفرع المرموق لا تزال مليئة بالبضائع والمعدات. سيتم بيع أكثر من 40 ألف مقال بالمزاد العلني عبر الإنترنت في غضون 25 يومًا.", "العطاءات تم قبولها بالفعل. تقوم منصة المزاد Aurena بإجراء المزاد ، لكن هذا المزاد يمثل \"تحديًا\" ، كما كان يطلق عليه ، حتى بالنسبة للمحترفين.", "معرض للصور يحتوي على 8 صور من السجاد الشرقي إلى الرفوف 900 سجادة جيدة و 40 حمامًا و 100 أريكة و 50 سريرًا و 15 مطبخًا وعددًا لا يحصى من المصابيح والأجهزة المنزلية وأطنان من العناصر الزخرفية والأطباق ومعدات الأطفال: كل هذا وأكثر من ذلك بكثير. تحت المطرقة.", "يتراوح النطاق من السجاد الشرقي القيّم والأثاث الجلدي إلى أحواض الاستحمام ومجموعات موائد الطعام إلى سلال الغسيل والمكانس الكهربائية وأغطية المراحيض.", "أخيرًا وليس آخرًا ، يوفر المزاد أيضًا فرصة للحصول على مطابخ العرض - تبدأ أسعار البداية عادةً بحوالي عشرة بالمائة من سعر البيع التقليدي.", "لن يتم بيع البضائع فقط بالمزاد العلني ، ولكن أيضًا المعدات الكاملة للفرع مثل المطعم وإشارات النيون وإضاءة المتاجر والأرفف وأكشاك البيع وصناديق الإنارة التي تحمل شعار الشركة.", "إنه بلا شك كنز حقيقي لجميع أولئك الذين يرغبون في الحصول على تذكار من فرع فيينا التقليدي. شريك التعاون هو Lenox Trading ، المتخصصة في إعادة تدوير أنظمة الرفوف وأنظمة التخزين.", "يتحدث عن فرصة للجميع لشراء معدات وأنظمة رفوف مستعملة عالية الجودة. يجب أن يبدأ كل شيء. لقد بدأت بالفعل المزادات الأولى على الإنترنت بالفعل ، وستتبع مجموعات المنتجات الأخرى تدريجياً في الأيام القليلة المقبلة.", "على سبيل المثال ، لا تزال مزادات السجاد (الرسوم الإضافية في 31 يناير) والحمامات والمطابخ (الرسوم الإضافية في 1 فبراير) جارية. يُدار المزاد عبر الإنترنت على منصة المزاد Aurena.at.", "بعد التسجيل مرة واحدة ، يمكن لأي شخص ، بغض النظر عن الشركة أو القطاع الخاص ، المزايدة. يمكن عرض الكائنات مباشرة في الفرع. الرسوم الإضافية تتم عبر الإنترنت. يجب أن يتم استلام الأصناف المشتراة من قبل أعلى مزايد بنفسه." ]
}