{
  "id" : "tTmxDUkA",
  "url" : "https://www.diepresse.com/5951600/Wien_Pro-Wiener-Bezirk-mindestens-ein-oeffentlicher-Schanigaerten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:39:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/0/5951600/1E0A190A-F35C-4A96-90D9-6577B169AE64_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pro Wiener Bezirk mindestens ein öffentlicher Schanigarten",
  "articleTitleTranslated" : "حديقة حانة عامة واحدة على الأقل لكل منطقة في فيينا",
  "articleContent" : [ "Insgesamt sollen 46 „Gastro-Inseln\" entstehen, gleich zehn davon im Stadtpark. Die Stadt will die Infrastruktur wie Hütten, Tische und Sessel stellen. Die Stadt Wien will am Montagnachmittag die Umsetzung der öffentlichen Schanigärten beschließen.", "Die Idee der sogenannten „Gastroinseln\" entstand im Zuge der für den 27.  März geplanten Öffnung der Schanigärten in ganz Österreich. Dabei sollen über einen Zeitraum von drei Monaten öffentliche Räume von Gastronomiebetrieben bespielt werden, die über keinen eigenen Schanigarten verfügen.", "In einem ersten Schritt will die Stadt 23 Standorte - und zwar je einer pro Bezirk - umsetzen. Insgesamt ist der Ausbau auf bis zu 46 Zonen im gesamten Wiener Stadtgebiet geplant, wie aus einem Antrag des Finanzausschusses hervorgeht, der der „Presse“ vorliegt.", "Zusätzlich sollen im Stadtpark zehn weitere Gastroinseln und Picknick-Zonen, die von der Stadt betreut werden, angeboten werden.", "Weitere Standorte wie etwa der Karlsplatz, der Reumannplatz oder der Rathausplatz standen bereits im Raum, konkrete Informationen gibt es dazu vonseiten der Stadt noch nicht.", "Die Stadt selbst will über die Stadt Wien Marketing GmbH die Basisinfrastruktur stellen, also Hüttenpagoden, Tische und Stühle für mindestens 24 Personen, Strom, Begrenzungselemente sowie Desinfektionsspender und WC.", "Welche Lokale zum Zug kommen, wird die Wirtschaftskammer Wien auswählen, die erforderlichen Bewilligungen müssen die Gastronomen selbst einholen. Insgesamt sind für das Projekt 2,8 Millionen Euro veranschlagt.", "Dabei seien die Kosten für die Detailplanung und Umsetzung des Projektes, als auch die erforderliche Informationsarbeit enthalten, geht aus dem Antrag hervor.  Während das Projekt in anderen Landeshauptstädten für Anklang sorgt, regt sich bereits Kritik gegenüber den Plänen.", "So sträubt sich der Bezirksvorsteher Markus Figl (ÖVP) gegen eine gastronomische Bespielung des Stadtparks. Denn die dort geplanten Gastroinseln würden auf Kosten des Erholungsraums gehen, heißt es aus dem Büro Figls.", "Auch die Wiener Grünen sehen „Mega Schanigärten“ im Stadtpark oder auch an anderen Standorten kritisch. „Das hilft der Wirtin ums Eck in Ottakring oder dem Kaffee in Margareten reichlich wenig“, sondern nur der „Systemgastronomie“, sagt Stadtrat Peter Kraus.", "Wichtiger wäre es, den Zugang zu einem eigenen Schanigarten vor der Lokaltür zu erleichtern, so der Grüne. Auch Erholungsräume wie Parks oder öffentliche Plätze zu „Mega-Eventzonen“ zu verbauen und damit die Menschen zu verdrängen, sei nicht Sinn der an und für sich wichtigen Hilfe für Gastronomen.", "Zudem sei nicht klar, wofür die 2,8 Millionen genau ausgegeben werden, und wie viel tatsächlich an die Wirte fließen werde. " ],
  "articleContentTranslated" : [ "سيتم إنشاء ما مجموعه 46 \"جزيرة غاسترو\" ، عشرة منها في حديقة المدينة. تريد المدينة توفير البنية التحتية مثل الأكواخ والطاولات والكراسي بذراعين. وتريد مدينة فيينا اتخاذ قرار بشأن تنفيذ الحانة العامة حدائق بعد ظهر يوم الاثنين.", "نشأت فكرة ما يسمى ب \"جزر جاسترو\" أثناء افتتاح حدائق الحانات المخطط لها في 27 آذار / مارس في جميع أنحاء النمسا. وعلى مدى ثلاثة أشهر ، كانت الأماكن العامة للمطاعم التي لا تحتوي على حديقة حانة خاصة بها يتم استخدامها على مدى ثلاثة أشهر.", "في الخطوة الأولى ، تريد المدينة تنفيذ 23 موقعًا - موقعًا لكل حي. بشكل عام ، تم التخطيط للتوسع إلى 46 منطقة في مدينة فيينا بأكملها ، كما يتضح من طلب قدمته اللجنة المالية تم تقديمه إلى \"الصحافة\".", "بالإضافة إلى ذلك ، سيتم تقديم عشرة جزر ومناطق نزهة أخرى ، والتي ستعتني بها المدينة ، في حديقة المدينة.", "كانت هناك مواقع أخرى مثل Karlsplatz أو Reumannplatz أو Rathausplatz موجودة بالفعل في الغرفة ، لكن المدينة لم تقدم أي معلومات محددة حتى الآن.", "تريد المدينة نفسها توفير البنية التحتية الأساسية من خلال Stadt Wien Marketing GmbH ، مثل الكوخ والطاولات والكراسي لما لا يقل عن 24 شخصًا والكهرباء وعناصر الحدود بالإضافة إلى موزعات المطهرات والمراحيض.", "ستختار غرفة التجارة في فيينا المطاعم التي سيتم استخدامها ؛ يجب أن يحصل أصحاب المطاعم بأنفسهم على التصاريح اللازمة. تم تخصيص مبلغ إجمالي قدره 2.8 مليون يورو للمشروع.", "ويشمل ذلك تكاليف التخطيط التفصيلي وتنفيذ المشروع وكذلك المعلومات اللازمة للعمل حسب الطلب. بينما يحظى المشروع بالموافقة في عواصم الولايات الأخرى ، هناك بالفعل انتقادات للخطط.", "رئيس المنطقة ماركوس فيجل (ÖVP) متردد في عرض تذوق الطعام في حديقة المدينة. لأن الجزر المعوية المخطط لها ستكون على حساب منطقة الاسترخاء ، وفقًا لمكتب Figls.", "ينتقد الخضر في فيينا أيضًا \"الحانات الضخمة\" في حديقة المدينة أو في مواقع أخرى. يقول عضو مجلس المدينة بيتر كراوس: \"هذا لا يساعد صاحبة الأرض القريبة في أوتاكرينج أو القهوة في مارجريتن\" ، ولكن فقط \"نظام تقديم الطعام\".", "يقول جرين إن الأمر الأكثر أهمية هو تسهيل الوصول إلى حديقة الحانة الخاصة بك أمام الباب. حتى بناء المساحات الترفيهية مثل الحدائق أو الأماكن العامة في \"مناطق الأحداث الضخمة\" وبالتالي تشريد الناس ليس الهدف من مساعدة المطاعم ، وهو أمر مهم في حد ذاته.", "بالإضافة إلى ذلك ، ليس من الواضح بالضبط ما الذي سيتم إنفاقه على 2.8 مليون ومقدار التدفق الفعلي إلى المضيفين." ]
}