{
  "id" : "Tu5r0gtW",
  "url" : "https://kurier.at/wirtschaft/us-traditionsjuwelier-tiffany-kommt-in-franzoesische-haende/401149503",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T19:11:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3948779/78370011351879086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Traditionsjuwelier Tiffany kommt in französische Hände",
  "articleTitleTranslated" : "يأتي صائغ المجوهرات الأمريكي التقليدي تيفاني في أيدي الفرنسيين",
  "articleContent" : [ "Der französische Luxusgütergigant LVMH hat die Übernahme der US-Juwelierkette Tiffany abgeschlossen. Die Marke sei eine amerikanische Ikone, teilte Konzernchef Bernard Arnault am Donnerstag mit. Er freue sich darauf, das Traditionshaus in seiner Gruppe aufzunehmen.", "LVMH und Tiffany hatten sich im vergangenen Oktober auf neue Konditionen für die Übernahme verständigt. LVMH zahlt etwas weniger als zunächst ausgemacht. Je Tiffany-Aktie seien dies nun 131,50 Dollar statt 135 Dollar, hatte es geheißen.", "Neuer Chef von Tiffany werde der LVMH-Manager Anthony Ledru, wie der Konzern in Paris berichtete. Der vor über 180 Jahren gegründete Juwelier Tiffany ist weltweit bekannt für seine türkisfarbenen Kartons und durch den Hollywoodfilm \"Frühstück bei Tiffany's\".", "Berühmt ist das Geschäft an der New Yorker Fifth Avenue. LVMH Moët Hennessy Louis Vuitton ist nach eigenen Angaben der weltweit führende Luxusgüterkonzern. Zu der Gruppe gehören unter anderem Champagnerhäuser wie Veuve Clicquot Ponsardin und Krug sowie Modehäuser wie Christian Dior, Kenzo oder Fendi." ],
  "articleContentTranslated" : [ "أكملت شركة LVMH الفرنسية العملاقة للسلع الفاخرة عملية الاستحواذ على سلسلة المجوهرات الأمريكية Tiffany. أعلن الرئيس التنفيذي برنارد أرنو يوم الخميس أن العلامة التجارية رمز أمريكي. إنه يتطلع إلى الترحيب بالشركة التقليدية في مجموعته.", "اتفقت LVMH و Tiffany على شروط جديدة للاستحواذ في أكتوبر الماضي. تدفع LVMH أقل قليلاً مما تم الاتفاق عليه في البداية. لكل سهم تيفاني هذا الآن 131.50 دولارًا بدلاً من 135 دولارًا ، كما قيل.", "الرئيس الجديد لـ Tiffany سيكون أنتوني ليدرو مدير LVMH ، كما ذكرت المجموعة في باريس. تأسس متجر مجوهرات Tiffany منذ أكثر من 180 عامًا ، وهو معروف في جميع أنحاء العالم بصناديقه الفيروزية وفيلم هوليوود \"Breakfast at Tiffany's\".", "المتجر في الجادة الخامسة في نيويورك مشهور. LVMH Moët Hennessy Louis Vuitton بحسابها الخاص هي شركة السلع الفاخرة الرائدة في العالم. تضم المجموعة منازل الشمبانيا مثل Veuve Clicquot Ponsardin و Krug بالإضافة إلى دور الأزياء مثل Christian Dior و Kenzo و Fendi." ]
}