{
  "id" : "tUcJrAEc",
  "url" : "https://www.diepresse.com/5951894/Jahresbilanz_CoronaGewinner-Zalando_Mehr-als-200-Millionen-Euro?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:07:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/6/5951894/6884D56E-9516-4B5D-AB2B-82E560B53EA1_v0_l.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Gewinner Zalando: Mehr als 200 Millionen Euro verdient",
  "articleTitleTranslated" : "زالاندو الفائز بكورونا: كسب أكثر من 200 مليون يورو",
  "articleContent" : [ "Europas größter Online-Modehändler Zalando will den Schwung aus der Corona-Krise mitnehmen und nun noch stärker wachsen.  ", "Das Bruttowarenvolumen (GMV) - der Wert aller verkauften Waren - soll bis 2025 auf mehr als 30 Milliarden Euro steigen, wie das Berliner Unternehmen Zalando am Dienstag mitteilte, das längst als Anwärter für den deutschen Leitindex DAX gehandelt wird.", "Das entspräche einer Verdreifachung zum vergangenen Jahr, als das Bruttowarenvolumen auf 10,7 Milliarden Euro kletterte. Zalando profitiert davon, dass immer mehr Menschen angesichts vielerorts in der Pandemie geschlossener Läden im Internet ihre Kleidung kaufen und nach Hause liefern lassen.", "Die Zahl der Kunden stieg um ein Viertel auf inzwischen 38,7 Millionen. Die europäische Nummer eins wandelt sich gerade von einem reinen Händler zu einem Plattform-Anbieter, der Provisionen verlangt und mit Logistik-Dienstleistungen Geld verdient.", "Das weitere Wachstum soll sich auch aus der Expansion in neue Länder speisen. So will Zalando noch in diesem Jahr sein Geschäft auf Estland, Kroatien, Lettland, Litauen, Slowakei und Slowenien ausweiten. 2022 sollen dann Rumänien und Ungarn folgen.", "Aktuell ist der Modehändler mit rund 14.000 Mitarbeitern in 17 Ländern aktiv. Nach anfänglichen Problemen in der Corona-Krise, auf die das Unternehmen unter anderem mit einem Sparprogramm reagierte, trumpfte Zalando auf.", "Das Nettoergebnis kletterte 2020 um mehr als das Doppelte auf rund 226 Millionen Euro nach knapp 100 Millionen Euro im Vorjahr. Bereits am Montagabend hatte Zalando Umsatz- und Ergebniszahlen veröffentlicht.", "Die Erlöse stiegen im vergangenen Jahr um 23 Prozent auf acht Milliarden Euro und sollen dieses Jahr um maximal 29 Prozent zulegen. Frau zieht in den Vorstand ein Mit Astrid Arndt zieht Anfang April erstmals eine Frau in den Vorstand von Zalando ein, der aktuell aus fünf Männern besteht.", "Damit reagiert das Unternehmen auch auf Kritik an seiner bisher komplett männlichen Führung. Arndt soll sich um Personalfragen kümmern. Der langjährige Co-Chef Rubin Ritter verlässt Zalando wie im Dezember angekündigt nach der Hauptversammlung.", "Ab April werden die Zalando-Gründer Robert Gentz und David Schneider allein als Co-Chefs weitermachen." ],
  "articleContentTranslated" : [ "يريد أكبر متجر تجزئة للأزياء عبر الإنترنت في أوروبا ، زالاندو ، أن يأخذ الزخم من أزمة كورونا وينمو الآن بشكل أسرع.", "من المتوقع أن يرتفع إجمالي حجم البضائع (GMV) - قيمة جميع السلع المباعة - إلى أكثر من 30 مليار يورو بحلول عام 2025 ، كما أعلنت شركة Zalando في برلين يوم الثلاثاء ، والتي لطالما كانت مرشحة لمؤشر DAX الألماني الرائد.", "وهذا يعادل ثلاثة أضعاف العام السابق ، عندما ارتفع الحجم الإجمالي للسلع إلى 10.7 مليار يورو. يستفيد Zalando من حقيقة أن المزيد والمزيد من الناس يشترون ملابسهم عبر الإنترنت ويطلبون توصيلها إلى منازلهم في ضوء حقيقة أن المتاجر مغلقة في العديد من الأماكن في الوباء.", "وارتفع عدد العملاء بمقدار الربع إلى 38.7 مليون. يتحول المركز الأول في أوروبا حاليًا من تاجر خالص إلى مزود منصة يتقاضى عمولات ويكسب المال من خلال الخدمات اللوجستية.", "كما ينبغي أن ينتج المزيد من النمو من التوسع في بلدان جديدة. تريد Zalando توسيع أعمالها لتشمل إستونيا وكرواتيا ولاتفيا وليتوانيا وسلوفاكيا وسلوفينيا هذا العام. ستتبع رومانيا والمجر في عام 2022.", "يعمل بائع الأزياء بالتجزئة حاليًا في 17 دولة ويعمل به حوالي 14000 موظف. بعد المشاكل الأولية في أزمة كورونا ، والتي استجابت لها الشركة ببرنامج تقشف ، جاء زالاندو يتفوق.", "وزاد صافي النتيجة بأكثر من الضعف في 2020 إلى حوالي 226 مليون يورو بعد نحو 100 مليون يورو في العام السابق. نشرت Zalando أرقام مبيعاتها وأرباحها مساء الاثنين.", "وارتفعت الإيرادات العام الماضي بنسبة 23 بالمئة إلى ثمانية مليارات يورو ومن المتوقع أن تزيد بنسبة 29 بالمئة كحد أقصى هذا العام. تنضم امرأة إلى مجلس الإدارة ، أستريد أرندت هي أول امرأة تنضم إلى مجلس إدارة زالاندو في بداية أبريل ، والذي يتألف حاليًا من خمسة رجال.", "ترد الشركة أيضًا على الانتقادات الموجهة لقيادتها الذكورية بالكامل سابقًا. يجب أن تهتم Arndt بقضايا الموظفين. كما أُعلن في كانون الأول (ديسمبر) ، سيغادر روبين ريتر الرئيس المشارك منذ فترة طويلة زالاندو بعد الاجتماع العام السنوي.", "اعتبارًا من أبريل ، سيستمر مؤسسا Zalando روبرت جينتز وديفيد شنايدر وحدهما كرئيسين مشاركين." ]
}