{
  "id" : "TUGX3MJR",
  "url" : "https://kurier.at/politik/inland/nationalrat-muss-wegen-formalfehlers-weihnachtspause-unterbrechen/401132220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T20:07:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825614/46-167670968.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalrat muss wegen Formalfehlers Weihnachtspause unterbrechen",
  "articleTitleTranslated" : "يتعين على المجلس الوطني مقاطعة عطلة عيد الميلاد بسبب خطأ رسمي",
  "articleContent" : [ "Eigentlich hätten die Abgeordneten des Nationalrats heuer keine Sitzung mehr gehabt - jetzt müssen sie aber doch noch einrücken. Und zwar, weil bei einem Beschluss vom vergangenen Freitag ein Formalfehler passiert ist.", "Es geht um die Pensionen, konkret um die besonders hoch dotierten Sonderpensionen, die nur eingeschränkt erhöht werden sollen. Bei dem Prozedere ist aber ein Fehler passiert. Aufgefallen ist dieser in der Präsidentschaftskanzlei.", "Bundespräsident Alexander Van der Bellen hätte das Gesetz mit seiner Unterschrift absegnen sollen. Morgen, Donnerstag, hätte der Bundesrat das Gesetz in seiner letzten Sitzung vor Weihnachten absegnen sollen.", "Stattdessen wird dieser wohl das Gesetz zurück an den Nationalrat schicken. Sondersitzung Anfang der Woche Das ganze Prozedere dürfte also von vorne beginnen - und damit das Gesetz ab 1. Jänner in Kraft treten kann, muss das vorher passieren.", "Geplant ist dem Vernehmen nach eine Sondersitzung des Nationalrats kurz vor Weihnachten, vermutlich Anfang kommender Woche. Danach müsste noch der Bundesrat zustimmen. Das Gesetz war einstimmig, also von allen Fraktionen, beschlossen worden.", "Die Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, sollen kommendes Jahr mit maximal 35 Euro angehoben werden, so das Ziel der Initiative." ],
  "articleContentTranslated" : [ "في الواقع ، لم يكن لأعضاء المجلس الوطني جلسة هذا العام - لكن لا يزال يتعين عليهم الآن الانتقال. هذا بسبب حدوث خطأ رسمي في قرار يوم الجمعة الماضي.", "يتعلق الأمر بالمعاشات التقاعدية ، وتحديداً فيما يتعلق بالمعاشات الخاصة عالية الجودة ، والتي يجب زيادتها إلى حد محدود فقط. حدث خطأ أثناء الإجراء. لوحظ هذا في مكتب الرئاسة.", "كان ينبغي أن يوافق الرئيس الفيدرالي ألكسندر فان دير بيلن على القانون بتوقيعه. غدا الخميس ، كان من المفترض أن يوافق المجلس الاتحادي على القانون في جلسته الأخيرة قبل عيد الميلاد.", "بدلاً من ذلك ، من المحتمل أن تعيد القانون إلى المجلس الوطني. جلسة خاصة في بداية الأسبوع يجب أن يبدأ الإجراء بأكمله من جديد - ولكي يدخل القانون حيز التنفيذ اعتبارًا من الأول من يناير ، يجب أن يتم ذلك مسبقًا.", "ووفقا للتقارير ، من المقرر عقد جلسة خاصة للمجلس الوطني قبل فترة وجيزة من عيد الميلاد ، وربما في بداية الأسبوع المقبل. بعد ذلك ، سيتعين على المجلس الاتحادي الموافقة. تم تمرير القانون بالإجماع ، أي من قبل جميع الكتل البرلمانية.", "الهدف من هذه المبادرة هو زيادة المعاشات التكميلية أو التكميلية من القطاع (شبه) الحكومي ، والتي تخضع لقانون تحديد المعاشات الخاصة وتتجاوز 2333 يورو ، في العام المقبل بحد أقصى 35 يورو." ]
}