{
  "id" : "tuMRuGaK",
  "url" : "https://wien.orf.at/stories/3076137/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T07:52:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Viele wollen Betreuung an Schulen nutzen",
  "articleTitleTranslated" : "يرغب الكثير في استخدام الدعم في المدارس",
  "articleContent" : [ "In manchen Schulen wird sogar die Hälfte aller Schülerinnen und Schüler weiterhin zur Betreuung kommen.  Das haben erste Befragungen gezeigt, sagte Himmer.  Er betrachtet das als positives Zeichen, denn umso weniger Belastungen gebe es in den Familien.Im ersten Lockdown waren zehn Prozent in Schulen Für die Eltern selbst sei es keine einfache Entscheidung.", "Es gebe auch viele Berufsgruppen, die keine Wahl hätten und ihre Kinder weiter in die Schulen schicken müssten.  „Schulen sind offen und bleiben offen, für alle die das brauchen“, betonte Himmer im Ö1-Morgenjournal.", "„Wir werden auch nicht nachfragen, warum.“ Beim ersten Lockdown im Frühjahr habe man zwischen fünf und zehn Prozent an Kindern und Jugendlichen in der Schule gehabt und nur wenig konkrete Vorgaben.", "Das sei eine sehr belastende Situation für alle gewesen.  Dabei habe es viele Verliererinnen und Verlierer in den Familien gegeben – Kinder und Eltern –, so der Bildungsdirektor.", "Lerngruppen in Schulen Keinen Unterricht, aber Lerngruppen mit Pädagoginnen und Pädagogen soll es nun an den Schulen geben.  Wie das umgesetzt werde, hänge von den einzelnen Schulstandorten ab.", "So werde man Teams bei Lehrerinnen und Lehrern bilden, bei dem der eine Distance-Learning betreibe, der andere die Betreuung in der Schule übernehme und darauf schaue, dass die gestellten Aufgaben gelöst werden: „Weil, was nicht sein kann, ist, dass zum Beispiel ein Krankenpfleger, der sein Kind in die Schule gibt, am Abend dann noch die Hausübungen machen muss, weil das Kind in der Schule etwas anderes getan hat“, so Himmer.", "Gelernt habe man aus dem ersten Lockdown, wo zum Teil der Kontakt zu Schülerinnen und Schülern abgerissen sei.  So setzen diesmal laut Himmer Schulsozialarbeiter, Schulpsychologen sowie die Pädagogen selbst alles daran, den Kontakt mit den Eltern und Kindern intensiv zu halten und zumindest einmal in der Woche in den Familien nachzufragen.", "Ab dem 7.  Dezember soll wieder an den Schulen unterrichtet werden.  Mit einer Verschiebung rechnet der Wiener Bildungsdirektor nicht." ],
  "articleContentTranslated" : [ "في بعض المدارس ، سيستمر حتى نصف الطلاب في القدوم للحصول على الرعاية. قال هيمر إن الاستطلاعات الأولية أظهرت ذلك. وهو يرى في ذلك علامة إيجابية ، لأنه كلما قل التوتر في العائلات. في الإغلاق الأول ، كان 10٪ في المدارس بالنسبة للآباء أنفسهم ، ليس قرارًا سهلاً.", "هناك أيضًا العديد من المجموعات المهنية التي ليس لديها خيار وعليها إرسال أطفالها إلى المدارس. \"المدارس مفتوحة وتبقى مفتوحة لكل من يحتاجها\" ، أكد هيمر في جريدة Ö1 الصباحية.", "\"لن نسأل لماذا أيضًا.\" عندما حدث الإغلاق الأول في الربيع ، كان ما بين خمسة إلى عشرة بالمائة من الأطفال والشباب في المدرسة مع القليل من الإرشادات المحددة فقط.", "كان هذا موقفًا مرهقًا جدًا للجميع. قال مدير التعليم إن هناك الكثير من الخاسرين في الأسر - الأطفال والآباء.", "مجموعات التعلم في المدارس لا توجد دروس ، ولكن يجب أن يكون هناك الآن مجموعات تعلم مع المعلمين في المدارس. تعتمد كيفية تنفيذ ذلك على مواقع المدرسة الفردية.", "سيتم تشكيل فرق مع المعلمين ، سيقوم أحدهم بالتعلم عن بعد ، وسيهتم الآخر بالمدرسة ويتأكد من حل المهام: \"لأن ما لا يمكن أن يكون على سبيل المثال ، ممرضة تعطي طفلها للمدرسة ثم يتعين عليها أداء واجباتها المدرسية في المساء لأن الطفل قام بشيء مختلف في المدرسة ، \"يقول هيمر.", "لقد تعلمت من الإغلاق الأول ، حيث فقد الاتصال بالطلاب جزئيًا. هذه المرة ، وفقًا لهيمر ، فإن الأخصائيين الاجتماعيين في المدرسة وعلماء النفس بالمدرسة والمعلمين أنفسهم يبذلون قصارى جهدهم للحفاظ على اتصال وثيق مع الآباء والأطفال ولطلب العائلات مرة واحدة على الأقل في الأسبوع.", "من 7 ديسمبر ، يجب أن يعود التدريس إلى المدارس. لا يتوقع مدير التعليم في فيينا أي تأجيل." ]
}