{
  "id" : "Tva0tJXi",
  "url" : "https://sport.orf.at/stories/3070351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T17:00:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Team erwischt lösbare Gruppe",
  "articleTitleTranslated" : "ضبط فريق ÖFB مجموعة قابلة للفصل",
  "articleContent" : [ "Die Qualifikation wird von März bis November 2021 gespielt, also vor und nach der EM-Endrunde im Sommer. Der genaue Spielplan wird bereits am Dienstag bekanntgegeben. Die Gruppensieger sind direkt für die WM in Katar (21.", "November bis 18.  Dezember 2022) qualifiziert. Die zehn Gruppenzweiten bestreiten Play-offs um drei weitere Tickets. Insgesamt 13 der 32 WM-Teilnehmer in Katar kommen aus Europa. „Eine sehr interessante Gruppe, sehr ausgeglichen“, lautete die erste Reaktion von Teamchef Foda im ORF.", "„Dänemark ist natürlich der leichte Favorit. Aber es ist alles möglich in dieser Gruppe. Erster oder Zweiter zu werden ist natürlich unser klares Ziel.", "Es wird sicher nicht leicht, aber wir gehen sehr positiv an diese Aufgabe heran.“ Lösbare Aufgabe für Österreich In der WM-Quali für Katar 2022 wurden Dänemark, Schottland, Israel, die Färöer und Moldawien in die Gruppe F mit Österreich gelost.", "„Haben alle Möglichkeiten“ Man habe auf jeden Fall die Qualität, um die erste Qualifikation Österreichs für eine WM seit Frankreich 1998 zu schaffen. „Ich bin immer optimistisch“, so Foda. „Wir haben alle Möglichkeiten und wollen immer jedes Spiel gewinnen.", "Wir freuen uns auf den März.“ ÖFB-Kapitän und Leverkusen-Legionär Julian Baumgartlinger meinte zur Auslosung: „Das ist eine Gruppe, die ich gerne nehme. Nicht weil sie einfach ist, sondern weil wir Mannschaften zugelost bekommen haben, die wir kennen und mit denen wir auf Augenhöhe sind.", "Wir haben definitiv eine Chance. Fein wäre zu Beginn ein Heimspiel.“ ÖFB-Präsident Leo Windtner ist angesichts der Gruppe ebenfalls guter Dinge: „Es ist ein Los, mit dem wir leben können. Die Gegner sind herausfordernd, aber machbar.", "Die Gruppe ist sehr ausgeglichen. Auf uns warten durch die weiten Auswärtsreisen nach Israel und auf die Färöer auch logistische Herausforderungen. Jetzt gilt es, den Spielplan abzuwarten, um diesen Faktor noch besser bewerten zu können.\"", "WM-Qualifikation 2022 - Europa, Gruppen Spieltermine (alle 2021): 24./25. März, 27./28. März, 30./31. März, 1./2.  September, 4./5. September, 7./8. September, 8./9. Oktober, 11./12.  Oktober, 11./12./13.", "November, 14./15./16. November Modus: Zehn Gruppen (fünf Sechser- und fünf Fünfergruppen), die jeweiligen Sieger sind direkt für die WM qualifiziert.", "Die zehn Gruppenzweiten bestreiten mit den beiden besten in der WM-Quali nicht Erster oder Zweiter gewordenen Gruppensiegern der Nations League Play-offs um drei weitere WM-Tickets (drei K. -o. -Turniere, Entscheidung in jeweils einem Spiel, die Halbfinale am 24./25.", "März 2022, die Finale am 28./29. März 2022)." ],
  "articleContentTranslated" : [ "ستقام التصفيات من مارس إلى نوفمبر 2021 ، أي قبل وبعد نهائيات بطولة أوروبا في الصيف. سيتم الإعلان عن الجدول الزمني المحدد يوم الثلاثاء. الفائزون بالمجموعة هم مباشرة لكأس العالم في قطر (21.", "نوفمبر إلى 18 ديسمبر 2022). الوصيفون العشرة في التصفيات الجماعية لثلاث تذاكر أخرى. يأتي ما مجموعه 13 من أصل 32 مشاركًا في كأس العالم في قطر من أوروبا. \"مجموعة شيقة للغاية ومتوازنة للغاية\" كانت أول رد فعل من رئيس الفريق فودة على ORF.", "\"الدنمارك بالطبع هي المرشح السهل. لكن كل شيء ممكن في هذه المجموعة. الانتهاء من المركز الأول أو الثاني هو بالطبع هدفنا الواضح.", "لن يكون الأمر سهلاً بالتأكيد ، لكننا نتعامل مع هذه المهمة بشكل إيجابي للغاية. \"مهمة قابلة للحل بالنسبة للنمسا في تصفيات كأس العالم المؤهلة لقطر 2022 ، انضمت الدنمارك واسكتلندا وإسرائيل وجزر فارو ومولدوفا إلى المجموعة السادسة مع النمسا.", "\"لديك كل الخيارات\" لديك بالتأكيد جودة تأهل النمسا لكأس العالم منذ فرنسا 1998. تقول فودة: \"أنا متفائل دائمًا\". \"لدينا كل الخيارات ونريد دائمًا الفوز في كل مباراة.", "قال كابتن الاتحاد النمساوي لكرة القدم وفيلق فريق ليفركوزن جوليان بومغارتلينغر عن القرعة: \"هذه مجموعة يسعدني القيام بها. ليس لأنه سهل ، ولكن لأننا انجذبنا إلى فرق نعرفها ونكون معها على قدم المساواة.", "بالتأكيد لدينا فرصة. ستكون مباراة المنزل رائعة في البداية. \"كما أن رئيس اتحاد النمسا لكرة القدم ، ليو فينتنر ، يتمتع أيضًا بروح معنوية جيدة بالنظر إلى المجموعة:\" إنه الكثير الذي يمكننا العيش معه. الخصوم يتحدون لكنهم ممكنون.", "المجموعة متوازنة للغاية. كما أننا نواجه تحديات لوجستية بسبب الرحلات الطويلة إلى إسرائيل وجزر فارو. الآن علينا أن ننتظر خطة المباراة حتى نتمكن من تقييم هذا العامل بشكل أفضل \".", "تصفيات كأس العالم 2022 - أوروبا ، مواعيد المجموعات (الكل 2021): 24./25. 27 آذار / مارس 28. 30 آذار / مارس 31. 1/2 مارس 4/5 سبتمبر سبتمبر 7/8. سبتمبر 8/9. تشرين الأول 11/12. 11/12/13 أكتوبر", "14/15/16 نوفمبر وضع نوفمبر: عشر مجموعات (خمس مجموعات من ستة وخمس مجموعات من خمسة) ، الفائزون على التوالي مؤهلون مباشرة لكأس العالم.", "مسابقة الوصيف العشرة مع أفضل اثنين من الفائزين في تصفيات دوري الأمم الذين لم يصبحوا الأول أو الثاني في تصفيات كأس العالم لثلاث تذاكر أخرى لكأس العالم (ثلاث بطولات خروج المغلوب ، القرار في مباراة واحدة لكل منهما ، الدور نصف النهائي في 24/25.", "مارس 2022 ، النهائيات يوم 28/29. مارس 2022)." ]
}