{
  "id" : "Tvn4OAlY",
  "url" : "https://sport.orf.at/stories/3070998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thiem erreicht „ein Lebensziel“",
  "articleTitleTranslated" : "تيم يحقق \"هدفا في الحياة\"",
  "articleContent" : [ "Bei den Australien Open zu Jahresbeginn hatte Thiem schon an seinem ersten Grand-Slam-Sieg gekratzt. Doch dort musste er sich im Finale noch dem Weltranglistenersten und Titelverteidiger Novak Djokovic nach 3:59 Stunden mit 4:6 6:4 6:2 3:6 4:6 geschlagen geben.", "Am 13.  September war es dann so weit: Thiem bezwang in einem denkwürdigen Finale den Deutschen Alexander Zverev in New York nach 0:2-Satzrückstand und 3:5-Rückstand in Satz fünf nach 4:01 Stunden 2:6 4:6 6:4 6:3 7:6(6).", "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, jubelte Thiem. Lange Serie unterbrochen 21 Tennis-Grand-Slams sind vorher vorübergegangen, ohne dass es ein neues Herren-Siegergesicht gab.", "Thiem hat diese von Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (beide SUI) und Andy Murray (GBR) gehaltene Serie bei den US Open – als Erster in den 90ern geborener Major-Sieger – unterbrochen und es damit Marin Cilic (CRO/US Open 2014) nachgemacht.", "Auch wenn ihm dann beim Saisonabschluss bei den ATP-Finals in London nach der Finalniederlage gegen den Russen Daniil Medwedew der zweite ganz große Titel in diesem Jahr versagt blieb, streute ihm sein Konkurrent Rosen.", "„Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte“, sagte Medwedew, der sich selbst mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Herausforderung „Big Three“ Das Jahr 2020 hat auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt. Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.", "Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios. „Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem zur ewigen Diskussion über die Wachablöse.", "Als Nummer drei der Welt spielt schon auch der Wunsch, einmal ganz oben zu stehen, eine Rolle. Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.", "„Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern. Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück“, sprach Thiem die „Big Three“ an.", "Mit Medwedew, Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen würden.Erstmals Sportler des Jahres Für seine starken Leistungen wurde Thiem dann im November erstmals zu Österreichs Sportler des Jahres gewählt.  ", "Er setzte sich souverän vor Fußballer David Alaba und Skispringer Stefan Kraft durch. Der US-Open-Sieger ist der dritte Tennisspieler nach Thomas Muster (1990, 1995) und Jürgen Melzer (2010), dem diese Ehre zuteilwurde.", "Thiem vermisst die Zuschauer Thiem hofft, dass sich die Ausnahmesituation wegen der Coronavirus-Pandemie bald ändert. Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können. „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen. Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, sagte Thiem, der die Zuschauer vermisst.", "Dennoch sei es wichtig gewesen, für die vielen Fans vor dem TV und die wenigen an Ort und Stelle, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse." ],
  "articleContentTranslated" : [ "في بطولة أستراليا المفتوحة في بداية العام ، كان تيم قد حطم بالفعل أول فوز له في البطولات الأربع الكبرى. ولكن هناك كان عليه أن يعترف بالهزيمة أمام المصنف الأول على العالم وحامل اللقب نوفاك ديوكوفيتش بعد 3:59 ساعة مع 4: 6 6: 4 6: 2 3: 6 4: 6 في النهائي.", "في 13 سبتمبر ، حان الوقت: هزم تيم الألماني ألكسندر زفيريف في نيويورك في نهائي لا يُنسى بعد عجز 2: 2 و 3: 5 عجز في المجموعة الخامسة بعد 4:01 ساعات 2: 6 4: 6 6 : 4 6: 3 7: 6 (6).", "\"لقد حققت أحد أهداف حياتي بالفوز في هذه البطولة الكبرى\" ، قال تيم. توقفت سلسلة طويلة مرت 21 بطولة كبرى للتنس من دون وجه فائز جديد للرجال.", "قاطع تيم هذه السلسلة التي أقامها ديوكوفيتش (SRB) ورافائيل نادال (إسبانيا) وروجر فيدرر وستان فافرينكا (كلاهما سويسرا) وآندي موراي (بريطانيا) في بطولة الولايات المتحدة المفتوحة - كأول فائز رئيسي ولد في التسعينيات - وهو مع ذلك تم نسخ مارين سيليتش (CRO / US Open 2014).", "حتى لو حُرم من اللقب الكبير الثاني لهذا العام في نهاية الموسم في نهائيات اتحاد لاعبي التنس المحترفين في لندن بعد الهزيمة النهائية أمام الروسي دانييل ميدفيديف ، فقد تناثر منافسه الورود.", "قال ميدفيديف ، الذي وضع نفسه في مركز قوي لعام 2021 بانتصاراته في باريس بيرسي ولندن: \"إذا لعب دومينيك كما يفعل اليوم ، فسيكون أحد أفضل اللاعبين في التاريخ\".", "تحدي \"الثلاثة الكبار\" أدى عام 2020 أيضًا إلى تسريع التغيير التدريجي لحرس النجوم الكبار نادال وديوكوفيتش وفيدرير. أصبح تيم الآن ثاني لاعب فقط بعد أندي موراي يفوز خمس مرات على الأقل ضد الثلاثة.", "هو وميدفيديف وزفيريف وشركاه مستعدون للمستقبل ، ليس فقط بعد تقاعد هذا الثلاثي. \"هذا هو التحدي الذي نواجهه ، أن نلعب بشكل جيد في البطولات الكبرى وأن نصبح نجومًا كبارًا بأنفسنا ،\" قال تيم عن النقاش الأبدي حول تغيير الحرس.", "في المرتبة الثالثة في العالم ، تلعب الرغبة في أن تكون في القمة دورًا أيضًا. الهجوم على رقم واحد يبدو الآن الخطوة المنطقية التالية لـ Lichtenwörther.", "\"لم أحدد لنفسي أي أهداف للعام المقبل حتى الآن ، لكن بالطبع أريد أن أستمر في الصعود في الترتيب. لكن كل شيء ضيق للغاية: لا يزال رافا ونول في القمة ، وسيعود روجر العام المقبل ، \"خاطب تيم الثلاثة الكبار\".", "مع ميدفيديف وزفيريف وستيفانوس تسيتسيباس ، ومنذ هذا العام ، أندريه روبليو ، هناك ستة أو سبعة لاعبين سيقاتلون من أجل المراكز الأولى في السنوات القليلة المقبلة. صوت رياضي العام.", "فاز متقدمًا على لاعب كرة القدم ديفيد ألابا ولاعب التزلج ستيفان كرافت. الفائز ببطولة أمريكا المفتوحة هو ثالث لاعب تنس بعد توماس موستر (1990 ، 1995) ويورغن ميلتسر (2010) الذي ينال هذا التكريم.", "تيم يفتقد الجمهور ويأمل تيم أن يتغير الوضع الاستثنائي قريبًا بسبب وباء فيروس كورونا. في التنس ، أنت محظوظ لأن تكون قادرًا على لعب الأحداث على الرغم من الوباء. \"إذا لم تكن هناك طريقة أخرى ، فسيتعين عليها الاستمرار على هذا النحو ، أيضًا في بداية العام المقبل.", "لكنني بالتأكيد لا أريد أن ألعب أمام أي شخص للسنوات الثمانية المقبلة. وقال تيم الذي غاب عن الحضور \"سيكون من الأجمل على الأرجح اللعب في الملاعب الممتلئة مرة أخرى\".", "ومع ذلك ، كان من المهم تقديم ترفيه جيد للعديد من المعجبين أمام التلفاز والقلة الموجودة على الفور ممن ليس لديهم وظائف ومشاكل حقيقية \"مما جعلهم ينسون الأوقات الصعبة لمدة ساعتين أو ثلاث ساعات\"" ]
}