{
  "id" : "TVT3AVx9",
  "url" : "https://kurier.at/wissen/gesundheit/ages-mutationsbericht-167-faelle-von-171-in-tirol/401184691",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:44:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237283/81771351254026246_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AGES- \"Mutationsbericht\": 167 Fälle von 171 in Tirol",
  "articleTitleTranslated" : "الأعمار \"تقرير الطفرات\": 167 حالة من أصل 171 في تيرول",
  "articleContent" : [ "Nun liegen die ersren Ergebnisse der vollständige Sequenzierung der in Österreich bisher aufgetretenen Virus-Mutationen onlie vor. Die Daten gebe einen aktuellen Überblick über die aktuelle Verbreitung der Corona-Mutationen.", "Darin bestätigte bisherige Ergebnisse der aus den Bundesländern an die AGES übermittelten Proben von Infizierten Die als ansteckender geltende südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Tiroler Details Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt.", "Andere Bundesländer derzeit minimal betroffen Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert. Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle.", "Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verdachtsfälle Insgesamt sind es 6.631 Verdachtsfälle, die in der AGES eingelangt sind, von denen 2.199 im Vorscreening bestätigt wurden.", "Auf eine der beiden Virusvarianten bestätigt wurden neben den 171 südafrikanischen Mutationen weitere 580 auf die britische Variante des SARS-CoV-2-Virus mit der Bezeichnung B.1.1.7. Die verbleibenden 1.448 Verdachtsfälle sind noch nicht sequenziert bzw. noch nicht auswertbar.", "Wie bereits bekannt trat die britische SARS-Version bisher vor allem in Ostösterreich auf. Mit 222 die meisten der 580 in Wien, 133 Fälle waren es im Burgenland und 91 in Niederösterreich.", "Monitoring zwei Mal wöchentlich In Zukunft ist geplant, dass das Monitoring der Mutationen zweimal in der Woche publiziert wird, sagte Werner Windhager von der Agentur für Gesundheit und Ernährungssicherheit (AGES) gegenüber der APA.", "Im Verlauf werde dann wohl auch das Meldungsaufkommen aus den einzelnen Bundesländern steigen. In Österreich wurde am 3.", "Jänner 2021 erstmals bei vier Personen die britische Variante des SARS-CoV-2-Virus (B.1.1.7) und bei einer Person die südafrikanische Varante (B.1.351) bestätigt, hieß es von der AGES." ],
  "articleContentTranslated" : [ "النتائج الأولى للتسلسل الكامل لطفرات الفيروس التي حدثت في النمسا حتى الآن متاحة الآن على الإنترنت. تقدم البيانات نظرة عامة محدثة على الانتشار الحالي لطفرات الهالة.", "وأكدت النتائج السابقة لعينات المصابين المرسلة من الولايات الفيدرالية إلى الأعمار ، وتم تأكيد البديل الجنوب أفريقي B.1.351 ، الذي يعتبر أكثر معدية ، في 171 حالة في جميع أنحاء النمسا ، و 167 حالة مشتبه بها إيجابية في تيرول.", "من ناحية أخرى ، يوجد البديل البريطاني في الغالب في شرق النمسا. التفاصيل التيرولية معظم الحالات الـ 167 التيرولية (121) هي في الأسبوع التقويمي الثالث. بعد ظهر الثلاثاء ، كانت هناك 162 حالة ، بانخفاض خمس حالات.", "يوم الإثنين ، تم ذكر 293 حالة مؤكدة لفترة وجيزة ، لكن AGES أوضح ذلك بأرقام غير مكتملة جزئيًا أو احتمالية العد المزدوج.", "الولايات الفيدرالية الأخرى المتأثرة حاليًا بشكل طفيف بالنسبة للولايات الفيدرالية الأخرى ، لم يتغير شيء فيما يتعلق بالمتغير من جنوب إفريقيا. يُظهر \"تقرير التحور\" الذي تم وضعه الآن على الإنترنت حالة مؤكدة في ستيريا من الأسبوع الرابع وما زالت هناك ثلاث حالات في فيينا.", "اثنان منهم في الأسبوع الثاني من التقويم وواحد في الأسبوع التقويمي الثالث. لم يتم تأكيد أي حالات لمتغير جنوب إفريقيا في أي من الولايات الفيدرالية الأخرى.", "الحالات المشتبه فيها استلمت AGES ما مجموعه 6631 حالة مشتبه بها ، تم تأكيد 2199 منها في الفحص المسبق.", "بالإضافة إلى 171 طفرة في جنوب إفريقيا ، تم تأكيد 580 طفرة أخرى إلى البديل البريطاني من فيروس SARS-CoV-2 مع التعيين B.1.1.7 لأحد متغيري الفيروس. لم يتم حتى الآن تسلسل الحالات المشتبه بها البالغ عددها 1448 حالة أو لا يمكن تقييمها بعد.", "كما هو معروف بالفعل ، ظهرت نسخة السارس البريطانية بشكل رئيسي حتى الآن في شرق النمسا. مع 222 حالة من أصل 580 في فيينا ، كانت 133 حالة في بورغنلاند و 91 في النمسا السفلى.", "المراقبة مرتين في الأسبوع: في المستقبل ، من المخطط نشر مراقبة الطفرات مرتين في الأسبوع ، كما قال فيرنر ويندهاغر من وكالة الصحة وسلامة الغذاء (AGES) لوكالة APA.", "في غضون ذلك ، من المحتمل أن يزداد عدد التقارير من الولايات الفيدرالية الفردية. في النمسا في 3.", "في يناير 2021 ، تم تأكيد البديل البريطاني لفيروس SARS-CoV-2 (B.1.1.7) لأول مرة في أربعة أشخاص والمتغير الجنوب أفريقي (B.1.351) في شخص واحد ، وفقًا لـ AGES." ]
}