{
  "id" : "tvtuW0DL",
  "url" : "https://kurier.at/kultur/medien/dieser-hitchcock-thriller-wird-neu-verfilmt-aus-der-sicht-der-frau/401099871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:16:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dieser Hitchcock-Thriller wird neu verfilmt - aus der Sicht der Frau",
  "articleTitleTranslated" : "ستتم إعادة إنتاج فيلم الإثارة هيتشكوك من وجهة نظر المرأة",
  "articleContent" : [ "Oscar-Preisträgerin Alicia Vikander (32, \"The Danish Girl\") will den berühmten Hitchcock-Thriller \"Bei Anruf Mord\" als Fernsehserie neu auflegen.  Zusammen mit dem \"Sopranos\"-Autor Terence Winter ist die gebürtige Schwedin als Mit-Produzentin und als Darstellerin an Bord, wie die US-Branchenblätter \"Hollywood Reporter\" und \"Variety\" am Montag berichteten.", "Als Vorlagen dienen das Kriminalstück \"Dial M for Murder\" (1952) des Dramatikers Frederick Knott und Alfred Hitchcocks Verfilmung von 1954 mit Grace Kelly (1929-1982) in der Hauptrolle.", "Sie spielt eine reiche Frau in einer unglücklichen Ehe mit einem alternden Playboy.  Der heckt einen raffinierten Mordplan aus, um die Gattin aus der Welt zu schaffen, der am Ende jedoch scheitert.", "Den Berichten zufolge soll das Projekt nun aus der Perspektive der Ehefrau erzählt werden.  Vikander drehte zuletzt unter anderem das Liebesdrama \"Grenzenlos\" unter der Regie von Wim Wenders und den Abenteuerfilm \"Tomb Raider\"." ],
  "articleContentTranslated" : [ "تريد أليسيا فيكاندر الحائزة على الأوسكار (32 عامًا ، \"الفتاة الدنماركية\") إعادة إصدار فيلم هيتشكوك الشهير \"On Call Murder\" كمسلسل تلفزيوني. جنبا إلى جنب مع مؤلف فيلم \"سوبرانو\" تيرينس وينتر ، فإن السويدي الأصلي موجود على متن الطائرة كمنتج مشارك وممثلة ، كما ذكرت صحيفتا \"هوليوود ريبورتر\" و \"فارايتي\" يوم الاثنين.", "مسرح الجريمة \"Dial M for Murder\" (1952) للكاتب المسرحي فريدريك نوت وفيلم ألفريد هيتشكوك عام 1954 مع جريس كيلي (1929-1982) في الدور القيادي بمثابة قوالب.", "إنها تلعب دور امرأة غنية في زواج غير سعيد من رجل مستهتر عجوز. يضع خطة قتل ذكية للتخلص من الزوجة ، لكنها في النهاية تفشل.", "وبحسب التقارير ، فإن المشروع يجب أن يُقال من منظور الزوجة. قام فيكندر مؤخراً بتصوير دراما الحب \"Limitless\" من إخراج ويم فيندرز وفيلم المغامرة \"Tomb Raider\"." ]
}