{
  "id" : "tvZEZtpb",
  "url" : "https://www.diepresse.com/5957561/Coronavirus_Starker-Anstieg_Fast-4000-Neuinfektionen-in-Oesterreich?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T12:42:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Starker Anstieg: Fast 4000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "زيادة حادة: ما يقرب من 4000 إصابة جديدة في النمسا",
  "articleContent" : [ "3.895 Neuansteckungen sind in den vergangenen 24 Stunden registriert worden, die meisten in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember. Die Corona-Infektionszahlen steigen in Österreich weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab.", "Auch die Zahl der Menschen in Spitalsbehandlung ist weiter auf einem hohen Level. Österreichweit mussten am Freitag 2.151 Patienten in Krankenhäusern behandelt werden. Das sind um 83 mehr als noch tags zuvor und bedeutet ein Plus von vier Prozent.", "Besonders in Wien mit 648 Hospitalisierten und in Niederösterreich mit 456 Patienten ist die Belegung besonders hoch. In Wien sind innerhalb der letzten 24 Stunden 37 und in Niederösterreich sieben Neuaufnahmen verzeichnet worden.", "Zugenommen hat auch die Zahl der Intensivpatienten. Derzeit müssen 463 Patienten intensivmedizinisch behandelt werden, 17 bzw. 3,8 Prozent mehr als noch am Donnerstag. Auch hier hat die Bundeshauptstadt die meisten Patienten zu stemmen.", "In Wien liegen 165 Menschen wegen Covid-19 auf einer Intensivstation. Mittlerweile haben seit Beginn der Pandemie 9.200 Menschen eine Corona-Infektion nicht überlebt. Seit Donnerstag wurden 22 weitere Todesopfer gemeldet.", "Pro 100.000 Einwohner sind bisher bereits 103,4 Menschen an oder mit Covid-19 gestorben. Innerhalb der vergangenen Woche wurden 176 Todesfälle registriert. In Österreich haben bisher 530.288 Menschen eine Corona-Infektion durchgemacht, 486.088 haben sich davon wieder erholt.", "Aktuell laborieren exakt 35.000 Menschen an SARS-CoV-2. In den vergangenen 24 Stunden sind 1.245 aktiv Erkrankte hinzugekommen. Somit kamen nach Berechnungen der vergangenen sieben Tag täglich durchschnittlich 600 aktiv Erkrankte hinzu.", "Wien lag mit über 1.000 Neuinfektionen innerhalb eines Tages wieder an der Spitze, in Niederösterreich kamen 834, in Oberösterreich 688, in der Steiermark 486, in Tirol 310, in Salzburg 191, in Kärnten 180, im Burgenland 121 und in Vorarlberg 63 Neuansteckungen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner stieg am Freitag somit von 245 auf 249,3. Dieser Wert ist vor allem im Osten recht hoch: In Wien lag die Inzidenz bei 317,9, in Niederösterreich bei 294,2 und im Burgenland bei 264,2.", "Zum Vergleich: In Vorarlberg lag die Sieben-Tage-Inzidenz bei 95,2, in Kärnten bei 186,5, in der Steiermark bei 196,2, in Oberösterreich bei 220,2, in Tirol bei 224,9 und in Salzburg allerdings auch schon bei 273,5.", "Bisher wurden mehr als 1,4 Millionen Impfungen durchgeführt. 1.064.647 Menschen (zwölf Prozent der Gesamtbevölkerung) wurden bisher geimpft, 375.787 (4,2 Prozent) sind bereits vollimmunsiert.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte angesichts des Anstiegs der Neuinfektionen an die Bevölkerung, auf Reisen zu Ostern zu verzichten, physische Treffen zu vermeiden und die Schutzmaßnahmen einzuhalten.", "Am Gründonnerstag startet zudem in Ostösterreich die sechstägige \"Osterruhe\". \"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden.\" Die Intensivabteilungen der Wiener Spitäler seien bereits an der Grenze ihrer Kapazitäten, warnte Anschober.", "Nicht nur in Österreich, auch in Europa, stiegen die Infektionszahlen stark an.", "Vor allem wird der Anteil der britischen Mutationsvariante an diesen steigenden Infektionszahlen immer größer - B.1.1.7. dominiert laut Gesundheitsministerium mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Diese Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener Betroffenen, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch." ],
  "articleContentTranslated" : [ "تم تسجيل 3895 إصابة جديدة خلال الـ 24 ساعة الماضية ، معظمها في فيينا. هذا يعني أن الأرقام عادت إلى المستوى منذ بداية ديسمبر. يستمر عدد الإصابات بالكورونا في الارتفاع بشكل كبير في النمسا ويخدش علامة 4000.", "وفقًا لوزارة الصحة والداخلية (اعتبارًا من يوم الجمعة ، الساعة 9:30 صباحًا) ، تم تسجيل 3895 إصابة جديدة خلال الـ 24 ساعة الماضية ، معظمها مع 1022 في فيينا. هذا يعني أن الأرقام عادت إلى مستوى بداية ديسمبر ، عندما كان هناك حوالي 3800 إصابة كل يوم.", "كما أن عدد الأشخاص الذين يتلقون العلاج في المستشفى لا يزال مرتفعًا. في جميع أنحاء النمسا ، كان لا بد من علاج 2151 مريضًا في المستشفيات يوم الجمعة. هذا هو 83 أكثر من اليوم السابق ويعني زيادة بنسبة أربعة في المئة.", "الإشغال مرتفع بشكل خاص في فيينا حيث يوجد 648 مريضًا في المستشفى وفي النمسا السفلى مع 456 مريضًا. في فيينا ، كان هناك 37 حالة دخول جديدة خلال الـ 24 ساعة الماضية وسبعة في النمسا السفلى.", "كما زاد عدد مرضى العناية المركزة. يحتاج 463 مريضًا حاليًا إلى العناية المركزة ، بزيادة 17 أو 3.8 بالمائة عن يوم الخميس. هنا أيضًا ، يتعين على العاصمة الفيدرالية التعامل مع معظم المرضى.", "في فيينا ، يوجد 165 شخصًا في وحدة العناية المركزة بسبب Covid-19. منذ بداية الوباء ، لم ينج 9200 شخص من عدوى كورونا. تم الإبلاغ عن 22 حالة وفاة أخرى منذ يوم الخميس.", "حتى الآن ، توفي 103.4 شخصًا من كل 100000 نسمة بسبب أو بسبب Covid-19. تم تسجيل 176 حالة وفاة في الأسبوع الماضي. في النمسا ، أصيب 530288 شخصًا حتى الآن بعدوى كورونا ، وتعافى منها 486088.", "يعاني حاليًا 35000 شخص بالضبط من SARS-CoV-2. في الساعات الأربع والعشرين الماضية ، تمت إضافة 1245 مريضًا فعليًا. وفقًا لحسابات الأيام السبعة الماضية ، تمت إضافة 600 مريض نشط يوميًا في المتوسط.", "كانت فيينا مرة أخرى في القمة مع أكثر من 1000 إصابة جديدة في غضون يوم واحد ، وفي النمسا السفلى كان هناك 834 ، وفي النمسا العليا 688 ، وفي ستيريا 486 ، وفي تيرول 310 ، وفي سالزبورغ 191 ، وفي كارينثيا 180 ، وفي بورغنلاند 121 وفي فورارلبرغ 63 التهابات جديدة.", "ارتفع معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان من 245 إلى 249.3 يوم الجمعة. هذه القيمة مرتفعة بشكل خاص في الشرق: في فيينا كان معدل الإصابة 317.9 ، وفي النمسا السفلى 294.2 وفي بورغنلاند 264.2.", "للمقارنة: في فورارلبرغ كانت نسبة سبعة أيام 95.2، في كارينثيا 186.5، في ستيريا 196.2، في النمسا العليا 220.2، في تيرول 224.9 وفي سالزبورغ بالفعل غاية في 273.5.", "حتى الآن ، تم إجراء أكثر من 1.4 مليون لقاح. تم تطعيم 1،064،647 شخصًا (اثني عشر بالمائة من إجمالي السكان) حتى الآن ، وتم بالفعل تحصين 375،787 (4.2 بالمائة) بشكل كامل.", "في ضوء الزيادة في الإصابات الجديدة ، ناشد وزير الصحة رودولف أنشوبر (الخضر) السكان الامتناع عن السفر في عيد الفصح ، وتجنب الاجتماعات الجسدية والامتثال للتدابير الوقائية.", "تبدأ \"راحة عيد الفصح\" التي تستمر ستة أيام في يوم خميس العهد في شرق النمسا. \"يمكن أن يؤدي نشاط السفر غير المقيد إلى زيادة العدوى التي يمكن أن تؤدي من الإجهاد الشديد إلى الحمل الزائد في المستشفيات.", "لذلك ، نحتاج جميعًا إلى المسؤولية الآن - علينا جميعًا أن نكون جزءًا من الحل في الأسابيع القليلة المقبلة من أجل الاستمرار في تجنب حالات الفرز الشديدة في مستشفيات النمسا.", "ليس فقط في النمسا ، ولكن أيضًا في أوروبا ، ارتفع عدد الإصابات بشكل حاد.", "قبل كل شيء ، تتزايد حصة متغير الطفرة البريطانية في هذه الأعداد المتزايدة من العدوى - B.1.1.7. وفقًا لوزارة الصحة ، فهي تهيمن الآن على جميع أنحاء النمسا ، في شرق النمسا تبلغ حصتها بالفعل 80 إلى 95 في المائة ، اعتمادًا على المنطقة.", "هذا المتغير أكثر عدوى ، فهو يؤدي إلى أمراض خطيرة بسرعة أكبر ويزيد بشكل كبير من عدد المصابين الذين يصابون بمرض خطير لدرجة أنهم بحاجة إلى رعاية طبية مركزة." ]
}