{
  "id" : "twEDtdsa",
  "url" : "https://www.diepresse.com/5959263/WMQualifikation_OesterreichGegner-Daenemark_Ein-Ansammlung-von?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:20:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/f/5959263/850DEF1E-52DE-40F4-9DCB-CE98C3D180C7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Ritzau Scanpix/BO AMSTRU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich-Gegner Dänemark: Eine Ansammlung von Legionären",
  "articleTitleTranslated" : "الخصم النمساوي الدنمارك: تجمع للفيلق",
  "articleContent" : [ "Dänemarks Nationalteamspieler verteilen sich quer über Europa, von Chelsea bis Barcelona. Darunter gibt es auch Sorgenkinder.", "Mit Dänemark gastiert heute vielleicht nicht der klingendste Name im Happel-Oval, ein Blick auf die Fifa-Weltrangliste und den Kader verdeutlicht allerdings die Stärke der Dänen.", "Als Nummer zwölf der Weltrangliste klopft die Mannschaft von Teamchef Kasper Hjulmand an der Tür zu den Top Ten, die Österreich in der Hochzeit unter Marcel Koller im November 2015 erreicht hatte.", "Der Kader Dänemarks wird auf 301,3 Millionen Euro taxiert, jener der Österreicher ist mit 298,48 Millionen nur unwesentlich weniger wert. Mit dem in China weilenden Marko Arnautović würde man die Dänen sogar toppen.", "Wie bei den Österreichern ist auch auf Seiten Dänemarks der Legionärsanteil sehr hoch.", "Mit Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Mailand), Yussuf Poulsen (RB Leipzig) und Martin Braithwaite (FC Barcelona) stehen bei den Gästen aber mehr Spieler bei absoluten Topklubs in Europa unter Vertrag.  ", "Allerdings: Nicht alle dänischen Stars sind bei ihren Vereinen gesetzt. Spielmacher Eriksen, der im Sommer von Tottenham zu Inter wechselte, wurde in Mailand bislang nicht glücklich und hat nach 16 Serie-A-Einsätzen weder ein Tor erzielt noch einen Assist geliefert.", "Auch Stürmer Braithwaite hat seinen Stammplatz bei Barça, den er kurz innehatte, mittlerweile verloren. Er hält bei sieben Treffern in 36 Pflichtspielen für die Katalanen. Die jüngste EM-Qualifikation beendete Dänemark ohne Niederlage knapp hinter der Schweiz.", "Bei der Endrunde trifft der Europameister von 1992 in Gruppe B auf Belgien, Russland und Finnland. In der Nations League setzten die Dänen im Oktober 2020 mit einem 1:0-Auswärtssieg gegen England ein Highlight.", "(cg) (\"Die Presse\", Printausgabe 31.03.2021)" ],
  "articleContentTranslated" : [ "ينتشر لاعبو المنتخب الدنماركي في جميع أنحاء أوروبا ، من تشيلسي إلى برشلونة. هناك أيضًا أطفال مشكلة بينهم.", "ربما لا تكون الدنمارك هي الاسم الأكثر روعة الذي يمكن العثور عليه في هابيل البيضاوي اليوم ، ولكن نظرة على تصنيفات الفيفا العالمية والتشكيلة تظهر قوة الدنماركيين.", "بصفته رقم 12 في التصنيف العالمي ، يطرق فريق رئيس الفريق كاسبر هجولماند باب المراكز العشرة الأولى التي وصلت إليها النمسا في حفل الزفاف تحت قيادة مارسيل كولر في نوفمبر 2015.", "تبلغ قيمة تشكيلة الدنمارك 301.3 مليون يورو ، في حين أن فريق النمساويين أقل قيمة بشكل هامشي عند 298.48 مليون يورو. مع ماركو أرناوتوفيتش ، الموجود في الصين ، سيكون الدنماركيون في المقدمة.", "كما هو الحال مع النمساويين ، فإن نسبة الجنود على الجانب الدنماركي مرتفعة للغاية.", "مع أندرياس كريستنسن (نادي تشيلسي) وسيمون كيير (ميلان) وتوماس ديلاني (بوروسيا دورتموند) وبيير إميل هوجبيرج (توتنهام هوتسبير) وكريستيان إريكسن (إنتر ميلان) ويوسف بولسن (لايبزيج) ومارتن برايثويت (برشلونة). ) ولكن هناك المزيد من اللاعبين المتعاقد معهم مع الأندية الكبرى المطلقة في أوروبا.", "ومع ذلك: لا يتم تضمين جميع النجوم الدنماركيين في أنديتهم. صانع الألعاب إريكسن ، الذي انتقل إلى إنتر من توتنهام الصيف الماضي ، لم يكن سعيدًا حتى الآن في ميلان ولم يسجل أو يساعد بعد 16 مباراة في الدوري الإيطالي.", "كما فقد المهاجم برايثويت مكانه المعتاد في برشلونة ، والذي شغله لفترة وجيزة. لديه سبعة أهداف في 36 مباراة رسمية مع الفريق الكتالوني. أنهت الدنمارك آخر تصفيات لها في بطولة أوروبا خلف سويسرا مباشرة دون هزيمة.", "في النهائيات ، سيواجه بطل أوروبا عام 1992 بلجيكا وروسيا وفنلندا في المجموعة الثانية. في دوري الأمم ، حقق الدنماركيون نجاحًا كبيرًا في أكتوبر 2020 بفوزهم 1-0 خارج أرضهم على إنجلترا.", "(cg) (\"Die Presse\" ، الطبعة المطبوعة 31 مارس 2021)" ]
}