{
  "id" : "TWHsDKa0",
  "url" : "https://www.diepresse.com/5957106/MotoGP_Weltmeister-aus-Mattighofen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:38:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/f/2/5957106/901F572B-DE8F-46FF-8CF2-9ACDE6A3337B_v0_l.jpg",
  "imageCopyright" : "JOE KLAMAR / AFP / picturedesk.c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltmeister aus Mattighofen",
  "articleTitleTranslated" : "بطل العالم من Mattighofen",
  "articleContent" : [ "Katar bittet an diesem Wochenende zum WM-Auftakt, und in Abwesenheit von Serienchampion Marc Marquez wittert auch KTM seine Chance. Das Tempo zuletzt war beachtlich. Lusail. KTM engagiert sich seit 2017 in der MotoGP mit einem Ziel: Weltmeister zu werden.", "Und dass dieses Vorhaben nun, im fünften vollen Jahr, schon in die Tat umgesetzt werden kann, ist nach dem Vorjahr nicht mehr auszuschließen. Die Erwartungen nach der bisher mit Abstand erfolgreichsten Saison sind jedenfalls groß.", "Insgesamt drei Siege, acht Podestplätze, drei Poles, vier schnellste Runden und 27 Top-Ten-Plätze schauten für den österreichischen Hersteller in der auf 14 (statt 20) Rennen reduzierten und in nur 18 Wochen durchgepeitschten Corona-Saison 2020 in der Topkategorie heraus.", "Und heuer gibt es erstmals zwei offizielle KTM-Werksteams in der Königsklasse. „Wir wollen dadurch 2021 noch besser sein“, erklärte Herve Poncharal, Chef des nun in ganz orange auftretenden Tech3-Teams, vor dem Auftakt-Wochenende in Katar, wo am 4.", "April auch der zweite WM-Lauf gefahren wird. Im Vorjahr hatte mit dem Portugiesen Miguel Oliveira ein Fahrer aus seinem Rennstall sogar mehr (2) KTM-Siege eingefahren als Brad Binder (1) für Red Bull KTM Factory Racing.", "Dem 25-jährigen Südafrikaner, der als „Rookie des Jahres“ ausgezeichnet wurde, war dafür im dritten Saisonlauf in Brno der MotoGP-Premierensieg der oberösterreichischen Marke gelungen.", "Da der WM-Fünfte Pol Espargaro nun bei Honda neuer Stallgefährte des spanischen Ex-Weltmeisters Marc Marquez ist, hat Binder mit Oliveira einen neuen Teamkollegen bei Red Bull KTM Factory Racing (für Tech3 fahren der italienische Routinier Danilo Petrucci und der Spanier Iker Lecuona).", "Der Südafrikaner und der Portugiese, 26, sind schon in der Moto3 und der Moto2 gemeinsam für KTM gefahren. „Jetzt sind wir zwei auch in der obersten Klasse wieder Teamkollegen. Das wird eine gute Geschichte“, ist Oliveira überzeugt.", "„Gemeinsam wollen wir nun noch mehr Siege einfahren.“ Motorsport-Chef Pit Beirer blickt entsprechend optimistisch auf die Saison. „Die zwei haben schon Poles, Podeste und Siege geholt. Sie haben Riesenpotenzial.", "Man kann sagen, wir haben unser Dream-Team wieder vereint“, sagte 48-jährige Deutsche bereits Mitte Februar bei der Teampräsentation.", "Weil Serien-Champion Marc Marquez nach monatelanger Verletzungspause zumindest auch die ersten beiden WM-Läufe in Katar verpassen wird, wittert die Konkurrenz ihre Chance. „Wir sind hungrig nach mehr. Ich würde uns aber trotzdem noch nicht als Titelanwärter bezeichnen“, erklärte KTM-Mann Beirer.", "„Dieser Druck sollte bei den anderen bleiben. Wir haben zwar unsere ersten Siege in der Tasche, aber nun beginnt wieder alles bei Null“", "Und der 5,380 km lange Losail International Circuit mitten in der Wüste, auf dem im Vorjahr wegen der Pandemie nicht gefahren wurde, lag KTM bisher nicht sonderlich, wie auch die Testfahrten vor zwei Wochen bestätigten.  “", "In seine volle WM-Saison in der Moto3-Kategorie startet am Wochenende der Oberösterreicher Maximilian Kofler. Der 20-Jährige fährt für das französische Team CIP-Greenpower auf einer KTM RC250.", "Österreichs einziger WM-Teilnehmer, der 2020 ohne WM-Zähler geblieben war, weilt schon seit einer Woche im in Katar, untergebracht in einer speziellen „Teambubble“ absolvierte er zuletzt drei Testtage.", "„Das lief alles ganz okay, die schnelle Runde am Ende hat noch nicht ganz geklappt, aber es waren Testfahrten und richtig los geht es ab ab Freitag.“ Nervosität vor dem WM-Auftakt sei natürlich da, meinte Kofler.", "„Allerdings kennt man nun ja schon die genauen Abläufe, und ich merke, wie immer mehr Routine in den Ablauf eines Rennwochenendes dazukommt.“ Ziel sind die ersten WM-Punkte.", "Viel Routine hat auch sein neuer Teamkollege. 2019 gewann der Japaner Kaito Toba sensationell den Saisonauftakt in Katar und geht nun in sein bereits fünftes WM-Jahr. „Erfahrung ist einfach ein unglaublicher Faktor in unserem Sport.", "Deswegen kann ich jeden Tag was lernen und mich weiter verbessern“, betonte Kofler. Bis dahin genießt der Attnang-Puchheimer das „besondere Flair“ auf der Rennstrecke nördlich von Doha, „da wir teilweise am Tag und in der Nacht fahren.", "Vor allem am Sonntag ist das ganz speziell, wo du im Hellen startest und dann bei Dämmerung über die Ziellinie fährst . “" ],
  "articleContentTranslated" : [ "تطالب قطر ببدء كأس العالم نهاية هذا الأسبوع ، وفي غياب بطل السلسلة مارك ماركيز ، ترى شركة KTM فرصتها أيضًا. كانت الوتيرة رائعة في الآونة الأخيرة. لوسيل. شاركت KTM في MotoGP منذ عام 2017 بهدف واحد: أن تصبح بطل العالم.", "وبعد العام السابق ، لم يعد من الممكن استبعاد إمكانية تطبيق هذا المشروع الآن في السنة الخامسة الكاملة. التوقعات بعد الموسم الأكثر نجاحًا حتى الآن عالية.", "برز إجمالي ثلاثة انتصارات ، وثمانية مراكز على منصة التتويج ، وثلاثة أقطاب ، وأربع لفات أسرع ، و 27 مركزًا من المراكز العشرة الأولى ، بالنسبة للشركة المصنعة النمساوية في موسم كورونا 2020 ، والذي تم تقليصه إلى 14 سباقًا (بدلاً من 20) وتم تجاوزه في 18 سباقًا فقط. أسابيع في الفئة العليا.", "وفي هذا العام ، ولأول مرة ، هناك فريقان رسميان من فريق KTM في الدرجة الأولى. قال هيرفي بونشارال ، رئيس فريق Tech3 ، الذي يظهر الآن باللون البرتقالي بالكامل ، قبل عطلة نهاية الأسبوع في قطر: \"نريد أن نكون أفضل معها في عام 2021\".", "كما ستقام بطولة العالم الثانية في أبريل. في العام الماضي ، مع البرتغالي ميغيل أوليفيرا ، حقق سائق من فريقه (2) انتصارات في سباق KTM أكثر من براد بيندر (1) مع فريق Red Bull KTM Factory Racing.", "حقق الجنوب أفريقي البالغ من العمر 25 عامًا ، والذي أطلق عليه \"Rookie of the Year\" ، فوز MotoGP الأول للعلامة التجارية النمساوية العليا في الجولة الثالثة من الموسم في برنو.", "منذ حصوله على المركز الخامس في بطولة العالم ، أصبح بول إسبارجارو الآن زميلًا مستقرًا جديدًا لبطل العالم الإسباني السابق مارك ماركيز في هوندا ، أصبح لدى بيندر زميل جديد في فريق Red Bull KTM Factory Racing في أوليفيرا (Tech3 يقودها الإيطالي المخضرم دانيلو بتروتشي والإسباني إيكر ليكونا).", "سبق للجنوب إفريقيين والبرتغاليين ، 26 عامًا ، أن شاركوا معًا في سباق KTM في Moto3 و Moto2. \"الآن نحن الاثنان زميلان في الفريق مرة أخرى في الدرجة الأولى. ستكون قصة جيدة ، \"أوليفيرا مقتنع.", "\"معًا نريد الآن تحقيق المزيد من الانتصارات\". وبناءً على ذلك ، فإن مدرب رياضة السيارات بيت بيرير متفائل بشأن الموسم. لقد اتخذ الاثنان بالفعل الصدارة ، ومنصات التتويج وانتصارات. لديك إمكانات هائلة.", "قال الألماني البالغ من العمر 48 عامًا في عرض الفريق في منتصف فبراير \"يمكنك القول إننا جمعنا فريق أحلامنا\".", "نظرًا لأن بطل السلسلة مارك ماركيز سيغيب على الأقل عن أول سباقين لكأس العالم في قطر بعد إصابة استمرت لمدة شهر ، ترى المنافسة فرصتها. \"نحن جائعون للمزيد. قال رجل KTM بيرير ، \"مع ذلك ، لن أتصل بنا بالمنافسين على اللقب.", "يجب أن يستمر هذا الضغط مع الآخرين. لقد حققنا أول انتصاراتنا تحت حزامنا ، ولكن الآن كل شيء يبدأ من الصفر مرة أخرى \"", "ولم تكن حلبة لوسيل الدولية التي يبلغ طولها 5.380 كم في وسط الصحراء ، والتي لم تستخدم في العام السابق بسبب الوباء ، جيدة بشكل خاص لـ KTM ، كما أكد اختبار القيادة قبل أسبوعين. \"", "سيبدأ ماكسيميليان كوفلر من النمسا العليا موسمه الكامل لبطولة العالم في فئة Moto3 في نهاية هذا الأسبوع. الشاب البالغ من العمر 20 عامًا يركب KTM RC250 للفريق الفرنسي CIP-Greenpower.", "كان المشارك النمساوي الوحيد في كأس العالم والذي كان بدون عداد لكأس العالم في عام 2020 ، يقيم في قطر لمدة أسبوع ، ويقيم في \"فقاعة فريق\" خاصة ، وأكمل مؤخرًا ثلاثة أيام من الاختبار.", "\"كل شيء سار على ما يرام ، اللفة السريعة في النهاية لم تنجح تمامًا ، لكنها كانت تجربة قيادة وبدأت بالفعل يوم الجمعة.\" بالطبع كان هناك توتر قبل بدء بطولة العالم ، قال كوفلر.", "\"ومع ذلك ، فأنت تعرف بالفعل العمليات الدقيقة وألاحظ كيف يتم إضافة المزيد والمزيد من الروتين إلى مسار سباق نهاية الأسبوع.\" والهدف هو الحصول على نقاط البطولة الأولى.", "زميله الجديد لديه أيضًا الكثير من الروتين. في عام 2019 ، فاز الياباني كايتو توبا بشكل مثير باللقب الافتتاحي للموسم في قطر وهو الآن يدخل عامه الخامس في كأس العالم. \"الخبرة هي مجرد عامل لا يصدق في رياضتنا.", "هذا هو السبب في أنني أستطيع أن أتعلم شيئًا ما كل يوم وأن أستمر في التحسن ، \"أكد كوفلر. حتى ذلك الحين ، سيستمتع Attnang-Puchheimer بـ \"الذوق الخاص\" على مضمار السباق شمال الدوحة ، \"لأننا نقود بعض الوقت خلال النهار والليل.", "إنه خاص بشكل خاص يوم الأحد ، حيث تبدأ في الضوء ثم تعبر خط النهاية عند الغسق. \"" ]
}