{
  "id" : "TwjHyFz0",
  "url" : "https://kurier.at/wirtschaft/mehr-als-sieben-millionen-deutsche-arbeitnehmer-mit-sonntagsarbeit/401120931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:27:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr als sieben Millionen deutsche Arbeitnehmer mit Sonntagsarbeit",
  "articleTitleTranslated" : "أكثر من سبعة ملايين عامل ألماني يعملون أيام الأحد",
  "articleContent" : [ "Die Linken forderten vor dem Hintergrund dieser Zahlen, dass stärker auf die Erholung der Menschen geachtet werden müsse.", "\"Es ist nachvollziehbar, dass im Krankenhaus oder bei der Bahn sonntags gearbeitet werden muss – aber sonntags Einkaufen muss nicht sein\", sagte die stellvertretende Fraktionsvorsitzende Susanne Ferschl der dpa.", "Der deutsche Wirtschaftsminister Peter Altmaier (CDU) hatte gegen das Sterben der Geschäfte in deutschen Innenstädten auch eine weitere Flexibilisierung der Öffnungszeiten vorgeschlagen. So könnte eine Sonntagsöffnung seiner Ansicht nach helfen, den Andrang in Geschäften zu entzerren.", "Ferschl entgegnete: \"Profitinteressen dürfen nicht über die sozialen Bedürfnisse und die Gesundheit von Menschen gestellt werden.", "Dass gerade die CDU und ihrem Wirtschaftsminister der Sonntag nicht mehr heilig ist, sagt viel über die Programmatik der Partei aus, auch \"christlich\" scheint nicht mehr zu zählen.\"", "Beschäftigte müssten schon in der Woche immer mehr leisten und ihr Leben den Interessen von Arbeitgebern und vermeintlichen Marktzwängen unterordnen." ],
  "articleContentTranslated" : [ "على خلفية هذه الأرقام ، طالب اليسار بإيلاء اهتمام أكبر لتعافي الناس.", "وقالت نائبة رئيس المجموعة سوزان فيرشل من وكالة الأنباء الألمانية (د.ب.أ): \"من المفهوم أنه يتعين عليك العمل أيام الأحد في المستشفى أو في السكك الحديدية - لكن ليس عليك الذهاب للتسوق أيام الأحد\".", "اقترح وزير الشؤون الاقتصادية الألماني بيتر ألتماير (CDU) مزيدًا من المرونة في أوقات العمل ضد احتضار المحلات التجارية في المدن الألمانية الداخلية. في رأيه ، قد يساعد الافتتاح يوم الأحد في تخفيف الازدحام في المتاجر.", "أجاب فيرشل: \"لا يجب وضع مصالح الربح فوق الحاجات الاجتماعية وصحة الناس.", "حقيقة أن يوم الأحد لم يعد مقدسًا بالنسبة للاتحاد الديمقراطي المسيحي ووزير الاقتصاد فيه يقول الكثير عن أجندة الحزب ، حتى \"المسيحيين\" لم يعد مهمًا \".", "يتعين على الموظفين بذل المزيد والمزيد خلال الأسبوع وإخضاع حياتهم لمصالح أصحاب العمل وضغوط السوق المفترضة." ]
}