{
  "id" : "twl8E05a",
  "url" : "https://kurier.at/wirtschaft/online-shopping-boomt-ein-fuenftel-kauft-2020-mehr-im-netz/401094669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Online-Shopping boomt: Ein Fünftel kauft 2020 mehr im Netz",
  "articleTitleTranslated" : "التسوق عبر الإنترنت مزدهر: الخمس سيشتري المزيد عبر الإنترنت في عام 2020",
  "articleContent" : [ "16 Prozent der Befragten bestellen auch vom Arbeitsplatz aus, der Großteil aber daheim.  Das Pandemiejahr 2020 bringt so einige gesellschaftliche Phänomene mit sich.", "In Zeiten von Ladenschließungen und Lockdowns boomt das Online-Shopping.  Im Auftrag der Online-Marketingagentur Otago hat das Marktforschungsinstitut Integral nun eine Studie zum Online-Kaufverhalten der Österreicherinnen und Österreicher veröffentlicht.", "Demnach bestellt der Großteil hierzulande mindestens einmal im Monat etwas im Internet (60 %), jeder Fünfte sogar mindestens einmal pro Woche.  Dabei erledigen vor allem Männer (63 %) ihre Geschäfte online. 22 Prozent der Befragten gaben an, während der Pandemie mehr im Web zu kaufen, vor allem die jüngere Altersgruppe.", "Der Großteil ist aber der Ansicht, sein Kaufverhalten hätte sich nicht geändert (62 %). 91 Prozent bestellen von zu Hause aus, 16 Prozent auch am Arbeitsplatz und knapp acht Prozent von unterwegs.", "Die meisten Käufe werden per Handy getätigt (57 %).  Spannend für Werbetreibende: 15 Prozent der Befragten geben an, zumindest gelegentlich auf Werbeanzeigen zu klicken.", "Auf Instagram ist Werbung im Schnitt übrigens am erfolgreichsten.  „Dort ist Werbung am besten in die Nutzung miteingebunden“, meint Otago-Geschäftsführer Markus Inzinger.", "Aber: „Natürlich funktioniert auf Instagram nicht jedes Produkt.“ Mehr als die Hälfte derjenigen, die Werbeanzeigen auf Google erkennen, umgeht sie ganz bewusst.", "Die meisten halten sie für nervig und aufdringlich (53 %).  Allerdings vertrauen 40 Prozent der Befragten dem obersten Suchergebnis unter der Werbeanzeige am meisten, vor allem die Altersgruppe der 50- bis 65-Jährigen (78 %).", "Suchmaschinenoptimierung bleibt also nach wie vor eines der wichtigsten Konzepte des Online-Marketings." ],
  "articleContentTranslated" : [ "16 في المائة ممن شملهم الاستطلاع يطلبون أيضًا من العمل ، لكن الغالبية في المنزل. يجلب العام الوبائي 2020 معه بعض الظواهر الاجتماعية.", "في أوقات إغلاق المتاجر وإغلاقها ، يزدهر التسوق عبر الإنترنت. بالنيابة عن وكالة التسويق عبر الإنترنت Otago ، نشر معهد أبحاث السوق Integral الآن دراسة حول سلوك الشراء عبر الإنترنت للنمساويين.", "وفقًا لذلك ، تطلب الأغلبية في هذا البلد شيئًا عبر الإنترنت مرة واحدة على الأقل شهريًا (60٪) ، وواحد من كل خمسة حتى مرة واحدة على الأقل في الأسبوع. الرجال (63٪) هم الذين يقومون بأعمالهم عبر الإنترنت. قال 22 في المائة من المشاركين إنهم سيشترون المزيد عبر الإنترنت أثناء الوباء ، وخاصة الفئة العمرية الأصغر سنًا.", "مع ذلك ، يرى الغالبية أن سلوكهم الشرائي لم يتغير (62٪). 91 في المائة من المنزل ، و 16 في المائة أيضًا في العمل وحوالي ثمانية في المائة أثناء التنقل.", "تتم معظم عمليات الشراء على الهواتف المحمولة (57٪). مثيرة للمعلنين: ذكر 15 بالمائة ممن شملهم الاستطلاع أنهم ينقرون على الإعلانات من حين لآخر على الأقل.", "بالمناسبة ، على Instagram ، الإعلان هو الأكثر نجاحًا في المتوسط. يقول ماركوس إنزينجر ، المدير الإداري لشركة Otago: \"من الأفضل دمج الإعلانات في الاستخدام\".", "لكن: \"بالطبع ، لا يعمل كل منتج على Instagram.\" أكثر من نصف أولئك الذين يتعرفون على الإعلانات على Google يتخطونها بوعي.", "معظمهم يجدونها مزعجة ومتطفلة (53٪). ومع ذلك ، فإن 40 في المائة ممن شملهم الاستطلاع يثقون بأعلى نتيجة بحث تحت الإعلان أكثر من غيرهم ، وخاصة الفئة العمرية من 50 إلى 65 عامًا (78٪).", "يظل تحسين محرك البحث أحد أهم المفاهيم في التسويق عبر الإنترنت." ]
}