{
  "id" : "twTR4BQL",
  "url" : "https://www.diepresse.com/5950086/Leichter-Rueckgang_Rechtsextreme-Straftaten-2020-gesunken?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T05:35:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/6/5950086/WIEN-KUNDGEBUNG-BLACKLIVESMATTER_161552776316082.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rechtsextreme Straftaten 2020 gesunken, rassistische Übergriffe gestiegen",
  "articleTitleTranslated" : "انخفضت جرائم اليمين المتطرف في عام 2020 ، وازدادت الاعتداءات العنصرية",
  "articleContent" : [ "Die SPÖ-Abgeordnete Schatz fordert die Wiedereinführung des Rechtsextremismusberichts und den Verfassungsschutz mit ausreichend Kapazitäten gegen Extremismusarbeit auszustatten. 2020 hat einen Rückgang bei rechtsextremen Straftaten und nationalsozialistischer Wiederbetätigung gebracht.", "Gestiegen ist dagegen die Zahl der rassistischen Vorfälle. Das zeigt die Beantwortung einer parlamentarischen Anfrage der SP-Abgeordneten Sabine Schatz durch Innenminister Karl Nehammer (ÖVP).", "Schatz spricht trotz des in Summe leichten Rückgangs von einem \"erschreckenden Signal\", zumal rechtsextreme Versammlungen wie in Bleiburg nicht stattfinden konnten. 2020 hat das Innenministerium 801 Verstöße gegen das NS-Verbotsgesetz registriert, das sind um 236 Fälle weniger als 2019.  Die allermeisten der knapp 600 namentlich bekannten Tatverdächtigen sind Männer - nur 44 Frauen wurden wegen NS-Wiederbetätigung angezeigt.  ", "Die meisten Anzeigen nach dem Verbotsgesetz gab es in Oberösterreich (173) und Wien (135). Während es bei den rechtsextremen Straftaten einen Rückgang um 100 auf 697 gab, registrierte das Innenministerium einen Anstieg bei den rassistischen Übergriffen (plus 15 auf 104, davon 72 im Internet).", "Ein Plus gab es auch bei den antisemitischen (plus 6 auf 36) und islamfeindlichen Tathandlungen (plus 9 auf 16).", "In Summe ergibt sich daraus allerdings ein Rückgang bei den rechtsextremen und rassistischen Vorfällen von 922 auf 853.  \"Der leichte Rückgang, darf nicht darüber hinwegtäuschen, dass wir seit nun mehr als fünf Jahren ein Dauerhoch rechtsextremer, rassistischer Straftaten erleben.", "Hinter vielen dieser Zahlen stecken Menschen, die rassistische, antisemitische Übergriffe erleben, Kinder, Frauen und Männer, die sich nicht mehr sicher fühlen in ihrer eigenen Stadt\", sagt Schatz.", "Sie fordert ÖVP und Grüne auf, die im Regierungsprogramm angekündigte Wiedereinführung des Rechtsextremismusberichts umzusetzen und den Verfassungsschutz mit ausreichend Kapazitäten gegen Extremismusarbeit auszustatten." ],
  "articleContentTranslated" : [ "دعا النائب SPÖ Schatz إلى إعادة تقديم تقرير التطرف اليميني وإعطاء حماية الدستور القدرة الكافية لمكافحة أعمال التطرف. أحدث عام 2020 انخفاضًا في جرائم اليمين المتطرف وعودة الاشتراكيين الوطنيين.", "من ناحية أخرى ، ازداد عدد الحوادث العنصرية. يتضح هذا من خلال إجابة سؤال برلماني وجهته النائبة سابين شاتز من SPINS من قبل وزير الداخلية كارل نهامر (ÖVP).", "على الرغم من التراجع الإجمالي الطفيف ، يتحدث شاتز عن \"إشارة مخيفة\" ، خاصة وأن اجتماعات اليمين المتطرف مثل اجتماع بليبيرج لم يكن من الممكن عقدها. في عام 2020 ، سجلت وزارة الداخلية 801 انتهاكًا لقانون الحظر الاشتراكي الوطني ، أي أقل بـ 236 انتهاكًا من عام 2019. معظم المشتبه بهم البالغ عددهم 600 المشتبه بهم المعروفين بالاسم هم من الرجال - تم الإبلاغ عن 44 امرأة فقط لإعادة تفعيل النظام الاشتراكي الوطني.", "كانت معظم التقارير بموجب قانون الحظر في النمسا العليا (173) وفيينا (135). بينما كان هناك انخفاض في جرائم اليمين المتطرف بنسبة 100 إلى 697 ، سجلت وزارة الداخلية زيادة في الهجمات العنصرية (بالإضافة إلى 15 إلى 104 ، منها 72 على الإنترنت).", "كما كانت هناك زيادة في أعمال معاداة السامية (زائد 6 إلى 36) وكراهية الإسلام (زائد 9 إلى 16).", "ومع ذلك ، انخفض عدد الحوادث اليمينية المتطرفة والعنصرية إجمالاً من 922 إلى 853. \"ينبغي ألا يخفي الانخفاض الطفيف حقيقة أننا شهدنا مستوى عالٍ من جرائم التطرف اليميني والعنصرية لأكثر من خمس سنوات حتى الآن.", "ويقف وراء العديد من هذه الأرقام أشخاص تعرضوا لهجمات عنصرية ومعادية للسامية وأطفال ونساء ورجال لم يعودوا يشعرون بالأمان في مدينتهم \"، كما يقول شاتز.", "وطالبت حزب ÖVP وحزب الخضر بإعادة تقديم تقرير التطرف اليميني المعلن في برنامج الحكومة وتزويد حماية الدستور بقدرات كافية ضد التطرف." ]
}