{
  "id" : "tXAgvlwn",
  "url" : "https://sport.orf.at/stories/3071546/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T12:38:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hauser erobert ersten Podestplatz",
  "articleTitleTranslated" : "يحتل Hauser المركز الأول على المنصة",
  "articleContent" : [ "Als zuvor einzige Österreicherin hatte Katharina Innerhofer bei ihrem Sprint-Sieg im März 2014 in Pokljuka einen Podestplatz im Weltcup erreicht. Dunja Zdouc kam auf Rang 25, die weiteren Österreicherinnen verpassten die Top 60 für die Verfolgung.", "Eckhoff holte sich nach 7,5 Kilometern souverän ihren vierten Einzelsieg in dieser Saison, im Ziel hatte sie 29,6 Sekunden Vorsprung auf Öberg und 40,2 auf Hauser.", "Die Tirolerin hielt dank der achtschnellsten Laufzeit unter anderem die fünftplatzierte Weltcup-Führende Marte Olsbu Röiseland aus Norwegen auf Distanz. „Habe bis zum Schluss gezittert“ „Es war wirklich ein hartes Rennen, und die Verhältnisse waren extrem schwer“, sagte Hauser.", "„Der Neuschnee in der Loipe war verdammt weich, und ich bin doch eine recht große Athletin und habe mir wirklich schwergetan. Läuferisch hat es aber richtig gut gepasst. Der dritte Platz ist ein Wahnsinn.", "Ich habe bis zum Schluss gezittert und wusste, dass gegen Ende noch einige gute Athletinnen kommen. Dass sich jetzt der dritte Platz ausgeht, ist unglaublich – ich weiß gar nicht, was ich sagen soll.“ Ihre bisherigen Topergebnisse waren drei fünfte Plätze (2016/17 und 2018/19) gewesen.", "In der laufenden Saison war Hauser bereits dreimal unter die besten zehn gelaufen. Die sichere Schützin hatte in diesem Winter schon öfters mit starken Vorstellungen in der Loipe aufgezeigt, der große Coup gelang ihr nun gleich im ersten Rennen des neuen Jahres nach fast dreiwöchiger Weihnachtspause.", "Während Hauser in einer ausgezeichneten Ausgangsposition in die Verfolgung am Samstag geht, schaffte von ihren Teamkolleginnen nur Zdouc die Qualifikation für das Jagdrennen.", "Innerhofer vergab mit fünf Schießfehlern einmal mehr einen möglichen Top-20-Platz und belegte nur den 68.  Platz.ÖSV-Herren verpassen Top Ten Bei den Herren war im 10-km-Sprint der fehlerfreie David Komatz als 17. bester Österreicher.", "Simon Eder traf ebenfalls alle zehn Scheiben, verlor in der Loipe aber noch mehr Zeit und belegte Rang 21.  Felix Leitner kam mit zwei Strafrunden nur auf Platz 37, Julian Eberhard fehlt in Deutschland wegen Rückenproblemen.", "Der Sieg ging zum zweiten Mal in dieser Saison an Weltcup-Titelverteidiger Johannes Thingnes Bö.", "Der Norweger setzte sich auch mit einer Extrarunde 10,8 Sekunden vor seinem Bruder Tarjei und 21,6 Sekunden vor seinem Landsmann Sturla Holm Laegreid durch, womit er seine Gesamtführung ausbaute.Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "كانت كاتارينا إنرهوفر هي النمساوية الوحيدة من قبل التي حققت مركزًا على منصة التتويج في كأس العالم بفوزها السريع في بوكلوكا في مارس 2014. جاءت دنجا زدوك في المركز 25 ، وغاب النمساويون الآخرون عن أفضل 60 في السباق.", "فازت إيكهوف بفوزها الفردي الرابع هذا الموسم بعد 7.5 كيلومترات ، بفارق 29.6 ثانية عن أوبرج و 40.2 ثانية على هاوزر.", "بفضل ثامن أسرع وقت للجري ، أبقى التيروليون على مسافة بعيدة متصدر كأس العالم الخامس مارت أولسبو روزلاند من النرويج. \"مرتجفة حتى النهاية\" قال هاوزر \"لقد كان سباقًا صعبًا حقًا وكانت الظروف صعبة للغاية\".", "\"كان الثلج المنعش على الدرب ناعمًا للغاية ، وأنا رياضي طويل حقًا وكافحت حقًا. ولكن فيما يتعلق بالتشغيل ، فقد نجحت بالفعل. المركز الثالث مذهل.", "ارتجفت حتى النهاية وأدركت أنه لا يزال هناك بعض الرياضيين الجيدين في النهاية. إنه أمر لا يصدق أن المركز الثالث يخرج الآن - لا أعرف حتى ماذا أقول \". كانت أفضل نتائجها حتى الآن ثلاثة مراكز خامسة (2016/17 و 2018/19).", "في الموسم الحالي ، كان هاوزر قد دخل بالفعل في المراكز العشرة الأولى ثلاث مرات. كان مطلق النار المؤكد قد أظهر بالفعل عدة مرات هذا الشتاء مع أداء قوي على الطريق ، وقد تم تحقيق الانقلاب الكبير في السباق الأول للعام الجديد بعد عطلة عيد الميلاد التي استمرت ثلاثة أسابيع تقريبًا.", "بينما كانت هاوزر في مركز انطلاق ممتاز في المطاردة يوم السبت ، تمكنت زدوك فقط من زملائها من التأهل لسباق الصيد.", "حصل Innerhofer مرة أخرى على المركز العشرين المحتمل مع خمسة أخطاء في التسديد وانتهى فقط بالمركز 68. يغيب رجال ÖSV عن المراكز العشرة الأولى في سباق 10 كم للرجال ، كان ديفيد كوماتز الذي لا أخطاء فيه هو 17 أفضل النمساوي.", "ضرب سيمون إيدير جميع الأهداف العشرة أيضًا ، لكنه خسر المزيد من الوقت على الطريق وأنهى المركز 21. وكان فيليكس لايتنر في المركز 37 فقط بركلتين ركليتين ، وخرج جوليان إبرهارد من ألمانيا بسبب مشاكل في الظهر.", "للمرة الثانية هذا الموسم ، ذهب الفوز إلى حامل اللقب يوهانس ثينجنيس بو.", "كما فاز النرويجي بفارق 10.8 ثوانٍ إضافية عن شقيقه تارجي و 21.6 ثانية متقدماً على مواطنه ستورلا هولم ليجريد ، ليواصل تقدمه الإجمالي في كأس العالم بياثلون في أوبرهوف." ]
}