{
  "sourceCountry" : "austria",
  "articleTitle" : "Orthopäden warnen vor \\\"Smartphone-Nacken\\\" und \\\"SMS-Daumen\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Um die zwei Kilo wiegt ein durchschnittlicher Kinderkopf.  Durch die typische Smartphone-Pose könne eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen.", "Kinder spielen stundenlang mit der Konsole und wenn nicht die, starren sie auf das Smartphone oder Tablet.  Der Orthopäde Ronald Dorotka warnt vor Schäden an der Hals-/Nacken-Muskulatur - bis hin zum Bandscheibenvorfall.", "Dafür ist die Orthopädie um ein neues Schlagwort reicher: \\\"Digitale Lähmung\\\".  Dieses gesellt sich zu bestehenden wie  \\\"Spielerdaumen\\\", dem \\\"Space Invaders Handgelenk\\\" und der \\\"Nintenditis\\\". ", "Bei der Smartphone-Nutzung nimmt man meist eine Haltung ein, bei der \\\"die Halswirbelsäule in ihren Bändern drinnen hängt\\\", erläuterte der Präsident des Berufsverbandes seiner Fachrichtung anlässlich deren Jahrestagung am 1.", "Dezember vor Medienvertretern.  Komme Bewegungsarmut zur Fehlhaltung dazu, bedeute dies \\\"Alarm für die Rückengesundheit\\\".  Für Orthopäden wären Haltungsprobleme beim Nachwuchs nicht neu, so der Spezialist.", "\\\"Schulkopfschmerzen\\\" durch langes Sitzen an flachen Tischen etwa beobachte man schon lange - mittlerweile betrifft dies auch alle, die viel am Schreibtisch sitzen.", "Nun kommen spezielle Haltungsschäden durch die neuen portablen Medien hinzu.  Schräge Arbeitsflächen und gezielte Gegenbewegungen könnten grundsätzlich derartige Erkrankungen vorbeugen und Schmerzen und Abnützungserscheinungen entgegenwirken.", "Untrainierte und Übergewichtige sind besonders gefährdet.  Angepasste Tische und regelmäßige Bewegung Der Experte plädierte für angepasste Tische für die Jüngsten und vor allem regelmäßige Bewegung für den Nachwuchs.", "\\\"Für uns Orthopäden kann es nicht genug Turnstunden geben\\\", sagte Dorotka.  Welcher Sport betrieben wird, sei dabei eher Nebensache, Hauptsache man bewegt sich.", "Besonders geeignet wären aber etwa Klettern in der Halle oder Schwimmen.  Ohne Stärkung des Hals-/Nackenbereichs können unwiderrufliche Schäden entstehen.  Erste Symptome sind oft eingeschlafene, kribbelnde Hände bzw.", "Finger.  Um die zwei Kilo wiegt ein durchschnittlicher menschlicher Kopf.  Wird dieser über längere Zeit in typischer beidhändiger Smartphone-Pose nach vorne geneigt, kann eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen und zu Nackenverspannungen und -schmerzen und letztlich auch Kopf- und Rückenweh führen.", "Mittlerweile sind alle Altersgruppen betroffen, bei Älteren mit bestehenden Abnützungserscheinungen können Vorbeugung, einfache Übungen und Lockerung besonders zielführend sein.", "Sonst kann es zu bleibenden Strukturbeschwerden bis hin zu Bandscheibenproblemen kommen.  Die Be- und Überlastung gipfelt immer häufiger in einer chronischen Reizung, das Resultat sind Kopf- Nacken- und Rückenschmerzen.", "Bewegungsarmut und Abwesenheit von Sonnenlicht wirken nicht selten als Verstärker, denn sie hemmen die Entwicklung von harten Knochen und damit einer natürlichen Widerstandskraft.", "Die neuen \\\"Kinder\\\"-Krankheiten betreffen immer mehr Menschen aller Altersklassen, Tendenz steigend.  Vom Spielerdaumen und der Nintenditis Die Haltungsschäden inklusive den Warnungen davor sind nicht neu.", "Als die ersten Konsolen die heimischen Wohnzimmer erreichten, häuften sich bald Berichte über schmerzende und teils entzündete Daumen in den Arztpraxen dieser Welt.", "Viele Begriffe wurden aber von Autoren wissenschaftlicher Arbeiten selbst definiert, nach dem diese es an sich selbst beobachtet haben.  So kommt der Begriff \\\"Space Invaders Handgelenk\\\" vo einem Medizinstudenten, der auf das Aufsuchen eines Arztes verzichtete.", "Von \\\"Wiitis\\\" war erstmals im \\\"New England Journal of Medicine\\\" die Rede.  Der spanische Arzt Julio Bonis beschrieb darin seine eigenen schmerzhaften Erfahrungen mit der Nintendo-Konsole Wii.", "Dabei litt er unter einem Stechen im Nacken, geschwollene Gelenke, entzündete Fingergelenke und Augenschmerzen.   Dabei haben alle die Begriffe eines gemeinsam: ihre Symptome." ],
  "id" : "TxAYek9A",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5532449/Orthopaeden-warnen-vor-SmartphoneNacken-und-SMSDaumen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أطباء العظام يحذرون من \"عنق الهاتف الذكي\" و \"إبهام الرسائل النصية القصيرة\"",
  "articleContentTranslated" : [ "يزن متوسط رأس الطفل حوالي كيلوغرامين. يمكن أن يسبب وضع الهاتف الذكي النموذجي إجهادًا على العمود الفقري العنقي يصل إلى عشر مرات.", "يلعب الأطفال مع وحدة التحكم لساعات ، وإذا لم يكن الأمر كذلك ، فإنهم يحدقون في الهاتف الذكي أو الجهاز اللوحي. يحذر جراح العظام رونالد دوروتكا من تلف عضلات العنق والرقبة - بما في ذلك الانزلاق الغضروفي.", "لكن لجراحة العظام شعار جديد: \\ \"الشلل الرقمي \\\". ينضم هذا إلى العناصر الموجودة مثل \\ \"إبهام اللاعب \\\" و \\ \"معصم غزاة الفضاء \\\" و \\ \"nintenditis \\\".", "عند استخدام الهاتف الذكي ، عادة ما يتبنى المرء وضعًا يكون فيه \"العمود الفقري العنقي معلقًا في الأربطة\" ، كما أوضح رئيس الجمعية المهنية في مجال دراسته في اجتماعها السنوي في 1", "ديسمبر أمام ممثلي وسائل الإعلام. إذا تمت إضافة عدم ممارسة الرياضة إلى الوضع السيئ ، فهذا يعني \"إنذار لصحة الظهر\". يقول الأخصائي إن مشاكل الوضع في النسل ليست شيئًا جديدًا بالنسبة لجراحي العظام.", "\\ \"الصداع المدرسي \\\" الناتج عن الجلوس على طاولات مسطحة لفترة طويلة ، على سبيل المثال ، لوحظ منذ فترة طويلة - الآن يؤثر هذا أيضًا على كل من يجلس على المكتب كثيرًا.", "الآن هناك أيضًا مشاكل خاصة في الموقف بسبب الوسائط المحمولة الجديدة. يمكن لأسطح العمل المائلة والحركات المضادة المستهدفة أن تمنع بشكل أساسي مثل هذه الأمراض وتتصدى للألم وعلامات البلى.", "الأشخاص غير المدربين والذين يعانون من زيادة الوزن معرضون للخطر بشكل خاص. طاولات مُكيَّفة وممارسة منتظمة دعا الخبير إلى استخدام طاولات مُكيَّفة للأصغر سناً ، وفوق ذلك كله ، تمارين منتظمة للأولاد.", "قالت دوروتكا \\ \"بالنسبة لنا جراحي العظام ، لا يمكن أن يكون هناك ما يكفي من دروس الجمباز \\\". أي رياضة تُمارس هي مسألة ثانوية ، الشيء الرئيسي هو التمرين.", "ومع ذلك ، فإن التسلق الداخلي أو السباحة سيكون مناسبًا بشكل خاص. بدون تقوية منطقة الرقبة ، يمكن أن يحدث ضرر لا يمكن إصلاحه. الأعراض الأولى غالبا ما تكون نائمة أو وخز في اليدين أو", "اصبع اليد. يزن متوسط رأس الإنسان حوالي كيلوغرامين. إذا كان هذا الشخص مائلاً للأمام على مدى فترة طويلة من الوقت في وضع الهاتف الذكي باليدين النموذجي ، يمكن أن يتعرض العمود الفقري العنقي للإجهاد بما يصل إلى عشر مرات ويؤدي إلى توتر وألم في الرقبة ، وفي النهاية الصداع وآلام الظهر.", "تتأثر جميع الفئات العمرية الآن ؛ بالنسبة لكبار السن الذين يعانون من علامات البلى الحالية ، يمكن أن تكون الوقاية والتمارين البسيطة والاسترخاء فعالة بشكل خاص.", "وإلا فإنه يمكن أن يؤدي إلى مشاكل هيكلية دائمة تصل إلى مشاكل القرص الفقري. يتوج الإجهاد والحمل الزائد في كثير من الأحيان إلى تهيج مزمن ، والنتيجة هي آلام في الرأس والرقبة والظهر.", "غالبًا ما يعمل نمط الحياة الخامل وغياب ضوء الشمس كمضخمات لأنهما يثبطان نمو العظام الصلبة وبالتالي مقاومة طبيعية.", "تصيب أمراض \"الأطفال\" الجديدة المزيد والمزيد من الناس من جميع الأعمار ، والاتجاه آخذ في الارتفاع. من إبهام اللاعب والتهاب الوضعية ، فإن ضرر الموقف بما في ذلك التحذيرات منه ليس جديدًا.", "عندما وصلت وحدات التحكم الأولى إلى غرفة المعيشة في المنزل ، سرعان ما تراكمت التقارير عن التهاب الإبهام وأحيانًا التهابها في الممارسات الطبية في جميع أنحاء العالم.", "ومع ذلك ، تم تحديد العديد من المصطلحات من قبل مؤلفي الأوراق العلمية أنفسهم بعد أن لاحظوها على أنفسهم. مصطلح \\ \"معصم غزاة الفضاء \\\" يأتي من طالب الطب الذي امتنع عن رؤية الطبيب.", "تم ذكر \\ \"Wiitis \\\" لأول مرة في \\ \"New England Journal of Medicine \\\". وصف الطبيب الإسباني Julio Bonis تجاربه المؤلمة مع وحدة تحكم Nintendo Wii.", "كان يعاني من لاذع في الرقبة وتورم في المفاصل وألم في مفاصل الأصابع وألم في العين. تشترك جميع المصطلحات في شيء واحد: أعراضها." ]
}