{
  "id" : "Txvl7j5u",
  "url" : "https://kurier.at/politik/inland/bitte-lassen-sie-sich-impfen-geimpfte-erzaehlen-im-video-warum/401153757",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855131/20210105-ABD0056-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Bitte, lassen Sie sich impfen“: Geimpfte erzählen im Video warum",
  "articleTitleTranslated" : "\"من فضلك ، تطعيم\": الأشخاص الذين تم تطعيمهم يشرحون السبب في الفيديو",
  "articleContent" : [ "Nach einem etwas holprigen Start ist die Impfung gegen das Coronavirus in Österreich nun voll im Gange. In zwei Wochen sollen alle impfwilligen Bewohner von Alten- und Pflegeheimen das Vakzin erhalten haben, dann geht es mit der älteren Bevölkerung außerhalb der Heime weiter.", "Am gestrigen Montag startete auch die Kampagne „Österreich impft“ eine neue Initiative, in der namhafte Experten Aufklärung in Sachen Coronavirus leisten und Falschmeldungen entgegentreten wollen. ", "Unter ihnen etwa die Vorsitzende der Impfkommission, Ursula Wiedermann-Schmidt, Markus Müller, Rektor der Medizinischen Universität Wien, Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Herwig Kollaritsch, Mitglied im nationalen Impfgremium, und Eva Höltl, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention.  ", "Um eine ausreichend hohe Durchimpfungsrate in der Bevölkerung zu erreichen, gibt es auch TV-Spots, in denen ältere Menschen und Gesundheitspersonal über die Impfung berichten.  Um eine Art \"Herdenimmunität\" gegen das Virus zu erschaffen, müssen sich möglichst viele Menschen impfen lassen.", "Derzeit sind aber viele noch unentschlossen - sie sorgen sich um Wirksamkeit und Nebenwirkungen des Vakzins. Hier beruhigen die Experten: \"Jede Impfung, die in Österreich verimpft wird, ist sicher und wirksam . “" ],
  "articleContentTranslated" : [ "بعد بداية وعرة إلى حد ما ، بدأ التطعيم ضد فيروس كورونا في النمسا على قدم وساق. في غضون أسبوعين ، يجب أن يتلقى جميع سكان دور المسنين ودور رعاية المسنين الراغبين في التطعيم ، اللقاح ، ثم سيستمر السكان الأكبر سنًا خارج المنازل.", "يوم الاثنين ، بدأت حملة \"لقاحات النمسا\" مبادرة جديدة يقدم فيها خبراء معروفون معلومات عن فيروس كورونا ويريدون مواجهة التقارير الكاذبة.", "ومن بين هؤلاء ، على سبيل المثال ، رئيسة لجنة التطعيم ، أورسولا فيدرمان شميدت ، وماركوس مولر ، رئيس الجامعة الطبية في فيينا ، ورينجارد جليهر ، ممارس عام بممارسة طبيب الأسرة ، وهيرويغ كولاريتش ، عضو لجنة التطعيم الوطنية ، وإيفا هولتل ، رئيسة المجلس الاستشاري العلمي للطب النمساوي والوقاية.", "من أجل تحقيق تغطية تطعيم عالية بما فيه الكفاية بين السكان ، هناك أيضًا إعلانات تلفزيونية يقوم فيها كبار السن والعاملون الصحيون بالإبلاغ عن التطعيم. من أجل خلق نوع من \"مناعة القطيع\" ضد الفيروس ، يجب تطعيم أكبر عدد ممكن من الناس.", "ومع ذلك ، لا يزال الكثيرون مترددين في الوقت الحالي - فهم قلقون بشأن فعالية اللقاح وآثاره الجانبية. وهنا يطمئن الخبراء: \"كل تطعيم يتم تطعيمه في النمسا آمن وفعال\"." ]
}