{
  "id" : "ty3Nuej2",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-lockdown-update-und-praesentiert-studie/401106237",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:44:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Müssen verhindern, nach Feiertagen in dritte Welle zu stolpern\"",
  "articleTitleTranslated" : "أنشوبر: الإغلاق يظهر تأثير \"بطيء\" ، التطعيم ربما من يناير",
  "articleContent" : [ "Wie entwickeln sich die Zahlen, was hat der Lockdown gebracht?  Gesundheitsminister Anschober sieht positive Anzeichen.  Eine Impfstrategie soll bald vorgestellt werden.", "Wie haben die Maßnahmen und Lockdown bisher gewirkt?  Gesundheitsminister Rudolf Anschober (Grüne), Komplexitätsforscher Peter Klimek und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), gaben an Tag 21 des Teil-Lockdowns und Tag sieben des harten Lockdowns erste Antworten. ", "\"Die Zahlen sind nach wie vor insgesamt extrem hoch\", sagte Anschober.  Die Maßnahmen zeigen dennoch \"schrittweise\" positive Effekte: \"Wir merken in ersten Ansätzen, dass es langsam zu wirken beginnt\", so der Gesundheitsminister. ", "\"Jetzt hängt alles von den nächsten zwei Wochen ab.\" 3.145 Corona-Tests seien von Sonntag auf Montag positiv gewesen, auch deshalb identifiziert Anschober erste positive Wirkungen des Lockdowns. ", "Dabei habe es über 6.000 Genesungen gegeben, mittlerweile hat Österreich 2.459 Covid-Todesfälle verzeichnet. 685 Menschen liegen mit dem Coronavirus auf der Intensivstation.", "Ziel: Unter 0,9 beim Reproduktionsfaktor In Ausblick auf den 7.  Dezember betonte Anschober: \"Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg hinunter gehen.\"", "Erst Mitte Dezember würde man mit den \"Wirkungseffekten danach\" sehen, wie sich der Lockdown tatsächlich ausgewirkt hat.  Deshalb habe man sich auch nicht auf eine konkrete Zahl bei den Neuinfektionen festgelegt, die dann erreicht sein muss.", "Aber für die Tage nach dem Lockdown gelte: \"Das zentrale Hauptziel ist es, den Reproduktionsfaktor hinunterzubringen, deutlich unter 0,9\", so Anschober, \"wenn es geht, unter 0,8\".", "Verhindert werden müsse, nach den Feiertagen \"mit vollem Tempo\" in die dritte Welle \"hineinzustolpern\".  Geschützt, gesichert und kontrolliert soll das Öffnen stattfinden.", "Bei den anstehenden Massentests bestehe das Risiko, falsch positive und falsch negative Testergebnisse zu haben, sagte der Gesundheitsminister.  \"Niemand, der ein negatives Testergebnis hat, wird einen Anlass haben, weniger vorsichtig zu sein.\"", "Bei den positiven Ergebnissen überlege man, wie man \"ohne großen Aufwand\" mit Zweittestungen nachjustieren könne.  Als Vorbild gilt hier Südtirol, wo sehr stark auf Strukturen vor Ort und in den Ländern zurückgegriffen wurde.", "Impfungen ab Anfang Jänner?  Der deutsche Gesundheitsminister Jens Spahn hatte angekündigt, dass Deutschland bereits im Dezember mit Impfungen beginnen könne.  Anschober bestätigte, dass man möglicherweise Anfang Jänner auch in Österreich starten kann. ", "\"Wir haben Strukturen in der Startphase, wo wir das möglicherweise auch vorverlegen könnte\" - also ebenfalls in den Dezember.  Es seien Impfdosen in ausreichendem Ausmaß, zumindest für alle Einwohner, bestellt, so Anschober.", "Mit den Impfungen könne man das Risiko \"schrittweise\" reduzieren.  Notfalls möchte der Gesundheitsminister bei den Impfungen noch etwas zuwarten: \"Sicherheit ist da ganz, ganz entscheidend.\"", "Die Impfstrategie soll \"in Kürze\" im Detail vorgestellt werden.  Restriktionen bei kleineren Treffen \"wirksamste Maßnahme\" Komplexitätsforscher Klimek präsentierte einen \"internationalen Ländervergleich\" zur Wirksamkeit von Maßnahmen \"Das Hauptresultat, das ich hier gleich vorwegschicken möchte: So etwas, wie die Wirksamkeit einer Maßnahme zu evaluieren, gibt es nicht\", sagte Klimek.", "Was wurde im Rahmen der Studie also erhoben?  Man habe sich \"Maßnahmenbündel\" angesehen.  Im März und April habe man eine Datenbank zu verschiedenen Maßnahmen in unterschiedlichen Staaten gebaut, um jetzt Rückschlüsse ziehen zu können, was eher wirkt und was eher nicht wirkt. ", "Die wirksamsten Maßnahmen seien Restriktionen gewesen, die auf das Zusammentreffen kleinerer Gruppen von Menschen abzielen, so Klimek: also Gastronomie, der Arbeitsplatz oder etwa Veranstaltungen.", "Klimek: \"Je früher, desto besser\" Dahinter kämen Grenzschließungen oder etwa Einschränkungen der Bewegungsfreiheit.  Nicht effektiv seien Maßnahmen gewesen, die auf den öffentlichen Nahverkehr abzielen, sagte Klimek.", "Das sei womöglich darauf zurückzuführen, dass man in der U-Bahn kaum direkten Kontakt mit anderen Menschen habe.  Insgesamt gelte für sämtliche Maßnahmen: \"Je früher, desto gezielter, desto besser.\"", "Zum Streitpunkt Schulschließungen sagte Klimek, dass man die negativen Nebeneffekte von Maßnahmen nicht immer direkt erheben könne.  Schulschließungen seien insgesamt aber eines der effektiveren Mittel.", "Ostermann: Weniger Intensivpatienten als prognostiziert Statistiker Ostermann analysierte die Prognosen zum Fallgeschehen, auf deren Basis das Ministerium arbeitet. 3.863 Menschen befinden sich aktuell auf den Normalstationen der Spitäler, prognostiziert gewesen seien 3.900.", "Auf den Intensivstationen sei man von 729 Personen in der Prognose ausgegangen - derzeit seien es 685.  \"Durchaus erfreulich\", konstatierte Ostermann." ],
  "articleContentTranslated" : [ "كيف تتطور الأرقام ، ما الذي جلبه الإغلاق؟ وزير الصحة أنشوبر يرى مؤشرات إيجابية. سيتم تقديم استراتيجية التطعيم قريبا.", "كيف عملت الإجراءات والإغلاق حتى الآن؟ قدم وزير الصحة رودولف أنشوبر (الخضر) وباحث التعقيد بيتر كليميك وهيرويغ أوسترمان ، المدير العام للصحة في النمسا (GÖG) ، الإجابات الأولى في اليوم 21 من الإغلاق الجزئي واليوم السابع من الإغلاق الشديد.", "وقال أنشوبر \"الأرقام لا تزال مرتفعة للغاية بشكل عام\". ومع ذلك ، فإن الإجراءات تظهر آثار إيجابية \"خطوة بخطوة\": قال وزير الصحة \"نلاحظ في الخطوات الأولى أنها بدأت تدخل حيز التنفيذ ببطء\".", "\"الآن كل هذا يتوقف على الأسبوعين المقبلين.\" كانت 3،145 اختبارًا للكورونا إيجابية من الأحد إلى الاثنين ، ولهذا السبب أيضًا حددت أنشوبر التأثيرات الإيجابية الأولى للإغلاق.", "كان هناك أكثر من 6000 حالة شفاء ، وسجلت النمسا الآن 2،459 حالة وفاة Covid. 685 شخصًا في وحدة العناية المركزة مصابين بفيروس كورونا.", "الهدف: أقل من 0.9 لعامل التكاثر: بالنظر إلى 7 ديسمبر ، أكد أنشوبر: \"علينا أن نقطع شوطا طويلا قبل نهاية الإغلاق الصارم.\"", "فقط في منتصف كانون الأول (ديسمبر) ، يمكن للمرء أن يرى مع \"تأثيرات ما بعد الجراحة\" كيف نجح الإغلاق بالفعل. هذا هو السبب في أنك لم تلزم نفسك بعدد محدد من الإصابات الجديدة التي يجب الوصول إليها بعد ذلك.", "ولكن بالنسبة للأيام التي تلي الإغلاق ، ينطبق ما يلي: \"الهدف الرئيسي هو خفض عامل التكاثر ، أقل بكثير من 0.9\" ، لذا أنشوبر ، \"إن أمكن ، أقل من 0.8\".", "من الضروري منع \"التعثر في الموجة الثالثة\" \"بأقصى سرعة\" بعد الأعياد. يجب أن يتم الافتتاح محمي ومضمون ومراقب.", "قال وزير الصحة إن هناك خطر حدوث نتائج اختبار إيجابية كاذبة وسلبية كاذبة في الاختبارات الجماعية المقبلة. \"لا أحد لديه نتيجة اختبار سلبية سيكون لديه سبب ليكون أقل حذرًا.\"", "إذا كانت النتائج إيجابية ، فكر في كيفية إعادة ضبط \"دون جهد كبير\" مع الاختبارات الثانية. نموذج الدور هنا هو جنوب تيرول ، حيث تم استخدام هياكل محلية وإقليمية قوية.", "التطعيمات من بداية شهر يناير؟ أعلن وزير الصحة الألماني ينس سبان أن ألمانيا يمكن أن تبدأ التطعيم في وقت مبكر من ديسمبر. أكد أنشوبر أنه قد يكون من الممكن البدء في النمسا في بداية يناير.", "\"لدينا هياكل في مرحلة البداية ، حيث يمكننا المضي قدمًا\" - أيضًا في ديسمبر. تم طلب جرعات تطعيم كافية ، على الأقل لجميع السكان ، وفقًا لأنشوبر.", "مع التطعيمات يمكن للمرء أن يقلل الخطر \"تدريجيًا\". إذا لزم الأمر ، يود وزير الصحة الانتظار لفترة أطول قليلاً قبل التطعيمات: \"السلامة أمر بالغ الأهمية للغاية\".", "سيتم عرض استراتيجية التطعيم بالتفصيل \"بإيجاز\". القيود في الاجتماعات الأصغر \"الإجراء الأكثر فاعلية\" قدم باحث التعقيد كليميك \"مقارنة دولية للدول\" بشأن فعالية التدابير. \"النتيجة الرئيسية ، التي أود أن أشير إليها على الفور: لا يوجد شيء مثل تقييم فعالية الإجراء ،\" قال كليميك.", "إذن ما الذي جمعته الدراسة؟ نظر المرء إلى \"حزم المقاييس\". في آذار (مارس) وأبريل (نيسان) ، أُنشئت قاعدة بيانات بناءً على تدابير مختلفة في بلدان مختلفة من أجل التمكن من استخلاص استنتاجات حول ما هو أكثر فعالية وما هو غير ناجح على الأرجح.", "وفقًا لكليميك ، كانت أكثر الإجراءات فاعلية هي القيود التي تهدف إلى الجمع بين مجموعات أصغر من الأشخاص: بمعنى آخر ، تقديم الطعام ، أو مكان العمل أو الأحداث.", "كليميك: \"كلما أسرعنا كان ذلك أفضل\" وهذا يعني إغلاق الحدود أو تقييد حرية الحركة. وقال كليمك إن الإجراءات التي تستهدف النقل العام المحلي لم تكن فعالة.", "ربما يرجع هذا إلى حقيقة أنه ليس لديك أي اتصال مباشر مع أشخاص آخرين في مترو الأنفاق. بشكل عام ، ينطبق ما يلي على جميع الإجراءات: \"كلما كان الهدف مبكرًا ، كان ذلك أفضل\".", "وفيما يتعلق بمسألة إغلاق المدارس ، قال كليميك إنه لا يمكن دائمًا تقييم الآثار الجانبية السلبية للتدابير بشكل مباشر. بشكل عام ، يعد إغلاق المدارس أحد أكثر الوسائل فعالية.", "أوسترمان: لقد حلل الإحصائي أوسترمان دراسات الحالة التي تعمل الوزارة على أساسها عدد مرضى العناية المركزة أقل مما كان متوقعًا. يوجد 3863 شخصًا حاليًا في الأجنحة العادية بالمستشفيات ، وفقًا للتوقعات.", "في وحدات العناية المركزة ، استندت التوقعات إلى 729 شخصًا - يوجد حاليًا 685 شخصًا. صرح أوسترمان بأنه \"إيجابي تمامًا\"." ]
}