{
  "id" : "tYLrrxKX",
  "url" : "https://wien.orf.at/stories/3083351/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T19:04:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/30/crops/w=1280/802283_opener_279630_fenster2.jpg?s=0dffa4791cf24c6965694ce9ed215f353bf112c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fensterporträts im Lockdown",
  "articleTitleTranslated" : "صور النافذة في وضع الإغلاق",
  "articleContent" : [ "Statt im ersten Lockdown ohne Aufträge zu Hause zu sitzen, hatte die Berufsfotografin eine andere Idee: „Es war für viele schwer. Und deshalb wollte ich etwas anderes aufnehmen, nicht nur die leeren Straßen“, sagte sie Sonntagabend im „Wien heute“-Interview.", "Fotostrecke mit 6 Bildern 23 Geschichten aus den Bezirken Sie habe auf ihren Aufruf hin viele Meldungen bekommen. „Aber ich konnte nicht alle machen, weil im dritten Stock und vierten Stock konnte ich die Leute nicht fotografieren von dieser Perspektive.“ Es mussten Erdgeschoßfenster sein.", "Nach dem Fotografieren stellte Wynn dann noch Fragen, wie es den Menschen in ihrem Lockdown ginge. So entstanden Geschichten – und zwar genau 23, eine aus jedem Wiener Gemeindebezirk.", "Fensterporträts im Lockdown Sie braucht keine Bilderrahmen, sie hat die der Fenster: Die junge Fotografin Wynn Florante hat im ersten Lockdown Wiener zuhause – von der Straße aus – abgelichtet.", "Ansehen kann man sich die Fotos in der Alserbachstraße 15 im neunten Bezirk oder auf der Webseite von Wynn Florante. Dort sind auch die kurzen Geschichten zu den fotografierten Fenster-Models nachzulesen.", "Sobald es die CoV-Maßnahmen erlauben, soll es eine Ausstellung geben." ],
  "articleContentTranslated" : [ "بدلاً من الجلوس في المنزل بدون مهام أثناء الإغلاق الأول ، كان لدى المصور المحترف فكرة مختلفة: \"كان الأمر صعبًا بالنسبة للكثيرين. وهذا هو سبب رغبتي في تسجيل شيء آخر ، ليس فقط الشوارع الفارغة ، كما قالت مساء الأحد في مقابلة \"فيينا اليوم\".", "معرض للصور يحتوي على 6 صور 23 قصة من الأحياء عندما تم الاتصال بها ، تلقت العديد من التقارير. \"لكنني لم أستطع عمل كل منهم لأنني لم أتمكن من التقاط صور لأشخاص في الطابقين الثالث والرابع من هذا المنظور.\" كان لابد أن تكون نوافذ في الطابق الأرضي.", "بعد التقاط الصورة ، طرح Wynn أسئلة حول ما كان يفعله الأشخاص في إغلاقهم. هكذا نشأت القصص - 23 بالضبط ، واحدة من كل منطقة في فيينا.", "صور النوافذ في وضع الإغلاق لا تحتاج إلى إطارات صور ، فهي تحتوي على إطارات النوافذ: التقط المصور الشاب وين فلورانت الصور في أول إغلاق في فيينا في المنزل - من الشارع.", "يمكنك مشاهدة الصور في Alserbachstrasse 15 في الحي التاسع أو على موقع Wynn Florante. هناك يمكنك أيضًا قراءة القصص القصيرة حول نماذج النوافذ المصورة.", "بمجرد أن تسمح مقاييس CoV ، يجب أن يكون هناك معرض." ]
}