{
  "id" : "tYYYzaXO",
  "url" : "https://kurier.at/sport/fussball/lizenzen-in-der-bundesliga-wir-wuenschen-der-austria-alles-gute/401127045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:42:35Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4293047/46-159682298.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lizenzen in der Bundesliga: \"Wir wünschen der Austria alles Gute\"",
  "articleTitleTranslated" : "التراخيص في الدوري الألماني: \"نتمنى للنمسا كل التوفيق\"",
  "articleContent" : [ "Werden die Finanzen trotz Corona über Lizenzen entscheiden? Die Bundesliga folgt der UEFA. Fix ist der Termin-Stress 2021/'22. Traditionell treffen sich die Klubverantwortlichen im Dezember, um die Weichen für das kommende Fußball-Jahr zu stellen.", "Bevor dann auf die nahe Winterpause und Weihnachten angestoßen wird, kommt es auch zu Streitigkeiten. So wie etwa nach dem Poker um die Verteilung der TV-Gelder zwischen Rapid und den damaligen Konkurrenten LASK und Admira.", "In Corona-Zeiten fällt nicht nur der besinnliche Umtrunk aus, sondern auch die heikelste Entscheidung: Was passiert mit der Lizenz, wenn ein Verein in finanzielle Schieflage gerät? Die Bundesligisten haben sich darauf verständigt, diese Antwort an die UEFA auszulagern.", "Derzeit ist ja die Finanzfrage auf Anraten des europäischen Verbands von der jährlichen Lizenzierung ausgenommen. „Wir warten gespannt, was die UEFA für das kommende Jahr in dieser Frage empfiehlt. Eine Entscheidung wird bald fallen“, kündigt Bundesliga-Vorstand Christian Ebenbauer an.", "Zur wirtschaftlichen Lage der Austria wollte sich Ebenbauer „nicht konkret“ äußern. Der Jurist sagte nur: „Die Aufgabe muss sein, dass die Schulden weniger werden. Dazu wünschen wir der Austria alles Gute.“ \"Gratulation\" an Lafnitz Eine „Gratulation“ sandte Ebenbauer Richtung Lafnitz.", "Der Tabellenführer der 2. Liga hat angekündigt, keine Lizenz für die oberste Spielklasse zu beantragen, weil ein Aufstieg für den kleinen Verein aufgrund der nötigen Infrastrukturmaßnahmen nicht zu stemmen wäre.", "„Das ist eine mutige Entscheidung. Aber genau zu diesem Mut gratuliere ich. So soll es sein: Wir haben gemeinsam darüber nachgedacht, wo der Verein steht, was möglich ist und was eben nicht.“ Nur drei freie Termine Beschlossen wurde der Rahmenterminplan für die Saison 2021/’22.", "Es bleiben Corona-bedingt nur drei freie Spieltermine für Verschiebungen oder sonstige unerwartete Ereignisse. Los geht’s am 16.  Juli 2021 mit dem ÖFB-Cup. Die Bundesliga startet am 23.  Juli.", "Die Winterpause dauert von 13.  Dezember ’21 bis 10.  Februar 2022.  Zu Ende gehen wird die Saison, die mit Zuschauern erhofft wird, am 21.  Mai 2022." ],
  "articleContentTranslated" : [ "هل المالية تقرر التراخيص رغم كورونا؟ يتبع البوندسليجا الاتحاد الأوروبي لكرة القدم. تم إصلاح إجهاد الموعد النهائي 2021/22. يجتمع مسؤولو النادي بشكل تقليدي في ديسمبر لتحديد مسار العام الكروي القادم.", "قبل تحميص العطلة الشتوية وعيد الميلاد ، هناك أيضًا خلافات. مثل بعد البوكر حول توزيع أموال التلفزيون بين Rapid والمنافسين السابقين LASK و Admira.", "في زمن كورونا ، لم يتم إلغاء المشروب التأملي فحسب ، بل أيضًا القرار الأكثر دقة: ماذا يحدث للرخصة إذا واجه النادي صعوبات مالية؟ وافقت أندية البوندسليجا على إسناد هذه الإجابة إلى الاتحاد الأوروبي لكرة القدم.", "في الوقت الحالي ، بناءً على نصيحة الاتحاد الأوروبي ، تم استبعاد القضية المالية من الترخيص السنوي. \"نحن متحمسون لمعرفة ما يوصي به الاتحاد الأوروبي لكرة القدم بشأن هذه المسألة للعام المقبل. أعلن عضو مجلس إدارة البوندسليجا كريستيان إيبينباور أن قرارًا سيتخذ قريبًا.", "لم يرغب Ebenbauer في التعليق \"على وجه التحديد\" على الوضع الاقتصادي في النمسا. قال المحامي للتو: \"يجب أن تكون المهمة تخفيض الدين. نتمنى للنمسا كل التوفيق من أجل هذا \".\" مبروك \"إلى Lafnitz أرسل Ebenbauer\" مبروك \"إلى Lafnitz.", "أعلن متصدر الدوري في الدرجة الثانية أنه لن يتقدم بطلب للحصول على ترخيص للدرجة الأولى لأنه لا يمكن ترقية النادي الصغير بسبب إجراءات البنية التحتية اللازمة.", "إنه قرار شجاع. لكني أهنئكم على هذه الشجاعة. هذا ما ينبغي أن يكون عليه الأمر: فكرنا معًا في مكانة النادي ، وما هو ممكن وما هو غير ممكن. \"تم تحديد الجدول الزمني الإطاري لموسم 2021/22 في ثلاثة تواريخ مجانية فقط.", "بسبب فيروس كورونا ، لا يوجد سوى ثلاثة تواريخ لعب مجانية للتأجيلات أو الأحداث الأخرى غير المتوقعة. يبدأ في 16 يوليو 2021 بكأس الاتحاد النمساوي لكرة القدم. يبدأ الدوري الألماني في 23 يوليو.", "تمتد العطلة الشتوية من 13 ديسمبر إلى 10 فبراير 2022. وينتهي الموسم ، المتوقع حضور المتفرجين ، في 21 مايو 2022." ]
}