{
  "id" : "tz6f9gAZ",
  "url" : "https://kurier.at/wirtschaft/gewessler-beruft-kathrin-glock-als-austro-control-aufsichtsraetin-ab/401154465",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:24:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868007/20210112-ABD0144-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gewessler beruft Kathrin Glock als Austro Control-Aufsichtsrätin ab",
  "articleTitleTranslated" : "ينفي Gewessler كاثرين جلوك كعضو في مجلس الإشراف أوسترو كونترول",
  "articleContent" : [ "Ob nun abberufen oder zurückgetreten - den durch Glocks Ausscheiden frei gewordenen Sitz im Aufsichtsrat der Austro Control werde künftig Sektionschefin Judith Engel innehaben, kündigte Gewessler an. Engel leitet seit 1.", "Jänner 2021 die auch für Luftfahrt zuständige Verkehrssektion im Klimaschutzministerium. Zuvor war die Bauingenieurin beim Wiener Gesundheitsverbund, dem Flughafen Wien und der ÖBB Infrastruktur für Bauprojekte zuständig.", "Von 2016 bis 2017 war Engel Mitglied des Asfinag-Aufsichtsrates. Schon 2020 hatten zwei vom blauen Ex-Verkehrsminister Hofer bestellte Austro-Control-Aufsichtsräte das Gremium verlassen. Zum Jahreswechsel vor einem Jahr trat der FPÖ-nahe Aufsichtsratschef Wener Walch zurück.", "Von Eigentümerseite aus dem Aufsichtsrat abberufen wurde die Anwältin Katharina Levina-Rabl, Ehefrau des Welser FPÖ-Bürgermeisters Andreas Rabl. SPÖ und NEOS begrüßten die Abberufung.", "\"Gut, dass Ministerin Gewessler jetzt endlich die Reißleine gezogen hat\", sagte Stephanie Krisper, NEOS-Fraktionsführerin im \"Ibiza\"-Untersuchungsausschuss.", "\"Glock war nach unseren bisherigen Erfahrungen im Ibiza-U-Ausschuss nicht einmal die Spitze der Inkompetenz\", meinte SPÖ-Fraktionsführer Jan Krainer. Die grünen Abgeordneten Nina Tomaselli und David Stögmüller lobten die Entscheidung ihrer Parteikollegin als \"konsequent\".", "Für FPÖ-Fraktionsführer Christian Hafenecker ist Gewesslers Vorgehen \"Heuchelei \"." ],
  "articleContentTranslated" : [ "وسواء تم استدعاؤه أو استقالته - فإن المقعد في مجلس الإشراف على Austro Control ، الذي أصبح شاغرًا بسبب استقالة Glock ، سيشغل في المستقبل رئيس القسم جوديث إنجل ، كما أعلن Gewessler. كان إنجل رائدًا", "يناير 2021 قسم النقل بوزارة حماية المناخ المسؤولة عن الطيران. كان المهندس المدني مسؤولاً سابقًا عن مشاريع البناء في جمعية فيينا الصحية ومطار فيينا و ÖBB Infrastruktur.", "كان إنجل عضوًا في مجلس الإشراف Asfinag من 2016 إلى 2017. في وقت مبكر من عام 2020 ، غادر مجلسان الإشراف على شركة Austro Control المعينين من قبل وزير النقل الأزرق السابق هوفر اللجنة. في مطلع العام قبل عام ، استقال وينر والش رئيس مجلس الإشراف المرتبط بـ FPÖ.", "استدعت المحامية كاتارينا ليفينا-رابل ، زوجة رئيس بلدية Wels FPÖ Andreas Rabl ، من مجلس الإشراف من قبل المالك. رحب SPÖ و NEOS بالاستدعاء.", "وقالت ستيفاني كريسبر ، زعيمة مجموعة NEOS البرلمانية في لجنة \"إيبيزا\" للتحقيق: \"من الجيد أن الوزير غويسلر قد سحب أخيرًا التناقض\".", "قال زعيم المجموعة البرلمانية SPÖ يان كرينير: \"وفقًا لتجربتنا السابقة في لجنة Ibiza-U-Committee ، لم يكن Glock حتى نقطة عدم الكفاءة\". أشاد نائبا حزب الخضر نينا توماسيلي وديفيد ستوغمولر بقرار زميلهما في الحزب ووصفه بأنه \"ثابت\".", "بالنسبة لزعيم المجموعة البرلمانية FPÖ كريستيان هافنيكر ، فإن نهج Gewessler هو \"نفاق\"." ]
}