{
  "id" : "tZBvLaCe",
  "url" : "https://www.diepresse.com/5950386/Der-oekonomische-Blick_Eine-gute-Nachricht-fuer-Oesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:03:00Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/b/2/5950386/EEB418DC-BF26-4ECC-8674-94D492DA495E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/JUSTIN SULL ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine gute Nachricht für Österreich",
  "articleTitleTranslated" : "بشرى سارة للنمسا",
  "articleContent" : [ "Der Außenhandel erwies sich im Corona-Jahr als erstaunlich robust und die Weltwirtschaft erholt sich schneller als erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Wie hält man die Ansteckungen gering ohne die Wirtschaftstätigkeiten zu stark einzuschränken? Wie kommt man an Schutzausrüstungen, Tests und Impfungen? Wie hält man ansteckende Ausländer draußen, erlaubt aber den Tourismus?", "Seit einem Jahr befassen sich die meisten Länder mit der Pandemie bei sich daheim.", "Die Europäische Union hat in der ersten Phase mit einem riesigen Stützungspaket und dessen neuartiger Finanzierung auf sich aufmerksam gemacht, später mit der gemeinsamen Impfstoffbestellung nicht alle überzeugen können.", "Das war es aber an gemeinsamen Aktivitäten. Ansonsten waren die Mitgliedsländer weitgehend mit sich selbst beschäftigt, wenn sich der Nachbar nicht gerade zum Vergleich mit der eigenen Politik anbot.", "Das internationale, verarbeitende Gewerbe fand relativ schnell die nötigen Anpassungen an die geänderten Bedingungen. Sah es im letzten April noch nach Stress für die globalen Wertschöpfungsketten aus, ist das heute überwunden.", "Statt Knappheit an Containerschiffsliegeplätzen herrscht wieder Knappheit an Containern und der Kapazität, sie zu transportieren.", "Bereit im Oktober überholte der weltweite Containertransport das Vorkrisenniveau von Anfang 2020.  Die Luftfracht hat von fallenden Passierzahlen vielleicht sogar profitiert. Auch in den Rohstoffpreisen lässt sich die schnelle Reaktion der Weltwirtschaft ablesen.", "Der Ölpreis fiel mit Beginn der Krise drastisch, liegt heute aber wieder etwa auf dem Vorkrisenniveau von 68 Dollar pro Barrel vom Januar 2020.  Andere Rohstoffpreise haben kräftig angezogen und liegen derzeit teils deutlich über dem Vorkrisenniveau.", "Vom Ende der Globalisierung ist keine Rede mehr, wozu natürlich auch der Wahlausgang in den Vereinigten Staaten beigetragen hat. Was sich schon anfangs des Jahres andeutete, hat die OECD am 9.", "März mit ihrer angehobenen Prognose für das Jahr 2021 bestätigt: die Weltwirtschaft erholt sich schneller als noch Ende letzten Jahres erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Allein dem u.s. -amerikanischen Konjunkturpaket, das im Dezember letzten Jahres beschlossen wurde, schreiben die OECD Ökonomen einen zusätzlichen Prozentpunkt Wirtschaftswachstum in der Eurozone zu. Generell wird die Weltwirtschaft 2021 vor allem von den USA und China gezogen.", "Europa fiel nach OECD Beobachtungen in den letzten Monaten wegen der deutlich schärferen Lockdowns zurück. Mit demnächst auch bei uns zu erwartenden Impferfolgen wird diese Bremse aber auch bis zum Sommer gelockert werden können.", "Wie in den Vereinigten Staaten auch, wird es in der EU in den nächsten Monaten darum gehen, aus den riesigen Summen, die zur konjunkturellen Unterstützung und zur Behebung struktureller Defizite zur Verfügung gestellt werden, Produktives zu machen.", "In Italien wird darüber schon eine Weile diskutiert, in den USA hat man sich auf einen Plan geeinigt, der eine große Komponente Transfers an Haushalte beinhaltet.", "In Österreich könnte die Regierung die bereitgestellten Mittel nutzen, um mit dem Ausbau der Infrastruktur für die Digitalisierung weiter zu kommen. Die großen Defizite auf diesem Gebiet sind uns im letzten Jahr deutlich vor Augen geführt worden.", "Das ist natürlich nicht nur ein Infrastrukturproblem sondern betrifft die Organisation unseres gesellschaftlichen Lebens in vielen Bereichen.", "Über den Zugang der Wissenschaft zu Daten ist im letzten Jahr häufig gesprochen worden, die Defizite in den Schulen und Hochschulen waren immer wieder ein Thema und die Digitalisierung des Gesundheitswesen muss angegangen werden, wenn wir endlich schnell reagieren können wollen.", "Auch in der Verwaltung ist noch Potential. Initiativen, diese Defizite anzugehen, findet man auch nach einem Jahr Pandemie nicht.", "Wenn der internationale Handel, der mit seinem starken Einbruch im Frühjahr 2020 den Beginn der Krise gut abbildete, auch für ihr Ende ein guter Indikator ist, sind wir weitgehend durch.", "Der weltweite Außenhandel hat schon Ende des letzten Jahres sein Vorkrisenniveau wieder erreicht, der österreichische im November auch. Dabei ist der Warenhandel viel stärker zurückgekommen als der Dienstleistungshandel.", "Dass das Vorkrisenniveau im Handel nicht für alle europäischen Länder wieder erreicht wurde, wird auch am Brexit liegen. Beim Handel mit Großbritannien ist zuletzt ja von größeren Schwierigkeiten und deutlichen Rückgängen berichtet worden.", "Den Brexit dabei von den Folgen der Corona-Krise zu trennen, ist derzeit noch nicht möglich. Vielleicht geht das ja in ein paar Monaten in diesem Blog.", "Digitalisierung hilft die Pandemie einzudämmen: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ],
  "articleContentTranslated" : [ "أثبتت التجارة الخارجية قوتها بشكل مفاجئ في عام كورونا ، وأن الاقتصاد العالمي يتعافى بشكل أسرع من المتوقع. هذه أخبار جيدة جدًا للاقتصاد النمساوي المفتوح.", "كيف تحافظ على معدلات العدوى منخفضة دون تقييد الأنشطة الاقتصادية كثيرًا؟ كيف تحصل على معدات الحماية والاختبارات والتطعيمات؟ كيف يمكنك إبعاد الأجانب المصابين بالعدوى مع السماح بالسياحة؟", "كانت معظم البلدان تتعامل مع الوباء في المنزل منذ عام.", "في المرحلة الأولى ، لفت الاتحاد الأوروبي الانتباه إلى نفسه بحزمة دعم ضخمة ونوعه الجديد من التمويل ، وبعد ذلك لم يتمكن من إقناع الجميع بأمر اللقاح المشترك.", "لكن هذا كان يتعلق بالأنشطة المشتركة. بخلاف ذلك ، كانت الدول الأعضاء منشغلة إلى حد كبير بأنفسهم عندما لم يعرض جيرانهم أنفسهم للمقارنة مع سياساتهم الخاصة.", "وجدت الصناعة التحويلية الدولية التعديلات اللازمة على الظروف المتغيرة بسرعة نسبية. إذا بدا الأمر وكأنه ضغوط على سلاسل القيمة العالمية في أبريل الماضي ، فقد انتهى اليوم.", "بدلا من نقص مراسي سفن الحاويات ، هناك نقص مرة أخرى في الحاويات والقدرة على نقلها.", "في وقت مبكر من أكتوبر ، تجاوز النقل العالمي للحاويات مستوى ما قبل الأزمة في أوائل عام 2020. وربما استفاد الشحن الجوي من انخفاض أعداد الركاب. يمكن أيضًا رؤية رد الفعل السريع للاقتصاد العالمي في أسعار المواد الخام.", "انخفض سعر النفط بشكل كبير في بداية الأزمة ، لكنه عاد الآن إلى ما يقرب من مستوى ما قبل الأزمة البالغ 68 دولارًا للبرميل اعتبارًا من يناير 2020. وقد ارتفعت أسعار السلع الأساسية الأخرى بشكل حاد وهي حاليًا في بعض الحالات أعلى بكثير من ما قبل الأزمة مستوى.", "لم يعد هناك حديث عن نهاية العولمة التي ساهمت بالطبع في نتيجة الانتخابات في الولايات المتحدة. ما تم التلميح إليه في بداية العام ، فعلته منظمة التعاون الاقتصادي والتنمية في 9.", "أكد مارس بتوقعاته المرتفعة لعام 2021: يتعافى الاقتصاد العالمي بشكل أسرع من المتوقع في نهاية العام الماضي. هذه أخبار جيدة جدًا للاقتصاد النمساوي المفتوح.", "وحده الولايات المتحدة - حزمة التحفيز الاقتصادي الأمريكية ، التي تمت الموافقة عليها في ديسمبر من العام الماضي ، خصص الاقتصاديون في منظمة التعاون الاقتصادي والتنمية نقطة مئوية إضافية للنمو الاقتصادي في منطقة اليورو. بشكل عام ، سيتم رسم الاقتصاد العالمي في عام 2021 بشكل أساسي من قبل الولايات المتحدة والصين.", "وفقًا لملاحظات منظمة التعاون الاقتصادي والتنمية ، تراجعت أوروبا في الأشهر الأخيرة بسبب عمليات الإغلاق الأكثر حدة. مع توقع نجاحات التطعيم قريبًا ، سيتم أيضًا تخفيف هذه المكابح بحلول الصيف.", "كما هو الحال في الولايات المتحدة ، ستتمحور الأشهر القليلة المقبلة في الاتحاد الأوروبي حول تحويل المبالغ الضخمة من الأموال المتاحة للدعم الاقتصادي ومعالجة العجز الهيكلي إلى شيء منتج.", "نوقش هذا الأمر في إيطاليا منذ فترة ، وفي الولايات المتحدة اتفقوا على خطة تتضمن عنصرًا كبيرًا من التحويلات إلى الأسر.", "في النمسا ، يمكن للحكومة استخدام الأموال المتاحة لتوسيع البنية التحتية للرقمنة. لقد تم توضيح أوجه القصور الرئيسية في هذا المجال لنا العام الماضي.", "بالطبع ، هذه ليست مجرد مشكلة بنية تحتية ولكنها تؤثر على تنظيم حياتنا الاجتماعية في العديد من المجالات.", "كان هناك الكثير من الحديث عن وصول العلم إلى البيانات في العام الماضي ، وكان العجز في المدارس والجامعات يمثل مشكلة مرارًا وتكرارًا ويجب معالجة رقمنة نظام الرعاية الصحية إذا أردنا أخيرًا أن نكون قادرين للرد بسرعة.", "لا يزال هناك أيضا إمكانات في الإدارة. حتى بعد عام من انتشار الوباء ، لا توجد مبادرات لمعالجة هذا النقص.", "إذا كانت التجارة الدولية ، التي كانت مع ركودها الحاد في ربيع عام 2020 مؤشرًا جيدًا لبداية الأزمة ، هي أيضًا مؤشر جيد على نهايتها ، فإننا قد انتهينا إلى حد كبير.", "وصلت التجارة الخارجية العالمية إلى مستوى ما قبل الأزمة في نهاية العام الماضي ، وكذلك التجارة النمساوية في نوفمبر. عادت تجارة السلع أقوى بكثير من تجارة الخدمات.", "حقيقة أن مستوى ما قبل الأزمة في تجارة التجزئة لم يتم الوصول إليه مرة أخرى لجميع الدول الأوروبية سيكون أيضًا بسبب خروج بريطانيا من الاتحاد الأوروبي. في التجارة مع بريطانيا العظمى ، تم الإبلاغ مؤخرًا عن صعوبات كبيرة وتراجع كبير.", "فصل خروج بريطانيا من الاتحاد الأوروبي عن تداعيات أزمة كورونا غير ممكن في الوقت الحالي. ربما يمكنك القيام بذلك على هذه المدونة في غضون بضعة أشهر.", "تساعد الرقمنة في احتواء الوباء: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ]
}