{
  "id" : "TzbWLbQM",
  "url" : "https://tirol.orf.at/stories/3080318/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-13T07:24:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/19/crops/w=1280/582689_opener_198819_2.jpg?s=46da6bd7b1e9e4ba27e0e85da2f635e241d2a0f1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Motorradlärm ist wieder Thema im Landtag",
  "articleTitleTranslated" : "ضجيج الدراجات النارية مرة أخرى مشكلة في برلمان الولاية",
  "articleContent" : [ "Motorradlärm ist wieder Thema im Landtag Um die Eindämmung des Motorradlärms im Außerfern geht es kommende Woche im Landtag. Die Regierung will die erlassenen Fahrverbote evaluieren und zusätzliche Schritte überlegen.", "Im Sommer galten Fahrverbote für laute Motorräder auf drei Strecken. Mittels Abänderungsantrag sollen die Motorradfahrverbote, die im Sommer 2020 erstmals in Kraft waren, durch eine Auswertung der Zählstellen und der durchgeführten Lärmerhebung evaluiert werden.", "Untersucht wird, ob sich der Motorradverkehr verlagert hat und ob weitere Schritte nötig sind, so Florian Riedl (ÖVP) und Michael Mingler (Grüne). Die beiden Verkehrssprecher unterstützen auch den Ausbau und die Umrüstung des Zählstellennetzes.", "„Nur mit einer ausreichend breiten Datengrundlage wird es auch in Zukunft möglich sein, zielgerichtet im Sinne der Anrainer und Anrainerinnen vorzugehen“, hieß es am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "ضجيج الدراجات النارية هو مرة أخرى مشكلة في برلمان الولاية. الأسبوع المقبل في برلمان الولاية سيكون للحد من ضوضاء الدراجات النارية في منطقة أوسيرفيرن. تريد الحكومة تقييم حظر القيادة والنظر في خطوات إضافية.", "في الصيف ، تم حظر الدراجات النارية المزعجة على ثلاثة طرق. من خلال تعديل ، سيتم تقييم حظر الدراجات النارية ، الذي دخل حيز التنفيذ لأول مرة في صيف 2020 ، من خلال تقييم محطات العد ومسح الضوضاء الذي تم إجراؤه.", "يتم التحقيق في ما إذا كانت حركة مرور الدراجات النارية قد تغيرت وما إذا كانت هناك حاجة إلى مزيد من الخطوات ، وفقًا لفلوريان ريدل (ÖVP) ومايكل مينجلر (جرينز). كما يؤيد المتحدثان باسم المرور توسيع وتحديث شبكة محطة العد.", "وقال إذاعي يوم الأحد \"فقط مع قاعدة بيانات واسعة بما فيه الكفاية سيكون من الممكن في المستقبل المضي قدما بطريقة مستهدفة لصالح السكان\"." ]
}