{
  "id" : "tZd14vaf",
  "url" : "https://kurier.at/wirtschaft/fusion-von-psa-und-fiatchrysler-wird-am-montag-besiegelt/401145474",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:43:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3974936/78370011352050836_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fusion von PSA und Fiat/Chrysler wird am Montag besiegelt",
  "articleTitleTranslated" : "سيتم إغلاق اندماج PSA و Fiat / Chrysler يوم الاثنين",
  "articleContent" : [ "Nach dem grünen Licht der Hauptversammlungen soll Stellantis an der Börse in Mailand, Paris und New York notiert werden. Die Fusion soll bis Ende Jänner abgeschlossen sein. Neuer Konzernchef wird der CEO von PSA, Carlos Tavares, der als harter Sanierer gilt.", "Verwaltungsratspräsident der neuen Gruppe wird John Elkann. Der Erbe der Unternehmerfamilie Agnelli ist bereits FCA-Verwaltungsratschef. Marken bleiben erhalten FCA führt unter anderem die Marken Alfa Romeo, Lancia, Maserati, Dodge oder Jeep.", "PSA kontrolliert die Marken Opel, Peugeot, DS und Citroen. Die einzelnen Markennamen sollen weiter Bestand haben. Der Name des künftigen Konzerns wurde vom lateinischen Wort für Stern (\"Stella\") abgeleitet.", "Die Brüsseler EU-Wettbewerbshüter hatten am 21.  Dezember grünes Licht fürs milliardenschwere Zusammengehen der beiden Konzerne gegeben. Die Wettbewerbshüter der EU entschieden nach einer monatelangen Prüfung, dass die Hersteller zwei Verpflichtungen einhalten müssen.", "Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt. Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden." ],
  "articleContentTranslated" : [ "بعد الضوء الأخضر للاجتماعات العامة ، سيتم إدراج Stellantis في البورصات في ميلانو وباريس ونيويورك. يجب أن يكتمل الاندماج بحلول نهاية يناير. سيكون الرئيس التنفيذي الجديد لشركة PSA ، كارلوس تافاريس ، الذي يعتبر من الصعب إعادة التنظيم ، الرئيس التنفيذي الجديد.", "جون إلكان سيكون رئيس مجلس إدارة المجموعة الجديدة. وريث عائلة ريادة الأعمال أنييلي هو بالفعل رئيس مجلس إدارة FCA. العلامات التجارية التي ستحتفظ بها مجموعة فيات كرايسلر للسيارات تشمل ألفا روميو ولانسيا ومازيراتي ودودج وجيب.", "تتحكم PSA في العلامات التجارية Opel و Peugeot و DS و Citroen. يجب أن تستمر الأسماء التجارية الفردية في الوجود. اسم المجموعة المستقبلية مشتق من الكلمة اللاتينية للنجمة (\"ستيلا\").", "أعطت هيئات مراقبة المنافسة في الاتحاد الأوروبي في بروكسل الضوء الأخضر لعملية اندماج الشركتين بمليارات الدولارات في 21 ديسمبر. بعد أشهر من الاختبارات ، قررت هيئات مراقبة المنافسة في الاتحاد الأوروبي أن على الشركات المصنعة الوفاء بالتزامين.", "من ناحية أخرى ، سيتم توسيع التعاون الحالي بين PSA و Toyota ، حيث تقوم PSA بتصنيع المركبات التجارية الخفيفة لتويوتا للبيع في الاتحاد الأوروبي. من ناحية أخرى ، سيتم تغيير عقود الإصلاح والصيانة الخاصة بـ PSA و FCA مع ورش العمل الخاصة بهما." ]
}