{
  "id" : "TZK9cY4O",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_Feldhofer-verlaesst-WAC?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Disput: Feldhofer verlässt WAC",
  "articleTitleTranslated" : "بعد الخلاف: فيلدهوفر يغادر الوداد",
  "articleContent" : [ "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Als Interimscoach fungiert ab sofort Sportkoordinator Roman Stary.", "Der Steirer Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem Wolfsberger AC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert man drei Runden vor dem Ende des Grunddurchgangs auf Rang fünf.", "Ein Platz unter den Top sechs, der zur Teilnahme an der Meistergruppe berechtigt, ist derzeit nur mit zwei Punkten Vorsprung auf den Siebenten TSV Hartberg abgesichert. Laut einer Mitteilung des WAC trat Feldhofer mit sofortiger Wirkung zurück.", "\"Ich habe immer betont, dass ich für das große Ganze und für den Erfolg des Vereins arbeite. Da ich das Gefühl habe, dass das mit meiner Philosophie und mit meinen Vorstellungen nicht mehr möglich ist, ist es besser sofort zurückzutreten.", "Alles andere könnte ich mit mir selbst nicht vereinbaren. Das Wichtigste ist, dass jetzt Ruhe in den Verein einkehrt\", wurde Feldhofer zitiert. Außerdem meinte der 41-jährige Ex-ÖFB-Teamspieler: \"Ich darf auf schöne und sehr erfolgreiche knapp eineinhalb Jahre zurückblicken.", "Platz drei in der Vorsaison und das unvergessene Erreichen der Europa-League-K.o. -Phase waren dabei die Höhepunkte. Deshalb bin ich dankbar, den größten Erfolg der Vereinsgeschichte des WAC mitgeschrieben zu haben!", "Ich möchte mich beim gesamten Verein, aber besonders beim Präsidenten Dietmar Riegler bedanken, der mir vor knapp eineinhalb Jahren das Vertrauen geschenkt hat und jetzt auch der einvernehmlichen Trennung zustimmt.\"", "Auch Clubchef Riegler kam in der Aussendung zu Wort. \"Ich möchte mich bei Ferdinand Feldhofer bedanken. Unter ihm feierte der Verein die größten Erfolge in der Clubgeschichte. Für die Zukunft wünsche ich Ferdinand alles Gute.\"", "Feldhofers Abgang war der vierte Trainerwechsel im Oberhaus in dieser Saison. Zuvor war bei der Admira Zvonimir Soldo durch Damir Buric ersetzt worden, außerdem kam bei Ried Miron Muslic für Gerald Baumgartner und bei Altach Damir Canadi für Alex Pastoor." ],
  "articleContentTranslated" : [ "هذا ما أكده نادي البوندسليجا يوم الخميس ، بعد يوم واحد من المباراة 0: 1 بعد وقت إضافي ضد LASK في نصف نهائي الكأس. قبل هذه المباراة ، تسبب فيلدهوفر في إثارة ضجة بإقصاء المحاربين القدامى مايكل ليندل وكريستوفر ويرنيتزنيج ومايكل نوفاك.", "في صراع السلطة مع ليندل ، قررت إدارة النادي ضد المدرب ولصالح المخضرم البالغ من العمر 35 عامًا. من الآن فصاعدًا ، سيعمل المنسق الرياضي رومان ستاري كمدرب مؤقت.", "تم تعيين ستيريا فيلدهوفر مدربًا لكاتدرائية الوداد في ديسمبر 2019 ، وبعد بضعة أشهر قاد فريق كارينثيانز إلى المركز الثالث في الدوري ، مما يعني مكانًا دائمًا في دور المجموعات في الدوري الأوروبي.", "هناك نجح نادي فولفسبيرجر في الخريف الماضي ولأول مرة في الصعود إلى النهائي السادس عشر ، حيث كان الأسبوع السابق أمام توتنهام المحطة الأخيرة. في الدوري الألماني ، تحتل المركز الخامس قبل ثلاث جولات من نهاية الموسم العادي.", "مكان في المراكز الستة الأولى ، والذي يؤهلك للمشاركة في مجموعة البطولة ، يتقدم حاليًا بنقطتين فقط على المركز السابع TSV Hartberg. وفقا لرسالة من WAC ، استقال فيلدهوفر على الفور.", "\"لقد أكدت دائمًا أنني أعمل من أجل الصورة الكبيرة ونجاح النادي. نظرًا لأنني أشعر أن فلسفتي وأفكاري لم تعد ممكنة ، فمن الأفضل الاستقالة على الفور.", "لم أستطع أن أتفق مع نفسي في أي شيء آخر. ونقل عن فيلدهوفر قوله \"الشيء الأكثر أهمية هو أن النادي أصبح هادئًا الآن.\" وقال لاعب فريق الاتحاد النمساوي السابق البالغ من العمر 41 عامًا: \"يمكنني أن أنظر إلى الوراء على ما يقرب من عام ونصف العام الجميل والناجح للغاية.", "المركز الثالث في فترة ما قبل الموسم والإنجاز الذي لا يُنسى بالضربة القاضية للدوري الأوروبي. كانت المرحلة هي النقاط البارزة. لذلك أنا ممتن لأنني ساعدت في كتابة أعظم نجاح في تاريخ WAC!", "أود أن أشكر النادي بأكمله ، ولكن بشكل خاص الرئيس ديتمار ريجلر ، الذي وضع ثقته بي منذ ما يقرب من عام ونصف ويوافق الآن أيضًا على الانفصال الودي \".", "كما كان لرئيس النادي ريجلر رأي في البث. \"أود أن أشكر فرديناند فيلدهوفر. تحت قيادته ، احتفل النادي بأعظم النجاحات في تاريخ النادي. أتمنى لفيرديناند كل التوفيق في المستقبل.\"", "كان رحيل فيلدهوفر هو التغيير الرابع في تدريب مجلس اللوردات هذا الموسم. في السابق ، تم استبدال Zvonimir Soldo بـ Damir Buric في Admira ، وجاء Miron Muslic لـ Gerald Baumgartner في Ried و Damir Canadi من أجل Alex Pastoor في Altach." ]
}