{
  "id" : "tztzBIby",
  "url" : "https://kurier.at/politik/inland/csu-kritisiert-corona-lockerungen-grenzschliessung-zu-oesterreich-als-ultima-ratio/401182648",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:17:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926847/46-175537081.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CSU: Grenzschließung zu Österreich als \"Ultima Ratio\"",
  "articleTitleTranslated" : "CSU: إغلاق الحدود مع النمسا باعتباره \"نسبة أخيرة\"",
  "articleContent" : [ "Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol. \"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte dazu Blume.", "\"Deswegen ist es gut und wichtig, dass auch die Grenzkontrollen jetzt wieder intensiviert werden.\" Darüber hinaus müsse aber \"auch Grenzschließung eine Möglichkeit sein\", wenn auch nur als \"Ultima Ratio\".", "Zuvor hatte der bayerische Ministerpräsident Markus Söder (CSU) eine Schließung der Grenzen zwischen seinem Bundesland und Tirol ins Gespräch gebracht. Auch er verwies im Münchner Merkur vom Dienstag auf bereits erfolgte Verschärfungen bei Grenzkontrollen und Schleierfahndung.", "\"Sollte die Gefahr wachsen, dürfen auch Grenzschließungen zu Tirol kein Tabu sein\", so Söder. Neben Tirol grenzen drei weitere österreichische Bundesländer (Vorarlberg, Salzburg und Oberösterreich) an Bayern und damit Deutschland." ],
  "articleContentTranslated" : [ "في ظل تراجع كورونا النمساوي مع ارتفاع عدد الإصابات ، تفكر بافاريا في إغلاق الحدود.", "قال الأمين العام لاتحاد CSU ماركوس بلوم يوم الثلاثاء في برنامج RTL و n-tv \"Frühstart\": \"ما تفعله النمسا غير مسؤول من وجهة نظرنا\".", "يعد الانتشار القوي للطفرات الفيروسية من بريطانيا العظمى وجنوب إفريقيا ، وخاصة في تيرول ، التي تقع على حدود بافاريا مباشرة ، مصدر قلق في ألمانيا. قال بلوم: \"لن نسمح لهذه الموجة بالانتشار عبر الحدود إلينا في ألمانيا\".", "وهذا هو السبب في أنه من الجيد والمهم أن يتم الآن تكثيف الرقابة على الحدود مرة أخرى. \" علاوة على ذلك ، \"يجب أن يكون إغلاق الحدود أيضًا احتمالًا\" ، حتى لو كان فقط \"كنسبة أخيرة\".", "في السابق ، أثار رئيس الوزراء البافاري ماركوس سودر (CSU) إغلاق الحدود بين ولايته وتيرول. في مونشنر ميركور ، أشار يوم الثلاثاء أيضًا إلى تشديد الرقابة على الحدود وعمليات البحث عن الحجاب التي حدثت بالفعل.", "قال سودر: \"في حالة زيادة الخطر ، فإن إغلاق الحدود مع تيرول لا ينبغي أن يكون من المحرمات أيضًا\". بالإضافة إلى تيرول ، توجد ثلاث ولايات اتحادية نمساوية أخرى (فورارلبرغ ، سالزبورغ والنمسا العليا) على الحدود مع بافاريا وبالتالي ألمانيا." ]
}