{
  "id" : "U0atIeQ8",
  "url" : "https://kurier.at/politik/inland/impfplan-phase-2-verzoegert-sich-um-ein-zwei-wochen/401176558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:39:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913638/46-173951087.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfplan: Phase 2 verzögert sich um \"ein, zwei Wochen\"",
  "articleTitleTranslated" : "جدول التطعيم: المرحلة 2 تأخرت \"أسبوع أو أسبوعين\"",
  "articleContent" : [ "Kommende Woche sollen die ersten Lieferungen von Astra Zeneca in Österreich eintreffen, bis Ende März dann insgesamt 780.000 Dosen - insofern es nicht wieder zu Lieferengpässen kommt.", "Da noch keine ausreichenden Daten zur Wirksamkeit des Impfstoffes für Personen über 64 vorliegen, sollen im ersten Quartal folgende Gruppen mit Astra Zeneca versorgt werden: exponiertes Gesundheitspersonal, Beschäftigte in der mobilen Pflege, Menschen mit Behinderung und deren Assistenz.", "Maria Paulke-Korinek, Leiterin der Impfabteilung im Gesundheitsministeriums, sagte im Ö1-Morgenjournal: \"Wenn man sich unseren Impfplan anschaut, sind wir eigentlich von Anfang an davon ausgegangen, dass die Phase 2 Ende Februar beginnt.\"", "Diese verzögere sich nun auf Mitte März, also \"um ein, zwei Wochen\". Astra Zeneca erlaubt mehr Abstand zwischen Impfungen Der Grund: Beim Vektorimpfstoff Astra Zeneca müssen erste und zweite Dosis mit einem deutlich längeren Abstand verimpft werden, als etwa bei Biontech/Pfizer.", "\"Ein Intervall von elf bis zwölf Wochen\" sei laut Angaben des Nationalen Impfgremiums sinnvoll, so Paulke-Korinek. Der Grund: Eine bessere Immunogenität und Schutzwirkung zeigte sich bei längeren Impfabständen zwischen der ersten und zweiten Dosis.", "Die Schutzwirkung beginnt nach drei Wochen. Paulke-Kronik sieht es positiv: \"Da hab ich mehr Spielraum und kann auch einen höheren Anteil an Personen impfen, weil ich die zweite Dosis eben erst in 11 bis zwölf Wochen benötige.\"", "Übersetzt: Man kann einen höheren Anteil an Personen mit einer Erstimpfung versorgen. Zwei bis drei Wochen beträgt der Abstand bei den bisher verimpften Vakzinen von Pfizer/Biontech und Moderna.  Diese Impfstoffe sind für Hochrisikopatienten reserviert - vorerst.", "Mit der Impfung dieser Gruppe soll noch im Februar begonnen werden. Über 65-Jährige sollen ab Mitte März, also ab Beginn von Phase 2, geimpft werden. Gesundheitspersonal, das moderatem bis geringem Risiko ausgesetzt ist, soll in Phase 2 mit Astra Zeneca versorgt werden." ],
  "articleContentTranslated" : [ "من المتوقع وصول الشحنات الأولى من Astra Zeneca في النمسا الأسبوع المقبل ، بإجمالي 780.000 علبة بنهاية شهر مارس - بشرط عدم حدوث اختناقات في التسليم مرة أخرى.", "نظرًا لعدم وجود بيانات كافية حتى الآن حول فعالية اللقاح للأشخاص الذين تزيد أعمارهم عن 64 عامًا ، سيتم تزويد المجموعات التالية بـ Astra Zeneca في الربع الأول: العاملون الصحيون المعرضون والموظفون في الرعاية المتنقلة والأشخاص ذوو الإعاقة ومساعدوهم.", "قالت ماريا بولكي-كورينك ، رئيسة قسم التطعيم في وزارة الصحة ، في مجلة Ö1 الصباحية: \"إذا نظرت إلى جدول التطعيم لدينا ، فقد افترضنا منذ البداية أن المرحلة الثانية ستبدأ في نهاية فبراير\".", "وهذا مؤجل الآن حتى منتصف مارس ، أي \"أسبوع أو أسبوعين\". يسمح Astra Zeneca بفترات أطول بين التطعيمات السبب: مع لقاح ناقل Astra Zeneca ، يجب تحصين الجرعة الأولى والثانية بفاصل زمني أطول بكثير من ، على سبيل المثال ، مع Biontech / Pfizer.", "ووفقًا للجنة التطعيم الوطنية ، فإن \"الفاصل الزمني من 11 إلى 12 أسبوعًا\" أمر منطقي ، كما قال بولك كورينك. السبب: تم العثور على مناعة أفضل وتأثير وقائي مع فترات تطعيم أطول بين الجرعة الأولى والثانية.", "يبدأ التأثير الوقائي بعد ثلاثة أسابيع. يرى Paulke-Kronik ذلك بشكل إيجابي: \"لدي مساحة أكبر ويمكنني أيضًا تطعيم نسبة أعلى من الناس لأنني سأحتاج فقط إلى الجرعة الثانية في غضون 11 إلى 12 أسبوعًا\".", "مترجم: يمكنك تزويد نسبة أعلى من الأشخاص بالتطعيم الأساسي. الفترة الفاصلة بين لقاحات Pfizer / Biontech و Moderna التي تم تلقيحها حتى الآن هي من أسبوعين إلى ثلاثة أسابيع. هذه اللقاحات مخصصة للمرضى المعرضين لمخاطر عالية - في الوقت الحالي.", "سيبدأ تطعيم هذه المجموعة في فبراير. يجب تطعيم الأشخاص الذين تزيد أعمارهم عن 65 عامًا اعتبارًا من منتصف مارس ، أي من بداية المرحلة الثانية. يجب تزويد العاملين الصحيين الذين يتعرضون لمخاطر متوسطة إلى منخفضة بأسترا زينيكا في المرحلة الثانية." ]
}