{
  "id" : "u0piPvky",
  "url" : "https://kurier.at/politik/inland/neuinfektionen-sinken-durchhalteappell-von-anschober/401112813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:47:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuinfektionen sinken: Durchhalteappell von Anschober",
  "articleTitleTranslated" : "انخفاض الإصابات الجديدة: نداء للمثابرة من أنشوبر",
  "articleContent" : [ "\"Vor der letzten Woche des Lockdowns sinken die Neuinfektionen erstmals wieder\", so Gesundheitsminister Rudolf Anschober (Grüne) am Samstag. Dies gelte auch für die Hospitalisierungen und die Schwerkranken auf Intensivstationen.", "Es benötige nun eine besonders starke und engagierte Schlusswoche.", "\"Zeigen wir alle jetzt noch einmal, dass wir einen starken Beitrag leisten können, verringern wir die direkten Kontakte und halten wir den Mindestabstand, die Hygienebestimmungen und alle vorgegebenen Maßnahmen konsequent ein\", betonte der Ressortchef.", "Die nächste Woche müsse einen Rekordwert an Verringerung der Neuinfektionen bringen.", "Am ersten Samstag im November waren es katastrophale 8.241 Neuinfektionen, am zweiten 7.063, am dritten 6.611 und am heutigen Samstag 4.669 Neuinfektionen bei einem Rekordwert von 40.205 eingemeldeten Testungen und 7.446 Neugenesenen.", "Die Zahl der Testungen nimmt auf allen Ebenen massiv zu. Mittlerweile wurden in Österreich insgesamt 3,061.067 Testungen durchgeführt.", "Maßnahmen führen erst nach knapp zwei Wochen zu sinkenden Neuinfektionen und nach einer weiteren Woche zu einer Verringerung der Aufnahmen von Erkrankten in Spitälern, so Anschober. Anschließend sinken auch die Todesfälle.", "\"Das ist auch dringend erforderlich, denn auch heute liegt die Zahl der Todesfälle mit plus 132 enorm hoch.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "وقال وزير الصحة رودولف أنشوبر (الخضر) يوم السبت \"قبل الأسبوع الأخير من الإغلاق ، سينخفض عدد الإصابات الجديدة مرة أخرى للمرة الأولى\". وينطبق هذا أيضًا على حالات الاستشفاء والمرضى المصابين بأمراض خطيرة في وحدات العناية المركزة.", "يستغرق الأمر الآن أسبوعًا أخيرًا قويًا ومخصصًا بشكل خاص.", "\"دعونا نظهر مرة أخرى أنه يمكننا تقديم مساهمة قوية ، ونقوم بتقليل الاتصالات المباشرة ونلتزم باستمرار بالحد الأدنى للمسافة ، ولوائح النظافة وجميع الإجراءات المحددة\" ، أكد رئيس القسم.", "يجب أن يحقق الأسبوع المقبل انخفاضًا قياسيًا في الإصابات الجديدة.", "في أول يوم سبت من شهر نوفمبر ، كانت هناك 8241 إصابة جديدة كارثية ، وفي الثانية 7063 إصابة ، والثالثة 6611 ، ويوم السبت 4669 إصابة جديدة مع رقم قياسي بلغ 40205 اختبارًا مسجلاً و 7446 مريضًا جديدًا.", "يتزايد عدد الاختبارات بشكل كبير على جميع المستويات. تم إجراء ما مجموعه 3061.067 اختبارًا حتى الآن في النمسا.", "لا تؤدي الإجراءات إلا إلى انخفاض في الإصابات الجديدة بعد أقل من أسبوعين بقليل ، وإلى انخفاض في قبول المرضى في المستشفيات بعد أسبوع آخر ، وفقًا لأنشوبر. ثم تنخفض الوفيات أيضًا.", "\"هذا مطلوب أيضًا بشكل عاجل ، لأنه حتى اليوم عدد الوفيات مرتفع للغاية حيث يزيد عن 132.\" تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}