{
  "id" : "u0pUTbwZ",
  "url" : "https://kurier.at/wissen/gesundheit/spaet-aber-doch-die-grippe-ist-in-oesterreich-angekommen/401177149",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:53:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4474715/46-165801335.jpg",
  "imageCopyright" : "Getty Images/pinstock/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spät, aber doch: Die Grippe ist in Österreich angekommen",
  "articleTitleTranslated" : "متأخرًا ، لكن لا يزال: وصلت الأنفلونزا إلى النمسا",
  "articleContent" : [ "In Österreich sind im Vergleich zu vergangenen Grippe-Saisonen spät die ersten Influenza-Fälle nachgewiesen worden. Es handelte sich um zwei positive Proben des Influenza-B-Stamms in Wien, berichtete das Zentrum für Virologie der MedUni Wien auf seiner Internetseite.", "Einer der Fälle wurde vergangene Woche diagnostiziert, in der zweiten Kalenderwoche des heurigen Jahres war zudem \"eine importierte Infektion eines Reiserückkehrers\" festgestellt worden.", "Impfrate verdreifacht Bisher hatten die Maßnahmen zur Bekämpfung der Coronavirus-Pandemie die Influenza so unterdrückt, dass in Österreich vorerst kein einziger Fall der \"echten Grippe\" nachzuweisen war.", "Zudem gibt es seit dem Herbst erstmals Gratis-Grippeimpfungen für Kinder sowie in Wien für alle Altersgruppen. Das hatte zur Folge, dass die Impfrate in dieser Saison dreimal höher war als zuvor, wie die Ärztekammer zuletzt betont hatte.", "In den vergangenen Jahren war spätestens Anfang Februar die Grippewelle voll ausgebrochen. Regelmäßig gingen darauf bis zu Hunderttausende Erkrankungen und hunderte bis tausende Todesfälle zurück.", "In ganz Europa gibt es laut dem Zentrum für Virologie der MedUni Wien weiterhin keine epidemische Influenzavirusaktivität. Nur Portugal, Großbritannien, Dänemark, Litauen und Aserbaidschan meldeten sporadische Fälle." ],
  "articleContentTranslated" : [ "في النمسا ، تم اكتشاف حالات الإنفلونزا الأولى متأخرة مقارنة بمواسم الإنفلونزا السابقة. أفاد مركز علم الفيروسات في ميدوني فيينا على موقعه على الإنترنت أنه كانت هناك عينتان إيجابيتان من سلالة الإنفلونزا ب في فيينا.", "تم تشخيص إحدى الحالات الأسبوع الماضي ، وفي الأسبوع الثاني من هذا العام تم العثور على \"إصابة مستوردة لمسافر عائد\".", "تضاعف معدل التطعيم ثلاث مرات حتى الآن ، أدت تدابير مكافحة جائحة الفيروس التاجي إلى كبت الإنفلونزا لدرجة أنه لا يمكن اكتشاف حالة واحدة من \"الأنفلونزا الحقيقية\" في النمسا في الوقت الحالي.", "بالإضافة إلى ذلك ، تم توفير لقاحات الإنفلونزا المجانية للأطفال وفي فيينا لجميع الفئات العمرية لأول مرة منذ الخريف. ونتيجة لذلك ، كان معدل التطعيم هذا الموسم أعلى بثلاث مرات من ذي قبل ، كما أكدت الجمعية الطبية مؤخرًا.", "في السنوات القليلة الماضية ، انتشرت الأنفلونزا بالكامل في بداية فبراير على أبعد تقدير. نتج عن ذلك مئات الآلاف من الأمراض ووفيات مئات الآلاف.", "وفقًا لمركز علم الفيروسات في MedUni Vienna ، لا يوجد حتى الآن نشاط وبائي لفيروس الأنفلونزا في أي مكان في أوروبا. أبلغت البرتغال والمملكة المتحدة والدنمارك وليتوانيا وأذربيجان فقط عن حالات متفرقة." ]
}