{
  "id" : "U1nMnlQo",
  "url" : "https://vorarlberg.orf.at/stories/3085790/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T16:35:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/44/crops/w=1280/819119_opener_285544_20210120_093120.jpg?s=63d3a33936a7e5da9d3933841944a20298a625ac",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Zirkus Berlin“ sucht Bleibe in Vorarlberg",
  "articleTitleTranslated" : "\"سيرك برلين\" يبحث عن مكان للإقامة في فورارلبرغ",
  "articleContent" : [ "Seit mehreren Monaten steckt der deutsche „Zirkus Berlin“ nun schon in Vorarlberg fest – zuerst wegen einer Tierseuche und dann wegen der Coronavirus-Pandemie.", "Seitdem werden die vier Kamele und elf Pferde mit Futterspenden versorgt und die Künstlerinnen und Künstler leben von Spendengeldern.Neuer Standort muss gefunden werden Doch die prekäre Situation des Wanderzirkus spitzt sich immer mehr zu:", "Der Besitzer des Betriebsgeländes im Bregenzer „Neu Amerika“, wo der Zirkustrupp seit einiger Zeit campiert, will nun Mitte Februar ein Bauprojekt starten.  : Die Frage, wohin der Zirkus nun umsiedeln kann, bereitet Juniorchef Michael Lauenburger derzeit schlaflose Nächte.", "Eine Rückkehr nach Deutschland sei jedenfalls nicht möglich, sagte Lauenburger: „Gesetzlich wäre es eigentlich nicht erlaubt. Niemand darf sich derzeit weiter als 50 Kilometer von seinem Wohnort entfernen, also wo sollen wir hin?", "Wir haben kein eigenes Zuhause, wir haben nur eine Meldeadresse und die ist in Schleswig-Holstein, über 1.000 Kilometer entfernt.", "“Keine Veterinärsperre mehr vorhanden Außerdem, sagte Lauenburger, hätten die Zirkus-Lkw keine TÜV-Plakette, keinen Treibstoff, und es fehle auch die nötige Versicherung für die Fahrzeuge. Die Familie Lauenburger betreibt den „Zirkus Berlin“ in der siebten Generation.", "Den Tieren gehe es gut, sagte Landesveterinär Norbert Greber. Aus tiermedizinischer Sicht spreche daher nichts gegen eine Ausreise. Sie haben eine Lösung?", "Wer den Zirkus unterstützen möchte oder einen geeigneten Standort für die Artisten und Tiere hat, kann sich gerne bei Zirkusdirektor Adolf Lauenburger (Tel.: +49 174 163 38 59) melden. „Es gibt diese alte Mär, dass der Zirkus in Vorarlberg festsitzt.", "Dass war auch tatsächlich so, im Sommer 2019 aufgrund einer Pferdekrankheit. Deshalb konnte der zeitgleich in Lustenau gastierende Zirkus nicht weiterreisen und musste damals für drei Monate dort bleiben, aber das ist längst vorbei.", "Es gibt keine Veterinärsperre mehr, der Zirkus könnte also jederzeit abreisen“, sagte Greber. Fotostrecke mit 9 Bildern Zirkusfamilie fühlt sich im Stich gelassen Die Tiere müssen täglich versorgt und – gerade jetzt im Winter – auch irgendwo untergestellt werden.", "Die Ställe im benachbarten Kloster Mehrerau wären dafür ideal, sagte Lauenburger. Aber da habe es genauso eine Absage gegeben wie bei anderen möglichen Standorten im Land. Von den Gemeinden fühlt sich die Zirkusfamilie im Stich gelassen.", "„Jede Stadt in Vorarlberg hätte einen geeigneten Platz, wo auch sonst immer der Zirkus gastiert. Es wäre nicht schlimm, wenn man, bis die Coronavirus-Krise vorbei ist, den Zirkus dort stehen lassen würde.", "Wir möchten von niemandem was, wir möchten nur stehen. In unserem Interesse ist es weiterzuziehen, wir sind reisende Zirkusmenschen“, sagte Lauenburger. Die Stadt Bregenz teilte mit, dass die Probleme des „Zirkus Berlin“ bekannt seien.", "Man suche bereits gemeinsam mit dem Gemeindeverband nach einem neuen Standort." ],
  "articleContentTranslated" : [ "علق \"سيرك برلين\" الألماني في فورارلبيرغ لعدة أشهر - أولاً بسبب مرض حيواني ثم بسبب وباء فيروس كورونا.", "منذ ذلك الحين ، تم تزويد الجمال الأربعة والخيول الأحد عشر بالطعام المتبرع به ، ويعيش الفنانون على التبرعات. يجب العثور على موقع جديد لكن الوضع غير المستقر لسيرك السفر يزداد سوءًا:", "يريد صاحب مقر الشركة في بريجنز \"أمريكا الجديدة\" ، حيث كانت فرقة السيرك تخييم لبعض الوقت ، الآن أن يبدأ مشروع بناء في منتصف فبراير. : السؤال عن المكان الذي يمكن أن ينتقل إليه السيرك يسبب ليالي بلا نوم للمدرب الشاب مايكل لوينبرغر.", "على أي حال ، فإن العودة إلى ألمانيا غير ممكنة ، كما قال لونبرغر: \"في الواقع غير مسموح به قانونيًا. لا يُسمح لأي شخص حاليًا بالانتقال لمسافة تزيد عن 50 كيلومترًا من منزله ، فأين نذهب؟", "ليس لدينا منزل خاص بنا ، لدينا فقط عنوان تسجيل وهو في شليسفيغ هولشتاين ، على بعد أكثر من 1000 كيلومتر.", "\"لم يعد هناك قفل بيطري. بالإضافة إلى ذلك ، قال لاونبرغر ، شاحنات السيرك ليس بها ملصق TÜV ولا وقود ، كما أن التأمين اللازم للمركبات مفقود أيضًا. تدير عائلة Lauenburger \"سيرك برلين\" في الجيل السابع.", "وقال الطبيب البيطري نوربرت جريبر إن الحيوانات تعمل بشكل جيد. من وجهة نظر بيطرية ، ليس هناك ما يقال ضد مغادرة البلاد. هل لديك حل؟", "إذا كنت ترغب في دعم السيرك أو لديك موقع مناسب للفنانين والحيوانات ، يمكنك الاتصال بمدير السيرك Adolf Lauenburger (هاتف: +49 174 163 38 59). \"هناك أسطورة قديمة مفادها أن السيرك عالق في فورارلبرغ.", "كان هذا هو الحال بالفعل في صيف عام 2019 بسبب مرض الحصان. هذا هو السبب في أن السيرك ، الذي كان ضيفًا في Lustenau في نفس الوقت ، لم يتمكن من السفر أكثر من ذلك واضطر إلى البقاء هناك لمدة ثلاثة أشهر ، لكن هذا انتهى منذ فترة طويلة.", "لم يعد هناك حظر بيطري ، لذلك يمكن للسيرك المغادرة في أي وقت. معرض للصور يحتوي على 9 صور تشعر عائلة السيرك بأنها مهجورة. يجب الاعتناء بالحيوانات كل يوم - وخاصة الآن في فصل الشتاء - يجب تخزينها في مكان ما.", "قال لاونبرغر إن الاسطبلات في دير مهرراو المجاور ستكون مثالية لهذا الغرض. ولكن كان هناك رفض بقدر ما كان في مواقع أخرى محتملة في البلاد. تشعر عائلة السيرك بالتخلي عن المجتمعات.", "سيكون لكل مدينة في فورارلبرغ مكان مناسب ، أينما كان السيرك. لن يكون شيئًا سيئًا إذا تركت السيرك هناك حتى تنتهي أزمة فيروس كورونا.", "لا نريد أي شيء من أحد ، نريد فقط أن نقف. من مصلحتنا المضي قدمًا ، فنحن نسافر لرجال السيرك \". أعلنت مدينة بريجنز أن مشاكل \"سيرك برلين\" معروفة.", "إنهم يبحثون بالفعل عن موقع جديد مع جمعية المجتمع." ]
}