{
  "id" : "U1O4p3Ok",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-kritik-weitere-geschaefte-liefern-sich-kurz-vor-lockdown-preisschlacht/401098779",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:37:54Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trotz Kritik: Weitere Geschäfte liefern sich kurz vor Lockdown Preisschlacht",
  "articleTitleTranslated" : "على الرغم من الانتقادات: المزيد من الشركات منخرطة في حروب أسعار قبل فترة وجيزة من الإغلاق",
  "articleContent" : [ "Am Wochenende sorgte bereits das Schuhgeschäft Humanic mit einer -50Prozent-Aktion für einen Ansturm, nun folgte ein Möbelhaus.  Bevor morgen, Dienstag, der Handel wieder weitestgehend zusperrt, rufen viele Anbieter noch einmal zur Rabattschlacht.", "Bereits am Wochenende polarisierte die Schuhkette Humanic mit einer Aktion: Alle Schuhe zum halben Preis - die Schlangen vor den Filialen waren lang, auf die Abstandsregeln vergaß so mancher Schnäppchenjäger vorübergehend.", "Nicht einmal 24 Stunden vor dem harten Lockdown ziehen nun die Möbelriesen nach.  Beim XXXLutz gibt es heute, Montag, 50 Prozent Markenrabatt, bei Konkurrent kika sind es 25 Prozent.", "Der Ansturm dürfte auch diesmal groß sein.  Während bei XXXLutz zu den aktuellen Rabatten vorerst niemand für ein Statement erreichbar war, betont man bei kika, dass die Aktion bereits länger laufe und nicht erst kurz vor dem harten Lockdown gestartet wurde.", "Auch sei der Andrang momentan noch überschaubar, aber für den Fall der Fälle habe man mehr Personal auf den Verkaufsflächen, um an Abstandsregeln zu erinnern.  Bei vergangenen Aktionen - zuletzt etwa bei der Wiedereröffnung einer XXXLutz-Filiale - wurden laut Unternehmenssprecher Thomas Saliger stets alle Sicherheitsmaßnahmen eingehalten.", "Das bestätigte damals auch die Polizei.  Unterschiedliche Meinungen Auf Facebook ernten die Aktionen im Vorfeld jedenfalls viel Kritik: \"Unfassbar.  The Show must go on, koste es was es wolle ...", "In Zeiten wie diesen werden Kunden zuhauf in die Geschäfte gelockt.  Ich werde da nicht mehr hingehen, auch nicht, zu 'normalen' Zeiten . \", schreibt dort eine Nutzerin. ", "Andere Kunden verteidigen das Vorgehen der Möbelhäuser hingegen und appellierten an die Eigenverantwortung.  Wie verantwortungsbewusst sich die Kunden so knapp vor dem harten Lockdown verhalten, wird sich im Laufe des Tags zeigen.", "Am frühen Montagvormittag war die Lage in vielen Geschäften jedenfalls vorerst unbedenklich." ],
  "articleContentTranslated" : [ "في عطلة نهاية الأسبوع ، تسبب متجر الأحذية Humanic في اندفاع بحملة بنسبة 50 في المائة ، والآن تبعه متجر أثاث. قبل إغلاق التجارة مرة أخرى قدر الإمكان غدًا ، الثلاثاء ، يدعو العديد من المزودين إلى معركة خصم مرة أخرى.", "بالفعل في عطلة نهاية الأسبوع ، استقطبت سلسلة الأحذية Humanic بحملة: جميع الأحذية بنصف السعر - كانت قوائم الانتظار أمام الفروع طويلة ، ونسي بعض صائدي الصفقات مؤقتًا قواعد المسافة.", "حتى قبل 24 ساعة من الإغلاق الصعب ، يحذو عمالقة الأثاث حذوهم الآن. في XXXLutz ، يوجد خصم للعلامة التجارية بنسبة 50 بالمائة اليوم ، الإثنين ، في شركة Kika المنافسة ، تبلغ النسبة 25 بالمائة.", "يجب أن يكون الاندفاع أيضًا كبيرًا هذه المرة. بينما في XXXLutz ، لم يكن أحد متاحًا للإدلاء ببيان حول الخصومات الحالية في الوقت الحالي ، تؤكد كيكا أن الحملة كانت تعمل لفترة طويلة ولم تبدأ قبل فترة وجيزة من الإغلاق الصعب.", "لا يزال الاندفاع قابلاً للإدارة في الوقت الحالي ، ولكن فقط في حالة وجود المزيد من الموظفين في مناطق المبيعات لتذكيرك بقواعد المسافة. وفقًا للمتحدث باسم الشركة Thomas Saliger ، تم الالتزام دائمًا بجميع التدابير الأمنية في الحملات السابقة - وآخرها عندما أعيد فتح فرع XXXLutz.", "وأكدت الشرطة ذلك في ذلك الوقت. آراء مختلفة على Facebook ، تلقت الإجراءات الكثير من الانتقادات مسبقًا: \"لا يصدق. يجب أن يستمر العرض ، مهما كان الثمن ...", "في مثل هذه الأوقات ، يتم جذب العملاء إلى المتاجر بكثرة. لن أذهب إلى هناك بعد الآن ، ولا حتى في الأوقات \"العادية\". \"، يكتب مستخدمًا هناك.", "من ناحية أخرى ، يدافع العملاء الآخرون عن نهج متاجر الأثاث ويطالبون بالمسؤولية الشخصية. كيف يتصرف العملاء بمسؤولية حتى قبل وقت قصير من عرض الإغلاق الصلب على مدار اليوم.", "على أي حال ، بحلول وقت مبكر من صباح يوم الاثنين ، كان الوضع في العديد من المتاجر غير ضار في البداية." ]
}