{
  "id" : "u2CxVPQs",
  "url" : "https://kurier.at/chronik/oesterreich/165-betaetigte-suedafrika-faelle-in-tirol-nur-noch-acht-positiv/401180689",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T19:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921393/46-175432144.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "165 betätigte Südafrika-Fälle in Tirol, nur noch acht positiv",
  "articleTitleTranslated" : "165 حالة مؤكدة في جنوب إفريقيا في تيرول ، وثماني حالات فقط إيجابية",
  "articleContent" : [ "In Tirol sind mit Stand Samstagabend 165 Fälle der südafrikanischen Coronavirus-Mutation bestätigt. Der Großteil der Mutationen wurde im Nachhinein festgestellt, teilte das Land mit. Von diesen 165 Fällen waren nur noch acht Personen aktiv positiv.", "Bei zahlreichen weiteren Fällen liege ein Mutations-Verdacht vor, der gemäß den von der AGES vorgegebenen Standards weiter abgeklärt werde, hieß es. Der Schwerpunkt der bestätigten Mutations-Fälle liege nach wie vor im Bezirk Schwaz und Umgebung.", "Dahin gehend verwies das Land auf das dort derzeit durchgeführte Maßnahmenpaket mit verschärftem und erweitertem Contact Tracing sowie Massentestungen.", "Bei letzteren wurden im Bezirk bisher über 1.500 Testungen durchgeführt (bei rund 4.000 Anmeldungen) - für sieben Personen lag dabei ein positives Ergebnis vor. Die positiven Antigen-Fälle werden nun mit einem PCR-Test überprüft.", "\"Jedes positive PCR-Ergebnis wird in Tirol auf Auffälligkeiten untersucht. Sollten Auffälligkeiten vorliegen, wird umgehend eine weitere Sequenzierung der Testprobe durchgeführt, um Mutationen aufspüren zu können\", so das Land Tirol in einer Aussendung.", "Zudem wurden in fünf Osttiroler Gemeinden PCR-Massentests durchgeführt. Eine bisherige Erkenntnis: Derzeit gibt es in diesen Gemeinden wie im gesamten Bezirk Lienz keine bestätigten Mutationen des Coronavirus.", "Bis dato wurden in Osttirol 1.000 Tests durchgeführt, 2.000 Personen haben sich dafür angemeldet. Ergebnisse wurden noch ausgewertet.", "Die generelle Lage hinsichtlich der Corona-Zahlen stellte sich in Tirol unterdessen positiv dar: Die Zahl an Infizierten sank von 1.232 am Freitag auf 1.196 am Samstag. Auch die Zahl der Spitalspatienten ging erneut zurück.", "Zudem liege die Sieben-Tages-Inzidenz laut den aktuellen Daten der AGES in Tirol mit 99,7 derzeit unter dem Österreich-Schnitt, betonten die Verantwortlichen. Letzterer liege aktuell bei 105,0.", "Eine Entscheidung, ob es in Tirol wegen der \"Südafrika-Mutante\" noch schärferer Maßnahmen bedarf, stand voraussichtlich für Sonntagabend an. Die Innsbrucker Virologin Dorothee von Laer hatte sich sogar für eine Isolation sowie einen verlängerten Lockdown ausgesprochen.", "Dies stieß in Tirol auf heftige Kritik. Landeshauptmann Günther Platter (ÖVP) erteilte einer Isolation eine Absage, man setzte stattdessen auf die mit dem Bund abgestimmten Maßnahmen." ],
  "articleContentTranslated" : [ "حتى مساء السبت ، تم تأكيد 165 حالة تحور فيروس كورونا في جنوب إفريقيا في تيرول. وقالت الدولة إنه تم العثور على غالبية الطفرات في وقت لاحق. من بين هذه الحالات الـ 165 ، كان ثمانية أشخاص فقط ما زالوا إيجابيين.", "وقالت إنه في العديد من الحالات الأخرى ، هناك اشتباه في حدوث طفرة ، والتي سيتم توضيحها بشكل أكبر وفقًا للمعايير المحددة من قبل AGES. لا يزال تركيز حالات الطفرات المؤكدة في منطقة شواز والمنطقة المحيطة بها.", "وفي هذا الصدد ، أشارت الدولة إلى حزمة الإجراءات التي يتم تنفيذها حاليًا مع تتبع الاتصال المحكم والموسع بالإضافة إلى الاختبارات الجماعية.", "مع هذا الأخير ، تم إجراء أكثر من 1500 اختبار في المنطقة حتى الآن (مع حوالي 4000 تسجيل) - وكانت النتيجة الإيجابية متاحة لسبعة أشخاص. يتم الآن فحص حالات المستضد الإيجابية باختبار PCR.", "\"يتم فحص كل نتيجة إيجابية لـ PCR بحثًا عن أي شذوذ في تيرول. إذا كانت هناك تشوهات ، يتم إجراء تسلسل إضافي لعينة الاختبار على الفور من أجل التمكن من اكتشاف الطفرات ،\" قالت حالة تيرول في البث.", "بالإضافة إلى ذلك ، تم إجراء اختبارات PCR الجماعية في خمس بلديات شرق تيرول. نتيجة سابقة: لا توجد حاليًا أي طفرات مؤكدة لفيروس كورونا في هذه المجتمعات ، كما هو الحال في منطقة لينز بأكملها.", "حتى الآن ، تم إجراء 1000 اختبار في شرق تيرول وتم تسجيل 2000 شخص لهم. لا تزال النتائج قيد التقييم.", "في غضون ذلك ، كان الوضع العام فيما يتعلق بأرقام كورونا في تيرول إيجابيًا: انخفض عدد المصابين من 1232 يوم الجمعة إلى 1196 يوم السبت. كما انخفض عدد مرضى المستشفيات مرة أخرى.", "بالإضافة إلى ذلك ، وفقًا للبيانات الحالية من AGES في تيرول ، فإن معدل الإصابة لمدة سبعة أيام البالغ 99.7 أقل حاليًا من المتوسط النمساوي ، كما أكد المسؤولون. هذا الأخير هو حاليا 105.0.", "كان من المتوقع اتخاذ قرار بشأن ما إذا كانت هناك حاجة إلى إجراءات أكثر صرامة في تيرول بسبب \"طفرة جنوب إفريقيا\" مساء الأحد. تحدثت عالمة الفيروسات دوروثي فون لاير في إنسبروك لصالح العزلة والإغلاق الممتد.", "قوبل هذا بانتقاد شديد في تيرول. رفض الحاكم غونتر بلاتر (ÖVP) العزلة ، وبدلاً من ذلك اعتمد على التدابير المتفق عليها مع الحكومة الفيدرالية." ]
}