{
  "id" : "U2HckH4O",
  "url" : "https://kurier.at/politik/inland/oevp-schiesst-gegen-kickl-stellt-sich-offenbar-bewusst-hinter-neonazis/401174110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909276/46-175261547.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP schießt gegen Kickl: \"Stellt sich offenbar bewusst hinter Neonazis\"",
  "articleTitleTranslated" : "أطلق ÖVP النار ضد كيكل: \"يبدو أنه يدعم النازيين الجدد بشكل متعمد\"",
  "articleContent" : [ "Zuvor hatten bereits andere türkise Politiker via OTS-Aussendungen gegen Kickl geschossen. Die \"Kickl-FPÖ\" stelle sich \"offenbar bewusst hinter Neonazis\", meinte Markus Wölbitsch, Klubobmann der ÖVP Wien.", "Bei den Aufmärschen soll es auch zu Spuckattacken gegen Polizisten gekommen sein. Die \"derzeit unter der Macht von Herbert Kickl stehende FPÖ\" sei dafür verantwortlich, wetterte Karl Mahrer, Sicherheitssprecher der ÖVP, via Aussendung.", "Kickl sei \"Brandstifter und Anführer\" der \"verantwortungslosen\" Demonstranten. Polizei widerspricht Kickl Kickl äußerte sich im Laufe des Sonntags mehrmals via Facebook und zitierte etwa den Leitspruch der rassistischen Organisation Pegida: \"Wir sind das Volk\".", "Dazu gesellte sich die gewohnte Medienschelte. Es sei \"weit entfernt von der Wahrheit\", wenn von einem aggressiven Spaziergang berichtet werden würde.", "Dass sich Neonazis wie Gottfried Küssel oder Rechtsextreme wie Martin Sellner unter den Demonstranten befanden, veranlasste Kickl nicht dazu, sich von diesen zu distanzieren. Im Gegenteil: \"Ihr wart entschlossen, aber ihr wart friedlich.", "Mit Euch verteidige ich gerne unsere Freiheit\", schrieb er. Entschlossen auf die Straße ging die FPÖ selbst nicht. Stattdessen streamte sie den Aufmarsch - der zehn Festnahmen nach sich zog - via Facebook.", "Für eine mögliche Eskalation sei Innenminister Karl Nehammer verantwortlich, ließ Kickl verlautbaren. Immerhin habe er die Demonstration abgesagt.", "Das sei eine \"bewusst gestreute Unwahrheit\", stellte VP-Klubchef August Wöginger fest: \"In diesem Fall haben die Sicherheitsbehörden die Entscheidung gemeinsam mit den Gesundheitsbehörden getroffen.\"", "Kickl habe \"nahezu vorsätzlich\" zum Gesetzesbruch aufgefordert, was eines \"Ex-Innenministers\" unwürdig sei. Auch die Landespolizeidirektion Wien wies den Vorwurf Kickls zurück.", "Man habe die Großversammlungen \"aus rein sachlichen Gründen\" abgesagt - weil laut Expertisen die Gefahr der erhöhten Übertragung der neuen Virusvarianten bei Massendemos ohne Einhaltung von Abstands- und Maskenpflicht bestehe.", "\"Parteipolitische Überlegungen haben dabei keinen Platz zu finden\", wurde betont. Wegen der epidemiologischen Gegebenheiten habe man auch die Auflösung der unangemeldeten Demo am Ring verfügt - und habe sich danach um ein \"gewaltfreies Auseinandergehen\" bemüht.", "Es habe heute einen umsichtigen Einsatz der Polizei gebraucht, sagt Innenminister Karl Nehammer in der aktuellen Pressekonferenz.  Innenminister Karl Nehammer (ÖVP) und Wiens Polizeichef Gerhard Pürstl geben heute Abend, 21.30 Uhr eine Bilanz nach den Unruhen bei den heutigen Corona-Demonstrationen.", "Bei der von der Polizei im Vorfeld verbotenen Corona-Demo in Wien sind zum derzeitigen Punkt zehn Personen festgenommen und vier Polizisten verletzt worden. Das teilte Innenminister Karl Nehammer (ÖVP) in einer Zwischenbilanz Sonntagabend mit.", "Auch in Salzburg wurde heute demonstriert.  Mit rund 25 Anzeigen nach der Covid-19-Maßnahmenverordnung endete dort heute ein \"Spaziergang\". Am frühen Nachmittag trafen sich etwa 40 Personen im Bereich des Mozartplatzes.", "Neben der Polizei waren auch Vertreter der Versammlungsbehörde und des Magistrats im Einsatz. Mit Durchsagen wurden die Teilnehmer darauf hingewiesen, dass es sich um eine unangemeldete Versammlung handle und die Covid19-Maßnahmenverordnung gelte.", "Gegen 14 Uhr gingen die Teilnehmer an die Salzach und über den Mozartsteg in Richtung Schloss Mirabell. Der Demonstrationszug wuchs auf etwa 200 Personen an.", "Laut Polizei wurden die Abstandsregeln durch die Kontrollen weitgehend eingehalten, auch der Mund-Nasen-Schutz wurde von der überwiegenden Mehrheit getragen. Gegen 15.30 Uhr löste sich die Versammlung auf.", "Demo-Mit-Organisator Martin Rutter wurde wegen Widerstands gegen die Staatsgewalt festgenommen. Der Kärntner - ehemals Grünen-, BZÖ und Team Kärnten-Politiker - war zuvor wegen Missachtung der Covid-Bestimmungen angehalten worden und hatte dabei die Polizei attackiert.", "Geleitet wird der heutige Einsatz übrigens von Polizeipräsident Pürstl, berichtet die APA.", "Auf die Frage, warum illegale Demonstrationen ohne Polizeibegleitung oder Blockade durch Wien marschieren können, sagte ein Polizeisprecher dem Standard: \"Es sind überall und an verschiedenen Orten Beamte, teils auch in Zivil, vor Ort gewesen.\"", "Mit dieser letzten Meldung beenden wir für heute die Live-Berichterstattung. Aktuell sind die letzten verbliebenen Demo-Teilnehmer auf der Wienzeile stadtauswärts unterwegs.  Vorläufige Bilanz des Demo-Wochenendes: Von 17 Demos wurde nur eine zugelassen.", "Aus von den Veranstaltern angekündigten rund 50.000 Teilnehmern wurden 5.000.  Anders als die bisherigen Corona-Demos verlief das heutige Wochenende alles andere als friktionsfrei.", "Verstöße gegen die Maskenpflicht gehörten zwar auch an den vorigen Corona-Demos zum guten Ton - diesmal wurden sie jedoch zum Teil geahndet. Zahlreiche Festnahmen zeugen von einer insgesamt aufgeheizten Stimmung.", "Zahlreiche \"Wir sind das Volk\"-Sprechchöre komplettieren das Bild. Wie viele Festnahmen es genau gegeben hat, ist noch nicht bekannt.  Nicht nur in Wien, auch in Brüssel ist am Sonntag gegen die Maßnahmen der Regierung zur Eindämmung des Coronavirus demonstriert worden.", "Dabei wurden mehr als 200 Menschen festgenommen, wie ein Polizeisprecher mitteilte. Ein Platz vor dem Hauptbahnhof, wo die meisten Demonstranten zusammenkamen, sei evakuiert worden.", "Die Polizei will in den kommenden Minuten Identitätsfeststellungen durchführen, die Demo-Teilnehmer werden einzeln aus der Absperrung entlassen.  Vor dem Äußeren Burgtor am Heldenplatz sind aktuell noch rund 200-Demo-Teilnehmer eingekesselt.", "Ansonsten hat sich die Demo zerstreut. Einzelne Gruppen von mehreren Dutzend Menschen spazieren über den Ring - laut Polizei werden sie von zivilen Beamten beobachtet.  Eine Gruppe von rund 300 Demonstranten ist vom Ring Richtung Westbahnhof gezogen.", "Kaum Masken - dafür \"Weltfrieden\" auf den Fahnen. Kickl: Nehammer Schuld an Eskalation Offiziell hat sich die FPÖ heute auf einen \"Online-Protest\" beschränkt. Nachdem eine von der FPÖ angemeldete Demo untersagt worden war, hatte man sich auf eine Pressekonferenz im Netz beschränkt.", "Kickl inszenierte sich dabei gemeinsam mit den Veranstaltern der bereits zuvor untersagten Demonstration als Opfer eines \"Frontalangriffs\" auf die Grund- und Freiheitsrechte. Wenig überraschend daher auch, bei wem Kickl die Verantwortung für die aktuelle Eskalation der Demonstration am Ring sucht.", "\"Das Innenministerium hat der sonst so besonnen agierenden Polizeiführung ‚befohlen‘, die für Sonntag angemeldete Großdemo, unsere Kundgebung und weitere Demonstrationen zu untersagen.", "Nehammer und Co. haben den Menschen damit die Möglichkeit genommen, ihren Protest gegen die Regierungspolitik in einer gut organisierten Versammlung zu artikulieren\", so Kickl in einer Aussendung. \"Durch die Untersagung besteht leider Eskalationspotenzial.\"", "Aufgeheizte Stimmung, Gedrängel und immer wieder laute \"Wir sind das Volk\"-Rufe. Mit dem angekündigten gemütlichen Spaziergang hat die Demo immer weniger zu tun. Auf einem Video, das auf Twitter kursiert und wir an dieser Stelle nicht zeigen, ist mutmaßlich auch ein Hitlergruß zu sehen. ", "Für einen Moment wurde der Polizei-Kessel am Ring Höhe Heldenplatz durchbrochen, berichtet unser Reporter. Mit Verstärkung konnte die Polizei aber wieder dicht machen.", "Ohne Kommentar - Eindrücke von der heutigen Corona-Demo - festgehalten von unserem Fotografen Gilbert Novy und Herbert Neubauer von der APA. ", "„Ich bin für Demokratie, Pressefreiheit,  Meinungsfreiheit, Ehrlichkeit und Aufrichtigkeit“, sagt die Dame, die unseren Kollegen vor Ort ein Interview gegeben hat. „Ich bin kein Impfgegner und auch kein Verschwörungstheoretiker“, betont sie.", "„Aber die Demokratie ist mir wichtig – für unsere Kinder und unsere Enkelkinder.“ Sie sieht durch die Corona-Maßnahmen Existenzen gefährdet.  Hat sie nicht Angst, in einen Topf mit Verschwörungstheoretikern geworfen zu werden?", "\"Das passiert sowieso\", sagt die Frau. Kurzzeitig kam es auch zu einem Handgemenge zwischen Demonstrations-Teilnehmern und Polizei, dieses war jedoch nach wenigen Minuten unter Kontrolle. " ],
  "articleContentTranslated" : [ "في السابق ، كان السياسيون الفيروزيون الآخرون قد أطلقوا النار بالفعل على كيكل عبر بث OTS. قال ماركوس وولبيتش ، رئيس نادي ÖVP Vienna ، إن \"Kickl-FPÖ\" هي على ما يبدو وراء النازيين الجدد \".", "وأثناء المسيرات ، قيل أيضًا إن هناك هجمات بالبصق على ضباط الشرطة. وكان \"FPÖ ، الخاضع حاليًا لسلطة هربرت كيكل\" ، مسؤولاً عن ذلك ، صرخ كارل ماهر ، المتحدث الأمني باسم حزب الاتحاد النمساوي ، عبر البث.", "كيكل هو \"المخرب العمد وزعيم\" المتظاهرين \"غير المسؤولين\". تناقض الشرطة أدلى كيكل كيكل بعدة تعليقات يوم الأحد على فيسبوك ونقلت شعار منظمة بيغيدا العنصرية: \"نحن الشعب\".", "بالإضافة إلى ذلك ، كان هناك توبيخ إعلامي معتاد. إنه \"بعيد عن الحقيقة\" عندما يتم الإبلاغ عن نزهة عدوانية.", "حقيقة أن النازيين الجدد مثل جوتفريد كوسل أو المتطرفين اليمينيين مثل مارتن سيلنر كانوا من بين المتظاهرين لم تدفع كيكل إلى النأي بنفسه عنهم. على العكس: \"كنتم مصممين ، لكنكم كنتم مسالمين.", "أحب أن أدافع عن حريتنا معك \"، كتب. لم يخرج حزب الحرية النمساوي نفسه إلى الشوارع بعزم ، وبدلاً من ذلك ، قام ببث المسيرة - التي أسفرت عن اعتقال عشرة أشخاص - عبر Facebook.", "وأعلن كيكل أن وزير الداخلية كارل نيهامر مسؤول عن تصعيد محتمل. بعد كل شيء ، ألغى المظاهرة.", "وصرح رئيس نادي VP August Wöginger بأن هذا كان \"كذبًا تم نشره عن عمد\": \"في هذه الحالة ، اتخذت السلطات الأمنية القرار مع السلطات الصحية\".", "وكان كيكل قد طلب \"عمدا تقريبا\" خرق القانون ، وهو أمر لا يليق ب \"وزير الداخلية السابق\". كما رفضت إدارة شرطة ولاية فيينا اتهام كيكل.", "تم إلغاء التجمعات الكبيرة \"لأسباب موضوعية بحتة\" - لأنه ، وفقًا لتقارير الخبراء ، هناك خطر زيادة انتقال متغيرات الفيروس الجديدة في العروض التوضيحية الجماعية دون مراعاة الالتزام بالحفاظ على مسافة وإخفاء.", "وشدد على أن \"الاعتبارات السياسية الحزبية ليس لها مكان في ذلك\". بسبب الظروف الوبائية ، تم أيضًا حل العرض التوضيحي غير المعلن في الحلبة - وبعد ذلك بُذلت جهود \"للفصل اللاعنفي\".", "وقال وزير الداخلية كارل نهامر في المؤتمر الصحفي الحالي إن الشرطة بحاجة إلى اتخاذ إجراءات دقيقة اليوم. سيقدم وزير الداخلية كارل نيهامر (ÖVP) ورئيس شرطة فيينا غيرهارد بورستل ميزانية عمومية بعد الاضطرابات في مظاهرات كورونا اليوم في تمام الساعة 9:30 مساءً.", "وفي عرض كورونا في فيينا ، والذي منعته الشرطة مسبقًا ، تم اعتقال عشرة أشخاص وإصابة أربعة من ضباط الشرطة. أعلن وزير الداخلية كارل نيهامر (ÖVP) عن ذلك في توازن مؤقت مساء الأحد.", "كانت هناك أيضا مظاهرة في سالزبورغ اليوم. مع حوالي 25 إعلانًا وفقًا للائحة Covid-19 ، انتهت \"مسيرة\" هناك اليوم. في وقت مبكر من بعد الظهر ، التقى حوالي 40 شخصًا في المنطقة المحيطة بموزارتبلاتز.", "بالإضافة إلى الشرطة ، كان ممثلو سلطات التجمع وقاضي التحقيق في الخدمة أيضًا. تم استخدام الإعلانات لإبلاغ المشاركين بأن هذا كان تجمعًا غير معلن وأن مرسوم Covid19 سارٍ.", "في حوالي الساعة 2 مساءً ، ذهب المشاركون إلى Salzach وعبر Mozartsteg باتجاه قصر Mirabell. نمت المسيرة إلى حوالي 200 شخص.", "وفقًا للشرطة ، تمت مراعاة قواعد المسافة إلى حد كبير من خلال أدوات التحكم ، وكانت الغالبية العظمى من مستخدمي حماية الفم والأنف. في حوالي الساعة 3:30 مساءً ، انتهى الاجتماع.", "تم القبض على مارتن راتر ، أحد منظمي العروض التوضيحية ، لمقاومته عنف الدولة. تم إيقاف كارينثيان - سابقًا سياسي Green و BZÖ و Team Carinthia - لتجاهله لوائح Covid وهاجم الشرطة.", "بالمناسبة ، عملية اليوم يقودها رئيس الشرطة بورستل ، حسب وكالة ابا.", "وعندما سُئل عن سبب قيام المظاهرات غير القانونية بالسير عبر فيينا دون مرافقة الشرطة أو الحصار ، قال متحدث باسم الشرطة للصحيفة: \"كان هناك مسؤولون في كل مكان وفي أماكن مختلفة ، بعضهم يرتدي ملابس مدنية\".", "مع هذه الرسالة الأخيرة ننهي التقارير الحية لهذا اليوم. آخر المشاركين التجريبيين المتبقين يتجهون حاليًا إلى خارج المدينة في Wienzeile. النتائج الأولية لعطلة نهاية الأسبوع التجريبية: تم السماح بعرض واحد فقط من بين 17 عرضًا تجريبيًا.", "بلغ عدد المشاركين الذين أعلن عنهم المنظمون حوالي 50000 إلى 5000. على عكس العروض التوضيحية السابقة لكورونا ، كانت نهاية هذا الأسبوع خالية من الاحتكاك.", "كانت انتهاكات متطلبات القناع أيضًا جزءًا من الشكل الجيد في عروض Corona التجريبية السابقة - لكن هذه المرة ، تمت معاقبة بعضهم. تشهد العديد من الاعتقالات على مزاج عام ساخن.", "العديد من هتافات \"نحن الشعب\" تكمل الصورة. ولم يعرف بعد عدد الاعتقالات بالضبط. ليس فقط في فيينا ، ولكن أيضًا في بروكسل يوم الأحد ، كانت هناك مظاهرة ضد إجراءات الحكومة لاحتواء فيروس كورونا.", "وقال متحدث باسم الشرطة إن أكثر من 200 شخص اعتقلوا. تم إخلاء ساحة أمام محطة القطار الرئيسية حيث تجمع معظم المتظاهرين.", "تريد الشرطة إجراء عمليات التحقق من الهوية في الدقائق القليلة القادمة ، وسيتم إطلاق سراح المشاركين التجريبيين من الحواجز بشكل فردي. أمام الجزء الخارجي من Burgtor في Heldenplatz ، يحيط حاليًا حوالي 200 مشارك تجريبي.", "وإلا فقد تشتت العرض التوضيحي. تمشي مجموعات فردية من عشرات الأشخاص عبر الحلبة - وفقًا للشرطة ، فإن المسؤولين المدنيين يراقبونهم. تحركت مجموعة من حوالي 300 متظاهر من الطوق باتجاه Westbahnhof.", "بالكاد يوجد أي أقنعة - لكن \"السلام العالمي\" على الأعلام. Kickl: Nehammer المسؤول عن التصعيد رسمياً ، اقتصر FPÖ نفسه على \"احتجاج على الإنترنت\" اليوم. بعد حظر عرض توضيحي مسجل من قبل FPÖ ، اقتصر على مؤتمر صحفي على الإنترنت.", "جنبا إلى جنب مع منظمي المظاهرة ، التي كانت محظورة بالفعل ، قدم كيكل نفسه على أنه ضحية \"هجوم مباشر\" على الحقوق والحريات الأساسية. وليس من المستغرب أن كيكل يبحث معه المسئولية عن التصعيد الحالي للمظاهرة على الحلبة.", "\"أمرت وزارة الداخلية قيادة الشرطة الحكيمة في خلاف ذلك بحظر التظاهرة الكبيرة التي أُعلن عنها يوم الأحد ، وتظاهرةنا ومظاهرات أخرى.", "وهكذا حرمت شركة نهامر وشركاه الناس من فرصة التعبير عن احتجاجهم على سياسة الحكومة في اجتماع منظم جيدًا. \"لسوء الحظ ، فإن الحظر لديه القدرة على التصعيد.\"", "سخونة المزاج ، والصخب ، وتكرار دعوات \"نحن الشعب\" بصوت عالٍ. العرض التوضيحي له علاقة أقل بالنزهة المعلنة على مهل. في مقطع فيديو يتم تداوله على Twitter ولا نعرضه في هذه المرحلة ، يمكن أيضًا مشاهدة تحية هتلر.", "للحظة ، تم اختراق مرجل الشرطة على Ring بالقرب من Heldenplatz ، حسبما أفاد مراسلنا. لكن مع التعزيزات ، تمكنت الشرطة من الإغلاق مرة أخرى.", "بدون تعليق - انطباعات من عرض كورونا اليوم - تم التقاطها من قبل مصورنا جيلبرت نوفي وهربرت نيوباور من APA.", "\"أنا مع الديمقراطية ، حرية الصحافة ، حرية التعبير ، الصدق والإخلاص\" ، تقول السيدة التي أجرت مقابلة مع زملائنا في الموقع. وتؤكد: \"أنا لست معارضًا للتلقيح ولست أيضًا من أصحاب نظرية المؤامرة\".", "\"لكن الديمقراطية مهمة بالنسبة لي - لأطفالنا وأحفادنا.\" وهي ترى سبل العيش معرضة للخطر من تدابير كورونا. أليست خائفة من التكتل مع منظري المؤامرة؟", "تقول المرأة: \"هذا يحدث على أي حال\". ولفترة قصيرة اندلع شجار بين المشاركين في المظاهرة والشرطة ، لكن ذلك تم السيطرة عليه بعد بضع دقائق." ]
}