{
  "id" : "u2PMC8zx",
  "url" : "https://www.diepresse.com/5955981/Interview_Kuhglocken-und-Pumas-in-der-Nacht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:05:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/8/d/5955981/MAXI2780cMaxParovskyNU_1616595384942853_v0_h.jpg",
  "imageCopyright" : "Max Parovsky",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kuhglocken und Pumas in der Nacht",
  "articleTitleTranslated" : "الأبقار والبوما في الليل",
  "articleContent" : [ "Anna F. hat die zweite Brennstufe ihrer internationalen Karriere gezündet. Mit der All-Girl-Band Friedberg startet sie gerade in London durch. In Berlin, L.A., London, lebt und arbeitet sie. Ihr Herz hängt immer noch an Wien.", "Das Schöne an der Kunst ist ja auch, dass man nicht unbedingt einen Masterplan haben muss. Die steirische Popmusikerin Anna F. hat durchaus auch das Talent, sich treiben zu lassen. Zunächst hat es sie nach Berlin gespült, dann nach Los Angeles, ehe sie 2017 in London sesshaft wurde.", "Und man kann auch in etwas hineinschlittern. Im Falle von Anna F. ist es eine All-Girl-Band. Gitarristin und Schlagzeugerin hatte sie schon, jetzt ging es um den Bass. Der Zettel, den sie an das Schwarze Brett einer Londoner Musik-Uni heftete, war geschlechtsneutral geschrieben.", "„Wir hätten auch einen Mann genommen“, lacht sie, „aber so, wie es jetzt ist, ist es unerwartet schön.“ London hat sie sich, wie alle Neuankömmlinge, leichter vorgestellt. „Ich bin ohne Label und ohne Manager hergekommen.", "Zunächst wollte ich britischen Plattenfirmen meine Sachen vorspielen. Doch ich bekam nur Absagen. Die Idee einer Band hatte ich da noch gar nicht.“ Dann lernte sie einen jungen Idealisten kennen, der gerade ein eigenes Label gegründet hatte.", "Er mochte ihre Musik. „Ich habe ,Boom‘ und ,Go Wild‘ veröffentlicht, dann kam mir in den Sinn, dass ich ja eine Band brauche, die das spielt.“ Der Produzent kannte eine Gitarristin, die wiederum eine Schlagzeugerin kannte.", "Die Bassistin meldete sich übers Schwarze Brett und fertig war das Power-Girl-Quartett Friedberg. Personenname oder Ortsname? „Friedberg? Ortsname. Ich komme ja von dort. Den Namen hat mir mal Jazzgitarrist Wolfgang Muthspiel verpasst, als wir gemeinsam im Porgy & Bess aufgetreten sind.", "Wappel, meinen echten Namen, fand er nicht so prickelnd.“ Die Musik von Friedberg ist upbeat, wie der Brite sagt, die Texte sind ganz schön nachdenklich. Aus dieser (vermeintlichen) Diskrepanz entsteht gute Spannung.", "Sie macht das Quartett interessant. Schon dessen erster Auftritt im Londoner Pub Spice of Life wurde zum Triumph. Bald wurde Friedberg im Radio gespielt, war BBC-Act der Woche. „Das fand ich voll krass, denn in London gibt es eine Menge sehr, sehr guter Bands.", "Wir müssen halt, sobald es geht, sehr viel live spielen.", "Unsere Energie ist sehr speziell.“ Die neuen Lieder schrieb Anna F., trotz der guten Chemie mit ihren Musikerinnen, dann doch allein oder mit den beiden Deutschen Matthias Biermann und Daniel Brandt von der bekannten Jazzformation Brandt, Brauer, Frick.", "Die beiden reisten ihr ins kalifornische Joshua Tree nach, wo sich Anna F. eingemietet hatte. Nachts schlichen Pumas ums Studio, um zu schlafen, musste sie abends in ein anderes Gebäude wechseln. „Das war echt spooky.", "So eine totale Finsternis kannte ich bislang nicht.“ Mit den Burschen entstanden zwei Lieder. „Wir hatten nur einen Bass, einen Synthesizer, eine Gitarre und eine Kuhglocke. Damit haben wir zu jammen begonnen.", "Die zwei Songs ,Pass Me On‘ und ,Boom‘ sind aus dieser Zeit.“ Anna F. ging dann nach London zurück, arbeitet aber auch in Berliner Studios. Gab es Vorbilder für Sound oder Attitude? „Nicht so direkt“, wiegelt Anna F. ab.", "„Aber ich habe viel LCD Soundsystem und Courtney Barnett gehört. Und ESG, die liebe ich besonders.", "Beim Komponieren fange ich viele Songs mit den Beats an.“ Was ihre Nachdenklichkeiten anlangt, so ist manches ihrer Biografie abgetrotzt, anderes der Literatur, nicht umsonst hat sie diese eine Zeit lang offiziell studiert.", "Sylvia Plath und T. S. Eliot nennt sie als Lieblinge, auch Patti Smith und Nick Cave hätten Einfluss auf ihre Art, mit dem Wort umzugehen. Die nun erscheinende EP „Yeah“ verwöhnt mit fünf frischen Songs, die so jegliche Kümmernis abschütteln.", "Das Vinyl ist transparent und das Herz sitzt der Sängerin Anna F. auf der Zunge. Zumal eine Beziehung zerbrochen ist. „Das Lied ,Pass Me On‘ ist ein Befreiungsschlag. Man darf sich nicht von einer anderen Person abhängig machen.“ Hinterher ist man immer klüger.", "Neun Jahre wandert sie nun schon durch die Welt. Hat sich ihr Blick auf Österreich verändert? „Auf alle Fälle. Er ist sehr viel positiver geworden. Wien finde ich superchillig und das Österreichische habe ich mir gar nicht abgewöhnt.", "Es ist eher so, dass meine internationalen Freunde versuchen, mit mir Österreichisch zu sprechen . “" ],
  "articleContentTranslated" : [ "أشعلت آنا ف.المرحلة الثانية من مسيرتها الدولية. لقد بدأت للتو في لندن مع فرقة فريدبرج المكونة من فتيات. تعيش وتعمل في برلين ، لوس أنجلوس ، لندن. لا يزال قلبها مرتبطًا بفيينا.", "الشيء الجميل في الفن هو أنه ليس عليك بالضرورة أن يكون لديك خطة رئيسية. تتمتع موسيقي البوب في ستيريا آنا ف. أيضًا بالموهبة للسماح لنفسها بالانجراف. تم نقلها أولاً إلى برلين ، ثم إلى لوس أنجلوس ، قبل أن تستقر في لندن في عام 2017.", "ويمكنك أيضًا الانزلاق إلى شيء ما. في حالة آنا إف ، إنها فرقة مكونة من فتيات. كان لديها بالفعل عازف جيتار وعازف طبول ، والآن أصبح الأمر يتعلق بالباس. كانت الملاحظة التي نشرتها على لوحة الإعلانات في إحدى جامعات لندن الموسيقية محايدة جنسانياً.", "تضحك قائلةً: \"كنا سنأخذ رجلاً أيضًا ، لكن ما هو عليه الآن ، إنه جميل بشكل غير متوقع.\" مثل كل الوافدين الجدد ، تخيلت أن تكون لندن أسهل. \"جئت إلى هنا بدون ملصق وبدون مدير.", "في البداية أردت أن أعزف أغراضي لشركات التسجيل البريطانية. لكني حصلت على الرفض فقط. لم يكن لدي حتى فكرة عن فرقة في ذلك الوقت. \"ثم قابلت شابًا مثاليًا كان قد أسس للتو علامته التجارية الخاصة.", "كان يحب موسيقاها. \"أطلقت Boom 'and Go Wild\" ، ثم خطر لي أنني بحاجة إلى فرقة لأعزف ذلك. \"كان المنتج يعرف عازف جيتار يعرف بدوره عازف الطبول.", "أبلغ عازف الباص على لوحة الإعلانات وكانت فرقة فريديبيرج الرباعية جاهزة. الاسم الشخصي أو اسم المكان؟ \"فريدبيرج؟ اسم مكان. لقد جئت من هناك. أعطاني عازف الجيتار وولفغانغ موثسبيل الاسم مرة واحدة عندما كنا نؤدي معًا في Porgy & Bess.", "لم يجد اسمي الحقيقي Wappel متلألئًا للغاية. \"موسيقى فريدبيرج مبهجة ، كما يقول البريطاني ، كلمات الأغاني مدروسة حقًا. هذا التناقض (المفترض) يخلق توتراً جيداً.", "إنها تجعل الرباعية ممتعة. كان ظهورها الأول في حانة Spice of Life في لندن بمثابة انتصار. سرعان ما تم تشغيل فريدبرج على الراديو وكان هو قانون بي بي سي للأسبوع. \"اعتقدت أن هذا كان مجنونًا تمامًا ، لأن هناك الكثير من الفرق الموسيقية الجيدة جدًا في لندن.", "علينا فقط أن نلعب كثيرًا على الهواء مباشرة في أقرب وقت ممكن.", "طاقتنا مميزة للغاية. ”على الرغم من الكيمياء الجيدة مع موسيقييها ، كتبت آنا ف. الأغاني الجديدة بمفردها أو مع الألمان ماتياس بيرمان ودانييل براندت من تشكيل الجاز المعروف براندت ، براور ، فريك.", "تبعها الاثنان إلى جوشوا تري ، كاليفورنيا ، حيث استأجرت آنا ف. تسلل بوماس حول الاستوديو ليلًا للنوم ، واضطر إلى الانتقال إلى مبنى آخر في المساء. \"كان ذلك مخيفًا حقًا.", "لم أعرف مثل هذا الظلام الدامس من قبل \". كُتبت أغنيتان مع الأولاد. \"كان لدينا فقط باس ، ومركب ، وجيتار ، وجرس. مع ذلك بدأنا التشويش.", "الأغنيتان ، Pass Me On \"و Boom\" من هذا الوقت. \"ثم عادت Anna F. إلى لندن ، ولكنها تعمل أيضًا في استوديوهات برلين. هل كانت هناك نماذج يُحتذى بها في الصوت أو السلوك؟ تقول Anna F.", "\"لكنني سمعت الكثير عن أنظمة صوت LCD وكورتني بارنيت. و ESG ، التي أحبها بشكل خاص.", "عند التلحين ، أبدأ الكثير من الأغاني بالدقات. \"فيما يتعلق بتأملاتها ، تم انتزاع بعض الأشياء من سيرتها الذاتية ، والبعض الآخر من الأدب ، ولهذا السبب درستها رسميًا لفترة من الوقت.", "سيلفيا بلاث وت.س.إليوت يسميانهم على أنهم مفضلون ، كما أن لباتي سميث ونيك كيف تأثير على طريقة تعاملهما مع الكلمة. يفسدك إصدار EP \"Yeah\" الذي تم إصداره الآن بخمس أغانٍ جديدة تزيل أي مخاوف.", "الفينيل شفاف وقلب المطربة آنا ف يجلس على اللسان. خاصة وأن العلاقة قد انهارت. \"أغنية Pass Me On\" هي تحرير. لا يجب أن تجعل نفسك معتمداً على شخص آخر \". بعد ذلك تكون دائماً أكثر ذكاءً.", "كانت تتجول في العالم منذ تسع سنوات. هل تغيرت وجهة نظرك تجاه النمسا؟ \"بكل الحالات. لقد أصبح أكثر إيجابية. أعتقد أن فيينا رائعة للغاية ولم أتخلى عن النمساوي على الإطلاق.", "لقد حاول أصدقائي الدوليون التحدث معي بالنمساوية. \"" ]
}