{
  "id" : "u2sJmII9",
  "url" : "https://kurier.at/politik/inland/impfstoffproduktion-kurz-reist-am-4-maerz-nach-israel/401201887",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:49Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4967773/46-147523351.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoffproduktion: Kurz reist am 4. März nach Israel",
  "articleTitleTranslated" : "إنتاج اللقاح: يسافر كورتس إلى إسرائيل في 4 مارس",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz wird am 4. März nach Israel reisen, und zwar gemeinsam mit der dänischen Ministerpräsidentin Mette Frederiksen. Geplant ist ein Treffen bei Ministerpräsident Benjamin Netanjahu.", "Das gab der Kanzler am Freitag bei einem Hintergrundgespräch vor Journalisten bekannt.", "Ziel der Reise ist eine Kooperation der drei Länder bei Forschung und Produktion von Corona-Impfstoff in der Phase II, wenn nämlich die derzeitigen Impfstoffe gegen Mutationen teilweise ihre Wirkung verloren haben werden.", "Kurz nannte bereits ein konkretes Projekt: So soll der Klosterneuburger Impfstoffproduzent „Polymun“, der bereits jetzt an der Herstellung des Biontech/Pfizer-Impfstoffs beteiligt ist, Teil der Kooperation sein.", "Darüber hinaus sind zwei weitere österreichische Pharmafirmen für die Produktion anderer Corona-Impfstoffe im Gespräch. Ebenfalls existiert bereits ein israelisch-dänisches Pharmaunternehmen, das in das Drei-Länder-Projekt einbezogen werden soll.", "\"Auf weitere Mutation und eventuelle neue Pandemien vorbereiten\" \"Es geht darum, hier unsere Kräfte möglichst gut zu bündeln. Unsere Priorität Nummer eins ist es, die Produktion und Beschaffung von Impfstoffen für die Zukunft zu beschleunigen\", betonte Kurz.", "Darüber habe auch Einigkeit beim EU-Videogipfel geherrscht. \"Beim Grünen Pass, den Israel bereits eingeführt hat, müssen wir deutlich schneller vorankommen in der EU.", "Da gibt es nun eine erfreuliche Bewegung in die richtige Richtung\", nahm Kurz Bezug auf die laufenden Arbeiten in der EU an einem digitalen Pass, der Erleichterungen für Geimpfte, Getestete und Genesene bei Reisen und in anderen Bereichen schaffen soll.", "\"Am wichtigsten ist es aber, die richtigen Lehren aus der Pandemie zu ziehen und für die Zukunft besser vorbereitet zu sein. Wir müssen uns auf weitere Mutationen des Coronavirus und neue, eventuelle gefährlichere, Pandemien vorbereiten\", so Kurz weiter.", "Dies sei bereits im Rahmen der \"First Mover\"-Länder besprochen worden und werde nun konkret umgesetzt mit Dänemark und Israel. \"Wir werden bei der Erforschung und Produktion von Impfstoffen eng zusammenarbeiten.\"", "In den kommenden Tagen will Kurz dazu auch Gespräche mit österreichischen Wissenschaftern und Pharmaunternehmen führen." ],
  "articleContentTranslated" : [ "سيتوجه المستشار الاتحادي سيباستيان كورتس إلى إسرائيل في 4 مارس مع رئيس الوزراء الدنماركي ميت فريدريكسن. ومن المقرر عقد لقاء مع رئيس الوزراء بنيامين نتنياهو.", "أعلنت المستشارة ذلك يوم الجمعة خلال مناقشة خلفية أمام الصحفيين.", "الهدف من الرحلة هو التعاون بين الدول الثلاث في البحث وإنتاج لقاحات كورونا في المرحلة الثانية ، أي عندما فقدت اللقاحات الحالية ضد الطفرات فعاليتها جزئيًا.", "ذكر كورتز بالفعل مشروعًا محددًا: ستكون شركة تصنيع لقاح كلوسترنيوبرغ \"بوليمون\" ، التي تشارك بالفعل في إنتاج لقاح Biontech / Pfizer ، جزءًا من التعاون.", "بالإضافة إلى ذلك ، هناك شركتان نمساويتان أخريان لإنتاج لقاحات كورونا قيد المناقشة. هناك أيضًا شركة أدوية إسرائيلية دنماركية سيتم تضمينها في مشروع الدول الثلاث.", "\"استعد لمزيد من الطفرات والأوبئة الجديدة المحتملة\" \"النقطة هنا هي تجميع قواتنا قدر الإمكان. أولويتنا الأولى هي تسريع إنتاج وشراء اللقاحات للمستقبل ،\" أكد كورتز.", "كان هناك اتفاق أيضًا على هذا في قمة الفيديو للاتحاد الأوروبي. \"مع جواز السفر الأخضر ، الذي قدمته إسرائيل بالفعل ، علينا أن نحقق تقدمًا أسرع بكثير في الاتحاد الأوروبي.", "وقال كورتس إن هناك الآن حركة إيجابية في الاتجاه الصحيح \"، مشيرًا إلى العمل الجاري في الاتحاد الأوروبي بشأن جواز السفر الرقمي ، والذي من شأنه أن يسهل الأمر على أولئك الذين تم تطعيمهم واختبارهم واستعادتهم عند السفر وفي مناطق أخرى.", "وتابع كورتس: \"لكن الشيء الأكثر أهمية هو تعلم الدروس الصحيحة من الوباء والاستعداد بشكل أفضل للمستقبل. علينا أن نستعد لمزيد من طفرات الفيروس التاجي والأوبئة الجديدة ، التي قد تكون أكثر خطورة\".", "وقد نوقش هذا بالفعل في إطار الدول \"المحرك الأول\" ويتم الآن تنفيذه بشروط ملموسة مع الدنمارك وإسرائيل. \"سنعمل معا بشكل وثيق في البحث وإنتاج اللقاحات.\"", "كما يعتزم كورتس إجراء محادثات مع العلماء النمساويين وشركات الأدوية في الأيام المقبلة." ]
}