{
  "id" : "u4aIP4En",
  "url" : "https://kurier.at/chronik/oesterreich/feuerwehr-nicht-im-impfplan-der-bundesregierung/401179441",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feuerwehr nicht im Impfplan der Bundesregierung",
  "articleTitleTranslated" : "فرقة الإطفاء ليست في خطة التطعيم للحكومة الفيدرالية",
  "articleContent" : [ "Die für Ehrenamt zuständige Ministerin Elisabeth Köstinger (ÖVP) war am Abend um Beruhigung bemüht: Die Feuerwehren seien \"wesentliche Bestandteile unserer Blaulicht- und Einsatzorganisationen und unverzichtbare Stützen unserer Gesellschaft\", betonte Köstinger in einer Aussendung.", "Es sei \"eine Selbstverständlichkeit, dass Angehörige der Feuerwehr, die bei Test-oder Impfstraßen im Einsatz sind, im Rahmen der Priorisierung - so wie das Gesundheitspersonal - bereits vorzeitig geimpft werden\", stellte die Ministerin klar.", "Die Feuerwehr in ihrer Gesamtheit werde darüber hinaus, gemeinsam mit anderen Einsatzorganisationen prioritär behandelt und dementsprechend im Impfplan berücksichtigt.", "\"Absoluten Vorrang haben allerdings jetzt ältere Menschen und Menschen mit Vorerkrankungen, die besonders schutzbedürftig sind, weil bei ihnen in vielen Fällen Ansteckungen zum Tod führen können\", erklärte auch Köstinger." ],
  "articleContentTranslated" : [ "حاولت الوزيرة المسؤولة عن العمل التطوعي ، إليزابيث كوستينغر (ÖVP) ، تهدئة الأمور في المساء: شددت Kstinger في إحدى الإذاعات على أن فرق الإطفاء كانت \"مكونات أساسية لمنظمات الطوارئ والطوارئ وركائز لا غنى عنها لمجتمعنا\".", "وأوضح الوزير أنه \"من الطبيعي أن يتم تطعيم أفراد فرقة الإطفاء الذين هم في طريق الاختبار أو التطعيم ، كجزء من عملية تحديد الأولويات - كطاقم صحي - في وقت مبكر\".", "يتم إعطاء الأولوية أيضًا لفرقة الإطفاء ككل ، إلى جانب خدمات الطوارئ الأخرى ، وبالتالي يتم أخذها في الاعتبار في خطة التطعيم.", "\"ومع ذلك ، فإن كبار السن والأشخاص الذين يعانون من أمراض سابقة والذين يحتاجون بشكل خاص إلى الحماية ، لأنه في كثير من الحالات ، يمكن أن تؤدي العدوى إلى الوفاة ،\" أوضح كوستينغر ، له الأولوية المطلقة الآن." ]
}