{
  "id" : "U4Yfva86",
  "url" : "https://kurier.at/wissen/gesundheit/corona-who-bericht-stuetzt-die-tier-mensch-uebertragung/401334882",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:15:17Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/5936799/46-175251529.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: WHO-Bericht stützt die Tier-Mensch-Übertragung",
  "articleTitleTranslated" : "كورونا: تقرير منظمة الصحة العالمية يدعم انتقال العدوى من حيوان إلى إنسان",
  "articleContent" : [ "Jetzt ist es fix: In ihrem Bericht zur Expertenmission im chinesischen Wuhan geht die Weltgesundheitsorganisation (WHO) von einer Übertragung des neuartigen Coronavirus auf den Menschen durch ein Zwischenwirt-Tier aus.", "Von der Fledermaus sei der Erreger \"wahrscheinlich bis sehr wahrscheinlich\" auf ein anderes Tier und von diesem auf den Menschen übergegangen, heißt es in dem am Montag in Genf vorgelegten WHO-Bericht.", "Die These, das Virus sei aus einem Labor entwichen, wurde hingegen als \"extrem unwahrscheinlich\" bezeichnet. Ein Jahr nach dem Ausbruch der Corona-Pandemie hatte die chinesische Propaganda versucht, die Geschichte neu zu schreiben.", "Angesichts von mehr als 1,7 Millionen Toten weltweit will sich China in einem politisch aufgeheizten Klima nicht als Schuldiger anprangern lassen.", "„Auch wenn China als erster das Coronavirus berichtet hat, bedeutet das nicht zwangsläufig, dass das Virus auch aus China stammt“, gibt Außenamtssprecher Zhao Lijian die Richtung vor. China wird dabei eher als mögliches Opfer dargestellt.", "Von Fledermäusen und Wildtierhandel als Ursprung war keine Rede mehr. Vielmehr verweisen Staatsmedien auf unbestätigte Berichte über mögliche Sars-CoV-2-Infektionen in anderen Ländern schon vor der Entdeckung der ersten Fälle Anfang Dezember 2019 in der zentralchinesischen Metropole Wuhan.", "Auch wurden Spuren des Virus auf einer Schweinshaxe aus Deutschland und vielen anderen importierten Tiefkühlwaren gefunden. Wobei strittig ist, ob diese Spuren für eine Ansteckung ausreichen.", "Trotzdem schreibt das Parteiorgan „Volkszeitung“ unter Hinweis auf „alle verfügbaren Beweise“, dass die Tiefkühlketten schuld sein könnten: „Covid-19 begann nicht in Wuhan.“ „Es ist wirklich schwierig, dass es so politisiert ist“, sagte Fabian Leendertz vom Robert Koch-Institut (RKI).", "Der Epidemiologe, der Infektionskrankheiten erforscht, die gleichermaßen bei Menschen und Tieren vorkommen, war im Januar mit einer Expertengruppe nach China reisen, um im Auftrag der Weltgesundheitsorganisation (WHO) den Ursprüngen des Virus nachzugehen.", "Von dem Markt aus habensich die WHO-Experten in der Zeit zurückarbeiten, Und \"geguckt, wo uns die Spur hinführt. Ob es in China bleibt, oder ob es nach außerhalb Chinas führt“, sagte Leendertz. Es sei ein ganz offener Ansatz gewesen.", "Heraus kam das, was die Forscher von Anfang an vermutete haben: „Es wird wahrscheinlich doch der ursprüngliche Wirt, also eine Fledermaus, sein“.", "Indem Ex-US-Präsident Donald Trump vom „China-Virus“ sprach, Peking „zur Rechenschaft ziehen“ wollte und Forderungen nach Entschädigung laut wurden, wurde die Suche nach dem Ursprung auch eine Suche nach dem Schuldigen.", "Wiessenschafter lehnen diese Denkweise aber entschieden ab: „Wir Menschen infizieren uns dauernd mit Viren und Bakterien aus dem Tierreich.“ Das passiere überall.", "„Es ist ja nicht die Schuld Chinas oder irgendeines anderen Landes, dass da ein Virus von der Fledermaus wahrscheinlich oder einem anderen Tier auf den Menschen übergetreten ist“." ],
  "articleContentTranslated" : [ "الآن تم إصلاحه: في تقريرها عن مهمة الخبراء في ووهان ، الصين ، تفترض منظمة الصحة العالمية (WHO) أن الفيروس التاجي الجديد ينتقل إلى البشر عن طريق حيوان مضيف وسيط.", "وطبقا لتقرير منظمة الصحة العالمية الذي تم تقديمه في جنيف يوم الاثنين ، فإن العامل الممرض \"من المرجح جدا\" من الخفافيش إلى حيوان آخر ومن هناك إلى البشر.", "ومع ذلك ، وصفت الأطروحة القائلة بأن الفيروس هرب من المختبر بأنها \"غير مرجحة للغاية\". بعد عام من تفشي جائحة كورونا ، حاولت الدعاية الصينية إعادة كتابة التاريخ.", "في مواجهة أكثر من 1.7 مليون حالة وفاة في جميع أنحاء العالم ، لا تريد الصين أن يتم التنديد بها باعتبارها الجاني في مناخ سياسي ساخن.", "وقال المتحدث باسم وزارة الخارجية تشاو ليجيان: \"حتى لو كانت الصين هي أول من أبلغ عن فيروس كورونا ، فإن هذا لا يعني بالضرورة أن الفيروس مصدره الصين أيضًا\". من المرجح أن يتم تصوير الصين على أنها ضحية محتملة.", "لم يعد هناك أي حديث عن الخفافيش وتجارة الحياة البرية كأصل. بدلاً من ذلك ، تشير وسائل الإعلام الحكومية إلى تقارير غير مؤكدة عن إصابات محتملة بفيروس سارس- CoV-2 في دول أخرى حتى قبل اكتشاف الحالات الأولى في مدينة ووهان بوسط الصين في بداية ديسمبر 2019.", "كما تم العثور على آثار الفيروس على مفصل لحم الخنزير من ألمانيا والعديد من السلع المجمدة المستوردة الأخرى. من المتنازع عليه ما إذا كانت هذه الآثار كافية للعدوى.", "ومع ذلك ، كتبت صحيفة \"بيبولز ديلي\" الحزبية ، مشيرة إلى \"كل الأدلة المتاحة\" على أن سلاسل الأغذية المجمدة يمكن أن تكون هي السبب: \"Covid-19 لم يبدأ في ووهان\". \"من الصعب حقًا أن يكون مسيسًا للغاية ، \"قال فابيان Leendertz من معهد روبرت كوخ (RKI).", "سافر عالم الأوبئة ، الذي يبحث في الأمراض المعدية التي تحدث بالتساوي بين البشر والحيوانات ، إلى الصين مع مجموعة من الخبراء في يناير للتحقيق في أصل الفيروس نيابة عن منظمة الصحة العالمية (WHO).", "من السوق ، عمل خبراء منظمة الصحة العالمية في طريقهم إلى الوراء في الوقت المناسب و \"نظروا إلى أين يقودنا المسار. سواء بقي في الصين أو ما إذا كان يقود خارج الصين\" ، قال ليندرتس. لقد كان نهجًا منفتحًا للغاية.", "وكانت النتيجة ما شك فيه الباحثون منذ البداية: \"من المحتمل أن يكون المضيف الأصلي ، أي خفاش\".", "عندما تحدث الرئيس الأمريكي السابق دونالد ترامب عن \"فيروس الصين\" ، وأراد \"محاسبة\" بكين وصدرت دعوات للتعويض ، أصبح البحث عن المصدر أيضًا بحثًا عن الجاني.", "يرفض العلماء طريقة التفكير هذه بحزم: \"نحن البشر نصاب باستمرار بالفيروسات والبكتيريا من مملكة الحيوان.\" هذا يحدث في كل مكان.", "\"ليس خطأ الصين أو أي دولة أخرى أن الفيروس قد انتشر من الخفافيش أو حيوان آخر إلى البشر\"." ]
}