{
  "id" : "u4yUvq55",
  "url" : "https://sport.orf.at/stories/3071309/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T13:21:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zagreb-Slaloms unterstützen Erdbebenopfer",
  "articleTitleTranslated" : "التزلج المتعرج في زغرب يدعم ضحايا الزلزال",
  "articleContent" : [ "Zagreb-Slaloms unterstützen Erdbebenopfer Nach dem verheerenden Erdbeben in Kroatien sollen die Weltcup-Slaloms der Damen (Sonntag) und Herren (Mittwoch) in Zagreb plangemäß stattfinden.", "Und die Veranstaltung wird auch zur Opferhilfe, werden doch zehn Prozent des Preisgeldes und eine ebenso hohe Summe vom OK gespendet. „Insgesamt sind das 50.000 Euro, die wir an die zuständige Stelle als Hilfe für die Betroffenen einzahlen werden“, wird OK-Direktor Vedran Pavlek in der APA zitiert.", "Das Erdbeben in Zentralkroatien am Dienstag hatte sieben Menschenleben gefordert und mehr als 1.000 Gebäude südöstlich von Zagreb im Gebiet von Petrinja, Sisak und Glina komplett zerstört und mindestens so viele beschädigt.", "„In Zagreb gab es nur kleinere Beschädigungen, für die Region ist es aber eine Katastrophe. Deshalb wollen wir mit einer Aktion helfen“, erklärte Pavlek.Planmäßige Vorbereitung Die Vorbereitungen für die „Snow Queen Trophy“ auf dem Sljeme seien planmäßig verlaufen, bereits am 2.", "Dezember sei die Piste fertig präpariert gewesen.", "„Schneemäßig war alles gut, Training war möglich, auch die Einfahrpiste ist bereit.“ Freilich sei wegen der Coronavirus-Pandemie eine Veranstaltung ohne Zuschauer „nicht das Schönste“, aber das Wichtigste sei, dass der Sport stattfinden könne und die TV-Übertragung gewährleistet sei." ],
  "articleContentTranslated" : [ "التزلج المتعرج في زغرب يدعم ضحايا الزلزال بعد الزلزال المدمر في كرواتيا ، من المقرر أن تقام سباقات التزلج المتعرج للسيدات (الأحد) والسيدات (الأربعاء) في زغرب في زغرب.", "والحدث يساعد الضحايا أيضًا ، حيث يتم التبرع بعشرة بالمائة من أموال الجائزة ومبلغ كبير مماثل من قبل OC. ونقلت وكالة ابا نقلا عن مدير OC فيدران بافليك قوله \"مبلغ إجمالي قدره 50 ألف يورو سندفعه للسلطة المختصة لمساعدة المتضررين\".", "أودى الزلزال الذي وقع في وسط كرواتيا يوم الثلاثاء بحياة سبعة أشخاص ودمر بالكامل وألحق أضرارًا بما لا يقل عن 1000 مبنى جنوب شرق زغرب في منطقة بترينجا وسيساك وجلينا.", "لم يكن هناك سوى أضرار طفيفة في زغرب ، لكنها كارثة على المنطقة. هذا هو السبب في أننا نريد المساعدة في إجراء \"، أوضح بافليك. الاستعدادات وفقًا للخطة تسير الاستعدادات لـ\" كأس ملكة الثلج \"على Sljeme وفقًا للخطة.", "ديسمبر تم إعداد المنحدر.", "\"فيما يتعلق بالثلج ، كان كل شيء جيدًا ، وكان التدريب ممكنًا ، ومنحدر الركض جاهز\". بالطبع ، نظرًا لوباء فيروس كورونا ، فإن الحدث بدون متفرج \"ليس أجمل\" ، لكن الشيء الأكثر أهمية هو أن الرياضة يمكن أن تتم وأن البث التلفزيوني مضمون يكون." ]
}