{
  "id" : "u5BQ1cjx",
  "url" : "https://kurier.at/politik/inland/anschober-informiert-ueber-virus-mutation/401149704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:09:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846605/46-173805419.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virus-Mutation: Um 56 Prozent ansteckender",
  "articleTitleTranslated" : "الطفرة الفيروسية: 56 في المائة أكثر عدوى",
  "articleContent" : [ "Wie verändert sich die Lage in Europa und Österreich durch die aktuelle Virus-Mutation? Zu dieser Frage informierten heute Gesundheitminister Rudolf Anschober (Grüne), Virologin Monika Redlberger-Fritz, Andreas Bergthaler vom CEMM und Herwig Ostermann von der Gesundheit Österreich. ", "Am Montag war bekannt geworden, dass Virusmutationen, die sich bereits weltweit verbreiten, auch in Österreich angekommen sind. Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "Zunächst aber gab der Gesundheitsminister einen Überblick über die gegenwärtige Situation in Österreich.  Die nächsten Wochen und Monate würden noch schwierig werden, dann mit steigenden Temperaturen und Impfungen werde das Leben Schritt für Schritt wieder einfacher und besser, erklärte er. ", "Die Infektionszahlen (2.063 Neuinfektionen am Freitag) müssten weiter hinunter.  Die Impfung sei ja bereits im Gange. Man habe die Pilotphase erfolgreich hinter sich gebracht. Die Berichte, was die Verträglichkeit betrifft, seien durchaus positiv.", "Bis Ende der Woche wird es bis zu 30.000 Impfungen gegeben haben, ab Montag liegen mehr als 42.000 zusätzliche Einmeldungen für Dosen vor, der Wert steige stündlich. Die Generation 80+ außerhalb der Heime soll nun schrittweise in den Prozess eingebunden werden, um auch sie möglichst bald zu impfen.", "Noch heute werde ein Gesetzesentwurf zu Berufsgruppentestung und Zutrittstestungen den Oppositionsparteien übermittelt. Das neue Gesetz soll \"ermöglichen, was eigentlich Grundkonsens ist, dass es sinnvoll ist.\"", "Details zum Entwurf wollte Anschober auf Nachfrage nicht nennen.  Um gegen die neuen Virus Mutationen bestens gerüstet zu sein, müsse man das Sequenzieren bzw. Kontrollieren massiv ausbauen. Wenn es ungewöhnlich Entwicklungen gebe, müsse man so schnell wie möglich reagieren. ", "Außerdem werden die rigorosen Einreisebestimmungen für Flugverkehr aus Großbritannien und Südafrika abermals um zwei Wochen verlängert. Was aber bedeutet die Mutation genau? ", "\"Mutationen sind bei RNA-Viren nicht ungewöhnlich und nicht beunruhigend, solange man sie überwacht\", erklärte Virologin Redlberger-Fritz.  Allerdings sei bei der neuen Variante des Virus die Infektiosität um 56 Prozent gestiegen. ", "Bei der schwere der Erkrankung gebe es keine Unterschiede.  Wichtig sei, zu wissen, \"dass wir die nötigen Werkzeuge haben, etwas dagegen zu tun\", und das seien hauptsächlich die bekannten Hygienemaßnahmen.", "Es gebe aber mehrere Mutationsvarianten, etwa jene aus Südafrika, hier werde daran gearbeitet, zeitnah die nötigen Daten zu haben, um besser einschätzen zu können. Dass von der neuen Variante mehr Kinder infiziert werden, konnte nicht bestätigt werden.", "Bergthaler erklärte in der Folge, wie die Sequenzierungen genau funktionieren. \"Es gibt keinen Grund zur Panik, aber es zeigt einfach, dass das Virus dynamisch ist und wir es ernst nehmen müssen\", fasste er zusammen. " ],
  "articleContentTranslated" : [ "كيف يتغير الوضع في أوروبا والنمسا بسبب طفرة الفيروس الحالية؟ قدم وزير الصحة رودولف أنشوبر (جرينز) وعالمة الفيروسات مونيكا ريدلبرجر-فريتز وأندرياس بيرجثالر من CEMM وهيرويغ أوسترمان من Health Austria معلومات عن هذا السؤال اليوم.", "يوم الاثنين ، أصبح معروفًا أن طفرات الفيروس التي تنتشر بالفعل في جميع أنحاء العالم قد وصلت أيضًا إلى النمسا. تم اكتشاف أربع حالات طفرة بريطانية وحالة واحدة للطفرة في جنوب إفريقيا.", "أولاً ، مع ذلك ، قدم وزير الصحة لمحة عامة عن الوضع الحالي في النمسا. وأوضح أن الأسابيع والأشهر المقبلة ستكون صعبة ، ثم مع ارتفاع درجات الحرارة والتطعيمات ، ستصبح الحياة تدريجياً أسهل وأفضل مرة أخرى.", "يجب أن تنخفض أعداد الإصابة (2063 إصابة جديدة يوم الجمعة) أكثر. التطعيم قيد التقدم بالفعل. تم الانتهاء من المرحلة التجريبية بنجاح. التقارير ، فيما يتعلق بالتوافق ، إيجابية للغاية.", "بحلول نهاية الأسبوع سيكون هناك ما يصل إلى 30000 لقاح ، اعتبارًا من يوم الاثنين سيكون هناك أكثر من 42000 تسجيل إضافي للعلب ، وتتزايد القيمة كل ساعة. يجب الآن إشراك الجيل 80+ خارج المنازل تدريجياً في العملية من أجل تطعيمهم في أسرع وقت ممكن.", "لا يزال يتم إرسال مشروع قانون بشأن اختبار المجموعة المهنية واختبار الوصول إلى أحزاب المعارضة اليوم. يجب أن يتيح القانون الجديد \"ما هو فعليًا إجماع أساسي على أنه منطقي\".", "عندما سئل ، أنشوبر لم يرغب في إعطاء تفاصيل عن التصميم. من أجل التجهيز الأمثل ضد الطفرات الفيروسية الجديدة ، يجب توسيع التسلسل والتحكم بشكل كبير. إذا كانت هناك تطورات غير عادية ، يجب أن تتفاعل بأسرع ما يمكن.", "بالإضافة إلى ذلك ، سيتم تمديد متطلبات الدخول الصارمة للحركة الجوية من بريطانيا العظمى وجنوب إفريقيا لمدة أسبوعين آخرين. ولكن ماذا تعني الطفرة بالضبط؟", "أوضح عالم الفيروسات ريدلبرجر-فريتز: \"الطفرات في فيروسات الحمض النووي الريبي ليست نادرة ولا تقلق طالما أنك تراقبها\". ومع ذلك ، فإن عدوى النوع الجديد من الفيروس قد زادت بنسبة 56 في المائة.", "لا توجد فروق في شدة المرض. من المهم أن نعرف \"أن لدينا الأدوات اللازمة لفعل شيء حيال ذلك\" ، وهذا هو أساسًا تدابير النظافة المعروفة.", "ومع ذلك ، هناك العديد من متغيرات الطفرات ، مثل تلك الموجودة في جنوب إفريقيا ، ويتم العمل هنا للحصول على البيانات اللازمة على الفور من أجل التمكن من التقييم بشكل أفضل. لا يمكن تأكيد إصابة المزيد من الأطفال بالمتغير الجديد.", "ثم شرح بيرثالر كيف يعمل التسلسل بالضبط. وختم بالقول \"لا داعي للذعر ، لكنه يظهر فقط أن الفيروس ديناميكي وعلينا أن نتعامل معه بجدية\"." ]
}