{
  "id" : "U5xngB0I",
  "url" : "https://www.derstandard.at/story/2000125063306/aquascaping-die-wiener-und-ihre-garnelenzucht?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:00:01Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aquascaping: Die Wiener und ihre Garnelenzucht",
  "articleTitleTranslated" : "Aquascaping: في فيينا واستزراع الجمبري",
  "articleContent" : [ "Wien ist auf die Kläffer gekommen – und das ist unerträglich. Hunde, die kaum größer als eine Pochette sind und auch gut in eine Hobo-Bag passten, neigen zum ständigen Kläffen. Und kaum ein Geräusch ist nervender.", "Sich im hysterischen Gebell überschlagend, ziehen die kleinen Bastardln ihre Frau- wie Herrchen durch die Gassen und verschmutzen dabei akustisch die Umwelt.", "Die tägliche Morgen-, Mittags- und Abendrunde wird damit für die Anrainerinnen und Anrainer zur Prüfung, und das im Homeoffice so zu schätzen gelernte Mittagsschlaferl wird dabei gestört. Angeblich steigt auch schon der Absatz an Flobertgewehren in den betroffenen Wohnvierteln.", "Aber das muss so nicht sein. Es gibt auch Haustiere, die sich graziler fortbewegen, mindestens ebenso hübsch anzuschauen und durch regelmäßige Futtergaben bei Laune zu halten sind. Die Schrift ist hier von den stummen Freunden, den Wirbellosen.", "In der Gruppe der Wirbellosen sind unter Beachtung einiger Haltungsregeln perfekte Lebensbegleiter zu finden. Sie sprechen in der Regel nicht zurück, verweigern Kunststücke und sind inert gegenüber Zärtlichkeiten oder Wutanfällen.", "Hier sind besonders die Süßwassergarnelen hervorzuheben. Um diese ausgesprochen hübsch gefärbten Winzlinge ist in den vergangenen Jahren ein richtiges Griss entstanden.", "Für Matthias Jesenko war das ein ausreichender Anlass, sein Studium bleiben- und sein Hobby, die Garnelenzucht, als Beruf zuzulassen. Sein Geschäft namens Garnelaxia in der Schönbrunner Straße 77 im Stadtteil Reinprechtsdorf birst vor Garnelen.", "Wer es betritt, kommt aus dem Staunen nicht heraus. Feenartig gleiten die nur wenige Zentimeter langen Krebserln durch das Wasser, manche gelb, manche blutrot, andere blau – und die besonders schönen in schwarz-weißer Musterung.", "Doch für die meisten Kunden sind die Garnelen nur die Kirsche auf ihrer Aquarientorte. Sie betreiben Aquascaping, eine Sonderform der Aquaristik. Dabei werden aus Bodenmaterial, Schwemmhölzern, Felsen und Wasserpflanzen anmutig beleuchtete Unterwasserlandschaften in Glaskuben geschaffen.", "Aquascaper reden von lebendigen Kunstwerken. Anfänger orientieren sich dabei an Vorbildern aus der Natur, zum Beispiel an Uferzonen südamerikanischer Amazonaszuflüsse, Könner legen mehr Wert auf japanische Ästhetik.", "Die bunten Garnelen dienen dann nicht nur der tierischen Behübschung, sondern machen sich auch sofort an ihre wesentliche Aufgabe, das Abweiden beginnender Algenrasen. Passen die Wasserwerte und das Futterangebot, beginnen sie auch recht bald, sich fortzupflanzen.", "Wer möchte, kann die Garnelen auch mit ein paar sehr kleinen, ruhigen Süßwasserfischen vergesellschaften. Auch diese gibt es im Garnelaxia in besonders schöner Auswahl. Das Hobby des Aquascapings erfordert eine einmalig kräftige Anschubfinanzierung, ab dann verursacht es kaum noch Kosten.", "Ein simples Garnelenaquarium ist \"all in\" ab 200 Euro zu haben, ein prächtiges Aquascape mit 240 Litern Wasser und Highend-Geräten kostet rund 2000 Euro. Dazwischen gibt es jede Menge Spielraum. Manche Garnelen brauchen sehr weiches Wasser, das Umkehrosmoseanlagen zu Hause bereitstellen.", "Man kann dies aber auch im Geschäft kaufen. Andere Garnelen zeigen auch im Wiener Leitungswasser ihre Pracht und prosperieren entsprechend gut. Eine Garnele kostet je nach Pracht ab zwei Euro – die schönsten Zuchtformen (Galaxy fishbone) können auch schon einmal 500 Euro kosten.", "Und weil der Witz immer kommt: Ja, man kann diese Garnelen natürlich auch essen. Wenn man eine Fünf-Euro-Garnele hernimmt, die zweihundert Milligramm wiegt, kommt man auf einen Kilopreis von 25.000 Euro.", "Sagt das mal einem Oligarchen. (Gregor Fauma, 16.3.2021) Garnelaxia Schönbrunner Straße 77 1050 Wien Nanoinsel Vorgartenstraße 28 1200 Wien Liquid Nature Blindengasse 5 1080 Wien" ],
  "articleContentTranslated" : [ "حصلت فيينا على النباح - وهذا أمر لا يطاق. تميل الكلاب التي لا تكاد تكون أكبر من حقيبة صغيرة وتناسب جيدًا أيضًا في حقيبة المتشرد إلى النباح طوال الوقت. وبالكاد يكون الصوت مزعجًا أكثر.", "ينقلب الأوغاد الصغار في نباح هستيري ، ويسحبون زوجاتهم وأسيادهم عبر الأزقة ويلوثون البيئة صوتيًا.", "تصبح جولات الصباح ووقت الغداء والمساء اليومية اختبارًا للجيران ، وتنزعج قيلولة بعد الظهر ، التي تحظى بتقدير كبير في مكتب المنزل. يُزعم أن مبيعات بنادق Flobert تتزايد أيضًا في المناطق السكنية المتضررة.", "لكن لا يجب أن يكون الأمر كذلك. هناك أيضًا حيوانات أليفة تتحرك بشكل أكثر رشاقة ، وتبدو جميلة على الأقل وتجعلها سعيدة من خلال إعطائها طعامًا منتظمًا. الكتابة هنا من الأصدقاء الأغبياء ، اللافقاريات.", "في مجموعة اللافقاريات ، يمكنك العثور على رفقاء مثاليين مدى الحياة إذا التزمت ببعض قواعد الحفظ. عادة لا يتكلمون بالرد ، ويرفضون أداء الحيل ، ويكونون خاملون في المداعبات أو نوبات الغضب.", "قريدس المياه العذبة جدير بالملاحظة بشكل خاص هنا. في السنوات القليلة الماضية ، كان هناك الكثير من الأرض حول هذه القطع الصغيرة ذات الألوان الجميلة للغاية.", "بالنسبة لماتياس جيسينكو ، كان هذا سببًا كافيًا لمواصلة دراسته ولقبول هوايته ، تربية الجمبري ، كمهنة. متجره المسمى Garnelaxia في Schönbrunner Straße 77 في منطقة Reinprechtsdorf مليء بالجمبري.", "كل من يدخلها لا يسعه إلا أن يندهش. ينزلق جراد البحر ، الذي يبلغ طوله بضعة سنتيمترات فقط ، مثل الجنية عبر الماء ، بعضها أصفر ، وبعضها أحمر الدم ، والبعض الآخر أزرق - والأنماط الجميلة بشكل خاص في أنماط الأسود والأبيض.", "ولكن بالنسبة لمعظم العملاء ، فإن الروبيان هو مجرد الكرز الموجود في كعكة حوض السمك الخاصة بهم. أنت تمارس علم الأحياء المائية ، وهو شكل خاص من علم الأحياء المائية. عند القيام بذلك ، يتم إنشاء المناظر الطبيعية تحت الماء المضاءة بأناقة في مكعبات زجاجية من مواد التربة والأخشاب الطافية والصخور والنباتات المائية.", "تتحدث Aquascapers عن الأعمال الفنية الحية. يوجه المبتدئين أنفسهم إلى نماذج من الطبيعة ، على سبيل المثال في مناطق البنوك في روافد الأمازون في أمريكا الجنوبية ، يولي الخبراء أهمية أكبر للجماليات اليابانية.", "لا يستخدم الروبيان الملون فقط لتزيين الحيوانات ، ولكن أيضًا يبدأون على الفور مهمتهم الأساسية ، وهي رعي بداية حديقة الطحالب. إذا كانت قيم الماء والغذاء متاحًا ، فإنها تبدأ أيضًا في التكاثر قريبًا.", "إذا كنت ترغب في ذلك ، يمكنك أيضًا اختلاط الجمبري ببعض أسماك المياه العذبة الصغيرة والهادئة. هناك أيضًا مجموعة رائعة بشكل خاص من هؤلاء في Garnelaxia. تتطلب هواية الزراعة المائية تمويلًا كبيرًا وفريدًا لبدء التشغيل ، ومن ذلك الحين فصاعدًا لا يكاد يتسبب في أي تكاليف.", "يتوفر حوض أسماك روبيان بسيط \"بالكامل\" من 200 يورو ، وشاطئ مائي رائع به 240 لترًا من الماء ومعدات متطورة يكلف حوالي 2000 يورو. هناك الكثير من الفسحة بينهما. يحتاج بعض الجمبري إلى مياه ناعمة جدًا توفرها أنظمة التناضح العكسي في المنزل.", "ولكن يمكنك أيضًا شراء هذا في متجر. يظهر القريدس الآخر أيضًا رونقه في مياه الصنبور الفيينية ويزدهر جيدًا وفقًا لذلك. تبلغ تكلفة الجمبري من 2 يورو ، اعتمادًا على حجمه - يمكن أن تكلف أجمل الأشكال المزروعة (Galaxy fishbone) 500 يورو.", "ولأن النكتة تأتي دائمًا: نعم ، يمكنك بالطبع أيضًا أن تأكل هذا الروبيان. إذا تناولت جمبريًا بخمسة يورو ويزن مائتي مليغرام ، فستحصل على سعر 25000 يورو للكيلو.", "قل ذلك لقلة. (جريجور فاوما ، 16 مارس 2021) Garnelaxia Schönbrunner Strasse 77 1050 Vienna Nanoinsel Vorgartenstrasse 28 1200 Vienna Liquid Nature Blindengasse 5 1080 Vienna" ]
}