{
  "id" : "U5yG7fPF",
  "url" : "https://ooe.orf.at/stories/3082839/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T16:28:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/01/08/crops/w=1280/415762_opener_137008_feuerwerk2.jpg?s=5f38ed322507240bc7fe5f548816e7e2f17ed538",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Erlaubnis für Feuerwerke zu Silvester",
  "articleTitleTranslated" : "لا يوجد إذن للألعاب النارية في ليلة رأس السنة الجديدة",
  "articleContent" : [ "Eigentlich darf Pyrotechnik ab der Kategorie F2 – das sind mittelgroße Böller und Raketen – im Ortsgebiet gar nicht verwendet werden, und zwar auch zu Silvester, so Markus Kreilmeier von der Einsatzabteilung der Landespolizeidirektion:", "„Bis dato war es mit einer Ausnahmegenehmigung der Bürgermeister möglich, diese Pyrotechnik auch im Ortsgebiet abzufeuern.  :", "Es ist anzunehmen, dass dies im Zusammenhang mit der Covid-19-Maßnahmenverornung heuer eher nicht möglich sein wird.“ Das Verbot wird heuer zum Beispiel in den Statutarstädten Linz, Wels und Steyr aufrecht bleiben.", "Laut Gemeindebund dürfte das auch in den anderen oberösterreichischen Kommunen so gehalten werden.Kleinfeuerwerke der Kategorie F1 erlaubt Ein wenig geschossen werden darf aber doch: Kleinfeuerwerke der Kategorie F1, also Knallfrösche und ähnliches, sind erlaubt.", "Und, so Kreilmeier: „Außerhalb des Ortsgebietes könnte man Kategorie F2 sehr wohl noch verwenden. Natürlich aber nur im Hinblick auf die Covid-19-Maßnahmenverornung, dass dort nicht mehr Leute zusammenkommen“", "Voraussetzung ist, dass man dort wohnt und nicht extra hinfährt.Innenminister für Verzicht auf Knallerei Innenminister Karl Nehammer (ÖVP) forderte am Dienstag dazu auf, auf die Knallerei zu verzichten – nicht zuletzt, um die Krankenhäuser zu entlasten.  “", "Wer beim verbotenen Raketenschießen erwischt wird, muss tief in die Tasche greifen, die Strafen können mehrere Tausend Euro ausmachen." ],
  "articleContentTranslated" : [ "في الواقع ، لا يجوز استخدام الألعاب النارية من الفئة F2 - وهي ألعاب نارية وصواريخ متوسطة الحجم - في المنطقة المحلية ، حتى في ليلة رأس السنة ، كما يقول ماركوس كريلمير من قسم العمليات في مقر شرطة الولاية:", "حتى الآن ، مع استثناء من رئيس البلدية ، كان من الممكن إطلاق هذه الألعاب النارية في المنطقة المحلية. :", "يمكن الافتراض أن هذا لن يكون ممكنًا هذا العام فيما يتعلق بلائحة Covid-19. وسيظل الحظر ساريًا هذا العام ، على سبيل المثال في المدن القانونية لينز وويلز وشتاير.", "وفقًا لرابطة البلديات ، ينبغي أن يكون هذا هو الحال أيضًا في بلديات النمسا العليا الأخرى. يُسمح باستخدام الألعاب النارية الصغيرة من الفئة F1 ، ويُسمح بألعاب نارية صغيرة من الفئة F1 ، أي الألعاب النارية وما شابه ذلك.", "ووفقًا لـ Kreilmeier: \"خارج المنطقة المحلية ، يمكن استخدام الفئة F2 جيدًا. بالطبع ، فقط فيما يتعلق بتدابير Covid-19 ، لا يجتمع المزيد من الناس \"", "الشرط الأساسي هو أن تعيش هناك ولا تقود سيارتك ، وقد دعا وزير الداخلية المكلف بالامتناع عن ضجيج وزير الداخلية كارل نهامر (ÖVP) يوم الثلاثاء للتخلي عن الانفجار - ليس أقله لتخفيف المستشفيات. \"", "يجب على أي شخص يتم القبض عليه وهو يقوم بإطلاق صاروخ بشكل غير قانوني أن يتعمق في جيوبه ، وقد تصل الغرامات إلى عدة آلاف من اليورو." ]
}