{
  "id" : "U69WGBjd",
  "url" : "https://kurier.at/sport/benjamin-maier-der-neue-king-of-austrobob/401151564",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4864134/46-173985083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Benjamin Maier: Der neue King of Austrobob",
  "articleTitleTranslated" : "بنيامين ماير: ملك أوستروبوب الجديد",
  "articleContent" : [ "Der Bobfahrer aus Tirol raste bei der Europameisterschaft in Winterberg zu zwei Medaillen. Als Österreichs Bobsport den letzten großen Erfolg auf der internationalen Bühne feiern durfte, waren Katrin Beierl und Benjamin Maier noch nicht auf der Welt:", "1992 raste Ingo Appelt in Albertville zu Olympia-Gold im Viererbob – danach verlor sich die rot-weiß-rote Erfolgsspur, und mitunter schien es, als würde der Bobsport hierzulande sogar komplett auf Eis liegen.  :", "Am vergangenen Wochenende erlebte der Austrobob nun ein furioses Revival in den internationalen Charts: Gleich mit drei Medaillen kehrte die kleine österreichische Abordnung von der EM in Winterberg zurück.", "Katrin Beierl (27) holte im Zweierbewerb Bronze, Benjamin Maier (26) pilotierte erst den kleinen Schlitten auf den dritten Platz, um dann am Sonntag im Viererbob mit Silber eine glänzende EM perfekt zu machen.", "„Dass es so aufgeht, sprengt all unsere Erwartungen“, sagt Nationaltrainer Wolfgang Stampfer. Das Erfolgsquartett von Winterberg © Bild: ÖBSV Denn es ist alles andere als selbstverständlich, dass österreichische Bobs mit der ausländischen Konkurrenz Schlitten fahren.", "In vielen Nationen hat der Bobsport einen deutlich höheren Stellenwert als in Österreich, wo den Athleten viel abverlangt wird, um ihrer Leidenschaft nachkommen zu können. Benjamin Maier etwa hat sein ganzes Erspartes in diesen sündteuren Sport gesteckt.", "Ein Zweierschlitten kostet bis zu 60.000 Euro, für einen konkurrenzfähigen Viererbob werden sechsstellige Summen aufgerufen, gute Kufensätze haben ebenfalls einen stolzen Preis (25.000 Euro).", "Demgegenüber stehen vergleichsweise niedrige Preisgelder, die in diesem Winter wegen der Corona-Krise sogar noch eingefroren wurden. © Bild:", "EPA/FRIEDEMANN VOGEL „Ich frage mich selbst immer, wie das geht“, sagt Benjamin Maier, der sich von seiner Frau und seiner Familie Geld ausgeliehen hat, um diese Saison zu finanzieren.  :", "Es hilft dem Jungpapa, dass er aus einer Eiskanal-narrischen Familie kommt, die mit dem zweifachen EM-Medaillengewinner die Leidenschaft für rasante Schlittenfahrten teilt.", "Benjamin Maier ist einer der besten Piloten der Szene © Bild: APA/EXPA/JOHANN GRODER Bruder Samuel war bei der EM im Skeleton im Einsatz, Papa Manfred war jahrelang österreichischer Cheftrainer, Elisabeth, die kanadische Ehefrau von Benjamin Maier, gewann drei Weltcuprennen im Skeleton.", "Dass Benjamin Maier möglicherweise der erste große österreichische Bobstar seit Ingo Appelt werden könnte, zeichnete sich schon früh ab. 2012 flitzte er bei den Olympischen Jugendspielen zur Silbermedaille, und auch im Weltcup nahm Maiers Karriere rasch Fahrt auf, ehe ihn immer wieder schwere Verletzungen aus der Bahn warfen.  ", "Im vergangenen Winter plagte Maier ein Muskelbündelriss, weshalb er schon am Start im Schlitten hockte und sich von seinen Kollegen anschieben lassen musste. „Das war so frustrierend“, erzählt der 26-Jährige.", "Nach einer reibungslosen Vorbereitung ist der Tiroler nun endlich einmal im Vollbesitz seiner Kräfte. Das zeigte sich auch bei der EM in Winterberg, wo Maier und seine Viererkollegen Markus Sammer, Kristian Huber und Sascha Stepan mit tollen Startzeiten die Basis für die Silbermedaille legten.", "Der Rest ist für einen wie Benjamin Maier dann fast ein Kinderspiel. Der 26-Jährige ist seit jeher für sein Fahrgefühl und sein ruhiges Händchen an den Steuerseilen bekannt. „Er ist einer der besten Piloten der Welt“, sagt Trainer Wolfgang Stampfer." ],
  "articleContentTranslated" : [ "تسابق سائق الزلاجة الجماعية من تيرول على ميداليتين في بطولة أوروبا في وينتربرغ. عندما احتفلت رياضة الزلاجة الجماعية بالنمسا بآخر نجاح كبير لها على الساحة الدولية ، لم تكن كاترين بيرل وبنيامين ماير قد ولدت بعد:", "في عام 1992 ، تسابق Ingo Appelt على الميدالية الذهبية الأولمبية في الزلاجة الجماعية المكونة من أربعة رجال في ألبرتفيل - بعد ذلك ضاع الطريق الأحمر والأبيض والأحمر لتحقيق النجاح ، وفي بعض الأحيان بدا الأمر وكأن الزلاجة الجماعية كانت معلقة تمامًا في هذا البلد. :", "في نهاية الأسبوع الماضي ، شهد Austrobob انتعاشًا غاضبًا في المخططات الدولية: عاد الوفد النمساوي الصغير من بطولة أوروبا في وينتربرغ بثلاث ميداليات.", "وحصلت كاترين بييرل (27) على الميدالية البرونزية في مسابقة ثنائية الرجال ، وقاد بنجامين ماير (26) الزلاجة الصغيرة أولاً إلى المركز الثالث ثم حقق بطولة أوروبية رائعة يوم الأحد في الزلاجة الجماعية ذات الأربعة رجال وحصل على الميدالية الفضية.", "يقول مدرب المنتخب الوطني فولفجانج ستامفر: \"إن الأمر يفوق كل توقعاتنا\". الرباعي الناجح من وينتربرغ © الصورة: ÖBSV لأنه ليس بالطبع سوى ركوب الزلاجات الزلاجة النمساوية مع المنافسين الأجانب.", "في العديد من الدول ، تحظى لعبة الزلاجة الجماعية بأولوية أعلى بكثير من النمسا ، حيث يطلب الكثير من الرياضيين حتى يتمكنوا من متابعة شغفهم. بنيامين ماير ، على سبيل المثال ، وضع كل مدخراته في هذه الرياضة الباهظة الثمن.", "تبلغ تكلفة الزلاجة المكونة من شخصين ما يصل إلى 60 ألف يورو ، والمبالغ المكونة من ستة أرقام تتطلب زلاجة زلاجة بأربعة رجال ، كما أن أسعار مجموعات العدائين الجيدة (25000 يورو).", "من ناحية أخرى ، هناك جوائز مالية منخفضة نسبيًا ، تم تجميدها هذا الشتاء بسبب أزمة كورونا. © الصورة:", "EPA / FRIEDEMANN VOGEL يقول بنجامين ماير ، الذي اقترض المال من زوجته وعائلته لتمويل هذا الموسم: \"أسأل نفسي دائمًا كيف يعمل\". :", "من المفيد للأب الشاب أنه ينحدر من عائلة مهووسة بقناة الجليد وتشاركه شغفًا بركوب الزلاجات السريعة مع الحاصل على ميدالية بطولة أوروبا مرتين.", "بنيامين ماير هو أحد أفضل الطيارين في المشهد .", "أصبح واضحًا في وقت مبكر أن بنيامين ماير يمكن أن يصبح أول نجم زلاجة نمساوية عظيمة منذ Ingo Appelt. في عام 2012 ، تسابق على الميدالية الفضية في دورة الألعاب الأولمبية للشباب ، وسرعان ما زادت مسيرة ماير في كأس العالم قبل أن تتسبب إصابات خطيرة في إبعاده عن المسار مرارًا وتكرارًا.", "في الشتاء الماضي ، أصيب ماير بتمزق عضلي ، ولهذا كان يجلس في الزلاجة في البداية وكان عليه أن يدفع من قبل زملائه. \"كان الأمر محبطًا للغاية\" ، كما يقول الشاب البالغ من العمر 26 عامًا.", "بعد إعداد سلس ، استحوذ التيرولي أخيرًا على قوته الكاملة. كان هذا واضحًا أيضًا في البطولات الأوروبية في وينتربرغ ، حيث وضع ماير وزملاؤه الأربعة ماركوس سامر وكريستيان هوبر وساشا ستيبان الأساس للميدالية الفضية مع أوقات بداية رائعة.", "الباقي يكاد يكون لعب أطفال لشخص مثل بنيامين ماير. لطالما اشتهر الشاب البالغ من العمر 26 عامًا بتجربته في القيادة ويده الثابتة على حبال التحكم. \"إنه أحد أفضل الطيارين في العالم\" ، كما قال المدرب وولفغانغ ستامفر." ]
}