{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Lasst uns niemals zurückblicken\\\": US-Sporstars jubeln nach US-Wahl",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Viele Sportler in Amerika zeigten sich nach Bidens Wahlsieg erleichtert.  Und würdigten vor allem Kamala Harris.  US-Sportler haben überwiegend positiv auf die Wahl von Joe Biden zum neuen Präsidenten der USA reagiert.", "In den Sozialen Medien würdigten sie zudem vor allem die designierte Vizepräsidentin Kamala Harris, die erste Frau und Schwarze in diesem Amt.  Basketball-Superstar LeBron James von Meister Los Angeles Lakers postete eine Fotomontage: Auf dem Bild ist der Power Forward noch im Trikot der Cleveland Cavaliers bei einem berühmten Block gegen Andre Iguodala im entscheidenden Spiel der Finalserie 2016 gegen die Golden State Warriors zu sehen.", "Anstelle seines Kopfes ist Biden zu sehen, anstelle von Iguodalas der des nach vier Jahren abgewählten Donald Trump.  Der 35-jährige James gilt als großer Kritiker von Trump und hatte mit seiner Initiative \\\"More than a vote\\\" (Mehr als eine Stimme) Afroamerikaner zum Wählen aufgefordert.", "\\\"Danke, schwarze Frauen\\\" Dass vor allem die Stimmen der afroamerikanischen Bevölkerung Biden zum Wahlsieg verhalfen, hob Weltfußballerin Megan Rapinoe hervor, die schrieb: \\\"Thank you Black Women\\\" (Danke, schwarze Frauen).", "Rapinoe stellte auch die künftige Vizepräsidentin in den Mittelpunkt.  \\\"Ich kann nicht unterschätzen, wie historisch und unglaublich das für @KamalaHarris ist und für schwarze Frauen und südasiatische Frauen und für Amerika.", "Lasst uns niemals zurückblicken\\\", schrieb die 35 Jahre alte Olympiasiegerin und Weltmeisterin.  Kamala Harris ist die Tochter eines Jamaikaners und einer Inderin.", "Schwimm-Olympiasiegerin Katie Ledecky verband mit der Wahl auch Wünsche für die Zukunft.  \\\"Herzlichen Glückwunsch an den gewählten Präsidenten @JoeBiden und die gewählte Vizepräsidentin @KamalaHarris.", "Lasst uns als ein Team USA vorankommen und gemeinsam wunderbare Dinge erreichen, einander respektieren und gesund sein.\\\" NBA-Legende Earvin \\\"Magic\\\" Johnson würdigte die erste Rede von Biden an die Nation: Sie sei \\\"alles, was die amerikanische Bevölkerung in dieser Zeit hören musste\\\"." ],
  "id" : "u7a3J3Xm",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/lasst-uns-niemals-zurueckblicken-us-sporstars-james-rapinoe-und-co-gratulierten-joe-biden-und-kamala/401090556",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"دعونا لا ننظر إلى الوراء أبدًا\": فريق Sporstars الأمريكي يهتف بعد الانتخابات الأمريكية",
  "articleContentTranslated" : [ "شعر العديد من الرياضيين في أمريكا بالارتياح بعد فوز بايدن في الانتخابات. ووجه تحية خاصة إلى كامالا هاريس. كان رد فعل الرياضيين الأمريكيين إيجابيًا في الغالب على انتخاب جو بايدن رئيسًا جديدًا للولايات المتحدة الأمريكية.", "كما أشادوا على وسائل التواصل الاجتماعي بنائبة الرئيس المُنتخبة كامالا هاريس ، أول امرأة سوداء في هذا المنصب. نشر نجم كرة السلة ليبرون جيمس من الأستاذ لوس أنجلوس ليكرز مونتاجًا للصور: تُظهر الصورة قوة المهاجم ما زالت في قميص فريق كليفلاند كافالييرز في كتلة مشهورة ضد أندريه إيجودالا في المباراة الحاسمة لسلسلة 2016 النهائية ضد Golden State Warriors.", "وبدلاً من رأسه ، يمكن رؤية بايدن بدلاً من إغودالاس دونالد ترامب ، الذي انتخب بعد أربع سنوات. يعتبر جيمس البالغ من العمر 35 عامًا من أشد منتقدي ترامب وقد طلب من الأمريكيين الأفارقة التصويت بمبادرته \"أكثر من تصويت\".", "\\ \"شكرًا لك أيتها النساء السود \\\" حقيقة أن أصوات السكان الأفرو-أمريكيين ساعدت بايدن على الفوز في الانتخابات أكدتها لاعبة كرة القدم العالمية ميغان رابينو ، التي كتبت: \\ \"شكرًا لك أيتها النساء السود \\\" (شكرًا لك أيتها النساء السود).", "ركزت Rapinoe أيضًا على نائب الرئيس المستقبلي. \\ \"لا يمكنني التقليل من أهمية هذا الأمر التاريخي والرائع بالنسبة لـKamalaHarris وللنساء السود ونساء جنوب آسيا ولأمريكا.", "وكتبت البطلة الاولمبية والعالمية البالغة من العمر 35 عاما \"دعونا لا ننظر الى الوراء ابدا. كامالا هاريس ابنة جامايكي وهندي.", "كما ربطت بطلة السباحة الأولمبية كاتي ليديكي رغبات المستقبل بالانتخابات. تهانينا للرئيس المنتخبJoeBiden ونائب الرئيس المنتخب KamalaHarris.", "دعونا نمضي قدمًا كفريق الولايات المتحدة الأمريكية ونحقق أشياء رائعة معًا ، ونحترم بعضنا البعض ونكون بصحة جيدة. أشاد أسطورة NBA إيرفين \\ \"ماجيك \\\" جونسون بخطاب بايدن الأول للأمة: إنها \\ \"كل شيء أمريكي كان على السكان في هذا الوقت أن يسمعوا \\ \"." ]
}