{
  "id" : "u7DyInwc",
  "url" : "https://kurier.at/sport/wintersport/tippler-nach-super-g-jetzt-werde-ich-plaerren-muessen/401185333",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:31:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4931743/46-175644450.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tippler nach Super-G: \"Jetzt werde ich plärren müssen\"",
  "articleTitleTranslated" : "Tippler بعد Super-G: \"الآن يجب أن أضيء\"",
  "articleContent" : [ "Die Steirerin verpasste als Siebente die angepeilte Medaille und zeigt sich selbstkritisch: \"Einmal bist der Gigl, einmal der Gogl\" Tamara Tippler ist eine ehrliche Haut. Sie zeigt, wie sie sich fühlt und sie sagt, was sie sich denkt.", "Und deshalb sind Interviews mit der steirischen Speedspezialistin auch immer so kurzweilig. Nach dem WM-Super-G, den Tippler als beste Österreicherin nur auf Rang sieben beendet hatte, zeigte sich die 29-Jährige enttäuscht, aber auch selbstkritisch.", "\"Ich weiß, wo ich die Zeit verloren habe\", sagte Tippler. \"Eigentlich fehlt ja nicht so viel auf das Podest.", "Einmal bist halt der Gigl und einmal der Gogl.\" © Bild: REUTERS/DENIS BALIBOUSE Die Österreicherin hatte zu den Medaillenanwärterinnen gezählt, nachdem sie im Weltcup in dieser Saison schon mehrmals unter die ersten drei gefahren.", "\"Es ist bitter,  wenn man bereits drei Mal auf dem Podest war und man weiß, man hat die Möglichkeit\", sagte Tamara Tippler. \"Im Weltcup wäre ein siebenter Platz okay, es ist nicht so schlecht, dass ich verkriechen müsste\", erklärte die Steirerin.", "\"Aber ich werde jetzt am Nachmittag plärren müssen.\" Favoritensieg von Gut-Behrami Der WM-Super-G brachte einen Favoritensieg: Lara Gut-Behrami, die im Weltcup die letzten vier Rennen in dieser Disziplin gewonnen hat, war auf der Tofana die Schnellste.", "Für die 29-jährige Schweizerin geht ein Kindheitstraum in Erfüllung, denn sie krönte ihre erfolgreiche Karriere mit dem ersten WM-Titel. © Bild: APA/EXPA/JOHANN GRODER Hinter Gut-Behrami landete Teamkollegin Corinne Suter auf dem zweiten Rang, Dritte wurde Titelverteidigerin Mikaela Shiffrin.", "Die US-Amerikanerin lag bei der letzten Zwischenzeit noch weit voran, ein Fehler kostete Shiffrin aber den WM-Titel. Die WM-Bilanz der 25-Jährigen ist beeindruckend: Im zehnten WM-Rennen holte sie die achte Medaille." ],
  "articleContentTranslated" : [ "غاب ستيريان عن الميدالية المستهدفة في المركز السابع وهو ينتقد الذات: \"بمجرد أن تصبح جيجل ، بمجرد أن تصبح غوغل\" كانت تمارا تبلر صادقة. تظهر كيف تشعر وتقول ما تفكر فيه.", "وهذا هو السبب في أن المقابلات مع أخصائي سرعة Styrian دائمًا ما تكون مسلية للغاية. بعد كأس العالم سوبر جي ، الذي احتل تيبلر ، أفضل النمساوي ، المركز السابع فقط ، أصيب اللاعب البالغ من العمر 29 عامًا بخيبة أمل ولكنه ينتقد نفسه أيضًا.", "قال تيبلر: \"أعرف أين أضيع الوقت\". \"في الواقع ، ليس هناك الكثير من المفقودين على المنصة.", "بمجرد أن تصبح Gigl ومرة واحدة Gogl. \"© الصورة: REUTERS / DENIS BALIBOUSE كان النمساوي أحد المتنافسين على الميداليات بعد أن حل في المراكز الثلاثة الأولى عدة مرات هذا الموسم في كأس العالم.", "وقالت تمارا تبلر: \"إنه أمر مرير عندما تكون بالفعل على منصة التتويج ثلاث مرات وأنت تعلم أن لديك الفرصة\". \"المركز السابع في كأس العالم سيكون على ما يرام ، إنه ليس سيئًا لدرجة أنني يجب أن أزحف\" ، أوضح ستيريا.", "\"ولكن علي أن أصرخ الآن في فترة ما بعد الظهر.\" الانتصار المفضل لـ Gut-Behrami حقق كأس العالم Super G فوزًا مفضلاً: Lara Gut-Behrami ، التي فازت في آخر أربعة سباقات في هذا المجال في كأس العالم ، كانت الأسرع على Tofana.", "بالنسبة للسيدة السويسرية البالغة من العمر 29 عامًا ، يتحقق حلم الطفولة ، حيث توجت حياتها المهنية الناجحة بأول لقب لها في بطولة العالم. © الصورة: APA / EXPA / JOHANN GRODER خلف Gut-Behrami ، جاءت زميلة الفريق Corinne Suter في المرتبة الثانية ، وحل المدافعة عن اللقب Mikaela Shiffrin في المركز الثالث.", "كان الأمريكي لا يزال متقدمًا في الفترة الانتقالية الماضية ، لكن خطأ كلف شيفرين اللقب العالمي. سجل بطولة العالم البالغة من العمر 25 عامًا مثير للإعجاب: في سباق بطولة العالم العاشر ، فازت بالميدالية الثامنة." ]
}