{
  "id" : "u7n12b6b",
  "url" : "https://steiermark.orf.at/stories/3082145/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-23T20:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/33/crops/w=1280/791675_opener_275733_791439_opener_275654_coronavirus_massentests_weihnachten_andrang_a.jpg?s=91bed3a3337ba210b1f15e0a730c6ed57a36c5af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentest: Deutlich mehr positive Ergebnisse",
  "articleTitleTranslated" : "اختبار الكتلة: نتائج أكثر إيجابية بشكل ملحوظ",
  "articleContent" : [ "41.077 Menschen ließen sich von Montag bis Mittwoch an den sechs Teststandorten in Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf und Liezen auf das Coronavirus testen – 247 von ihnen waren positiv, das entspricht einer Quote von rund 0,6 Prozent.", "Speziell am Mittwoch war die Nachfrage sehr groß, denn allein an diesem Tag haben rund 23.000 Steirerinnen und Steirer einen Abstrich machen lassen, hieß es seitens des Landes.Viele mit „innerem Verdacht“ Harald Eitner – er leitet die Katastrophenschutzabteilung beim Land Steiermark – vermutet, „dass viele, die sich jetzt vor Weihnachten noch testen lassen wollten, sozusagen einen inneren Verdacht hatten, möglicherweise da oder dort einen Schnupfen oder Halsweh haben, und das möglicherweise die Motivlage dafür war, dass es nach diesen Tests vor Weihnachten so eine starke Nachfrage gegeben hat“.  ", "Die Zahlen der drei vorweihnachtlichen Testtage im Detail:", "In Graz waren von 12.450 Abstrichen 148 positiv, in Bruck an der Mur von 5.393 zwölf positiv, in Liezen von 4.517 getesteten Personen 16 positiv, in Gleisdorf von 9.351 Abstrichen 25 positiv, in Judenburg von 4.591 getesteten Personen 30 positiv und in Leibnitz von 4.775 Tests 16 positiv.  :", "Bei letzterem Standort wurde nur Dienstag und Mittwoch getestet, da man erst aufgrund der hohen Nachfrage Teststraßen in Leibnitz eingerichtet hatte.", "Zusammen mit den anderen Tests – beim pädagogischen Personal mit 20.863 Abstrichen, Exekutivbediensteten mit 3.329 Abstrichen und den flächendeckenden Bevölkerungstests am 12. und 13.  Dezember mit 248.282 Abstrichen – wurden bisher fast 315.000 Personen in der Steiermark mit Antigen-Schnelltests auf eine Infektion überprüft.Organisator dankt vor allem auch Bundesheer Organisator Harald Eitner dankte allen Beteiligten:", "„In den vergangenen Tagen war es eine große Herausforderung, auf Grund der starken Nachfrage das Angebot kurzfristig auszuweiten.  : In diesem Zusammenhang möchte ich einmal mehr die professionelle Arbeit des Österreichischen Bundesheeres hervorheben.", "Durch die Heeresangehörigen wurde es möglich gemacht, dass wir vor Weihnachten noch derart viele Steirerinnen und Steirer testen konnten“", "Der Militärkommandant der Steiermark, Brigadier Heinz Zöllner, unterstrich das: „Ich bin stolz auf unsere Heeresangehörigen, die diese Herausforderung bewältigt haben.  “ Mit vielen getesteten Personen habe ich gesprochen, die alle voll des Lobes über den Einsatz des Bundesheeres waren.", "Der Ansturm war unerwartet hoch, so dass wir reagiert und das Personal verdoppelt haben, um die Kapazität zu erhöhen. So wurde für alle, die es wollten, ein Test ermöglicht . “" ],
  "articleContentTranslated" : [ "خضع 41،077 شخصًا للاختبار بأنفسهم للكشف عن فيروس كورونا من الاثنين إلى الأربعاء في ستة مواقع اختبار في غراتس ، ويودنبورغ ، وليبنيتز ، وبروك أن دير مور ، وغليسدورف وليزين - 247 منهم كانت إيجابية ، وهو ما يعادل حوالي 0.6 في المائة.", "كان الطلب مرتفعًا بشكل خاص يوم الأربعاء ، لأنه في هذا اليوم وحده ، خضع حوالي 23000 من سكان ستيريان لاختبار مسحة ، وفقًا للولاية. اشتبه العديد ممن لديهم \"شكوك داخلية\" هارالد إيتنر - وهو يرأس قسم مكافحة الكوارث في ولاية ستيريا - في ذلك \"إن الكثيرين ممن أرادوا الخضوع للاختبار قبل عيد الميلاد كان لديهم ، إذا جاز التعبير ، شك داخلي ، ربما يكون لديهم نزلة برد أو التهاب في الحلق هنا أو هناك ، وربما كان هذا هو السبب وراء وجود مثل هذا الطلب القوي على هذه الاختبارات قبل عيد الميلاد لديها\".", "أرقام أيام الاختبار الثلاثة قبل عيد الميلاد بالتفصيل:", "في غراتس ، كانت 148 من أصل 12450 مسحة إيجابية ، وفي Bruck an der Mur 12 كانت إيجابية ، في Liezen من أصل 4517 شخصًا كانت 16 حالة إيجابية ، في Gleisdorf من بين 9351 مسحة كانت إيجابية ، في Judenburg من بين 4591 شخصًا كانت 30 إيجابية وفي Leibnitz من أصل 4775 اختبارًا 16 إيجابية. :", "في الموقع الأخير ، تم إجراء الاختبارات يومي الثلاثاء والأربعاء فقط ، حيث تم إنشاء طرق اختبار فقط في Leibnitz بسبب ارتفاع الطلب.", "جنبا إلى جنب مع الاختبارات الأخرى - الطاقم التعليمي مع 20863 مسحة ، وضباط إنفاذ القانون مع 3329 مسحة واختبارات السكان على مستوى البلاد في 12 و 13 ديسمبر مع 248282 مسحة - حتى الآن ، تم فحص ما يقرب من 315000 شخص في ستيريا بحثًا عن العدوى باختبارات المستضدات السريعة. المنظم شكراً قبل كل شيء ، شكر منظم القوات المسلحة هارالد إيتنر جميع المشاركين:", "\"في الأيام القليلة الماضية ، كان توسيع النطاق في وقت قصير يمثل تحديًا كبيرًا نظرًا للطلب القوي. : في هذا السياق أود أن أؤكد مرة أخرى على العمل الاحترافي للقوات المسلحة النمساوية.", "أتاح لنا أفراد الجيش اختبار العديد من سكان ستيريان قبل عيد الميلاد \"", "وقد أكد القائد العسكري لولاية ستيريا ، العميد هاينز زولنر ، على ذلك قائلاً: “أنا فخور بأفراد جيشنا الذين تغلبوا على هذا التحدي. لقد تحدثت إلى العديد من الأشخاص الذين خضعوا للاختبار ، وكان كل منهم مليئًا بالثناء لنشر القوات المسلحة.", "كان الاندفاع عالياً بشكل غير متوقع ، لذا استجبنا وضاعفنا عدد الموظفين لزيادة السعة. لذلك أصبح الاختبار ممكنًا لكل من أراده. \"" ]
}