{
  "id" : "U7U3Oxxf",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-vor-atp-cup-wir-brauchen-den-hoechsten-gang/401174467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:19:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909753/46-175201078.jpg",
  "imageCopyright" : "EPA / KELLY BARNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tennis-Star Thiem vor ATP-Cup: \"Wir brauchen den höchsten Gang\"",
  "articleTitleTranslated" : "نجم التنس تيم قبل كأس اتحاد لاعبي التنس المحترفين: \"نحتاج لأعلى عتاد\"",
  "articleContent" : [ "Vor den Australian Open will Dominic Thiem direkt \"hundert Prozent\" geben. Im ATP-Cup wartet das Duell mit Italien. Dominic Thiem will schon beim Kaltstart ordentlich aufs Gas steigen.", "\"Je schneller ich in den höchsten Gang komme, desto besser ist es\", sagte Thiem wenige Stunden vor dem in der Nacht auf Dienstag startenden ATP-Cup in Melbourne. Das Team-Event sieht Österreichs Tennis-Star nicht als Probegalopp für die darauffolgenden Australian Open.", "\"Wir alle versuchen vom ersten Punkt an im höchsten Gang unterwegs zu sein. Es warten starke Gegner, wir brauchen also den höchsten Gang, um zu gewinnen\", sagte Thiem mit Blick auf die Gruppengegner Italien und Frankreich.", "Der Weltranglisten-Dritte verwies darauf, dass man mit einem \"bisschen langsameren Start\" bis zum ersten Grand-Slam-Turnier des Jahres ab 8. Februar schwer zur Topform auflaufe. \"Das kann man nicht so einfach kalkulieren.\"", "Für den 27-Jährigen bedeutet das im Umkehrschluss: \"Am besten wären hundert Prozent von jetzt an.\" In punkto Störfaktoren wird das Herantasten für Thiem weitergehen. Zwar werden für den ATP-Cup weniger Zuschauer im Stadion erwartet als eine Woche darauf.", "Doch nach vielen Matches der Stille werden die Akteure wieder vor Publikum spielen - und den Klang, den der Ball beim Verlassen des Rackets des Gegners macht, weniger deutlich wahrnehmen.", "Der etwas andere Sound \"Es wird vielleicht ein paar Games oder eine halbe Stunde, Stunde brauchen, um sich daran zu gewöhnen, weil der Sound doch anders ist\", vermutete Thiem. \"Vielleicht wird auch die Nervosität ein bisschen größer sein, weil du auch für die Zuschauer spielst.", "Man will sie ja unterhalten. Es ist doch ein Unterschied, ob du nur für Zuschauer vor dem TV spielst oder live vor Ort.\" © Bild: REUTERS / MORGAN SETTE Für Thiem wird das erste Bewerbspiel der Saison gegen Matteo Berretini (2.20 Uhr MEZ) die zweite Partie vor Zuschauern sein.", "Schon beim Showduell gegen Rafael Nadal (5:7,4:6) spielte der 17-fache Turniersieger nach zweiwöchiger Quarantäne am Freitag erstmals seit fast einem Jahr wieder vor vollem Haus. Eröffnen wird den ATP-Cup sein Freund, Dennis Novak, der ab 0.10 Uhr in der John Cain Arena auf Fabio Fognini trifft.", "Wie immer werden die Partien mit einem Doppel abgeschlossen. Am Donnerstag (erneut 00.00 Uhr MEZ) spielt Österreich gegen Frankreich." ],
  "articleContentTranslated" : [ "قبل بطولة أستراليا المفتوحة ، يريد دومينيك تيم أن يعطي \"مائة بالمائة\" مباشرة. المبارزة مع إيطاليا تنتظر في كأس اتحاد لاعبي التنس المحترفين. دومينيك تيم يريد أن يخطو على الغاز منذ البداية الباردة.", "قال تيم قبل ساعات قليلة من انطلاق بطولة كأس اتحاد لاعبي التنس المحترفين في ملبورن التي ستبدأ مساء الثلاثاء: \"كلما أصبحت أسرع ، كان ذلك أفضل\". لا يرى نجم التنس النمساوي أن حدث الفريق كان بمثابة تجربة تجريبية لبطولة أستراليا المفتوحة التالية.", "وقال تيم متحدثًا عن إيطاليا وفرنسا المتنافسين في المجموعة: \"نحاول جميعًا أن نكون في أفضل حالاتنا منذ اللحظة الأولى. هناك خصوم أقوياء ينتظرون ، لذلك نحن بحاجة إلى أفضل المعدات للفوز\".", "وأشار المصنف الثالث عالمياً إلى أنه مع \"بداية أبطأ قليلاً\" حتى بطولة جراند سلام الأولى لهذا العام اعتباراً من 8 فبراير ، سيكون من الصعب تحقيق المستوى الأعلى. \"ليس من السهل حساب ذلك.\"", "بالنسبة إلى الشاب البالغ من العمر 27 عامًا ، هذا يعني العكس: \"الأفضل سيكون مائة بالمائة من الآن فصاعدًا\". فيما يتعلق بالعوامل التخريبية ، سيستمر نهج ثيم. ومن المتوقع أن يكون عدد المشاهدين أقل في الملعب من أجل كأس اتحاد لاعبي التنس المحترفين مقارنة بأسبوع.", "ولكن بعد عدة مباريات من الصمت ، سيلعب الممثلون مرة أخرى أمام الجمهور - ولا يلاحظون بوضوح الصوت الذي تصدره الكرة عندما تغادر مضرب الخصم.", "الصوت المختلف قليلاً \"قد يستغرق الأمر بضع ألعاب أو نصف ساعة ، ساعة للتعود عليه ، لأن الصوت مختلف\" ، افترض تيم. \"ربما يكون التوتر أكبر قليلاً لأنك تلعب أيضًا للجمهور.", "تريد الترفيه عنهم. هناك فرق سواء كنت تلعب فقط للمشاهدين أمام التلفزيون أو مباشرة في الموقع. \"© الصورة: REUTERS / MORGAN SETTE بالنسبة إلى Thiem ، ستكون أول مباراة منافسة في الموسم ضد Matteo Berretini (2.20 CET) هي المباراة الثانية أمام جمهور.", "في مبارزة العرض ضد رافائيل نادال (5: 7.4: 6) ، لعب الفائز بالبطولة 17 مرة أمام منزل كامل لأول مرة منذ عام تقريبًا بعد أسبوعين من الحجر الصحي يوم الجمعة. سيفتتح صديقه دينيس نوفاك كأس اتحاد لاعبي التنس المحترفين ، الذي سيلتقي مع فابيو فونيني في ملعب جون كاين من الساعة 0.10 صباحًا.", "كما هو الحال دائمًا ، تنتهي الألعاب بمضاعفة. ستلعب النمسا يوم الخميس (الساعة 00:00 بتوقيت وسط أوروبا) ضد فرنسا." ]
}