{
  "id" : "U8k6awW0",
  "url" : "https://www.derstandard.at/story/2000125354527/kinderarbeit-und-umweltzerstoerung-fuer-milka-schokolade?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:50:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung für Milka-Schokolade",
  "articleTitleTranslated" : "عمالة الأطفال وتدمير البيئة لشوكولاتة ميلكا",
  "articleContent" : [ "Wien/Washington – Der Greenpeace-Report \"Süße Versprechen, bittere Realität\" beschäftigt sich mit Milka-Schokolade und was diese mit weltweiter Zerstörung der Regenwälder und Menschenrechtsverletzungen entlang der Lieferkette zu tun hat.", "Die Marke gehört dem Mutterkonzern Mondelez. Erst im Februar landete vor einem US-Gericht in Washington eine Sammelklage der Menschenrechtsorganisation International Rights Advocates (IRA) gegen den Konzern samt sechs weiteren Schokolade-Giganten.", "\"Milka und die allgemein bekannte lila Kuh wirken für die meisten Österreicherinnen und Österreicher wie eine sympathische, saubere und heimische Schokoladenmarke\", kritisierte Lukas Meus, Biodiversitätsexperte bei Greenpeace in Österreich.", "In jedem in Österreich erhältlichen Milka-Produkt würden Kakaobohnen meist aus Ghana oder der Elfenbeinküste stecken, in jedem zweiten werde Palmöl, oft aus Indonesien oder Malaysia, verarbeitet.", "Die Zutaten würden vom Milka-Konzern über Lieferantennetzwerke bezogen, die direkt mit Waldzerstörung in Verbindung stünden – und teilweise dafür sogar schon vor Gericht verurteilt worden seien, schrieb Greenpeace.", "Die beiden Palmöl-Produzenten und Mondelez-Lieferanten Cargill und Wilmar beziehungsweise deren Sublieferanten konnten von 2015 bis 2018 mit rund 300.000 Hektar verbrannter Fläche in Indonesien in Verbindung gebracht werden.", "Trotz zahlreicher Versprechen, eine faire und nachhaltige Lieferkette zu schaffen, kaufe der Konzern weiter von diesen Unternehmen Rohstoffe zu.", "Der zweite Kritikpunkt, die Kinderarbeit, trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der Uno, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder ebendort klagte die IRA dann auch gegen Nestlé, Mars und Mondelez – letzterer Konzern war bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen könnten. Konzerne wie Mondelez, aber auch Mars und Nestlé sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen.", "Auf diese Forderung reagierte Klimaschutzministerin Leonore Gewessler mit einem Statement: \"Unberührte Regenwälder sind die grüne Lunge unseres Planeten und unschätzbare Grundlage für die Artenvielfalt auf unserem Planeten.", "Ihre zunehmende Zerstörung zum Beispiel für die Produktion von Palmöl ist deshalb auch Bedrohung für unseren Kampf gegen die Klima- und Biodiversitätskrise.", "Wir müssen die letzten intakten Regenwälder unseres Planeten schützen – und dafür brauchen wir auf europäischer Ebene ein effektives Waldschutzgesetz. Genau dafür mache ich mich in der EU stark\", sagt sie.", "Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben. So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co, bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestlé mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierten die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago, über Kinderarbeit im Kakaosektor: Sie habe statt der geplanten Reduktion bis 2020 um 70 Prozent noch zugenommen.", "Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / واشنطن - يتناول تقرير منظمة السلام الأخضر \"وعود حلوة ، واقع مرير\" شوكولاتة ميلكا وما يتعلق بتدمير الغابات المطيرة في جميع أنحاء العالم وانتهاكات حقوق الإنسان على طول سلسلة التوريد.", "تنتمي العلامة التجارية إلى الشركة الأم Mondelez. فقط في فبراير رفعت دعوى جماعية من قبل منظمة حقوق الإنسان الدولية (IRA) ضد المجموعة وستة عمالقة شوكولاتة آخرين في محكمة أمريكية في واشنطن.", "انتقد Lukas Meus ، خبير التنوع البيولوجي في منظمة Greenpeace في النمسا ، \"ميلكا والبقرة الأرجوانية المعروفة تبدو وكأنها علامة تجارية للشوكولاتة ودية ونظيفة ومحلية بالنسبة لمعظم النمساويين\".", "في كل منتج من منتجات Milka المتوفرة في النمسا ، تأتي حبوب الكاكاو في الغالب من غانا أو ساحل العاج ، بينما يتم استخدام زيت النخيل ، غالبًا من إندونيسيا أو ماليزيا ، في كل منتج ثانٍ.", "يتم الحصول على المكونات من Milka Group من خلال شبكات الموردين التي ترتبط ارتباطًا مباشرًا بتدمير الغابات - وفي بعض الحالات تمت إدانتهم في المحكمة بسبب ذلك ، كما كتبت Greenpeace.", "ارتبط منتجا زيت النخيل وموردي مونديليز كارجيل وويلمار أو مورديهما الفرعيين بحوالي 300 ألف هكتار من الأراضي المحروقة في إندونيسيا بين عامي 2015 و 2018.", "على الرغم من الوعود العديدة بإنشاء سلسلة إمداد عادلة ومستدامة ، تواصل المجموعة شراء المواد الخام من هذه الشركات.", "النقطة الثانية من النقد ، عمالة الأطفال ، تؤثر على العديد من المجالات ؛ ما يقدر بنحو 152 مليون فتاة وفتى تتراوح أعمارهم بين 5 و 17 عامًا يتأثرون بعمالة الأطفال ، وفقًا لمنظمة العمل الدولية (ILO) ، أقدم وكالة متخصصة تابعة للأمم المتحدة. .", "إنهم يعملون في حقول القطن ، كمساعدين منازل رخيصة أو حتى في مزارع الكاكاو.", "بسبب المساعدة والتحريض على الاستعباد غير القانوني لآلاف الأطفال هناك ، رفع الجيش الجمهوري الأيرلندي أيضًا دعوى قضائية ضد شركة نستله ومارس وموندليز - كانت المجموعة الأخيرة لا تزال تُعرف باسم كرافت فودز حتى عام 2012 وكانت الشركة الأم لميلكا بعد أن ذهب جاكوبس سوشار إلى كرافت. في عام 1990.", "تم طرح المشكلات البيئية الحالية أيضًا في تقرير المنظمة غير الحكومية ؛ في عام 2019 ، تم ربط حوالي 10000 مصدر من مصادر الحريق في إندونيسيا بموردي زيت النخيل من مونديليز ، وفقًا لإذاعة.", "تدعو Greenpeace إلى إطار قانوني قوي حتى لا ينتهي المطاف بمزيد من المنتجات من تدمير الغابات المطيرة في السوق الداخلية للاتحاد الأوروبي. يجب إلزام الشركات مثل مونديليز ، ولكن أيضًا مارس ونستله ، وفقًا لإرادة المنظمة غير الحكومية ، بجعل سلاسل التوريد الخاصة بها شفافة.", "لذلك يجب على الحكومة أن تدافع عن قانون الاتحاد الأوروبي القوي لحماية الغابات العالمية.", "استجاب وزير حماية المناخ ليونور جوسلر لهذا الطلب ببيان: \"الغابات المطيرة البكر هي الرئتان الخضراء لكوكبنا وأساس لا يقدر بثمن للتنوع البيولوجي على كوكبنا.", "وبالتالي ، فإن تدميرها المتزايد ، على سبيل المثال لإنتاج زيت النخيل ، يشكل أيضًا تهديدًا لمكافحتنا لأزمة المناخ والتنوع البيولوجي.", "علينا حماية آخر غابات مطيرة سليمة على كوكبنا - ولهذا نحتاج إلى قانون فعال لحماية الغابات على المستوى الأوروبي. هذا هو بالضبط ما أفعله في الاتحاد الأوروبي \".", "يوضح مثال مونديليز أن المبادرات التطوعية للشركات قد فشلت في السنوات الأخيرة. هذا ما أطلقت عليه غرينبيس الهدف الذي صاغته شركة مونديليز وشركاه في خطة عمل الكاكاو لعام 2014 لوقف عمالة الأطفال بحلول عام 2020.", "يبدو أن الشركات على دراية بالمشكلة: في تقرير نشرته صحيفة \"زوغر تسايتونج\" السويسرية الإقليمية منذ بداية مارس 2021 ، نُقل عن داريل هاي من شركة نستله قوله \"نحن وكل شخص آخر قللنا من شأن المشكلة في ذلك الوقت \".", "منذ عام 2009 كان خبيرًا في \"خطة الكاكاو\" للمجموعة ، والتي تنشط ، مثل مونديليز ، في مبادرة الكاكاو الدولية (ICI).", "يشرح الـ ICI الفشل المذكور ، لأنه تأسس على أساس بروتوكول Harkin-Engel لعام 2001 ، والذي التزم فيه كبار المصنعين باتخاذ إجراءات ضد عمالة الأطفال في البلدان المنتجة.", "في يونيو من العام السابق ، قدمت المنظمة غير الحكومية Südwind والنقابة العمالية النمساوية تقريراً عن اليوم العالمي لمناهضة عمالة الأطفال ، بالإشارة إلى تقرير جامعة شيكاغو حول عمالة الأطفال في قطاع الكاكاو: بدلاً من التخفيض المخطط لـ 70 في المائة بحلول عام 2020 ، فقد زاد.", "وفقًا للتقارير الحالية ، لا يزال ما يقدر بنحو 1.5 مليون طفل في غانا وساحل العاج يعملون في زراعة الكاكاو ، حسبما أفادت منظمة السلام الأخضر مؤخرًا. (ابا ، 25 مارس 2021)." ]
}