{
  "id" : "U8pXNQMO",
  "url" : "https://kurier.at/wirtschaft/so-will-die-gastronomie-mitte-maerz-aufsperren/401197376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:17:34Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4959062/46-175065924.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Deklofenak/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "So will die Gastronomie Mitte März aufsperren",
  "articleTitleTranslated" : "لذا فإن فن الطهو يريد أن يفتح في منتصف مارس",
  "articleContent" : [ "Laut einer Umfrage der Interessensvertretung wären mehr als 80 Prozent der Österreicher bereit, sich für den Wirtshausbesuch testen zu lassen. Aber wie soll ein Lokalbesuch in der Praxis ablaufen?", "Der KURIER fasst die wichtigsten Fragen zusammen: Reicht ein so genannter Nasenbohrertest als Eintrittskarte? Nein, diese sind laut Pulker zu riskant, da angeblich jeder zweite Test nicht sachgemäß ausgeführt wird.", "Es sollen also die gleichen Regeln gelten wie aktuell bei den Frisören und anderen körpernahen Dienstleistern (Kosmetik, Masseure usw.) Sollen zunächst nur die Gastgärten öffnen? Das wäre laut Pulker \"eine Sinnlosaktion\".", "Schließlich habe nur eine Minderheit der Betriebe einen Gastgarten und zudem sei Österreich eben kein Mittelmeerland, in den man morgens bis abends draußen sitzen kann. Kommt eine 20-Quadratmeter-Regel wie im Handel?", "Nein, das wäre für die Gastronomen nicht praktikabel. Wirte argumentieren zudem damit, dass es bei ihnen – im Gegensatz zum Handel –  ohnehin Eingangstests geben wird. Welche Sperrstunde ist geplant? Gastronomen fordern eine Öffnung bis 23 Uhr.", "Als realistischer gilt aber eine Sperrstunde um 22 Uhr.  Ohne Abendgeschäft sei eine Öffnung nicht rentabel, heißt es. Das habe man auch bei den italienischen Kollegen gesehen, die zunächst nur bis 18 Uhr aufsperren durften.", "Auf ein florierendes Mittagsgeschäft setzen die wenigsten. Ein Grund dafür ist, dass viele Mitarbeiter noch immer im Homeoffice sind - und damit als potenzielle Kunden ausfallen. Werden auch Kantinen wieder aufsperren?", "Für sie sollen die gleichen Regeln wie für Wirtshäuser gelten. Ob sich eine Öffnung für alle rechnet, steht aber auf einem anderen Blatt. Zahlt sich die Öffnung unter diesen Voraussetzungen überhaupt aus?", "Kommt ganz darauf an, wen man fragt. In Tourismusregionen wohl kaum. Auch nicht in Restaurants in Bürogebäuden, die sonst vom Mittagsgeschäft gelebt haben. Und die Nachtgastronomie sowie viele Saisonbetriebe bleiben sowieso weiterhin geschlossen.", "Unter der Prämisse, dass das Abendgeschäft wie gefordert anlaufen kann, geht Pulker davon aus, dass 60 bis 70 Prozent seiner Mitgliedsbetriebe aufsperren werden. Welche Vorlaufzeiten braucht die Gastronomie, um wieder hochzugefahren?", "Im Grunde gelten die 14 Tage, die auch in der Hotellerie benötigt werden. Gastro-Zulieferer sagen, dass sei durchschnittlich zehn Tage brauchen, bis sie wieder das volle Sortiment liefern können. Für eine Öffnung Mitte März wäre als ein \"Go\" am 1.", "März nötig. Zur Branche zählen 60.000 Betriebe mit 150.000 Beschäftigen. Die meisten Betriebe sind in Familienhand. Gemeinsam mit der Hotellerie beschäftigt der Tourismus rund 250.000 Mitarbeiter, davon sind aktuell 115.000 in Kurzarbeit.", "Viele Mitarbeiter suchen aktuell Jobs in anderen Branchen" ],
  "articleContentTranslated" : [ "وفقًا لمسح أجرته مجموعة المصالح ، سيكون أكثر من 80 في المائة من النمساويين على استعداد للاختبار قبل زيارة الحانة. ولكن كيف يجب أن تعمل الزيارة المحلية عمليًا؟", "يلخص KURIER أهم الأسئلة: هل ما يسمى باختبار حفر الأنف كافٍ كتذكرة دخول؟ لا ، وفقًا لبولكر ، هذه مخاطرة كبيرة ، حيث يُزعم أن كل اختبار ثانٍ لا يتم إجراؤه بشكل صحيح.", "لذا يجب تطبيق نفس القواعد المطبقة حاليًا على مصففي الشعر ومقدمي الخدمات الآخرين الذين يتناسبون مع الجسم (مستحضرات التجميل ، المدلكون ، إلخ.) هل يجب فتح حدائق الضيوف فقط في البداية؟ وفقًا لبولكر ، سيكون ذلك \"عملًا لا طائل منه\".", "بعد كل شيء ، لدى أقلية فقط من الشركات منطقة لتناول الطعام في الهواء الطلق ، علاوة على ذلك ، فإن النمسا ليست بلدًا متوسطيًا حيث يمكنك الجلوس في الخارج من الصباح إلى المساء. هل قاعدة 20 مترًا مربعًا تشبه في البيع بالتجزئة؟", "لا ، لن يكون ذلك عمليًا لأصحاب المطاعم. بالإضافة إلى ذلك ، يجادل الملاك بأنهم ، على عكس تجار التجزئة ، سيخضعون لاختبارات دخول على أي حال. ما هو حظر التجول المخطط؟ يطلب رواد المطاعم أن يكونوا مفتوحين حتى الساعة 11 مساءً.", "يعتبر حظر التجول في الساعة 10 مساءً أكثر واقعية. يقال أن الافتتاح ليس مربحًا بدون عمل مسائي. شوهد ذلك أيضًا مع الزملاء الإيطاليين ، الذين سُمح لهم في البداية بفتح الباب فقط حتى الساعة 6 مساءً.", "يعتمد عدد قليل جدًا على أعمال منتصف النهار المزدهرة. أحد أسباب ذلك هو أن العديد من الموظفين لا يزالون في المكتب المنزلي - وبالتالي يفشلون كعملاء محتملين. هل ستفتح المقاصف مرة أخرى؟", "يجب أن تنطبق عليهم نفس القواعد على النزل. ما إذا كان الافتتاح يؤتي ثماره للجميع هو مسألة أخرى. هل الافتتاح يؤتي ثماره في ظل هذه الظروف؟", "كل هذا يتوقف على من تسأل. بالكاد في المناطق السياحية. ولا حتى في المطاعم في مباني المكاتب التي كانت تعيش على الغداء. وسيظل فن الطهو الليلي بالإضافة إلى العديد من الأنشطة التجارية الموسمية مغلقة على أي حال.", "في ظل فرضية أن العمل المسائي يمكن أن يبدأ كما هو مطلوب ، تفترض بولكر أن 60 إلى 70 بالمائة من الشركات الأعضاء فيها ستفتح. ما هي المهل الزمنية التي تحتاجها صناعة التموين لتستأنف العمل مرة أخرى؟", "بشكل أساسي ، يتم تطبيق الأيام الأربعة عشر المطلوبة أيضًا في صناعة الفنادق. يقول موردو فن الطهو إن الأمر يستغرق في المتوسط عشرة أيام قبل أن يتمكنوا من تقديم النطاق الكامل مرة أخرى. بالنسبة للافتتاح في منتصف شهر مارس ، سيكون \"الانطلاق\" في 1.", "مارس ضروري. يضم الفرع 60 ألف شركة يعمل بها 150 ألف موظف. معظم الشركات مملوكة للعائلة. إلى جانب صناعة الفنادق ، توظف السياحة حوالي 250000 شخص ، 115000 منهم يعملون حاليًا لفترة قصيرة.", "يبحث العديد من الموظفين حاليًا عن وظائف في صناعات أخرى" ]
}