{
  "id" : "U8xadoq7",
  "url" : "https://www.diepresse.com/5951979/Arbeitsmarkt_Oesterreichs-Arbeitsmarkt-erholt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5951979/BE28F952-834D-465A-9E41-68060D0DBCE4_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Arbeitsmarkt erholt sich",
  "articleTitleTranslated" : "يتعافى سوق العمل النمساوي",
  "articleContent" : [ "Die Zahl der Arbeitslosen ist in Österreich weiter rückläufig. Auch die Wirtschaft erholt sich langsam. Die Arbeitslosigkeit in Österreich sinkt weiter: Derzeit sind 468.500 Menschen arbeitslos oder in Schulungen gemeldet.", "Das ist ein Rückgang zur Vorwoche um 12.200 arbeitslose Personen. Die Zahl der Arbeitslosen (ohne Schulungen) liege damit erstmals wieder unter 400.000, sagte Arbeitsminister Martin Kocher (ÖVP) am Dienstag bei einer Pressekonferenz im Bundeskanzleramt.", "Weiters gebe es rund 480.000 Voranmeldungen zur Kurzarbeit, diese Zahlen bleiben konstant. Der Arbeitsmarkt sei derzeit zweigeteilt, zwischen den geschlossenen Branchen wie Gastronomie und Hotellerie und der Industrie, die teilweise floriere, sagte Kocher.", "Er erwarte eine weitere Erholung, wenn es nicht zu einem neuerlichen Lockdown komme. Die Wirtschaftsentwicklung (BIP) lag in der ersten Märzwoche um rund 6 Prozent unter dem Vorjahreswert. Damit habe sich der Aufwärtstrend fortgesetzt, sagte Finanzminister Gernot Blümel (ÖVP).", "Mit 33,5 Milliarden Euro zugesagten oder schon ausbezahlten Coronahilfen habe Österreich mehr als andere Länder die Wirtschaft unterstützt.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) kündigte eine digitale Qualifizierungsoffensive mit 7,6 Millionen Euro an, die Unternehmen für die Weiterbildung ihrer Beschäftigten ab Freitag zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "يستمر عدد العاطلين عن العمل في الانخفاض في النمسا. كما يتعافى الاقتصاد ببطء. تستمر البطالة في النمسا في الانخفاض: يتم تسجيل 468،500 شخص حاليًا كعاطلين عن العمل أو في دورات تدريبية.", "أي بانخفاض قدره 12200 عاطل عن العمل مقارنة بالأسبوع السابق. قال وزير العمل مارتن كوشر (ÖVP) يوم الثلاثاء في مؤتمر صحفي في المستشارية الفيدرالية ، إن عدد العاطلين عن العمل (بدون تدريب) أقل من 400 ألف للمرة الأولى.", "علاوة على ذلك ، هناك حوالي 480.000 تسجيل مسبق للعمل قصير الوقت ، وتبقى هذه الأرقام ثابتة. وقال كوتشير إن سوق العمل مقسم حاليًا إلى قسمين ، بين القطاعات المغلقة مثل المطاعم والفنادق والصناعة التي تشهد ازدهارًا جزئيًا.", "ويتوقع انتعاشًا إضافيًا إذا لم يكن هناك إغلاق جديد. كانت التنمية الاقتصادية في الأسبوع الأول من مارس أقل بنحو 6 في المائة من رقم العام السابق. قال وزير المالية جيرنوت بلوميل (ÖVP) إن هذا يعني أن الاتجاه التصاعدي قد استمر.", "مع 33.5 مليار يورو من المساعدات لمواجهة كورونا الموعودة أو المدفوعة بالفعل ، دعمت النمسا الاقتصاد أكثر من البلدان الأخرى.", "أعلنت وزيرة الاقتصاد مارجريت شرامبوك (ÖVP) عن هجوم تأهيل رقمي بقيمة 7.6 مليون يورو ، والذي سيتم إتاحته للشركات لمزيد من التدريب لموظفيها اعتبارًا من يوم الجمعة." ]
}