{
  "id" : "U98QTpuY",
  "url" : "https://sport.orf.at/stories/3071768/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T13:52:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flachau hilft für Kitzbühel aus",
  "articleTitleTranslated" : "Flachau يساعد في كيتزبوهيل",
  "articleContent" : [ "In Flachau muss man für die Rennen am Samstag (9.30 bzw. 12.30 Uhr, live in ORF1) und Sonntag (10.30 Uhr bzw. 13.45 Uhr, live in ORF1) nicht viel adaptieren. Denn die Piste ist bereits in einem rennfertigen Zustand.", "Am Dienstag fand im Salzburger Pongau der traditionelle Flutlichtslalom der Damen statt. Auch die zur Abwicklung des TV-Events notwendige Infrastruktur ist noch an Ort und Stelle.", "Wie der Internationale Skiverband (FIS) gabbekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen – mehr dazu in salzburg.ORF.at. Nach derzeitigem Stand finden eine Woche darauf wie geplant die Speed-Rennen auf der Kitzbüheler Streif statt.", "Am Freitag und Samstag sind je eine Abfahrt angesetzt, am Sonntag soll ein Super-G folgen. Kitzbühel war ursprünglich für Wengen eingesprungen, so die traditionellen Lauberhornrennen aufgrund der hohen Infektionszahlen abgesagt wurden.", "Detail am Rande: Auch Salzburg weist derzeit noch immer hohe Infektionszahlen auf. Im Vergleich hat Salzburg seit Längerem die höchste 7-Tages-Inzidenz aller Bundesländer.", "„Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel – einem der renommiertesten Skiorte der Welt – durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen“, sagte ÖSV-Präsident Peter Schröcksnadel, „nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben“, sagte der Tiroler über die Lage in Kitzbühel.Testen und beobachten Die Absage des ersten Teils der Hahnenkamm-Rennen teilte der Tiroler Landeshauptmann Günther Platter (ÖVP) am Mittwoch nach einer Regierungsklausur mit.  ", "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt. „Dabei handelt es sich um eine Vorsichtsmaßnahme“, sagte Platter.", "Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "„Wir wollen ein hohes Maß an Sicherheit gewährleisten“, sagte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).Vom Hotspot zum Rettungsanker In Flachau war man zum Zeitpunkt der Entscheidung in Tirol schon seit gut 24 Stunden in „Bereitschaft“ gewesen und hatte früh mit Abstimmungsgesprächen begonnen, um für den Fall der Fälle bereit zu sein.  ", "Erstmals seit Dezember 2011, als im Ersatzrennen für Levi der Kroate Ivica Kostelic gewann, finden damit in Flachau wieder Herren-Weltcup-Rennen statt. Bei den Damen genießt das jährliche Nachtrennen mittlerweile einen ähnlichen Status wie jenes der Herren in Schladming.", "Dass Flachau nun aufgrund der Coronavirus-Situation anderswo einspringt, hat durchaus eine gewisse Ironie. Im Frühjahr war der Ort aufgrund der Infektionszahlen sogar zwischenzeitlich abgeriegelt gewesen, derzeit weist Flachau aber niedrige CoV-Zahlen aus.", "Das aktuelle Präventionskonzept müsse deshalb lediglich adaptiert und bei der Veranstaltung aufgelegt werden, weil bei niedrigen Infektionszahlen kein epidemiologisches Gutachten notwendig sei, wurde Rupert Steger vom ÖSV in der APA zitiert.", "„Nur“ Mindestpreisgeld Für Flachau sei sehr schnell klar gewesen, dass man trotz der überraschenden Anfrage und extrem kurzer Vorbereitungszeit auch für Herren-Rennen bereitstehe, sagte Bergbahnen-Chef Wolfgang Hettegger.", "Man wolle „die Chance nutzen, um unsere Schneekompetenz erneut einem breiten TV-Publikum zu präsentieren“, so der OK-Vize. Den Damen-Slalom am Dienstag verfolgten im ORF rund 1,2 Millionen Zuschauer. Die fehlenden Fans seien aber natürlich ein bitterer Beigeschmack.", "Der Rennhang wird nun mit Wasser neu gehärtet. Alle rund 250 Flachau-Mitarbeiter werden am Donnerstag einem erneuten Schnelltest unterzogen, die für den Weltcup vorgesehenen Hotels sperren übers Wochenende wieder auf.", "Einziger Wermutstropfen für Marco Schwarz und Co. ist, dass es in Flachau nun auch am Sonntag „nur“ um das FIS-Mindestpreisgeld von 120.000 Franken geht und nicht um die vorgesehenen 220.000 Euro beim Hahnenkamm-Slalom." ],
  "articleContentTranslated" : [ "في Flachau ، لا يتعين عليك التكيف كثيرًا مع السباقات يوم السبت (9.30 صباحًا أو 12.30 مساءً ، على الهواء مباشرة في ORF1) والأحد (10.30 صباحًا أو 1.45 مساءً ، مباشرة على ORF1). لأن المسار جاهز بالفعل للسباق.", "أقيم سباق التعرج التقليدي المضاء للنساء في بونغاو في سالزبورغ يوم الثلاثاء. كما أن البنية التحتية المطلوبة للتعامل مع الحدث التلفزيوني لا تزال قائمة.", "كما أعلنت الرابطة الدولية للتزلج (FIS) ، يتعين على جميع الفرق عدم الوصول إلى Flachau قبل يوم الجمعة - المزيد عن هذا في salzburg.ORF.at. كما تبدو الأمور ، ستجري سباقات السرعة على Kitzbüheler Streif بعد أسبوع واحد كما هو مخطط.", "تم جدولة سباق انحدار يومي الجمعة والسبت ، مع Super-G ليتبعه يوم الأحد. وقف كيتزبوهيل في الأصل لصالح Wengen ، لذلك تم إلغاء سباقات Lauberhorn التقليدية بسبب ارتفاع عدد الإصابات.", "كتفاصيل جانبية: سالزبورغ حاليًا بها أعداد كبيرة من الإصابات. وبالمقارنة ، سجلت سالزبورغ أعلى معدل إصابة لمدة 7 أيام في جميع الولايات الفيدرالية لفترة طويلة.", "\"كنا سنكون سعداء بالطبع لعقد هذه السباقات الإضافية في كيتزبوهيل - أحد أشهر منتجعات التزلج على الجليد في العالم - والتي تم تلقيها أيضًا من FIS ، ولكن الأولوية القصوى دائمًا هي صحة جميع المشاركين وبالطبع التنفيذ الآمن للأحداث ،\" قال رئيس ÖSV Peter قال Schröcksnadel ، \"وفقًا لمعلوماتنا الحالية ، لا توجد مخاطر متزايدة في المنطقة\" ، قال التيرولي عن الوضع في كيتزبوهيل. الاختبار والمراقبة أعلن عن إلغاء الجزء الأول من سباقات Hahnenkamm من قبل حاكم Tyrolean Günther Platter (ÖVP) يوم الأربعاء اجتماع مع الحكومة.", "لأسباب تتعلق بالسلامة ، تم اتخاذ القرار بالتنسيق مع المستشار الاتحادي سيباستيان كورتس (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر). قال بلاتر \"هذا إجراء احترازي\".", "قال بلاتر إنه من المهم المضي قدمًا بحذر. ومع ذلك ، لا يوجد حاليًا أي دليل على أن الكتلة في Jochberg تزداد حجمًا ، حيث أن جميع اختبارات PCR التي أجريت في المجتمع كانت سلبية حتى الآن.", "وقال المحافظ \"نريد ضمان مستوى عال من الأمن\". هذا هو السبب في أنه يمكن الآن اختبار كل فرد في منطقة كتسبويل بأكملها طواعية.", "وقال بلاتر إنه إذا لم يكن هناك أي شذوذ ، فيمكن إجراء السباقات في كيتزبوهيل في عطلة نهاية الأسبوع التالية.", "في كيتزبوهيل ، كان هناك حاليًا عشرة أشخاص مصابين ، في يوتشبرج كان هناك ما مجموعه 24 شخصًا مصابًا نشطًا (بما في ذلك 17 حالة من الطفرة البريطانية). من نقطة ساخنة إلى شريان الحياة في Flachau ، عندما تم اتخاذ القرار في تيرول ، كان الناس \"في وضع الاستعداد\" لمدة 24 ساعة وبدأت اجتماعات التصويت مبكرًا لتكون جاهزة في حالة حدوث ذلك.", "للمرة الأولى منذ ديسمبر 2011 ، عندما فاز الكرواتي إيفيكا كوستيليتش بسباق استبدال ليفي ، ستقام سباقات كأس العالم للرجال في فلاخاو مرة أخرى. بالنسبة للنساء ، يتمتع السباق الليلي السنوي الآن بمكانة مماثلة لتلك الخاصة بالرجال في شلادمينغ.", "حقيقة أن Flachau يتدخل الآن في مكان آخر بسبب حالة الفيروس التاجي لها مفارقة معينة. في الربيع ، تم تطويق المكان بسبب عدد الإصابات ، لكن Flachau لديه حاليًا أعداد منخفضة من CoV.", "قال روبرت شتيغر من OSV في APA إن مفهوم الوقاية الحالي يحتاج فقط إلى التكيف وتقديمه في الحدث لأنه لا يوجد تقرير وبائي ضروري إذا كان عدد الإصابات منخفضًا.", "جائزة الحد الأدنى \"فقط\" بالنسبة إلى Flachau ، كان من الواضح جدًا أنه على الرغم من الطلب المفاجئ ووقت التحضير القصير للغاية ، إلا أنها ستكون متاحة أيضًا لسباقات الرجال ، كما قال رئيس Bergbahnen Wolfgang Hettegger.", "قال نائب OC إنهم أرادوا \"استغلال الفرصة لتقديم خبرتنا في مجال الجليد إلى جمهور تلفزيوني واسع مرة أخرى\". تبع سباق التعرج المتعرج للسيدات يوم الثلاثاء حوالي 1.2 مليون مشاهد على ORF. المشجعين المفقودين بالطبع مذاق مر.", "يتم الآن تقوية منحدر السباق مرة أخرى بالماء. سيخضع جميع موظفي Flachau البالغ عددهم 250 موظفًا لاختبار سريع آخر يوم الخميس ، وستفتح الفنادق المقررة لكأس العالم مرة أخرى خلال عطلة نهاية الأسبوع.", "المتراجع الوحيد لماركو شوارتز وشركاه هو أنه في Flachau يوم الأحد يتعلق الأمر \"فقط\" بالحد الأدنى من جائزة FIS المالية البالغة 120.000 فرنك وليس مبلغ 220.000 يورو المخطط له في Hahnenkamm Slalom." ]
}