{
  "id" : "U9f7IvnZ",
  "url" : "https://www.diepresse.com/5956495/CoronaMassnahmen_Zuhausebleiben-in-Wien-Essen-gehen-in-Bregenz_?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T11:55:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5956495/Brother-and-sister-sitting-in-kitchen-together-eating-waffles-Fort-Worth-TX-United-States-PUBLICATIONxINxGERxSUIxAUTxO_1616665460207929_v0_l.jpg",
  "imageCopyright" : "imago images/Cavan Images (Cavan Images via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zuhausebleiben in Wien, Essen gehen in Bregenz: Der regionale Regel-Dschungel",
  "articleTitleTranslated" : "البقاء في المنزل في فيينا ، وتناول الطعام في الخارج في بريجنز: الغابة الإقليمية للقواعد",
  "articleContent" : [ "Ein Gipfel jagt den nächsten, eine Novelle ersetzt die vorige. Nicht schwer, den Überblick darüber zu verlieren, welche Corona-Maßnahmen in Österreich wo gelten. Ein Überblick über die Regeln – zumindest über die bisher bekannten.", "Die dritte Welle ist im Anrollen, versprochene Lockerungs-Pläne schon längst wieder in den Schubladen verschwunden.", "Stattdessen geht Österreich immer stärker den Weg der Regionalisierung: Während in Vorarlberg seit bald zwei Wochen die Lokale geöffnet haben, wurden für den Osten am Mittwoch zusätzliche Maßnahmen beschlossen.", "Hinzu kommen immer mehr Bezirke, die nur mit negativen Tests verlassen werden dürfen. Ganz vergessen scheint da der Umstand, dass das ganze Land immer noch im „weichen“ Lockdown steckt. Was darf man also derzeit noch?", "Wie werden die Osterferien in Wien, Niederösterreich und Burgenland aussehen? Und was ist mit dem Rest des Landes? Ein Überblick über das, was nun (nicht) erlaubt ist – und wo. Die Covid-Maßnahmen werden, wie am Mittwoch beschlossen wurde, im Osten Österreichs verschärft.", "Bis zum Stichtag, Gründonnerstag, 1. April, gelten die Maßnahmen, wie sie im ganzen Land - mit Ausnahme von Vorarlberg - derzeit gelten (siehe unten). Aber was bedeutet das nun für alle Wiener, Niederösterreicher und Burgenländer für die Tage rund um Ostern?", "Die Ausgangsbeschränkungen gelten von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) den ganzen Tag über. Der „eigene private Wohnbereich“ darf also von 0 – 24 Uhr nur mehr in den bereits bekannten Ausnahmefällen verlassen werden:", "für berufliche Zwecke, zur Deckung notwendiger Grundbedürfnisse, für die Betreuung unterstützungsbedürftiger Personen, für Aktivität im Freien für die körperliche und psychische Erholung und bei drohender Gefahr.  :", "Wie schon aus dem „harten Lockdown\" bekannt (und wie derzeit auch bereits zwischen 20 und 6 Uhr gilt), sind in diesem Zeitraum dann den ganzen Tag Treffen eines Haushaltes nur mehr mit einer Bezugsperson erlaubt.", "Die Verordnung sieht „maximal zwei Haushalte“ vor, genauer: Vier Erwachsene mit ihren maximal sechs aufsichtspflichtigen Kindern. Was bedeutet das für die geplante Osterfeier, die man ursprünglich womöglich in einem anderen Bundesland feiern wollte?", "Verboten ist sie (noch) nicht, Wiens Bürgermeister Michael Ludwig (SPÖ) riet im Ö1-„Morgenjournal“ aber davon ab - zum Schutz der Angehörigen und sich selbst. Man wolle keine „unnötigen Barrieren aufbauen“ – das Bundesministerium prüfe derzeit allerdings noch die rechtliche Grundlage.", "Sollte sich die Lage weiter zuspitzen, zieht Ludwig „weitere, schärfere Maßnahmen“ durchaus in Betracht. Auch Gesundheitsminister Rudolf Anschober (Grüne) hatte im gestrigen Pressestatement von Osterreisen und Verwandtenbesuchen abgeraten.", "Der Handel schließt – mit Ausnahme von Supermärkten, Apotheken, Drogerien, Post und Banken – in Wien, Niederösterreich und Burgenland von 1. bis 6. April. Danach werden Zutrittstests nötig sein, vorerst bis zum 10.  April.", "Danach wird die Lage neu evaluiert. Diese Maßnahme betrifft damit also nicht mehr nur körpernahe Dienstleister wie Friseure oder Nagelstudios, die übrigens ebenfalls in den besagten „Oster-Ruhestand“ gehen müssen, sondern auch Museen und Zoos.", "Masken müssen ab 1. April in allen geschlossenen Räumen getragen werden, sobald mehr als eine Person anwesend ist. Ausgenommen davon ist der private Wohnbereich. Künftig soll auch im Freien, wo es zu größeren Menschensammlungen kommt, eine „lokale FFP2-Masken-Pflicht“ verhängt werden können.", "Jedenfalls gilt im Öffentlichen Raum nach wie vor, den Sicherheitsabstand von 2 Metern einzuhalten. Das Home-Office wurde zwar nicht verpflichtend, allerdings erneut empfohlen – es soll „intensiviert“ werden.", "Betriebe müssen als Alternative neuerdings jede Woche einen Coronatest bewerkstelligen. Schulen kehren in der Woche nach den Osterferien – vorerst von 6. Bis 9. April, also für vier Tage, – ins Distance-Learning zurück.", "Für die Rückkehr sind PCR-Tests geplant. Für Pendler wurden die Einreiseregeln verschärft. Sie müssen sich nicht wie bisher einmal, sondern nunmehr zweimal pro Woche testen lassen, an der Grenze werden sie verstärkt kontrolliert.", "Und wie sieht es mit Gottesdiensten aus? Sie sind auch in der Karwoche und zu Ostern möglich, allerdings empfehlen die Diözesen Präventionsmaßnahmen. Heißt: Messen so „kurz wie möglich\" und, wo möglich, im Freien abhalten.", "Die Gläubigen sollen im Anschluss an die Gottesdienste „nicht vor der Kirche noch beieinanderstehen.“ Ähnlich geht auch die evangelische Kirche vor und überlegt derzeit, wie Ostergottesdienste vor Ort noch sicher stattfinden können.", "Vorarlberg hingegen wagte am 15.  März erste Öffnungsschritte. Das westlichste Land gilt damit als eine Art „Modellregion“: Aufgrund seiner im Vergleich niedrigen Inzidenz (am Donnerstag lag sie pro 100.000 Einwohner bei 93,2) gelten hier Sonderbestimmung.", "Was bedeuten sie für den Alltag der Bürger? Es gilt zum einen die Ausgangssperre von 20:00-06:00, wie sie auch die bundesweite Regelung festlegt (siehe unten). Auch die 2-Meter-Regel und die FFP2-Pflicht gilt, wie sie auch bundesweit geregelt ist.", "Anders sieht es in der Gastronomie aus: In Vorarlberg durften Cafés und Restaurants wieder öffnen – indoor sowie outdoor. Allerdings unter strengen Vorkehrungen. So müssen Besucher beim Betreten ein negatives Corona-Testergebnis vorweisen.", "Sie müssen – bis zum Erreichen des Tisches – eine Maske tragen. Zudem gilt auch hier die 2-Meter-Pflicht, weshalb Selbstbedienung nicht gestattet ist, und deswegen auch nicht jeder Tisch besetzt werden kann.", "Pro Tisch dürfen vier Erwachsene aus höchstens zwei Haushalten mit höchstens sechs ihrer minderjährigen Kinder Platz nehmen. Außerdem müssen sie sich registrieren. Mehr Freiheiten gibt es auch, was Veranstaltungen betrifft.", "Kultur, Sport und Aktivitäten für Kinder und Jugendliche gibt es damit seit 15.  März wieder – im Innen sowie im Außenraum. Unter Einhaltung der Sicherheitsvorkehrungen. Das bedeutet konkret: Bei Veranstaltungen dürfen bis zu 100 Personen zusammenkommen.", "Voraussetzung dafür sind ein negatives Testergebnis und das Tragen einer FFP2-Maske. Damit der Sicherheitsabstand gewährleistet werden kann, dürfen in Räumlichkeiten nur bis höchstens 50 Prozent der Kapazitäten besetzt sein.", "Gäste müssen sich zudem registrieren und bekommen einen Sitzplatz zugewiesen. Speisen und Getränke dürfen nicht ausgegeben werden. Schulen sind in Vorarlberg übrigens zum Teil wieder in den Präsenzunterricht zurückgekehrt.", "Volksschulen und Sonderschulen wieder zur Gänze, Sekundarstufe I und II haben einen 2-Tages-Schichtbetrieb eingeführt. Während auch Kindergärten wieder den Normalbetrieb zurückgekehrt sind, bleiben Universitäten derzeit noch im Fernunterricht.", "Für den Präsenzunterricht gelten die Maßnahmen wie auf Bundesebene (siehe unten). Außerdem ist in Vorarlberg auch Sport für Kinder und Jugendliche bis 18 Jahre wieder möglich – indoor und outdoor. In geschlossenen Räumen gilt eine Testverpflichtung.", "Außerdem muss der Mindestabstand von zwei Metern eingehalten werden – „kurzfristige Unterschreitungen“ sind erlaubt. Das inkludiert demnach auch Hilfestellungen von Trainern.", "Sie dürfen zu zweit eine Gruppe von höchstens zehn Teilnehmern im Inneren begleiten, im Freien sind maximal 20 Teilnehmer mit drei Trainern erlaubt. Die gesetzliche Grundlage für Reisen innerhalb Österreichs über Ostern wird, wie erwähnt, noch erarbeitet.", "Wenn auch die „Flucht in den Süden“ vor dem Hintergrund der Umstände im Osten verlockend erscheinen mag – auch dort sind nach wie vor Regeln und Vorkehrungen aktiv.", "Tägliches Leben, Familie, Freunde - in der Nacht: Von 20 bis 6 Uhr darf der „eigene private Wohnbereich“ grundsätzlich nicht verlassen werden.", "Die fünf Ausnahmen gelten weiterhin: Hinausgehen ist für berufliche Zwecke erlaubt, zur Deckung notwendiger Grundbedürfnisse des täglichen Lebens, für die Betreuung und Pflege Hilfsbedürftiger, bei Gefahr oder zur körperlichen und psychischen Erholung.", "Sollte die Polizei einen kontrollieren, muss man keinen Beweise vorbringen, warum man nachts draußen ist, aber es dem Polizeibeamten glaubhaft machen. ", "Notwendige Grundbedürfnisse umfasst vieles: Einkäufe, Apotheken oder Arztbesuche (auch nicht akute), Bank- oder Behördenwege, aber auch die Fahrt zum Zweitwohnsitz und der Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner sowie der Kirchgang oder Friedhofsbesuche.", "Die Versorgung von Tieren ist ebenfalls gestattet. Eigene Kinder, die nicht im selben Haushalt leben, dürfen besucht werden. Dies fällt unter den Punkt Betreuung und Pflege. Als \"körperliche und psychischen Erholung“ gelten etwa Spaziergänge, Joggen oder mit dem Hund Gassi gehen.", "Laut Sozialministerium kann aber grundsätzlich alles, was tagsüber zu Erholung dient, auch nachts dazu dienen. Ein Alkoholverbot gibt es nicht, eine \"Ansammlung von mehreren Personen mit Alkohol\" nach 20 Uhr kann aber zur Anzeige führen.", "Ob das jeweilige Verhalten unzulässig ist, darüber entscheidet die Exekutive im Einzelfall. Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt. Tägliches Leben, Familie, Freunde - untertags: Außer Haus zu gehen, ist untertags (zwischen 6 und 20 Uhr) jederzeit erlaubt.", "Private Treffen im öffentlichen Raum sind auf maximal vier Personen aus zwei Haushalten plus sechs minderjähriger Kinder beschränkt. Wird diese Zahl überschritten, gilt es als Veranstaltung, welche wiederum untersagt ist.", "Das gilt für fast alle soziale Aktivitäten, nicht aber für berufliche Tätigkeiten. Ausnahmen gibt es auch für Begräbnisse und sowie für Mannschaftssportarten. Personen, die nicht im selben Haushalt leben, müssen überall, auch im Freien einen Zwei-Meter-Abstand einhalten.", "Der Babyelefant ist also gewachsen. Auch genesene und geimpfte Personen müssen den Mindestabstand einhalten. Für die Abstandsregel gibt es einige Ausnahmen: So können auch Personen, die nur „zeitweise\" gemeinsam leben, vom 2-Meter-Abstand absehen - also etwa Paare weiterhin Händchen halten.", "Gleiches gilt für engste Angehörige oder einzelne wichtige Bezugspersonen, Menschen mit Behinderungen und deren Begleitpersonen, und wenn religiöse Handlungen ausgeübt werden. Im privaten Wohnbereich sind Besuche untertags erlaubt.", "Eine Obergrenze gibt es nicht. Anders in Garagen, Gärten, Scheunen oder Schuppen. Diese stillen nicht das „unmittelbare Wohnbedürfnis“, hier gilt demnach die Vier-Personen-Grenze. Als gültiger Mund-Nasen-Schutz gelten nur noch FFP2-Masken.", "Ausgenommen sind Kinder unter sechs Jahren und Menschen, die aus gesundheitlichen Gründen keine Maske tragen können.", "Der Mund-Nasen-Schutz muss an öffentlichen Orten in geschlossenen Räumen getragen werden, zudem in öffentlichen Verkehrsmitteln (auch Seilbahnen, Flugzeugen, Reisebussen, Ausflugsschiffen) sowie deren Stationen, im Gesundheitsbereich inklusive Apotheken und bei Dienstleistungen mit Kundenkontakt.", "Zusätzlich gilt die Maskenpflicht beim Einkaufen in allen Geschäften, auf Outdoor-Märkten und in Einkaufszentren, Bibliotheken und Museen. Am Arbeitsplatz muss eine FFP2-Maske getragen werden, wenn der Mindestabstand nicht eingehalten werden kann oder wenn es keine anderen Schutzmaßnahmen gibt.", "Ein Mund-Nasen-Schutz ist auch bei Demonstrationen Pflicht, wenn der 2-Meter-Abstand nicht eingehalten werden kann. Von A nach B kommen: In öffentlichen Verkehrsmitteln gilt neben der Maskenpflicht auch weiterhin der Mindestabstand - wenn möglich.", "Die Maske kurz abzunehmen, um zu essen oder zu trinken, ist beim Zugfahren gestattet. Autofahren ist erlaubt. Personen, die nicht im gemeinsamen Haushalt leben, müssen im Fahrzeug auch keine Maske tragen.", "Allerdings dürfen weiterhin in jeder Sitzreihe einschließlich dem Lenker nur zwei Personen Platz nehmen. Für einen normalen Pkw sind somit vier Personen erlaubt.", "Für eine Familie, die unter einem Dach lebt, gibt es keine Einschränkungen, ebenso bei der Beförderung von Kindergartenkindern oder Transporte für Menschen mit Behinderung. Wer in Quarantäne ist, darf keinesfalls ein Fahrzeug lenken, weil er auch das eigene Heim nicht verlassen darf.", "Aus dem Ausland: Jede Person, die nach Österreich einreist, muss ein Online-Einreiseformular ausfüllen. Ausgenommen sind etwa Durchreisende. Zudem muss jeder Einreisende einen negativen Corona-Test (PCR nicht älter als 72 Stunden, Antigen-Test nicht alter als 48 Stunden) vorweisen.", "Kann kein negatives Testergebnis vorgelegt werden, kann man einen Test innerhalb 24h der nach Einreise durchführen. Je nach Herkunftsland ist auch mit einer Quarantäne zu rechen. Feiern, Veranstaltungen, Kultur: Veranstaltungen sind untersagt.", "Ausnahmen gibt es für Sportveranstaltungen im Spitzensport, Demonstrationen, Versammlungen politischer Parteien oder für unaufschiebbare berufliche Zwecke. Berufliche Aus- und Fortbildungen sind ebenso erlaubt, sowie Proben und künstlerische Darbietungen ohne Publikum.", "Museen, Bibliotheken, Tierparks und Märkte im Freien dürfen besucht werden. Veranstaltungen im privaten Wohnbereich sind erlaubt. Allerdings dürfen letztere ausschließlich im eigentlichen Wohnbereich stattfinden.", "Hochzeitsfeiern sind untersagt, am Standesamt darf aber geheiratet werden, ebenso in der Kirche. Begräbnisse sind erlaubt. Hier gilt eine Obergrenze von 50 Personen. Religiöse Feiern sind vom Veranstaltunsgverbot ebenfalls ausgenommen.", "In Kirchen, Moscheen und anderen religiösen Einrichtungen treffen die Religionsgemeinschaften eigene Regeln, in Innenräumen gelten jedenfalls Maskenpflicht und Abstandsregeln. Kindergärten, Schule, Unis: Kindergärten und Volksschulen sind normal geöffnet.", "Nach Ostern könnte aber wieder Distance Learning anstehen - und zwar im ganzen Land. Bis dahin gibt es aber in der Unter- und Oberstufe einen Schichtbetrieb mit zwei gleich großen Schülergruppen. Am Freitag ist für alle Distance Learning.", "Zweimal in der Woche wird getestet, die Unterstufenschüler müssen auch im Unterricht am Platz einen Mund-Nasen-Schutz tragen, Oberstufenschüler brauchen eine FFP2-Maske.", "In Wiener Schulen wird nun außerdem eine Klasse ganz ins Distance Learning geschickt, sobald zwei Schüler der Klasse positiv getestet werden. Das gleiche gilt für Kindergartengruppen.", "Es gibt außerdem keine Schulveranstaltungen, Unterricht draußen und Ausflüge in den Park um die Ecke sollen aber möglich bleiben. Externe Personen (etwa Vereine) dürfen nicht mehr am Unterricht mitwirken.", "Universitäten sind ebenfalls zu und weiterhin im Distanzbetrieb. Lehrveranstaltungen können vor Ort weitergeführt werden, bei denen das unbedingt notwendig ist, etwa bei praktischen Übungen in der Zahnarzt- oder Kunstausbildung.", "Auch Prüfungen sollen wo möglich digital stattfinden. In den Bibliotheken ist nur die Ausleihe, aber kein Lernbetrieb möglich. Handel und Dienstleistungen: Der Handel bleibt (bis auf regionale Extra-Regelungen) geöffnet.", "Allerdings wird der Zugang in die Geschäfte limitiert: Jedem Kunden müssen zehn Quadratmeter zur Verfügung stehen. Ist der Kundenbereich kleiner als zehn Quadratmeter, darf sich dort nur ein Kunde aufhalten.", "Eine FFP2-Maske ist Pflicht, zudem schließen die Geschäfte um 19 Uhr. Sämtliche Dienstleistungsbetriebe (auch Friseure und Kosmetik) haben geöffnet. Bei körpernahen Dienstleistungen muss ein Antigentest (nicht älter als 48h) gebracht werden.", "Auch Physiotherapeuten, Masseure und Psychotherapeuten dürfen weiterhin Kunden  bzw. Klienten empfangen.  Gastronomie und Hotellerie:   Die gesamte Gastronomie ist für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6 bis 20 Uhr gestattet.", "Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Kantinen, Hotelrestaurants (für Hotelgäste) und Speisewägen bleiben geöffnet. Alle Hotels und Beherbergungsbetriebe sind für touristische Zwecke geschlossen.", "Ausnahmen gibt es für Geschäftsreisende. Internate, Lehrlingswohnheime und Studentenheime sind geöffnet. Alle Kontaktsportarten im Freizeitbereich sind für Erwachsene untersagt, darunter fällt etwa auch Fußball.", "Individual- und Freizeitsport im Freien bleibt erlaubt, sofern es dabei zu keinem Körperkontakt kommt und der Mindestabstand eingehalten wird.", "Sportstätten - auch Fitnessstudios oder Schwimmbäder  - sind für Hobbysportler geschlossen, abgesehen von Outdoor-Sportstätten, wo pro Person mindestens 20 m2 zur Verfügung stehen (etwa Golf, Eislaufen, Tennis).", "Anders sieht es für Kinder unter 18 Jahren aus: Hier ist auch Vereinstraining im Freien möglich, wenn die Gruppe nicht größer als zehn Kinder plus zwei Trainer ist. Nur Übungen ohne Körperkontakt sind erlaubt, der Mindestabstand darf aber kurzfristig unterschritten werden.", "Spitzensportler und ihre Trainer dürfen hingegen jegliche Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen - ohne Zuschauer. Daneben darf nicht vergessen werden, dass in einigen Gemeinden eine Coronavirus-Ausreisetestpflicht gilt.", "Dies betrifft Gemeinden bzw. Bezirke, in denen die Siebes-Tages-Inzidenz über eine Woche auf über 400 liegt. Beim Verlassen muss dort ein negatives Testergebnis vorgelegt werden, konkret: ein Antigen-Test, der nicht älter als 48 Stunden ist, oder ein PCR-Test, der maximal 72 Stunden alt ist.", "Oder ein Nachweis einer in den vergangenen sechs Monaten überstandenen Corona-Infektion. Dies betrifft laut aktuellem Stand die folgenden Orte: Vorarlberg: Leiblachtal (Bezirk Bregenz) Tirol:", "Gemeinde Elbigenalp, Bezirk Schwaz, Gemeinden Haiming, Roppen, Arzl im Pitztal, Virgen und Matrei in Osttirol Salzburg: Gesamtes Gasteinertal (im Pongau) Niederösterreich: Stadt Wiener Neustadt und nun auch Bezirk Wiener Neustadt, Bezirk Neunkirchen Kärnen:", "Ortschaften Zlan und Hochegg in der Gemeinde Stockenboi.  : Die Ausreisetestpflicht beim Verlassen des Bezirks Hermagor ist ausgelaufen." ],
  "articleContentTranslated" : [ "تلاحق إحدى الذروة الأخرى ، تحل الرواية محل السابقة. ليس من الصعب أن تغيب عن مسار إجراءات كورونا المطبقة في النمسا. نظرة عامة على القواعد - على الأقل تلك المعروفة حتى الآن.", "الموجة الثالثة في طريقها ، واختفت خطط التسهيل الموعودة منذ فترة طويلة في الأدراج.", "بدلاً من ذلك ، تتبع النمسا بشكل متزايد مسار الأقلمة: في حين أن المطاعم في فورارلبرغ كانت مفتوحة لما يقرب من أسبوعين ، تم اتخاذ تدابير إضافية يوم الأربعاء للشرق.", "بالإضافة إلى ذلك ، هناك المزيد والمزيد من المناطق التي لا يمكن تركها إلا مع الاختبارات السلبية. يبدو أن حقيقة أن البلد بأكمله لا يزال في حالة إغلاق \"ناعمة\" قد تم نسيانها تمامًا. إذن ما الذي لا يزال مسموحًا لك بفعله في الوقت الحالي؟", "كيف ستبدو عطلات عيد الفصح في فيينا والنمسا السفلى وبورغنلاند؟ ماذا عن باقي البلاد؟ نظرة عامة على ما هو (غير مسموح) الآن - وأين. كما تقرر يوم الأربعاء ، سيتم تشديد إجراءات كوفيد في شرق النمسا.", "حتى التاريخ المرجعي ، خميس العهد ، 1 أبريل ، يتم تطبيق الإجراءات حاليًا في جميع أنحاء الولاية - باستثناء فورارلبرغ (انظر أدناه). ولكن ماذا يعني ذلك بالنسبة لجميع سكان فيينا والنمساويين السفلى وبورغينلاندرز في الأيام المحيطة بعيد الفصح؟", "تنطبق قيود الخروج طوال اليوم من خميس العهد (1 أبريل) إلى الثلاثاء بعد عيد الفصح (6 أبريل). لا يجوز ترك \"منطقة المعيشة الخاصة\" إلا بين منتصف الليل ومنتصف الليل في الحالات الاستثنائية المعروفة بالفعل:", "لأغراض مهنية ، ولتغطية الاحتياجات الأساسية الضرورية ، ورعاية الأشخاص المحتاجين للدعم ، والأنشطة الخارجية للتعافي البدني والنفسي وفي حالة الخطر الوشيك. :", "كما هو معروف بالفعل من \"الإغلاق الشديد\" (وكما هو الحال حاليًا بين الساعة 8:00 مساءً و 6:00 صباحًا) ، خلال هذه الفترة ، لا يُسمح باجتماعات الأسرة إلا مع شخص مرجعي طوال اليوم.", "ينص المرسوم على \"أسرتين كحد أقصى\" ، وبصورة أدق: أربعة بالغين مع ستة أطفال كحد أقصى يجب الإشراف عليهم. ماذا يعني ذلك بالنسبة للاحتفال بعيد الفصح المخطط له ، والذي ربما كنت ترغب في الأصل في الاحتفال به في دولة فيدرالية أخرى؟", "لم يتم حظره (حتى الآن) ، لكن رئيس بلدية فيينا مايكل لودفيج (SPÖ) نصح بعدم استخدامه في Ö1 \"Morgenjournal\" - لحماية الأقارب والنفس. لا يريد المرء \"بناء حواجز غير ضرورية\" - لا تزال الوزارة الفيدرالية حاليًا دراستها أساس قانوني.", "في حالة تفاقم الوضع ، سينظر لودفيج في \"مزيد من الإجراءات الصارمة\". كما نصح وزير الصحة رودولف أنشوبر (الخضر) بعدم القيام برحلات عيد الفصح وزيارات الأقارب في بيان صحفي أمس.", "يتم إغلاق التجارة - باستثناء محلات السوبر ماركت والصيدليات والصيدليات ومكاتب البريد والبنوك - في فيينا والنمسا السفلى وبورغنلاند من 1 إلى 6 أبريل. بعد ذلك ، ستكون اختبارات الوصول ضرورية ، مبدئيًا حتى 10 أبريل.", "سيتم بعد ذلك إعادة تقييم الوضع. لذلك لم يعد هذا الإجراء يؤثر فقط على مقدمي خدمات تعانق الجسم مثل مصففي الشعر أو صالونات الأظافر ، والتي يجب أيضًا أن تذهب إلى \"تقاعد عيد الفصح\" المذكور ، ولكن أيضًا المتاحف وحدائق الحيوان.", "يجب ارتداء الأقنعة في جميع الأماكن المغلقة اعتبارًا من الأول من أبريل بمجرد وجود أكثر من شخص واحد. منطقة المعيشة الخاصة مستثناة من هذا. في المستقبل ، ينبغي أن يكون من الممكن أيضًا فرض \"متطلبات قناع FFP2 محلي\" في الهواء الطلق ، حيث توجد تجمعات كبيرة من الناس.", "على أي حال ، لا تزال مسافة الأمان البالغة 2 متر سارية في الأماكن العامة. المكتب المنزلي لم يكن إلزاميا ، ولكن موصى به مرة أخرى - يجب \"تكثيفه\".", "كبديل ، اضطرت الشركات مؤخرًا إلى إجراء اختبار كورونا كل أسبوع. تعود المدارس إلى التعلم عن بعد في الأسبوع الذي يلي عطلة عيد الفصح - في البداية من 6 إلى 9 أبريل ، أي لمدة أربعة أيام.", "يتم التخطيط لاختبارات PCR للعودة. تم تشديد قواعد دخول الركاب. لا يتعين عليهم اختبارهم مرة واحدة في الأسبوع كما كان من قبل ، ولكن الآن مرتين في الأسبوع ؛ يتم فحصهم بشكل مكثف عند الحدود.", "وماذا عن خدمات الكنيسة؟ وهي ممكنة أيضًا خلال أسبوع الآلام وعيد الفصح ، لكن الأبرشيات توصي باتخاذ تدابير وقائية. بعبارة أخرى: قم بقياس \"بإيجاز قدر الإمكان\" ، وحيثما أمكن ، احتفظ به في الهواء الطلق.", "بعد الخدمات ، يجب على المؤمنين \"عدم الوقوف معًا أمام الكنيسة\". تسير الكنيسة البروتستانتية بطريقة مماثلة وتدرس حاليًا كيف يمكن أن تستمر خدمات عيد الفصح بأمان في الموقع.", "من ناحية أخرى ، تجرأ فورارلبرغ على اتخاذ الخطوات الأولى نحو افتتاحه في 15 مارس. وبالتالي فإن أقصى الغرب هو نوع من \"المنطقة النموذجية\": نظرًا لوقوعها المنخفض نسبيًا (يوم الخميس كان 93.2 لكل 100.000 نسمة) ، يتم تطبيق أحكام خاصة هنا.", "ماذا يقصدون للحياة اليومية للمواطنين؟ من ناحية أخرى ، هناك حظر تجول من الساعة 20:00 إلى الساعة 06:00 ، على النحو المنصوص عليه في اللوائح الوطنية (انظر أدناه). تنطبق أيضًا قاعدة 2 متر والتزام FFP2 ، حيث يتم تنظيمهما أيضًا على الصعيد الوطني.", "يختلف الوضع في فن الطهو: في فورارلبرغ ، سُمح بإعادة فتح المقاهي والمطاعم - سواء في الداخل أو في الهواء الطلق. ومع ذلك ، في ظل احتياطات صارمة. يجب على الزوار إظهار نتيجة سلبية لاختبار كورونا عند الدخول.", "عليك ارتداء قناع حتى تصل إلى الطاولة. بالإضافة إلى ذلك ، ينطبق التزام 2 متر هنا أيضًا ، ولهذا السبب لا يُسمح بالخدمة الذاتية ، وبالتالي لا يمكن شغل كل طاولة.", "يُسمح لأربعة بالغين من أسرتين كحد أقصى مع ستة أطفال قاصرين كحد أقصى بالجلوس على الطاولة. يجب عليهم أيضًا التسجيل. هناك أيضًا المزيد من الحرية عندما يتعلق الأمر بالأحداث.", "عادت الثقافة والرياضة والأنشطة للأطفال والشباب منذ 15 مارس - سواء في الداخل أو في الهواء الطلق. امتثالا لاحتياطات السلامة. على وجه التحديد ، هذا يعني: يمكن لما يصل إلى 100 شخص الاجتماع معًا في الأحداث.", "الشرط الأساسي لذلك هو نتيجة اختبار سلبية وارتداء قناع FFP2. من أجل ضمان مسافة الأمان ، يمكن أن تشغل الغرف بحد أقصى 50 بالمائة من السعة.", "يجب على الضيوف أيضًا التسجيل وتخصيص مقعد لهم. قد لا يتم تقديم الأطعمة والمشروبات. بالمناسبة ، عادت بعض المدارس في فورارلبرغ إلى التدريس وجهًا لوجه.", "المدارس الابتدائية والمدارس الخاصة مرة أخرى في مجملها ، أدخل المستويان الثانوي الأول والثاني فترة عمل لمدة يومين. بينما عادت رياض الأطفال إلى عملها الطبيعي ، لا تزال الجامعات تقدم حاليًا التعلم عن بعد.", "بالنسبة للتدريس وجهاً لوجه ، تنطبق نفس الإجراءات المطبقة على المستوى الفيدرالي (انظر أدناه). بالإضافة إلى ذلك ، يمكن ممارسة الرياضة للأطفال والشباب حتى سن 18 عامًا مرة أخرى في فورارلبرغ - في الأماكن المغلقة والمفتوحة. ينطبق التزام الاختبار في الغرف المغلقة.", "بالإضافة إلى ذلك ، يجب مراعاة الحد الأدنى للمسافة وهو مترين - يُسمح \"بأوجه قصور قصيرة المدى\". وهذا يشمل أيضًا المساعدة من المدربين.", "يُسمح لاثنين منكم بمرافقة مجموعة من عشرة مشاركين كحد أقصى بالداخل ؛ في الخارج ، يُسمح بحد أقصى 20 مشاركًا مع ثلاثة مدربين. كما ذكرنا ، لا يزال الأساس القانوني للسفر داخل النمسا خلال عيد الفصح قيد الإعداد.", "حتى لو كانت \"الهروب إلى الجنوب\" تبدو مغرية على خلفية الظروف السائدة في الشرق - هناك أيضًا ، لا تزال القواعد والاحتياطات سارية.", "الحياة اليومية والعائلة والأصدقاء - في الليل: من الساعة 8 مساءً حتى الساعة 6 صباحًا ، لا يُسمح لك عمومًا بمغادرة \"منطقة المعيشة الخاصة بك\".", "الاستثناءات الخمسة لا تزال سارية: يُسمح بالخروج لأغراض مهنية ، لتغطية الاحتياجات الأساسية للحياة اليومية ، ورعاية ورعاية المحتاجين ، في حالة الخطر أو للتعافي الجسدي والنفسي.", "إذا كانت الشرطة تقوم بفحصك ، فلا يتعين عليك تقديم دليل على سبب وجودك بالخارج ليلاً ، ولكن عليك أن تجعل الأمر موثوقًا به لضابط الشرطة.", "تشمل الاحتياجات الأساسية الضرورية الكثير: التسوق أو الصيدليات أو زيارات الطبيب (ولا حتى الحالات الحادة) أو القنوات المصرفية أو الإدارية ، ولكن أيضًا الرحلة إلى المنزل الثاني والتواصل مع الشريك الذي لا يعيش في نفس المنزل أيضًا كالذهاب إلى الكنيسة أو زيارة المقبرة.", "يُسمح أيضًا برعاية الحيوانات. يمكن زيارة الأطفال الذين لا يعيشون في نفس المنزل. هذا يندرج تحت نقطة الرعاية والصيانة. يشمل \"الاسترخاء الجسدي والعقلي\" المشي والركض أو اصطحاب الكلب في نزهة على الأقدام.", "وفقًا لوزارة الشؤون الاجتماعية ، من حيث المبدأ ، يمكن أيضًا استخدام كل ما يتم استخدامه للترفيه أثناء النهار في الليل. لا يوجد حظر على المشروبات الكحولية ، ولكن \"تجمع العديد من الأشخاص لتناول الكحول\" بعد الساعة 8 مساءً يمكن أن يؤدي إلى شكوى.", "ستقرر السلطة التنفيذية على أساس كل حالة على حدة ما إذا كان السلوك المعني غير مقبول. تُمنع زيارة شقق الآخرين بين الساعة 8 مساءً والساعة 6 صباحًا. الحياة اليومية والعائلة والأصدقاء - أثناء النهار: يُسمح بالخروج من المنزل في أي وقت خلال اليوم (بين الساعة 6 صباحًا و 8 مساءً).", "تقتصر الاجتماعات الخاصة في الأماكن العامة على أربعة أشخاص كحد أقصى من أسرتين بالإضافة إلى ستة أطفال قاصرين. إذا تم تجاوز هذا الرقم ، فإنه يعتبر حدثًا ، وهو بدوره محظور.", "ينطبق هذا على جميع الأنشطة الاجتماعية تقريبًا ، ولكن ليس على الأنشطة المهنية. هناك أيضًا استثناءات للجنازات والرياضات الجماعية. يجب على الأشخاص الذين لا يعيشون في نفس المنزل الاحتفاظ بمسافة مترين في كل مكان ، بما في ذلك الأماكن الخارجية.", "لذلك نما الفيل الصغير. يجب على الأشخاص الذين تم شفائهم وتطعيمهم أيضًا الحفاظ على الحد الأدنى من المسافة. هناك استثناءات قليلة لقاعدة المسافة: على سبيل المثال ، يمكن للأشخاص الذين يعيشون معًا \"بشكل مؤقت\" فقط الامتناع عن مسافة 2 متر - أي يستمر الأزواج في الإمساك بأيديهم.", "وينطبق الشيء نفسه على الأقارب المقربين أو مقدمي الرعاية الأفراد المهمين ، والأشخاص ذوي الإعاقة ورفاقهم ، وإذا تم تنفيذ أعمال دينية. يُسمح بالزيارات خلال النهار في أماكن المعيشة الخاصة.", "ليس هناك حد أقصى. وهي مختلفة في المرائب والحدائق والحظائر أو السقائف. هذه لا تفي \"بالحاجة الفورية للسكن\" ، لذا فإن الحد الأقصى المكون من أربعة أشخاص ينطبق هنا. فقط أقنعة FFP2 هي حماية صالحة للفم والأنف.", "يُستبعد الأطفال دون سن السادسة والأشخاص الذين لا يستطيعون ارتداء الكمامة لأسباب صحية.", "يجب ارتداء واقي الفم والأنف في الأماكن العامة في الغرف المغلقة ، وكذلك في وسائل النقل العام (بما في ذلك التلفريك والطائرات والمدربين وقوارب الرحلات) ومحطاتهم ، في القطاع الصحي بما في ذلك الصيدليات وللخدمات مع العملاء.", "بالإضافة إلى ذلك ، ينطبق شرط القناع عند التسوق في جميع المتاجر والأسواق الخارجية ومراكز التسوق والمكتبات والمتاحف. يجب ارتداء قناع FFP2 في مكان العمل إذا تعذر الحفاظ على الحد الأدنى للمسافة أو في حالة عدم وجود تدابير وقائية أخرى.", "حماية الفم والأنف إلزامية أيضًا أثناء المظاهرات إذا تعذر الحفاظ على مسافة 2 متر. الانتقال من A إلى B: بالإضافة إلى متطلبات القناع ، لا يزال الحد الأدنى للمسافة ساريًا في وسائل النقل العام - إن أمكن.", "يُسمح بإزالة القناع لفترة وجيزة لتناول الطعام أو الشراب عند السفر بالقطار. القيادة مسموح بها. لا يتعين على الأشخاص الذين لا يعيشون في نفس المنزل ارتداء قناع في السيارة.", "ومع ذلك ، يُسمح لشخصين فقط بالجلوس في كل صف من المقاعد ، بما في ذلك المقاود. يُسمح لأربعة أشخاص بسيارة عادية.", "لا توجد قيود على الأسرة التي تعيش تحت سقف واحد ، ولا توجد أي قيود على نقل أطفال رياض الأطفال أو نقل الأشخاص ذوي الإعاقة. لا يُسمح أبدًا لأي شخص في الحجر الصحي بقيادة مركبة لأنه لا يُسمح له بمغادرة منزله أيضًا.", "من الخارج: يجب على كل شخص يدخل النمسا ملء نموذج دخول عبر الإنترنت. هذا لا ينطبق على المسافرين العابرين. بالإضافة إلى ذلك ، يجب على كل مسافر تقديم اختبار كورونا سلبي (لا يتجاوز PCR 72 ساعة ، ولا يزيد اختبار المستضد عن 48 ساعة).", "إذا لم يتم تقديم نتيجة اختبار سلبية ، فيمكن إجراء الاختبار في غضون 24 ساعة من الدخول. اعتمادًا على بلد المنشأ ، يمكن أيضًا توقع الحجر الصحي. الاحتفالات والمناسبات والثقافة: يمنع الاحداث.", "هناك استثناءات للأحداث الرياضية في الرياضة من الدرجة الأولى ، أو المظاهرات ، أو اجتماعات الأحزاب السياسية أو للأغراض المهنية التي لا يمكن تأجيلها. يُسمح أيضًا بالتدريب المهني والتعليم الإضافي ، فضلاً عن التدريبات والعروض الفنية بدون جمهور.", "يمكن زيارة المتاحف والمكتبات وحدائق الحيوان والأسواق المفتوحة. الأحداث في أماكن المعيشة الخاصة مسموح بها. ومع ذلك ، قد يحدث هذا الأخير فقط في منطقة المعيشة الفعلية.", "احتفالات الزفاف ممنوعة ، لكن يمكنك الزواج في مكتب التسجيل ، وكذلك في الكنيسة. الجنازات مسموح بها. الحد الأقصى لعدد الأشخاص هو 50 شخصًا. الاحتفالات الدينية مستثناة أيضا من الحظر.", "في الكنائس والمساجد والمؤسسات الدينية الأخرى ، تضع الطوائف الدينية قواعدها الخاصة ؛ في أي حال ، تنطبق متطلبات القناع وقواعد المسافة في الداخل. رياض الأطفال والمدارس والجامعات: رياض الأطفال والمدارس الابتدائية مفتوحة بشكل طبيعي.", "بعد عيد الفصح ، يمكن أن يعود التعلم عن بعد مرة أخرى - في جميع أنحاء البلاد. حتى ذلك الحين ، ستكون هناك تحولات في الصفوف الدنيا والعليا مع مجموعتين متساويتين من التلاميذ. يوم الجمعة هو التعلم عن بعد للجميع.", "يتم إجراء الاختبارات مرتين في الأسبوع ، كما يتعين على طلاب المدارس الدنيا ارتداء واقي الفم والأنف في الفصل الدراسي ، ويحتاج طلاب المدارس الثانوية إلى قناع FFP2.", "في مدارس فيينا ، يتم الآن أيضًا إرسال فصل بالكامل إلى التعلم عن بعد بمجرد أن يكون اختبار طالبين في الفصل إيجابيين. الشيء نفسه ينطبق على مجموعات رياض الأطفال.", "لا توجد أيضًا أحداث مدرسية ، ويجب أن تظل الرحلات إلى المنتزه قاب قوسين أو أدنى ممكنة. لم يعد يُسمح للأشخاص الخارجيين (مثل الجمعيات) بالمشاركة في الدروس.", "الجامعات مغلقة أيضًا وتستمر في العمل عن بعد. يمكن متابعة الدورات التي يكون فيها ذلك ضروريًا للغاية ، مثل التمارين العملية في طب الأسنان أو التدريب الفني ، في الموقع.", "يجب أيضًا إجراء الاختبارات رقميًا حيثما أمكن ذلك. الإعارة ممكن فقط في المكتبات ، وليس التعلم. التجارة والخدمات: تظل التجارة مفتوحة (باستثناء اللوائح الإقليمية الإضافية).", "ومع ذلك ، فإن الوصول إلى المحلات التجارية محدود: يجب أن يكون لكل عميل عشرة أمتار مربعة. إذا كانت مساحة العميل أصغر من عشرة أمتار مربعة ، يُسمح لعميل واحد فقط بالتواجد هناك.", "قناع FFP2 إلزامي ، وتغلق المتاجر في الساعة 7 مساءً. جميع شركات الخدمات (بما في ذلك مصففي الشعر ومستحضرات التجميل) مفتوحة. بالنسبة للخدمات القريبة من الجسم ، يجب إحضار اختبار مستضد (لا يزيد عمره عن 48 ساعة).", "لا يزال يُسمح لأخصائيي العلاج الطبيعي والمدلكين والمعالجين النفسيين باستقبال العملاء أو العملاء. فن الطهو والأعمال الفندقية: فن الطهو بأكمله مغلق أمام العملاء. يُسمح باستلام الأطعمة والمشروبات بين الساعة 6 صباحًا و 8 مساءً.", "تظل خدمات التوصيل مسموحًا بها دون أي حد زمني. ستظل المقاصف والمطاعم (لنزلاء الفندق) وعربات تناول الطعام مفتوحة. جميع الفنادق ومؤسسات الإقامة مغلقة للأغراض السياحية.", "هناك استثناءات للمسافرين من رجال الأعمال. المدارس الداخلية ومهاجع المبتدئين ومساكن الطلاب مفتوحة. يُحظر على البالغين ممارسة جميع الرياضات التي تتطلب الاحتكاك الجسدي في منطقة الترفيه ، بما في ذلك كرة القدم.", "يُسمح بالرياضات الفردية والترفيهية في الهواء الطلق ، بشرط عدم وجود اتصال جسدي ومراعاة الحد الأدنى للمسافة.", "المرافق الرياضية - بما في ذلك استوديوهات اللياقة البدنية أو حمامات السباحة - مغلقة أمام الرياضيين الهواة ، باستثناء المرافق الرياضية الخارجية حيث يتوفر ما لا يقل عن 20 مترًا مربعًا لكل شخص (مثل الجولف والتزلج على الجليد والتنس).", "يختلف الوضع بالنسبة للأطفال الذين تقل أعمارهم عن 18 عامًا: يمكن هنا أيضًا تدريب النادي في الهواء الطلق إذا لم تكن المجموعة أكبر من عشرة أطفال بالإضافة إلى اثنين من المدربين. يُسمح فقط بالتمارين بدون اتصال جسدي ، ولكن يمكن تقصير الحد الأدنى للمسافة لفترة قصيرة.", "من ناحية أخرى ، يُسمح لكبار الرياضيين ومدربيهم بدخول أي منشأة رياضية وممارسة رياضتهم بشكل احترافي أو المشاركة في المسابقات الدولية - بدون متفرج. بالإضافة إلى ذلك ، لا ينبغي أن ننسى أنه في بعض المجتمعات يكون اختبار الخروج من فيروس كورونا إلزاميًا.", "ينطبق هذا على البلديات أو المقاطعات التي يزيد فيها معدل الإصابة لمدة سبعة أيام عن 400 خلال الأسبوع. عند المغادرة ، يجب تقديم نتيجة اختبار سلبية ، على وجه التحديد: اختبار مستضد لا يتجاوز عمره 48 ساعة أو اختبار PCR الذي لا يزيد عمره عن 72 ساعة.", "أو دليل على وجود عدوى بكورونا نجا في الأشهر الستة الماضية. وفقًا للوضع الحالي ، يؤثر هذا على المواقع التالية: Vorarlberg: Leiblachtal (منطقة Bregenz) Tyrol:", "مجتمع Elbigenalp ، حي Schwaz ، Haiming ، Roppen ، Arzl im Pitztal ، Virgen و Matrei في شرق Tyrol Salzburg: كامل وادي Gastein (في Pongau) النمسا السفلى: مدينة Wiener Neustadt والآن أيضًا منطقة Wiener Neustadt ، Neunkirchen Carinthia:", "Zlan و Hochegg في بلدية Stockenboi. : انتهت صلاحية اختبار المغادرة الإجباري عند مغادرة منطقة هيرماغور." ]
}