{
  "id" : "u9i9oNWP",
  "url" : "https://wien.orf.at/stories/3076365/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fliegerbombe in Augarten entschärft",
  "articleTitleTranslated" : "أبطل مفعول القنبلة الجوية في أوجارتن",
  "articleContent" : [ "Ein Experte vom Entminungsdienst des Verteidigungsministeriums entschärfte die Bombe, vermutlich ein 100 Kilogramm schweres russisches Fabrikat, an Ort und Stelle, sagte Polizeisprecher Christopher Verhnjak.", "Der Einsatz war bereits gegen 15.00 Uhr abgeschlossen worden, das Kriegsrelikt wurde abtransportiert.Mehrere Funde in den letzten Tagen Schon am Montag wurde ebenfalls im zweiten Bezirk eine Bombe am Tabor entdeckt.", "Die russische Fliegerbombe wurde bei Bauarbeiten zutage befördert.  Bis das 100 Kilogramm schwere Kriegsrelikt entschärft war, wurde das Gebiet abgeriegelt, zudem wurde aus Sicherheitsgründen ein Wohnblock in der Nähe geräumt, berichtete die Polizei.", "Am Donnerstag entdeckten Mitarbeiter einer Munitionsbergungsfirma bei Grabungsarbeiten eine russische Fliegerbombe in der Lobau in der Donaustadt.  Die Polizei sperrte das Areal beim Treppelweg und holte einen sprengstoffkundigen Beamten sowie den Entminungsdienst des Verteidigungsministeriums.", "Der Zünder des 100-Kilogramm-Kriegsrelikts wurde entschärft und der Sprengkörper abtransportiert." ],
  "articleContentTranslated" : [ "وقال المتحدث باسم الشرطة كريستوفر فيرهنجاك إن خبيرًا من خدمة إزالة الألغام بوزارة الدفاع أبطل مفعول القنبلة ، التي ربما تكون روسية الصنع 100 كيلوغرام ، على الفور.", "كانت العملية قد اكتملت بالفعل في حوالي الساعة 3 مساءً.تم إزالة بقايا الحرب.تم اكتشاف العديد من المكتشفات في الأيام القليلة الماضية.تم اكتشاف قنبلة في تابور في الحي الثاني يوم الاثنين ، في الحي الثاني أيضًا.", "تم الكشف عن القنبلة الجوية الروسية أثناء أعمال البناء. وذكرت الشرطة أنه تم تطويق المنطقة حتى تم نزع فتيل 100 كيلوغرام من بقايا الحرب ، وتم إخلاء مجموعة من الشقق المجاورة لأسباب أمنية.", "اكتشف موظفو شركة لاستعادة الذخيرة ، الخميس ، قنبلة جوية روسية أثناء أعمال التنقيب في لوباو في مدينة الدانوب. أغلقت الشرطة المنطقة في Treppelweg واستدعت ضابطًا على علم بالمتفجرات وكذلك خدمة إزالة الألغام التابعة لوزارة الدفاع.", "تم إبطال مفعول المفجر من بقايا الحرب البالغ وزنها 100 كيلوغرام وإزالة العبوة الناسفة." ]
}