{
  "id" : "u9KU4oAH",
  "url" : "https://kurier.at/sport/wintersport/ski-lockdown-schroecksnadel-appell-an-regierung-saisonstart-ohne-verzoegerung/401114340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:27:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schröcksnadel-Appell an Regierung: \"Saisonstart ohne Verzögerung\"",
  "articleTitleTranslated" : "مناشدة شروكسنادل للحكومة: \"الموسم يبدأ دون تأخير\"",
  "articleContent" : [ "\"Sehr geehrter Herr Bundeskanzler, sehr geehrte Bundesministerinnen und Bundesminister!  Mit großer Aufmerksamkeit verfolgen wir die öffentliche Diskussion um den Start in die Wintersaison. Uns allen ist klar, dass der Wintersport einen wichtigen Beitrag zur Eindämmung der Pandemie leisten muss.", "Auch wir haben größtes Interesse, dass Skifahren im Winter 2020/21 keinen Anlass für weitere Covid-19-Infektionen liefert.   Seit Wochen bereiten sich die Betriebe darauf vor, den Wintersportlern in Österreich die bestmöglichen Sicherheiten zu gewährleisten.", "Es gibt strenge Hygienekonzepte, Platzbeschränkungen, Leitsysteme, Kameras zur Abstandskontrolle, Belüftungssysteme, geschultes Personal und  Testkapazitäten. Zur Einschätzung der Gefahrenpotenziale steht die Expertise führender Infektiologen und Virologen zur Verfügung.", "Die Bemühungen und die Disziplin der Besucher haben sich bereits im vergangenen Sommer bewährt. Beispielsweise gab es in Tirol bei 3 Millionen Nächtigungen nur 55 nachgewiesene Infektionen.", "Mit wachsender Sorge registrieren wir eine internationale Kampagne gegen den Wintersport, die von führenden politischen Entscheidungsträgern in unseren Nachbarländern geführt wird. Die alles andere als evidenzbasierte Dämonisierung des Wintertourismus erscheint uns eher als hilflose Ersatzhandlung.", "Außerdem liefert sie implizit den Vorwurf mit, dass jene Länder, die das Aufsperren ihrer Wintersporteinrichtungen erwägen, verantwortungslos handeln würden.", "Umso mehr schätzen wir es, dass die Österreichische Bundesregierung diesem Druck aus Rom, Paris und Berlin/München standhält und klarstellt, dass diese Entscheidung eine souverän österreichische ist.", "Selbst die Europäische Kommission hat unmissverständlich festgehalten, dass sie in der diskutierten Frage keine Zuständigkeit hat. Auch ein finanzieller Ersatz könnte die Volksgesundheit nicht kompensieren.  ", "Es steht außer Frage, dass die gesundheitspolitischen Aspekte Priorität haben. Die sportliche Betätigung in der freien Natur hat nachgewiesenermaßen einen positiven Einfluss gerade in physisch und psychisch belastenden Zeiten.", "Das gilt besonders auch für die jungen Menschen. Der Breitensport ist Teil unseres gesellschaftlichen Lebens, stärkt die Abwehrkräfte und beeinflusst nachhaltig die Gesundheit. Und er bildet für den Leistungssport die notwendige Grundlage.", "Der Wintersport ist nicht gleichzusetzen mit Party-Tourismus und ungezügeltem Après-Ski. Dass es dies in diesem Winter nicht mehr geben wird, darüber herrscht Konsens.", "Im Namen hunderttausender Beschäftigter im gesamten Wintersport appellieren wir an Sie, sich in Ihrer konsequenten Linie nicht beirren zu lassen. Wir ersuchen Sie daher, sich weiterhin für den Wintersport einzusetzen und sicherzustellen, dass der Saisonstart ohne Verzögerung möglich ist.", "Der Skisport ist die eigentliche Grundlage für den Wintertourismus. Wir versprechen Ihnen, unseren Beitrag zu leisten, damit Österreich auch in diesem Winter Skination Nr.1 wird.\"      " ],
  "articleContentTranslated" : [ "\"عزيزي المستشار الاتحادي ، أعزائي الوزراء الفيدراليين! نحن نتابع عن كثب النقاش العام حول بداية فصل الشتاء. ومن الواضح لنا جميعًا أن الرياضات الشتوية يجب أن تسهم إسهامًا هامًا في احتواء الوباء.", "نحن أيضًا نولي اهتمامًا كبيرًا بأن التزلج في شتاء 2020/21 لا يؤدي إلى المزيد من الإصابات بـ Covid-19. منذ أسابيع ، تستعد الشركات لضمان أفضل حماية ممكنة لعشاق الرياضات الشتوية في النمسا.", "هناك مفاهيم صارمة للنظافة ، وقيود المساحة ، وأنظمة التوجيه ، وكاميرات التحكم عن بعد ، وأنظمة التهوية ، والموظفين المدربين ، وقدرات الاختبار. تتوفر خبرة كبار علماء العدوى وعلماء الفيروسات لتقييم الأخطار المحتملة.", "أثبتت جهود وانضباط الزوار بالفعل قيمتها الصيف الماضي. على سبيل المثال ، لم يكن هناك سوى 55 إصابة مؤكدة في تيرول من بين 3 ملايين ليلة مبيت.", "وبقلق متزايد نسجل حملة دولية ضد الرياضات الشتوية يقودها صناع السياسات البارزون في البلدان المجاورة لنا. يبدو لنا أن شيطنة السياحة الشتوية غير القائمة على الأدلة هي أكثر من فعل بديل عاجز.", "بالإضافة إلى ذلك ، فإنه يوجه ضمنيًا الاتهام بأن تلك الدول التي تفكر في فتح مرافق الرياضات الشتوية الخاصة بها ستتصرف بطريقة غير مسؤولة.", "نحن نقدر بشكل أكبر قدرة الحكومة الفيدرالية النمساوية على تحمل الضغط من روما وباريس وبرلين / ميونيخ ونوضح أن هذا القرار هو قرار نمساوي سيادي.", "حتى المفوضية الأوروبية أوضحت بشكل لا لبس فيه أنه ليس لديها اختصاص في القضية قيد المناقشة. حتى الاستبدال المالي لا يمكن أن يعوض الصحة العامة.", "ليس هناك شك في أن القضايا الصحية هي من الأولويات. ثبت أن ممارسة الرياضة في الهواء الطلق لها تأثير إيجابي ، خاصة في أوقات الإجهاد البدني والعقلي.", "هذا ينطبق بشكل خاص على الشباب. الرياضة الشعبية هي جزء من حياتنا الاجتماعية ، فهي تقوي جهاز المناعة ولها تأثير دائم على الصحة. وهي تشكل الأساس الضروري للرياضة التنافسية.", "لا يمكن مساواة الرياضات الشتوية بالسياحة الحزبية و après-ski الجامح. هناك إجماع على أن هذا لن يحدث بعد الآن هذا الشتاء.", "نيابة عن مئات الآلاف من الموظفين في جميع الرياضات الشتوية ، نناشدك ألا تنخدع في خطك الثابت. لذلك نطلب منك الاستمرار في حملتك لممارسة الرياضات الشتوية والتأكد من أن بداية الموسم ممكنة دون تأخير.", "التزلج هو الأساس الحقيقي للسياحة الشتوية. نحن نعد بأننا سنبذل قصارى جهدنا لضمان أن تصبح النمسا دولة التزلج الأولى هذا الشتاء أيضًا \"." ]
}