{
  "id" : "u9OmrNwC",
  "url" : "https://kurier.at/wirtschaft/mehr-als-ein-nullsummenspiel/401141643",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T04:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4844883/46-144643817.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Mehr als ein Nullsummenspiel“",
  "articleTitleTranslated" : "\"أكثر من لعبة محصلتها صفر\"",
  "articleContent" : [ "Reinhard Wolf: Corona habe gezeigt, wie wichtig der Agrarbereich für die Lebensmittelversorgung ist. Raiffeisen Ware Austria. Chef Reinhard Wolf über das Umsatzplus im Haus- und Gartenbereich Die Raiffeisen Ware Austria (RWA) ist die Dachorganisation der Lagerhäuser.", "Generaldirektor Reinhard Wolf erläutert die Zukunftspläne des Unternehmens mit einem Jahresumsatz zwischen 2,3 und 2,4 Milliarden Euro. KURIER: Wie hat die RWA die Corona-Krise überstanden? Reinhard Wolf: Das Jahr 2020 war für uns alle eine Bewährungsprobe.", "Wir sind vor vollkommen neue Herausforderungen gestellt worden. Das Genossenschaftswesen ist insgesamt sehr stabil durch das Krisenjahr gekommen. Die dezentrale Organisation ist ein Vorteil. Der Agrarsektor ist systemrelevant.", "Daher sind wir den Landwirten weiterhin zur Verfügung gestanden. Gemeinsam haben wir die heimische Lebensmittelproduktion sichergestellt. Der Absatz war daher stabil. Wie lief es in den anderen Geschäftsbereichen?", "Die anderen Geschäftsbereiche haben sich weitgehend zufriedenstellend entwickelt. Viele Menschen haben, anstatt Urlaub zu machen, ihr Haus hergerichtet. Das hat sich für unser Haus- und Gartenmarktgeschäft positiv ausgewirkt.", "Wir konnten aufholen, was wir im Lockdown verloren haben. War es ein Nullsummenspiel? Im Haus und Gartenbereich war es mehr als ein Nullsummenspiel. Nicht nur bei uns, sondern in der gesamten Branche. Viele haben ihr Geld in Österreich investiert.", "Das ist gut. Genau das braucht die heimische Wirtschaft und das Wirtschaftswachstum. Wie war die Entwicklung im Energiebereich? Bei deutlich weniger Verkehr werden auch deutlich weniger Treibstoffe verkauft.", "Das haben wir natürlich gespürt. Wir verkaufen mehr Diesel als Benzin. Der Absatz bei Heizöl und Pellets war stabil. Zuletzt haben wir etwa 120.000 Tonnen Heizöl durch den Verkauf von Pellets und Holzbriketts kompensiert.", "Der Fokus liegt immer mehr auf erneuerbaren Energieträgern. Sie sind ja auch in die Fotovoltaik eingestiegen. Die Rahmenbedingungen haben sich geändert, weil die Fotovoltaikanlagen zuletzt billiger geworden sind.", "Das hat die Wettbewerbsfähigkeit verbessert. Das vergangene Jahr haben wir genutzt, um uns am Markt erfolgreich zu positionieren. Als nationaler Spieler wollen wir dieses Geschäftsfeld kontinuierlich ausbauen und trauen uns dabei einiges zu.", "Zuerst ging es um Fotovoltaik für Landwirte. Welche Pläne gibt es noch? In der ersten Phase haben wir uns darauf konzentriert, unsere eigenen Standorte zu entwickeln. In der Landwirtschaft gibt es große Dachflächen, die für Fotovoltaik optimal nutzbar sind.", "Grundsätzlich sind wir in allen Bereichen aktiv. Die Möglichkeiten der Fotovoltaik sind bei Weitem nicht ausgeschöpft. Wie wird das Jahresergebnis der RWA aussehen? Vor dem Abschluss des Jahres geben wir keine Prognosen ab.", "Ich will die Frage aber so beantworten. Wir werden als Volkswirtschaft noch ein schwieriges Jahr 2020/21 haben. Dennoch blicke ich grundsätzlich optimistisch in die Zukunft. Im Zuge der Corona-Krise ist vieles richtig gemacht worden.", "Man hat sich in Österreich bemüht die Kaufkraft zu erhalten. Es ist wichtig, dass das auch so bleibt. Die RWA ist mit ihren Büros von Wien nach Korneuburg umgezogen. Was war der Grund dafür? Unsere früheren Räumlichkeiten waren nicht mehr zeitgemäß.", "Die RWA ist mit einigen Betrieben schon seit Jahrzehnten am Standort Korneuburg. Wir haben hier freien Platz gehabt und wollten Synergien nutzen. Die RWA ist am neuen Standort energieautark? Ja. Den Strom beziehen wir aus einer Fotovoltaikanlage auf unserer Dachfläche.", "Wir heizen mit Erdwärme und betreiben die Pumpen mit unserem selbstproduzierten Strom. Gibt es spezielle Projekte für die Zukunft? Zunächst geht es darum, möglichst gut aus der Corona-Krise herauszukommen.", "Darüber hinaus haben einige Themen wie Nachhaltigkeit deutlich an Bedeutung gewonnen. Wir haben gelernt, dass wir mit unseren Ressourcen anders umgehen müssen. In der RWA haben wir bereits mehrere Programme zum Thema Nachhaltigkeit laufen.", "Das ist ebenso ein weiterer Themenschwerpunkt wie die Digitalisierung. In der Corona-Krise konnten wir viele Kunden nur deshalb gut erreichen, weil wir zuvor die Digitalisierung forciert haben. Welche Wünsche, Beschwerden oder auch Anregungen haben Sie an die Bundesregierung ?", "Die Botschaft geht nicht nur an die Regierung, sondern an die Gesellschaft. Die Pandemie zeigt, welche Bedeutung der Agrarsektor hat. Wir haben über die Versorgung mit Masken und Schutzanzügen diskutiert.", "Die Versorgung mit Lebensmitteln hat ohne staatliche Vorgaben so gut funktioniert wie ein Schweizer Uhrwerk. Der Stellenwert der Landwirtschaft muss anerkannt werden." ],
  "articleContentTranslated" : [ "راينهارد وولف: أظهر كورونا مدى أهمية القطاع الزراعي للإمداد الغذائي. رايفايزن وير النمسا. رئيس راينهارد وولف بشأن زيادة المبيعات في منطقة المنزل والحديقة ، تعتبر Raiffeisen Ware Austria (RWA) المنظمة الشاملة للمستودعات.", "يشرح المدير العام راينهارد وولف الخطط المستقبلية للشركة بمبيعات سنوية تتراوح بين 2.3 و 2.4 مليار يورو. كورير: كيف نجت RWA من أزمة كورونا؟ راينهارد وولف: كان عام 2020 بمثابة اختبار لنا جميعًا.", "لقد واجهتنا تحديات جديدة تمامًا. بشكل عام ، كان النظام التعاوني خلال عام الأزمة مستقرًا للغاية. التنظيم اللامركزي ميزة. القطاع الزراعي مهم بشكل منهجي.", "لهذا السبب كنا لا نزال متاحين للمزارعين. عملنا معًا على ضمان إنتاج الغذاء المحلي. لذلك كانت المبيعات مستقرة. كيف سارت الأمور في مجالات العمل الأخرى؟", "تطورت مجالات العمل الأخرى بشكل مرضٍ إلى حد كبير. بدلًا من الذهاب في إجازة ، قام الكثير من الناس بتجهيز منازلهم. كان لهذا تأثير إيجابي على أعمالنا في المنزل والحديقة.", "تمكنا من تعويض ما فقدناه في الإغلاق. هل كانت لعبة محصلتها صفر؟ في منطقة المنزل والحديقة كانت أكثر من لعبة محصلتها صفر. ليس معنا فقط ، ولكن في الصناعة بأكملها. استثمر الكثيرون أموالهم في النمسا.", "هذا جيد. هذا هو بالضبط ما يحتاجه الاقتصاد المحلي والنمو الاقتصادي. كيف كان التطور في قطاع الطاقة؟ مع حركة مرور أقل بشكل ملحوظ ، يتم بيع وقود أقل بشكل ملحوظ.", "بالطبع شعرنا بذلك. نبيع ديزل أكثر من البنزين. كانت مبيعات زيت التدفئة والكريات مستقرة. في الآونة الأخيرة ، قمنا بتعويض حوالي 120،000 طن من زيت التدفئة عن طريق بيع الكريات وقوالب الخشب.", "ينصب التركيز بشكل متزايد على مصادر الطاقة المتجددة. لقد دخلت أيضًا في مجال الخلايا الكهروضوئية. تغيرت ظروف الإطار لأن الأنظمة الكهروضوئية أصبحت مؤخرًا أرخص.", "أدى ذلك إلى تحسين القدرة التنافسية. لقد استخدمنا العام الماضي لوضع أنفسنا بنجاح في السوق. بصفتنا لاعبًا وطنيًا ، نرغب في توسيع مجال العمل هذا باستمرار ولدينا الثقة للقيام بالكثير.", "في البداية كان الأمر يتعلق بالخلايا الكهروضوئية للمزارعين. ما هي الخطط الأخرى الموجودة؟ في المرحلة الأولى ، ركزنا على تطوير مواقعنا الخاصة. توجد في الزراعة مساحات كبيرة للأسطح يمكن استخدامها على النحو الأمثل للخلايا الكهروضوئية.", "نحن نشيطون بشكل أساسي في جميع المجالات. إن إمكانيات الخلايا الكهروضوئية بعيدة عن أن تستنفد. كيف ستبدو النتيجة السنوية RWA؟ لا نقوم بأي توقعات قبل نهاية العام.", "لكن هكذا أريد أن أجيب على السؤال. سيظل عام 2020/21 عامًا صعبًا كاقتصاد. ومع ذلك ، فأنا متفائل بشكل عام بشأن المستقبل. لقد تم فعل الكثير في أعقاب أزمة كورونا.", "بذلت جهود في النمسا للحفاظ على القوة الشرائية. من المهم أن تبقى على هذا النحو. نقلت RWA مكاتبها من فيينا إلى Korneuburg. ما هو السبب في ذلك؟ لم تعد مبانينا السابقة محدثة.", "كانت RWA وبعض الشركات في موقع Korneuburg منذ عقود. كانت لدينا مساحة خالية هنا وأردنا استخدام التآزر. RWA هل مكتفية ذاتيا من الطاقة في الموقع الجديد؟ نعم. نحصل على الكهرباء من نظام كهروضوئي على سطحنا.", "نقوم بالتسخين باستخدام الطاقة الحرارية الأرضية ونشغل المضخات بالكهرباء المولدة ذاتيًا. هل هناك مشاريع خاصة بالمستقبل؟ بادئ ذي بدء ، يتعلق الأمر بالخروج من أزمة كورونا قدر الإمكان.", "بالإضافة إلى ذلك ، أصبحت بعض القضايا مثل الاستدامة أكثر أهمية بشكل ملحوظ. لقد تعلمنا أنه يتعين علينا استخدام مواردنا بشكل مختلف. لقد قمنا بالفعل بتشغيل العديد من برامج الاستدامة في RWA.", "هذا أيضًا محور تركيز آخر ، مثل الرقمنة. في أزمة كورونا ، تمكنا فقط من الوصول إلى العديد من العملاء بشكل جيد لأننا دفعنا الرقمنة في السابق. ما هي الطلبات أو الشكاوى أو الاقتراحات التي لديك للحكومة الفيدرالية؟", "الرسالة لا تذهب فقط إلى الحكومة ، ولكن إلى المجتمع. يظهر الوباء أهمية القطاع الزراعي. ناقشنا توريد الأقنعة والبدلات الواقية.", "لقد نجح توريد الطعام وكذلك عمل الساعة السويسرية بدون لوائح حكومية. يجب الاعتراف بأهمية الزراعة." ]
}