{
  "id" : "U9uUkiql",
  "url" : "https://kurier.at/wissen/gesundheit/schuldspruch-im-prozess-um-schlankheits-tabletten-in-frankreich/401335437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:32:28Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/3334933/46-144452983.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vadimguzhva/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schuldspruch im Prozess um Schlankheits-Tabletten in Frankreich",
  "articleTitleTranslated" : "حكم بالذنب في محاكمة حبوب التخسيس في فرنسا",
  "articleContent" : [ "Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie aus dem Urteil hervorgeht. Die Staatsanwaltschaft hatte eine deutlich höhere Strafe gefordert.", "Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt. Fällig werden außerdem knapp 160 Millionen Euro Entschädigung an die Opfer. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheitsskandale.", "Die Tabletten von Servier könnten allein in Frankreich den Tod von mindestens 500 Patienten verursacht haben - zu diesem Schluss kam eine Studie der Aufsichtsbehörde für Medikamenten-Sicherheit schon vor langer Zeit.", "Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt, in Deutschland wurde es nicht verkauft. Servier hatte die Vorwürfe stets zurückgewiesen.", "Servier hatte Mediator Mitte der 70er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "„Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht“, sagte die Richterin bei der Urteilsverkündung der französischen Nachrichtenagentur AFP zufolge über den Pharmahersteller.", "Dieser wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit ist zu einer Geldstrafe von 300.000 Euro verurteilt worden. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben.", "„Mein Leben wurde auf den Kopf gestellt (...). Ich finde, sie sind noch gut davongekommen“, reagierte eine Betroffene im Sender France Bleu auf das Urteil.", "Mit Blick auf den Schadenersatz sagte Opferanwalt Charles-Joseph Oudin: „Das ist angesichts der Schwere der Tat und der lukrativen Natur der Straftaten sehr gering.“ Die Zivilparteien hatten eine deutlich höhere Entschädigung gefordert.", "Der Pharmahersteller teilte auf Anfrage mit, in den kommenden Tagen entscheiden zu wollen, wie man auf das Urteil reagieren werde." ],
  "articleContentTranslated" : [ "في القضية الجنائية المذهلة لأقراص التخسيس الخطرة في فرنسا ، حُكم على شركة تصنيع الأدوية Servier بغرامة بالملايين.", "وأدين الصانع بتهمة الخداع الجسيم وكذلك الأذى الجسدي الناتج عن الإهمال والقتل في باريس يوم الاثنين وقيل إنه دفع 2.7 مليون يورو ، وفقا للحكم. وطالب مكتب المدعي العام بعقوبة أشد بكثير.", "حكم على مسؤول تنفيذي كبير سابق في الشركة المصنعة بالسجن لمدة أربع سنوات مع وقف التنفيذ. بالإضافة إلى ما يقرب من 160 مليون يورو كتعويضات مستحقة للضحايا. قضية الوسيط المزعومة هي واحدة من أكبر الفضائح الصحية الفرنسية.", "كان من الممكن أن تسببت أقراص Servier في وفاة ما لا يقل عن 500 مريض في فرنسا وحدها - توصلت دراسة أجراها منظم سلامة الأدوية إلى هذا الاستنتاج منذ وقت طويل.", "يقال إن العلاج تسبب في تلف القلب والأوعية الدموية ، من بين أمور أخرى. عقار Mediator لم يتم طرحه في السوق في فرنسا منذ سنوات ، ولم يتم بيعه في ألمانيا. لطالما نفى سيرفييه هذه المزاعم.", "أطلقت شركة Servier Mediator كدواء لمرض السكري في منتصف السبعينيات. ولكن في كثير من الأحيان كان يوصف للأشخاص الذين يعانون من زيادة الوزن كمثبط للجوع.", "وقال القاضي عندما أعلنت وكالة الأنباء الفرنسية حكمها بشأن الشركة المصنعة للأدوية \"على الرغم من أنهم كانوا يعرفون المخاطر لسنوات عديدة (...) لم يتخذوا الإجراءات اللازمة وبالتالي خدعوا المستهلكين\".", "ومع ذلك ، تمت تبرئته من تهمة الاحتيال. كما تم تغريم الوكالة الوطنية لسلامة الأدوية 300 ألف يورو. وهي متهمة بتأخير تعليق المخدرات.", "\"انقلبت حياتي رأساً على عقب (...). رد أحد الضحايا في فرنسا بلو على الحكم \"أعتقد أنهم خرجوا بشكل جيد\".", "وفيما يتعلق بالتعويضات ، قال محامي الضحايا تشارلز جوزيف أودين: \"نظرًا لخطورة المخالفة وطبيعة الجريمة المربحة ، فإن هذه نسبة منخفضة جدًا\". وطالبت الأطراف المدنية بتعويضات أعلى بكثير.", "عند الطلب ، أعلنت الشركة المصنعة للأدوية أنها ستقرر في الأيام المقبلة كيفية الرد على الحكم." ]
}