{
  "id" : "UaD3AkwU",
  "url" : "https://steiermark.orf.at/stories/3080665/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/96/crops/w=1280/785662_opener_273596_2e7b0338-22c7-49ee-ae27-c2b668ac9475.jpg?s=4e911b62b377c1fb61ba6826a3440eb7e0b386e8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diabetikerhund für jungen Grazer Sportler",
  "articleTitleTranslated" : "كلب مصاب بالسكر للرياضيين الشباب من جراتس",
  "articleContent" : [ "Felix Nussbacher ist jung, sportlich und beruflich bei den Graz 99ers als zweiter Tormann aktiv – seit bereits 17 Jahren aber leidet der erst 20-Jährige an Diabetes Typ 1. Dadurch bestehe, wie er sagt, die „Gefahr einer Ober- oder Unterzuckerung“ und zwar „im Komabereich“.", "Felix besitzt mittlerweile zwar einen Glucose-Sensor, der den Blutzuckerwert auf sein Handy schickt, eine technische Störung könnte aber genauso dramatische Folgen haben, wie ein falscher Blutzuckerspiegel in der Nacht, wenn er schläft und davon nichts mitbekommt.Assistenzhund kostet 25.000 Euro Künftig wird Felix daher von einer semmelblonden Golden-Retriever-Hündin namens Irma unterstützt und begleitet.  ", "Irma wird gerade zum Assistenzhund ausgebildet, das heißt, sie lernt, unterschiedliche Blutzuckerwerte auch unterschiedlich anzuzeigen:", "„Da der Hund nicht nur Unterzucker erschnüffelt, sondern auch Überzucker, rettet er nicht nur das Leben, sondern hilft auch eine bessere Einstellung des Blutzuckerspiegels zu schaffen“, so Felix.  :", "Allerdings ist so ein Spezialhund teuer, weshalb Felix von „Licht ins Dunkel“ mit 10.000 Euro unterstützt wird: „Egal, wie viel man verdient – wenn man nicht gerade Millionen macht, sind 25.000 auf einmal sehr viel Geld.", "“Tier muss besonders aufmerksam sein Trainiert wird Irma von Elke Grablechner, die genau weiß, welcher Hund als Assistenzhund geeignet ist und welcher nicht: „Wichtig ist, dass die Hunde aufmerksam sind, dass sie nicht von Jagdgerüchen abgelenkt sind und dass sie gut motivierbar sind“", "Doch nicht nur das trifft auf die eineinhalbjährige Hündin zu – sie hat laut Grablechner auch viele Gemeinsamkeiten mit ihrem künftigen Herrchen: „Sie ist ein lustiger, sehr aufgeweckter und sehr aktiver Hund“ – und so habe das Tier vom ersten Zusammentreffen weg mit Felix gut harmoniert.  “", "Assistenzhunde im CoV-Einsatz Auch im Zuge der Coronavirus-Pandemie könnten speziell ausgebildete Hunde noch eine wichtige Rolle spielen – so werden Bundesheerhunde bereits darauf geschult, eine Covid-19-Infektion zu erschnuppern.", "Bereits Anfang nächsten Jahres wird sich entscheiden, ob die Hunde etwa für Routinetests am Flughafen eingesetzt werden – mehr dazu in Hunde sollen CoV-Infizierte erschnüffeln (wien.ORF.at)." ],
  "articleContentTranslated" : [ "فيليكس نوسباخر شاب ورياضي ونشط مهنيًا في فريق Graz 99ers باعتباره حارس المرمى الثاني - لكن الشاب البالغ من العمر 20 عامًا يعاني من مرض السكري من النوع الأول منذ 17 عامًا على الرغم من \"في نطاق الغيبوبة\".", "يمتلك فيليكس الآن مستشعر الجلوكوز الذي يرسل قيمة السكر في الدم إلى هاتفه الخلوي ، ولكن قد يكون لخلل فني عواقب وخيمة مثل مستوى السكر في الدم غير الصحيح في الليل عندما يكون نائمًا ولا يكون على دراية به.تكلف مساعدة الكلب 25000 يورو في المستقبل ، سيكون فيليكس لذلك مدعومة ومرافقة من قبل كلب مسترد ذهبي أشقر جدًا يدعى إيرما.", "يتم تدريب إيرما حاليًا على أنها كلب مساعد ، مما يعني أنها تتعلم إظهار مستويات السكر في الدم بطرق مختلفة:", "يقول فيليكس: \"نظرًا لأن الكلب لا يشم فقط نقص السكر في الدم ، ولكن أيضًا السكر الزائد ، فإنه لا ينقذ الحياة فحسب ، بل يساعد أيضًا على التحكم بشكل أفضل في مستوى السكر في الدم\". :", "ومع ذلك ، فإن مثل هذا الكلب المميز غالي الثمن ، ولهذا السبب يتم دعم فيليكس من قبل \"Licht ins Dunkel\" بمبلغ 10000 يورو: \"بغض النظر عن المبلغ الذي تكسبه - إذا لم تكسب الملايين ، فإن 25000 مرة واحدة هي الكثير من المال.", "\"يجب أن يكون الحيوان منتبهًا بشكل خاص. تم تدريب إيرما على يد إلكه غرابليشنر ، الذي يعرف بالضبط أي كلب مناسب لكلب مساعد وأيها ليس كذلك:\" من المهم أن تكون الكلاب منتبهة ، وأن لا تشتت انتباهها برائحة الصيد ويمكن تحفيزها بسهولة \"", "ولكن هذا لا ينطبق فقط على الكلبة البالغة من العمر عام ونصف - وفقًا لـ Grablechner ، لديها أيضًا الكثير من القواسم المشتركة مع سيدها المستقبلي: \"إنها كلب مضحك ومشرق للغاية ونشط للغاية\" - وبالتالي فإن الحيوان منسجم جيدًا مع فيليكس منذ أول لقاء . \"", "الكلاب المساعدة في استخدام CoV حتى في أعقاب وباء الفيروس التاجي ، لا يزال بإمكان الكلاب المدربة بشكل خاص أن تلعب دورًا مهمًا - يتم تدريب كلاب الجيش بالفعل على شم عدوى Covid 19.", "في بداية العام المقبل ، سيتم تحديد ما إذا كان سيتم استخدام الكلاب لإجراء اختبارات روتينية في المطار - يجب شم المزيد من المعلومات حول هذا الأمر في الكلاب من قبل المصابين بفيروس كورونا (wien.ORF.at)." ]
}