{
  "id" : "uAfi4DoT",
  "url" : "https://www.derstandard.at/story/2000125328942/osterruhe-laengere-ferien-einreisebeschraenkungen-die-ostregion-ringt-um-regeln?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:16:52Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was die Osterruhe für die Ostregion bedeutet",
  "articleTitleTranslated" : "ماذا تعني بقية عيد الفصح للمنطقة الشرقية",
  "articleContent" : [ "Distance Learning eine Woche nach den Osterferien im Osten, eine sogenannte \"Osterruhe\" beginnend mit dem Gründonnerstag bis inklusive Dienstag, den 6. April, sowie ein Reintesten in den Handel ab dem 7.", "April: Auf diese Maßnahmen haben sich schlussendlich die Landeshauptleute von Wien, Niederösterreich und dem Burgenland beim Ostgipfel mit dem Gesundheitsministerium geeinigt.", "Minister Rudolf Anschober (Grüne) betonte bei der Präsentation der neuen Maßnahmen, derzeit sei \"nicht die Zeit der Öffnungen\" vielmehr habe man in den betroffenen Gebieten einen \"Wellenbrecher\" installieren müssen.", "Was die sechstägige Osterruhe für die Bundesländer für die Ostregion bedeutet: Handel und Dienstleister geschlossen Von 1. bis 6. April müssen der Handel und die körpernahen Dienstleister zusperren.", "Geöffnet bleiben – wie das aus früheren Lockdowns bereits bekannt ist – Geschäfte, die Güter des täglichen Gebrauchs anbieten, beispielsweise Lebensmittelhändler oder Apotheken. Ausgangsbeschränkungen Aktuell gilt: Ab 20 Uhr ist Schluss.", "Im Osten werden während der Osterruhe die Ausgangsbeschränkungen nun wieder auf den ganzen Tag ausgedehnt. Das bedeutet: Die eigenen vier Wände sollen nur dann verlassen werden, wenn es wirklich notwendig ist.", "Als Ausnahmen zählen etwa die Deckung der eigenen Grundbedürfnisse oder Hilfeleistungen.", "FFP2-Masken Die Pflicht zum Tragen einer FFP2-Maske, wie sie bereits in Öffis, beim Einkauf oder in Amtsgebäuden gilt, soll auf alle Innenräume ausgedehnt werden, wenn sich mehr als eine Person in diesen befindet.", "An hochfrequentierten Orten soll es zudem draußen eine Pflicht zum FFP2-Schutz geben. Betriebstestungen oder Homeoffice In der Arbeitswelt soll es in besagten Zeitraum zwei Möglichkeiten geben: Zwei Mal in der Woche Testungen der Belegschaft oder Homeoffice.", "Strengere Grenzkontrollen Wegen der ebenfalls hohen Fallzahlen der Nachbarstaaten soll es an den Grenzen eine Verschärfung geben. Statt einem sollen künftig zwei negative Tests pro Woche zum Einpendeln notwendig sein.", "Besonders Niederösterreich pochte in diesem Zusammenhang auf strengere Regeln. Abseits der Osterruhe wurden zusätzliche, über den Zeitraum von sechs Tagen hinausgehende Maßnahmen gesetzt.", "Schule auf Distanz Weil derzeit immer mehr Ansteckungen bei den Jüngeren zu verzeichnen sind, werden in der Ostregion die Schülerinnen und Schüler nach den Ferien nicht an die Schule zurückkehren. In der Woche nach Ostern begeben sich die Kinder und Jugendlichen in der Distanzlehre.", "Am 11.  April startet die Schule wieder mit Präsenz. Dann wird dort statt mit Nasenbohrtests regelmäßig per PCR-Tests auf Infektionen gescreent.", "Eintrittstests im Handel Wenn die Shops erneut aufsperren dürfen, wird es auch im Handel Zutrittstests analog jenen, die es bereits bei körpernahen Dienstleistern wie dem Friseur gibt, geben.", "Im Wiener Rathaus behielt man sich jedoch eines vor: Wenn sich in den Zahlen widerspiegeln sollte, dass diese Maßnahmen nicht ausreichen, werde es zusätzliche Maßnahmen geben, sagte Wiens Bürgermeister Michael Ludwig (SPÖ).", "Und: \"Ich schließe in der jetzigen Situation gar nichts aus.\" Bis man sich zu den Maßnahmen durchgerungen hatte, dauerte es jedoch – und zwar um einiges länger als gedacht.", "Denn die Auffassungen darüber, welche neuen, harten Regelungen nun angebracht seien, divergierten in den vergangenen Tagen stark. Da stand auf der einen Seite Anschober.", "Er plädierte bereits beim montäglichen Bund-Länder-Treffen für strikte Restriktionen im Osten, um einen Kollaps des Spitalswesens verhindern zu können. \"Wir müssen für alle garantieren, dass es keine Triage-Situationen an den Intensivstationen gibt\", sagte Anschober am Mittwochabend.", "Im Team des Gesundheitsministers fand sich mit Ludwig wichtiger Player für harte Regeln. Der Bürgermeister soll ordentlich Druck gemacht haben. Er war es auch, der als erstes die \"Osterruhe\" ins Spiel gebracht hatte und auf harte Einschnitte gedrängt haben soll.", "Dass Ludwig in dieser Frage so vorprescht, hat einen Grund: In Wien lag am Mittwoch die Sieben-Tage-Inzidenz, also die Zahl der gemeldeten Neuinfektionen pro 100.000 Einwohnerinnen und Einwohner, bei 312.  Das ist der höchste Wert in ganz Österreich.", "Mit 797 Neuinfektionen innerhalb von 24 Stunden führt Wien auch eine zweite Statistik an. Die Auslastung der Intensivstationen bereitet in der Hauptstadt zusätzliche Sorgen.", "Hier mussten nie zuvor so viele Personen wegen einer Covid-Erkrankung intensivmedizinisch versorgt werden: Am Mittwoch waren 176 Betten von Corona-Patientinnen und -Patienten belegt – das sind acht mehr als Dienstag.", "Auch die Zukunft sieht derzeit nicht besonders rosig aus: Laut dem Papier des Covid-Prognose-Konsortiums dürfte im März die Schwelle von 200 belegten Intensivstationsbetten übersprungen werden. Am 7. April sollen es 259 sein.", "In der anderen Ecke soll Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) gestanden haben. Ihr Partner: Parteikollege, und Kanzler Sebastian Kurz (ÖVP), heißt es aus Verhandlerkreisen.", "Mikl-Leitner ging in das Treffen mit einer klaren Ansage: Im Bereich des Handels brauche es keine weiteren Verschärfungen. Dort gelte schließlich bereits eine umfassende Pflicht, FFP2-Masken zu tragen, weitere Einschränkungen würden die Bevölkerung nur weiter in die Arme von Onlinekonzernen treiben.", "In Niederösterreich, das eine Sieben-Tage-Inzidenz von 278,5 aufweist, befinden sich aktuell 91 Personen mit einer Corona-Infektion auf einer Intensivstation. Expertinnen und Experten reagierten kritisch, viele von ihnen hatten sich selbst einen Lockdown gewünscht.", "Was \"bestimmt keine Auswirkungen haben wird\", sei die Schließung des Handels für \"ein paar wenige Tage\", sagte etwa die Hygienikerin Miranda Suchomel zum STANDARD.", "Der Virologin Dorothee von Laer geht es darum, die Zeit bis Ende Mai zu überbrücken, \"um den Anstieg, den wir momentan nicht schaffen, wegzubekommen, um irgendwie durchzukommen, ohne dass die Situation an den Intensivstationen aus dem Ruder lauft\".", "Ein Paket aus FFP2-Maske, Betriebstests und geschlossenem Handel sei zumindest \"die vorsichtigste Notbremse, die man vornehmen kann\". Hans-Peter Hutter von der Medizinischen Uni Wien erklärte, dass die Reduktion der infektiösen Kontakte wesentlich sei.", "Wenn es schöner werde, würden sich außerdem Jugendliche vermehrt treffen, und das Virus zirkuliere derzeit besonders auch in diesen Altersgruppen. \"Die kommenden Maßnahmen sollten kommunikationstechnisch also auf jeden Fall auch bei dieser Gruppe ankommen\", gibt er zu bedenken.", "(Oona Kroisleitner, Vanessa Gaigg, Gabriele Scherndl, 24.3.2021) Neben dem Ausreißer Salzburg sind es vor allem die ostösterreichischen Bundesländer Burgenland, Niederösterreich und Wien, in denen die Sieben-Tage-Inzidenz in den vergangenen Tagen und Wochen stieg.", "Das Infektionsgeschehen variiert aber nicht nur regional, sondern vor allem auch nach Altersgruppen. Während die Impfungen unter den älteren Kohorten weitere Anstiege verhindern, sind nun vor allem Minderjährige und junge Erwachsene betroffen." ],
  "articleContentTranslated" : [ "التعلم عن بعد بعد أسبوع واحد من عطلة عيد الفصح في الشرق ، ما يسمى ب \"راحة عيد الفصح\" تبدأ من خميس العهد حتى يوم الثلاثاء 6 أبريل ، بالإضافة إلى اختبار نظيف في التجارة من 7", "أبريل: اتفق حكام فيينا والنمسا السفلى وبورغنلاند أخيرًا على هذه الإجراءات في القمة الشرقية مع وزارة الصحة.", "في عرض الإجراءات الجديدة ، أكد الوزير رودولف أنشوبر (الخضر) أن \"وقت الفتحات\" ليس في الوقت الحالي ، ولكن يجب تركيب \"كاسر الأمواج\" في المناطق المتضررة.", "ماذا تعني راحة عيد الفصح لمدة ستة أيام بالنسبة للولايات الفيدرالية للمنطقة الشرقية: أغلق مقدمو التجارة والخدمات من 1 إلى 6 أبريل ، يتعين على مقدمي الخدمات التجارية والمتعلقة بالجسم إغلاق.", "كما هو معروف بالفعل من عمليات الإغلاق السابقة ، ستظل المتاجر التي تقدم السلع اليومية ، مثل محلات البقالة أو الصيدليات ، مفتوحة. قيود الخروج حاليًا ، يسري ما يلي: ينتهي في الساعة 8 مساءً.", "في الشرق ، سيتم الآن تمديد قيود الخروج ليوم كامل مرة أخرى خلال فترة راحة عيد الفصح. هذا يعني: يجب أن تترك جدرانك الأربعة فقط إذا كان ذلك ضروريًا حقًا.", "تشمل الاستثناءات ، على سبيل المثال ، تغطية احتياجاتك الأساسية أو تقديم المساعدة.", "أقنعة FFP2 يجب أن يمتد الالتزام بارتداء قناع FFP2 ، كما هو مطبق بالفعل في وسائل النقل العام ، عند التسوق أو في المباني الرسمية ، ليشمل جميع المناطق الداخلية إذا كان هناك أكثر من شخص واحد فيه.", "في الأماكن ذات الترددات العالية ، يجب أن يكون هناك أيضًا التزام بحماية FFP2 في الهواء الطلق. اختبارات الشركة أو المكتب المنزلي في عالم العمل يجب أن يكون هناك خياران في الفترة المذكورة: اختبارات مرتين في الأسبوع للقوى العاملة أو المكتب المنزلي.", "ضوابط أكثر صرامة على الحدود بسبب العدد الكبير من الحالات في البلدان المجاورة ، يجب أن يكون هناك تشديد على الحدود. بدلاً من اختبار واحد ، يجب أن يكون من الضروري إجراء اختبارين سلبيين في الأسبوع لتحقيق الاستقرار في المستقبل.", "أصرت النمسا السفلى على وجه الخصوص على قواعد أكثر صرامة في هذا السياق. وبصرف النظر عن فترة راحة عيد الفصح ، تم اتخاذ تدابير إضافية بعد فترة ستة أيام.", "المدرسة عن بعد نظرًا لوجود عدد متزايد من الإصابات حاليًا بين الشباب ، لن يعود التلاميذ في المنطقة الشرقية إلى المدرسة بعد الإجازة. في الأسبوع الذي يلي عيد الفصح ، يتعلم الأطفال والمراهقون عن بعد.", "في 11 أبريل ، ستبدأ المدرسة مرة أخرى مع الحضور. ثم بدلاً من اختبارات حفر الأنف ، تُستخدم اختبارات تفاعل البوليميراز المتسلسل (PCR) لفحص العدوى.", "اختبارات الدخول في متاجر البيع بالتجزئة إذا سُمح للمحلات التجارية بفتح القفل مرة أخرى ، فستكون هناك أيضًا اختبارات وصول في متاجر التجزئة مماثلة لتلك الموجودة بالفعل لدى مزودي خدمة احتضان الجسم مثل مصففي الشعر.", "ومع ذلك ، تم حجز شيء واحد في قاعة مدينة فيينا: إذا كانت الأرقام تعكس أن هذه الإجراءات غير كافية ، فستكون هناك إجراءات إضافية ، كما قال عمدة فيينا مايكل لودفيج (SPÖ).", "و: \"أنا لا أستبعد أي شيء في الوضع الحالي\". ومع ذلك ، استغرق الأمر وقتًا أطول بكثير مما كان متوقعًا حتى تم اتخاذ الإجراءات.", "لأن الآراء حول اللوائح الجديدة الصارمة المناسبة الآن ، اختلفت بشكل كبير في الأيام القليلة الماضية. من جهة كان هناك الكاحل.", "في اجتماع الولاية الفيدرالية يوم الاثنين ، طالب بفرض قيود صارمة في الشرق من أجل منع انهيار نظام المستشفيات. قال أنشوبر مساء الأربعاء \"علينا أن نضمن للجميع أنه لا توجد حالات فرز في وحدات العناية المركزة\".", "لودفيج ، لاعب مهم في مجال القواعد الصارمة ، كان جزءًا من فريق وزير الصحة. ويقال إن العمدة مارس ضغوطاً كبيرة على ذلك. كما أنه هو أول من أدخل \"راحة عيد الفصح\" في اللعب ويقال إنه ضغط من أجل تخفيضات صعبة.", "هناك سبب يجعل لودفيج يندفع إلى الأمام في هذه القضية: معدل الإصابة لمدة سبعة أيام في فيينا يوم الأربعاء ، أي عدد الإصابات الجديدة المبلغ عنها لكل 100000 نسمة ، كان 312. هذه هي أعلى قيمة في جميع أنحاء النمسا.", "مع وجود 797 إصابة جديدة في غضون 24 ساعة ، تتصدر فيينا أيضًا إحصائية ثانية. يتسبب استخدام وحدات العناية المركزة في مخاوف إضافية في العاصمة.", "لم يسبق أن كان هناك الكثير من الناس هنا لتلقي العناية المركزة بسبب كوفيد: في يوم الأربعاء ، احتل مرضى كورونا 176 سريراً - أي ثمانية أكثر من يوم الثلاثاء.", "لا يبدو المستقبل مشرقًا بشكل خاص في الوقت الحالي أيضًا: وفقًا للورقة الصادرة عن اتحاد توقعات Covid ، من المحتمل تجاوز عتبة 200 سرير مشغول في وحدة العناية المركزة في مارس. في 7 أبريل سيكون 259.", "في الزاوية الأخرى ، قيل إن حاكمة النمسا السفلى جوهانا ميكل لايتنر (ÖVP) قد وقفت. شريكك: زميلك في الحزب والمستشار سيباستيان كورتس (ÖVP) ، يقال من دوائر التفاوض.", "ذهب Mikl-Leitner إلى الاجتماع بإعلان واضح: لم تكن هناك حاجة لمزيد من التشديد في مجال التجارة. بعد كل شيء ، هناك بالفعل التزام شامل بارتداء أقنعة FFP2 ، ولن تؤدي المزيد من القيود إلا إلى دفع السكان إلى أحضان الشركات عبر الإنترنت.", "في النمسا السفلى ، التي يبلغ معدل الإصابة فيها 278.5 لمدة سبعة أيام ، يوجد حاليًا 91 شخصًا مصابًا بعدوى كورونا في وحدة العناية المركزة. كان رد فعل الخبراء نقديًا ؛ العديد منهم أرادوا الإغلاق بأنفسهم.", "قالت خبيرة حفظ الصحة ميراندا سوشوميل حول المعيار \"لن يكون له أي تأثير بالتأكيد\" هو إغلاق التجارة \"لبضعة أيام\".", "تريد عالمة الفيروسات دوروثي فون لاير سد الفجوة حتى نهاية شهر مايو ، \"للتخلص من الزيادة التي لا نستطيع حاليًا إدارتها ، للتغلب عليها بطريقة ما دون خروج الوضع في وحدات العناية المركزة عن السيطرة\".", "الحزمة التي تتكون من قناع FFP2 واختبارات تشغيلية وتجارة مغلقة هي على الأقل \"فرامل الطوارئ الأكثر حرصًا التي يمكن صنعها\". أوضح هانز بيتر هوتر من جامعة فيينا الطبية أن تقليل الاتصالات المعدية أمر ضروري.", "عندما تصبح الأمور أجمل ، سيلتقي المزيد من الشباب ، وينتشر الفيروس حاليًا في هذه الفئات العمرية على وجه الخصوص. ويشير إلى أنه \"فيما يتعلق بتكنولوجيا الاتصال ، يجب أن تصل الإجراءات القادمة بالتأكيد إلى هذه الفئة أيضًا\".", "(Oona Kroisleitner، Vanessa Gaigg، Gabriele Scherndl، March 24، 2021) بالإضافة إلى سالزبورغ النائية ، فهي فوق كل الولايات الفيدرالية الشرقية للنمسا في بورغنلاند والنمسا السفلى وفيينا حيث زاد معدل الإصابة لمدة سبعة أيام في السنوات القليلة الماضية أيام وأسابيع.", "يختلف معدل الإصابة بالعدوى ليس فقط على المستوى الإقليمي ، ولكن قبل كل شيء أيضًا وفقًا للفئات العمرية. في حين أن التطعيمات بين الأفواج الأكبر سنا تمنع المزيد من الزيادات ، فإن القُصّر والشباب يتأثرون الآن بشكل رئيسي." ]
}