{
  "id" : "uAGd4XSZ",
  "url" : "https://sport.orf.at/stories/3069947/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T13:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch Kraft und Hayböck CoV-positiv",
  "articleTitleTranslated" : "Kraft و Hayböck CoV إيجابيان أيضًا",
  "articleContent" : [ "Das A-Team des ÖSV hatte infolge von positiven Tests bei Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald nach dem Auftakt in Wisla die folgende Reise zum Weltcup nach Ruka (erstes Springen am Samstag, 16.30 Uhr, live in ORF1) gesammelt nicht angetreten.", "Nun verpassen Kraft und Hayböck, die laut Verband beide symptomfrei sind, auch den Weltcup am nächsten Wochenende im russischen Nischnij Tagil.", "Aschenwald vielleicht in Russland wieder dabei Schlierenzauer und Widhölzl, die noch leichte Symptome zeigten, sind laut ÖSV für die eigentlich als Generalprobe für die Skiflug-WM in Planica (10. bis 13.  Dezember) gedachten zwei Einzel-Springen in Nischnij Tagil ebenso kein Thema.", "Bei Aschenwald sei aufgrund seines jüngsten CT-Werts – dieser gibt Aufschluss über die Infektiosität – ein Start hingegen denkbar. Ob der Tiroler tatsächlich in Russland dabei sein kann, soll aber erst entschieden werden.", "Kraft und Hayböck planen derzeit, nach Ablauf der Quarantäne am 3. oder 4. Dezember das Training für die Skiflug-WM wieder aufzunehmen.Schiffner bester Österreicher in Quali Der Oberösterreicher Markus Schiffner war am Freitag in der Ruka-Qualifikation als Elfter der bestplatzierte Österreicher.", "Der 28-Jährige reihte sich nach einem 124-Meter-Flug unmittelbar hinter dem Polen Kamil Stoch (120,5) ein. Bester war dessen Landsmann Dawid Kubacki (135,5 m). Fünf der sechs ÖSV-Springer des B-Teams sind am Samstag dabei.", "Unter den besten 50 landeten von den Österreichern weiters Clemens Leitner als 18. (116 m), Manuel Fettner als 35. (109), David Haagen als 41. (104) und Timon-Pascal Kahofer als 42. (105,5). Marco Wörgötter durfte wegen eines nicht regelkonformen Anzugs nicht starten." ],
  "articleContentTranslated" : [ "لم يبدأ فريق ÖSV الرحلة التالية إلى كأس العالم في روكا (المنافسة الأولى يوم السبت ، الساعة 4.30 مساءً ، مباشرة على ORF1) بسبب الاختبارات الإيجابية مع المدرب الرئيسي أندرياس ويدهولزل ، جريجور شليرينزاور وفيليب أشينفالد بعد البداية في ويسلا.", "الآن Kraft و Hayböck ، اللذان وفقًا للجمعية ، كلاهما خاليان من الأعراض ، سيغيبان أيضًا عن كأس العالم نهاية الأسبوع المقبل في نيجني تاجيل ، روسيا.", "ربما عاد Aschenwald إلى روسيا ، لكن Schlierenzauer و Widhölzl ، اللذان ما زالا يظهران أعراضًا طفيفة ، لا يمثلان أيضًا مشكلة للمسابقتين الفرديتين في Nizhny Tagil ، والتي كانت في الواقع بمثابة بروفة لبطولة التزلج العالمية للطيران في Planica (من 10 إلى 13 ديسمبر) .", "ومع ذلك ، في حالة Aschenwald ، يمكن تصور البداية نظرًا لأحدث قيمة CT - وهذا يوفر معلومات حول العدوى. لم يتقرر بعد ما إذا كان بإمكان Tyrolean أن يكون هناك بالفعل في روسيا.", "Kraft و Hayböck يخططان حاليًا لاستئناف التدريب على بطولة كأس العالم للتزلج على الجليد في 3 أو 4 ديسمبر بعد الحجر الصحي.شيفنر أفضل النمساوي في التأهل وكان النمساوي الأعلى ماركوس شيفنر أفضل النمساوي في تصفيات روكا في المركز الحادي عشر يوم الجمعة.", "بعد رحلة بطول 124 مترًا ، اصطف اللاعب البالغ من العمر 28 عامًا خلف البولندي كاميل ستوخ (120.5). الأفضل كان مواطنه داود كوباكي (135.5 م). سيكون خمسة من لاعبي ÖSV الستة من فريق B هناك يوم السبت.", "من بين أفضل 50 نمساويًا كان كليمنس لايتنر في المرتبة 18 (116 م) ومانويل فيتنر في المرتبة 35 (109) وديفيد هاجن في المرتبة 41 (104) وتيمون باسكال كاهوفر في المرتبة 42 (105.5). لم يُسمح لـ Marco Wörgötter بالبدء بسبب دعوى غير متوافقة." ]
}