{
  "articleContent" : [ "Lagerfeuer, Western-Hüte und Pferde-Romantik: Die US-Kultur erlebt gerade – auch dank Rapper Lil Nas X – ein afroamerikanisches Wildwest-Revival. Das Netflix-Drama „Concrete Cowboy“ knüpft mit viel Poesie daran an.", "Wenn man es nicht besser wüsste, könnte man „Concrete Cowboy“ anfangs für ein surreales Western-Märchen halten: Ein junger schwarzer Mann aus Detroit, soeben aus der Schule geflogen, wird von seiner entnervten Mutter im Norden von Philadelphia ausgesetzt.", "Bei Nacht irrt er durch das Ghetto, als sei es ein bedrohlicher Zauberwald. Eine abgehärtete Frau begrüßt ihn von ihrer Veranda aus mit ruppigen Worten.", "In einer Brache sitzen Kerle mit Cowboyhüten an einer Feuerstelle und gebärden sich wie Marlboro-Männer, nur dass sie schwarz sind und die städtische Umgebung keine prachtvolle Prärie ist.", "Der Vater, mit dem jahrelang kein Kontakt bestanden hat, löst sich aus dem Kreis und zeigt dem Scheidungskind sein schäbiges neues Heim. Im Wohnzimmer (kein Scherz!) hält der wortkarge Klotz ein Pferd als Haustier.", "Der magische Realismus in der Verfilmung eines Romans von Greg Neri (2009 unter dem Titel „Ghetto Cowboy“ erschienen) mag darüber hinwegtäuschen, aber den als Fletcher Street Urban Riding Club bekannten Stall, der seit 100 Jahren von Afroamerikanern betrieben wird, gibt es wirklich.", "Obwohl sich der jüngste Netflix-Film mitunter fantastischer Überzeichnungen bedient, wird die Umgebung relativ wirklichkeitsgetreu wiedergegeben.", "Wichtige Nebenrollen sind mit realen Mitgliedern des Vereins besetzt, der sich auch als Sozialprojekt versteht, das Jugendliche durch Reitsport von Drogensucht und Straßenkriminalität abhalten will.", "Zugegeben: Dass Cole (Caleb McLaughlin aus „Stranger Things“) durch die Identifikation mit dem Hobby seines Vaters (Idris Elba aus der „Avengers“-Saga) zum ehrbaren Mann gedeiht, ist vorhersehbar wie aufgelegt.", "Durch den Mut zu Pathos und Pastiche erfährt die Sozialdrama-Didaktik aber genügend Verfremdung.", "„Sie haben uns aus den Geschichtsbüchern gelöscht“, heißt es bei der allabendlichen Versammlung am Lagerfeuer, der bald auch Cole beiwohnt, nachdem er sich vom Pferdemist schaufelnden Greenhorn zum Reiter gemausert hat.", "Jeder vierte Rinderhirte, haben Studien nachgewiesen, war nach dem Bürgerkrieg ein Afroamerikaner.", "Eine Tradition, die sich bis in die Gegenwart fortsetzt, wie die Fotoreportagen von Rory Doyle über schwarze Cowboy-Gemeinden im heutigen Mississippi-Delta dokumentieren, oder ein jüngerer Internet-Hype namens „The Yeehaw Agenda“ demonstriert, der durch das Video „Old Town Road“ von Lil Nas X losgestoßen wurde:", "Der Rapper gelangt darin als Revolverheld vom 19.  Jahrhundert via Zeitreisetunnel in ein Ghetto von 2019.  Regiedebütant Ricky Staub knüpft an diesen Trend um schwarze Street Rider an, deren altertümliches Gewand in manchen Hip-Hop-Zirkeln längst Mode geworden ist.  :", "Die Charaktere zu Ross werden imposant in Szene gesetzt. Regisseur Staub schwelgt regelrecht in umgefärbter Wildwest-Romantik. Einmal lässt er seine Reiter majestätisch an einem Bus voll staunender Passagiere vorbeischweben.", "Dann rückt er Berührungen von schwarzer Haut mit hellem Pferdefell sinnlich in den Fokus. Coles Auto-Touren mit seinem Kumpel Smush (Jharrel Jerome aus „Moonlight“), der ihn zeitgleich zu seiner Stallburschen-Initiation in zwielichtige Nachtklubs schleppt, erinnern an Ausritte zum Saloon.", "Ein auf dem Hinterreifen vorbeirasendes Motorrad lässt an einen bemannten Gaul in aufrechter Pose denken. Ein anderes Mal ärgert sich Cole über den Pferdekot auf seinen frischweißen Air-Jordan-Turnschuhen.", "Altes und Neues, Tierisches und Motorisiertes, Natürliches und Fabriziertes, Klassisches und Popkulturelles wird in ständiger Symbiose und Reibung gezeigt.", "Woraus der schwarze Stadtwestern vor allem ästhetisch (der Vater-Sohn-Plot ist etwas abgedroschen) viel aufklärerische und poetische Kraft bezieht. Schade nur, dass zwar John Coltrane, aber nicht Lil Nas X im Dialog vorkommt.", "(\"Die Presse\", Print-Ausgabe, 02.04.2021)" ],
  "articleContentTranslated" : [ "نيران المعسكرات والقبعات الغربية ورومانسية الخيول: تشهد الثقافة الأمريكية حاليًا إحياءًا للغرب المتوحش الأفريقي الأمريكي - ويرجع الفضل في ذلك جزئيًا إلى مغني الراب ليل ناس إكس. ترتبط دراما Netflix \"Concrete Cowboy\" بالكثير من الشعر.", "إذا لم تكن تعرف ما هو أفضل ، فقد يكون مخطئًا في البداية أن \"كونكريت كاوبوي\" حكاية خيالية غربية سريالية: شاب أسود من ديترويت ، طُرد لتوه من المدرسة ، تخلت عنه والدته الغاضبة في شمال فيلادلفيا.", "في الليل يتجول في الحي اليهودي وكأنه غابة سحرية مهددة. تستقبله امرأة صلبة بكلمات وقحة من شرفتها.", "في أرض قاحلة ، يجلس الرجال الذين يرتدون قبعات رعاة البقر بجوار المدفأة ويتصرفون مثل رجال مارلبورو ، فهم فقط من السود ، والبيئة الحضرية ليست مرجًا مجيدًا.", "الأب ، الذي لم يكن هناك اتصال معه منذ سنوات ، يبتعد عن الدائرة ويظهر لطفل الطلاق منزله الجديد المتهالك. في غرفة المعيشة (بلا مزحة!) تحافظ الكتلة الصامتة على الحصان كحيوان أليف.", "الواقعية السحرية في الفيلم المأخوذ عن رواية لجريج نيري (نُشرت عام 2009 تحت عنوان \"Ghetto Cowboy\") قد تخفي ذلك ، لكن الإسطبل المعروف باسم Fletcher Street Urban Riding Club ، والذي أداره الأمريكيون الأفارقة مقابل 100 سنوات ، هو حقيقي.", "على الرغم من أن أحدث أفلام Netflix تستخدم أحيانًا اشتراكات رائعة ، إلا أنه يتم إعادة إنتاج المناطق المحيطة بشكل واقعي نسبيًا.", "تمتلئ الأدوار الداعمة المهمة بأعضاء حقيقيين في الجمعية ، والتي تعتبر نفسها أيضًا مشروعًا اجتماعيًا يهدف إلى تثبيط الشباب عن إدمان المخدرات وجرائم الشوارع من خلال رياضات الفروسية.", "من المسلم به أن حقيقة أن كول (كالب ماكلولين من فيلم Stranger Things) سوف يتطور إلى رجل شريف من خلال التماهي مع هواية والده (إدريس إلبا من ملحمة \"المنتقمون\") أمر متوقع كما لو كان الأمر كذلك.", "ومع ذلك ، من خلال الشجاعة لاستخدام شفقة و pastiche ، فإن تعليم الدراما الاجتماعية ينفصل بما فيه الكفاية.", "\"لقد مسحونا من كتب التاريخ\" ، هذا ما قاله التجمع المسائي على نار المخيم ، الذي سيحضره كول قريبًا بعد أن أزهر من روث الحصان وهو يجرف قرنًا أخضر لراكب.", "أظهرت الدراسات أن واحدًا من كل أربعة رعاة ماشية كان أمريكيًا من أصل أفريقي بعد الحرب الأهلية.", "وقد بدأ تقليد الذي لا يزال حتى يومنا هذا، والتي وثقتها تقارير الصور روري دويل على المجتمعات رعاة البقر السوداء في ما هو الآن في دلتا المسيسيبي، أو الضجيج الإنترنت في الآونة الأخيرة ما يسمى ب \"جدول أعمال Yeehaw\" يتضح من الفيديو \"المدينة القديمة الطريق\" قبالة بواسطة Lil Nas X:", "بصفته حامل سلاح من القرن التاسع عشر ، وصل مغني الراب إلى الحي اليهودي لعام 2019 عبر نفق السفر عبر الزمن.ويلتقط المخرج الأول ريكي ستوب هذا الاتجاه لراكبي الشوارع السود ، الذين أصبحت ملابسهم القديمة منذ فترة طويلة عصرية في بعض دوائر الهيب هوب. :", "تم تنظيم الشخصيات على ظهور الخيل بشكل مثير للإعجاب. ينغمس المخرج Staub حرفيًا في الرومانسية المتوحشة المعاد تلوينها. بمجرد أن يسمح لركابيه بالطفو بشكل مهيب أمام حافلة مليئة بالركاب المدهشين.", "ثم يركز بشكل حسي على لمسة الجلد الأسود بفرو الحصان الخفيف. جولات سيارة كول مع صديقه Smush (Jharrel Jerome من \"Moonlight\") ، الذي يجره إلى النوادي الليلية المراوغة في نفس الوقت الذي بدأ فيه ولده في الإسطبل ، تذكرنا بركوب الخيل إلى الصالون.", "دراجة نارية تسير بسرعة على إطارها الخلفي تجعل المرء يفكر في حصان مأهول في وضع قائم. مرة أخرى ، كان كول منزعجًا من فضلات الحصان على حذائه الرياضي الأبيض النقي من Air Jordan.", "تظهر الثقافة القديمة والجديدة والحيوانية والمحركات والطبيعية والملفقة والكلاسيكية والبوب في تعايش واحتكاك مستمر.", "من التي تستمد منها المدينة السوداء الغربية الكثير من القوة الشعرية والتنويرية ، خاصةً من الناحية الجمالية (حبكة الأب والابن مبتذلة بعض الشيء). إنه لأمر مخز أن يظهر جون كولتراين ، ولكن ليس ليل ناس إكس ، في الحوار.", "(\"Die Presse\" ، الطبعة المطبوعة ، 2 أبريل 2021)" ],
  "articleId" : "UakiNpTv",
  "articleTitle" : "Die schwarzen Cowboys aus der Großstadt",
  "articleTitleTranslated" : "رعاة البقر السود من المدينة الكبيرة",
  "author" : "Martin Thomson",
  "category" : "CULTURE",
  "id" : "UakiNpTv",
  "imageCopyright" : "Netflix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/e/5960350/E1DEA982-A5F7-4A6F-A34B-B6248F353701_v0_l.jpg",
  "publishedOn" : "2021-04-02T07:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960350/Film_Die-schwarzen-Cowboys-aus-der-Grossstadt?from=rss"
}