{
  "id" : "UAmrM2gI",
  "url" : "https://kurier.at/kultur/buch/erich-fried-und-der-neonazi-es-ist-aussichtslos/401173714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4907575/46-174235580.jpg",
  "imageCopyright" : "ullstein bild via Getty Images/ullstein bild/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erich Fried und der Neonazi: Es ist aussichtslos ...",
  "articleTitleTranslated" : "إريك فرايد والنازيون الجدد: ميؤوس منها ...",
  "articleContent" : [ "„Eine deutsche Freundschaft“ heißt der Untertitel von Thomas Wagners Buch „Der Dichter und der Neonazi“. Das ist etwas dick aufgetragen. Eine BRIEFfreundschaft folgte. 16 Briefe sind erhalten, acht und acht, sie liegen im Literaturarchiv der Österreichischen Nationalbibliothek.", "Erich Fried hatte Tausende Briefkontakte. Kultursoziologe Wagner kommt zum Schluss: Eine Vater-Sohn-Beziehung (mit 35 Jahren Altersunterschied) war es, denn so habe Fried ertragen können, welchen Irrsinn „der Sohn“ – Holocaustleugner, Verehrer Hitlers – auftischte.", "Die halbe Familie Frieds war vergast bzw. totgeprügelt worden, er selbst rettete sich durch nach London ... und da schreibt ihm Kühnen: alles Propaganda.", "Der Dichter antwortet: „Michael, deine Arbeit, das sind die Auffassungen eines Menschen, der zu wenig Liebe und Wärme gehabt hat.“ Er war sicher – erzählte Catherine Fried –, Kühnen dazu gebracht zu haben, sich der Realität zu stellen.", "Aber schon kurz nach seinem Tod 1988 haben die Neonazis ein Flüchtlingslager mit Stahlkugeln und Brandsätzen attackiert, und Michael Kühnen, ganz in schwarzem Leder, verkündete: „Wir sind nicht tolerant.“ Erich Fried sei fair und aufrichtig gewesen, „ein Ausnahmejude“ halt.", "Dann starb auch Kühnen; 36 Jahre alt, Aids. Literaturkritiker Willi kennt die Geschichte von Frieds Freund, dem im Auto übel wurde. Er konnte nicht halten, es war auf der Autobahn.", "Fried gab ihm Papiere mit seinen Gedichten, die er noch schnell durchgelesen und halb auswendig gelernt hat, zum Draufsetzen. So war er. War er bei Kühnen zu naiv? War es ein Fehler, unverzeihlich?", "Es ist aussichtslos sagt die Einsicht Es ist was es ist Thomas Wagner: „Der Dichter und der Neonazi“ Klett-Cotta. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "\"صداقة ألمانية\" هو العنوان الفرعي لكتاب توماس فاجنر \"الشاعر والنازيون الجدد\". يتم تطبيقه قليلا سميكة. اتبعت خطاب صداقة. تم حفظ 16 حرفًا ، ثمانية وثمانية ، موجودة في الأرشيف الأدبي للمكتبة الوطنية النمساوية.", "كان لدى إريك فرايد آلاف الرسائل. توصل عالم الاجتماع الثقافي واغنر إلى الاستنتاج: لقد كانت علاقة أب وابنه (مع فارق سن 35 عامًا) ، لأن فرايد كان قادرًا على تحمل جنون \"الابن\" - منكر الهولوكوست والمعجب بهتلر - خدم.", "تم قتل نصف عائلة فرايد بالغاز أو ضربوا حتى الموت ، لقد هرب هو نفسه إلى لندن ... وهناك كتب له كوهن: كل الدعاية.", "يجيب الشاعر: \"مايكل ، عملك ، هذه هي آراء شخص كان لديه القليل من الحب والدفء\". قالت كاثرين فرايد إنه كان متأكداً من أنه قد جلب أشخاصاً جريئين لمواجهة الواقع.", "ولكن بعد وقت قصير من وفاته في عام 1988 ، هاجم النازيون الجدد مخيمًا للاجئين بالرصاص الفولاذي والأجهزة الحارقة ، وأعلن مايكل كونين ، وجميعهم يرتدون جلدًا أسود اللون: \"نحن لسنا متسامحين\". كان إريك فرايد عادلاً وصادقًا ، \" اليهودي\".", "ثم مات كونين أيضًا ؛ 36 عامًا، الإيدز. يعرف الناقد الأدبي ويلي قصة صديق فرايد الذي شعر بالمرض في السيارة. لم يستطع التوقف ، لقد كان على الطريق السريع.", "أعطاه فرايد أوراقًا مع قصائده ، التي قرأها بسرعة وحفظها نصفًا ، ليجلس عليها. هكذا كان. هل كان ساذجًا جدًا مع كونين؟ هل كان خطأ لا يغتفر؟", "يقول البصيرة إنه ميؤوس منه ، كما يقول توماس فاغنر: \"الشاعر والنازيون الجدد\" كليت كوتا. 176 صفحة. 20.60 يورو" ]
}