{
  "id" : "uANPZwFC",
  "url" : "https://kurier.at/kultur/medien/vater-an-corona-gestorben-thomas-maurer-bewegt-mit-kabarettauftritt/401332545",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:04:36Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5929317/46-167383694.jpg",
  "imageCopyright" : "Vöcklabruck/Ingo Pertramer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vater an Corona gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "وفاة الأب بكورونا: توماس مورير ينتقل بأداء ملهى ليلي",
  "articleContent" : [ "„Komödie ist Tragödie plus Zeit“ lautet ein Zitat aus dem Woody-Allen-Film „Verbrechen und andere Kleinigkeiten“. Kabarettist Thomas Maurer zitiert diesen Ausspruch am Beginn seines Auftritts in der ORFIII-Comedysendung „Die Tafelrunde“ vom Donnerstag (zum Nachsehen hier).", "„Irgendwann ist alles einmal - zumindest auch - lustig“, erklärt Maurer das Zitat genauer. „Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht“", "Zunächst glaubt man, es handelt sich um eine genreübliche Geißelung des Corona-Managements der Regierung, das Maurer mit einem besonders schlecht aufgeräumten Teenager-Zimmer vergleicht.  “ Oder um eine Abrechnung mit Gegnern der Corona-Maßnahmen, die flammende Reden halten.", "Irgendwann werde man das alles vielleicht lustig finden, befindet Maurer. Aber der Kabarettist (aktuelles Programm: \"Woswasi?\") nimmt sich dann die heimische Impfpolitik genauer vor - anhand eines bestürzenden Beispiels.", "Wenn jemand, wie sein 79-jähriger Vater, schon die große Sauerstoffflasche für zuhause verschrieben bekommt, dann sei er in Österreich als Risikopatient grundsätzlich für eine frühere Impfung vorgesehen.", "Grundsätzlich. Das sei bereits vergangenes Frühjahr „als Empfehlung, nicht als Anordnung“ ausgegeben worden. „Auf eine herzerwärmende Art österreichisch“ sei das, sagt Maurer bitter. So nach dem Motto: „Könntert’s ihr eventuell die zuerst impfen, die’s wirklich brauchen, wenn’s keine Umstände macht?", "Das wäre total nett.“ Erst kürzlich, als die Impfkampagne in Österreich schon angelaufen ist, sei diese Verordnung dann in Kraft gesetzt worden, sagt Maurer, aber nur als „verbindliche Leitlinie“ - „damit sich der Föderalismus nicht so kränkt“.", "Vor zehn Tagen habe er dann einen Anruf erhalten.", "„Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen.“ Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot.", "„Das ist natürlich kein welthistorisch bedeutsames Ereignis“, sagt Maurer, sichtlich bewegt, „aber es ist, finde ich, doch schad', ich habe den ganz gern mögen.“ Maurer bringt seinen bemerkenswerten Stand-Up-Auftritt nun zu Ende.", "Und weil es „auch eine Schlusspointe braucht“, sagt er: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.“ Er sei „schon neugierig“, ob irgendwann einmal, gemäß dem Woody-Allen-Zitat, der Tag kommt, an dem er auch das lustig finden kann." ],
  "articleContentTranslated" : [ "\"الكوميديا هي مأساة زائد الوقت\" اقتباس من فيلم وودي آلن \"Crime and Other Trifles\". اقتبس فنان الكباريه توماس مورير هذا القول في بداية ظهوره في برنامج ORFIII الكوميدي “Die Tafelrunde” يوم الخميس (يمكن العثور عليه هنا).", "يوضح ماورر الاقتباس بمزيد من التفصيل: \"في مرحلة ما ، يكون كل شيء - على الأقل أيضًا - مضحكًا\". \"إذا كان هذا صحيحًا ، فهذه أخبار جيدة لنا جميعًا الذين يهددون ببطء بنفاد الانتهاكات بعد عام من الإغلاق.\"", "في البداية ، يُعتقد أنه نوع من الجلي المعتاد لإدارة الحكومة للكورونا ، والذي يقارنه ماورر بغرفة مراهقة مرتبة بشكل سيء. أو لتصفية الحسابات مع معارضي إجراءات كورونا الذين يلقون بخطب نارية.", "يقول ماورر ، في مرحلة ما ، قد تجد كل هذا مضحكًا. لكن فنان الكباريه (البرنامج الحالي: \"Woswasi؟\") ثم يلقي نظرة فاحصة على سياسة التطعيم المحلية - باستخدام مثال مذهل.", "إذا كان شخص ما ، مثل والده البالغ من العمر 79 عامًا ، قد وصف بالفعل زجاجة الأكسجين الكبيرة للمنزل ، فعندئذٍ في النمسا ، كمريض خطر ، فهو مصمم بشكل عام للحصول على تطعيم مبكر.", "في الأساس. وقد صدر ذلك بالفعل في الربيع الماضي \"كتوصية وليس أمرًا\". يقول مورير بمرارة: \"إنها نمساوية بطريقة تثلج الصدر\". وفقا للشعار: \"هل يمكنك تطعيم اولئك الذين يحتاجون إليه حقا ، إذا لم يسبب أي مشكلة؟", "سيكون ذلك رائعًا حقًا. \"مؤخرًا ، عندما كانت حملة التطعيم جارية بالفعل في النمسا ، دخل هذا المرسوم حيز التنفيذ ، كما يقول ماورير ، ولكن فقط\" كدليل ملزم \"-\" حتى لا تتعرض الفيدرالية للإهانة \".", "ثم تلقى مكالمة قبل عشرة أيام.", "يقول ماور: \"كقاعدة عامة ، إذا أخبرك المستشفى في منتصف الجائحة أنه يمكنك زيارة شخص ما في وحدة العناية المركزة في الساعة العاشرة ليلاً ، فهذه عادة ليست علامة جيدة . \"وقال انه بعد ذلك والده Covid المتألم زار، في اليوم التالي كان قد فارق الحياة.", "\"هذا بالطبع ليس حدثًا مهمًا من الناحية التاريخية\" ، كما يقول مورير ، متأثرًا بشكل واضح ، \"لكنني أعتقد أنه من العار ، أنا أحبه حقًا.\"", "ولأنه \"يحتاج أيضا لكمة النهائية\"، يقول: \"وبعد ذلك بيومين، كان البريد إخطار دائما أنه يمكن التسجيل المسبق للتطعيم.\" وكان \"الغريب\" سواء في مرحلة ما، وفقا لوودي آلن اقتباس ، سيأتي اليوم الذي قد يجد فيه ذلك مضحكًا أيضًا." ]
}