{
  "id" : "uaO1rOJ6",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-verfassungsschutz-reformiert-wird/401218611",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T10:05:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/3941945/78350011451822986_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus BVT wird Direktion für Staatsschutz und Nachrichtendienst",
  "articleTitleTranslated" : "أصبحت BVT هي مديرية أمن الدولة والاستخبارات",
  "articleContent" : [ "Geplant ist eine unabhängige und weisungsfreie Kontrollkommission nach Vorbild des Menschenrechtsbeirats. Die parlamentarische Kontrolle wollen ÖVP und Grüne durch erweiterte Berichtspflichten garantieren.", "Der Rechtsschutz soll durch mehr Personal beim Rechtsschutzbeauftragten im Innenministerium gestärkt werden. Das legistische Vorhaben mit dem Namen \"Staatsschutz- und Nachrichtendienstgesetz - SNG\" soll nun mit den Oppositionsparteien beraten werden.", "In einem der nächsten Ministerräte will man die Regierungsvorlage auf den Weg schicken und den Begutachtungsprozess starten. Den Beschluss im Parlament hat sich die Koalition bis zum Sommer vorgenommen, dann soll die Umsetzung starten.", "SPÖ-Sicherheitssprecher Reinhold Einwallner kommentiert die Ankündigungen zur Reform des Verfassungsschutzes: „Die Opposition wurde nicht, wie in der Pressekonferenz dargestellt, sehr früh eingebunden.", "Im Gegenteil haben wir den Gesetzestextvorschlag kurz vor der Pressekonferenz erhalten.\" Ein erster Blick, so Einwaller, bestätige die Befürchtungen der SPÖ: \"Das Trennungsgebot zwischen Nachrichtendienst und Staatspolizei bleibt äußerst schwammig.", "Die parlamentarische Kontrolle ist in der vorliegenden Form nicht gegeben, denn das Kontrollgremium soll wieder im Innenministerium angesiedelt sein.\"" ],
  "articleContentTranslated" : [ "ومن المقرر إنشاء لجنة رقابة مستقلة على أساس نموذج المجلس الاستشاري لحقوق الإنسان. يريد حزب ÖVP وحزب الخضر ضمان الرقابة البرلمانية من خلال التزامات إعداد التقارير الموسعة.", "سيتم تعزيز الحماية القانونية من خلال المزيد من الموظفين في مسؤول الحماية القانونية في وزارة الداخلية. المشروع القانوني المسمى \"قانون أمن الدولة والمخابرات - SNG\" ستتم مناقشته الآن مع أحزاب المعارضة.", "يريد أحد المجالس الوزارية القادمة إرسال مشروع قانون الحكومة في طريقه والبدء في عملية التقييم. اتخذ الائتلاف القرار في البرلمان بحلول الصيف ، ثم يبدأ التنفيذ.", "يعلق المتحدث الأمني في SPÖ رينهولد إينوالنر على الإعلانات المتعلقة بإصلاح حماية الدستور: \"لم تشارك المعارضة في وقت مبكر جدًا ، كما هو موضح في المؤتمر الصحفي.", "على العكس من ذلك ، تلقينا النص القانوني المقترح قبل وقت قصير من المؤتمر الصحفي. \"إن النظرة الأولى ، كما يقول إينوالر ، تؤكد مخاوف SPÖ:\" مطلب فصل جهاز المخابرات عن شرطة الولاية لا يزال غامضًا للغاية.", "والرقابة البرلمانية ليست بالصيغة الحالية ، لأنه يجب أن يكون مقر هيئة الرقابة في وزارة الداخلية مرة أخرى \"." ]
}