{
  "id" : "uARNcfWj",
  "url" : "https://kurier.at/wirtschaft/us-firmen-entsetzt-und-besorgt-ueber-sturm-auf-das-kapitol/401148876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858128/46-173932809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Firmen \"entsetzt und besorgt\" über Sturm auf das Kapitol",
  "articleTitleTranslated" : "الشركات الأمريكية \"فزعت وقلقة\" بشأن عاصفة الكابيتول",
  "articleContent" : [ "Von Apple über Facebook bis General Motors: Auch die Köpfe der größten US-Konzerne kritisieren den Präsidenten nach der Eskalation in Washington heftig.", "Verbände und Firmenchefs in den USA fürchten angesichts des gewaltsamen Sturms von Trump-Anhängern auf das Kapitol in Washington um die Stabilität und Demokratie im Land.", "Am schärfsten fiel die Reaktion des Präsidenten des US-Industrieverbandes National Association of Manufacterers auf die Revolte am Mittwoch aus: Ihr Chef Jay Timmons forderte ein Amtsenthebungsverfahren gegen Wahlverlierer Donald Trump durch die noch amtierende republikanische Regierung.", "US-Präsident Trump habe „Gewalt angestachelt beim Versuch, an der Macht zu bleiben“, erklärte er. Der Industrieverband  vertritt 14.000 Unternehmen, darunter Exxon Mobil, Pfizer oder Toyota.", "Mehrere prominente Firmenchefs äußerten sich in sozialen Netzwerken ebenfalls besorgt oder riefen dazu auf, die Spaltung in der Bevölkerung nach der US-Wahl zu überwinden.", "Der Business Roundtable, ein Zusammenschluss von Vorstandschefs, forderte von Trump und allen anderen Verantwortlichen, „das Chaos zu beenden und einen friedlichen Machtübergang zu erleichtern“.", "Was sich in der Hauptstadt abgespielt habe, sei Ergebnis rechtswidriger Bestrebungen, legitime Ergebnisse einer demokratischen Wahl abzuschaffen.Apple-Chef Tim Cook forderte, die Verantwortlichen des Aufruhrs müssten zur Rechenschaft gezogen werden.", "Der Boss der Investmentbank JPMorgan Chase Jamie Dimon äußerte sich als einer der ersten mit dem Appell:", "„Unsere gewählten Vertreter sind dafür verantwortlich, zu einem Ende der Gewalt aufzurufen, die Wahlergebnisse zu akzeptieren und so wie in unserer Demokratie in Hunderten von Jahren einen friedlichen Machtwechsel zu unterstützen“:", "Bestürzt äußerte sich auch der Vorstandschef von Blackstone Steve Schwarzman, ein Trump-Verbündeter.  “ Der Aufruhr sei schrecklich und ein Affront gegen die demokratischen Werte der Amerikaner.", "„Ich bin schockiert und entsetzt über den Versuch dieses Mobs, unsere Verfassung zu untergraben“, ergänzte er. Facebook-Chef Mark Zuckerberg erklärte einem Sprecher zufolge, Trumps Videobotschaft zu den Ausschreitungen entfernt zu haben, weil diese Situation wie ein Notstand behandelt werden müsse.", "„Unsere politischen Führer müssen ein Beispiel geben und die Nation an erste Stelle setzen.“ Die Chefin des Autobauers General Motors, Mary Barra, forderte auf Twitter dazu auf, das Land wieder zu versöhnen und seine Werte und Ideale wieder zu stärken." ],
  "articleContentTranslated" : [ "من آبل إلى فيسبوك إلى جنرال موتورز: حتى رؤساء أكبر الشركات الأمريكية انتقدوا الرئيس بعد التصعيد في واشنطن.", "تخشى الجمعيات ورؤساء الشركات في الولايات المتحدة على الاستقرار والديمقراطية في البلاد في مواجهة العاصفة العنيفة لأنصار ترامب في مبنى الكابيتول بواشنطن.", "كان رد فعل رئيس الاتحاد الصناعي الأمريكي ، الرابطة الوطنية للمصنعين على تمرد يوم الأربعاء هو الأكثر حدة: دعا رئيسك جاي تيمونز إلى إجراءات عزل ضد الخاسر دونالد ترامب من قبل الإدارة الجمهورية التي ما زالت حاكمة.", "وقال إن الرئيس الأمريكي ترامب \"حرض على العنف أثناء محاولته البقاء في السلطة\". يمثل اتحاد الصناعة 14000 شركة ، بما في ذلك Exxon Mobil و Pfizer و Toyota.", "كما أعرب العديد من رؤساء الشركات البارزين عن قلقهم على الشبكات الاجتماعية أو دعوا إلى التغلب على الانقسامات في السكان بعد الانتخابات الأمريكية.", "ودعت Business Roundtable ، وهي جمعية للرؤساء التنفيذيين ، ترامب وجميع الأطراف المسؤولة الأخرى إلى \"إنهاء الفوضى وتسهيل الانتقال السلمي للسلطة\".", "ما حدث في العاصمة كان نتيجة لجهود غير قانونية لإلغاء النتائج المشروعة لانتخابات ديمقراطية ، حيث دعا رئيس شركة آبل ، تيم كوك ، إلى محاسبة المسؤولين عن الضجة.", "كان رئيس البنك الاستثماري جي بي مورجان تشيس جيمي ديمون من أوائل من قدم الاستئناف:", "\"ممثلونا المنتخبون مسؤولون عن الدعوة إلى إنهاء العنف وقبول نتائج الانتخابات ودعم التغيير السلمي للسلطة كما هو الحال في ديمقراطيتنا في مئات السنين\":", "كما أعرب ستيف شوارزمان ، الرئيس التنفيذي لشركة بلاكستون ، وهو حليف لترامب ، عن قلقه. \"أعمال الشغب مريعة وإهانة للقيم الديمقراطية للأمريكيين.", "واضاف \"لقد صدمت وذهلت من محاولة هذا الغوغاء تقويض دستورنا\". قال مارك زوكربيرج رئيس فيسبوك ، وفقًا لمتحدث ، إنه تمت إزالة رسالة فيديو ترامب حول أعمال الشغب لأن هذا الموقف كان يجب التعامل معه كحالة طارئة.", "\"يجب على قادتنا السياسيين أن يكونوا قدوة وأن يضعوا الأمة أولاً\". دعت ماري بارا ، رئيسة شركة جنرال موتورز لصناعة السيارات ، تويتر إلى التوفيق بين البلاد وتعزيز قيمها ومثلها العليا مرة أخرى." ]
}