{
  "id" : "UASM1vOO",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-diese-woche-finale-im-u-ausschuss/401195630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928884/20210210-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Diese Woche Finale im U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank: نهائيات هذا الأسبوع في U-Committee",
  "articleContent" : [ "Erste Einblicke in die Vorgangsweise bei den Malversationen hatte zuvor bereits Ex-Bankvorständin Franziska Klikovits gegeben.", "Sie gab im U-Ausschuss an, dass 50 Prozent der Kredite, 95 bis 98 Prozent der Interbankveranlagungen und zehn Prozent der Kundeneinlagen, die ausgebucht wurden, Fake gewesen seien. Vorstandssitzungen habe es nie gegeben.", "Als anfänglichen Grund für die falsche Darstellung von Geldflüssen nannte Klikovits das Bilanzbild. Es sei darum gegangen, sich besser darzustellen - \"was sicher auch im Zusammenhang mit der Loslösung von Raiffeisen gestanden ist\".", "Ansonsten zeigten sich Auskunftspersonen aus dem Umfeld der Bank weitgehend ahnungslos und betonten, von Unregelmäßigkeiten nichts gewusst zu haben.", "Dennoch lieferten die ehemaligen Mitarbeiter, Aufsichtsräte und Vorstände ein bezeichnendes Bild von den Vorgängen in der Bank - und sorgten teilweise durch Unwissenheit und mangelnde Kompetenz für Kopfschütteln.", "So sagte etwa ein ehemaliger Aufsichtsrat: \"Eine Bilanz zu lesen, und das wird jeder andere wissen, ist nicht so einfach, wie man glaubt. Dieser Umstand führte zu dem Dilemma, vor dem wir jetzt stehen.\"", "Wenig Erhellendes steuerten Finanzminister Gernot Blümel und Ex-Finanzminister Hans Jörg Schelling (beide ÖVP) bei. Dass der Untersuchungsgegenstand nur das Land und nicht den Bund betrifft, sorgte auch bei der Lieferung von Akten für Probleme.", "Finanz-, Innen- und Justizministerium lieferten ebenso wenig wie Finanzmarktaufsicht (FMA) und Nationalbank. Vertreter der Bankenaufsicht zeigten sich im U-Ausschuss von dem \"Kriminalfall\" schockiert und wiesen jegliche Verantwortung zurück.", "Sowohl Nationalbank als auch FMA seien \"keine Bankenpolizei\". Landeshauptmann Hans Peter Doskozil (SPÖ) hingegen sah das bei seiner Befragung anders und sprach davon, dass die Bankenaufsicht \"auf Kindergartenniveau versagt\" habe.", "Persönliche Einblicke in die Geschehnisse gab Puchers Ehefrau Elisabeth. Sie berichtete, dass Pucher nie mit ihr über die Arbeit gesprochen und sie mit Fassungslosigkeit auf dessen Selbstanzeige reagiert habe.", "Sie hoffe nun, ebenso wie ihre Familie, auf Wiedergutmachung." ],
  "articleContentTranslated" : [ "كان مدير البنك السابق فرانزيسكا كليكوفيتس قد أعطى بالفعل رؤى أولية حول إجراءات Malversations.", "ذكرت في لجنة U أن 50 في المائة من القروض ، و 95 إلى 98 في المائة من الاستثمارات بين البنوك و 10 في المائة من ودائع العملاء التي تم حجزها كانت وهمية. لم يكن هناك اجتماعات مجلس الإدارة.", "وأشار كليكوفيتس إلى الميزانية العمومية باعتبارها السبب الأولي لتحريف التدفقات النقدية. كان الهدف هو تقديم نفسه بشكل أفضل - \"والذي كان بالتأكيد مرتبطًا أيضًا بالانفصال عن رايفايزن\".", "بخلاف ذلك ، كان المستجيبون من جميع أنحاء البنك جاهلين إلى حد كبير وأكدوا أنهم ليسوا على علم بأي مخالفات.", "ومع ذلك ، قدم الموظفون السابقون وأعضاء مجلس الرقابة وأعضاء مجلس الإدارة صورة معبرة عما يجري في البنك - وتسببوا في اهتزاز بعض الرؤساء بسبب جهلهم وافتقارهم للكفاءة.", "على سبيل المثال ، قال مجلس إشرافي سابق: \"قراءة الميزانية العمومية ، وسيعرف الجميع ذلك ، ليس بالسهولة التي يعتقدها المرء. هذه الحقيقة أدت إلى المعضلة التي نواجهها الآن\".", "ساهم وزير المالية غيرنوت بلوميل ووزير المالية السابق هانز يورغ شيلينج (كلاهما ÖVP) في القليل من التنوير. حقيقة أن موضوع التحقيق يؤثر فقط على الدولة وليس الحكومة الفيدرالية تسبب أيضًا في مشاكل في تسليم الملفات.", "قدمت وزارات المالية والداخلية والعدل أقل قدر من هيئة السوق المالية (FMA) والبنك الوطني. صُدم ممثلو الرقابة المصرفية في لجنة U من \"القضية الجنائية\" ورفضوا أي مسؤولية.", "كلا من البنك الوطني و FMA \"ليسوا شرطة مصرفية\". من ناحية أخرى ، رأى المحافظ هانز بيتر دوسكوزيل (SPÖ) الأمر بشكل مختلف عندما تم استجوابه وتحدث عن حقيقة أن الإشراف المصرفي \"فشل على مستوى رياض الأطفال\".", "أعطت إليزابيث زوجة بوشر رؤى شخصية للأحداث. ذكرت أن Pucher لم تتحدث معها أبدًا عن العمل وأنها ردت بعدم التصديق على إفصاحه عن نفسه.", "إنها الآن ، مثل عائلتها ، تأمل في التعويض." ]
}