{
  "id" : "uAv2ka3q",
  "url" : "https://kurier.at/kultur/two-weeks-to-live-kim-noakes-ist-die-arya-stark-der-gegenwart/401118636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Two Weeks To Live\": Kim Noakes ist die Arya Stark der Gegenwart",
  "articleTitleTranslated" : "\"أسبوعين للعيش\": كيم نوكس هي آريا ستارك في الوقت الحاضر",
  "articleContent" : [ "Maisie Williams macht dort weiter, wo sie als Arya Stark im enorm erfolgreichen Serienepos „Game of Thrones“ aufgehört hat. Sie geht auf Rachefeldzug.", "Die dazugehörige britische Sky-Serie heißt „Two Weeks To Live“ und erzählt die Geschichte von Kim Noakes, die als kleines Mädchen mitansehen musste, wie ihr Vater kaltblütig ermordet wurde.", "Nach seinem Tod lebte sie mit ihrer Mutter (Sian Clifford, bekannt aus „Fleabag“) versteckt im Wald, irgendwo in der Wildnis Schottlands, und schwor sich, eines Tages den Mord zu rächen. Dieser Tag ist nun gekommen.", "Kim macht sich auf den Weg in die Zivilisation, um ihre To-do-Liste abzuarbeiten: Ein nächtlicher Besuch im Pub, in dem sich ihre Eltern kennengelernt haben, steht an erster Stelle.", "Dort trifft sie die verpeilt-nerdigen Brüder Jay und Nicky, die Kim ein Fake-Nachrichtenvideo zeigen, in dem die Apokalypse unmittelbar bevorsteht.", "Der Menschheit bleibt nur noch zwei Wochen zu leben, was Kims Pläne ändert: Die Rache von Vaters Tod rückt in ihrer Liste an die erste Stelle – „Probiere Zuckerwatte! “ wird stattdessen nach hinten verschoben.", "Das wird aber nicht todernst erzählt, sondern steckt voller Situationskomik. Großartig: Maisie Williams als Kim, die sich zwischenmenschlich wie sozial zwar unbeholfen anstellt, aber stets intelligent und schlagfertig aus der Affäre zieht.", "Dabei spielt die britische Schauspielerin auch mehrmals selbstironisch auf ihre Rolle in „Game Of Thrones“ an. Wenn man so will, ist Kim die Arya Stark der Gegenwart. Ganz so verbissen wie in Westeros geht sie diesmal aber nicht zu Werke." ],
  "articleContentTranslated" : [ "تستمر مايسي ويليامز من حيث توقفت بدور آريا ستارك في الملحمة الناجحة للغاية \"لعبة العروش\". تذهب في حملة انتقام.", "مسلسل سكاي البريطاني المصاحب يُدعى \"أسبوعين للعيش\" ويحكي قصة Kim Noakes التي ، عندما كانت طفلة صغيرة ، كان عليها أن تشاهد والدها يُقتل بدم بارد.", "بعد وفاته ، عاشت مع والدتها (Sian Clifford ، المعروفة من \"Fleabag\") مختبئة في الغابة ، في مكان ما في برية اسكتلندا ، وتعهدت بالانتقام لمقتلها يومًا ما. لقد حان ذلك اليوم الآن.", "تتجه كيم إلى الحضارة للعمل على قائمة مهامها: فالزيارة الليلية إلى الحانة حيث التقى والداها هي الأولوية القصوى.", "هناك تلتقي بالأخوين المهووسين جاي ونيكي ، اللذين يظهران لكيم مقطع فيديو إخباريًا مزيفًا حيث نهاية العالم وشيكة.", "أمام البشرية أسبوعين فقط للعيش ، وهو ما يغير خطط كيم: ينتقل الانتقام من وفاة الأب إلى أعلى قائمتها - \"جرب حلوى القطن! ”تم إرجاعه بدلاً من ذلك.", "لم يتم إخبار هذا بالخطيرة القاتلة ، لكنه مليء بالكوميديا الموقف. عظيم: مايسي ويليامز في دور كيم ، الذي يبدو أنه أخرق في التعامل مع الآخرين واجتماعي ، ولكنه دائمًا بذكاء وسرعة ودهاء بعيدًا عن هذه القضية.", "قدمت الممثلة البريطانية عدة إشارات ساخرة إلى دورها في \"Game Of Thrones\". كيم هي آريا ستارك في الحاضر ، إذا صح التعبير. لكنها هذه المرة لم تذهب للعمل بإصرار كما هو الحال في Westeros." ]
}