{
  "articleContent" : [ "Dieser Tage jährt sich Igor Strawinskys Todestag zum 50.  Mal. Ein Klangportrait des Komponisten in Fragmenten aus seinen Ballett-Musiken.", "Zum 50.  Todestag Igor Strawinskys erkunden wir die Klangwelten dieses Komponisten mittels Ausschnitten aus seinen Ballettmusiken vom „Feuervogel“ (1909/10) bis zu „Agon“ (1953/57) Im Musiksalon dirigieren diesmal: Ernest Ansermet (Feuervogel) Karel Ancerl (Petruschka) Igor Markevitch (Sacre du printemps) Riccardo Chailly (Pulcinella) Simon Rattle (Apollo) Charles Munch (Jeu de cartes) Colin Davis (Orpheus) Jewgenij Mrawinskoj (Agon)" ],
  "articleContentTranslated" : [ "تصادف هذه الأيام الذكرى الخمسين لوفاة إيغور سترافينسكي. صورة صوتية للملحن في أجزاء من موسيقى الباليه.", "في الذكرى 50 لوفاة إيغور سترافينسكي سنبحث soundscapes هذا المؤلف من خلال مقتطفات من الموسيقى والباليه له من \"Feuervogel\" (1909-1910) إلى \"اللاهون\" (1953-1957)) إيغور ماركيفيتش (ساكر دو هوسمان) ريكاردو تشيلي (بولسينيلا) سيمون راتل (أبولو) تشارلز مونش (جو دي كارتيس) كولين ديفيس (أورفيوس) إفجينيج مرافينسكوج (أغون)" ],
  "articleId" : "uAyALd1T",
  "articleTitle" : "Musiksalon Nr. 58: Ein Strawinsky Klangportrait",
  "articleTitleTranslated" : "صالون الموسيقى رقم 58: صورة شخصية سترافينسكي",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "category" : "CULTURE",
  "id" : "uAyALd1T",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "publishedOn" : "2021-04-06T05:18:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961591/Podcast_Musiksalon-Nr-58_Ein-Strawinsky-Klangportrait?from=rss"
}