{
  "id" : "ubcmZN0T",
  "url" : "https://wien.orf.at/stories/3079243/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-05T10:56:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aida vor Jobabbau und Filialschließungen",
  "articleTitleTranslated" : "عايدة قبل تخفيض الوظائف وإغلاق الفروع",
  "articleContent" : [ "Punschkrapferl und Cremeschnitten nur zum Mitnehmen: Das rentiert sich offenbar nicht. Zwölf der insgesamt 33 Wiener Filialen seien derzeit für Abholungen geöffnet, sagte Aida-Sprecher Stefan Ratzenberger gegenüber Radio Wien.", "„Es hat sich tatsächlich nicht gerechnet.“ Der Umsatz sei um 95 Prozent eingebrochen.", "„Bis zur Hälfte der Filialen“ betroffen Nun warnt Ratzenberger vor Kündigungen: „Wir gehen derzeit von einem Drittel der Mitarbeiter aus, das sind circa 100.  Und bis zur Hälfte der Filialen von über 30 werden wohl oder übel schließen müssen, sollte es hier nicht noch zu einer Lösung kommen“", "Gastrobetriebe bekommen wegen des Lockdowns zwar im November 80 Prozent des Umsatzes ersetzt, 50 Prozent sind es im Dezember.  “ Der Umsatzersatz ist allerdings aufgrund der EU-Förderrichtlinie auf 800.000 Euro gedeckelt.", "Diesen Betrag schöpfte die Aida schon im November aus. Für Dezember gibt es daher kein Geld mehr. „Die Zeit spielt gegen uns“ Das führe dazu, dass über „kurz oder lang“ Mitarbeiter gekündigt und Filialen geschlossen werden müssten, so Ratzenberger.", "Hilfe erhofft sich die Konditorei jetzt von der Regierung. Sie soll – so der Wunsch des Aida-Sprechers – eine Lösung mit der EU aushandeln, und zwar rasch. Ratzenberger sprach von einer notwendigen Lösung in den nächsten 14 Tagen.", "„Die Zeit spielt gegen uns.“ Man habe bisher niemanden entlassen, die Mitarbeiterinnen und Mitarbeiter seien alle in Kurzarbeit. Mitteilen müsste man ihnen allfällige Kündigungen noch im Dezember. Mit Februar wären sie dann gekündigt.", "Die ersten Filialschließungen würden „wahrscheinlich mit Jahreswechsel“ passieren.", "Welche der insgesamt 33 Wiener Filialen das beträfe, müsse noch abgewogen werden.Hotel Sacher „wird diese Krise überstehen“ Das Hotel Sacher wird die Krise indes überstehen, sagte Sacher-Chef Matthias Winkler im Interview mit dem Ö1-Magazin „Saldo“ am Freitag.", "„Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen“", "Und weiter: „Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen“", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: „Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.  “", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und dass das notwendige Hilfsmaßnahmen sind“", "Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekanntgab, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen. “" ],
  "articleContentTranslated" : [ "قم بضرب شرائح الدونتس والقشدة فقط لإزالتها: من الواضح أنها ليست مربحة. وقال المتحدث باسم عايدة ستيفان راتزنبرجر لراديو فيينا إن 12 فرعا من 33 فرعا في فيينا مفتوحة حاليا للتحصيل.", "\"في الواقع لم يؤتي ثماره\". انخفضت المبيعات بنسبة 95 في المائة.", "\"ما يصل إلى نصف الفروع\" المتضررة الآن يحذر راتزنبرغر من تسريح العمال: \"نحن نفترض حاليًا أن ثلث الموظفين ، أي حوالي 100. وسيتعين إغلاق ما يصل إلى نصف الفروع التي يزيد عددها عن 30 عامًا للأفضل أو للأسوأ ، إذا لم تكن هنا ما زلنا نتوصل إلى حل \"", "بسبب الإغلاق ، ستحصل المطاعم على 80 في المائة من مبيعاتها في نوفمبر ، و 50 في المائة في ديسمبر. ومع ذلك ، نظرًا لإرشادات التمويل الخاصة بالاتحاد الأوروبي ، تم تحديد الحد الأقصى لاستبدال الإيرادات بمبلغ 800 ألف يورو.", "استنفدت عايدة بالفعل هذا المبلغ في نوفمبر. لذلك لم يعد هناك المزيد من المال لشهر ديسمبر. \"الوقت يلعب ضدنا\" وهذا يعني أنه سيتعين إنهاء الموظفين عاجلاً أم آجلاً وسيتعين إغلاق الفروع ، وفقًا لراتزنبرجر.", "تأمل صناعة الحلويات الآن في الحصول على مساعدة من الحكومة. وبحسب رغبة المتحدث باسم عايدة ، عليها التفاوض على حل مع الاتحاد الأوروبي وبسرعة. تحدث راتزنبرجر عن حل ضروري في الأيام الـ 14 التالية.", "\"الوقت يلعب ضدنا.\" حتى الآن ، لم يتم فصل أحد ، وجميع الموظفين يعملون لفترة قصيرة. سيتعين عليك إبلاغهم بأي عمليات فصل في ديسمبر. في فبراير سيتم إنهاؤها.", "من المحتمل أن يتم إغلاق الفرع الأول في مطلع العام.", "أي من الفروع الـ33 في فيينا يجب أن يتم تقييمها. فندق ساشر \"سينجو من هذه الأزمة\" ، قال رئيس ساشر ماتياس وينكلر في مقابلة مع مجلة \"سالدو\" Ö1 يوم الجمعة إن فندق زاشر سينجو من الأزمة.", "\"إن شركتي Sacher و Sacher هي شركة عائلية تعمل بشكل اقتصادي للغاية منذ عقود. هذا يعني أن لدينا احتياطيات لتجاوز هذا الوقت الصعب للغاية \"", "وفضلاً عن ذلك: \"سوف ينجو داس ساشر من هذه الأزمة ، ولكن سيتعين على كثيرين آخرين الكفاح بقوة الآن بالفعل\"", "لا يرى وينكلر أي تمويل زائد في استبدال الإيرادات بنسبة 80 في المائة لصناعة الفنادق: \"إذا نظرت إلى شهر نوفمبر ، للوهلة الأولى يبدو الأمر وكأنه تمويل زائد. \"", "لكن إذا نظرت إلى العام بأكمله ، ستدرك أن هذه الصناعة تضررت أكثر من أي صناعة أخرى وأن هذه تدابير الإغاثة ضرورية \"", "احتل فندق Hotel Sacher عناوين الأخبار في الخريف عندما أعلن Winkler أنه سيتعين تسريح 140 موظفًا في فيينا وسالزبورغ. \"" ]
}