{
  "id" : "ubiQ725K",
  "url" : "https://kurier.at/wirtschaft/bahnbrechend-aber-kompliziert-so-funktioniert-die-blockchain/401127558",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T17:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4731756/78370011357261432_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bahnbrechend, aber kompliziert: So funktioniert die Blockchain",
  "articleTitleTranslated" : "رائدة ولكنها معقدة: هذه هي طريقة عمل blockchain",
  "articleContent" : [ "Alle Kryptowährungen basieren auf der komplexen Technologie, die erstmals bei Bitcoin zum Einsatz kam. Ein Blick auf Ihre Funktionsweise. Nicht wenige bezeichnen sie als „die Zukunft der Finanztechnologie“: Die Blockchain, das System hinter Kryptowährungen wie Bitcoin, Ethereum und Co.", "Vereinfacht gesagt ermöglicht sie ein Marktsystem ohne zentrale Aufsichtsbehörde, das trotzdem enorm betrugssicher ist. So funktioniert das am Beispiel Bitcoin: Die Blockchain besteht, wie der Name schon sagt, aus einer Vielzahl an Datenblöcken.", "In jedem dieser Datenblöcke sind Zahlungsinformationen von ca. 2.500 Transaktionen festgehalten. Alle diese Informationen sind im Bitcoin-Netzwerk öffentlich einsehbar.", "Jeder Block erhält zudem einen ihm zugeordneten Code, durch den er immer wieder auffindbar ist, den sogenannten „Hash“: Sozusagen der Fingerabdruck des Blocks.", "Wird auch nur eine kleine Information innerhalb des Blocks nachträglich geändert, zum Beispiel die Kommastelle einer Zahl, so ändert sich auch sein Hash. Jetzt kommt das Entscheidende: Jeder Block weist zu Beginn den Hash des vorangegangenen Blocks aus.", "Man weiß also immer genau, in welcher Reihenfolge welche Bitcoin-Transaktionen durchgeführt wurden.", "Verändert man also einen Block (und damit seinen Hash) nachträglich, so passt der nachfolgende Block nicht mehr dazu – und jeder Nutzer im Netzwerk sieht, dass hier versucht wurde, eine Transaktion nachträglich zu verändern.", "Einen Block zu erstellen, ist enorm aufwendig, dafür sorgt ein Algorithmus: Er erschwert den Vorgang absichtlich, indem dafür zunächst eine sehr aufwendige mathematische Rechenaufgabe gelöst werden muss.", "Nur der Nutzer, dessen Computer das als Erster schafft, darf den Block erstellen und erhält zur Belohnung eine festgelegte Menge an Bitcoins. Diese Bitcoins werden nicht von jemand anderem transferiert, sondern sozusagen \"aus dem nichts\" erstellt - also direkt für den Ersteller des Blocks geschaffen.", "Zu Beginn bekam man noch 50 Bitcoin pro Block, ca. alle vier Jahre halbiert sich diese Summe aber - aktuell ist die Belohnung auf 6,25 Bitcoins pro Block angesetzt, also ca. 92.000 Euro.", "Dieser Wettbewerb dient als Anreiz, das System zu erhalten – und das funktioniert: Inzwischen gibt es weltweit ganze Lagerhallen voller Rechner, deren Besitzer ausschließlich versuchen, schneller als der Rest der Welt zu sein und über das Erstellen von Blocks an Geld zu kommen.", "Man nennt diesen Vorgang „schürfen“.  Sie sorgen nebenbei dafür, dass das System funktioniert und somit fälschungssicher ist: Seit zehn Jahren gab es keinen einzigen Ausfall.", "Damit aber nicht jeder Mensch weltweit mit wenig Aufwand an 92.000 Euro kommen kann, passt sich die Schwierigkeit der zu lösenden Rechenaufgabe regelmäßig an:", "Sie bleibt stets so aufwendig, dass es für den Nutzer mit der schnellsten Rechenleistung im Schnitt trotzdem noch zehn Minuten dauert, einen neuen Block zu erstellen.  :", "Jedes Mal, wenn jemand also seine PC-Sammlung aufrüstet, um noch schneller an Bitcoins zu kommen, wird es beim nächsten Mal schwieriger. So bleibt der enorme Stromverbrauch beim \"schürfen\" eine Investition, die sich nicht immer rentiert - und Bitcoins bleiben wertvoll." ],
  "articleContentTranslated" : [ "تعتمد جميع العملات المشفرة على التكنولوجيا المعقدة التي تم استخدامها لأول مرة في Bitcoin. نظرة على كيفية عملها. يشير عدد غير قليل إليها على أنها \"مستقبل التكنولوجيا المالية\": blockchain ، وهو النظام الذي يقف وراء عملات التشفير مثل Bitcoin و Ethereum and Co.", "ببساطة ، إنه يمكّن نظام السوق بدون سلطة إشرافية مركزية ومع ذلك فهي مقاومة للغاية للاحتيال. هذه هي الطريقة التي تعمل بها باستخدام Bitcoin كمثال: تتكون blockchain ، كما يوحي الاسم ، من عدد كبير من كتل البيانات.", "يتم تسجيل معلومات الدفع من حوالي 2500 معاملة في كل من كتل البيانات هذه. كل هذه المعلومات متاحة للجمهور على شبكة Bitcoin.", "تتلقى كل كتلة أيضًا رمزًا مخصصًا لها ، يمكن من خلاله العثور عليها مرارًا وتكرارًا ، ما يسمى بـ \"التجزئة\": بصمة الكتلة ، إذا جاز التعبير.", "إذا تم تغيير جزء صغير من المعلومات داخل الكتلة لاحقًا ، على سبيل المثال الفاصلة العشرية للرقم ، فإن التجزئة الخاصة به تتغير أيضًا. يأتي الآن العامل الحاسم: تحدد كل كتلة مبدئيًا تجزئة الكتلة السابقة.", "لذلك فأنت تعرف دائمًا بالضبط الترتيب الذي تم تنفيذ معاملات البيتكوين به.", "إذا قمت بتغيير كتلة (وبالتالي التجزئة الخاصة بها) لاحقًا ، فلن تعد الكتلة التالية مناسبة - ويرى كل مستخدم في الشبكة أنه جرت محاولة لتغيير معاملة لاحقًا.", "يستغرق إنشاء الكتلة وقتًا طويلاً للغاية ، وتهتم الخوارزمية بذلك: فهي تعقد العملية عن عمد من خلال الاضطرار أولاً إلى حل مشكلة حسابية رياضية معقدة للغاية.", "يُسمح فقط للمستخدم الذي يمكن لجهاز الكمبيوتر الخاص به القيام بذلك أولاً بإنشاء الكتلة والحصول على كمية محددة من عملات البيتكوين كمكافأة. لا يتم نقل عملات البيتكوين هذه بواسطة شخص آخر ، بل يتم إنشاؤها \"من لا شيء\" - أي تم إنشاؤها مباشرة لمنشئ الكتلة.", "في البداية ، حصلت على 50 بيتكوين لكل كتلة ، ولكن هذا المبلغ ينخفض إلى النصف كل أربع سنوات - حاليًا يتم تحديد المكافأة عند 6.25 بيتكوين لكل كتلة ، أي حوالي 92000 يورو.", "تعمل هذه المنافسة كحافز للحفاظ على النظام - وهي تعمل: هناك الآن مستودعات كاملة حول العالم مليئة بأجهزة الكمبيوتر التي يحاول أصحابها فقط أن يكونوا أسرع من بقية العالم ويحصلون على المال عن طريق إنشاء الكتل.", "هذه العملية تسمى \"التنقيب\". كما أنهم يضمنون أن النظام يعمل وبالتالي فهو مقاوم للتزوير: لم يكن هناك فشل واحد منذ عشر سنوات.", "ومع ذلك ، حتى لا يحصل كل شخص في جميع أنحاء العالم على 92000 يورو بجهد ضئيل ، يتم تعديل الصعوبة الحسابية التي يتعين حلها بانتظام:", "يظل الأمر معقدًا دائمًا لدرجة أنه لا يزال يستغرق في المتوسط عشر دقائق للمستخدم الذي يتمتع بأسرع قوة حوسبة لإنشاء كتلة جديدة. :", "لذلك في كل مرة يقوم شخص ما بترقية مجموعة أجهزة الكمبيوتر الخاصة به للحصول على عملات البيتكوين بشكل أسرع ، في المرة القادمة يصبح الأمر أكثر صعوبة. يظل الاستهلاك الهائل للطاقة عند \"التعدين\" استثمارًا لا يؤتي ثماره دائمًا - وتظل عملات البيتكوين ذات قيمة." ]
}