{
  "id" : "Ubl7aj7x",
  "url" : "https://kurier.at/wirtschaft/drei-viertel-weniger-umsatz-bei-doco/401192458",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:39:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3703325/78370011350034666_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei Viertel weniger Umsatz bei DO&CO",
  "articleTitleTranslated" : "ثلاثة أرباع مبيعات أقل في DO&CO",
  "articleContent" : [ "Neue Großkunden wie Delta Air Lines in Detroit oder Jet Blue in Los Angeles, San Diego und Palm Springs sowie die Intensivierung der Geschäftsbeziehung mit Qatar Airways oder Etihad stimmen das Unternehmen zuversichtlich.", "Auch in den anderen beiden Divisionen - \"International Event Catering\" und \"Restaurants, Lounges & Hotel\" - sieht DO&CO mit neuen Projekten wie einem neuen Restaurantkomplex und Boutique-Hotel in der Münchner Innenstadt bzw. weiteren Gourmet-Retail-Aktivitäten in Wien, sowie bald auch in München und London, Hoffnung aufkeimen.  ", "Hoffnung auf die Impfung \"Die zunehmende Anzahl von Impfungen wird daher nicht nur das Gastronomiegeschäft beflügeln, sondern auch alle Aktivitäten in der Division internationales Event Catering wesentlich ankurbeln\", so das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält." ],
  "articleContentTranslated" : [ "كبار العملاء الجدد مثل دلتا إيرلاينز في ديترويت أو جيت بلو في لوس أنجلوس وسان دييجو وبالم سبرينغز ، بالإضافة إلى تكثيف العلاقات التجارية مع الخطوط الجوية القطرية والاتحاد يمنح الشركة الثقة.", "أيضا في الشعبتين أخرى - \"الدولية تقديم الطعام في الاحتفالات\" و \"المطاعم والصالات وفندق\" - DO & CO يرى المشاريع الجديدة مثل فندق مطعم جديد معقد والأنيق في وسط مدينة ميونيخ ومزيد من الذواقة أنشطة التجزئة في فيينا قريبا أيضا في ميونيخ ولندن ، آمل أن تنمو.", "أمل في التطعيم \"إن العدد المتزايد من التطعيمات لن يؤدي فقط إلى تحفيز أعمال التموين ، ولكن أيضًا سيعزز بشكل كبير جميع الأنشطة في قسم تموين المناسبات الدولية\" ، كما تقول الشركة ، التي يمتلك فيها أتيلا دوجودان حوالي ثلث الأسهم." ]
}