{
  "id" : "ubPBxkhn",
  "url" : "https://www.derstandard.at/story/2000124739870/wie-man-eine-illiberale-demokratie-errichtet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:00:05Z[UTC]",
  "author" : "Hans Rauscher",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie man eine \"illiberale Demokratie\" errichtet",
  "articleTitleTranslated" : "كيف نبني \"ديمقراطية غير ليبرالية\"",
  "articleContent" : [ "Dieser Tage hat die Fraktion der Europäischen Volksparteien (EVP) im EU-Parlament die ungarische Fidesz-Partei de facto hinausgeschmissen.", "Viktor Orbáns Partei ist längst nicht mehr bürgerlich-konservativ oder christdemokratisch, sondern schlicht extrem rechtspopulistisch und vor allem undemokratisch.", "Interessanterweise stimmte nur einer der österreichischen ÖVP-Abgeordneten, Othmar Karas, dafür, dass die Geduld mit Orbán zu Ende sein sollte. Die anderen hätten vielleicht das Buch von Paul Lendvai, Orbáns Ungarn, lesen sollen.", "Hätte wahrscheinlich auch nichts genutzt, denn Sebastian Kurz will offenbar keine klare Grenze zwischen Türkis und autoritärem Rechtsnationalismus à la Orbán ziehen.", "Paul Lendvai liefert einerseits ein faszinierendes Porträt des politischen Charakters Viktor Orbán, andererseits eine beklemmende Chronik, wie man in einem Land, das sich erst vor einem Vierteljahrhundert vom Kommunismus und von der Sowjetherrschaft befreit hat, durch schrittweise Aushöhlung der demokratischen Institutionen und Abwürgen fast der gesamten Opposition eine neue Demokratie in eine alte autokratische Herrschaft verwandelt:", "\"Orbán ist ein schlauer, zutiefst zynischer Machtpolitiker, den nicht Ideologien, sondern ausschließlich persönliche Machtinteressen leiten.\"  :", "Aber er hat dabei erfolgreich auf einen traditionellen ungarischen Nationalismus, EU-Feindschaftlichkeit (bei gleichzeitigem Bezug riesiger EU-Hilfsgelder), auf Angst vor der Migration und einen \"verklausulierten Antisemitismus\" mit einer stetigen Schaffung von Feindbildern gesetzt.", "Nach einer Reihe von Wahlsiegen und einer Wahlrechtsänderung ist das System Orbán praktisch unabwählbar. Orbán konnte sein Konzept einer \"illiberalen Demokratie\" bisher verwirklichen.", "Und: Die Fidesz-Regierung habe \"sich mit ihren außenpolitischen Handlungen bei der Untergrabung der Werte und der Geschlossenheit der EU als tatkräftige Verbündete Russlands und zugleich der westeuropäischen Rechtsextremisten entpuppt\".", "(Hans Rauscher, 8.3.2021) Paul Lendvai, \"Orbáns Ungarn\". € 16,99 / 255 Seiten. Erweiterte Neuauflage. Verlag Kremayr & Scheriau, Wien 2021" ],
  "articleContentTranslated" : [ "في هذه الأيام ، طردت مجموعة الأحزاب الشعبية الأوروبية (EPP) في برلمان الاتحاد الأوروبي ، بحكم الأمر الواقع ، حزب فيدس الهنغاري.", "لقد توقف حزب فيكتور أوربان منذ فترة طويلة عن كونه برجوازيًا محافظًا أو مسيحيًا ديمقراطيًا ، ولكنه ببساطة شعبوي يميني للغاية وقبل كل شيء غير ديمقراطي.", "ومن المثير للاهتمام ، أن عضوًا واحدًا فقط من نواب ÖVP النمساويين ، عثمان كاراس ، صوّت على أن صبر أوربان ينفد. ربما كان ينبغي على الآخرين قراءة كتاب بول ليندفاي ، أوربان هنغاريا.", "ربما لم يكن له أي فائدة ، لأن سيباستيان كورتز من الواضح أنه لا يريد أن يرسم خطًا واضحًا بين القومية القانونية الفيروزية والسلطوية على غرار أوربان.", "يقدم بول ليندفاي ، من ناحية ، صورة رائعة لشخصية فيكتور أوربان السياسية ، ومن ناحية أخرى ، سردًا قمعيًا لكيفية تآكل المؤسسات الديمقراطية تدريجياً في بلد لم يحرر نفسه إلا من الشيوعية والحكم السوفيتي قبل ربع قرن. وتقريبا كل منهم المتوقفة المعارضة تحولت ديمقراطية جديدة إلى الحكم الاستبدادي القديم:", "\"أوربان هو سياسي ذو سلطة داهية وساخر للغاية لا توجهه الأيديولوجيات ، ولكن حصريًا من خلال مصالح القوة الشخصية\". :", "لكنه اعتمد بنجاح على القومية المجرية التقليدية ، والعداء للاتحاد الأوروبي (بينما كان يتلقى أموال مساعدات ضخمة من الاتحاد الأوروبي في نفس الوقت) ، والخوف من الهجرة و \"معاداة السامية المخفية\" مع خلق مستمر لصور العدو.", "بعد سلسلة من الانتصارات الانتخابية وتغيير في قانون الانتخابات ، أصبح نظام أوربان غير مؤهل عمليًا. تمكن أوربان حتى الآن من إدراك مفهومه عن \"الديمقراطية غير الليبرالية\".", "و: تبين أن حكومة فيدس \"بإجراءات سياستها الخارجية في تقويض قيم ووحدة الاتحاد الأوروبي أصبحت حليفًا نشطًا لروسيا وفي نفس الوقت المتطرفين اليمينيين في أوروبا الغربية\".", "(هانز روشر ، 8 مارس 2021) بول ليندفاي ، \"أوربانز هنغاريا\". 16.99 يورو / 255 صفحة. طبعة جديدة موسعة. Verlag Kremayr & Scheriau ، فيينا 2021" ]
}