{
  "id" : "UBQlFwG1",
  "url" : "https://kurier.at/politik/inland/einwegpfand-umweltministerium-und-lidl-praesentierten-automaten/401170813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:09:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901773/20210128-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einwegpfand: Umweltministerium und Lidl präsentierten Automaten",
  "articleTitleTranslated" : "إيداع في اتجاه واحد: قدمت وزارة البيئة وآلات ليدل",
  "articleContent" : [ "Um die Vorgaben der EU zu erreichen, müssen in den kommenden Jahren neun von zehn PET-Flaschen getrennt gesammelt und recycelt werden.", "\"Ich bin überzeugt davon, dass Pfand wirkt\", sagte Gewessler und sprach davon, dass sich laut aktueller Umfragen rund 80 Prozent der Österreicher ein Pfandsystem für Einwegflaschen wünschen. Nun möchte man ein \"passendes System für Österreich gemeinsam entwickeln\", betonte sie.", "Vom Discounter erfährt sie dabei große Unterstützung. \"Fakt ist, dass Einwegpfand einen wichtigen Beitrag leisen kann, den Müll zu reduzieren und die EU-Vorgaben zu erfüllen . \", erklärte Alessandro Wolf, CEO von Lidl Österreich.", "Dass bis 2025 eine neue PET-Flasche aus 25 Prozent Recyclat bestehen muss, stelle das Unternehmen vor keine Herausforderung. Schon heute beständen einige Flaschen schon zu 100 Prozent aus recycelten Material.", "\"Wir haben ein gemeinsames Ziel, den Klimaschutz\", betonte Wolf und hofft, dass schnellstmöglich ein einheitliches System eingeführt wird." ],
  "articleContentTranslated" : [ "من أجل تلبية متطلبات الاتحاد الأوروبي ، يجب جمع تسعة من كل عشر زجاجات من البولي إيثيلين تريفثالات بشكل منفصل وإعادة تدويرها في السنوات القادمة.", "قال جيوسلر: \"أنا مقتنع بأن الإيداع يعمل\" ، مضيفًا أنه وفقًا للاستطلاعات الحالية ، يرغب حوالي 80 بالمائة من النمساويين في نظام إيداع للزجاجات أحادية الاتجاه. وأكدت أن المرء الآن يود \"تطوير نظام مناسب للنمسا معًا\".", "تتلقى دعمًا كبيرًا من الخصم. قال أليساندرو وولف ، الرئيس التنفيذي لشركة Lidl Austria: \"الحقيقة هي أن الإيداع أحادي الاتجاه يمكن أن يقدم مساهمة مهمة في تقليل النفايات وتلبية متطلبات الاتحاد الأوروبي\".", "حقيقة أن زجاجة PET الجديدة يجب أن يتم إعادة تدويرها بنسبة 25٪ بحلول عام 2025 لا تشكل أي تحدي للشركة. بعض الزجاجات مصنوعة بالفعل من مواد معاد تدويرها بنسبة 100٪.", "\"لدينا هدف مشترك ، حماية المناخ\" ، أكد وولف ويأمل أن يتم إدخال نظام موحد في أقرب وقت ممكن." ]
}