{
  "id" : "uBsHLDvm",
  "url" : "https://www.derstandard.at/story/2000125006315/matura-mit-neuen-modalitaeten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T15:19:59Z[UTC]",
  "author" : "Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Matura mit neuen Modalitäten",
  "articleTitleTranslated" : "ماتورا مع طرائق جديدة",
  "articleContent" : [ "Es gibt Matura-Neuigkeiten: Die mündliche Reifeprüfung soll auch heuer wieder nur von freiwilligen Kandidatinnen und Kandidaten abgelegt werden. Der schriftliche Antritt muss nur noch in drei statt vier Fächern erfolgen.", "Dass die Beurteilung der Mathematikaufgaben an den AHS neu gestaltet und die Note des letzten Schuljahres miteinberechnet wird, war schon länger bekannt. Bildungsminister Heinz Faßmann (ÖVP) spricht von einem \"fairen Paket\", von einer \"humanisierten Matura\".", "Auch wenn er zu einem mündlichen Antritt motivieren will, sei er froh, \"dass wir uns zu dieser Lösung haben hinreißen lassen\". Froh ist auch Bundesschulsprecherin Alexandra Bosek. Selbst bei der ÖVP-nahen Schülerunion wurde seit Monaten für Erleichterungen bei der Matura mobilgemacht.", "Jetzt ist die wesentliche Forderung erfüllt: Der mündliche Antritt bleibt freiwillig – wird aber auch auf den Maturazeugnissen dokumentiert.", "Auch in anderen Schulstufen gibt es ähnliche Regelungen wie im Vorjahr: Mit einem Fünfer im Zeugnis dürfen Schülerinnen und Schüler automatisch aufsteigen – jedenfalls dann, wenn in dem Fach nicht schon zum zweiten Mal mit \"nicht genügend\" beurteilt wurde.", "Außerdem wird die gesetzliche Höchstdauer des Schulbesuchs um ein Jahr verlängert. Das bedeutet, dass alle, deren Schulpflicht mit einem negativen Zeugnis endet, freiwillig ein Schuljahr anhängen können.", "Knapp vor der Präsentation der Matura-Adaptionen kam in derselben Angelegenheit ein Vorstoß von ungewohnter Seite:", "Eine Reihe von Medizinerinnen und anderen Wissenschaftern wünscht sich viel weitreichendere Erleichterungen für die jungen Menschen knapp vor dem Schulabschluss als jene, die Faßmann am Freitag angekündigt hat.  :", "\"Die Matura bereitet vielen Stress und Verzweiflung\", glaubt eine der Initiatorinnen, Susanne Greber-Platzer von der Universitätsklinik für Kinder- und Jugendheilkunde an der Med-Uni Wien.", "Jugendliche mit suizidalen Absichten, Depressionen, Opfer psychischer und physischer Gewalt sind die Folgen des Lockdowns, es sei kaum noch bewältigbar.", "Das müsse bei allem Verständnis für die bestehenden Corona-Maßnahmen berücksichtigt werden, warnt die Ärztin: \"Die Jugendlichen bleiben auf der Strecke, immer mehr!\"", "Die Juristin Maria Kletecka-Pulker, die das Engagement für eine \"Matura Futura\" leitet, erklärt den Vorstoß der Nichtbildungsexpertinnen so: \"Wir haben ja dann mit den Problemen der Jugendlichen zu tun.", "Wir sehen, welche massiven Ängste sie haben, dass sie sich nichts mehr zutrauen, teilweise keine Zukunftsperspektive für sich sehen.\" Was die Jungen jetzt bräuchten, wäre Hilfe beim Wiederaufbau ihres Selbstwertgefühls, Halt bieten, gemeinsames Aufarbeiten des Geschehenen.", "Stattdessen stehe auch im Corona-Ausnahmejahr die Leistung im Vordergrund: \"Es wird wahnsinnig viel Druck ausgeübt\", sagt Kletecka-Pulker. Bei der Matura wollen die Initiatorinnen als Erstes ansetzen, weil sie sehen, dass sich da bereits \"eine neue Welle\" an psychischen Problemen aufbaue.", "Ihr Vorschlag: Abschaffung der schriftlichen Matura, Konzentration auf die mündliche in zwei Gegenständen der Wahl plus vorwissenschaftliche Arbeit. Realistisch? Es sei jedenfalls notwendig, verzweifelten jungen Menschen ein Sprachrohr zu sein. (Karin Riss, 13.3.2021)" ],
  "articleContentTranslated" : [ "هناك أخبار ماتورا: هذا العام ، يجب أن يخضع امتحان ترك المدرسة الشفوي فقط من قبل المرشحين المتطوعين. يجب أن تكون البداية المكتوبة في ثلاثة مواضيع بدلاً من أربعة.", "لقد كان معروفًا منذ فترة طويلة أنه سيتم إعادة تصميم تقييم مهام الرياضيات في AHS وسيتم تضمين درجة العام الدراسي الأخير. وزير التربية والتعليم هاينز فاسمان (ÖVP) يتحدث عن \"صفقة عادلة\" ، عن \"ماتورا إنسانية\".", "حتى لو كان يريد تحفيز الناس على المشاركة شفهياً ، فإنه سعيد \"لأننا تركنا أنفسنا ننجرف في هذا الحل\". المتحدثة باسم المدرسة الفيدرالية ألكسندرا بوسك سعيدة أيضًا. حتى في اتحاد الطلاب ، القريب من ÖVP ، استمرت التعبئة منذ شهور لتيسير ماتورا.", "الآن تم استيفاء المطلب الأساسي: تظل البداية الشفوية طوعية - ولكنها موثقة أيضًا في شهادة ترك المدرسة.", "في المستويات المدرسية الأخرى ، توجد لوائح مماثلة كما في العام السابق: مع وجود خمسة في الشهادة ، يُسمح تلقائيًا للتلاميذ بالتقدم - على الأقل إذا لم يتم تقييم الموضوع على أنه \"غير كاف\" للمرة الثانية.", "بالإضافة إلى ذلك ، سيتم تمديد الحد الأقصى القانوني للمدة لحضور المدرسة لمدة عام واحد. هذا يعني أن كل شخص ينتهي تعليمه الإجباري بشهادة سلبية يمكنه إضافة عام دراسي طوعيًا.", "قبل وقت قصير من تقديم تعديلات Matura ، كان هناك تقدم في نفس الأمر من مصدر غير مألوف:", "يرغب عدد من الأطباء والعلماء الآخرين في الحصول على راحة أكبر بكثير للشباب قبل تخرجهم من المدرسة مباشرة مقارنة بتلك التي أعلن عنها فاسمان يوم الجمعة. :", "\"ماتورا يسبب التوتر واليأس للكثيرين ،\" تعتقد إحدى المبادِرات ، سوزان جريبر-بلاتزر من العيادة الجامعية لطب الأطفال في Med-Uni Vienna.", "الشباب الذين لديهم نوايا انتحارية ، والاكتئاب ، وضحايا العنف النفسي والجسدي هي عواقب الإغلاق ، ومن الصعب السيطرة عليه.", "ويحذر الطبيب من أن هذا يجب أن يؤخذ في الاعتبار مع كل الفهم لإجراءات الكورونا القائمة: \"الشباب يسقطون على جانب الطريق ، أكثر وأكثر!\"", "المحامية Maria Kletecka-Pulker ، التي تقود الالتزام بـ \"Matura Futura\" ، تشرح تقدم الخبراء غير التربويين على النحو التالي: \"علينا إذن أن نتعامل مع مشاكل الشباب.", "نرى مخاوفهم الهائلة من أنهم لا يثقون بأنفسهم بعد الآن ، وأحيانًا لا يرون أي احتمالات مستقبلية لأنفسهم. \"ما يحتاجه الأولاد الآن هو المساعدة في إعادة بناء احترامهم لذاتهم ، وتقديم الدعم ، والعمل من خلال ما حدث معا.", "وبدلاً من ذلك ، وحتى في عام كورونا الاستثنائي ، فإن الأداء في المقدمة: \"هناك قدر لا يُصدق من الضغط الذي يُمارس\" ، بحسب كليتيكا بولكر. يريد المبادرون أن يبدأوا بالماتورا لأنهم يرون أن \"موجة جديدة\" من المشاكل النفسية بدأت بالفعل في الظهور.", "اقتراحها: إلغاء ماتورا المكتوبة ، والتركيز على الشفوية في موضوعين من الاختيار بالإضافة إلى العمل ما قبل العلمي. واقعي؟ على أي حال ، من الضروري أن تكون لسان حال الشباب اليائسين. (كارين ريس ، 13 مارس 2021)" ]
}