{
  "id" : "uBUKtUCr",
  "url" : "https://kurier.at/kultur/im-zuge-der-corona-krise-foerderungen-fuer-kulturinitiativen-erhoeht-gutscheinloesung-verlaengert/401112225",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:39:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Förderungen für Kulturinitiativen erhöht, Gutscheinlösung verlängert",
  "articleTitleTranslated" : "زيادة تمويل المبادرات الثقافية ، وتوسيع حل القسائم",
  "articleContent" : [ "Wie bereits bekannt, steigt das Kulturbudget im Jahr 2021 von 466,0 auf 496,1 Mio. Euro. Wie Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Freitag bekannt gab, entfallen davon 5,5 Mio. Euro auf Kulturinitiativen, was einer Steigerung von 700.000 Euro entspricht (von 4,8 Mio.", "Euro im Jahr 2020). Die IG Kultur begrüßte die Erhöhung, diese sei aber nur ein erster Schritt. \"Aus Sicht der Interessenvertretungen wäre zumindest eine Erhöhung von 1 Mio.", "Euro nötig gewesen, um nur den Inflationsverlust der letzten 20 Jahre auszugleichen\", heißt es in einer Aussendung der Kulturplattform Oberösterreich (KUPF OÖ).", "Mit der nun geplanten Erhöhung sei ein wichtiger Schritt gesetzt worden, \"die Trendwende für eine nachhaltige Absicherung von Kulturräumen und Verbesserung der Arbeitsbedingungen im Sektor ist noch nicht geschafft.", "Weitere Erhöhungen und Maßnahmen, begonnen bei jährlichen Valorisierungen, die zumindest den Wertverlust ausgleichen, bis zur Etablierung von Mindeststandards der Entlohnung professioneller Kulturarbeit - Stichwort: Fair Pay - müssen folgen\", heißt es weiter.", "Kulturelle Nahversorgung Yvonne Gimpel, Geschäftsführerin der IG Kultur Österreich, nannte die Erhöhung einen \"wichtigen und notwendigen Schritt um die notorische Unterfinanzierung in der freien Kunst- und Kulturarbeit zu lindern, die sich durch die Corona-Krise massiv verschärft hat\".", "Die Kulturvereine seien das Rückgrat des zeitgenössischen Kunst- und Kulturlebens und agierten als kulturelle Nahversorger vor Ort.", "\"Mit dieser Erhöhung können wir vor allem bei den kleineren Vereinen und Initiativen, die sich im Bereich von 5.000 bis 25.000 Euro Jahresförderung bewegen, starke Akzente setzen\", so Mayer am Freitag im Kulturausschuss.", "\"Diese Vereine und Initiativen sind die kulturellen Nahversorger Österreichs – gerade jetzt in dieser schwierigen Zeit ist es wichtig, ihnen Kraft für den Neustart nach der Pandemie zu geben.\"", "Ausweitung der Förderungen gefordert Die KUPF OÖ wies jedoch darauf hin, dass der Bund derzeit nur einen kleinen Teil der Kulturinitiativen fördere:", "\"Aktuell erhalten etwa 15 Prozent der oberösterreichischen Kulturvereine eine Unterstützung für ihr Jahresprogramm vom Bund, weitere 15 Prozent für einzelne Projekte.  :", "Die große Mehrzahl der Kulturinitiativen ist also von der Bundesfinanzierung ausgeschlossen, auch das muss sich ändern.\" 31 Millionen Euro für Gemeinnützige Weiters wurde heute auch bekannt gegeben, dass der NPO-Fonds für Gemeinnützige bisher für den Bereich Kultur 31 Mio.", "Euro zugesagt hat. Insgesamt umfasst der im Sommer aufgelegte Fonds einen Gesamtrahmen von 700 Mio. Euro. Genutzt werden kann er von gemeinnützigen Organisation aus allen gesellschaftlichen Bereichen.", "\"Ich kann nur alle Vereine, die das noch nicht getan haben, ermutigen, Anträge zu stellen\", so Mayer. Der NPO-Fonds wurde vorerst bis Jahresende verlängert.", "Damit die Auswirkungen der Pandemie auf die Arbeit der gemeinnützigen Organisationen 2021 weiter bekämpft werden können, sind im Bundesbudget 2021 weitere 250 Mio. Euro vorgesehen.", "Gutscheinlösung verlängert Im heutigen Kulturausschuss wurden darüber hinaus der Covid-19 Fonds des Künstlersozialversicherungsfonds sowie die Überbrückungsfinanzierung für selbstständig Versicherte aufgestockt und ins Jahr 2021 verlängert.", "Weiters werde im Kunstförderungsgesetz ein neuer Fonds eingerichtet, mit dem \"die letzten Lücken im Maßnahmennetz für Betriebe und Organisationen geschlossen werden\", wie es in einer Aussendung des Grünen Parlamentsklubs heißt.", "\"Hier sollen Einzelfälle aufgefangen werden, die - aus welchen Gründen auch immer - mit den anderen Maßnahmen kein Auslangen finden.\"", "Verlängert wurde auch die \"Gutscheinlösung\", mit der Kulturanbieter, deren Tickets für ursprünglich 2020 geplante Veranstaltungen noch im Umlauf sind, vor dem Konkurs bewahrt werden sollen.  " ],
  "articleContentTranslated" : [ "كما هو معروف بالفعل ، سترتفع الميزانية الثقافية من 466.0 إلى 496.1 مليون يورو في عام 2021. كما أعلنت وزيرة الدولة للفنون والثقافة أندريا ماير (الخضر) يوم الجمعة ، تم تخصيص 5.5 مليون يورو من هذا المبلغ للمبادرات الثقافية ، وهو ما يعادل زيادة قدرها 700 ألف يورو (من 4.8 مليون يورو).", "يورو في عام 2020). رحبت IG Kultur بالزيادة ، لكنها كانت مجرد خطوة أولى. \"من وجهة نظر مجموعات المصالح ، زيادة قدرها 1 مليون على الأقل", "كان اليورو ضروريًا للتعويض فقط عن خسارة التضخم خلال العشرين عامًا الماضية \"، كما جاء في بث لمنصة الثقافة النمساوية العليا (KUPF OÖ).", "مع الزيادة المخطط لها الآن ، تم اتخاذ خطوة مهمة ، \"لم يتحقق التحول من أجل الحماية المستدامة للمناطق الثقافية وتحسين ظروف العمل في هذا القطاع.", "يجب أن تتبع الزيادات والتدابير الإضافية ، بدءًا من التقييمات السنوية التي تعوض على الأقل خسارة القيمة ، وصولاً إلى وضع معايير دنيا لمكافأة العمل الثقافي المهني - الكلمة الرئيسية: الأجر العادل - \".", "الإمداد الثقافي المحلي ، إيفون جيمبل ، المدير الإداري لـ IG Kultur Austria ، وصفت الزيادة بأنها \"خطوة مهمة وضرورية للتخفيف من نقص التمويل السيئ السمعة في العمل الفني والثقافي الحر ، والذي تفاقم بشكل كبير بسبب أزمة كورونا\".", "تعتبر الجمعيات الثقافية العمود الفقري للفن المعاصر والحياة الثقافية وتعمل كمزود ثقافي محلي.", "وقال ماير يوم الجمعة في لجنة الثقافة \"بهذه الزيادة ، يمكننا أن نضع لهجات قوية ، خاصة مع الأندية والمبادرات الأصغر التي تتراوح من 5000 إلى 25000 يورو في التمويل السنوي\".", "\"هذه الجمعيات والمبادرات هي المورد الثقافي المحلي للنمسا - خاصة الآن في هذا الوقت الصعب ، من المهم منحها القوة لبداية جديدة بعد الوباء.\"", "تمديد التمويل المطلوب ومع ذلك ، أشارت جامعة KUPF OÖ إلى أن الحكومة الفيدرالية تمول حاليًا جزءًا صغيرًا فقط من المبادرات الثقافية:", "\"تتلقى حاليًا حوالي 15 بالمائة من الجمعيات الثقافية في النمسا العليا دعمًا لبرنامجها السنوي من الحكومة الفيدرالية ، و 15 بالمائة أخرى للمشاريع الفردية:", "وبالتالي ، فإن الغالبية العظمى من المبادرات الثقافية مستبعدة من التمويل الفيدرالي ، وهذا أيضًا يجب أن يتغير. \"31 مليون يورو للمنظمات غير الربحية علاوة على ذلك ، أُعلن اليوم أن صندوق NPO للمنظمات غير الربحية قد قدم حتى الآن 31 مليون يورو في مجال الثقافة.", "قد وعد. يبلغ حجم الصندوق الذي تم إطلاقه في الصيف 700 مليون يورو. يمكن استخدامه من قبل المنظمات غير الربحية من جميع مجالات المجتمع.", "وقال ماير \"يمكنني فقط تشجيع جميع الأندية التي لم تفعل ذلك بعد على تقديم طلبات\". تم تمديد صندوق NPO في البداية حتى نهاية العام.", "حتى يمكن مكافحة آثار الوباء على عمل المنظمات غير الربحية في عام 2021 ، تم التخطيط لـ 250 مليون يورو أخرى في الميزانية الفيدرالية لعام 2021.", "تمديد حل القسيمة في اللجنة الثقافية الحالية ، تم أيضًا زيادة صندوق Covid-19 لصندوق التأمين الاجتماعي للفنانين وتمويل التجسير للأشخاص المؤمن عليهم ذاتيًا حتى عام 2021.", "علاوة على ذلك ، سيتم إنشاء صندوق جديد في قانون الترويج الفني ، والذي سيتم من خلاله \"سد الفجوات الأخيرة في شبكة الإجراءات الخاصة بالشركات والمنظمات\" ، كما جاء في نشرة بثها النادي البرلماني الأخضر.", "\"يجب هنا التعامل مع الحالات الفردية التي - لأي سبب - لا يمكن تحقيقها بالإجراءات الأخرى\".", "كما تم تمديد \"حل القسيمة\" ، حيث سيتم إنقاذ مقدمي الخدمات الثقافية الذين كانت تذاكرهم للأحداث المخطط لها أصلاً لعام 2020 قيد التداول من الإفلاس." ]
}