{
  "id" : "UbW9tFAU",
  "url" : "https://kurier.at/politik/inland/corona-100-anklagen-wegen-gefaehrdung-durch-uebertragbare-krankheiten/401187208",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:20:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794753/81570639857763900_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: 100 Anklagen wegen Gefährdung durch übertragbare Krankheiten",
  "articleTitleTranslated" : "كورونا: 100 تهمة التعرض للأمراض المعدية",
  "articleContent" : [ "Anders im Vorjahr: Allein 2020 gab es laut Justizministerium 26 Verurteilungen (und drei Freisprüche) wegen Gefährdung durch übertragbare Krankheiten. Heuer waren es im Jänner bereits elf Verurteilungen (und ein Freispruch).", "Die Urteile sind zwar noch nicht alle rechtskräftig. Der Anstieg gegenüber den Jahren davor ist aber deutlich. Nach der selben Zählweise gab es 2018 nämlich nur acht und 2019 elf Verurteilungen.", "Noch deutlicher ist der Anstieg bei den Anzeigen: Von 68 bzw. 60 in den Jahren 2018 und 2019 stiegen sie auf 790 im Vorjahr und bereits 123 im heurigen Jänner. Die allermeisten Fälle haben die Staatsanwaltschaften zwar zurückgelegt.", "In 100 Fällen setzte es im Vorjahr dennoch eine Anklage (davon zwei im Jänner und Februar, also vor \"Corona\"), und allein im Jänner 2021 zählte das Justizministerium bereits 35 Anklagen.", "Zwar wird der bis zu dreijährige Strafrahmen nicht voll ausgeschöpft, um ein Kavaliersdelikt handelt es sich aber dennoch nicht. Bei etwa einem Drittel der Verurteilungen wurde laut Justizministerium seit Anfang 2020 eine Freiheitsstrafe verhängt, in den übrigen eine Geldstrafe.", "Die höchste verhängte Freiheitsstrafen waren 15 Monate, die niedrigste drei Monate." ],
  "articleContentTranslated" : [ "كان الأمر مختلفًا في العام السابق: في عام 2020 وحده ، وفقًا لوزارة العدل ، كان هناك 26 إدانة (وثلاثة تبرئة) للتعرض للأمراض المعدية. هذا العام صدرت إحدى عشرة إدانة (وبرئة واحدة) في يناير.", "الأحكام ليست كلها نهائية بعد. الزيادة مقارنة بالسنوات السابقة واضحة. باستخدام طريقة العد نفسها ، لم يكن هناك سوى ثمانية إدانات في 2018 و 11 في 2019.", "إن الزيادة في عدد الإعلانات أكثر وضوحًا: من 68 و 60 في 2018 و 2019 ، على التوالي ، ارتفعت إلى 790 في العام السابق و 123 في يناير. وقامت النيابة العامة بتعليق معظم القضايا.", "في العام السابق ، تم توجيه تهم إلى 100 قضية (اثنان منهم في يناير وفبراير ، أي قبل \"كورونا\") ، وفي يناير 2021 وحده أحصت وزارة العدل بالفعل 35 تهمة.", "على الرغم من أن إطار العقوبة الذي يصل إلى ثلاث سنوات لم يتم استنفاده بالكامل ، إلا أنه لا يزال جريمة بسيطة. وبحسب وزارة العدل ، فإن نحو ثلث المحكوم عليهم بالسجن منذ بداية عام 2020 ، والباقي تم تغريمهم.", "وكان أعلى حكم بالسجن 15 شهرا وأدنى ثلاثة أشهر." ]
}