{
  "id" : "uCF7EXdL",
  "url" : "https://kurier.at/wirtschaft/commerzbank-baut-2300-stellen-ab/401141283",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844253/46-168678838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Commerzbank baut 2.300 Stellen ab",
  "articleTitleTranslated" : "دويتشه كومرتس بنك يخفض 2300 وظيفة",
  "articleContent" : [ "Abbau wird Ergebnis im vierten Quartal belasten. 610 Millionen Euro für Rückstellungen. Die deutsche Commerzbank streicht für ihren Konzernumbau 2.300 Stellen und muss dafür Millionenlasten stemmen.", "Für den geplanten Jobabbau will das Geldhaus im Schlussquartal Rückstellungen von 610 Millionen Euro verbuchen, teilte die Bank am Montag in Frankfurt mit. Der Schritt werde das Ergebnis im vierten Quartal entsprechend stark belasten.", "\"Damit schaffen wir die Basis für zwingend notwendige künftige Einsparungen\", erklärte Finanzchefin Bettina Orlopp.", "Die Commerzbank, die wegen der Niedrigzinsen und der Digitalisierung unter Druck steht, hat sich mit dem Konzernbetriebsrat auf diese Restrukturierungsmaßnahmen für die Jahre von 2021 bis 2024 geeinigt.", "Damit aber nicht genug: Die Bank plane zudem weitere Schritte im Rahmen ihrer neuen Strategie Commerzbank 5.0, die im ersten Quartal des neuen Jahres angekündigt werden soll.", "Einzelheiten dazu müssten noch ausgearbeitet und beschlossen werden, erklärte das Geldinstitut, das rund 39.000 Vollzeitstellen hat.", "Bei der Commerzbank, dessen größter Anteilseigner seit der Rettung mit Steuermilliarden in der Finanzkrise 2009 der deutsche Staat ist, laufen seit Monaten Diskussionen über zusätzliche Einsparungen.", "Erwartet werden angesichts fortschreitender Digitalisierung drastische Einschnitte im Filialnetz und ein weiterer Stellenabbau. Die Bank hatte schon im September 2019 den Abbau von brutto 4.300 Vollzeitstellen angekündigt.", "Investoren gingen die Pläne aber nicht weit genug. Der scheidende Konzernchef Martin Zielke hatte nach harscher Kritik seinen Rückzug angekündigt, Nachfolger wird zum 1. Jänner 2021 der bisherige Deutsche-Bank-Manager Manfred Knof.", "Bereits im dritten Quartal hatten Filialschließungen und ein Altersteilzeitangebot für Mitarbeiter zu Aufwendungen von 201 Millionen Euro geführt. Daraus sowie aus den neuen Rückstellungen summiert sich der Stellenabbau auf 2.900 Vollzeitjobs, wie es hieß.", "Wegen des andauernden Konzernumbaus hatte die Commerzbank in den ersten neun Monaten des Jahre 162 Millionen Euro Verlust erwirtschaftet - nach 681 Millionen Euro Gewinn im Vorjahreszeitraum. Für das laufende Jahr rechnet der Vorstand ohnehin mit einem Verlust, der nun noch höher ausfallen dürfte." ],
  "articleContentTranslated" : [ "سيؤثر التخفيض على الأرباح في الربع الرابع. 610 مليون يورو للمخصصات. يقوم البنك التجاري الألماني بإلغاء 2300 وظيفة لإعادة هيكلة شركاته ويتعين عليه التعامل مع ملايين الدولارات.", "أعلن البنك يوم الاثنين في فرانكفورت أنه فيما يتعلق بالتخفيضات المخطط لها في الوظائف ، يريد البنك حجز مخصصات بقيمة 610 ملايين يورو في الربع الأخير. سيكون لهذه الخطوة تأثير كبير بالمقابل على الأرباح في الربع الرابع.", "أوضحت المديرة المالية بيتينا أورلوب: \"بهذه الطريقة نضع الأساس لمدخرات مستقبلية ضرورية بشكل عاجل\".", "وافق Commerzbank ، الذي يتعرض لضغوط بسبب انخفاض أسعار الفائدة والرقمنة ، مع مجلس أعمال المجموعة على إجراءات إعادة الهيكلة هذه للأعوام من 2021 إلى 2024.", "ولكن هذا ليس كل شيء: يخطط البنك أيضًا لمزيد من الخطوات كجزء من إستراتيجيته الجديدة Commerzbank 5.0 ، والتي سيتم الإعلان عنها في الربع الأول من العام الجديد.", "وقالت المؤسسة المالية ، التي تضم حوالي 39000 وظيفة بدوام كامل ، إنه يتعين تحديد التفاصيل واتخاذ قرار بشأنها.", "في Commerzbank ، أكبر مساهم فيها كانت الدولة الألمانية منذ أن تم إنقاذها من الضرائب بالمليارات خلال الأزمة المالية لعام 2009 ، استمرت المناقشات حول المدخرات الإضافية منذ شهور.", "في ضوء التقدم في الرقمنة ، من المتوقع حدوث تخفيضات كبيرة في شبكة الفروع والمزيد من قطع الوظائف. كان البنك قد أعلن بالفعل في سبتمبر 2019 أنه سيقطع 4300 وظيفة بدوام كامل.", "لكن المستثمرين لم يذهبوا بعيدا بما فيه الكفاية. أعلن الرئيس التنفيذي المنتهية ولايته ، مارتن زيلكي ، انسحابه بعد انتقادات لاذعة ، وخليفته سيكون مدير دويتشه بنك السابق مانفريد كنوف في الأول من يناير 2021.", "وأدى إغلاق الفروع وعرض التقاعد الجزئي للموظفين بالفعل إلى مصاريف قدرها 201 مليون يورو في الربع الثالث. نتيجة لذلك ، بالإضافة إلى الأحكام الجديدة ، تضيف تخفيضات الوظائف ما يصل إلى 2900 وظيفة بدوام كامل ، كما قيل.", "بسبب إعادة الهيكلة المستمرة للمجموعة ، تكبد كومرتس بنك خسارة قدرها 162 مليون يورو في الأشهر التسعة الأولى من العام - بعد 681 مليون يورو من الأرباح في نفس الفترة من العام السابق. بالنسبة للعام الحالي ، يتوقع مجلس الإدارة خسارة على أي حال ، والتي من المحتمل الآن أن تكون أعلى من ذلك." ]
}