{
  "id" : "UCibfRVd",
  "url" : "https://kurier.at/politik/inland/zentralmatura-2021-beginnt-erst-am-20-mai/401111547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:08Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spätere Matura, reduzierter Stoff - Öffnungsplan aber noch unklar",
  "articleTitleTranslated" : "في وقت لاحق ماتورا ، خفضت المواد - لكن خطة الافتتاح لا تزال غير واضحة",
  "articleContent" : [ "Start für Zentralmatura erst am 20.  Mai. Wieder zählt Jahresnote zur Gesamtnote - diesmal geht ein \"leere Blätter abgeben\" aber nicht durch. Öffnungsplan für Schulen noch nicht klar.", "So weit wie möglich nach hinten geschoben wird - pandemiebedingt - der Termin für die Zentralmatura 2021.  Auftakt ist statt am 3. Mai nun am 20.  Mai mit dem Prüfungsfach Deutsch, so Bildungsminister Heinz Faßmann (ÖVP) am Freitag vor Journalisten.", "Die letzte Klausur findet am 31.  Mai statt (Italienisch). Die mündliche Matura startet am 7. Juni. Bis 3. Juli, wenn im Osten die Ferien starten, sollte alles erledigt sein. ", "Vom Schulschluss bis zum 18.  Mai sollen Maturanten in allen ihren Fächern - mündlich und schriftlich - in einem Ergänzungsunterricht in Kleingruppen vorbereitet werden. ", "Etwaige Lücken beim Lernstoff sollen aber bereits vorher geschlossen werden - und zwar in einem Förderunterricht, der nach Weihnachten angeboten werden soll. Das wären bei Bedarf zwei Stunden pro Woche, jeweils im Anschluss an den normalen Schultag. ", "Darüber hinaus gibt es weitere Erleichterungen für Maturanten:  Gesamtnote aus Jahresnote und Prüfungsnote:  Wie bei der Matura 2020 soll die Jahresleistung der Schüler einbezogen werden. Die Gesamtnote ergibt sich dann halb aus der Jahresnote und halb aus der Prüfungsnote.", "Zuletzt hatten einige Maturanten das ausgenutzt und bei der schriftlichen Matura leere Blätter abgegeben.", "Das geht 2021 nicht mehr durch - bei der Matura müssen mindestens 30 Prozent der Punkte müssen erreicht werden, damit sie zählt.    60 Minuten mehr Zeit: Die Zahl der schriftlichen Prüfungen wird nicht mehr (wie heuer) eingeschränkt.", "Die Maturanten haben aber eine Stunde mehr Zeit für die Bearbeitung.    Vorwissenschaftliche Arbeit bzw. Diplomarbeit: Die mündliche Präsentation bleibt optional, ist also kein Muss.   ", "\"Humanere\" Mathe-Matura: Textlastige Aufgaben werden weniger stark gewichtet, bei manchen Aufgaben gibt es eine \"Best-of\"-Wertung. Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.", "Insgesamt sind 36 Punkte zu vergeben - schafft man jene Aufgaben zu den Grundkompetenzen, dann reichen die 24 Punkte für ein \"Genügend\".    Weniger Themenbereiche:  Bei der mündlichen Matura können die Themenbereiche reduziert werden, wenn sie im Unterricht nicht ausreichend behandelt wurden.", "Damit sei in Distance Learning-Zeiten wohl zu rechnen. Die Kürzung darf aber höchstens ein Drittel betragen.  Die Erleichterungen werden bereits jetzt bekanntgegeben, damit sich die Maturaklassen besser darauf einstellen können, sagt Bildungsminister Faßmann.", "Zu den Erleichterungen erklärt Faßmann, es sei ihm ein Anliegen, die Matura \"nicht dogmatisch durchzuziehen\" - die Schüler hätten es derzeit schwer genug.", "Den Vorwurf mancher, die Matura würde auch diesem Jahrgang \"geschenkt\" weist er zurück: \"Wer das sagt, den lade ich ein, die Mathematik-Matura auszuprobieren.\"  Öffnung? \"Ich weiß, was ich will\" Der konkrete Öffnungsplan für die Schulen ab dem 7.", "Dezember ist nach wie vor unklar. Bildungsminister Faßmann verwies am Freitag vor Journalisten auf noch anstehende Gespräche über das Wochenende bzw. am Anfang nächster Woche. Am Mittwoch nach dem Ministerrat werde dann das Gesamtpaket für die Öffnungsschritte (auch im Handel etc.) präsentiert.", "Gleichzeitig machte er kein Hehl daraus, dass möglichst alle Schüler in die Klassen zurückkehren sollen. © Bild: APA/HERBERT NEUBAUER \"Ich weiß, was ich will\", so Faßmann. Einerseits sei Präsenzlehre dem Distance Learning vorzuziehen.", "Andererseits sei die Schule nicht nur ein Ort der Bildung, sondern auch sozialer Interaktionen. Man könne auch nicht über längere Zeit die Eltern mit einem großen Teil des Lernens belasten.", "Auch der Kontakt mit Gleichaltrigen sei für das Lernen wichtig. 1.400 Laptops fehlen noch An den Schulen ist der Bedarf an Laptops für schlecht ausgestattete Schüler noch nicht gedeckt. Aus den Bildungsdirektionen sei eine zusätzliche Nachfrage von 1.400 Geräten österreichweit gemeldet worden.", "Diese versuche man über die Bundesbeschaffungsagentur abzudecken, so Bildungsministeriums-Generalsekretär Martin Netzer. \"Der Markt ist ziemlich ausgeräumt.\"", "Anders als beim ersten Lockdown im Frühjahr gebe es aber für Schüler ohne entsprechende Geräte die Möglichkeit, an den Schulen die EDV-Räume zu nutzen. Unterdessen forderten die Kinderfreunde in einer Aussendung sofortige Klarheit über den Öffnungsplan.", "Die Unabhängige LehrerInnengewerkschaft (ÖLI-UG) wiederum will bei der derzeitigen Infektionslage Fernunterricht an den Oberstufen mit der Möglichkeit nur zu \"pädagogisch unbedingt\" erforderlichen Tutorien sowie Schichtbetrieb in Kleingruppen für alle anderen Schulformen." ],
  "articleContentTranslated" : [ "لن يبدأ Central Matura حتى 20 مايو. مرة أخرى ، يتم احتساب الدرجة السنوية تجاه الدرجة الكلية - هذه المرة \"اليد في ملاءات فارغة\" لا تمر. خطة افتتاح المدارس لم تتضح بعد.", "بسبب الوباء ، سيتم تأجيل موعد Central Matura 2021 إلى الوراء قدر الإمكان.بدلاً من 3 مايو ، قال وزير التعليم Heinz Faßmann (ÖVP) يوم الجمعة أمام الصحفيين ، إنه بدلاً من 3 مايو ، بدأت الآن في 20 مايو مع موضوع الامتحان باللغة الألمانية.", "سيتم إجراء الاختبار الأخير في 31 مايو (الإيطالية). يبدأ Matura الشفوي في 7 يونيو. يجب أن يتم كل شيء بحلول 3 يوليو ، عندما تبدأ الأعياد في الشرق.", "من نهاية المدرسة حتى 18 مايو ، يجب إعداد خريجي المدارس الثانوية في جميع موادهم - شفهيًا وكتابيًا - في دروس تكميلية في مجموعات صغيرة.", "يجب إغلاق أي ثغرات في المواد التعليمية مسبقًا - في دورة علاجية يتم تقديمها بعد عيد الميلاد. إذا لزم الأمر ، سيكون ذلك ساعتين في الأسبوع ، في كل حالة بعد اليوم الدراسي العادي.", "بالإضافة إلى ذلك ، هناك المزيد من التبسيط لخريجي المدارس الثانوية: الدرجة الإجمالية من الدرجة السنوية ودرجة الامتحان: كما هو الحال مع Matura 2020 ، يجب تضمين الأداء السنوي للطلاب. ثم ينتج الدرجة الكلية نصف الدرجة السنوية والنصف من علامة الامتحان.", "في الآونة الأخيرة ، استفاد بعض خريجي المدارس الثانوية من هذا وقاموا بتسليم أوراق بيضاء عند التخرج المكتوب من المدرسة الثانوية.", "لن يمر هذا بعد الآن في عام 2021 - يجب تحقيق 30 بالمائة على الأقل من النقاط للماتورا حتى يتم احتسابها. 60 دقيقة إضافية: عدد الاختبارات التحريرية لم يعد مقيدًا (كما كان هذا العام).", "ومع ذلك ، فإن خريجي المدارس الثانوية لديهم ساعة إضافية من الوقت لإكمال العمل. أطروحة ما قبل الأكاديمية أو أطروحة الدبلوم: يظل العرض الشفوي اختياريًا ، لذا فهو ليس ضروريًا.", "الرياضيات \"الأكثر إنسانية\" Matura: يتم إعطاء المهام ذات النص الثقيل وزناً أقل ، وبعض المهام لها تصنيف \"الأفضل\". هذا يعني أنه يتم استخدام تلك فقط للدرجات التي تم تحقيق معظم النقاط فيها.", "سيتم منح إجمالي 36 نقطة - إذا كنت تدير هذه المهام للمهارات الأساسية ، فإن النقاط الـ 24 ستكون كافية للحصول على \"كافي\". مجالات موضوعية أقل: بالنسبة لماتورا الشفوية ، يمكن تقليل مجالات المواد إذا لم يتم التعامل معها بشكل كافٍ في الفصل.", "يمكن توقع ذلك في أوقات التعلم عن بعد. ومع ذلك ، لا يجوز أن يتجاوز التخفيض الثلث. تم الإعلان عن الإغاثة بالفعل حتى تتمكن فصول Matura من التكيف بشكل أفضل معها ، كما يقول وزير التعليم Faßmann.", "فيما يتعلق بالراحة ، يوضح فاسمان أنه من المهم بالنسبة له ألا \"يمر عبر Matura بشكل دوغمائي\" - فهو صعب بما فيه الكفاية حاليًا للطلاب.", "وهو يرفض الاتهام الذي وجهه البعض بأن \"ماتورا\" لهذا العام أيضًا: \"إذا قلت ذلك ، فأنا أدعوك لتجربة الرياضيات\". افتتاح؟ \"أعرف ما أريد\" الخطة الافتتاحية المحددة للمدارس من السابع", "ديسمبر لا يزال غير واضح. أشار وزير التعليم فاسمان إلى الصحفيين يوم الجمعة بشأن المحادثات المقبلة في نهاية الأسبوع أو في بداية الأسبوع المقبل. يوم الأربعاء بعد مجلس الوزراء ، سيتم تقديم الحزمة الشاملة لخطوات الافتتاح (بما في ذلك البيع بالتجزئة ، إلخ).", "في الوقت نفسه ، لم يخفِ حقيقة أن أكبر عدد ممكن من الطلاب يجب أن يعودوا إلى الفصول الدراسية. © الصورة: APA / HERBERT NEUBAUER يقول Faßmann: \"أعرف ما أريد\". من ناحية أخرى ، يُفضل التدريس وجهًا لوجه على التعلم عن بعد.", "من ناحية أخرى ، المدرسة ليست فقط مكانًا للتعليم ، ولكنها أيضًا مكان للتفاعل الاجتماعي. ولا يمكن للمرء أن يثقل كاهل الوالدين بجزء كبير من التعلم على مدى فترة طويلة من الزمن.", "التواصل مع الأشخاص من نفس العمر مهم أيضًا للتعلم. 1400 جهاز كمبيوتر محمول لا تزال مفقودة في المدارس ، لم يتم تلبية الحاجة إلى أجهزة الكمبيوتر المحمولة للطلاب ذوي التجهيز السيئ. أفادت مديريات التعليم عن طلب إضافي لـ 1400 جهاز في جميع أنحاء النمسا.", "قال الأمين العام لوزارة التعليم مارتن نيتزر إن هذه محاولة للتغطية من خلال وكالة المشتريات الفيدرالية. \"السوق تم تطهيره إلى حد كبير.\"", "على عكس الإغلاق الأول في الربيع ، فإن الطلاب الذين ليس لديهم الأجهزة المناسبة لديهم خيار استخدام غرف تكنولوجيا المعلومات في المدارس. في غضون ذلك ، طالب أصدقاء الأطفال بتوضيح فوري حول خطة الافتتاح في بث.", "اتحاد المعلمين المستقلين (ÖLI-UG) ، بدوره ، يريد التعلم عن بعد في المستويات العليا مع إمكانية وجود دروس تعليمية \"أساسية تربوية\" بالإضافة إلى العمل بنظام الورديات في مجموعات صغيرة لجميع أنواع المدارس الأخرى في حالة الإصابة الحالية." ]
}