{
  "id" : "Uck3pPIU",
  "url" : "https://www.diepresse.com/5952441/Favoritensiege_Champions-League_Real-Man-City-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T22:03:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/9/5952441/707D461F-A4EA-4316-B13A-104DD2A5C20F_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Champions League: Real, Man City im Viertelfinale",
  "articleTitleTranslated" : "دوري أبطال أوروبا: ريال ، مانشستر سيتي في ربع النهائي",
  "articleContent" : [ "Real Madrid und Manchester City sind in der Königsklasse in die Runde der letzten Acht eingezogen. Manchester City ist ohne Mühe ins Viertelfinale der Fußball-Champions-League eingezogen.", "Der überlegene englische Premier-League-Tabellenführer gewann das in Budapest ausgetragene Rückspiel gegen Borussia Mönchengladbach am Dienstag mit 2:0 und blieb wie auch schon beim 2:0 in der ersten Partie ohne Gegentreffer.", "Ebenfalls souverän löste Real Madrid das Ticket für die Runde der letzten acht. Nach einem Rückspiel-3:1 bezwangen die \"Königlichen\" Atalanta Bergamo gesamt mit 4:1. Für ManCity trafen Kevin de Bruyne (12.) und Ilkay Gündogan (18.).", "Rechtsverteidiger Stefan Lainer und \"Joker\" Hannes Wolf (ab der 65.) konnten die siebente Pflichtspiel-Niederlage der Gladbacher in Folge nicht verhindern. Rekordchampion Real behielt dank Toren von Karim Benzema (34.), Kapitän Sergio Ramos (60.", "/Elfmeter) und Marco Asensio (85.) die Oberhand. Den Italienern gelang durch Luis Muriel (83. /Freistoß) nur der zwischenzeitliche Anschlusstreffer. ManCity und Real gesellten sich zu Borussia Dortmund, Liverpool, Paris St.", "Germain und dem FC Porto, die bereits zuvor den Aufstieg fixiert hatten. Am Mittwoch folgen noch die Partien Chelsea gegen Atletico Madrid (1:0) und Titelverteidiger Bayern München gegen Lazio Rom (4:1).", "Das Viertelfinale wird am Freitag (12.00 Uhr) in Nyon ausgelost. Manchester musste wegen der strengen deutschen Einreiseverordnung für Großbritannien aufgrund der Corona-Pandemie ausweichen und machte in der Budapester Puskas Arena schnell alles klar.", "Yann Sommer verhinderte bei einem Abschluss von Phil Foden zwar noch den Rückstand (7.), war kurz darauf aber erstmals geschlagen. De Bruyne zog von knapp außerhalb des Strafraums ab und traf via Unterkante der Latte (12.).", "Sechs Minuten später schaltete Foden schnell um, bediente Gündogan mit einem Idealpass und der deutsche Teamspieler schob den Ball überlegt an Sommer vorbei. Die Gladbacher hatten keine Antwort parat, blieben vor der Pause ohne Topchance.", "Auch nach Wiederbeginn lag der dritte Treffer der Engländer eher in der Luft als der Anschlusstreffer. Gladbach ist damit schon neun Pflichtspiele ohne Sieg.", "Am Samstag in der Liga gegen Schlusslicht Schalke 04 könnte die Truppe des im Sommer scheidenden Coach Marco Rose mit der achten Niederlage in Folge den Club-Negativrekord aus dem Jahr 1989 (unter Wolf Werner) einstellen.", "Real hatte zu Beginn etwas Probleme, ins Spiel zu finden, die Italiener versuchten mit ambitionierten Offensivbemühungen den Rückstand aus dem Hinspiel auszugleichen. Das einzige Tor in Hälfte eins fiel trotzdem aufseiten der Spanier - dank tatkräftiger Mithilfe der Gäste.", "Ein Abschlag von Tormann Marco Sportiello landete genau bei Luka Modric, der Benzema einsetzte und der Franzose schoss trocken ein.", "Gleich nach Wiederbeginn hätte Vinicius Junior den Sack zumachen müssen, krönte allerdings eine tolle Einzelaktion, bei der er sich am eigenen Strafraum das Leder erkämpft hatte und dann auf der anderen Seite des Platzes hauchdünn danebenschoss, nicht mit einem Treffer (52.).", "Der 20-jährige Brasilianer rückte allerdings schnell wieder in den Vordergrund, konnte von Atalanta-Kapitän Rafael Toloi knapp innerhalb des Strafraums nur mit einem Foul gestoppt werden. Den verhängten Elfmeter verwandelte Ramos souverän.", "Muriel ließ die Italiener mit einem direkt verwandelten Freistoß noch einmal hoffen, der kurz zuvor eingetauschte Asensio stellte den alten Toreabstand aber schnell wieder her. Die Madrilenen haben damit zwölf ihrer jüngsten 13 Champions-League-Partien gegen Serie-A-Teams gewonnen.", "Insgesamt bauten sie ihre ungeschlagene Pflichtspielserie auf neun Partien aus, wobei sie siebenmal als Sieger den Platz verließen, wie auch zuletzt in der Liga beim 2:1 gegen Elche." ],
  "articleContentTranslated" : [ "انتقل ريال مدريد ومانشستر سيتي إلى دور الثمانية في الدرجة الأولى. وصل مانشستر سيتي إلى ربع نهائي دوري أبطال أوروبا لكرة القدم دون أي صعوبة.", "فاز متصدر الدوري الإنجليزي الممتاز في مباراة الإياب ضد بوروسيا مونشنجلادباخ في بودابست يوم الثلاثاء 2-0 ، ومثله مثل 2-0 في المباراة الأولى ، لم يتنازل.", "كما اشترى ريال مدريد بثقة تذكرة دور الثمانية. وبعد مباراة الإياب 3-1 ، هزم \"الملكي\" أتالانتا بيرغامو 4-1 إجمالاً. التقى كيفن دي بروين (الثاني عشر) وإيلكاي جوندوجان (الثامن عشر) لصالح مان سيتي.", "لم يتمكن الظهير الأيمن ستيفان لينر و \"جوكر\" هانيس وولف (65 وما فوق) من منع جلادباكرز من خسارة مباراتهم السابعة. بفضل أهداف كريم بنزيمة (34) ، الكابتن سيرجيو راموس (60.", "/ ركلة جزاء) وماركو أسينسيو (85) اليد العليا. نجح الإيطاليون في تسجيل الهدف المؤقت فقط عن طريق لويس موريل (83 / ركلة حرة). انضم مان سيتي وريال إلى بوروسيا دورتموند وليفربول وباريس سانت.", "جيرمان وبورتو ، اللذان سبق لهما تثبيت الترقية. وتتبع يوم الأربعاء مباراتا تشيلسي ضد أتلتيكو مدريد (1: 0) وحامل اللقب بايرن ميونيخ ضد لاتسيو روما (4: 1).", "تقام قرعة ربع النهائي في نيون يوم الجمعة (12 ظهرا). كان على مانشستر التهرب من لوائح الدخول الألمانية الصارمة لبريطانيا العظمى بسبب جائحة كورونا وسرعان ما أوضحت كل شيء في بودابست بوشكاش أرينا.", "منع يان سومر فيل فودين من التخلف عن الركب (السابع) ، لكنه تعرض للضرب لأول مرة بعد ذلك بوقت قصير. انسحب De Bruyne من خارج منطقة الجزاء مباشرة وضرب الحافة السفلية للعارضة (12).", "بعد ست دقائق ، بدّل فودين بسرعة ، وأرسل إلى جوندوجان بتمريرة مثالية ودفع لاعب الفريق الألماني الكرة بحذر متجاوزًا سومر. لم يكن لدى Gladbachers إجابة جاهزة ، ولم يكن لديهم فرصة كبيرة قبل الاستراحة.", "حتى بعد بداية الشوط الثاني ، كان الهدف الثالث للإنجليز في الهواء أكثر من هدف الاتصال. جلادباخ هو بالفعل تسع مباريات تنافسية دون فوز.", "يوم السبت في الدوري أمام قاع الدوري شالكه 04 ، يمكن لفريق المدرب ماركو روز ، الذي غادر في الصيف ، أن يحطم الرقم القياسي السلبي للنادي منذ عام 1989 (تحت قيادة وولف فيرنر) بالخسارة الثامنة على التوالي.", "واجه ريال بعض المشاكل في بداية المباراة ، وحاول الإيطاليون تعويض العجز من مباراة الذهاب بجهود هجومية طموحة. الهدف الوحيد في الشوط الأول سقط من جانب الإسبان - بفضل المساعدة النشطة من الضيوف.", "سدد الحارس ماركو سبورتييلو نقطة الإنطلاق التي سددها مباشرة على لوكا مودريتش ، الذي استخدم بنزيمة وسدد الفرنسيون الكرة.", "مباشرة بعد الشوط الثاني ، كان من المفترض أن يغلق فينيسيوس جونيور الكيس ، لكنه توج بمباراة رائعة لمرة واحدة حيث شق طريقه عبر منطقة جزاء فريقه ثم أخطأ في الجانب الآخر من الملعب ، وليس بضربة (52) .", "ومع ذلك ، عاد البرازيلي البالغ من العمر 20 عامًا سريعًا إلى المقدمة ، حيث تم صده فقط بسبب خطأ من قبل قائد أتالانتا رافائيل تولوي داخل منطقة الجزاء. قام راموس بتحويل العقوبة المفروضة بثقة.", "أعطى موريل الأمل للإيطاليين مرة أخرى من خلال ركلة حرة مباشرة تم تحويلها ، لكن أسينسيو ، الذي تم استبداله قبل فترة وجيزة ، استعاد فجوة الأهداف القديمة بسرعة. فاز المدريديون في 12 من آخر 13 مباراة خاضها في دوري أبطال أوروبا ضد فرق الدوري الإيطالي.", "بشكل عام ، وسعوا سلسلة ألعابهم التنافسية الخالية من الهزائم إلى تسع مباريات ، حيث غادروا الملعب سبع مرات كفائز ، كما كانت المرة الأخيرة في الدوري عندما تغلبوا على إلتشي 2-1." ]
}