{
  "id" : "UCKemv9H",
  "url" : "https://www.derstandard.at/story/2000124797178/sars-cov-2-kann-die-bauchspeicheldruese-schaedigen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sars-CoV-2 kann die Bauchspeicheldrüse schädigen",
  "articleTitleTranslated" : "يمكن أن يتسبب فيروس سارس- CoV-2 في تلف البنكرياس",
  "articleContent" : [ "Ulm – Seit etwas mehr als einem Jahr hält das Coronavirus Sars-CoV-2 die Welt gefangen. Zu Beginn der Pandemie dachten alle, Sars-CoV-2 würde sein Zerstörungswerk ausschließlich in den Atemwegen und der Lunge ausführen.", "Ein Irrtum. Mittlerweile haben klinische Erfahrung und Forschung unser Verständnis des Virus und seiner potenziellen Angriffsziele im menschlichen Körper deutlich verändert.", "\"Das Virus ähnelt einem Heuschreckenschwarm, der das Lungengewebe zerstört und zum nächsten Feld weiterzieht\", sagt Alexander Kleger, Heisenberg-Professor für Molekulare Onkologie und Oberarzt an der Klinik für Innere Medizin I am Universitätsklinikum Ulm.", "Dazu gehören das Herz-Kreislauf-System und das Nervensystem genauso wie der Verdauungstrakt und der Stoffwechsel. Heute weiß man, dass Zellen in einigen Organen den Coronavirus-Rezeptor ACE2 und das Enzym TMPRSS2 auf ihrer Oberfläche tragen.", "Sind beide vorhanden, kann das Virus die jeweilige Zelle infizieren, um sein genetisches Material einzuschleusen und die Produktionsmaschinerie der Zelle komplett für die eigene Vermehrung zu nutzen, bis die Zelle zugrunde geht.", "Früh fiel auf, dass bei schweren Covid-19-Verläufen häufiger Symptome auftreten, die auf einen Insulinmangel hindeuten – auch bei Nicht-Diabetikern. Bei Diabetikern kann sich in Folge einer Covid-19-Erkrankung der Zuckerstoffwechsel weiter verschlechtern.", "Das machte Kleger und seine Mitarbeiter hellhörig. Kann das Sars-CoV-2-Virus auch die Bauchspeicheldrüse infizieren, und falls ja, mit welchen Folgen? Gemeinsam mit dem Ulmer Virologen Jan Münch vom Institut für Molekulare Virologie und seinem Team suchten sie nach einer Antwort.", "Herausgekommen sind Studienergebnisse, die belegen, dass Sars-CoV-2 insbesondere bei schweren Krankheitsverläufen auch die Insulin-produzierenden Betazellen der Bauchspeicheldrüse infizieren kann. Die Ergebnisse wurden kürzlich im Fachmagazin \"Nature Metabolism\" veröffentlicht.", "Erste Untersuchungen der Forscher zeigten, dass auch die Betazellen in der Bauchspeicheldrüse tatsächlich die für die Virusinfektion notwendige Eintrittspforte auf ihrer Oberfläche tragen.", "An noch \"lebendem\" Bauchspeicheldrüsengewebe konnten sie zeigen, dass das Coronavirus das Türschloss der Betazellen knacken und sich dort vermehren kann. Dieser Nachweis ist wichtig. Er belegt eine aktive Infektion der Betazellen durch das Virus.", "Betazellen speichern normalerweise das Insulin in kleinen Granula und setzen es bei Bedarf frei. Elektronenmikroskopische Aufnahmen zeigten nun aber, was das Coronavirus auf Zellebene anrichtet: Die Anzahl der Insulin-Granula ist in infizierten Betazellen deutlich reduziert.", "Bei Versuchen, infizierte Betazellen mit Glukose zu stimulieren, setzen sie deutlich kleinere Insulinmengen frei als gesunde Betazellen. Das Fazit: Die Funktion der infizierten Betazelle ist stark gestört.", "Die Zellen gehen zwar nach ihrer Ausbeutung durch das Virus nicht zugrunde, aber sie scheinen in ein früheres, unreifes Entwicklungsstadium zurückzufallen. Auch eine Autopsie der Bauchspeicheldrüsen von vier an Covid-19 verstorbenen Menschen war für die Forscher aufschlussreich.", "\"Obwohl in den schwer angegriffenen Lungen kein Virus mehr nachweisbar war, erwies es sich in der Bauchspeicheldrüse noch als aktiv\", so Kleger. \"Eine Beobachtung, die auch bei anderen Organen gemacht wurde.\"", "Die Schlussfolgerung aus dieser Erkenntnis: Auch wenn die Lunge frei von Viren ist, kann es sein, dass andere Organe noch mit dem Erreger zu kämpfen haben. Angesichts dieser Ergebnisse überraschen die schon während der ersten Corona-Welle beobachteten Symptome nicht.", "Sie reichen von einer Übersäuerung des Blutes bis zur deutlichen Überzuckerung. Beide bedeuten eine gefährliche Stoffwechselentgleisung, die durch einen Mangel an Insulin ausgelöst wird.", "Da die Glukose im Blut wegen des fehlenden Insulins nicht in die Zellen aufgenommen wird, sind diese dazu gezwungen, Fett abzubauen. Dabei entstehen saure Stoffwechselprodukte, die sich im Blut anreichern, was zu einer Übersäuerung führt.", "Sie tritt vor allem bei Typ-1-Diabetes auf, mitunter aber auch bei Typ-2-Diabetes. Diese Stoffwechselentgleisungen deuten darauf hin, dass aufgrund der Virusinfektion die körpereigene Insulinproduktion zumindest gestört ist.", "Möglicherweise können die Folgen in manchen Fällen sogar noch gravierender sein. Gestützt wird dies auch durch Daten einer multizentrischen Studie aus Großbritannien.", "Darin wurde nachgewiesen, dass im Jahr 2020 die Zahl neu ausgebrochener Typ-1-Diabeteserkrankungen bei Kindern während der Pandemie um 80 Prozent anstieg. Aber nicht nur Kinder sind betroffen.", "Ein plötzlich auftretender und vermutlich Sars-CoV-2 bedingter Typ-1-Diabetes ist auch bei jungen Erwachsenen möglich. \"Eine Arbeitsgruppe in Kiel hat über den Fall eines jungen Mannes berichtet.", "Er ist direkt nach Covid-19 an Typ-1-Diabetes erkrankt, ohne irgendwelche Autoantikörper zu entwickeln\", so Kleger. Dies passe zu den Ulmer Ergebnissen. Dass Viren grundsätzlich einen Typ-1-Diabetes auslösen können, ist nicht neu.", "So kann das Coxsackie-B-Virus, das insbesondere in Regionen mit niedrigeren Hygienestandards auftritt, neben beispielsweise einer Sommergrippe oder Entzündungen von Herz und Gehirn auch Typ-1-Diabetes verursachen.", "Dieser kann über Wochen maskiert sein. Mögliche Anzeichen eines Diabetes sind häufige Toilettengänge, ständiger großer Durst, ein Schwächegefühl. \"Es ist ratsam, bei diesen Symptomen zügig zum Arzt zu gehen\", rät Kleger.", "\"Nach einer Covid-19-Erkrankung sollte man ein paar Monate etwas aufmerksamer sein und seine Blutwerte gegebenenfalls einmal mehr überprüfen lassen.\" Übrigens infiziert Sars-CoV-2 nicht nur die Betazellen in der Bauchspeicheldrüse.", "Es kann auch das Bauchspeicheldrüsengewebe infizieren, das Verdauungsenzyme produziert. Wie sich eine Entzündung dieses Gewebes auswirkt, ist derzeit noch unklar. \"Aber leider hat uns das Virus schon mehrfach unangenehm überrascht.\" (Gerlinde Felix, 13.3.2021)" ],
  "articleContentTranslated" : [ "أولم - كان فيروس كورونا Sars-CoV-2 يحتجز الأسير العالمي منذ أكثر من عام بقليل. في بداية الوباء ، اعتقد الجميع أن فيروس سارس- CoV-2 لن يؤدي إلا إلى تدمير الشعب الهوائية والرئتين.", "خطأ. وفي الوقت نفسه ، أدت التجارب السريرية والبحوث إلى تغيير كبير في فهمنا للفيروس وأهدافه المحتملة في جسم الإنسان.", "\"يشبه الفيروس سربًا من الجراد الذي يدمر أنسجة الرئة وينتقل إلى الحقل التالي\" ، حسب قول ألكسندر كليجر ، أستاذ علم الأورام الجزيئي في هايزنبرغ وكبير الأطباء في عيادة الطب الباطني 1 في مستشفى جامعة أولم.", "وتشمل هذه الأجهزة القلب والأوعية الدموية والجهاز العصبي وكذلك الجهاز الهضمي والتمثيل الغذائي. نحن نعلم اليوم أن الخلايا في بعض الأعضاء لديها مستقبلات فيروس كورونا ACE2 والإنزيم TMPRSS2 على سطحها.", "في حالة وجود كلاهما ، يمكن للفيروس أن يصيب الخلية المعنية من أجل تهريب مادتها الوراثية واستخدام آلية إنتاج الخلية بالكامل لتكاثرها حتى تموت الخلية.", "لوحظ في وقت مبكر أن الأعراض التي تشير إلى نقص الأنسولين تحدث بشكل متكرر أكثر مع دورات Covid-19 الشديدة - حتى في غير مرضى السكر. بالنسبة لمرضى السكر ، يمكن أن يتدهور التمثيل الغذائي للسكر نتيجة لمرض كوفيد -19.", "هذا جعل كليجر وموظفيه يدقون آذانهم. هل يمكن لفيروس سارس- CoV-2 أن يصيب البنكرياس أيضًا ، وإذا كان الأمر كذلك ، فما هي العواقب؟ وبالتعاون مع عالم الفيروسات في أولم ، يان مونش ، من معهد علم الفيروسات الجزيئي وفريقه ، بحثوا عن إجابة.", "تظهر نتائج الدراسات أن فيروس سارس- CoV-2 يمكن أن يصيب أيضًا خلايا بيتا المنتجة للأنسولين في البنكرياس ، خاصة في حالة المرض الشديد. نُشرت النتائج مؤخرًا في مجلة \"Nature Metabolism\".", "أظهرت التحقيقات الأولى التي أجراها الباحثون أن خلايا بيتا في البنكرياس تحمل بالفعل بوابة الدخول اللازمة لعدوى الفيروس على سطحها.", "باستخدام أنسجة البنكرياس التي لا تزال \"حية\" ، تمكنوا من إظهار أن الفيروس التاجي يمكنه كسر قفل خلايا بيتا والتكاثر هناك. هذا الدليل مهم. يثبت وجود عدوى نشطة لخلايا بيتا بالفيروس.", "عادةً ما تخزن خلايا بيتا الأنسولين في حبيبات صغيرة وتطلقه عند الحاجة. ومع ذلك ، تُظهر صور المجهر الإلكتروني الآن ما يفعله الفيروس التاجي على مستوى الخلية: يتم تقليل عدد حبيبات الأنسولين بشكل كبير في خلايا بيتا المصابة.", "عندما تُبذل محاولات لتحفيز خلايا بيتا المصابة بالجلوكوز ، فإنها تطلق كميات أقل بكثير من الأنسولين مقارنة بخلايا بيتا السليمة. الاستنتاج: إن وظيفة خلية بيتا المصابة مضطربة بشدة.", "لا تموت الخلايا بعد أن استغلها الفيروس ، ولكن يبدو أنها تعود إلى مرحلة مبكرة وغير ناضجة من التطور. كان تشريح البنكرياس لأربعة أشخاص ماتوا بسبب Covid-19 مفيدًا أيضًا للباحثين.", "وقال كليجر: \"على الرغم من أن الفيروس لم يعد قابلاً للاكتشاف في الرئتين اللتين تعرضتا لهجوم شديد ، إلا أنه لا يزال نشطًا في البنكرياس\". \"ملاحظة تم إجراؤها أيضًا في أجهزة أخرى\".", "الاستنتاج من هذه النتيجة: حتى لو كانت الرئتان خالية من الفيروسات ، فمن المحتمل أن الأعضاء الأخرى لا تزال تكافح مع العامل الممرض. في ضوء هذه النتائج ، فإن الأعراض التي لوحظت خلال موجة كورونا الأولى ليست مفاجئة.", "وهي تتراوح من زيادة حموضة الدم إلى ارتفاع السكر في الدم بشكل ملحوظ. كلاهما يعني اختلالًا خطيرًا في التمثيل الغذائي ناتجًا عن نقص الأنسولين.", "بما أن الجلوكوز في الدم لا يتم امتصاصه في الخلايا بسبب نقص الأنسولين ، تضطر الخلايا إلى تكسير الدهون. ينتج عن ذلك نواتج استقلابية حمضية تتراكم في الدم ، مما يؤدي إلى فرط الحموضة.", "يحدث بشكل أساسي في مرض السكري من النوع الأول ، ولكن أحيانًا يحدث أيضًا في مرض السكري من النوع 2. تشير هذه الاختلالات الأيضية إلى أن إنتاج الجسم للأنسولين مضطرب على الأقل بسبب العدوى الفيروسية.", "في بعض الحالات ، قد تكون العواقب أكثر خطورة. هذا مدعوم أيضًا ببيانات من دراسة متعددة المراكز من بريطانيا العظمى.", "وأظهرت أنه في عام 2020 ، ارتفع عدد حالات تفشي مرض السكري من النوع الأول لدى الأطفال بنسبة 80 في المائة خلال الوباء. لكن لا يتأثر الأطفال فقط.", "داء السكري من النوع الأول الذي يحدث فجأة وربما يكون سببه فيروس سارس- CoV-2 ممكن أيضًا عند الشباب. \"مجموعة عمل في كيل أبلغت عن حالة شاب.", "قال كليغر: \"لقد أصيب بمرض السكري من النوع الأول فورًا بعد Covid-19 دون تطوير أي أجسام مضادة ذاتية\". وهذا يتناسب مع نتائج أولم. حقيقة أن الفيروسات يمكن أن تسبب مرض السكري من النوع 1 بشكل أساسي ليست شيئًا جديدًا.", "على سبيل المثال ، يمكن أن يتسبب فيروس Coxsackie B ، الذي يحدث بشكل خاص في المناطق ذات معايير النظافة المنخفضة ، في الإصابة بمرض السكري من النوع 1 بالإضافة إلى ، على سبيل المثال ، إنفلونزا الصيف أو التهاب القلب والدماغ.", "يمكن إخفاء هذا لأسابيع. العلامات المحتملة لمرض السكري هي الزيارات المتكررة إلى المرحاض ، والعطش الشديد المستمر ، والشعور بالضعف. ينصح كليجر \"من المستحسن مراجعة الطبيب بسرعة إذا كانت لديك هذه الأعراض\".", "\"بعد الإصابة بمرض كوفيد 19 ، يجب أن تكون أكثر انتباهاً قليلاً لبضعة أشهر وأن يتم فحص قيم الدم مرة أخرى إذا لزم الأمر.\" بالمناسبة ، لا يصيب فيروس سارس- CoV-2 خلايا بيتا في البنكرياس فقط.", "يمكن أن يصيب أيضًا أنسجة البنكرياس التي تنتج إنزيمات الجهاز الهضمي. آثار الالتهاب في هذا النسيج غير واضحة حاليًا. \"لكن للأسف ، فاجأنا الفيروس عدة مرات\". (جيرليند فيليكس ، 13 مارس 2021)" ]
}