{
  "id" : "UCRzPYoD",
  "url" : "https://www.diepresse.com/5924431/Maskengeschaeft_Rare-Ware-FFP2_Regierung-informierte?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/4/f/5924431/7FB1C6F6-E893-4427-9A2E-F2FFF977B194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rare Ware FFP2: Regierung informierte österreichischen Hersteller nicht",
  "articleTitleTranslated" : "سلع نادرة FFP2: لم تبلغ الحكومة المصنعين النمساويين",
  "articleContent" : [ "Die Schutzmasken für Menschen über 65-Jahren kommen Großteils aus China. Die Grazer Firma Aventrium könnte Österreich beliefern, wenn sie rechtzeitig Bescheid bekomme. Aber: \"Mit uns hat bisher niemand geredet“.", "Ob alle Über-65-Jährigen ihre bereits im Dezember versprochene FFP2-Maske nächsten Montag tragen werden, ist ungewiss:", "Noch 900.000 der 1,7 Millionen FFP2-Masken werden laut Gesundheitsminister Rudolf Anschober (Grüne) \"bis allerspätestens Ende des Monats\" geliefert, sagte der Gesundheitsminister in der ORF-Sendung \"Im Zentrum“.  :", "Allerdings stammen nur 200.000 stammen davon aus Österreich - der Rest kommt aus China.", "Auf die Frage, ob es angesichts der baldigen Pflicht zur FFP2-Maske nicht genug Masken gebe, oder ob dies eine Preisfrage sei, sagte Anschober: \"Selbstverständlich wäre das gut, wenn es heimische Betriebe schnell realisieren können\", beides sei aber nicht der Fall gewesen.", "„Niemand mit uns geredet\" Etwas anders schildert es die Grazer Firma Aventrium, eine von zwei großen FFP2-Maskenproduzenten in Österreich. Von der Ankündigung der FFP2-Maskenpflicht durch die Bundesregierung wurde die Medizinprodukte-Firma überrascht.", "\"Mit uns hat bisher niemand geredet\", wundert sich Geschäftsführer Dominik Holzner. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können. \"Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.\"", "Die Bestellungen seien \"explodiert\", schildert Holzner. Alleine am heutigen Tag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten. Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich.", "\"Das könnten wir alleine abdecken\", versichert er. Allerdings hätte man das vorher absprechen sollen. Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung. So hätte die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch am Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark angestiegen.", "\"Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen\", richtet der Firmenchef einen Appell an die Bundesregierung. Man sei \"leicht erreichbar\", ersucht er die Verantwortlichen um mehr Kommunikation.", "Empörung über Selbstkostenpreis Empörung herrscht beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen. Von einer Preisspanne zwischen 50 Cent und einem Euro sei da gestern die Rede gewesen.", "Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläutert Holzner.", "Bei der Qualität und bei den Mitarbeitern - rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken - wolle man aber nicht sparen. \"Auf Teufel komm raus\" werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken.", "Es gibt aber auch noch andere Hersteller: Am Montag gab der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, bekannt, derzeit die Ausweitung der Produktion von FFP2-Masken zu prüfen.", "Schon jetzt würden monatlich zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. Verkauf an Privatpersonen nicht möglich Privatpersonen, die sich selbst direkt bei Herstellern versorgen wollen, ist das offenbar untersagt.", "Das geht aus einem Fall eines Anwalts hervor, der bereits im April für seine Kanzlei derartige \"Corona SARS-CoV-2 Pandemie Atemschutzmaske (CPA)\" - ein der FFP2-Maske ähnliches Produkt aus Österreich - erwerben wollte.", "Er scheiterte Ende des Jahres erneut beim Kaufversuch. Er schrieb an das Gesundheitsministerium und wies darauf hin, dass seines Wissens nach ausreichende Produktions- und Lieferkapazitäten des Herstellers vorliegen würden, um \"ganz Österreich mit diesen Masken versorgen zu können.\"", "Es sei ihm unbegreiflich, warum dieses Unternehmen nicht in der Lage sein dürfe, „Schutzausrüstung für die gesamte Bevölkerung (nicht nur medizinisches Personal) herzustellen und zu verkaufen\".", "Rund ein Woche später bekam der Mann Mitte November vom Gesundheitsminister beschieden, dass in Österreich nach wie vor \"ein dramatisch erhöhter Bedarf nach persönlichen Schutzausrüstungen (PSA) v.a. im Gesundheits- und Pflegebereich\" bestehe und auf einen Erlass des Wirtschaftsministeriums vom April verwiesen.  ", "In diesem ist zu lesen, dass CPA-Masken \"somit ausschließlich der dringenden Versorgung von medizinischen Fachkräften für die Dauer der derzeitigen Gesundheitsbedrohung\" dienen.", "Sie \"dürfen nicht in normale Vertriebskanäle gelangen oder anderen Verwendern zugänglich gemacht werden\", heißt es in dem Erlass. Neos:", "„Leeres Versprechen\" Neos-Gesundheitssprecher Loacker, der sich in dem Fall in eienr Anfragebeantwortung beschäftigt,kritisierte in diesem Zusammenhang, dass die Ankündigung von Wirtschaftsministerin Margarete Schramböck (ÖVP) im April, dass die heimische Maskenproduktion angekurbelt werde, ein leeres Versprechen war, \"wenn man den produzierenden Unternehmen gleichzeitig untersagt, dass sie die Masken, die sie in großer Zahl produzieren, auch in großer Zahl unters Volk bringen\".  :", "Der Gesundheitsminister hätte \"bis heute nicht auf die Reihe gebracht, dafür zu sorgen, dass auch ausreichend hochwertige Schutzmasken für alle verfügbar sind\"." ],
  "articleContentTranslated" : [ "تأتي معظم الأقنعة الواقية للأشخاص فوق سن 65 عامًا من الصين. يمكن لشركة Aventrium ومقرها غراتس تزويد النمسا إذا تم إبلاغها في الوقت المناسب. لكن: \"لم يكلمنا أحد حتى الآن\".", "من غير المؤكد ما إذا كان جميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا سيرتدون قناع FFP2 الذي وعدوا به في ديسمبر يوم الاثنين المقبل:", "وفقًا لوزير الصحة رودولف أنشوبر (الخضر) ، سيتم تسليم 900 ألف من أقنعة FFP2 البالغ عددها 1.7 مليون \"بحلول نهاية الشهر على أبعد تقدير\" ، حسبما قال وزير الصحة في برنامج ORF \"في المركز\".", "ومع ذلك ، فقط 200 ألف منهم يأتون من النمسا - والباقي من الصين.", "عند سؤاله عما إذا لم تكن هناك أقنعة كافية في ضوء المتطلبات الوشيكة لقناع FFP2 ، أو ما إذا كانت هذه مسألة سعر ، قال أنشوبر: \"بالطبع سيكون ذلك جيدًا إذا تمكنت الشركات المحلية من تنفيذه بسرعة\" ايضا.", "\"لم يتحدث أحد إلينا\" شركة Aventrium التي تتخذ من جراتس مقراً لها ، وهي واحدة من اثنين من أكبر منتجي أقنعة FFP2 في النمسا ، تصف الأمر بشكل مختلف قليلاً.فوجئت شركة الأجهزة الطبية بإعلان الحكومة الألمانية عن متطلبات قناع FFP2.", "يقول الرئيس التنفيذي دومينيك هولزنر بدهشة: \"لم يتحدث إلينا أحد حتى الآن\". إذا قام شخص ما بإشراك الشركة ، فستكون أكثر قدرة على التكيف مع الطلب المتزايد. كان من المستحسن توضيح ذلك معنا مسبقا \".", "يقول هولزنر إن الأوامر \"انفجرت\". اليوم وحده ، تم استلام طلبات لشراء 37 مليون قناع FFP2. يحتاج السوق النمساوي إلى حوالي 2.5 مليون قناع FFP2 كل يوم.", "يقول: \"يمكننا تغطية ذلك بمفردنا\". ومع ذلك ، كان ينبغي مناقشة هذا مسبقًا. العديد من القدرات مقيدة حاليًا بحالة الطلب.", "تقدم الشركة الكثير لألمانيا والولايات المتحدة والدول الأخرى المهتمة بأجهزة التنفس الصناعي ذات الجودة النمساوية. والمدة الزمنية وحدها للصناديق التي يتم فيها تغليف وشحن الأقنعة هي أربعة إلى ستة أسابيع.", "يخضع السوق النمساوي لتقلبات قوية ، إلى جانب الإعلانات المختلفة الصادرة عن الحكومة الفيدرالية. أدى الإعلان في بداية شهر ديسمبر عن حصول جميع كبار السن الذين تزيد أعمارهم عن 65 عامًا على عشرة أقنعة FFP2 مجانًا في البداية إلى انهيار سوق الأقنعة.", "ولكن عندما لاحظ الناس أن هذه الوعود لن تتحقق بهذه السرعة ، ارتفع الطلب على الأقنعة السمعية بشكل حاد مرة أخرى.", "\"إذا تم تنسيق كل شيء بشكل أفضل في المستقبل ، فلن يكون لدينا الكثير من التوتر ومثل هذه التقلبات العالية\" ، يوجه رئيس الشركة مناشدة إلى الحكومة الفيدرالية. وطلب من المسؤولين عن المزيد من الاتصالات أن \"يسهل الوصول إليهم\".", "غضب بشأن سعر التكلفة يشعر العضو المنتدب بالغضب إزاء الإعلان عن بيع الأقنعة في محلات السوبر ماركت بسعر التكلفة. كان هناك حديث عن نطاق سعري بين 50 سنتا ويورو واحد أمس.", "لكن تكاليف الموظفين وحدهم تبلغ 29 سنتًا لكل قناع ، وهذا لا يشمل تكاليف المواد والمبيعات وتكاليف المكتب ، كما يوضح هولزنر.", "من حيث الجودة والموظفين - يعمل حوالي 120 شخصًا في شركة Styrian وينتجون الأقنعة في Graz - فهم لا يريدون توفير المال. \"الجحيم يخرج\" لن ينخفض مع السعر ، لأنه يفضل توريد التجار والشركات والصيدليات الأخرى.", "ولكن هناك أيضًا مصنعون آخرون: في يوم الإثنين ، أعلنت شركة تصنيع الأقنعة النمساوية Hygiene Austria LP ، وهي مشروع مشترك بين Lenzing و Palmers ، أنها تبحث حاليًا في توسيع إنتاج أقنعة FFP2.", "يتم بالفعل إنتاج عشرة ملايين قناع FFP2 كل شهر ويتم بيعها بشكل جيد للغاية. البيع للأفراد غير ممكن من الواضح أن الأفراد العاديين الذين يرغبون في إمداد أنفسهم مباشرة من الشركات المصنعة ممنوعون من القيام بذلك.", "ينبثق هذا من قضية محامٍ أراد شراء \"Corona SARS-CoV-2 Pandemic Respirator (CPA)\" - وهو منتج من النمسا مشابه لقناع FFP2 - لشركته القانونية في أبريل.", "في نهاية العام فشلت مرة أخرى عند محاولتها شرائها. كتب إلى وزارة الصحة وأشار إلى أنه ، على حد علمه ، فإن الشركة المصنعة لديها قدرات إنتاج وتسليم كافية \"لتزويد النمسا بأكملها بهذه الأقنعة\".", "من غير المفهوم بالنسبة له سبب عدم تمكن هذه الشركة من \"تصنيع وبيع معدات الحماية لجميع السكان (وليس فقط العاملين في المجال الطبي)\".", "بعد حوالي أسبوع ، أبلغ وزير الصحة الرجل في منتصف نوفمبر / تشرين الثاني أنه لا تزال هناك \"حاجة متزايدة بشكل كبير إلى معدات الحماية الشخصية (PPE) ، خاصة في قطاع الصحة والرعاية\" وأشار إلى مرسوم صادر عن وزارة الشؤون الاقتصادية في أبريل / نيسان.", "في هذا يمكن قراءة أن أقنعة CPA \"لذلك تخدم حصريًا الرعاية العاجلة للمهنيين الطبيين طوال فترة التهديد الصحي الحالي\".", "يقول المرسوم إنهم \"يجب ألا يدخلوا قنوات البيع العادية أو أن يتاحوا للمستخدمين الآخرين\". نيوس:", "\"الوعد الفارغ\" ، المتحدث باسم الصحة في نيوس ، لواكر ، الذي يتعامل مع إجابة على الاستبيان ، انتقد في هذا السياق أن إعلان وزيرة الاقتصاد مارغريت شرامبوك (ÖVP) في أبريل / نيسان بأن إنتاج الأقنعة المحلية سيكون وعدًا فارغًا ، \" إذا منع أحد الشركات الصناعية في نفس الوقت من إحضار الأقنعة ، التي تنتجها بأعداد كبيرة ، إلى الناس بأعداد كبيرة. \":", "وزير الصحة \"لم ينجح في ضمان توفر ما يكفي من الأقنعة الواقية عالية الجودة للجميع\"." ]
}