{
  "sourceCountry" : "austria",
  "articleTitle" : "Alaba und Thiem als Favoriten für \\\"Sportler des Jahres\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Bei den Damen und den Mannschaften dürfte es hingegen ein offenes Rennen geben.  David Alaba zum dritten Mal oder erstmals Dominic Thiem?  Diese zwei Stars sind die Favoriten der Wahl zu Österreichs \\\"Sportler des Jahres 2020\\\".", "Am Dienstag wurden zunächst die ersten fünf der Abstimmung unter den Mitgliedern der Sportjournalistenvereinigung Sports Media Austria veröffentlicht.  Nikola Bilyk, Stefan Kraft und Matthias Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba hat mit seinem Club FC Bayern München mit Siegen in der nationalen Meisterschaft, im Cup und in der Champions League das Triple geschafft.", "Dieses winkt dem 28-Jährigen nun auch bei der Sportlerwahl nach seinen Erfolgen von 2013 und 2014.  Thiem war seit 2015 dreimal Zweiter hinter Seriensieger Marcel Hirscher (sechs Mal Erster) und zudem zweimal Dritter.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine aussichtsreiche Position für den Gewinn der \\\"Niki\\\"-Trophäe gebracht. © Bild: EPA / FRIEDEMANN VOGEL Salzburg mit Vorteilen Vorjahressiegerin Vanessa Herzog hat es erneut unter die fünf stimmenstärksten Damen geschafft.", "Die Eisschnellläuferin hat nach dem wegen der Pandemie reduzierten Sportjahr in Fußballerin Nicola Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl starke Konkurrenz.", "Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Gala ohne Publikum Die Bekanntgabe und Ehrung der Sportler des Jahres in den diversen Kategorien, zu denen auch Sportlerin und Sportler mit Behinderung sowie Special Olympics Sportler und Sportlerin gehören, erfolgt im Rahmen der Lotterien Sporthilfe-Gala am Abend des 10.", "November in Wien.  Aufgrund der Corona-Pandemie wird die Veranstaltung ohne Publikum abgewickelt.  Die Frage, ob ein Votum für die Sportler des Jahres unter den Corona-bedingten Umständen überhaupt Sinn macht, beantwortete Hans Peter Trost.", "\\\"Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet\\\", sagte der Präsident der Sports Media Austria und ORF Sportchef.  \\\"Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.\\\" Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicola Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "uCu31Zzq",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/sportlerwahl-alaba-und-thiem-als-favoriten-fuer-sportler-des-jahres/401085744",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Alaba و Thiem مفضلان لـ \"رياضي العام\"",
  "articleContentTranslated" : [ "بالنسبة للنساء والفرق ، يجب أن يكون هناك سباق مفتوح. ديفيد ألابا للمرة الثالثة أم دومينيك تيم لأول مرة؟ هذان النجمان هما المرشحان المفضلان لـ \\ \"رياضي عام 2020 \\\" في النمسا.", "نُشرت ، الثلاثاء ، أول خمسة أصوات لأعضاء جمعية الصحفيين الرياضيين \"سبورتس ميديا النمسا\". يكمل نيكولا بيليك وستيفان كرافت وماتياس ماير خماسي الرجال.", "بالنسبة للنساء والفرق ، يبدو أن السباق مفتوح على مصراعيه. حقق ألابا الثلاثية مع ناديه بايرن ميونخ بالبطولة الوطنية والكأس ودوري الأبطال.", "هذا يشير إلى اللاعب البالغ من العمر 28 عامًا الآن في اختيار الرياضي بعد نجاحاته في عامي 2013 و 2014. منذ عام 2015 ، كان تيم في المركز الثاني ثلاث مرات خلف الفائز بالمسلسل مارسيل هيرشر (ست مرات في البداية) والثالث مرتين أيضًا.", "مع العرض الأول للبطولة في إحدى بطولات جراند سلام في بطولة الولايات المتحدة المفتوحة ، وضع اللاعب البالغ من العمر 27 عامًا نفسه في موقع واعد للفوز بكأس \\ \"Niki \\\". © الصورة: EPA / FRIEDEMANN VOGEL سالزبورغ مع المزايا ، الفائزة العام الماضي فانيسا هيرزوغ ، صعدت مرة أخرى إلى قائمة أفضل خمس نساء حاصلات على أكبر عدد من الأصوات.", "بعد تقليص العام الرياضي بسبب الوباء ، خاض المتزلج السريع منافسة قوية بين لاعب كرة القدم نيكولا بيلا ، ولاعبة ألعاب القوى إيفونا داديتش ، وقائدة الهيكل العظمي جانين فلوك ، وطائرة التزلج كيارا هولزل.", "بالنسبة للفرق ، لن يكون النجاح الثالث على التوالي لريد بول سالزبورج المشارك في دوري أبطال أوروبا مفاجأة. يعتبر لاعبي LASK الذين يلعبون بقوة في الدوري الأوروبي ، والمنتخب الوطني لكرة اليد للرجال ، وفريق KTM ، الذي فاز بالدرجة الأولى للدراجات النارية MotoGP لأول مرة ، وبنيامين بيلدشتاين وديفيد هسل ، اللذين يتصدران التصنيف العالمي في فئة الإبحار 49er ، أقوى المنافسين.", "حفل بدون جمهور يقام إعلان وتكريم رياضيي العام في مختلف الفئات ، والتي تشمل أيضًا الرياضيين ذوي الإعاقة ورياضيين الأولمبياد الخاص ، كجزء من حفل اليانصيب Sporthilfe مساء اليوم العاشر", "نوفمبر في فيينا. بسبب وباء كورونا ، سيعقد الحدث بدون جمهور. أجاب هانز بيتر تروست على السؤال حول ما إذا كان التصويت لرياضي العام منطقيًا في ظل الظروف المتعلقة بكورونا.", "\"كان ذلك يعني أن الانتخابات كانت ستُلغى لأول مرة منذ عام 1949 ،\" قال رئيس شركة \"سبورتس ميديا النمسا\" ومدير الرياضة في ORF. \\ \"في النهاية ، مع ذلك ، اتفقنا على أن الرياضيين النمساويين أظهروا أداءً متميزًا منذ انتخابات العام الماضي واستحقوا انتخابًا أو جائزة ، والتي يجب أن تتم بالطبع بموجب إجراءات صارمة للوقاية من كورونا \\\". السنة (فائزة 2019 فانيسا هيرتسوغ / التزلج السريع): نيكولا بيلا (كرة القدم) ، إيفونا داديتش (ألعاب القوى) ، جانين فلوك (هيكل عظمي) ، فانيسا هيرزوغ (التزلج السريع) ، كيارا هولزل (القفز على الجليد) أفضل رياضي للعام (الفائز 2019: مارسيل هيرشر / التزلج جبال الألب): ديفيد ألابا (كرة القدم) ، نيكولا بيليك (كرة اليد) ، ستيفان كرافت (القفز على الجليد) ، ماتياس ماير (التزلج الألبي) ، دومينيك ثيم (التنس) فريق العام (الفائز 2019: ريد بول سالزبورغ / كرة القدم): بنيامين بيلدشتاين / ديفيد هوسل (إبحار) ، فريق كرة اليد الوطني ، كيه تي إم (دراجة نارية / موتو جي بي) ، لاسك (كرة القدم) ، ريد بول سالزبورغ (كرة القدم) نود أن نظهر لك اشتراكًا في النشرة الإخبارية هنا." ]
}