{
  "id" : "uD44GVQA",
  "url" : "https://kurier.at/wirtschaft/immobiz/philipp-maderthaner-so-extravagant-ist-sein-neues-buero/401200921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4965922/46-175956047.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kampagnenstar Philipp Maderthaner: So extravagant ist sein neues Tower-Büro",
  "articleTitleTranslated" : "نجم الحملة فيليب ماديرثانر: هكذا هو إسراف مكتبه الجديد في البرج",
  "articleContent" : [ "Er wollte nie in einen Tower. Doch Wachstum und Evolution seiner Unternehmen brachten ihn genau dorthin. Philipp Maderthaner, genialer Kampagnenstar und für erfolgreiche Kanzler-Wahlkämpfe zumindest mitverantwortlich, begann seine Karriere auf einem kleinen Tisch daheim.", "Es folgten Büros in Untermiete und schließlich etwas eigenes, zwischen Rudolfsplatz und Donaukanal. Die richtige Lage Es wurde schnell zu klein. „Den Ersten zu verlassen, ist nicht leicht. Aber der Altbau verliert mit zunehmender Firmengröße an Praktikabilität.", "Und Lage heißt nicht unbedingt erster Bezirk“, erklärt Maderthaner. Lage könne auch bedeuten: ein markanter Turm, angedockt an den Hauptbahnhof und damit maximal praktisch für Mitarbeiter und Kunden. Und die Möglichkeit, sich auf einem Stockwerk so auszubreiten, wie es dem Chef gefällt.", "Exklusives Design Das neue Büro hat Maderthaner in kurzer Zeit verwirklicht.", "Im 21.  Stock von The Icon Vienna am Wiener Hauptbahnhof erlaubte er für seine Firmen Campaigning Bureau und Business Gladiators drei Monate Planungszeit, sechs Monate Bauzeit und gab den Innendesignern ein Monat für die Einrichtung.", "Das Ergebnis ist ein Büro im New Yorker Agentur-Stil, wie es in Österreich und vielleicht in Europa nicht nochmals zu finden ist: „Ein Office-Home“, wie Philipp Maderthaner es nennt. Office-Home „Das Büro hat in der Corona-Zeit sogar an Existenzberechtigung gewonnen“, ist Maderthaner überzeugt.", "Das klingt im ersten Moment widersprüchlich, wo doch die Mehrheit der Büroarbeiter derzeit im Home-Office sitzt. „Aber das Büro bietet mehr als der Schreibtisch zu Hause. Hier findet Interaktion statt, soziale Bindung entsteht und wird gestärkt, es ist ein gemeinsamer Platz, wo das Team zusammen ist.", "Unser Büro soll einen Pull-Effekt haben, die Mitarbeiter sollen gerne kommen, einfach, weil es hier mehr gibt als daheim“, beschreibt Maderthaner sein Konzept. Unternehmen und Büros, die diesen Pull-Effekt nicht schaffen, würden künftig Mitarbeiter verlieren.", "Qualität  Auf 1718 Quadratmeter hat Maderthaner also ein Office-Home kreiert. Für aktuell 60 Mitarbeiter, später sollen es über hundert sein. Er wollte nicht ein Maximum an Arbeitsplätzen , sondern ein Maximum an Qualität.", "Das spürt man schon im Eingangsbereich: Er erinnert an eine Hotellobby, links die Rezeption, dunkles Holz und Messing, geradeaus ein Barbereich, in dem dunkelblauer Samt, Gold und wunderschöne Hängeleuchten dominieren, schwarz-weiße Dekoobjekte und schönster Blumenschmuck.", "Die großflächigen Fenster reichen vom Plafond bis zum Boden, dahinter erschließt sich ein Blick über ganz Wien, vom Zehnten über den Ersten bis hin zum Kahlenberg, rechts die Donaucity.", "Samt und starke Farben Der geradlinige, noble Eindruck des Eingangsbereichs wird in den anderen Bürobereichen gebrochen, „weil wir uns selbst nicht ganz so ernst nehmen“, sagt Maderthaner. Die Architekten St.", "Corona Interiors hatten den Auftrag, im Büro möglichst keine Ecken und Kanten zu schaffen (deshalb die vielen Rundungen).", "Die Interior Designer Michael Niederer und Birgit Korn sollten verschiedene Welten „und das geilste Büro überhaupt“ gestalten: Es gibt keine weißen Wände und keine weißen Möbel, man entschied sich immer für Schwarz, Gold und Samt in starken Farben und für auffällige Luster.", "Ein ausgeklügeltes Lichtsystem schafft zu jeder Zeit die richtige Stimmung.", "Außergewöhnliche Tapeten Außergewöhnlich sind die Tapeten, die in jedem Raum eine andere Welt zaubern und die handverlesenen Designobjekte, die im gesamten Büro platziert sind: Leoparden-Vasen, Affenlampen, Tiger-Wandhaken, Stehlampen aus Straußenfedern.", "Im Loungebereich „The Jungle“ fühlt man sich wie auf einer Luxus-Safari, Besprechungsräume zeigen sich als Gentleman’s Club oder Dining Room, die Toiletten sind wow, das Chefbüro wirkt wie holzgetäfelt (es ist eine Tapete), das private Podcast-Studio bietet perfekte Atmosphäre.", "Vision Im neuen Firmensitz von Unternehmer Philipp Maderthaner spiegelt sich seine Vision: „Wir wollen zu den größten und besten Agenturen im deutschsprachigen Raum gehören – da braucht man auch den Platz dazu“", "The Jungle –  so nennt Maderthaner den offenen Aufenthaltsraum für Kaffee, Plausch und informelle Treffen.  “ Eyecatcher ist der Leopardenteppich, dazu Samt und Gold – im Luxus-Safari-Stil  " ],
  "articleContentTranslated" : [ "لم يرغب أبدًا في الذهاب إلى برج. لكن نمو وتطور شركاته أوصله إلى هناك بالضبط. بدأ فيليب ماديرثانر ، نجم حملة لامع ومسؤول جزئيًا على الأقل عن الحملات الانتخابية الناجحة للمستشار ، حياته المهنية على طاولة صغيرة في المنزل.", "تبع ذلك مكاتب مستأجرة من الباطن وأخيراً شيء خاص بهم بين رودولفسبلاتز وقناة الدانوب. الموقع الصحيح سرعان ما أصبح صغيرًا جدًا. \"ترك الأول ليس بالأمر السهل. لكن المبنى القديم يصبح أقل عملية مع نمو الشركة.", "والموقع لا يعني بالضرورة المنطقة الأولى ، \"يشرح ماديرثانر. قد يعني الموقع أيضًا: برجًا بارزًا ، يرسو في محطة القطار الرئيسية وبالتالي يكون عمليًا قدر الإمكان للموظفين والعملاء. وفرصة الانتشار على الأرض كما يحب المدير.", "تصميم حصري أدرك Maderthaner المكتب الجديد في وقت قصير.", "في الطابق الحادي والعشرين من The Icon Vienna في محطة فيينا المركزية ، سمح لمدة ثلاثة أشهر من وقت التخطيط وستة أشهر من وقت البناء لشركته ومكتب الحملات و Business Gladiators ، ومنح مصممي الديكور الداخلي شهرًا واحدًا للمفروشات.", "وكانت النتيجة مكتبًا على طراز وكالة نيويورك لا يمكن العثور عليه مرة أخرى في النمسا وربما في أوروبا: \"منزل مكتب\" ، كما يسميه فيليب ماديرثانر. Office-Home \"المكتب حصل حتى على حق الوجود في فترة كورونا ،\" ماديرثانر مقتنع.", "يبدو هذا متناقضًا في البداية ، نظرًا لأن غالبية العاملين في المكاتب يعملون حاليًا من المنزل. \"لكن المكتب يوفر أكثر من المكتب في المنزل. هذا هو المكان الذي يحدث فيه التفاعل ، ويتم إنشاء الروابط الاجتماعية وتقويتها ، وهو مكان مشترك حيث يكون الفريق معًا.", "يجب أن يكون لمكتبنا تأثير جذب ، ويجب أن يكون الموظفون سعداء بالمجيء ، وذلك ببساطة لأن هناك الكثير هنا أكثر من المنزل \"، يصف ماديرثانر مفهومه. الشركات والمكاتب التي تفشل في خلق تأثير السحب هذا ستفقد الموظفين في المستقبل.", "أنشأت شركة Quality Maderthaner مكتبًا على مساحة 1718 مترًا مربعًا. بالنسبة لـ 60 موظفًا حاليًا ، يجب أن يكون العدد لاحقًا أكثر من مائة. لم يكن يريد عددًا كبيرًا من الوظائف ، بل يريد أقصى قدر من الجودة.", "يمكنك أن تشعر به بالفعل في منطقة المدخل: إنه يذكرنا بهو الفندق ، على اليسار ، مكتب الاستقبال ، من الخشب الداكن والنحاس ، أمامه مباشرة منطقة بار يهيمن عليها المخمل الأزرق الداكن ، والأضواء المعلقة الذهبية والجميلة ، والزخرفة بالأبيض والأسود الأشياء وأجمل تنسيقات الزهور.", "تمتد النوافذ الكبيرة من السقف إلى الأرض ، وخلفها منظر يفتح على كامل فيينا ، من العاشر إلى الأول إلى Kahlenberg ، على اليمين دونونوسيتي.", "ألوان مخملية وقوية يقول ماديرثانر إن الانطباع المستقيم والنبيل لمنطقة المدخل ينكسر في مناطق المكاتب الأخرى \"لأننا لا نأخذ أنفسنا على محمل الجد\". المهندسين المعماريين St.", "كان لدى Corona Interiors مهمة إنشاء أقل عدد ممكن من الزوايا والحواف في المكتب (ومن هنا جاءت العديد من المنحنيات).", "كان من المفترض أن يبتكر مصممو الديكور الداخلي مايكل نيدر وبيرجيت كورن عوالم مختلفة \"وأروع مكتب على الإطلاق\": لا توجد جدران بيضاء ولا أثاث أبيض ، فقد اختاروا دائمًا الأسود والذهبي والمخمل بألوان قوية وثريات ملفتة للنظر .", "يخلق نظام الإضاءة المتطور الحالة المزاجية المناسبة في جميع الأوقات.", "خلفيات غير عادية غير عادية هي الخلفيات التي تستحضر عالماً مختلفاً في كل غرفة وأشياء التصميم المنتقاة بعناية والموضوعة في جميع أنحاء المكتب: مزهريات النمر ، ومصابيح القرود ، وخطافات حائط النمر ، ومصابيح أرضية مصنوعة من ريش النعام.", "في منطقة الصالة \"The Jungle\" ، تشعر وكأنك في رحلة سفاري فاخرة ، وغرف الاجتماعات عبارة عن نادي أو غرفة طعام للرجل ، والمراحيض مبهرة ، والمكتب التنفيذي يشبه الألواح الخشبية (ورق الحائط) ، والبودكاست الخاص استوديو هو الكمال الغلاف الجوي.", "الرؤية تنعكس رؤيته في مقر الشركة الجديد لرائد الأعمال فيليب مادرثانر: \"نريد أن نكون واحدة من أكبر وأفضل الوكالات في المنطقة الناطقة باللغة الألمانية - أنت بحاجة أيضًا إلى المساحة\"", "The Jungle - هذا ما يسميه Maderthaner الصالة المفتوحة لتناول القهوة والدردشة والاجتماعات غير الرسمية. \"ما يلفت الأنظار هو سجادة النمر ، بالإضافة إلى المخمل والذهبي - بأسلوب رحلات السفاري الفاخرة" ]
}