{
  "id" : "udMego6z",
  "url" : "https://www.diepresse.com/5950833/Kein-PolizeiEinsatz_CoronaDemos-in-Wien-bisher-ruhig?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T13:24:00Z[UTC]",
  "author" : "Thomas Mayer",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos in Wien bisher ruhig",
  "articleTitleTranslated" : "كانت العروض التوضيحية لفيروس كورونا في فيينا هادئة حتى الآن",
  "articleContent" : [ "Laut Polizei gab es am frühen Nachmittag keine nennenswerten Anti-Corona-Versammlungen in der Bundeshauptstadt. Lediglich am Heldenplatz fanden sich Teilnehmer zu einer Kundgebung mit dem Titel \"Ein Wochenende für Moria\" ein.", "Nach den teils ausgeuferten Demonstrationen von Gegnern der Coronamaßnahmen vor einer Woche ist der Samstag in Wien vorerst komplett ruhig verlaufen. Laut Polizei gab es am frühen Nachmittag keine nennenswerten Anti-Corona-Versammlungen in der Bundeshauptstadt.", "Selbiges zeigte sich bei einem Rundgang durch die Wiener Innenstadt. Lediglich am Heldenplatz fanden sich Teilnehmer zu einer Kundgebung mit dem Titel \"Ein Wochenende für Moria\" ein. Neben Grabkerzen und einem Infostand hielten die Protestler Transparente mit Forderungen wie \"Nicht ignorieren.", "Jetzt evakuieren\" oder \"Stimme erheben. Mund/Nase bedecken\" hoch. Von Anti-Corona-Demos war am Heldenplatz bis dato weit und breit nichts zu sehen. Bei der Exekutive war man von einem ruhigen Wochenende ausgegangen.", "Für Samstag waren in der Bundeshauptstadt im Vorfeld 27 Kundgebungen angezeigt worden, davon vier jedoch untersagt. Bei den untersagten habe es sich zum Teil um amtsbekannte Veranstalter zu den Corona-Maßnahmen-Kritiken gehandelt.", "Eine sei zurückgewiesen worden, weil sie einen Formalfehler aufwies. Österreichweit waren laut Angaben des Innenministeriums bis Freitagmittag 15 Veranstaltungen mit Covid-Bezug angemeldet worden. Eine Versammlung sei jedoch vom Veranstalter wieder zurückgezogen worden." ],
  "articleContentTranslated" : [ "وفقًا للشرطة ، لم تكن هناك تجمعات كبيرة لمكافحة كورونا في العاصمة الفيدرالية في وقت مبكر من بعد الظهر. فقط في Heldenplatz حضر المشاركون إلى تجمع بعنوان \"عطلة نهاية الأسبوع لموريا\".", "بعد التظاهرات المبالغ فيها في بعض الأحيان من قبل معارضي إجراءات كورونا قبل أسبوع ، كان يوم السبت في فيينا هادئًا تمامًا في البداية. وفقًا للشرطة ، لم تكن هناك تجمعات كبيرة لمكافحة كورونا في العاصمة الفيدرالية في وقت مبكر من بعد الظهر.", "كان الشيء نفسه واضحا في جولة في وسط مدينة فيينا. فقط في Heldenplatz حضر المشاركون إلى تجمع بعنوان \"عطلة نهاية الأسبوع لموريا\". بالإضافة إلى شموع القبور وكشك المعلومات ، رفع المتظاهرون لافتات عليها مطالب مثل \"لا تتجاهل.", "إخلاء المكان الآن أو ارفع صوتك. غطِ فمك / أنفك \". حتى الآن ، لم يكن هناك شيء يمكن رؤيته في العروض التوضيحية المضادة للكورونا في Heldenplatz. كان المدير التنفيذي يفترض عطلة نهاية أسبوع هادئة.", "يوم السبت ، تم الإبلاغ عن 27 مسيرة في العاصمة الفيدرالية ، ولكن تم حظر أربعة منها. وكان بعض المنظمين المحظورين منظمين معروفين رسميا لانتقادات إجراءات كورونا.", "تم رفض إحداها بسبب وجود خطأ رسمي. وفقًا لوزارة الداخلية ، تم تسجيل 15 حدثًا متعلقًا بـ Covid في جميع أنحاء النمسا بحلول ظهر الجمعة. ومع ذلك ، تم سحب الاجتماع من قبل المنظم." ]
}