{
  "id" : "UdXyDBpX",
  "url" : "https://www.diepresse.com/5945433/Boerse_EVN-verdraengt-Telekom-Austria-aus-dem-ATX?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T07:04:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EVN verdrängt Telekom Austria aus dem ATX",
  "articleTitleTranslated" : "EVN تطرد Telekom Austria من ATX",
  "articleContent" : [ "Im Leitindex der Wiener Börse kommt es zu Umschichtungen. Das Indexkomitee der Wiener Börse hat die Zusammensetzung des Leitindex ATX unter die Lupe genommen und aktualisiert. Der niederösterreichische Energieversorger EVN ersetzt ab 22.  März 2021 die Telekom Austria im Austrian Traded Index (ATX).", "Anstoß dazu geben der höhere Börsenumsatz und die größere Streubesitzkapitalisierung, wie die Börse Dienstagabend bekanntgab. Der heimische Nationalindex bildet die 20 meistgehandelten und größten börsennotierten Aktien ab.", "Dank höherer Kapitalisierung steigt der Stahlkonzern voestalpine mit Sitz in Linz in den \"ATX five\" auf - den Platz freimachen muss die Raiffeisen Bank International.", "Zu den fünf größten Börsenkonzernen gehören somit die Erste Group, der Öl- und Gaskonzern OMV, der Energiekonzern Verbund, die Voest sowie der Ziegel- und Baustoffhersteller Wienerberger.", "Die Streubesitzfaktoren der \"prime market\"-Unternehmen bleiben den Angaben zufolge unverändert und werden Anfang Juni wieder überprüft. Die neuerliche Kontrolle der ATX-Zusammensetzung erfolgt im September.", "Die Berechnung des ATX beruht laut Wiener Börse auf einer quantitativen Methodik, die in einem Regelwerk festgehalten ist.", "Gemäß den \"Richtlinien für die österreichischen Indizes\" könne die Börse nach der halbjährlichen Überprüfung (März und September) Unternehmen in den Leitindex aufnehmen oder daraus streichen.", "Als Entscheidungsgrundlage dienen der tägliche Durchschnittsumsatz und die Streubesitzkapitalisierung der Unternehmen. Die Berechnungsparameter (Aktienanzahl, Streubesitzfaktoren und Repräsentationsfaktoren) werden quartalsweise (März, Juni, September und Dezember) überprüft.", "Die \"ATX-Beobachtungsliste\" wird von der Börse monatlich veröffentlicht. Im Indexkomitee, das die Regelwerke zu den Indizes beschließt, sind institutionelle Investoren, Handelsmitglieder, Emittenten von Finanzprodukten, Wissenschaftler und die Wiener Börse vertreten." ],
  "articleContentTranslated" : [ "هناك تحولات في المؤشر الرائد لبورصة فيينا. قامت لجنة المؤشر في بورصة فيينا بفحص وتحديث تركيبة المؤشر الرائد ATX. سيحل مزود الطاقة النمساوي السفلي EVN محل Telekom Austria في مؤشر التداول النمساوي (ATX) اعتبارًا من 22 مارس 2021.", "الدافع وراء ذلك هو ارتفاع معدل دوران البورصة والرسملة الحرة الأكبر حجمًا ، كما أعلنت البورصة مساء الثلاثاء. يتتبع المؤشر الوطني المحلي أكثر 20 شركة مدرجة وأكثرها تداولا.", "بفضل ارتفاع رأس المال ، ارتفعت مجموعة voestalpine للصلب ، ومقرها في لينز ، إلى \"ATX Five\" - يتعين على Raiffeisen Bank International تحرير المساحة.", "تضم أكبر خمس مجموعات في البورصة مجموعة Erste ، ومجموعة النفط والغاز OMV ، ومجموعة الطاقة Verbund ، و Voest ، وشركة تصنيع الطوب ومواد البناء Wienerberger.", "وبحسب المعلومات ، فإن عوامل التعويم الحر لشركات \"السوق الرئيسية\" ستبقى دون تغيير وستتم مراجعتها مرة أخرى في بداية شهر يونيو. سيتم فحص تكوين ATX مرة أخرى في سبتمبر.", "وفقًا لبورصة فيينا ، يعتمد حساب ATX على منهجية كمية منصوص عليها في مجموعة من القواعد.", "وفقًا لـ \"المبادئ التوجيهية للمؤشرات النمساوية\" ، يمكن للبورصة إضافة أو إزالة الشركات من المؤشر الرائد بعد المراجعة نصف السنوية (مارس وسبتمبر).", "يعتبر متوسط حجم التداول اليومي ورسملة الأسهم الحرة للشركات أساسًا لاتخاذ القرار. يتم التحقق من معلمات الحساب (عدد الأسهم وعوامل التداول الحر وعوامل التمثيل) كل ربع سنة (مارس ويونيو وسبتمبر وديسمبر).", "يتم نشر \"قائمة مراقبة ATX\" شهريًا بواسطة البورصة. يتم تمثيل المستثمرين المؤسسيين وأعضاء التداول ومصدري المنتجات المالية والأكاديميين وبورصة فيينا في لجنة المؤشر ، والتي تقرر القواعد التي تحكم المؤشرات." ]
}