{
  "id" : "UDy3f9tY",
  "url" : "https://www.diepresse.com/5956171/USSchauspieler-George-Segal-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:59:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/b/5956171/THE-OWL-AND-THE-PUSSYCAT-George-Segal-and-Barbra-Streisand-1970-Courtesy-Everett-Collection-PUBLICATIONxINxGERxSUIxAUT_1616576159612364_v0_h.jpg",
  "imageCopyright" : "imago images/Everett Collection (Courtesy Everett Collection via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Schauspieler George Segal gestorben",
  "articleTitleTranslated" : "وفاة الممثل الأمريكي جورج سيغال",
  "articleContent" : [ "Die Nebenrolle in \"Wer hat Angst vor Virginia Woolf? “ war sein Durchbruch. George Segal spielte auch in zahlreichen Fernsehproduktionen. US-Schauspieler George Segal, der für seine Rolle im Filmklassiker \"Wer hat Angst vor Virginia Woolf?\"", "an der Seite von Filmgrößen wie Elizabeth Taylor und Richard Burton für einen Nebenrollen-Oscar nominiert war, ist laut seiner Frau Sonia am Dienstag im Alter von 87 Jahren in Kalifornien an den Komplikationen einer Bypass-Operation gestorben.", "Der in einer Kleinstadt im Bundesstaat New York geborene Segal gab sein Filmdebüt in den frühen 1960er-Jahren. Nach Rollen u.a. im Filmdrama \"Ship of Fools\" und in \"King Rat\" gelang ihm mit \"Wer hat Angst vor Virginia Woolf?\"", "der Durchbruch. Für seine Nebenrolle in dem Streifen wurde er 1967 für einen Oscar nominiert. Bis 2010 spielte er in mehr als fünfzig Filmen mit und erhielt 1974 den Golden Globe als Bester Schauspieler in der Komödie \"All That Love Went To Waste\".", "George Segal war auch durch seine zahlreichen Fernsehrollen bekannt. Seit 2013 mimte er den Großvater in der Comedyserie \"Die Goldbergs\". Seiner Passion für das Banjo ging er u.a. in der Beverly Hills Unlisted Jazz Band nach, die 1981 auch zu einem Auftritt in der Carnegie Hall kam." ],
  "articleContentTranslated" : [ "الدور الداعم في فيلم \"Who's Afraid of Virginia Woolf؟\" كان انطلاقة له. لعب جورج سيغال أيضا في العديد من الإنتاجات التليفزيونية الممثل الأمريكي جورج سيغال الذي اختير لدوره في الفيلم الكلاسيكي \"Who's Afraid of Virginia Woolf؟\"", "تم ترشيح أوسكار لدور مساند إلى جانب عظماء السينما مثل إليزابيث تايلور وريتشارد بيرتون ، وفقًا لزوجته سونيا التي توفيت يوم الثلاثاء عن عمر يناهز 87 عامًا في كاليفورنيا بسبب مضاعفات عملية جراحية.", "ولد سيغال في بلدة صغيرة في ولاية نيويورك ، وظهر لأول مرة في فيلمه في أوائل الستينيات. بعد أدواره في فيلم الدراما \"Ship of Fools\" و \"King Rat\" نجح مع فيلم \"من يخاف من فرجينيا وولف؟\"", "اختراق. لدوره الداعم في الشريط ، تم ترشيحه لجائزة الأوسكار عام 1967. بحلول عام 2010 ، لعب دور البطولة في أكثر من خمسين فيلمًا وحصل على جائزة غولدن غلوب لعام 1974 لأفضل ممثل في الكوميديا \"كل هذا الحب ذهب إلى ضياع\".", "كان جورج سيغال معروفًا أيضًا بأدواره التلفزيونية العديدة. منذ عام 2013 لعب دور الجد في المسلسل الكوميدي \"Die Goldbergs\". تابع شغفه بموسيقى البانجو في فرقة الجاز غير المدرجة في بيفرلي هيلز ، والتي عرضت أيضًا في قاعة كارنيجي عام 1981." ]
}