{
  "id" : "UdYRJ5fB",
  "url" : "https://kurier.at/chronik/oesterreich/neue-lust-am-radeln-der-drahtesel-dreht-auf/401195162",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4953710/46-175873194.jpg",
  "imageCopyright" : "Foschum Markus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Lust am Radeln: Der Drahtesel dreht auf",
  "articleTitleTranslated" : "متعة جديدة في ركوب الدراجات: تظهر الدراجة",
  "articleContent" : [ "Radfahren ist en vogue. Nicht nur im Sport- und Freizeitbereich. Händler berichten von einem Boom, viele stehen vor leeren Lagern. Mit dem Anstieg der Temperaturen steigt auch die Zahl der Radler wieder.", "Nach den Daten des Verkehrsclub Österreich (VCÖ) gibt es im Land deutlich mehr Fahrräder als Autos. Und das wird sich auch nicht so schnell verändern – das Fahrradfahren boomt.", "Dem Burgenland wurde im Corona-Jahr sogar nachgesagt, das neue Mallorca zu sein (denn die Insel ist nicht nur für den Ballermann bekannt). Neue Rekordwerte In rund 77 Prozent der österreichischen Haushalte gibt es ein funktionstüchtiges Fahrrad.", "In Wien verfügen im Ländervergleich die wenigsten über eines (61 Prozent, bei den Autos sind es 55 Prozent). Dennoch erreichte der Radverkehr in der Bundeshauptstadt 2020 einen neuen Rekordwert: Neun Prozent der Alltagswege legten die Wiener mit dem Fahrrad zurück.", "Der Anteil ist damit dreimal so hoch wie noch im Jahr 2005.  Außerdem haben mehr Haushalte ein Rad als ein Auto. So ist es auch in Salzburg, wo es die meisten Räder in Relation zu den Haushalten (86 Prozent) gibt.", "Der durch Corona noch angeheizte Boom werde sich fortsetzen, meint VCÖ-Sprecher Christian Gratzer. „Immer mehr entdecken das Fahrrad als ideales Verkehrsmittel“.", "Bei einer vom VCÖ beauftragten repräsentativen Umfrage gab im vergangenen November etwa jeder vierte Niederösterreicher an, infolge der Corona-Krise das Fahrrad häufiger als Verkehrsmittel zu nutzen als vorher.", "Und dabei handelt es sich nicht um „Drahtesel“. Die Bezeichnung ist so verstaubt, wie das Gefährt, das man sich dahinter vorstellt. Heute sind es Fahrräder oder „Bikes“ – mit oder ohne Elektromotor, mit denen Jung und Alt unterwegs sind.", "Es wird mehr gefahren, und da ist es wichtig, dass das Zweirad auch etwas taugt. Einer, der das bestätigen kann und wissen muss, ist Christian Pfannberger. Der frühere Profi-Radrennfahrer und Staatsmeister betreibt in Baden (NÖ) ein Rad-Fachgeschäft.", "„Das Geschäft läuft sehr gut“, berichtet er, „das Problem ist derzeit eher, dass ich genug Ware bekomme. Wenn man nicht rechtzeitig genug vorbestellt hat, wird es recht schwierig.", "Die Teile kommen fast alle aus China, und obwohl um die Hälfte mehr geliefert wird, ist die enorm starke Nachfrage kaum zu bedienen“", "© Bild: Grafik: KURIER Dass die Corona-Krise den Fahrrad-Boom noch zusätzlich beschleunigt hat, ist für Pfannberger klar erkennbar: „Ich glaube, dass viele Leute im Lockdown zum Sport und zum Radfahren gekommen sind.  “", "Denn Radfahren durfte man schließlich immer. Dass sich viele in der Natur bewegen wollen, ist ein positiver Aspekt der Krise.“ Neu-Einsteiger Und so finden sich nicht wenige Neu-Einsteiger im etwas „gehobeneren Alter“ unter seinen Kunden.", "„Viele sind darunter, die mit 40, 50 jetzt aufs Radfahren gekommen sind. Und die wollen gute Beratung und gute Qualität haben“, sagt er. Qualität, die ihren Preis hat – und bezahlt wird. „In dem Bereich oberhalb von 10.000 Euro haben wir noch nie so viel verkauft wie jetzt.“ Und wie sind die Trends?", "Am E-Bike führt weiterhin kein (Rad-)Weg vorbei. Im Alltag sind Transportfahrräder immer beliebter, im sportlichen Bereich Gravel-Bikes (Rennräder mit breiteren Reifen). Generell gilt: Radfahren liegt im Trend.", "Sechs von zehn Österreichern im Alter von 16 bis 69 Jahren treten im Alltag in die Pedale. Erfolg mit Kinderfahrrädern  „Kinder brauchen Kinderräder. Und keine kleingeschrumpften Erwachsenenräder“ – aus dieser Überzeugung heraus gründeten  Christian Bezdeka und Marcus Ihlenfeld  „woom“.", "Das war 2013 in einer Garage. Heute stehen sie vor leeren Lagern – nicht weil es schief ging, sondern erfolgsbedingt. 2020 hat das nö. Unternehmen  aus Klosterneuburg über 200.000 Fahrräder für  Eineinhalb- bis Vierzehnjährige  in über 30 Ländern verkauft.", "Seit der Gründung verdoppeln sich die Verkaufszahlen jedes Jahr. „Wahrscheinlich werden wir erst zu Ostern wieder liefern können“, erzählt Bezdeka. © Bild: Woom/Andreas Rhomberg „woom“-Bikes wurden speziell für Kinder entwickelt.", "Sie sind bis zu 40 Prozent leichter als andere Kinderfahrräder, „jedes Teil wurde so entwickelt – vom Rahmen bis zur Bremse – dass es für Kinder optimal ist“, so Bezdeka. Denn Kinder sollen es möglichst einfach haben.", "Bei den gängigen anderen Fahrrädern für Kinder ist der Rahmen so schwer, dass  er bis zu 70 Prozent ihres Körpergewichts ausmacht. „Rechnet man das auf einen 80 Kilo schweren Erwachsenen um, würde das Rad 50 Kilo haben“, rechnet Ihlenfeld vor.", "Auf so einem Fahrrad das Fahren zu lernen, wäre so, als würden „wir es auf einem Mofa lernen“. Bisher hat das Unternehmen in Asien  produziert, nun will man das ändern und die Produktion für Europa zur Gänze nach Europa verlagern.", "Im Jänner wurde das erste Werk in Polen eröffnet.     " ],
  "articleContentTranslated" : [ "ركوب الدراجات في رواج. ليس فقط في الرياضة والترفيه. أبلغ التجار عن ازدهار ، يواجه العديد منهم مستودعات فارغة. مع ارتفاع درجة الحرارة ، يزداد عدد راكبي الدراجات.", "وفقًا للبيانات الواردة من Verkehrsclub Österreich (VCÖ) ، يوجد عدد أكبر بكثير من الدراجات مقارنة بالسيارات في البلاد. وهذا لن يتغير في أي وقت قريب - ركوب الدراجات مزدهر.", "قيل أيضًا أن بورغنلاند هي مايوركا الجديدة في عام كورونا (لأن الجزيرة ليست معروفة فقط بجزيرة باليرمان). قيم قياسية جديدة تمتلك حوالي 77 بالمائة من الأسر النمساوية دراجة عاملة.", "في مقارنة البلدان ، قلة قليلة في فيينا لديها واحدة (61 في المائة ، 55 في المائة للسيارات). ومع ذلك ، وصل ركوب الدراجات في العاصمة الفيدرالية إلى رقم قياسي جديد في عام 2020: غطت مدينة فيينا تسعة بالمائة من الرحلات اليومية بالدراجة.", "وهذه النسبة أعلى بثلاث مرات مما كانت عليه في عام 2005. بالإضافة إلى ذلك ، فإن عدد الأسر التي تمتلك دراجة أكثر من عدد السيارات. إنه نفس الشيء في سالزبورغ ، حيث توجد معظم الدراجات بالنسبة للأسر (86 بالمائة).", "يقول المتحدث باسم VCÖ كريستيان جراتزر إن الطفرة التي يغذيها كورونا ستستمر. \"المزيد والمزيد من الناس يكتشفون أن الدراجة هي وسيلة النقل المثالية\".", "في استطلاع تمثيلي أجراه VCÖ في نوفمبر الماضي ، ذكر حوالي واحد من كل أربعة من النمساويين السفلى أنهم استخدموا الدراجة كوسيلة نقل أكثر من ذي قبل نتيجة لأزمة كورونا.", "وهذه ليست مسألة \"دراجات\". الاسم مغبر مثل السيارة التي تتخيلها خلفها. اليوم ، الدراجات أو \"الدراجات\" - بمحرك كهربائي أو بدونه - هي تلك التي يستخدمها الصغار والكبار.", "هناك المزيد من القيادة ، ومن المهم أن تكون الدراجة ذات العجلتين جيدة أيضًا. كريستيان فانبرغر هو شخص يمكنه تأكيد ذلك ويجب أن يعرف. يدير الدراج المحترف السابق والبطل الوطني متجرًا متخصصًا للدراجات في بادن (النمسا السفلى).", "يقول: \"تسير الأعمال بشكل جيد للغاية ، والمشكلة في الوقت الحالي هي أنني أحصل على سلع كافية. إذا لم تكن قد طلبت مسبقًا في الوقت المناسب ، فسيكون ذلك صعبًا للغاية.", "تأتي جميع الأجزاء تقريبًا من الصين ، وعلى الرغم من تسليم نصف الأجزاء الأخرى ، يصعب تلبية الطلب الهائل \"", "© الصورة: الرسومات: يمكن لـ KURIER Pfannberger أن يرى بوضوح أن أزمة كورونا قد زادت من تسارع طفرة الدراجات: \"أعتقد أن الكثير من الناس قد أتوا لممارسة الرياضة وركوب الدراجات في وضع الإغلاق. \"", "بعد كل شيء ، كان ركوب الدراجات مسموحًا به دائمًا. إن حقيقة أن الكثيرين يرغبون في ممارسة الرياضة في الطبيعة هي جانب إيجابي من الأزمة \". القادمون الجدد وبالتالي هناك عدد قليل جدًا من الوافدين الجدد من\" سن أكبر \"قليلاً بين عملائه.", "\"هناك الكثير منهم دخلوا الآن في ركوب الدراجات عندما كانوا في سن الأربعين أو الخمسين. وهم يريدون نصيحة جيدة ونوعية جيدة. جودة لها ثمنها - ويتم دفع ثمنها. \"لم نبيع أبدًا في المنطقة التي تزيد قيمتها عن 10000 يورو كما نبيعها الآن.\" وما هي الاتجاهات؟", "لا يوجد حتى الآن مسار (دراجة) يتجاوز الدراجة الإلكترونية. تزداد شعبية دراجات النقل في الحياة اليومية ، والدراجات الحصوية (دراجات السباق ذات الإطارات العريضة) في القطاع الرياضي. القاعدة العامة هي: ركوب الدراجات من الأمور العصرية.", "ستة من كل عشرة نمساويين تتراوح أعمارهم بين 16 و 69 دواسة كل يوم. النجاح مع دراجات الأطفال \"يحتاج الأطفال إلى دراجات الأطفال. ولا دراجات الكبار المنكمشة \"- أسس كريستيان بيزديكا وماركوس إلينفيلد\" woom \"انطلاقا من هذه القناعة.", "كان ذلك في مرآب لتصليح السيارات في عام 2013. يواجهون اليوم مستودعات فارغة - ليس بسبب الخطأ ، ولكن بسبب النجاح. في عام 2020 ، باعت الشركة النمساوية السفلى من كلوسترنوبرغ أكثر من 200000 دراجة للأطفال الذين تتراوح أعمارهم بين سنة ونصف و 14 عامًا في أكثر من 30 دولة.", "منذ تأسيسها ، تضاعفت المبيعات كل عام. يقول بيزديكا: \"ربما لن نتمكن من التسليم مرة أخرى حتى عيد الفصح\". © الصورة: Woom / Andreas Rhomberg تم تطوير دراجات \"woom\" خصيصًا للأطفال.", "إنها أخف بنسبة تصل إلى 40 في المائة من دراجات الأطفال الأخرى ، \"تم تطوير كل جزء بهذه الطريقة - من الهيكل إلى المكابح - بحيث يكون مثاليًا للأطفال\" ، كما يقول بيزديكا. لأن الأطفال يجب أن يحصلوا عليه بسهولة قدر الإمكان.", "في حالة الدراجات الشعبية الأخرى للأطفال ، يكون الهيكل ثقيلًا جدًا بحيث يمثل 70 بالمائة من وزن الجسم. \"إذا قمت بتحويل ذلك إلى شخص بالغ يزن 80 كيلوغرامًا ، فستكون الدراجة 50 كيلوغرامًا ،\" حسب حساب إلينفيلد.", "إن تعلم ركوب دراجة كهذه سيكون مثل \"تعلم ركوب الدراجة\". حتى الآن ، أنتجت الشركة في آسيا ، والآن يريدون تغيير ذلك ونقل الإنتاج لأوروبا بالكامل إلى أوروبا.", "تم افتتاح أول مصنع في بولندا في يناير." ]
}