{
  "id" : "udyxjlcx",
  "url" : "https://kurier.at/chronik/oesterreich/weiter-nachrichtensperre-zu-haimbuchners-gesundheitszustand/401275362",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:47:40Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5012367/46-167885518.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weiter Nachrichtensperre zu Haimbuchners Gesundheitszustand",
  "articleTitleTranslated" : "يستمر التعتيم الإخباري على الحالة الصحية لهيمبوشنر",
  "articleContent" : [ "Auf Wunsch seiner Familie gibt es weiterhin keine Information über den gesundheitlichen Zustand des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner.", "Nachdem der Vizeobmann der Bundes-FPÖ aufgrund seiner Corona-Infektion seit Donnerstagabend intensivmedizinische Betreuung benötigt, sind weitere Details über seine Erkrankung derzeit nicht zu bekommen.", "Die von seiner Familie gewünschte Nachrichtensperre wurde Sonntagnachmittag gegenüber dem KURIER von zwei Stellen bestätigt. „Ich habe selbst keine Information und kann keine Auskunft geben“, sagte Sprecherin der FPÖ in OÖ, Birgitt Thurner.", "Man komme damit dem Wunsch der Familie nach. Am vergangenen Donnerstag hatte sich der 42-Jährige, wie berichtet, auf Anraten seines Arztes ins Linzer Kepler Uniklinikum begeben. Am Abend wurde er auf die Intensivstation verlegt, wie seine Partei in einer Aussendung am Freitag mitteilte.", "Er werde derzeit künstlich beatmet. Weiters hieß es in der Mitteilung, der Gesundheitszustand Haimbuchners sei stabil. Die Behandlung werde sich aber noch über mehrere Tage erstrecken.", "Auch Brigitte Buberl, die Sprecherin des Linzer Kepler-Klinikums bestätigte gegenüber dem KURIER die Nachrichtensperre. Bis auf weiters wurden die Agenden Haimbuchners vom Welser Bürgermeister Andreas Rabl und von FPÖ-Landesrat Günther Steinkellner übernommen.", "Rabl, bisher schon stellvertretender Landesparteichef, wird die Parteigeschäfte führen. Die Amtsgeschäfte als Landeshauptmannstellvertreter werden in der montägigen Sitzung der oberösterreichischen Landesregierung an Steinkellner übertragen." ],
  "articleContentTranslated" : [ "بناءً على طلب عائلته ، لا توجد حتى الآن أي معلومات حول الحالة الصحية لنائب حاكم النمسا العليا مانفريد هايمبوشنر.", "بعد أن احتاج نائب رئيس FPÖ الفيدرالي إلى رعاية طبية مكثفة منذ مساء الخميس بسبب إصابته بكورونا ، لا تتوفر حاليًا تفاصيل أخرى حول مرضه.", "تم تأكيد التعتيم الإخباري الذي طلبته عائلته لـ KURIER من قبل وكالتين بعد ظهر يوم الأحد. وقالت المتحدثة باسم FPÖ في النمسا العليا ، بيرجيت ثورنر \"ليس لدي معلومات بنفسي ولا يمكنني تقديم أي معلومات\".", "هذا ما تريده العائلة. الخميس الماضي ، كما ورد ، ذهب الرجل البالغ من العمر 42 عامًا إلى مستشفى جامعة كيبلر في لينز بناءً على نصيحة طبيبه. ونُقل في المساء إلى وحدة العناية المركزة ، كما أعلن حزبه في إذاعة يوم الجمعة.", "يجري حاليا تهوية اصطناعية. ذكرت الرسالة أيضًا أن صحة Haimbuchner كانت مستقرة. سوف يمتد العلاج على مدى عدة أيام.", "كما أكدت بريجيت بوبرل ، المتحدثة باسم عيادة لينز كيبلر ، التعتيم الإخباري لصحيفة كوريير. في الوقت الحالي ، تم الاستيلاء على أجندات Haimbuchner من قبل رئيس بلدية ويلز أندرياس رابل والمستشار الإقليمي FPÖ غونتر شتاينكلنر.", "وسيقود رابل ، نائب زعيم حزب الدولة بالفعل ، الأعمال الحزبية. سيتم نقل الأعمال الرسمية كنائب للحاكم إلى Steinkellner في اجتماع يوم الاثنين لحكومة مقاطعة النمسا العليا." ]
}