{
  "id" : "UE59XDlA",
  "url" : "https://kurier.at/kultur/medien/roman-maehlich-kehrt-als-fussball-experte-zum-orf-zurueck/401175853",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912246/46-129054472.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Roman Mählich kehrt als Fußball-Experte zum ORF zurück",
  "articleTitleTranslated" : "يعود رومان ماهليش إلى ORF كخبير كرة قدم",
  "articleContent" : [ "Roman Mählich kehrt nach Trainer-Engagements bei Sturm Graz und Austria Lustenau an die Analyse-Wand des ORF zurück.", "Der 49-Jährige gesellt sich zum Expertenteam um Herbert Prohaska und Helge Payer und wird am kommenden Freitag (20.15 Uhr/Sport+) die Cup-Partie seines Ex-Clubs Sturm gegen Vienna co-kommentieren. ", "„Ich freue mich riesig, nach zweieinhalb Jahren Pause wieder Teil des ORF-Sports zu sein\", wird Mählich in einer ORF-Aussendung zu seinem Comeback zitiert. Am Samstag, 6. Februar, nimmt er dann neben Thomas König Platz, wenn um 16.45 Uhr in ORF 1 Red Bull Salzburg auf die Wiener Austria trifft.", "Am 7. Februar, wenn der LASK ab 16.45 Uhr in ORF 1 Austria Klagenfurt zu Gast hat, wird Mählich dann zum ersten Mal als Analytiker zu sehen sein. Analytiker aller anderen genannten Spiele ist Herbert Prohaska – beim Schlager Red Bull Salzburg – Austria gemeinsam mit Payer." ],
  "articleContentTranslated" : [ "يعود رومان ماهليش إلى الجدار التحليلي للـ ORF بعد التعاقدات التدريبية في Sturm Graz و Austria Lustenau.", "ينضم اللاعب البالغ من العمر 49 عامًا إلى فريق الخبراء حول هربرت بروهاسكا وهيلج باير وسيشارك في التعليق على مباراة كأس فريقه السابق شتورم ضد فيينا يوم الجمعة المقبل (8.15 مساءً / سبورت +).", "\"أنا سعيد حقًا أن أكون جزءًا من رياضات ORF مرة أخرى بعد استراحة لمدة عامين ونصف\" ، هذا ما نقله ماهليش في بث ORF عند عودته. في يوم السبت ، 6 فبراير ، سيجلس بجوار توماس كونيغ، إذا كان في 16:45 على مدار الساعة على ORF 1 ريد بول سالزبورغ يلتقي فيينا النمسا.", "في السابع من فبراير ، عندما يحضر LASK ضيفًا على ORF 1 Austria Klagenfurt من 4.45 مساءً ، سيتم اعتبار Mählich كمحلل لأول مرة. المحلل لجميع الألعاب الأخرى المذكورة هو هربرت بروهاسكا - للعبة Red Bull Salzburg - النمسا مع Payer." ]
}