{
  "id" : "uecj7HTH",
  "url" : "https://kurier.at/wissen/gesundheit/seoul-bietet-kostenlose-corona-tests-bei-hunden-und-katzen-an/401184253",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:53:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4686705/46-164129687.jpg",
  "imageCopyright" : "APA/dpa/Frank Rumpenhorst / Frank Rumpenhorst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Seoul bietet kostenlose Corona-Tests bei Hunden und Katzen an",
  "articleTitleTranslated" : "تقدم سيول اختبارات كورونا المجانية على الكلاب والقطط",
  "articleContent" : [ "Die Stadt betonte, es gebe keinen Beweis für die Übertragung des Coronavirus von Haustieren auf Menschen. Doch müssten Haustiere, bei denen das Virus nachgewiesen werde, 14 Tage in heimischer Quarantäne verbringen.", "Erst dann könnten sie wieder ins Freie gelassen werden. Von dem Testangebot für Hunde und Katzen könnten nur Haustierbesitzer Gebrauch machen, die selber infiziert seien, betonte eine Sprecherin.", "Südkoreas Regierung hatte in der vergangenen Woche Richtlinien für Virustests bei Haustieren veröffentlicht, nachdem in der südöstlichen Stadt Jinju als erstes Tier im Land eine Katze positiv auf Sars-CoV-2 getestet worden war.", "Die Katze gehörte zu einem Haushalt, in dem sich zwei Personen infiziert hatten. In Südkorea müssen Hundebesitzer ihr Tier registrieren lassen, wenn dieses älter als zwei Monate alt ist. Bei Katzen ist die Registrierung nicht verpflichtend, sie kann aber freiwillig erfolgen." ],
  "articleContentTranslated" : [ "وأكدت المدينة عدم وجود دليل على انتقال فيروس كورونا من الحيوانات الأليفة إلى البشر. ومع ذلك ، سيتعين على الحيوانات الأليفة التي تم اكتشاف الفيروس فيها قضاء 14 يومًا في الحجر الصحي في المنزل.", "عندها فقط يمكن السماح لهم بالخروج مرة أخرى. وأكدت متحدثة أن أصحاب الحيوانات الأليفة الذين أصيبوا هم أنفسهم فقط يمكنهم الاستفادة من عرض الاختبار للكلاب والقطط.", "نشرت حكومة كوريا الجنوبية مبادئ توجيهية لاختبار الفيروسات على الحيوانات الأليفة الأسبوع الماضي بعد أن أصبحت قطة في مدينة جينجو جنوب شرق البلاد أول حيوان في البلاد أثبتت إصابته بفيروس سارس- CoV-2.", "كان القط ينتمي إلى منزل أصيب فيه شخصان. في كوريا الجنوبية ، يتعين على أصحاب الكلاب تسجيل حيوانهم الأليف إذا كان عمره أكبر من شهرين. التسجيل ليس إلزاميا للقطط ، ولكن يمكن أن يكون طوعيا." ]
}