{
  "id" : "ueFGadTN",
  "url" : "https://kurier.at/kultur/medien/twitter-sperrt-trump-konto-und-droht-ihm-mit-rauswurf/401148492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T06:49:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857642/46-173930229.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Twitter sperrt Trump-Konto und droht ihm mit Rauswurf",
  "articleTitleTranslated" : "تويتر يعلق حساب ترامب ويهدد بطرده",
  "articleContent" : [ "Auch Facebook ging angesichts der Randale in Washington gegen US-Präsident Trump vor. Nach dem Kapitol-Sturm militanter Trump-Anhänger haben große Onlinedienste die Konten des abgewählten Präsidenten Donald Trump vorerst blockiert.", "Der Kurznachrichtendienst Twitter sperrte das Konto des scheidenden Amtsinhabers am Mittwoch für zwölf Stunden. Das Unternehmen drohte Trump überdies mit einem dauerhaften Ausschluss von seiner bevorzugten Kommunikationsplattform.", "Auch das Onlinenetzwerk Facebook sperrte die Seite des Präsidenten für zunächst 24 Stunden. Drei Tweets des Accounts @realDonaldTrump hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen und müssten gelöscht werden, erklärte Twitter.", "Sollte Trump sie nicht entfernen, werde das Konto dauerhaft gesperrt bleiben, hieß es weiter. Kurz zuvor hatte Twitter die drei Botschaften zunächst entfernt.", "Twitter schränkte auch die Verbreitung und Kommentierung von Botschaften ein, die zum Sturm auf den Sitz des Kongresses in Washington angefacht hatten.", "Der Schritt betrifft nach Angaben des Unternehmens Inhalte, die von dem Dienst mit Warnhinweisen wegen mutmaßlicher Falschinformationen versehen wurden. Diese Tweets konnten demnach nicht mehr weiterverbreitet, kommentiert oder mit einem Like versehen werden.", "Twitter begründete den Schritt mit dem \"Risiko von Gewalt\". © Bild: Screenshot/Twitter Trump erkennt den Wahlsieg des künftigen Präsidenten nicht an und behauptet unermüdlich, bei der Präsidentschaftswahl am 3.", "November habe es massive Betrügereien gegeben. Für diese Behauptung hat er keinerlei Belege präsentiert. Twitter ist Trumps wichtigste digitale Plattform, um sich direkt an seine Anhängerschaft zu wenden.", "In den vergangenen Monaten hatte der Onlinedienst die Botschaften Trumps jedoch verstärkt in den Fokus genommen und seine Beiträge wiederholt mit Warnhinweisen versehen. Facebook: \"Risiko der andauernden Gewalt\" Auch Facebook ging angesichts der Randale in Washington gegen Trump vor.", "Der abgewählte Präsident konnte dort für zunächst 24 Stunden nichts mehr veröffentlichen, wie das Unternehmen mitteilte. Trump verstärke mit seinen jüngsten Botschaften das \"Risiko der andauernden Gewalt, anstatt es zu verringern\", erklärte der Konzern.", "Zuvor hatte Facebook bereits eine Videobotschaft Trumps an seine demonstrierenden Anhänger gelöscht. \"Es handelt sich um einen Notfall, und wir ergreifen angemessene Notfallmaßnahmen\", erklärte Facebook-Vizechef Guy Rosen.", "Auch Twitter und die Onlineplattform YouTube löschten das Video. In dem Clip hatte Trump seine demonstrierenden Anhänger nach der Erstürmung des Kapitols in Washington zwar dazu aufgerufen, \"nach Hause\" zu gehen.", "Allerdings wiederholte er zugleich seine Behauptungen zu vermeintlichem Wahlbetrug und versicherte seinen Anhängern: \"Wir lieben euch.\"" ],
  "articleContentTranslated" : [ "كما اتخذ فيسبوك إجراءات ضد الرئيس الأمريكي ترامب في ضوء أعمال الشغب في واشنطن. بعد عاصفة الكابيتول من أنصار ترامب المتشددين ، حظرت خدمات الإنترنت الرئيسية حسابات الرئيس المنتخب دونالد ترامب في الوقت الحالي.", "منعت خدمة الرسائل القصيرة Twitter حساب شاغل الوظيفة المنتهية ولايته لمدة 12 ساعة يوم الأربعاء. كما هددت الشركة ترامب بالاستبعاد الدائم من منصة الاتصال المفضلة لديه.", "كما حجبت شبكة Facebook على الإنترنت صفحة الرئيس لمدة 24 ساعة أولية. قال تويتر إن ثلاث تغريدات من حسابrealDonaldTrump انتهكت \"بشكل متكرر وخطير\" إرشادات المنصة وسيتعين حذفها.", "وأضافت أنه إذا لم يقم ترامب بإزالتها ، فسيظل الحساب محظورًا بشكل دائم. قبل فترة وجيزة ، أزال Twitter الرسائل الثلاث في البداية.", "كما قيّد تويتر التداول والتعليق على الرسائل التي غذت اقتحام مقر الكونغرس بواشنطن.", "وفقًا للشركة ، فإن هذه الخطوة تؤثر على المحتوى الذي قدمته الخدمة بتحذيرات حول المعلومات غير الصحيحة المشتبه بها. وبالتالي ، لم يعد من الممكن توزيع هذه التغريدات أو التعليق عليها أو الإعجاب بها.", "وبرر تويتر هذه الخطوة بـ \"خطر العنف\". © Image: Screenshot / Twitter لا يعترف ترامب بالفوز الانتخابي للرئيس المستقبلي ويزعم بلا كلل أنه في الانتخابات الرئاسية يوم 3.", "نوفمبر كانت هناك عمليات احتيال واسعة النطاق. لم يقدم أي دليل لدعم هذا الادعاء. تويتر هو المنصة الرقمية الأولى لترامب للتواصل مباشرة مع متابعيه.", "لكن في الأشهر الأخيرة ، ركزت الخدمة عبر الإنترنت بشكل متزايد على رسائل ترامب وقدمت مساهماتها مرارًا وتحذيرات. فيسبوك: \"خطر استمرار العنف\" اتخذ فيسبوك إجراءات ضد ترامب في ضوء أعمال الشغب في واشنطن.", "لم يتمكن الرئيس المنتخب من نشر أي شيء هناك لمدة 24 ساعة ، كما أعلنت الشركة. وقالت الشركة إن ترامب يزيد من خلال رسائله الأخيرة \"خطر استمرار العنف بدلاً من الحد منه\".", "سبق أن حذف Facebook رسالة فيديو من ترامب لمؤيديه المتظاهرين. قال نائب رئيس فيسبوك جاي روزين: \"إنها حالة طارئة ونتخذ إجراءات الطوارئ المناسبة\".", "كما قام تويتر ومنصة يوتيوب على الإنترنت بحذف الفيديو. وفي المقطع ، دعا ترامب أنصاره المتظاهرين بعد اقتحام مبنى الكابيتول في واشنطن للعودة إلى \"ديارهم\".", "لكنه في الوقت نفسه كرر مزاعمه بشأن التزوير الانتخابي المزعوم وأكد لمؤيديه: \"نحبك\"." ]
}