{
  "id" : "uegT7NnJ",
  "url" : "https://kurier.at/wirtschaft/in-wien-heuer-40-prozent-weniger-neue-wohnungen-fertig-preise-steigen/401146368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:54:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4511636/78370011355435316_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Wien heuer 40 Prozent weniger neue Wohnungen fertig: Preise steigen",
  "articleTitleTranslated" : "تم الانتهاء من عدد أقل من الشقق الجديدة بنسبة 40 في المائة في فيينا هذا العام: الأسعار آخذة في الارتفاع",
  "articleContent" : [ "Ein Engpass besteht nur bei neuen Eigentumswohnungen, dadurch ziehen die Preise weiter spürbar an. Nach einem neuen Rekord 2020 werden in Wien heuer viel weniger neue Wohnungen fertig.", "Der Immo-Berater EHL geht von einem deutlichen Rückgang um fast 40 Prozent aus, von rund 19.000 auf etwa 11.700 Wohnungen. Das sieht man aber nicht als besorgniserregend an, sondern eher als Glättung des Peaks aus dem Vorjahr.", "Das Vorjahr sei ein absoluter Ausreißer nach oben gewesen und 2021 eine Rückkehr zur Normalität, sagte Sandra Bauernfeld, Geschäftsführerin von EHL Wohnen, am Montag in einem Online-Pressegespräch.", "Die Neubauleistung im neuen Jahr entspreche recht genau der jährlichen strukturellen Nachfrage in der Bundeshauptstadt, die aus dem weiteren Bevölkerungswachstum und der im Schnitt sinkenden Haushaltsgröße resultiere.", "Auch in den kommenden drei Jahren würden die Fertigstellungen auf der Höhe bleiben, daher werde es weder ein Überangebot noch einen Mangel an modernen Wohnungen geben, so Bauernfeind.", "Das Angebot an zusätzlichen Mietwohnungen wird dabei deutlich größer sein als im Eigentumswohnungsbereich, erwartet EHL.", "Daher würden die Wohnungsmieten wie 2020 auch in den Folgejahren auf dem aktuellen Niveau bleiben und die Steigerungen maximal im Bereich der Inflationsrate liegen, also bei etwa plus 1,5 Prozent.", "Für die Wohnungsverkaufspreise in guten und sehr guten Lage rechnet EHL-Expertin Bauernfeind dagegen wegen des immer engeren Angebots mit einem Anstieg um 4 bis 5 Prozent jährlich.", "Dabei würden die häufigen En-bloc-Erwerbungen durch institutionelle Investoren vermutlich für 1 bis 2 Prozent des Preisauftriebs verantwortlich sein. Schon seit Jahren würden Großinvestoren in den Wohnungsmarkt gehen - sie würden kaufen um zu halten und könnten dann nur vermieten.", "Während die Zahl an neuen Eigentumswohnungen, die wirklich auf dem Markt kommen - also ohne Forward-Deals ganzer Pakete -, sukzessive leicht sinkt, bleibt sie laut EHL bei Mietwohnungen höher.", "Für 2021 rechnet man mit 5.000 neuen Eigentumswohnungen, während es bei Mietwohnungen 6.000 sein dürften (davon ein Drittel frei finanzierte, der Rest geförderte). 2020 dürfte die Eigentumswohnungszahl bei 5.500 gelegen sein, jene neuer Mietwohnungen bei über 12.000 (davon 7.200 geförderte).", "Rund 5.000 neue Einheiten pro Jahr würden die Nachfrage am Markt nicht abdecken, entsprechend seien Preisanstiege zu erwarten - vergleichsweise stärker in zentrumsnahen Lage, schwächer in Stadtentwicklungsgebieten in peripheren Lagen.", "In Wien sind fast 80 Prozent der Wohnungen gemietet, verweist EHL auf Daten der Statistik Austria. Den 912.000 Hauptwohnsitzen hier stehen 702.000 Mietverträge gegenüber (davon 207.000 Gemeinde- und 190.000 Genossenschaftswohnungen).", "Bundesweit sind es bei 3,95 Millionen Hauptwohnsitzen 1,66 Mio. Mietverträge (276.000 Gemeinde- und 666.000 Genossenschaftswohnungen). Für die Zahl der Wohnungstransaktionen geht EHL-Expertin Karina Schunker von 14.500 im Vorjahr aus, es liegen noch nicht alle Grundbuchsinformationen vor.", "Von 12.500 Transaktionen 2016 bis zum Jahr 2018 habe es einen Anstieg gegeben, 2019 einen kleinen Einbruch. 2019 seien 654 Vorsorgewohnungen in Wien verkauft worden, 2020 im ersten Halbjahr 408, im Gesamtjahr dürften es 900 gewesen sein.", "Das Invest-Volumen habe damit im abgelaufenen Jahr vermutlich um die 198 Mio. Euro betragen, so Schunker." ],
  "articleContentTranslated" : [ "لا يوجد سوى نقص في الوحدات السكنية الجديدة ، مما يعني أن الأسعار تستمر في الارتفاع بشكل ملحوظ. بعد تحقيق رقم قياسي جديد في عام 2020 ، سيتم بناء عدد أقل بكثير من الشقق الجديدة في فيينا هذا العام.", "يفترض المستشار العقاري EHL انخفاضًا كبيرًا بنسبة 40 بالمائة تقريبًا ، من حوالي 19000 إلى حوالي 11700 شقة. ومع ذلك ، لا يُنظر إلى هذا على أنه مقلق ، ولكنه بالأحرى وسيلة للتخفيف من الذروة التي حدثت في العام السابق.", "قالت ساندرا بورنفيلد ، المديرة الإدارية لشركة EHL Wohnen ، في مؤتمر صحفي عبر الإنترنت يوم الاثنين ، إن العام السابق كان شاذًا تمامًا وعودة إلى طبيعته في عام 2021.", "يتوافق البناء الجديد في العام الجديد تمامًا مع الطلب الهيكلي السنوي في العاصمة الفيدرالية ، والذي ينتج عن زيادة النمو السكاني وانخفاض حجم الأسرة في المتوسط.", "قال باورنفايند إن عمليات الإكمال ستبقى على نفس المستوى في السنوات الثلاث المقبلة ، لذلك لن يكون هناك فائض أو نقص في الشقق الحديثة.", "يتوقع EHL أن يكون المعروض من شقق الإيجار الإضافية أكبر بكثير مما هو عليه في قطاع الوحدات السكنية.", "لذلك ، كما في عام 2020 ، ستظل إيجارات الشقق عند المستوى الحالي في السنوات التالية وستكون الزيادات في نطاق معدل التضخم ، أي حوالي 1.5 في المائة.", "بالنسبة لأسعار بيع الشقق في مواقع جيدة وجيدة جدًا ، يتوقع Bauernfeind الخبير في EHL زيادة بنسبة 4 إلى 5 بالمائة سنويًا بسبب نقص المعروض من أي وقت مضى.", "من المحتمل أن تكون عمليات الاستحواذ المتكررة من قبل المستثمرين المؤسسيين مسؤولة عن 1 إلى 2 في المائة من زيادة الأسعار. كان المستثمرون الكبار يذهبون إلى سوق الإسكان منذ سنوات - سيشترون للتمسك بهم ثم يؤجرون فقط.", "في حين أن عدد الوحدات السكنية الجديدة التي تطرح حقًا في السوق - أي بدون صفقات آجلة لحزم كاملة - ينخفض تدريجيًا بشكل طفيف ، وفقًا لـ EHL ، فإنه يظل أعلى بالنسبة للشقق المؤجرة.", "في عام 2021 ، من المتوقع 5000 وحدة سكنية جديدة ، في حين أن عدد الشقق المؤجرة من المرجح أن يكون 6000 (ثلثها ممول من القطاع الخاص ، والباقي مدعوم). في عام 2020 ، سيكون عدد الوحدات السكنية حوالي 5500 ، في حين أن عدد الشقق المؤجرة الجديدة سيكون أكثر من 12000 (منها 7200 مدعومة).", "لن تغطي حوالي 5000 وحدة جديدة سنويًا الطلب في السوق ، وبالتالي من المتوقع حدوث زيادات في الأسعار - أقوى نسبيًا في المواقع المركزية ، وأضعف في مناطق التنمية الحضرية في المواقع الطرفية.", "في فيينا ، ما يقرب من 80 في المائة من الشقق مستأجرة ، يشير EHL إلى بيانات من مكتب الإحصاء النمساوي. يتم تعويض المساكن الرئيسية البالغ عددها 912000 من خلال 702000 عقد إيجار (بما في ذلك 207000 مجتمع و 190.000 شقة تعاونية).", "على الصعيد الوطني ، هناك 1.66 مليون عقد إيجار لـ 3.95 مليون وحدة سكنية رئيسية (276.000 مجتمع و 666.000 شقة تعاونية). بالنسبة لعدد المعاملات المتعلقة بالشقق ، تفترض كارينا شونكر ، الخبيرة في EHL ، أن 14500 في العام السابق ، ليست كل معلومات السجل العقاري متاحة بعد.", "كانت هناك زيادة من 12500 معاملة في عام 2016 إلى 2018 ، وتراجع طفيف في عام 2019. في عام 2019 ، تم بيع 654 شقة استثمارية في فيينا ، و 408 في النصف الأول من عام 2020 ، و 900 للعام ككل.", "وبحسب شونكر ، كان حجم الاستثمار في العام الماضي على الأرجح نحو 198 مليون يورو." ]
}