{
  "id" : "uEolJ1QO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-laut-ages-bericht-163-suedafrika-faelle-in-tirol/401183131",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560956/46-166371009.jpg",
  "imageCopyright" : "APA/AFP/TAUSEEF MUSTAFA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Laut AGES-Bericht 163 Südafrika-Fälle in Tirol",
  "articleTitleTranslated" : "كورونا: حسب تقرير AGES 163 حالة جنوب افريقيا في تيرول",
  "articleContent" : [ "Inmitten des Streits zwischen Bund und Land Tirol rund um die südafrikanische Mutation hat nun ein vorläufiger der APA vorliegender \"Mutations-Bericht\" der AGES neue Zahlen auf den Tisch gelegt. Demnach gab es mit Montag 163 bestätigte Südafrika-Fälle in Tirol und nicht 293 wie zunächst kolportiert.", "Die AGES verwies auf unvollständige Zahlen. Ebenso ging aus dem Bericht hervor, dass es bisher nur in der Steiermark und in Wien sehr vereinzelt bestätigte Südafrika-Fälle gibt.", "So gab es dem AGES-Bericht zufolge in der Steiermark bisher nur eine bestätigte Südafrika-Variante und zwar in der Kalenderwoche vier. Das Militärkommando Steiermark hatte zuvor von zwei Fällen in der obersteirischen Kaserne Aigen im Ennstal gesprochen.", "Einer der beiden Infizierten hat eine Verbindung zu Tirol. In Wien gab es insgesamt drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verändert hatten sich vor allem die Zahlen für Tirol. Während am Montag noch von 293 bestätigten Fällen gesprochen wurde, waren in dem AGES-Bericht nun 163 bestätigte Fälle zu finden. Die meisten davon fanden sich im Bezirk Schwaz, wo die Virusvariante auch das erste Mal nachgewiesen worden war.", "Doch auch in an den Bezirk Schwaz angrenzenden Gemeinden des Bezirks Kufstein trat die Südafrika-Mutation vermehrt auf. Einzelne Fälle schienen auch für den Bezirk Innsbruck-Land und die Landeshauptstadt Innsbruck auf.", "Wie diese unterschiedlichen kolportierten Zahlen zustande kamen, konnte man sich auch bei der AGES vorerst nicht erklären. Man verwies gegenüber der APA jedoch auf teilweise unvollständige Zahlen in dem Bericht, die noch ergänzt werden sollten.", "Eine mögliche weitere Erklärung könnte sein, dass mehrere Proben von ein und derselben Person zunächst als mehrere Fälle gezählt worden waren und die Datenlage mit diesem Bericht nun bereinigt wurde.", "Das Land Tirol hatte am Montag jedenfalls bekannt gegeben, dass es im Bundesland insgesamt 180 bestätigte Südafrika-Fälle gab. 165 davon waren bereits durch eine Vollsequenzierung bestätigt und für weitere 15 lag eine Teilsequenzierung vor.", "Zudem wurde berichtete, dass bei 220 weiteren Fällen eine PCR-Auffälligkeit bestehe, die auf die Südafrika-Variante hindeute." ],
  "articleContentTranslated" : [ "في خضم النزاع بين الحكومة الفيدرالية وولاية تيرول حول الطفرة في جنوب إفريقيا ، وضع \"تقرير التحور\" المؤقت من AGES المقدم إلى APA أرقامًا جديدة على الطاولة. وفقًا لذلك ، كان هناك 163 حالة مؤكدة في جنوب إفريقيا في تيرول يوم الاثنين وليس 293 حالة كما أشيع في البداية.", "تشير الأعمار إلى أرقام غير مكتملة. كما أظهر التقرير أنه حتى الآن لم تكن هناك سوى حالات مؤكدة معزولة للغاية لجنوب إفريقيا في ستيريا وفيينا.", "وفقًا لتقرير AGES ، لم يكن هناك حتى الآن سوى متغير واحد مؤكد من جنوب إفريقيا في ستيريا ، أي في الأسبوع التقويمي الرابع. تحدثت القيادة العسكرية في ستيريا سابقًا عن حالتين في ثكنات ستيريا العليا أيجين في إنستال.", "أحد المصابين بهما علاقة بتيرول. كان هناك ما مجموعه ثلاث حالات في فيينا. اثنان منهم في الأسبوع الثاني من التقويم وواحد في الأسبوع التقويمي الثالث. لم يتم تأكيد أي حالات لمتغير جنوب إفريقيا في أي من الولايات الفيدرالية الأخرى.", "قبل كل شيء ، تغيرت أرقام تيرول. بينما تم الحديث عن 293 حالة مؤكدة يوم الاثنين ، تضمن تقرير AGES الآن 163 حالة مؤكدة. تم العثور على معظمهم في منطقة شواز ، حيث تم اكتشاف نوع الفيروس أيضًا لأول مرة.", "ومع ذلك ، حدثت طفرة جنوب إفريقيا بشكل متكرر في منطقة كوفشتاين المتاخمة لمنطقة شواز. كما ظهرت حالات فردية في منطقة إنسبروك لاند وعاصمة الولاية إنسبروك.", "لا يمكن تفسير كيفية ظهور هذه الأرقام المختلفة المشاع في الأعمار في الوقت الحالي. ومع ذلك ، أشار APA إلى أرقام غير مكتملة جزئيًا في التقرير يجب استكمالها.", "يمكن أن يكون التفسير المحتمل الآخر هو أن عدة عينات من شخص واحد ونفس الشخص تم حسابها في البداية على أنها عدة حالات وتم الآن مسح حالة البيانات مع هذا التقرير.", "على أي حال ، أعلنت ولاية تيرول يوم الاثنين أن هناك ما مجموعه 180 حالة مؤكدة من جنوب إفريقيا في الولاية. تم تأكيد 165 منها بالفعل عن طريق التسلسل الكامل وتم تسلسل 15 آخر جزئيًا.", "تم الإبلاغ أيضًا عن وجود خلل في PCR في 220 حالة أخرى ، مما يشير إلى متغير جنوب إفريقيا." ]
}