{
  "id" : "UESv3fiG",
  "url" : "https://www.diepresse.com/5950532/Zuschauer_Israel-oeffnet-Fussballstadien-fuer-Geimpfte?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T15:52:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/4/5950532/7AC705CF-A0E8-4C38-83BE-13AA82EE0516_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Israel öffnet Fußballstadien für Geimpfte",
  "articleTitleTranslated" : "إسرائيل تفتح ملاعب كرة القدم للمُلقحين",
  "articleContent" : [ "In Israel dürfen nun auch die obersten beiden Ligen wieder vor Zuschauern spielen, obgleich vor reduzierten Mengen. Nach monatelanger Stille wird es in den Stadien der beiden obersten Fußball-Ligen in Israel am Wochenende wieder lauter.", "Fans der dort vertretenen Klubs können dann auf die Tribünen zurückkehren, wie ein Sprecher des Fußballverbandes am Freitag bestätigte. Voraussetzung dafür ist der Nachweis einer Corona-Impfung - in Israel funktioniert das etwa über den sogenannten Grünen Pass.", "Es gelten jedoch vorerst Obergrenzen: In Stadien mit einer Kapazität von mehr als 10.000 Plätzen dürfen bis zu 1.500 Zuschauer, in kleinere Stadien dürfen bis zu 750.  Abstands- und Maskenregeln gelten weiterhin.", "In den Amateurligen des Landes sind bereits seit zwei Wochen wieder Zuschauer erlaubt. Die Impfkampagne in Israel zählt zu den erfolgreichsten weltweit. Für Geimpfte und Genesene wurden zuletzt einige Restriktionen aufgehoben." ],
  "articleContentTranslated" : [ "في إسرائيل ، يُسمح الآن لبطولتين كبيرتين باللعب أمام المتفرجين مرة أخرى ، وإن كان ذلك أمام أعداد قليلة. بعد أشهر من الصمت ، سيكون الصوت أعلى مرة أخرى في ملاعب أكبر بطولات كرة القدم في إسرائيل في نهاية الأسبوع.", "يمكن بعد ذلك لجماهير الأندية الممثلة هناك العودة إلى المدرجات ، كما أكد متحدث باسم اتحاد كرة القدم يوم الجمعة. الشرط المسبق لهذا هو إثبات التطعيم ضد كورونا - في إسرائيل ، على سبيل المثال ، يعمل هذا عبر ما يسمى بـ Green Pass.", "ومع ذلك ، في الوقت الحالي ، يتم تطبيق الحدود القصوى: في الملاعب التي تزيد سعتها عن 10000 مقعد ، يُسمح بـ 1500 متفرج ، في الملاعب الأصغر حتى 750. لا تزال قواعد المسافة والقناع سارية.", "سُمح للمتفرجين بدخول بطولات الهواة في البلاد لمدة أسبوعين. حملة التطعيم في إسرائيل هي من أنجح حملات التطعيم في العالم. تم رفع بعض القيود مؤخرًا عن أولئك الذين تم تطعيمهم والذين تعافوا." ]
}