{
  "id" : "UeztmroS",
  "url" : "https://www.derstandard.at/story/2000125138035/ex-sektionschefin-wechselt-in-den-lokfahrdienst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:55:35Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Sektionschefin wechselt in den Lokfahrdienst",
  "articleTitleTranslated" : "تغيير رئيس القسم السابق إلى خدمة القاطرة",
  "articleContent" : [ "Wien – Die Frauenquote bei ÖBB-Führungskräften steigt. Im Mai kehrt Ursula Zechner (52) zur ÖBB zurück, wo sie ihre Karriere im staatsnahen Bereich 1994 begonnen hatte.", "Wie dem STANDARD in der ÖBB bestätigt wurde, wird die Juristin mit starker persönlicher Bindung zu dem für Bahnfinanzierung zuständigen Sektionschef Herbert Kasser im Mai Geschäftsführerin der für Lokführer und Traktion zuständigen ÖBB-Tochter ÖBB-Produktion.", "Sie folgt dort auf den bisherigen kaufmännischen Geschäftsführer der ÖBB-Produktion, Mark Perz, der sich Richtung Graz Holding verabschiedet hat. 2010 war Zechner an der Spitze der Schienen Control installiert worden, wo es ihr als Bahnregulatorin oblag, für die diskriminierungsfreie Nutzung des ÖBB-Schienennetzes durch die Privatbahnen zu sorgen. 2011 wurde sie von Verkehrsministerin Doris Bures (SPÖ) als \"Supersektionschefin\" für Straße, Schiene, Luft und Wasserstraßen ins Verkehrsministerium geholt, von wo sie 2018 unter Verkehrsminister Norbert Hofer (FPÖ) in die Geschäftsführung der Asfinag Mautservice GmbH wechselte.  ", "Im Mai kommt Zechner an die Spitze der ÖBB-Produktion, wo sie vor 25 Jahren die Abteilung Recht geleitet hatte. (ung, 17.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - نسبة النساء بين المديرين التنفيذيين في OBB آخذة في الازدياد. في مايو ، ستعود أورسولا زيشنر (52 عامًا) إلى ÖBB ، حيث بدأت حياتها المهنية في القطاع المرتبط بالدولة في عام 1994.", "نظرًا لتأكيد المعيار القياسي في ÖBB ، سيصبح المحامي الذي يتمتع بعلاقات شخصية قوية مع رئيس القسم هربرت كاسر ، المسؤول عن تمويل السكك الحديدية ، المدير الإداري لشركة ÖBB-Produktion التابعة لـ ÖBB ، المسؤولة عن سائقي القطارات والجر.", "هناك خلفت المدير التجاري السابق لشركة ÖBB-Produktion ، Mark Perz ، الذي غادر إلى Graz Holding. في عام 2010 ، تم تثبيت Zechner على رأس Eisenbahn Control ، حيث كانت ، بصفتها منظمًا للسكك الحديدية ، مسؤولة عن ضمان الاستخدام غير التمييزي لشبكة السكك الحديدية ÖBB بواسطة السكك الحديدية الخاصة. في عام 2011 ، تم إحضارها إلى وزارة النقل من قبل وزيرة النقل دوريس بوريس (SPÖ) بصفتها \"رئيسة القسم\" للطرق والسكك الحديدية والممرات المائية والجوية ، حيث انتقلت منها إلى إدارة Asfinag Mautservice GmbH في 2018 تحت إشراف وزير النقل نوربرت هوفر (FPÖ).", "في مايو ، ستترأس Zechner قسم الإنتاج ÖBB ، حيث ترأست القسم القانوني منذ 25 عامًا. (اونج ، 17 مارس 2021)" ]
}