{
  "id" : "uF0JzUSc",
  "url" : "https://www.derstandard.at/story/2000125539478/gruene-wollen-verpflichtende-herkunftskennzeichnung-auch-in-der-gastronomie?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T15:44:02Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüne wollen verpflichtende Herkunftskennzeichnung auch in der Gastronomie",
  "articleTitleTranslated" : "يريد الخضر وضع العلامات الإلزامية للمنشأ في صناعة التموين أيضًا",
  "articleContent" : [ "Die einen verzichten auf Alkohol, die anderen auf Zigaretten, Süßigkeiten – oder eben auf Fleisch. Für 40 Tage im Jahr ist für viele das möglich, was der Durchschnittsösterreicher das übrige Jahr strikt ablehnt: weniger Schnitzel, Wurst und Co zu essen.", "Mit Karfreitag ist der Verzicht dann zumeist auch schon wieder vorbei.", "Dabei wäre eine Reduktion des Fleischkonsums auch im restlichen Jahr sinnvoll, wie es das deutsche Umweltbundesamt vor wenigen Tagen in einem ungewöhnlich direkten Appell formulierte: Eine Halbierung des Fleischkonsums sei das Ziel, sagte dessen Chef Dirk Messner.", "\"Das würde die Massentierhaltung reduzieren und hätte vielfältige positive Umweltwirkungen.\" Eine solch direkte Botschaft gibt es seitens des österreichischen Umweltbundesamts nicht.", "Dieses hält sich in seinem jährlich erscheinendem Klimaschutzbericht vager: \"In der Ernährung bedarf es insbesondere einer Reduktion des Rindfleischkonsums.\" Hierzulande wurde zuletzt vor der Nationalratswahl eine hitzige Diskussion um den Fleischkonsum geführt.", "Damals ging es vor allem um Kosten – die SPÖ warnte davor, dass ein Schnitzerl kein Luxusgut werden dürfe. Seither wurde es weitgehend still um die Diskussion.", "Dabei ist das Thema beiden Koalitionspartnern wichtig: Die ÖVP ärgert sich über Billigstpreise und unfairen Wettbewerb aus dem Ausland; die Grünen halten den Öko-Fußabdruck des hohen Fleischkonsums für bedenklich.", "Zwar gibt es wiederholt Anstöße, regional zu konsumieren, viel weiter bewegte sich die Debatte zuletzt nicht. \"Es stellt sich nicht die Frage ob, sondern welches Fleisch wir konsumieren\", sagte Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) auf Nachfrage.", "Einen plausiblen Grund, Rindfleisch aus Südamerika zu essen, wenn hierzulande mit höheren Standards gleiche Qualität produziert werde, sieht Köstinger nicht.", "Auch die grüne Klimaschutzministerin nahm keinen so direkten Appell in den Mund: \"Weniger Fleisch ist gut fürs Klima, für die Gesundheit und für unseren wertvollen Boden\", sagte Leonore Gewessler und erinnerte daran, dass Österreich europaweit Spitzenreiter beim Fleischkonsum sei.", "Im türkis-grünen Regierungsprogramm kommt das Wort Fleisch genau einmal vor, die Rede ist von einer verpflichtenden Herkunftskennzeichnung in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln.", "Laut Koalitionsabkommen hätte diese mit 2021 kommen sollen. Nach einem Hin- und Herschieben der Verantwortung zwischen Grünen und ÖVP, präsentierte Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstag die überarbeitete Verordnungsvorlage.", "Geht es nach dem Grünen, soll eine verpflichtende Kennzeichnung bei Fleisch, Eiern und Milch in verarbeiteten Produkten kommen – sofern diese in Österreich produziert und vertrieben werden. Da viele Lebensmittel im Handel aus dem Ausland stammen, hofft Anschober hier auf eine europaweite Regelung.", "Viel erstaunlicher ist allerdings der zweite Punkt des Papiers: Die Grünen wollen eine Kennzeichnungspflicht in der gesamten Gastronomie umsetzen. Bisher stemmte sich die Wirtschaftskammer erfolgreich gegen die Idee.", "Die Volkspartei wollte eine verpflichtende Herkunftsangabe nur in der Gemeinschaftsverpflegung umsetzen. Nun soll es anders kommen: \"Der gesamte Bereich ist von der österreichischen Rechtsordnung umfasst\", stellte Anschober in der Pressekonferenz klar.", "Es gehe um Kantinen, öffentlichen Schulen, Betreuungseinrichtungen, aber auch \"bis hin zu Restaurants und Catering\". Er sieht den Vorstoß durch das Koalitionsabkommen gedeckt und geht \"zuversichtlich\" in die Gespräche mit der ÖVP.", "Deren Ministerin Köstinger fand in einer ersten Reaktion lobende Worte für die Vorschläge; konterte allerdings, dass die Kennzeichnungspflicht für die Gastronomie im Regierungsprogramm bewusst als freiwillige Maßnahme vereinbart wurde.", "Im Verordnungsentwurf der Grünen findet sich auch der Punkt für einen Lückenschluss in Lieferketten. Dabei geht es darum, dass die Gastronomen aufgrund der Angaben, die sie erhalten, überhaupt die Möglichkeit haben, die Herkunft ihrer Produkte darzustellen.", "Das soll in den vorgelagerten Bereichen aber auf freiwilliger Ebene geschehen, hieß es am Donnerstag. Noch ist das Paket jedenfalls nicht unter Dach und Fach. Der Entwurf geht nun in den Abstimmungsprozess und in Begutachtung, bevor das Ergebnis nach Brüssel übermittelt wird.", "Die Wirtschaftskammer bezeichnete die Ankündigungen in einer Aussendung als \"No Go\" und \"Bürokratiemonster\". Die Lage in der Gastronomie sei durch das Pandemie-Jahr bereits ernst, der Schritt würde zu weiteren Belastungen führen, sagte Gastro-Obmann Mario Pulker.", "Aus seiner Sicht unterscheide das Regierungsprogramm zwischen Gastronomie und Gemeinschaftsverpflegung, nur für letztere sei eine Pflicht angedacht gewesen.", "\"Für mich ist es vollkommen unverständlich, warum von dieser Vereinbarung mitten in der größten Krise der heimischen Gastronomie abgegangen wird.\" Zustimmung kam erwartungsgemäß seitens der Landwirtschaftskammer.", "Deren Präsident Josef Moosbrugger fordert nun eine zügige Umsetzung. Lob kam auch seitens der NGO Vier Pfoten, die den Vorstoß als \"Meilenstein\" für den Tierschutz und große Chance für die Landwirtschaft bezeichnete.", "Der Bio Austria greift eine reine Herkunftskennzeichnung hingegen zu kurz. Sie fordern darüber hinaus die Angabe der geografischen Herkunft und der Produktionsweise. (Nora Laufer, 1.4.2021)" ],
  "articleContentTranslated" : [ "البعض يستغني عن الكحول ، والبعض الآخر يدخن ، أو الحلوى - أو حتى اللحوم. لمدة 40 يومًا في السنة ، يمكن للعديد من الأشخاص أن يفعلوا ما يرفضه النمساوي العادي بشدة بقية العام: تناول كميات أقل من شرائح اللحم والنقانق وما شابه.", "في يوم الجمعة العظيمة ، عادة ما ينتهي التنازل مرة أخرى.", "سيكون من المنطقي أيضًا خفض استهلاك اللحوم في بقية العام ، كما وصفتها وكالة البيئة الفيدرالية الألمانية في نداء مباشر بشكل غير عادي قبل بضعة أيام: الهدف هو خفض استهلاك اللحوم إلى النصف ، كما قال رئيسها ، ديرك ميسنر.", "\"هذا من شأنه أن يقلل من زراعة المصانع وسيكون له العديد من الآثار البيئية الإيجابية.\" لا توجد مثل هذه الرسالة المباشرة من وكالة البيئة الفيدرالية النمساوية.", "وهذا أمر غامض في تقريره السنوي عن حماية المناخ: \"في التغذية ، يُعد تقليل استهلاك لحوم البقر أمرًا مهمًا بشكل خاص\". في هذا البلد ، تم إجراء مناقشة ساخنة حول استهلاك اللحوم آخر مرة قبل انتخابات المجلس الوطني.", "في ذلك الوقت ، كان الأمر يتعلق بشكل أساسي بالتكاليف - حذر SPÖ من أن شنيتزر لا ينبغي أن يكون عنصرًا فاخرًا. منذ ذلك الحين ، ظل النقاش صامتًا إلى حد كبير.", "القضية مهمة لكلا الشريكين في التحالف: ÖVP منزعج من أرخص الأسعار والمنافسة غير العادلة من الخارج ؛ يعتبر الخضر أن البصمة البيئية لارتفاع استهلاك اللحوم مصدر قلق.", "على الرغم من وجود دوافع متكررة للاستهلاك الإقليمي ، إلا أن النقاش لم يتحرك كثيرًا مؤخرًا. وقالت وزيرة الزراعة إليزابيث كوستينغر (ÖVP) عندما سئل \"السؤال ليس ما إذا كان ، ولكن ما هي اللحوم التي نستهلكها\".", "لا يرى Köstinger سببًا معقولًا لتناول لحم البقر من أمريكا الجنوبية عندما يتم إنتاج نفس الجودة في هذا البلد بمعايير أعلى.", "لم يوجه وزير حماية المناخ الأخضر مثل هذا النداء المباشر: \"القليل من اللحوم مفيد للمناخ وللصحة ولتربةنا القيمة\" ، كما قال ليونور جوسلر ، مشيرًا إلى أن النمسا هي الأوفر حظًا في أوروبا في استهلاك اللحوم.", "في برنامج الحكومة الفيروزية الخضراء ، تظهر كلمة اللحوم مرة واحدة بالضبط ، وهناك حديث عن تسمية إلزامية للمنشأ في تقديم الطعام الجماعي وفي الأطعمة المصنعة.", "وفقًا لاتفاق التحالف ، كان ينبغي أن يأتي هذا في عام 2021. بعد نقل المسؤولية بين حزب الخضر و ÖVP ، قدم وزير الصحة رودولف أنشوبر (الخضر) مشروع المرسوم المعدل يوم الخميس.", "إذا سارت الأمور إلى اللون الأخضر ، فيجب وضع الملصقات الإلزامية على اللحوم والبيض والحليب في المنتجات المصنعة - بشرط أن يتم إنتاجها وبيعها في النمسا. نظرًا لأن الكثير من المواد الغذائية في التجارة تأتي من الخارج ، تأمل أنشوبر في تنظيم على مستوى أوروبا.", "لكن الأمر الأكثر إثارة للدهشة هو النقطة الثانية في الورقة: يريد الخضر تنفيذ متطلبات وضع العلامات في تجارة المطاعم بأكملها. حتى الآن ، عارضت غرفة التجارة الفكرة بنجاح.", "أراد حزب الشعب تنفيذ إشارة إلزامية للمنشأ فقط في تقديم الطعام الجماعي. الآن يجب أن تسير الأمور بشكل مختلف: \"المنطقة بأكملها مشمولة بالنظام القانوني النمساوي\" ، قال أنشوبر في المؤتمر الصحفي.", "إنها تدور حول المقاصف والمدارس العامة ومرافق الرعاية ، ولكن أيضًا \"حتى المطاعم والمطاعم\". وهو يرى التقدم مشمولاً باتفاق الائتلاف وهو \"واثق\" من المحادثات مع ÖVP.", "في أول رد فعل ، وجد وزيرهم كوستينغر كلمات مدح للمقترحات. تصدى ، مع ذلك ، إلى أن التزام وضع العلامات على تجارة المطاعم في برنامج الحكومة تم الاتفاق عليه عمدا كإجراء طوعي.", "في مسودة تنظيم الخضر ، هناك أيضًا نقطة لسد الفجوات في سلاسل التوريد. النقطة هنا هي أن أصحاب المطاعم لديهم الفرصة لتقديم أصل منتجاتهم على أساس المعلومات التي يتلقونها.", "وقالت يوم الخميس إن هذا يجب أن يحدث في مناطق المنبع على مستوى طوعي. على أي حال ، لم يتم تغليف الحزمة بعد. يدخل المشروع الآن في عملية التصويت ويخضع للمراجعة قبل إرسال النتيجة إلى بروكسل.", "ووصفت الغرفة التجارية التصريحات التي أذاعها التلفزيون بـ \"ممنوع الذهاب\" و \"الوحش البيروقراطي\". قال ماريو بولكر ، رئيس الجهاز الهضمي ، إن الوضع في تجارة المطاعم خطير بالفعل بسبب عام الوباء ، وستؤدي الخطوة إلى مزيد من الأعباء.", "من وجهة نظره ، يميز برنامج الحكومة بين فن الطهو وتقديم الطعام الجماعي ، فقط بالنسبة للأخير ، تم تصور التزام.", "\"بالنسبة لي ، من غير المفهوم تمامًا سبب التخلي عن هذه الاتفاقية في وسط أكبر أزمة في قطاع فن الطهو المحلي.\" كما هو متوقع ، جاءت الموافقة من غرفة الزراعة.", "رئيسها جوزيف موسبروغر يدعو الآن إلى تنفيذ سريع. كما جاء الثناء من المنظمة غير الحكومية Vier Pfoten ، التي وصفت المبادرة بأنها \"علامة فارقة\" لرعاية الحيوان وفرصة كبيرة للزراعة.", "من ناحية أخرى ، فإن Bio Austria لا ترقى إلى مستوى تسمية المنشأ الخالصة. كما أنها تتطلب معلومات عن المنشأ الجغرافي وطريقة الإنتاج. (نورا لوفر ، 1 أبريل 2021)" ]
}