{
  "sourceCountry" : "austria",
  "articleTitle" : "Argentinischer Filmemacher Solanas ist tot",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "\"Fernando 'Pino' Solanas ist gestern in Paris bei der Ausübung seiner Funktion als argentinischer Botschafter bei der Unesco gestorben\", teilte die Regierung Argentiniens am Samstag (Ortszeit) mit.", "\"Er wird wegen seiner Kunst und seines politischen Engagements ewig in Erinnerung bleiben.\"  Solanas hatte im Oktober auf Twitter bekanntgegeben, dass er in Paris positiv auf das Coronavirus getestet worden und zur Beobachtung im Krankenhaus sei.", "Einige Tage später verschlechterte sich einem weiteren Tweet zufolge sein Zustand.  Filme für mehr Gerechtigkeit Mit seinen Filmen, in denen er nach Antworten auf Fragen zu seiner Heimat suchte, aber auch einen globalen Zusammenhang herstellte, gilt Solanas als Bezugspunkt für das Kinoland Argentinien.", "Als Aufrührer mit der Kamera in der Hand wollte er für eine gerechtere Welt streiten.  Dabei hatte er keine Angst, anzuecken und Stellung zu beziehen. 1991 zerschossen ihm Unbekannte beide Beine, nachdem er den damaligen Präsidenten Carlos Menem und dessen Regierung der Korruption beschuldigt hatte.", "Bereits mit seinem Debüt \"La Hora de los hornos\" (Die Stunde der Hochöfen) von 1967 schuf Solanas einen Klassiker des politischen Dokumentarfilms.  Die Repressionen während der Militärdiktatur in Argentinien zwangen den Regisseur in den 1970er-Jahren ins Exil nach Paris.", "In dieser Zeit entstand unter anderem \"Le Regard des autres\" (Der Blick der anderen), sein einziges Auftragswerk.  Zehn Jahre später kehrte Solanas nach Argentinien zurück und führte mit den Filmen \"Sur\" (Süden), \"El Viaje\" (Die Reise) und \"La Nube\" (Die Wolke) die Auseinandersetzung mit seinem Heimatland und Lateinamerika fort.", "Goldener Ehrenbär Ab \"Memoria del saqueo\" (Geschichte einer Plünderung) 2004 wandte er sich wieder verstärkt dem direkt beobachtenden und analytischen Dokumentarfilm zu, in dem er zu ergründen suchte, wie die argentinische Geschichte zu den Ereignissen der Gegenwart, etwa der großen Krise von 2001, führte.", "Und ein potenziell so reiches Land sozial so ungleich sein kann.  \"Memoria del saqueo\" wurde 2004 bei der Berlinale vorgestellt, wo Solanas den Goldenen Ehrenbären bekam." ],
  "id" : "uFfeWUv7",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/argentinischer-filmemacher-solanas-ist-tot/401090865",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "توفي المخرج الأرجنتيني سولاناس",
  "articleContentTranslated" : [ "أعلنت حكومة الأرجنتين يوم السبت (بالتوقيت المحلي) أن \"فرناندو بينو سولاناس توفي أمس في باريس أثناء ممارسة دوره كسفير للأرجنتين لدى اليونسكو\".", "\"سيذكره الناس إلى الأبد بسبب فنه والتزامه السياسي\". وكان سولاناس قد أعلن على موقع تويتر في أكتوبر تشرين الأول أنه أثبت إصابته بفيروس كورونا في باريس وأنه في المستشفى للمراقبة.", "بعد بضعة أيام ، وفقًا لتغريدة أخرى ، ساءت حالته. أفلام لمزيد من العدالة من خلال أفلامه ، التي بحث فيها عن إجابات لأسئلة حول وطنه ، ولكنه خلق أيضًا سياقًا عالميًا ، يعتبر Solanas نقطة مرجعية لدولة السينما الأرجنتين.", "بصفته متمردًا ، كان في يده كاميرا ، أراد القتال من أجل عالم أكثر عدلاً. لم يكن خائفًا من الإساءة أو اتخاذ موقف. في عام 1991 أطلق الغرباء النار عليه في ساقيه بعد أن اتهم الرئيس آنذاك كارلوس منعم وحكومته بالفساد.", "مع ظهوره الأول \"La Hora de los hornos\" (The Hour of the Blast Furnaces) من عام 1967 ، ابتكر Solanas فيلمًا كلاسيكيًا من الفيلم الوثائقي السياسي. أجبر القمع أثناء الدكتاتورية العسكرية في الأرجنتين المخرج على المنفى في باريس في السبعينيات.", "خلال هذا الوقت ، ابتكر \"Le Regard des autres\" (منظر الآخرين) ، وهو عمله الوحيد المفوض. بعد عشر سنوات ، عاد سولاناس إلى الأرجنتين وواصل استكشافه لبلده الأم وأمريكا اللاتينية بأفلام \"سور\" (جنوب) و \"إلفياجي\" (الرحلة) و \"لا نوبي\" (السحابة).", "الدب الذهبي الفخري من فيلم Memoria del saqueo (قصة سرقة) في عام 2004 ، عاد إلى الأفلام الوثائقية القائمة على الملاحظة والتحليل ، حيث سعى إلى فهم كيفية ارتباط تاريخ الأرجنتين بالأحداث المعاصرة ، مثل الأزمة الكبرى لعام 2001 ، يؤدى.", "ومن المحتمل أن تكون الدولة الغنية جدًا غير متكافئة اجتماعيًا. تم تقديم \"Memoria del saqueo\" في برلينالة 2004 ، حيث حصل Solanas على جائزة الدب الذهبي الفخرية." ]
}