{
  "id" : "UFKtlB30",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-rennen-um-eu-architekturpreis/401181505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:04:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924537/46-167221688.jpg",
  "imageCopyright" : "proHolz Austria / Hertha Hurnaus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Im Rennen um EU-Architekturpreis",
  "articleTitleTranslated" : "في السباق على جائزة الاتحاد الأوروبي للعمارة",
  "articleContent" : [ "Alle zwei Jahre zeichnet die EU moderne Architektur beim renommierten Mies-van-der-Rohe-Award aus. Nun stehen die ersten Nominierungen für das Jahr 2022 fest. Unter den 449 Projekten sind 17 aus Österreich, die um den mit 60.000 Euro dotierten Hauptpreis rittern. 41 Länder sind im Rennen vertreten.", "Die österreichischen Projekte umfassen Museen, Wohnbauten, Bildungsbauten und Büros.", "Die 17 österreichischen Projekte - Neuaufstellung und Sanierung Sigmund-Freud-Museums Wien, Architekt Hermann Czech, Artec Architekten, Bettina Götz + Richard Manahl, Walter Angonese - Baugruppenprojekt Gleis 21 im Sonnwendviertel in der Nähe des Hauptbahnhofs von einszueins architektur - Swarovski-Manufaktur von Snøhetta in Wattens - Schule in Leoben von Franz & Sue - Redesign der JKU Campus Linz von Riepl Riepl Architekten - Revitalisierung der Dragonerkaserne in Wels von Luger & Maul - Schulzentrum in Gloggnitz von Dietmar Feichtinger Architekten - Pädagogische Hochschule Salzburg von Riccione Architekten - die Revitalisierung eines Stadthauses in Linz, Mia2 Architektur - Atelier Klostergasse in Bregenz von Bernardo Bader Architekten - Landesklinikum Mödling von Architekt Katzberger, Habeler & Kirchweger Architekten ZT - Volks- und Berufsschule Längenfeldgasse von PPAG Architekten - Neue Galerie und Kasematten in Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift im Stubaital von fasch & fuchs Architekten - Gesundheitseinrichtung Josefhof in Graz, Dietger Wissounig Architekten - Paracelsus Bad&Kurhaus in Salzburg, Berger+Parkkinen Architekten - Ibexmuseum in St.  ", "Leonhard im Pitztal, Rainer Köberl Architekten Gewinner Teilnehmen dürfen Projekte, die zwischen Oktober 2018 und Oktober 2020 fertiggestellt wurden. Erstmals sind heuer Projekte aus Armenien, Moldawien und Tunesien dabei.", "Im September wird eine weitere Tranche fertiggestellter Arbeiten nominiert, bevor im Februar 2022 die fünf Finalisten und im April 2022 der Gewinner präsentiert werden. Mehr zum Thema Wohnen und Immobilien" ],
  "articleContentTranslated" : [ "يكرم الاتحاد الأوروبي كل عامين الهندسة المعمارية الحديثة في جائزة ميس فان دير روه الشهيرة. تم الآن تأكيد الترشيحات الأولى لعام 2022. من بين 449 مشروعًا ، هناك 17 مشروعًا من النمسا ، يتنافسون على الجائزة الرئيسية التي تبلغ قيمتها 60 ألف يورو. 41 دولة ممثلة في السباق.", "تشمل المشاريع النمساوية المتاحف والمباني السكنية والمباني التعليمية والمكاتب.", "17 مشروعًا نمساويًا - نقل وتجديد متحف سيغموند فرويد في فيينا ، المهندس المعماري هيرمان تشيك ، Artec Architects ، Bettina Götz + Richard Manahl ، Walter Angonese - مشروع تجميع للمنصة 21 في Sonnwendviertel بالقرب من محطة القطار الرئيسية بواسطة einszueins architektur - مصنع سواروفسكي بواسطة Snøhetta في اتينس - مدرسة في ليوبين من قبل فرانز وسو - إعادة تصميم من JKU الحرم الجامعي لينز قبل Riepl Riepl المهندسين - تنشيط ثكنات الفارس في فيلس التي كتبها لوغر وإضرب - مركز مدرسة في Gloggnitz التي كتبها ديتمار فايختينجر المهندسين - جامعة سالزبورغ التربية والتعليم من قبل ريتشوني المهندسين - تنشيط منزل ريفي في لينز، Mia2 العمارة - أتيليه Klostergasse في بريغنتس التي كتبها برناردو بدر المهندسين - Landesklinikum مودلينغ من قبل المهندس المعماري Katzberger، Habeler وKirchweger المهندسين ZT - الابتدائية ومدرسة مهنية Längenfeldgasse التي كتبها PPAG المهندسين - معرض جديد وكيسميتس في فينر نويشتاد، Bevk بيروفيتش المهندسين - Schulcampus نيوستيفت في سانت ubaital by fasch & fuchs Architects - منشأة Josefhof الصحية في Graz و Dietger Wissounig Architects - Paracelsus Bad & Kurhaus في سالزبورغ ، Berger + Parkkinen Architects - Ibexmuseum in St.", "Leonhard im Pitztal ، مشاريع Rainer Köberl Architects الفائزة التي تم الانتهاء منها بين أكتوبر 2018 وأكتوبر 2020 مسموح لها بالمشاركة. للمرة الأولى ، تشارك مشاريع من أرمينيا ومولدوفا وتونس.", "سيتم ترشيح مجموعة أخرى من الأعمال المنجزة في سبتمبر ، قبل تقديم المتسابقين الخمسة النهائيين في فبراير 2022 والفائزين في أبريل 2022. المزيد عن المعيشة والعقارات" ]
}