{
  "id" : "UFLCVign",
  "url" : "https://sport.orf.at/stories/3071209/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T11:51:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kriechmayr fährt in Bormio auf Podest",
  "articleTitleTranslated" : "Kriechmayr على المنصة في Bormio",
  "articleContent" : [ "Der aufgrund starker Schneefälle um einen Tag verschobene dritte Saison-Super-G endete für die weiteren Österreicher mäßig bis sehr enttäuschend.", "Matthias Mayer wurde Zehnter, Max Franz 24., und der Dritte von Val d’Isere, Christian Walder, sowie Hannes Reichelt mit 2,78 bzw. 3,55 Sekunden Rückstand gerieten ohnehin ins Hintertreffen. Der ÖSV blieb damit auch im 21.  Rennen in dieser Saison ohne Sieg.", "Kriechmayr rettete aber die österreichische Ehre mit einer guten Fahrt vor allem im unteren Teil und zeigte sich allgemein zufrieden. „Der untere Teil war so, wie ich es mir vorgestellt habe. Es war der Rest vom Lauf auch sehr gut.", "Mit dem zweiten Platz bin ich sehr zufrieden“, sagte der 29-Jährige, der zugab, vom Rückstand überrascht gewesen zu sein. „Cochran-Siegle ist aber auch einfach sensationell und mit feiner Klinge gefahren“, sagte der Oberösterreicher im ORF-Interview.", "Cochran-Siegle rast auf Stelvio zu Premierensieg Der 28-Jährige aus Vermont, der in beiden Trainingseinheiten für den Klassiker auf der Stelvio Bestzeit gefahren war und zuvor in Gröden in der Abfahrt mit dem zweiten Platz auf sich aufmerksam gemacht hatte, lag zwischenzeitlich sogar 1,11 Sekunden vor Kriechmayr und ließ sich auch durch geänderte Pistenverhältnisse aufgrund der Schneefälle nicht von einem Traumlauf auf der selektiven Piste abbringen.  ", "Mit Rang acht beim Super-G in Gröden hatte Cochran-Siegle bereits zuvor in dieser Disziplin überzeugt. Für Kriechmayr war Rang eins daher keine Überraschung.", "„Wir hatten ihn schon länger auf der Rechnung, er hat eine gute Technik und nun das Selbstvertrauen“, sagte der Zweite über den ersten US-amerikanischen Super-G-Sieger seit Bode Miller 2006.  Mehr zum Thema Endstand 1.", "Ryan Cochran-Siegle (USA) 2. Vincent Kriechmayr (AUT) 3. Adrian Smiseth Sejersted (NOR) Super-G-Weltcup Gesamtweltcup„Das kann ich nur genießen“ Der Erste gab sich im Siegerinterview bescheiden. „Ich hatte keine Erwartungen, wollte gut Ski fahren.", "Aber ich habe natürlich Selbstvertrauen, das bringt einen nach vorne und macht es einfacher“, so der US-Amerikaner, der seinen ersten Sieg zunächst kaum fassen konnte.", "„Das Podest in Gröden war schon mehr als erwartet, man träumt immer davon, jetzt kann ich das nur genießen.“ Mit Startnummer acht nahm Cochran-Siegle dem drei Nummern davor gestarteten Kriechmayr die Hoffnung auf den Sieg, ab der ersten Zwischenzeit war er in allen Teilabschnitten der Schnellste.", "„Ich bin glücklich, aber nicht zu ekstatisch“, sagte der Sohn von Barbara Cochran, Slalom-Olympiasiegerin 1972, später. „Ich versuche, so Ski zu fahren, wie ich es kann, nichts erzwingen zu wollen. Es ist ein komplizierter Sport.", "Ich versuche, genügend Vertrauen in mich und darin zu haben, flüssig fahren zu können.“ Bezwungen hatte er damit auch die bisherigen Saisonsieger im Super-G: Der Norweger Aleksander Aamodt Kilde landete vor dem Schweizer Mauro Caviezel auf Rang vier.", "Kilde machte als Titelverteidiger im Weltcup Boden gut, liegt als Zweiter nur noch 37 Zähler hinter dem Franzosen Alexis Pinturault (12.). Der für Deutschland startende Tiroler Romed Baumann bewies, dass auch mit höherer Startnummer (27) etwas möglich war und belegte Rang sieben.", "Für den zuletzt fünfmal in Bormio siegreichen Dominik Paris (ITA) blieb hingegen bloß Rang 18.Mayer zweitbester ÖSV-Athlet Olympiasieger Mayer wurde als zweitbester ÖSV-Athlet Zehnter, konnte sich aber damit nur bedingt zufriedengeben.", "„Oben war es gar nicht so schlecht“, so der Kärntner. „Aber im Mittelteil war es ein bisschen zu ruppig. Ich bin nicht so auf Zug gefahren. Auch beim Zielsprung habe ich etwas an Zeit liegen gelassen.“ Der Schneefall am Montag tat den Fahrern keinen Gefallen.", "„Es war schwer zu fahren.“ Der Rückstand der weiteren Österreicher war groß: Franz (24.) wies 2,34 Sekunden auf, Stefan Babinsky (27.) 2,41. Keine Weltcup-Punkte gab es für Walder (+2,78), Daniel Hemetsberger (+3,02), Hannes Reichelt (+3,55), Raphael Haaser (+4,11) und Christoph Krenn (Ausfall).", "Für Franz gab es als drittbestem ÖSV-Aktiven bzw. 24. gerade einmal sieben Weltcup-Punkte. „Ich bin nicht ins Fahren gekommen, es war eine Qual“, sagte Franz. Auch Reichelt erging es nicht besser. „Im Moment fehlt die Lockerheit“, sagte der 40-Jährige.", "„Auf einer Strecke, auf der ich schnell sein müsste, solche Fehler zu machen, das wäre mir früher nicht passiert. “Klassiker zum Jahresabschluss Die Revanche erfolgt am Mittwoch (11.30 Uhr, live in ORF1) mit dem Abfahrtsklassiker auf der Stelvio.", "Kriechmayr sieht dafür in seinem Super-G-Abschneiden einen Schub: „Aber die Abfahrt ist ein ganz anderer Charakter.", "Es verlangt totale Überzeugung von sich selbst, man muss voll am Limit runterfahren und hoffen, dass es einem nicht die Ski verschlägt.“ Cochran-Siegle wiederum möchte seinen Trainingszeiten nicht zu viel Bedeutung zumessen: „Nicht zu sehr auf meine Bestzeiten achten, sondern nur auf mein Skifahren . “" ],
  "articleContentTranslated" : [ "انتهت بطولة Super-G الثالثة للموسم ، والتي تم تأجيلها ليوم واحد بسبب تساقط الثلوج بكثافة ، بشكل معتدل إلى مخيب للآمال للغاية بالنسبة للنمساويين الآخرين.", "كان ماتياس ماير في المركز العاشر ، وماكس فرانز 24 ، والثالث لفال ديزير كريستيان والدر ، وهانس رايشيلت متأخرًا 2.78 و 3.55 ثانية ، على أي حال. ظل ÖSV دون فوز في السباق الحادي والعشرين لهذا الموسم.", "أنقذ Kriechmayr الشرف النمساوي برحلة جيدة ، خاصة في الجزء السفلي ، وكان راضيًا بشكل عام. \"الجزء السفلي كان تمامًا كما تخيلت. كانت بقية المدى جيدة جدًا أيضًا.", "وقال اللاعب البالغ من العمر 29 عامًا ، الذي اعترف بأنه فوجئ بالعجز ، \"أنا سعيد جدًا بالمركز الثاني\". قال النمساوي الأعلى في مقابلة مع ORF: \"لكن Cochran-Siegle كان أيضًا مثيرًا للإعجاب وقاد بشفرة رفيعة\".", "يتسابق كوكران-سيجل على انتصار ستلفيو الأول.كان اللاعب البالغ من العمر 28 عامًا من ولاية فيرمونت ، والذي سجل أسرع وقت في كلتا الدورتين التدريبيتين للكلاسيكي على Stelvio وكان قد جذب الانتباه سابقًا في فال جاردينا في سباق المنحدرات مع المركز الثاني ، حتى 1 11 ثانية قبل Kriechmayr ولا يمكن ثنيهم عن حلم الركض على المنحدر الانتقائي حتى من خلال ظروف المنحدر المتغيرة بسبب تساقط الثلوج.", "مع المركز الثامن في Super-G في Val Gardena ، كان Cochran-Siegle قد أعجب بالفعل في هذا التخصص. بالنسبة لكريشماير ، لم يكن المركز الأول مفاجأة.", "\"كنا نفكر فيه منذ فترة طويلة ، لديه تقنية جيدة والآن لديه ثقة\" ، هذا ما قاله ثاني أول لاعب يفوز بالسوبر جي في الولايات المتحدة منذ بود ميلر 2006. المزيد عن النتيجة النهائية 1.", "Ryan Cochran-Siegle (الولايات المتحدة) 2nd Vincent Kriechmayr (AUT) 3rd Adrian Smiseth Sejersted (NOR) كأس العالم الشاملة في كأس العالم Super-G \"يمكنني الاستمتاع فقط بأن\" الأولى كانت متواضعة في مقابلة الفائز. \"لم يكن لدي أي توقعات ، كنت أرغب في التزلج جيدًا.", "قال الأمريكي ، الذي لم يصدق في البداية فوزه الأول ، \"بالطبع لدي ثقة بالنفس ، وهذا يدفعك إلى الأمام ويجعل الأمر أسهل\".", "\"كانت منصة التتويج في فال جاردينا أكثر مما كان متوقعًا ، دائمًا ما يحلم بها المرء ، والآن يمكنني الاستمتاع بها فقط.\" مع البداية رقم ثمانية ، أزال كوكران-سيجل أمل الفوز من كريشماير ، الذي بدأ قبل ذلك بثلاثة أرقام ، من الفترة المؤقتة الأولى التي كان فيها الأسرع في جميع الأقسام.", "قال ابن باربرا كوكران ، بطل سباق التعرج الأولمبي في عام 1972 ، \"أنا سعيد ، لكني لست منتشيًا للغاية\". \"أحاول التزلج بالطريقة التي أستطيع بها ، ولا أريد أن أجبر أي شيء. إنها رياضة معقدة.", "أحاول أن يكون لدي ما يكفي من الثقة في نفسي وأن أكون قادرًا على القيادة بسلاسة. \"لقد هزم أيضًا الفائزين بالموسم السابق في سوبر جي: احتل النرويجي ألكسندر آمودت كيلدي المركز الرابع ، متقدمًا على السويسري ماورو كافيزيل.", "شكلت كيلدي حاملة اللقب في كأس العالم وهي الثانية فقط بـ 37 نقطة خلف الفرنسي أليكسيس بنتورولت (المركز 12). أثبت التيروليان روميد بومان ، الذي بدأ مع ألمانيا ، أن شيئًا ما كان ممكنًا حتى مع رقم بداية أعلى (27) واحتلال المركز السابع.", "بالنسبة لدومينيك باريس (ITA) ، الذي فاز مؤخرًا بخمس مرات في بورميو ، كان ماير ثاني أفضل رياضي في ÖSV ، البطل الأولمبي ، والعاشر باعتباره ثاني أفضل رياضي ÖSV ، لكنه كان راضياً جزئياً فقط عن ذلك.", "قال كارينثيان: \"لم يكن الأمر بهذا السوء في القمة\". \"لكنها كانت قاسية بعض الشيء في القسم الأوسط. لم أذهب في قطار مثل هذا. لقد فاتني أيضًا بعض الوقت عند خط النهاية \". لم يكن تساقط الثلوج يوم الاثنين في مصلحة السائقين.", "\"كان من الصعب القيادة.\" كان النمساويون الباقون متخلفين جدًا: فرانز (24) كان 2.34 ثانية ، ستيفان بابينسكي (27) 2.41. لم تكن هناك نقاط في كأس العالم لوالدر (+2.78) ودانييل هيميتسبرغر (+3.02) وهانس رايشيلت (+3.55) ورافاييل هاسر (+4.11) وكريستوف كرين (فشل).", "بالنسبة لفرانز ، كان هناك سبع نقاط فقط في كأس العالم حيث كان ثالث أفضل ÖSV نشط أو 24. قال فرانز: \"لم أركب سيارتي ، لقد كان تعذيباً.\" وقال الرجل البالغ من العمر 40 عاما \"في الوقت الحالي ليس هناك أي ارتخاء\".", "\"في المسار حيث كان علي أن أكون سريعًا في ارتكاب مثل هذه الأخطاء ، لم يكن ذلك ليحدث من قبل. \"الكلاسيكيات في نهاية العام ، يتم الانتقام يوم الأربعاء (11.30 صباحًا ، على الهواء مباشرة على ORF1) مع الكلاسيكية المنحدرة على Stelvio.", "يرى Kriechmayr تعزيزًا في أداء Super-G: \"لكن النسب شخصية مختلفة تمامًا.", "يتطلب الأمر اقتناعًا تامًا بنفسك ، وعليك أن تنزل إلى أقصى حد وتأمل ألا تفقد زلاجتك. \" على تزلج. \"" ]
}