{
  "id" : "uFnOgCsQ",
  "url" : "https://kurier.at/wirtschaft/ezb-belaesst-leitzins-bei-00-prozent-kein-weiterer-anti-krisen-kurs/401163489",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:01:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4701396/78370011356990694_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EZB belässt Leitzins bei 0,0 Prozent: Kein weiterer Anti-Krisen-Kurs",
  "articleTitleTranslated" : "البنك المركزي الأوروبي يترك سعر الفائدة الرئيسي عند 0.0 في المائة: لا مزيد من المسار لمكافحة الأزمة",
  "articleContent" : [ "Um den Geschäftsbanken in der Krise als Finanzierer unter die Arme zu greifen, hatte die Notenbank im Dezember weitere besonders günstige Langfristkredite (PELTROs) aufgelegt und die Bedingungen für bereits laufende Langfristkredite gelockert.", "Bei den Zinsen bleibt der Kurs nach der EZB-Sitzung vom Donnerstag ebenfalls unverändert: Den Leitzins im Euroraum halten die Währungshüter auf dem Rekordtief von 0,0 Prozent. Geschäftsbanken müssen weiterhin 0,5 Prozent Zinsen zahlen, wenn sie Geld bei der Notenbank parken.", "Freibeträge für bestimmte Summen sollen die Institute bei den Kosten dafür entlasten. Nach Berechnungen der Bundesbank verringerte dies den Zinsaufwand der Banken im Euroraum seit Einführung der Freibeträge im Oktober 2019 bis Dezember 2020 um 4,7 Milliarden Euro auf 8,9 Milliarden Euro.", "Hauptziel der EZB ist ein ausgewogenes Preisniveau bei einer mittelfristigen Teuerungsrate von knapp unter 2,0 Prozent im gemeinsamen Währungsraum. Dieser Zielwert wird seit Jahren verfehlt.", "Im Dezember lag die Inflationsrate im Euroraum nach Daten der Statistikbehörde Eurostat wie im November bei minus 0,3 Prozent. Europas Währungshüter sind daher seit Jahren im Anti-Krisen-Modus.", "Die seit März 2015 mit Unterbrechung laufenden anderen Kaufprogramme der Notenbank für Anleihen haben mit etwas über drei Billionen Euro Ende Dezember bereits ein gewaltiges Volumen erreicht." ],
  "articleContentTranslated" : [ "من أجل دعم البنوك التجارية كممولين خلال الأزمة ، أصدر البنك المركزي المزيد من القروض طويلة الأجل الرخيصة بشكل خاص (PELTROs) في ديسمبر وخفف شروط القروض طويلة الأجل التي كانت سارية بالفعل.", "فيما يتعلق بأسعار الفائدة ، ظل السعر أيضًا دون تغيير بعد اجتماع البنك المركزي الأوروبي يوم الخميس: تم الحفاظ على سعر الفائدة الرئيسي في منطقة اليورو عند مستوى قياسي منخفض بلغ 0.0 بالمائة. لا يزال يتعين على البنوك التجارية دفع فائدة بنسبة 0.5 في المائة عندما تضع الأموال في البنك المركزي.", "ويقصد بالإعفاءات لمبالغ معينة إعفاء المؤسسات من التكاليف. وفقًا لحسابات البنك المركزي الألماني (Bundesbank) ، فقد أدى ذلك إلى خفض مصاريف الفوائد للبنوك في منطقة اليورو بمقدار 4.7 مليار يورو إلى 8.9 مليار يورو منذ إدخال الإعفاءات في أكتوبر 2019 إلى ديسمبر 2020.", "الهدف الرئيسي للبنك المركزي الأوروبي هو تحقيق مستوى متوازن للأسعار مع معدل تضخم متوسط الأجل أقل بقليل من 2.0٪ في منطقة العملة المشتركة. لم يتم تحقيق هذه القيمة المستهدفة لسنوات.", "في ديسمبر ، كان معدل التضخم في منطقة اليورو أقل من 0.3 في المائة ، كما في نوفمبر ، وفقًا لبيانات من وكالة الإحصاء يوروستات. لذلك ، كان مراقبو العملات في أوروبا في وضع مضاد للأزمة لسنوات.", "برامج شراء السندات الأخرى للبنك المركزي ، والتي كانت تعمل مع الانقطاع منذ مارس 2015 ، وصلت بالفعل إلى حجم ضخم يزيد قليلاً عن ثلاثة تريليونات يورو في نهاية ديسمبر." ]
}