{
  "id" : "UfZ3aF5S",
  "url" : "https://vorarlberg.orf.at/stories/3078348/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-30T18:08:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Initiativen gegen Lebensmittelverschwendung",
  "articleTitleTranslated" : "مبادرات النفايات الغذائية",
  "articleContent" : [ "Frankreich ist das erste Land weltweit, das die Verschwendung von Lebensmitteln unter Strafe gestellt hat. Seit drei Jahren dürfen Supermärkte in Frankreich Lebensmittel nicht mehr einfach wegwerfen.", "Jetzt hat auch der Konsumentenschutzausschuss des Parlaments in Wien einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. Eine Million Tonnen Lebensmittel werden weggeworfen Allein in Österreich landet pro Jahr rund eine Million Tonnen Lebensmittel im Müll.", "Rund die Hälfte davon fällt in Haushalten an. Jeder Haushalt werfe pro Jahr im Schnitt 133 Kilogramm an genussfähigen Lebensmitteln weg, das entspreche einem Wert zwischen 250 und 800 Euro.", "Besonders oft im Müll landen gemäß dem Bericht noch genussfähiges Brot und Gebäck (28 Prozent) sowie Obst und Gemüse (27 Prozent). Dahinter folgen Milchprodukte und Eier (zwölf Prozent) sowie Fleisch und Fisch (elf Prozent) – mehr dazu in Drittel der Lebensmittel wird verschwendet (ORF.at).", "Kiloweise Brot wird weggeworfen Bei der Bäckerei Kloser mit 17 Filialen in Vorarlberg müssen jeden Tag ein bis 200 Kilogramm Brot, die nicht verkauft werden, vernichtet werden. Dem Aktionsplan gegen Verschwendung steht man in der Bäckerei positiv gegenüber.", "Vor einem halben Jahr wurde bereits das Schweizer Modell „Too Good To Go“ eingeführt: Brot im Wert von 12 Euro kann kurz vor Geschäftsschluss um knapp vier Euro erstanden werden. Das funktioniere gut, allerdings nur bei den Endkunden.", "Ware, die in den belieferten Supermärkten liegen bleibe, müsse am nächsten Tag trotzdem weggeworfen werden, so Thomas Kloser, Geschäftsführer der Bäckerei Kloser.", "Supermärkte reagieren verhalten Bei Spar heißt es, mit einer gesetzlichen Bestimmung würde sich an ihrem Umgang mit Lebensmitteln nichts ändern.", "Bereits jetzt werden Lebensmittel kurz vor Ablauf um 25 Prozent ermäßigt abverkauft, der Rest wird an Sozialmärkte oder in Vorarlberg an den Verein „Tischlein deck dich“ abgegeben.", "Gesetz gegen Lebensmittelverschwendung In Österreich hat der Konsumenten-Schutz-Ausschuss des Parlaments einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. In Vorarlberg stößt das auf Zustimmung.", "Bei Sutterlüty gibt man zu Bedenken, dass mehr als die Hälte der Lebensmittel im Haushalt entsorgt werden, lediglich fünf Prozent der Lebensmittel, die im Müll landen, kämen aus den Supermärkten.", "App: Too Good To Go Pro Jahr landen in Österreich 577.000 Tonnen einwandfreie Lebensmittel nicht auf den Tellern der Österreicherinnen und Österreicher, sondern im Müll. Somit landen 300 Millionen Euro in den Mülltonnen.", "Die App Too Good To Go ermöglicht es Betrieben wie Bäckereien, Restaurants, Cafes, Hotels und Supermärkten, ihr überschüssiges Essen zu einem vergünstigten Preis an Selbstabholer zu verkaufen. Sie wurde 2019 mit dem App-Award – powered by ORF-TVThek – ausgezeichnet." ],
  "articleContentTranslated" : [ "فرنسا هي أول دولة في العالم تجرم إهدار الطعام. منذ ثلاث سنوات حتى الآن ، لم يُسمح لمحلات السوبر ماركت في فرنسا برمي الطعام ببساطة.", "الآن ، صوتت لجنة حماية المستهلك في البرلمان في فيينا بالإجماع على نهج فعال لهدر الطعام. يتم التخلص من مليون طن من الطعام في النمسا وحدها ، ينتهي الأمر بحوالي مليون طن من الطعام في القمامة كل عام.", "ما يقرب من نصف هذا يحدث في المنازل. تتخلص كل أسرة في المتوسط من 133 كيلوجرامًا من الطعام الصالح للأكل سنويًا ، وهو ما يعادل قيمة تتراوح بين 250 و 800 يورو.", "ووفقًا للتقرير ، فإن الخبز والمعجنات الصالحة للأكل (28 بالمائة) وكذلك الفواكه والخضروات (27 بالمائة) ينتهي بها الحال في القمامة. ويلي ذلك منتجات الألبان والبيض (اثني عشر بالمائة) بالإضافة إلى اللحوم والأسماك (أحد عشر بالمائة) - أكثر من هذا في ثلثي الطعام يُهدر (ORF.at).", "يتم التخلص من كيلوغرامات الخبز في مخبز كلوسر الذي يضم 17 فرعًا في فورارلبيرغ ، يجب تدمير من كيلو إلى 200 كيلو من الخبز غير المباع يوميًا. المخبز إيجابي بشأن خطة العمل ضد النفايات.", "تم تقديم النموذج السويسري \"Too Good To Go\" منذ ستة أشهر: يمكن شراء خبز بقيمة 12 يورو بأقل من أربعة يورو قبل وقت قصير من موعد الإغلاق. هذا يعمل بشكل جيد ، ولكن فقط للعملاء النهائيين.", "يجب التخلص من البضائع التي تُترك في المتاجر الكبيرة الموردة في اليوم التالي ، وفقًا لتوماس كلوزر ، المدير الإداري لمخبز كلوسر.", "محلات السوبر ماركت تتفاعل بحذر في سبار يقال إن النص القانوني لن يغير الطريقة التي يتعاملون بها مع الطعام.", "قبل وقت قصير من تاريخ انتهاء الصلاحية ، تباع البقالة بالفعل بخصم 25 في المائة ، وسيتم منح الباقي للأسواق الاجتماعية أو في فورارلبرغ لجمعية \"Tischlein deck dich\".", "قانون ضد هدر الطعام في النمسا صوتت لجنة حماية المستهلك بالبرلمان بالإجماع على نهج فعال ضد هدر الطعام. وقد قوبل هذا بالموافقة في فورارلبرغ.", "يثير سوترلوتي مخاوف من أن أكثر من نصف الطعام في المنزل يتم التخلص منه ، فقط خمسة في المائة من الطعام الذي ينتهي به المطاف في القمامة يأتي من محلات السوبر ماركت.", "التطبيق: جيد جدًا للذهاب كل عام في النمسا ، لا ينتهي المطاف بـ 577000 طن من الطعام المثالي في أطباق النمساويين ، ولكن في القمامة. وهكذا ، ينتهي الأمر بـ300 مليون يورو في صناديق القمامة.", "يتيح تطبيق Too Good To Go للشركات مثل المخابز والمطاعم والمقاهي والفنادق ومحلات السوبر ماركت بيع فائض طعامها بسعر مخفض لهواة الجمع الذاتي. في عام 2019 ، حصل على جائزة التطبيق - بدعم من ORF-TVThek." ]
}