{
  "id" : "ugbx70TW",
  "url" : "https://kurier.at/chronik/oesterreich/ab-mitternacht-grenzkontrollen-zu-tschechien-und-slowakei/401150073",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T11:54:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860825/46-173573261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ab Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "من مراقبة الحدود منتصف الليل إلى جمهورية التشيك وسلوفاكيا",
  "articleContent" : [ "Nach der geltenden Einreiseverordnung sind Pendler in der Ausnahme und müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Nehammer erklärte, er habe sehr positive Telefongespräche mit den Innenministern der beiden Länder geführt. Auch die Polizeibehörden seien in einem engen Austausch.", "Mehr als eine Million Kontrollen Nach Angaben des Innenministeriums wurden seit 19.  Dezember mehr als eine Million polizeiliche Grenzkontrollen an Österreichs Grenzen durchgeführt.", "Rund 12.000 Einreiseverweigerungen seien im Zuge dessen ausgesprochen und 73.000 Personen seien in Heimquarantäne geschickt worden.", "Die Slowakei verzeichnet den Angaben zufolge eine Sieben-Tages-Inzidenz von 367 und Tschechien von 680 - im Vergleich zu Österreich mit 149.  Pro eine Million Einwohner gerechnet lag Tschechien demnach Anfang Jänner bei den Neuinfektionen weltweit an erster und die Slowakei an zehnter Stelle.", "Deutschland hat deswegen die Einreiseregelungen auch für Pendler verschärft. Pendler und Grenzgänger zwischen Deutschland und Tschechien haben sich ab dem 11.  Jänner mindestens zweimal wöchentlich auf das Coronavirus testen zu lassen.", "Das gaben der tschechische Außenminister Tomáš Petříček und Sachsens Sozialministerin Petra Köpping in einer gemeinsamen Erklärung bekannt, wie der Sender MDR Sachsen unlängst berichtete. Sobald es die Infektionslage hergebe, werde diese Regel in enger gegenseitiger Abstimmung wieder gelockert." ],
  "articleContentTranslated" : [ "وفقًا للوائح الدخول الحالية ، يعد الركاب استثناءً ولا يتعين عليهم إجراء أي اختبارات أو الحجر الصحي. عند دخول البلد ، يجب أن تثبت أن لديك صاحب عمل في النمسا.", "قال نيمر إنه أجرى محادثات هاتفية إيجابية للغاية مع وزيري الداخلية في البلدين. سلطات الشرطة على اتصال وثيق أيضا.", "أكثر من مليون رقابة وفقًا لوزارة الداخلية ، تم تنفيذ أكثر من مليون ضابط شرطة على الحدود على حدود النمسا منذ 19 ديسمبر.", "تم إصدار حوالي 12000 رفض دخول خلال ذلك ، وتم إرسال 73000 شخص إلى الحجر الصحي المنزلي.", "وبحسب المعلومات ، فإن معدل الإصابة في سلوفاكيا لمدة سبعة أيام هو 367 وفي جمهورية التشيك 680 - مقارنة بالنمسا بـ 149. لكل مليون نسمة ، احتلت جمهورية التشيك المرتبة الأولى في العالم من حيث الإصابات الجديدة في بداية يناير وسلوفاكيا في المرتبة العاشرة.", "لهذا السبب ، شددت ألمانيا لوائح دخول الركاب أيضًا. يجب أن يختبر المسافرون والركاب عبر الحدود بين ألمانيا وجمهورية التشيك أنفسهم بحثًا عن فيروس كورونا مرتين على الأقل في الأسبوع اعتبارًا من 11 يناير.", "أعلن وزير الخارجية التشيكي توماش بتريتشيك ووزيرة الشؤون الاجتماعية في ساكسونيا بيترا كوبنغ عن ذلك في بيان مشترك ، كما أفادت محطة إم دي آر ساكسن مؤخرًا. بمجرد ظهور حالة العدوى ، سيتم تخفيف هذه القاعدة مرة أخرى بتنسيق متبادل وثيق." ]
}