{
  "articleContent" : [ "Alternativ kann die Zulassung der EMA abgewartet werden. Welcher Weg es wird, ist laut Gesundheitsministerium noch nicht geklärt. \"Wirksamkeit und Sicherheit“ müssten jedenfalls belegt sein, bevor geimpft wird.", "Sollte der avisierte russische Impfstoff Sputnik V im Kampf gegen Covid-19 zur Verfügung stehen - im Fall einer Bestellung könnten laut Bundeskanzler Sebastian Kurz (ÖVP) bis Anfang Juni eine Million Dosen geliefert werden -, stellt sich natürlich die Frage, ob für die Verimpfung die Zulassung der Europäischen Arzneimittelagentur (EMA) abgewartet wird oder eine nationale Zulassung möglich wäre.  ", "Dies sei derzeit nicht klar beantwortbar, hieß es aus dem Gesundheitsministerium. Die EMA hat das Zulassungsverfahren Anfang März gestartet. Derzeit ist noch nicht abzusehen, wann dieses abgeschlossen sein wird. ", "Entscheidend sei in jedem Fall eine umfassende Qualitätssicherung, die gewährleistet sein muss, bevor ein Impfstoff verabreicht wird, wurde am Freitag im Gesundheitsministerium betont. \"Die Wirksamkeit und Sicherheit muss belegt sein.", "Dabei müssen die Dokumentation der Patientensicherheit und die Wirksamkeit des Impfstoffes klar nachgewiesen werden\", stellte ein Sprecher fest.", "Erste Daten zu Qualität und Wirksamkeit seien übermittelt worden und würden nun von der Agentur für Gesundheit und Ernährungssicherheit (AGES) auf ihre Vollständigkeit geprüft. Der weitere Zeitplan hänge maßgeblich vom Zeitpunkt ab, an dem die wesentlichen Qualitätsdaten vorhanden sind.", "\"Aktuell ist dies noch nicht der Fall\", bemerkte der Sprecher. Für das Gesundheitsministerium sei die Grundvoraussetzung für das Inverkehrbringen eines jeden Impfstoffes bzw. Arzneimittels die ausreichende Dokumentation von Wirksamkeit und Sicherheit.", "Der Informationsaustausch zwischen Österreich und dem russischen Hersteller wurde auf Initiative des Bundeskanzleramts gestartet, das Gesundheitsministerium war - unterstützt durch die AGES - in die Gespräche eingebunden.", "Auf fachlicher Ebene findet zusätzlich ein Austausch zwischen AGES und dem Hersteller statt, auch das Nationale Impfgremium wird eingebunden.", "Zur Frage, ob der Impfstoff jetzt schon gekauft werden sollte, steht das Gesundheitsministerium auf dem Standpunkt, dass sich in Krisenzeiten eine Sicherung eines Impfstoffes und zeitgleich die parallele Prüfung des Impfstoffes nicht widersprechen.", "\"Entscheidend ist, dass die Qualitätssicherung vor einem Inverkehrbringen umgesetzt sein muss\", bekräftigte der Sprecher abschließend." ],
  "articleContentTranslated" : [ "بدلاً من ذلك ، يمكن انتظار موافقة EMA. وبحسب وزارة الصحة ، لم يتم توضيح المسار الذي ستسلكه حتى الآن. في أي حال ، يجب إثبات \"الفعالية والأمان\" قبل التطعيم.", "إذا كان اللقاح الروسي المُعلن Sputnik V متاحًا في المعركة ضد Covid-19 - إذا تم تقديم طلب ، وفقًا للمستشار الفيدرالي سيباستيان كورتز (ÖVP) ، يمكن تسليم مليون جرعة بحلول بداية يونيو - السؤال الذي يطرح نفسه بشكل طبيعي إذا كان اللقاح هو المسؤول عن الموافقة التطعيم من الوكالة الأوروبية للأدوية (EMA) وينتظر موافقة أو وطنية ممكن.", "وقالت وزارة الصحة إن هذا غير قابل للمساءلة بشكل واضح في الوقت الحالي. بدأ EMA عملية الموافقة في بداية شهر مارس. ليس من الممكن بعد التنبؤ بموعد اكتمال ذلك.", "تم التأكيد على ضمان الجودة الشامل ، الذي يجب ضمانه قبل إعطاء اللقاح ، في وزارة الصحة يوم الجمعة. \"يجب إثبات الفعالية والأمان.", "وقال متحدث باسم الوزارة ان توثيق سلامة المرضى وفعالية اللقاح يجب ان يثبت بوضوح \".", "تم نقل البيانات الأولى عن الجودة والفعالية ويجري الآن فحصها للتأكد من اكتمالها من قبل وكالة الصحة وسلامة الأغذية (AGES). يعتمد الجدول الزمني الإضافي إلى حد كبير على النقطة الزمنية التي تتوفر فيها بيانات الجودة الأساسية.", "وأشار المتحدث إلى أن \"هذا ليس هو الحال حاليا\". بالنسبة لوزارة الصحة ، فإن الشرط الأساسي لطرح أي لقاح أو دواء في السوق هو توثيق كاف للفعالية والأمان.", "بدأ تبادل المعلومات بين النمسا والشركة المصنعة الروسية بمبادرة من المستشارية الفيدرالية ، وشاركت وزارة الصحة - بدعم من AGES - في المناقشات.", "على المستوى الفني ، هناك أيضًا تبادل بين AGES والشركة المصنعة ، وتشارك أيضًا لجنة التطعيم الوطنية.", "فيما يتعلق بمسألة ما إذا كان يجب شراء اللقاح الآن ، تتخذ وزارة الصحة موقفًا مفاده أنه في أوقات الأزمات ، لا يتعارض تأمين اللقاح واختبار اللقاح في نفس الوقت مع بعضهما البعض.", "وأكد المتحدث في الختام أن \"العامل الحاسم هو ضرورة تطبيق ضمان الجودة قبل طرحه في السوق\"." ],
  "articleId" : "ugCw6v5b",
  "articleTitle" : "Nationale Zulassung von Sputnik noch unklar",
  "articleTitleTranslated" : "الموافقة الوطنية على سبوتنيك لا تزال غير واضحة",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "ugCw6v5b",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/8/5960616/C613E262-1636-44E8-82B6-56BAADE4293D_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:42:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960616/Impfstoff_Nationale-Zulassung-von-Sputnik-noch-unklar?from=rss"
}