{
  "id" : "UHGtVoVP",
  "url" : "https://www.diepresse.com/5917759/Silvester_Grosseinsatz-in-Wien_Mob-beschoss-Polizisten-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5917759/027EC54B-30E2-4EEC-9AB1-3727A9A6F194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großeinsatz in Wien: Mob beschoss Polizisten mit Pyro-Gegenständen",
  "articleTitleTranslated" : "عملية واسعة النطاق في فيينا: أطلق الغوغاء النار على ضباط الشرطة بأشياء بايرو",
  "articleContent" : [ "In der sonst recht ruhigen Silvesternacht ging es in Wien-Favoriten wild zu. Nehammer kündigte eine Schwerpunktaktion der Polizei an. Innenminister Karl Nehammer (ÖVP) hat am Neujahrstag die Randale in Wien-Favoriten in der Silvesternacht verurteilt.", "\"Parallelgesellschaften haben in unserem Land nichts verloren\", meinte er in einer Stellungnahme und kündigte eine Schwerpunktaktion der Polizei an. Der Mob hatte angeblich unter zahlreichen \"Allahu Akbar\"-Rufen Polizisten mit Raketen bzw.", "Böllern beschossen. Scharfe Kritik kam auch von der FPÖ. Nachdem es in der Gegend des Reumannplatzes in Wien-Favoriten zu etlichen Sachbeschädigungen durch pyrotechnische Gegenstände gekommen war, rückte die Polizei zu einem Großeinsatz aus.", "Wie die APA erfuhr, wurden auch brennende Gegenstände in Richtung der Polizisten geschleudert. Die pyrotechnischen Gegenstände sollen die doppelte Sprengkraft einer scharfen Handgranate gehabt haben.", "Auch ein eintreffender Funkwagen wurde mit Pyrotechnik unter Beschuss genommen, ein Christbaum wurde mit brennbarer Flüssigkeit übergossen. Es kam zu neun vorübergehenden Festnahmen. \"Für solche Aktionen haben wir absolut keine Toleranz\", betonte Nehammer.", "Die Straftaten seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung\", befand der Innenminister. \"Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen.\"", "Die Wiener Polizei werde mit einer \"groß angelegten Schwerpunktaktion gegen die Straftäter und alle, die sich beteiligt haben, vorgehen\", kündigte der Innenminister an.", "\"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig in Wien-Favoriten Kontrollen durchführen\", erklärte dazu der Wiener Landespolizeipräsident Gerhard Pürstl.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\", wie es in der Stellungnahme hieß.", "Nehammer dankte den Polizisten für ihren Einsatz in der \"herausfordernden Situation\". Hohe Sachschäden Die Sachschäden dürften hoch sein. Es gingen zahlreiche Scheiben zu Bruch, Mistkübel, Zeitungsständer, Bänke und Kaugummiautomaten wurden gesprengt.", "Der Mob soll aus zahlreichen Personen mit großteils Migrationshintergrund bestanden haben. Zwei Verdächtige, ein 16-jähriger und ein 21-jähriger Syrer, wurden in einem Haus angehalten.", "In einer in dem Gebäude befindlichen Wohnung traf die Polizei weitere Personen an, die an den Randalen beteiligt gewesen seien sollen - zwei Österreicherinnen (14 und 15), zwei Iraker (20 und 22) und drei Syrer (23, 27 und 29 Jahre alt).", "Der 21-Jährige soll im Zuge der Vorfälle mit einem zu einem Rammbock umfunktionierten Mistkübel einen Einbruch bei einem Juwelier versucht haben. Im Gegensatz zu den anderen Verdächtigen blieb er in Polizeigewahrsam.", "Im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara. Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, \"Unfrieden zu säen\".", "Kritik an den jüngsten Vorfällen kam seitens der FPÖ: So zeigte sich der Wiener Parteichef Dominik Nepp laut einer Aussendung \"schockiert\" von \"kriminellen islamistischen Migrantenmobs\". Der Innenminister sei seit dem Beginn der Krawalle im Juni 2020 \"völlig tatenlos\" geblieben, kritisierte Nepp.", "Die Unruhen seien \"die Folge der ungezügelten Massenzuwanderung der letzten Jahrzehnte\". Der blaue Bundesparteichef Norbert Hofer forderte Abschiebungen und für \"Krawallmacher\" mit österreichischer Staatsbürgerschaft eine Beteiligung an der Reparatur der Schäden.", "\"Außerdem ist festzustellen, welche Moscheen diese Herrschaften frequentieren und ob sie dort radikalisiert wurden.\" „Weitgehend positive Bilanz\" Ansonsten hat die Polizei hat nach der Silvesternacht eine \"weitgehend positive\" Bilanz gezogen.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, berichtete das Innenministerium (BMI). An einigen öffentlichen Orten fanden sich mehrere Personen ein, um den Jahreswechsel zu begehen, so zum Beispiel einige hundert Personen am Wiener Stephansplatz, um das Läuten der Pummerin zu hören.", "Die geltenden Covid-Bestimmungen wurden aber vom Großteil der Menschen eingehalten. In Kreuth-Rappoltenkirchen (Niederösterreich) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus.", "Es kam zu Anzeigen nach dem Covid-Maßnahmengesetz. In Baden setzte eine alkoholisierte 45-Jährige einen Widerstand gegen die Staatsgewalt und verletzte einen Beamten.", "In den oberösterreichischen Städten Wels und Gmunden wurden Mülltonnen in Brand gesetzt, im Bezirk Freistadt erlitt ein Mann Verletzungen, weil er einen bereits abgebrannten Böller nochmals gezündet hatte.", "In der steirischen Hauptstadt Graz wurden Mülltonnen und die Ladefläche eines Klein-Lkw in Brand gesetzt. In St. Gallen stand ein Wirtschaftsgebäude und in Selzthal ein Einfamilienhaus in Brand.", "In Wildon wurde ein 45-Jähriger, der eine Feuerwerks-Batterie gezündet hatte, von einer Rakete im Gesicht verletzt. In Feldkirch rückten acht Streifenbesatzungen zu einem Einsatz wegen einer Schussabgabe aus.", "Ein Mann hatte mit einer Schreckschusswaffe aus dem Fenster geschossen hatte. In Hohenems wurde ein 44-jähriger Mann festgenommen, der seinen Nachbarn mit einem Messer bedroht hatte.", "In Innsbruck wurde bei einem Tatverdächtigen eine Schreckschusswaffe sichergestellt, nachdem der Mann mehrere Schüsse in die Luft abgegeben hatte. In Kufstein wurde eine Corona-Party mit 13 Personen aufgelöst, die sich gegenüber den Beamten äußert unkooperativ verhielten." ],
  "articleContentTranslated" : [ "في ليلة رأس السنة الجديدة الهادئة تمامًا ، كانت الأمور جامحة في فيينا فافوريتين. أعلن نهامر عن إجراء ذي أولوية من قبل الشرطة. أدان وزير الداخلية كارل نيهامر (ÖVP) أعمال الشغب في فيينا فافوريتين ليلة رأس السنة الجديدة عشية رأس السنة الجديدة.", "وقال في بيان إن \"المجتمعات الموازية ليس لها مكان في بلادنا\" وأعلن أن الشرطة تتخذ إجراءً ذا أولوية. ويُزعم أن الغوغاء كان لديهم ضباط شرطة يحملون صواريخ و / أو صواريخ تحت نداءات عديدة باسم \"الله أكبر\"", "أطلقت مفرقعات نارية على. كما جاء انتقادات حادة من حزب FPÖ. بعد عدد من الأضرار التي لحقت بالممتلكات بسبب الأجسام النارية في منطقة Reumannplatz في فيينا-فافوريتين ، قامت الشرطة بعملية واسعة النطاق.", "علمت APA أنه تم إلقاء أشياء محترقة باتجاه الشرطة. يقال إن الأجسام النارية لديها ضعف القوة التفجيرية للقنبلة اليدوية الحية.", "كما تم إطلاق النار على سيارة راديو قادمة بألعاب نارية ، وغُمرت شجرة عيد الميلاد بسائل قابل للاشتعال. كانت هناك تسعة اعتقالات مؤقتة. وأكد نهامر \"ليس لدينا أي تسامح على الإطلاق مع مثل هذه الأعمال\".", "ووجد وزير الداخلية أن الجرائم \"علامة على موقف مناهض للديمقراطية وغير متماسك بشدة\". أي شخص لا يستطيع التماهي مع قيمنا الاجتماعية ويحاول تعطيلها يجب أن يتوقع كل العواقب القانونية.", "أعلن وزير الداخلية أن شرطة فيينا ستواصل \"إجراءات مركزة واسعة النطاق ضد المخالفين وكل من شارك\".", "قال رئيس شرطة ولاية فيينا غيرهارد بورستل: \"من الآن فصاعدًا ، ستنفذ الوحدات الخاصة بالزي الرسمي ، ولكن أيضًا المحققون المدنيون ، الضوابط في المقام الأول في فيينا فافوريتين\".", "ويناقش بورستل الآن أيضا وضع الشرطة الأمنية في قمة أمنية مع ممثلي مدينة فيينا و \"التوصل إلى نتائج مشتركة من وجهة نظر التكامل والشرطة الأمنية\" ، كما جاء في البيان.", "وشكر نهامر ضباط الشرطة على التزامهم في \"الوضع الصعب\". أضرار كبيرة في الممتلكات من المحتمل أن يكون الضرر الذي يلحق بالممتلكات مرتفعًا. وتحطمت العديد من النوافذ وتفجير علب القمامة وأرفف الصحف والمقاعد وآلات العلكة.", "يقال إن الغوغاء كانوا يتألفون من العديد من الأشخاص ، معظمهم من أصول مهاجرة. تم توقيف اثنين من المشتبه بهم ، وهما شاب يبلغ من العمر 16 عامًا وسوري يبلغ من العمر 21 عامًا.", "في شقة بالمبنى ، عثرت الشرطة على أشخاص آخرين قيل إنهم متورطون في أعمال الشغب - نمساويان (14 و 15) وعراقيان (20 و 22) وثلاثة سوريين (23 و 27 و 29 عامًا) .", "في سياق الحادثة ، قيل إن الشاب البالغ من العمر 21 عامًا حاول اقتحام صائغ بصندوق قمامة تم تحويله إلى كبش. على عكس المشتبه بهم الآخرين ، ظل في حجز الشرطة.", "في أغسطس ، كانت هناك أعمال شغب خطيرة بين المتظاهرين الأكراد والقوميين الأتراك في فافوريتين. وتسبب الحادثان في توتر العلاقات بين فيينا وأنقرة. اتهم المستشار الاتحادي سيباستيان كورتس (ÖVP) تركيا بـ \"إثارة الفتنة\".", "جاء انتقاد الأحداث الأخيرة من FPÖ: وفقًا لإذاعة ، فإن زعيم حزب فيينا دومينيك نيب \"صُدم\" من \"عصابات المهاجرين الإسلاميين المجرمين\". وزير الداخلية كان \"غير نشط تماما\" منذ بدء أعمال الشغب في يونيو 2020 ، وانتقد نيب.", "الاضطرابات هي \"نتيجة الهجرة الجماعية الجامحة في العقود القليلة الماضية\". ودعا زعيم الحزب الفيدرالي الأزرق نوربرت هوفر إلى الترحيل و \"مثيري الشغب\" الذين يحملون الجنسية النمساوية للمشاركة في إصلاح الأضرار.", "\"بالإضافة إلى ذلك ، يجب تحديد المساجد التي يتردد عليها هؤلاء السادة وما إذا كانوا متطرفين هناك\". \"توازن إيجابي إلى حد كبير\" بخلاف ذلك ، حققت الشرطة توازنًا \"إيجابيًا إلى حد كبير\" بعد ليلة رأس السنة الجديدة.", "مقارنة بالسنوات السابقة ، كان الهدوء إلى حد كبير ، حسب وزارة الداخلية (BMI). تجمع العديد من الأشخاص في بعض الأماكن العامة للاحتفال ببدء العام ، على سبيل المثال بضع مئات من الأشخاص في ستيفانسبلاتز في فيينا لسماع حلقة بومرين.", "ومع ذلك ، تم الامتثال للوائح Covid الحالية من قبل غالبية الناس. في Kreuth-Rappoltenkirchen (النمسا السفلى) ، افتتح مطعم بشكل غير قانوني وقدم المشروبات.", "كانت هناك إخطارات بموجب قانون تدابير كوفيد. في بادن ، قام رجل مخمور يبلغ من العمر 45 عامًا بمقاومة سلطة الدولة وأصاب مسؤولًا.", "في مدينتي ويلس وجموندين في النمسا العليا ، أُضرمت النيران في صناديق قمامة ، وفي مقاطعة فريشتات أصيب رجل بجروح لأنه وضع مفرقعة نارية كانت قد احترقت بالفعل مرة أخرى.", "في عاصمة ستيريا جراتس ، أضرمت النيران في صناديق قمامة ومنطقة تحميل شاحنة صغيرة. واشتعلت النيران في مبنى مزرعة في سانت غالن ومنزل لأسرة واحدة في سلزثال.", "في ويلدون ، أصيب رجل يبلغ من العمر 45 عامًا كان قد فجر بطارية ألعاب نارية في وجهه بصاروخ. في فيلدكيرش ، تم نشر ثمانية أطقم دورية لإطلاق النار.", "أطلق رجل النار من النافذة بمسدس فارغ. في هوهنيم ، ألقي القبض على رجل يبلغ من العمر 44 عاما هدد جاره بسكين.", "في إنسبروك ، تم ضبط مشتبه به مع مسدس إنذار بعد أن أطلق الرجل عدة طلقات في الهواء. في كوفشتاين ، تم حل حفلة كورونا مع 13 شخصًا كانوا غير متعاونين للغاية مع المسؤولين." ]
}