{
  "id" : "uHRpyUR9",
  "url" : "https://www.derstandard.at/story/2000125498596/fpoe-versammlung-im-jaenner-wurde-von-polizei-zu-unrecht-untersagt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:25:23Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ-Versammlung im Jänner wurde von Polizei \"zu Unrecht\" untersagt",
  "articleTitleTranslated" : "تم حظر اجتماع FPÖ في يناير \"خطأ\" من قبل الشرطة",
  "articleContent" : [ "Es ging alles sehr schnell vor dem letzten Wochenende im Jänner:", "Am Freitag wurden von 17 angemeldeten Kundgebungen 15 durch die Landespolizeidirektion Wien untersagt – aus Protest an dieser Entscheidung meldete die FPÖ noch am gleichen Tag eine Kundgebung für Sonntag an, aber auch diese wurde durch die Landespolizeidirektion untersagt.  :", "Die FPÖ reagierte verärgert, wich ins Internet aus und hielt dort einen Livestream mit dem Titel \"Für die Freiheit\" ab – und legte Beschwerde gegen die Untersagung ein.", "Das Verwaltungsgericht Wien hat dieser Beschwerde bereits letzte Woche stattgegeben, das entsprechende Dokument liegt dem STANDARD vor. FPÖ-Klubobmann Herbert Kickl sieht in dem Urteil eine \"höchst erfreuliche Neuigkeit\".", "Nach \"diesem klaren Spruch\" stehe fest, \"dass künftig Versammlungen und Demonstrationen gegen die Corona-Maßnahmen nicht mehr untersagt werden können\". Aber der Reihe nach – zur Begründung der Untersagung.", "Einerseits wurde diese mit der erwartbar hohen Teilnehmerzahl begründet.", "In der Versammlungsanzeige nannte die FPÖ 2.000 zu erwartende Teilnehmer, die Landespolizeidirektion war aber der Ansicht, dass eher \"mehrere Tausend Personen\" zu erwarten seien und diese sich außerdem zu großen Teilen nicht an Abstandsregel oder Maskenpflicht halten würden.", "Als Quelle dafür werden in der Begründung Medienberichte von vergangenen Veranstaltungen genannt. Woher die Polizei wissen will, dass sich die Leute nicht an die Regeln halten?", "In dem Zusammenhang nennt die Behörde auch einen Aktenvermerkt des Landesamts für Verfassungsschutz und Terrorismus (LVT) für die Demos am 30. und 31.  Jänner als Grund. Darin steht:", "Weil in letzter Zeit sämtliche Kundgebungen untersagt worden seien, die von Personen angemeldet wurden, die zuvor massiv gegen Covid-19-Maßnahmen verstoßen hätten, würden die \"bekannten, federführenden Akteure der Szene\" (gemeint sind Maßnahmenkritiker, Corona-Leugner etc., Anm.) unbekannte \"Strohmänner\" vorschicken, um aufgrund der Unbescholtenheit des Anmelders eine behördliche Untersagung zu umgehen.  :", "Die Landespolizeidirektion zitierte für ihre Absage an die FPÖ außerdem eine eingeholte Stellungnahme des Gesundheitsdienstes der Stadt Wien – darin macht die Behörde auf die gestiegene Gefahr durch die britische Mutation aufmerksam und führt als Beleg die aktuellen Berichte der Corona-Kommission an.  ", "Fazit: Die Abhaltung würde eine Gefährdung im Hinblick auf das öffentliche Wohl darstellen.", "Das Wiener Verwaltungsgericht merkt in der Begründung für die Entscheidung nun an, dass sowohl die Stellungnahme des LVT als auch die Information des Gesundheitsdienstes ganz allgemein ergangen seien \"und vor allem vor der Anzeige einer beabsichtigten Veranstaltung durch die FPÖ\".", "Die Antworten würden also \"in keiner Weise\" die konkrete Versammlung der FPÖ berücksichtigen. Es mangle dem Bescheid aber auch aus anderen Gründen an einer haltbaren Begründung für eine Untersagung. Der Richter zerpflückt förmlich die Stellungnahme des Wiener Gesundheitsdiensts.", "Einerseits wird kritisiert, dass der in der Stellungnahme, die in der gerichtlichen Entscheidung \"Information\" genannt wird, die Wörter \"Fallzahlen, Testergebnisse, Fallgeschehen sowie \"Anzahl an Infektionen durcheinanderwerfe\", das werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht.  ", "Auch mit dem Verweis auf die Corona-Kommission ist das Gericht nicht zufrieden. Der Richter begründet:", "\"Es ist mangels Angaben nicht nachvollziehbar, ob die dieser Empfehlung zugrundeliegenden Zahlen nur jene Personen enthalten, die nach den Richtlinien der WHO zur Interpretation von PCR-Tests vom 20.01.2021 untersucht wurden, Konkret ist nicht ausgewiesen, welchen CT-Wert ein Testergebnis hatte, ob ein Getesteter ohne Symptome erneut getestet und anschließend klinisch untersucht wurde.\"  :", "PCR-Tests würden laut WHO \"nichts zur Krankheit oder einer Infektion eines Menschen\" aussagen. Der Richter geht dann sogar noch weiter und merkt an, dass auch die Definitionen des Gesundheitsministers dazu, wann man als \"bestätigter Fall\" gilt, unzureichend.", "Denn am 23.12. habe das Gesundheitsministerium \"1) jede Person mit Nachweis von Sars-CoV-2 spezifischer Nukleinsäure (PCR-Test, Anm, ), unabhängig von klinischer Manifestation oder 2) jede Person, mit Sars-CoV-2 spezifischem Antigen, die die klinischen Kriterien erfüllt oder 3) jede Person, mit Nachweis von Sars-CoV-spezifischem Antigen, die die epidemiologischen Kriterien erfüllt\", ein solcher.  ", "Keiner dieser drei Kriterien würde die \"Erfordernisse des Begriffs 'Kranker/Infizierter' der WHO erfüllen. Nebenbei bemerkt der Richter auch noch, dass Antigentests \"bei fehlender Symptomatik hochfehlerhaft sind.\"", "Die Stellungnahme des Gesundheitsdienstes könne, so das Fazit, \"keine validen und evidenzbasierten Aussagen und Feststellungen\" bieten.", "Zur rechtlichen Beurteilung \"einer nicht verwertbaren Information zur Seuchenlage\" sowie der Einschätzung des LVT sei ergänzend auszuführen, dass bloße allgemeine Befürchtungen nicht ausreichen für eine Untersagung einer Versammlung.", "Können auf Basis der Entscheidung im Wiener Verwaltungsgericht nun, wie Herbert Kickl meint, keine Demonstrationen und Kundgebungen mehr untersagt werden?", "Verwaltungsrechtsprofessor Peter Bußjäger wiegelt ab: \"Wir sind hier noch in der ersten Instanz, es ist weder gesagt, dass ein Gericht in Oberösterreich gleich entscheiden muss, nicht einmal, dass am gleichen Gericht in Wien gleich entschieden wird, ist sicher.\"", "Klar sei aber auch, dass die Entscheidung ein Erfolg für die FPÖ sei. \"Sollte die Entscheidung nicht angefochten werden, dann hat das schon Konsequenzen\", sagt Bußjäger. \"Denn dann ist diese Rechtsmeinung da – jeder Veranstalter wird sich auf diese Erkenntnis berufen.\"", "Die Verwaltungsbehörden würden dann entscheiden müssen, ob sie von der Rechtsauffassung ebenfalls überzeugt sind oder nicht. \"Erstaunlich\" findet Bußjäger, dass das Verwaltungsgericht \"sich so weit hinauslehnt\" und die Grundlagen der Corona-Risikobeurteilung hinterfragt.", "Das sei vor allem deshalb erstaunlich, weil aus der Entscheidung nicht herauszulesen ist, dass das Verwaltungsgericht ein Gutachten dazu eingeholt hätte. \"Wenn ich diese Dinge hinterfrage, was ich als Gericht natürlich darf, brauche ich einen Sachverständigen.", "Das selber zu machen halte ich durchaus für kühn.\" Da das Verwaltungsgericht eine Revision für unzulässig erklärt hat, kann die Landespolizeidirektion Wien nur noch eine außerordentliche Revision verfolgen:", "Sie müsste vor dem Verwaltungsgerichtshof erklären, dass es sich hier um eine Rechtsfrage grundsätzlicher Bedeutung handelt – die Entscheidung liegt dann beim Verwaltungsgerichtshof.  : (Lara Hagen, 31.3.2021)" ],
  "articleContentTranslated" : [ "حدث كل هذا بسرعة كبيرة قبل نهاية الأسبوع الماضي في يناير:", "يوم الجمعة ، تم حظر 15 من 17 مسيرة مسجلة من قبل مديرية شرطة ولاية فيينا - احتجاجًا على هذا القرار ، سجل FPÖ مسيرة يوم الأحد في نفس اليوم ، ولكن تم حظر ذلك أيضًا من قبل مديرية شرطة الولاية. :", "كان رد فعل FPÖ غاضبًا ، وتجنب الإنترنت وأقام بثًا مباشرًا هناك بعنوان \"For Freedom\" - وقدم شكوى ضد الحظر.", "وافقت المحكمة الإدارية في فيينا بالفعل على هذه الشكوى الأسبوع الماضي ، والوثيقة المقابلة متاحة لـ STANDARD. رئيس نادي FPÖ هربرت كيكل يرى الحكم على أنه \"أخبار جيدة للغاية\".", "وبعد \"هذا القول الواضح\" يتضح أن \"التجمعات والتظاهرات ضد إجراءات كورونا لم يعد ممكنا منعها في المستقبل\". لكن الواحد تلو الآخر - لتبرير المنع.", "من ناحية ، كان هذا مبررًا مع العدد المرتفع المتوقع من المشاركين.", "في الإعلان عن الاجتماع ، قام FPÖ بتسمية 2000 مشارك متوقع ، لكن دائرة شرطة الولاية كانت ترى أن \"عدة آلاف من الأشخاص\" كانوا على الأرجح متوقعين وأن معظمهم ، علاوة على ذلك ، لن يلتزموا بقاعدة المسافة أو قناع الشرط.", "تم تسمية التقارير الإعلامية من الأحداث الماضية كمصدر لذلك في المذكرة التفسيرية. كيف تعرف الشرطة أن الناس يخالفون القواعد؟", "في هذا السياق ، تستشهد السلطة أيضًا بمذكرة ملف من مكتب الدولة لحماية الدستور والإرهاب (LVT) للعروض التوضيحية في 30 و 31 يناير كسبب. انها تقول:", "لأن مؤخرا عن المسيرات التي تم تسجيلها من قبل الناس الذين سبق انتهكت نطاق واسع Covid 19 التدابير التي تم حظرها، و\"المعروفة، والجهات الفاعلة الرائدة في المشهد\" (بمعنى النقاد من التدابير، الاكليل منكري الخ، ملاحظة.) إرسال المجهول \"القشة الرجال \"من أجل الالتفاف على حظر رسمي بسبب براءة مقدم الطلب. :", "لرفضها FPÖ ، استشهدت مديرية شرطة الولاية أيضًا ببيان تم الحصول عليه من الخدمة الصحية لمدينة فيينا - حيث تلفت السلطة فيه الانتباه إلى زيادة خطر التحور البريطاني وتستشهد بالتقارير الحالية لهيئة كورونا على النحو التالي: دليل.", "الخلاصة: أن عقده يشكل تهديدا للصالح العام.", "تلاحظ المحكمة الإدارية في فيينا في تعليل القرار أن كلا من بيان LVT والمعلومات الواردة من الخدمات الصحية قد صدرت بشكل عام \"وقبل كل شيء قبل أن يبلغ FPÖ عن حدث مقصود\".", "لن تأخذ الإجابات في الاعتبار \"بأي حال من الأحوال\" التجمع المحدد لـ FPÖ. ومع ذلك ، فإن القرار يفتقر إلى مبرر مقبول للحظر لأسباب أخرى. القاضي يمزق رسمياً رأي دائرة الصحة في فيينا.", "من ناحية أخرى ، يُنتقد أن عبارة \"عدد القضايا ونتائج الاختبارات وتاريخ الحالة و\" عدد الإصابات المختلطة \"في البيان ، والتي تسمى\" معلومات \"في قرار المحكمة ، لا تنصف لتقييم علمي للوضع الوبائي.", "كما أن المحكمة غير راضية عن الإشارة إلى هيئة كورونا. يبرر القاضي:", "\"نظرًا لنقص المعلومات ، ليس من المفهوم ما إذا كانت الأرقام التي تستند إليها هذه التوصية تحتوي فقط على الأشخاص الذين تم فحصهم وفقًا لإرشادات منظمة الصحة العالمية لتفسير اختبارات تفاعل البوليميراز المتسلسل في 20 كانون الثاني (يناير) 2021. بعبارات ملموسة ، لا يظهر قيمة CT من نتيجة اختبار ما إذا كان الشخص اختبار من دون أعراض تم اختبارها سريريا ومن ثم فحص \". :", "وفقًا لمنظمة الصحة العالمية ، فإن اختبارات تفاعل البوليميراز المتسلسل (PCR) لا تقول شيئًا عن مرض الشخص أو العدوى. ثم يذهب القاضي إلى أبعد من ذلك ويشير إلى أن تعريفات وزير الصحة للوقت الذي يجب اعتباره \"حالة مؤكدة\" غير كافية هي الأخرى.", "لأنه بتاريخ 23.12.2019 اطلب من وزارة الصحة \"1) كل شخص لديه اكتشاف للحمض النووي النوعي لـ Sars-CoV-2 (اختبار PCR ، ملحوظة) ، بغض النظر عن المظاهر السريرية أو 2) كل شخص لديه مستضد محدد لـ Sars-CoV-2 يستوفي المعايير السريرية التقى أو 3) أي شخص لديه دليل على مستضد خاص بفيروس سارس يستوفي المعايير الوبائية \"، مثل هذا الشخص.", "لن يلبي أي من هذه المعايير الثلاثة \"متطلبات مصطلح\" مريض / مصاب \"لمنظمة الصحة العالمية. وبالمناسبة ، يلاحظ القاضي أيضًا أن اختبارات المستضد\" معيبة للغاية إذا لم تكن هناك أعراض \".", "يمكن أن يقدم رأي الخدمة الصحية ، لذلك الاستنتاج ، \"لا بيانات وبيانات صحيحة وقائمة على الأدلة\".", "فيما يتعلق بالتقييم القانوني لـ \"المعلومات غير القابلة للاستخدام حول الوضع الوبائي\" وتقييم LVT ، يجب إضافة أن مجرد المخاوف العامة لا تكفي لمنع الاجتماع.", "بناءً على القرار الصادر عن محكمة فيينا الإدارية ، كما يعتقد هربرت كيكل ، لا يمكن منع المزيد من المظاهرات والتجمعات؟", "يستبعد أستاذ القانون الإداري بيتر بوسجيجر: \"ما زلنا في الدرجة الأولى ، ولا يُقال إن على محكمة في النمسا العليا أن تقرر على الفور ، ولا حتى أن المحكمة نفسها في فيينا ستقرر على الفور ، ليست مؤكدة\".", "لكن من الواضح أيضًا أن القرار كان ناجحًا لـ FPÖ. يقول Bußjäger: \"إذا لم يتم الطعن في القرار ، فستكون له عواقب\". \"لأن هذا الرأي القانوني موجود - سيشير كل منظم إلى هذه المعرفة.\"", "عندئذٍ ، يتعين على السلطات الإدارية أن تقرر ما إذا كانت مقتنعة أيضًا بالرأي القانوني أم لا. يرى Bußjäger أنه من \"المدهش\" أن المحكمة الإدارية \"تميل حتى الآن\" وتشكك في أساسيات تقييم مخاطر كورونا.", "هذا مذهل قبل كل شيء لأنه لا يمكن قراءته من القرار أن المحكمة الإدارية قد حصلت على رأي خبير بشأنه. \"عندما أتساءل عن هذه الأشياء ، وهو ما يُسمح لي بالطبع بالقيام به كمحكمة ، أحتاج إلى خبير.", "أعتقد أنه من الجرأة القيام بذلك بنفسي. \"منذ أن أعلنت المحكمة الإدارية أن الاستئناف غير مقبول ، لا يمكن لمديرية شرطة ولاية فيينا سوى متابعة استئناف استثنائي:", "يجب أن تشرح للمحكمة الإدارية أن هذه مسألة قانونية ذات أهمية أساسية - القرار يعود بعد ذلك إلى المحكمة الإدارية. : (لارا هاجن ، 31 مارس 2021)" ]
}