{
  "id" : "UHWcRPhe",
  "url" : "https://vorarlberg.orf.at/stories/3075869/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-13T14:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Situation in den Spitälern spitzt sich zu",
  "articleTitleTranslated" : "الوضع في المستشفيات يقترب من الذروة",
  "articleContent" : [ "Die große Zahl von Coronavirus-Patienten könnte bald die Kapazitätsgrenzen der Vorarlberger Spitäler übersteigen.  Die Situation sei „dramatisch“, so die Verantwortlichen.", "Man sehe sich zu drastischen Schritten gezwungen und müsse den Regelbetrieb weiter einschränken.  Man konzentriere sich nun ausschließlich auf Notfallmedizin und die Versorgung von Covid-19-Patienten, Triage in den kommenden Tagen sei „nicht auszuschließen“. 46 Intensivbetten in Vorarlberg belegt In Vorarlberg sind von den von 51 auf 63 aufgestockten Intensivbetten derzeit 46 belegt, 35 davon mit Covid-19-Patienten.", "Davon müssten 20 beatmet werden.  Damit stünden noch 17 Intensivbetten für alle Patienten zur Verfügung, informierten die Krankenhausbetriebsgesellschaft (KHBG) und das Stadtspital am Freitag bei einer Pressekonferenz.", "Gerald Fleisch, Leiter der KHBG, der intensivmedizinische Koordinator Wolfgang List und Intensivpfleger Jakob Köb appellierten neuerlich an die Bevölkerung, sich an die Sicherheits- und Hygienemaßnahmen zu halten und einen Beitrag zum Absinken der Fallzahlen zu leisten.", "„Es sind äußerst dunkle Wolken, eine stürmische Zeit“, beschrieb Fleisch die „Wetterlage“ an den Spitälern.  „Spitalzahlen sind nicht diskutierbar.  Sie sind ein untrügliches und objektives Zeichen für die Dramatik dieser Covid-Phase“, betonte er.", "Derzeit werden in Vorarlberg 183 Coronavirus-Erkrankte stationär betreut, für Fleisch „eine erschreckende Zahl“, zumal mit einer weiteren Zunahme zu rechnen sei. 284 der 432 Normalbetten seien für die Behandlung von Covid-19-Patienten noch verfügbar. 16 Personen konnten am Freitag entlassen werden.Regelbetrieb wird weiter zurückgefahren 220 Spitalmitarbeiter sind derzeit SARS-CoV-2-positiv oder in Quarantäne.", "Teilweise seien Stationen auf den Spitälern gesperrt, weil Mitarbeiter fehlten.  Es müsse daher nun der Regelbetrieb weiter zurückgefahren werden, Operationen würden auf das nötige Mindestmaß eingeschränkt.", "„Es betrifft jetzt alle“, betonte Fleisch.  Wenn nächste Woche ein Verkehrsunfall mit mehreren Schwerverletzten geschehe, könnte es sein, dass das System an seine Grenzen stoße, verdeutlichte er.", "Die Mitarbeiter leisteten derzeit „unglaubliches“, man bitte auch für sie um Solidarität.  Die Sicherheit, dass das Gesundheitswesen für jeden da sein werde, „kann es in wenigen Tagen nicht mehr geben“, warnte Fleisch.", "Die Vorarlberger müssten sich nun einen „g’höriga Ruck“ geben.  Eine Prognose wagte er nicht, die Lage sei „hochlabil, kann jederzeit kippen“.  List: Vor allem ältere Patienten auf der Intensivstation Laut Wolfgang List sind nach wie vor allem ältere Patienten mit Begleiterkrankungen auf den Vorarlberger Intensivstationen.", "Die Patienten kämen geschwächt und mit Atemnot ins Spital, wo man alles versuche, die Sauerstoffzufuhr ins Blut zu verbessern.  Sei es medikamentös, per Atemmaske oder über invasive Beatmung.", "„Wir können aber nach wie vor kein Wundermedikament bieten“, erinnerte List.  Sei eine invasive Beatmung nötig, erfordere das sehr kompetentes Personal, um nicht noch mehr Schaden anzurichten.", "Manche Patienten hätten sehr lange Verläufe mit intensivstationären Aufenthalten von 40, 50 Tagen.  Das habe Auswirkungen auf die Ressourcen und daher rührten auch die Befürchtungen der Intensivmediziner österreichweit.", "„Wir könnten schon im November an unsere Kapazitätsgrenzen stoßen“, warnte List.  Vor einer Triage stehe noch die Bitte um Hilfe aus dem Ausland, da aber auch die Nachbarländer derzeit in ähnlicher Lage seien, könnte eine Behandlung dort höchstens für Einzelfälle eine Lösung sein.", "Einen Wechsel in die „Katastrophenmedizin“ wolle niemand, auch wenn man sich bereits seit dem Frühjahr in enger Zusammenarbeit aller auf diese Möglichkeit vorbereite.", "Man müsse alles tun, um das zu verhindern, appellierte List.  Hier sei jeder Einzelne gefragt.Eindrücke eines Intensivpflegers Einen Eindruck in die Intensivpflege eines Covid-19-Patienten und die angespannte Lage gab Pfleger Jakob Köb.", "Er berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  „Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem“, so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  „Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen“, schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang.  Intensivpfleger Jakob Köb schildert das Leben auf der Intensivstation Rekordwert bei Coronavirus-Neuinfektionen Die Zahl der Coronavirus-Neuinfektionen ist am Donnerstag in Vorarlberg auf einen Rekordwert gestiegen.", "Laut dem Dashboard des Landes wurden zwischen 0.00 und 24.00 Uhr 803 Neuinfektionen gemeldet – mehr dazu in vorarlberg.ORF.at." ],
  "articleContentTranslated" : [ "قد يتجاوز العدد الكبير من مرضى الفيروس التاجي قريبًا حدود القدرة الاستيعابية لمستشفيات فورارلبرغ. الوضع \"مأساوي\" ، لذلك المسؤولون.", "يرون أنفسهم مجبرين على اتخاذ خطوات جذرية وعليهم تقييد العمليات المنتظمة بشكل أكبر. ينصب التركيز الآن حصريًا على طب الطوارئ ورعاية مرضى Covid 19 ، ولا يمكن استبعاد الفرز في الأيام المقبلة. احتلت 46 سريرًا للعناية المركزة في فورارلبرغ في فورارلبرغ ، 46 من أسرة العناية المركزة المتزايدة من 51 إلى 63 مشغولة حاليًا ، 35 منها مع مرضى Covid-19.", "يجب تهوية 20 منهم. وهذا يعني أن 17 سريرًا للعناية المركزة لا يزال متاحًا لجميع المرضى ، حسبما أبلغت شركة تشغيل المستشفى (KHBG) ومستشفى المدينة يوم الجمعة في مؤتمر صحفي.", "ناشد جيرالد فليش ، رئيس مستشفى الملك الحسين بن طلال ، ومنسق العناية المركزة فولفغانغ ليست وممرض العناية المركزة جاكوب كوب مرة أخرى السكان بالالتزام بإجراءات السلامة والنظافة والمساهمة في تقليل عدد الحالات.", "قال فليش ، \"إنها غيوم مظلمة للغاية ، وقت عاصف\" ، واصفًا \"حالة الطقس\" في المستشفيات. \"أرقام المستشفيات غير قابلة للنقاش. إنها علامة موضوعية لا لبس فيها على دراما مرحلة كوفيد هذه \".", "في فورارلبرغ ، تتم حاليًا رعاية 183 مصابًا بفيروس كورونا كمرضى داخليين ، وهو \"رقم مخيف\" بالنسبة للحوم ، خاصة أنه من المتوقع حدوث زيادة أخرى. لا يزال 284 سريراً من أصل 432 سريراً عادياً متاحاً لعلاج مرضى كوفيد 19. تم الإفراج عن 16 شخصًا يوم الجمعة ، وسيتم تخفيض العمليات الدورية بشكل أكبر.حاليًا هناك 220 موظفًا في المستشفى مصابين بالسارس أو في الحجر الصحي.", "في بعض الأحيان يتم إغلاق الأجنحة في المستشفيات بسبب فقدان الموظفين. لذلك يجب الآن تخفيض العمليات العادية بشكل أكبر ، وستقتصر العمليات على الحد الأدنى الضروري.", "وشدد فليش: \"إنه يؤثر الآن على الجميع\". وقال إنه في حالة وقوع حادث مروري أدى إلى إصابة العديد من الأشخاص بجروح خطيرة الأسبوع المقبل ، فقد يصل النظام إلى حدوده القصوى.", "يقوم الموظفون حاليًا بعمل \"مذهل\" ، ونحن نطلب التضامن معهم أيضًا. وحذر فليش من أن اليقين بأن النظام الصحي سيكون متاحًا للجميع \"لم يعد موجودًا في غضون أيام قليلة\".", "يجب على فورارلبرغر أن يمنحوا أنفسهم الآن \"g’höriga jerk\". لم يجرؤ على التكهن بأن الوضع \"غير مستقر للغاية ويمكن أن ينقلب في أي وقت\". القائمة: خاصة المرضى الأكبر سنًا في وحدة العناية المركزة وفقًا لقائمة Wolfgang ، لا يزال المرضى الأكبر سنًا الذين يعانون من الأمراض المصاحبة موجودين بشكل رئيسي في وحدات العناية المركزة فورارلبرغ.", "كان المرضى يأتون إلى المستشفى وهم ضعفاء وضيق في التنفس ، حيث تم محاولة كل شيء لتحسين وصول الأكسجين إلى الدم. سواء كان ذلك الدواء أو قناع التنفس أو التهوية الغازية.", "يتذكر ليست: \"لكن ما زلنا لا نستطيع تقديم دواء معجزة\". إذا كانت التهوية الغازية ضرورية ، فإن الموظفين الأكفاء للغاية مطلوبون حتى لا يسببوا المزيد من الضرر.", "بعض المرضى لديهم دورات طويلة جدًا مع إقامة مكثفة للمرضى الداخليين لمدة 40 أو 50 يومًا. هذا له تأثير على الموارد وبالتالي مخاوف أطباء العناية المركزة في جميع أنحاء النمسا.", "وحذر ليست: \"يمكن أن نصل إلى حدود طاقتنا في وقت مبكر في نوفمبر\". قبل إجراء الفرز ، لا يزال هناك طلب للمساعدة من الخارج ، ولكن نظرًا لأن البلدان المجاورة في وضع مماثل حاليًا ، يمكن أن يكون العلاج هناك فقط حل للحالات الفردية.", "لا أحد يريد التحول إلى \"طب الكوارث\" ، حتى لو كان الجميع يستعدون لهذا الاحتمال بالتعاون الوثيق منذ الربيع.", "يجب عمل كل شيء لمنع ذلك ، قائمة الاستئناف. يُسأل كل فرد انطباعات ممرضة العناية المركزة انطباع عن العناية المركزة لمريض كوفيد 19 والوضع المتوتر أعطى الممرضة جاكوب كوب.", "وأبلغ عن قسوة ساعات العمل مرتدياً معدات الحماية الكاملة. يقول كوب: \"في كل زيارة إلى المرحاض ، تصبح كل حكة في الأنف مشكلة صغيرة\".", "بالنسبة لموظفي العناية المركزة ، يعني الوضع خدمات إضافية تضغط على الحياة الأسرية. عانى مرضى Covid 19 من ضيق في التنفس والخوف ، والذي عادة ما يضطرون للتعامل معه بدون أقارب ، ولا يعتني بهم سوى أشخاص ملثمين تمامًا.", "الاتصال مقيد. قال كوب: \"غالبًا ما ينجرف كبار السن على وجه الخصوص إلى الارتباك ، ويدافعون عن أنفسهم ضد العلاج ، ويحاولون نزع أقنعتهم\".", "ثم يتطلب وجود تهوية غازية طريقًا صخريًا بنتائج غير مؤكدة. يصف جاكوب كوب ، ممرض العناية المركزة ، الحياة في وحدة العناية المركزة بعدد قياسي من الإصابات بفيروس كورونا الجديد ارتفع عدد الإصابات الجديدة بفيروس كورونا إلى مستوى قياسي يوم الخميس في فورارلبرغ.", "وفقًا للوحة القيادة في البلاد ، تم الإبلاغ عن 803 إصابة جديدة بين منتصف الليل ومنتصف الليل - المزيد عن هذا في vorarlberg.ORF.at." ]
}