{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Trust\\\": Starbesetzte Mini-Serie über die Getty-Entführung",
  "targetLanguage" : "arabic",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "Das Drama „Trust“, das 2018 Weltpremiere bei FX in den USA feierte, steht mit zweijähriger Verspätung nun auch hierzulande via Starzplay zum Abruf bereit.  Die erste und auch einzige Staffel der damals als Anthologie geplanten Serie blickt auf einen wahren Kriminalfall in den 1970er-Jahren zurück.", "Die Handlung dreht sich um den damals 16-jährigen John Paul III (Harris Dickinson) aus dem reichen und völlig zerstrittenen Hause Getty, der in Rom von der Mafia entführt wurde.", "Das geforderte Lösegeld (17 Mio.  US-Dollar) will der Patriarch John Paul Getty Senior (Donald Sutherland) aber nicht zahlen, dafür ist der Milliardär zu geizig.", "Der traurige Rest ist bekannt.  Die zehn Episoden wurden zwar u. a. vom preisgekrönten Regisseur Danny Boyle makellos umgesetzt, aber die Geschichte ist zu austauschbar." ],
  "id" : "uhYQXcI9",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/trust-starbesetzte-mini-serie-ueber-die-getty-entfuehrung/401088456",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Trust\": مسلسل صغير مرصع بالنجوم حول اختطاف Getty",
  "articleContentTranslated" : [ "الدراما \"Trust\" ، التي احتفلت بعرضها العالمي الأول على FX في الولايات المتحدة الأمريكية عام 2018 ، أصبحت متاحة الآن أيضًا في ألمانيا عبر Starzplay بعد تأخير دام عامين. يستعرض الموسم الأول والوحيد من المسلسل الذي تم التخطيط له ليكون مختارات في ذلك الوقت قضية جنائية حقيقية في السبعينيات.", "تدور الحبكة حول جون بول الثالث البالغ من العمر 16 عامًا (هاريس ديكنسون) من منزل جيتي الغني والمنقسم تمامًا ، والذي اختطفته المافيا في روما.", "البطريرك جون بول جيتي الأب (دونالد ساذرلاند) لا يريد دفع الفدية المطلوبة (17 مليون دولار أمريكي) ، الملياردير بخيل للغاية لذلك.", "البقية المحزنة معروفة. الحلقات العشر كانت ش. أ. نفذها بشكل لا تشوبه شائبة المخرج الحائز على جوائز داني بويل ، لكن القصة قابلة للتبادل." ]
}