{
  "id" : "UiamSG2e",
  "url" : "https://wien.orf.at/stories/3083191/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T18:07:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/20/crops/w=1280/801724_opener_279420_geimpfte.jpg?s=e398045178db1e3134e987b71a90808a7fb2c367",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geimpfte berichtet über gute Verträglichkeit",
  "articleTitleTranslated" : "أبلغ الأشخاص الملقحون عن تحمل جيد",
  "articleContent" : [ "Für sie sei von Anfang an klar gewesen, dass sie sich impfen lasse, erzählte die Bewohnerin des Pensionistenwohnhauses Leopoldau, Alice Reidl, Samstagabend im „Wien heute“-Interview mit Patrick Budgen.", "Die 81-Jährige wurde am Tag eins letzten Sonntag gemeinsam mit elf weiteren Bewohnerinnen und Bewohnern des Pensionistenwohnheims geimpft. Hohe Impfbereitschaft Niemand habe seither irgendwelche Symptome gespürt, berichtete die Pensionistin: „nicht die geringste Kleinigkeit“.", "Sie könne die Impfung nur empfehlen. Die Verträglichkeit bei den Tausenden Probeimpfungen in Altenheimen und auf Covid-Stationen in ganz Österreich sei bisher sehr gut gewesen, berichtete auch das Gesundheitsministeriums am Samstag.", "Die Impfbereitschaft liegt laut Zahlen aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) bei 81 Prozent in den Pensionisten- und Pflegeheimen sowie bei 72 Prozent beim Gesundheitspersonal.Vorfreude auf Party, wenn alle geimpft sind Das Leben im Heim habe sich im letzten Jahr sehr verändert, schilderte die pensionierte Angestellte bei den Wiener Verkehrsbetrieben den Alltag der lettzen Monate:", "Man gehe mit Maske, es gebe keine Feste mehr, man halte Abstand, in den Lift dürfen nur mehr drei Personen.  : Dass nur mehr eine Person für eine halbe Stunde auf Besuch kommen dürfe, sei besonders „traurig“.", "Im Sommer sei es ein bisschen leichter gewesen, so die 81-Jährige, die ihre zwei Urenkel seit Monaten nicht gesehen hat. Wenn dann im Pensionistenwohnheim alle geimpft seien, werde man ein „Festl schmeißen, und kein kleines.", "Das haben wir uns vorgenommen“, freute sich die Pensionistin.Logistische Herausforderungen für zweite Impfphase Eigentlich hätte die zweite Impfphase erst am 12.  Jänner gestartet, doch im e-Shop der Bundesbeschaffung GmbH (BBG) stehen nun schon ab Dienstag rund 5.000 neue Impfdosen bereit.", "Laut Hacker dürfe keine Zeit verloren werden. Am 6. Jänner wird daher in Wien bereits weitergeimpft. Wien impft schon ab Mittwoch In den Bundesländern geht es am 12.  Jänner mit den Impfungen weiter, Wien startet bereits am 6.", "Jänner. Es gebe keinen Grund zu warten. Auch dann sind die Impfungen Alten- und Pflegeheimen sowie dem Personal auf Covid-Stationen vorbehalten. Dass der Termin nun eine Woche früher als geplant angesetzt wurde, bringt große logistische Herausforderungen mit sich.", "Bis Montag muss eine Bedarfserhebung bei den großen Trägern erfolgen, dazu kommen die Vorbereitungen des Impfstoffabrufs sowie die Terminkoordination. Zweiter Impfstoff kurz vor Zulassung Nachdem für den 6.", "Jänner auch eine Zulassungsentscheidung der Europäischen Arzneimittel-Agentur (EMA) über den Impfstoff des US-Pharmakonzerns Moderna erwartet wird, könne Österreich damit zusätzlich zu jener Million Biontech/Pfizer-Dosen, die für das erste Quartal erwartet wird, weitere 200.000 Dosen in diesem Zeitraum von diesem zweiten mRNA-Impfstoff beziehen, hieß es unterdessen am Samstag aus dem Gesundheitsministerium.  ", "Dieser muss tiefgekühlt bei Minus 20 Grad gelagert werden und erfordert ebenfalls zwei Teilimpfungen." ],
  "articleContentTranslated" : [ "قالت أليس ريدل ، المقيمة في دار التقاعد في ليوبولداو ، إنه كان واضحًا لها منذ البداية أنها ستتلقى التطعيم ، مساء السبت في مقابلة \"فيينا اليوم\" مع باتريك بودجن.", "تم تطعيم الشاب البالغ من العمر 81 عامًا في اليوم الأول يوم الأحد الماضي مع أحد عشر شخصًا آخر من سكان دار التقاعد. استعداد كبير للتطعيم لم يشعر أحد بأية أعراض منذ ذلك الحين ، حسبما أفاد صاحب المعاش: \"ليس أبسط شيء\".", "يمكنك فقط التوصية بالتطعيم. ذكرت وزارة الصحة يوم السبت أن تحمل آلاف اللقاحات التجريبية في منازل كبار السن وفي محطات كوفيد في جميع أنحاء النمسا كان جيدًا للغاية حتى الآن.", "وفقًا للأرقام الصادرة عن مكتب مستشار المدينة للصحة بيتر هاكر (SPÖ) ، فإن الرغبة في التطعيم تبلغ 81 بالمائة في دور التقاعد ودور رعاية المسنين و 72 بالمائة بين العاملين الصحيين. نتطلع إلى الحفلات عندما يتم تطعيم الجميع ، لقد تغيرت الحياة في المنزل كثيرًا في العام الماضي وصف الموظف المتقاعد في شركة النقل العام في فيينا الحياة اليومية في الأشهر القليلة الماضية:", "تذهب مع قناع ، لا يوجد المزيد من الحفلات ، تحافظ على مسافة ، يُسمح بثلاثة أشخاص فقط في المصعد. : أن يسمح لشخص واحد فقط بالزيارة لمدة نصف ساعة هو \"حزين\" بشكل خاص.", "قالت السيدة البالغة من العمر 81 عامًا ، التي لم تر حفيدة أحفادها منذ شهور ، كان الأمر أسهل في الصيف. عندما يتم تطعيم كل فرد في دار المسنين ، فإنهم سيقيمون \"حفلة ، وليست صغيرة.", "هذا ما شرعنا في القيام به \"، قال المتقاعد بسعادة. التحديات اللوجستية لمرحلة التطعيم الثانية في الواقع ، لم تكن مرحلة التطعيم الثانية قد بدأت حتى 12 يناير ، ولكن ستتوفر حوالي 5000 جرعة تطعيم جديدة في المتجر الإلكتروني لشركة Bundesbeschendung GmbH (BBG) اعتبارًا من يوم الثلاثاء .", "وفقًا للهاكر ، لا ينبغي إضاعة الوقت. لذلك سيستمر التطعيم في فيينا في 6 يناير. تطعيمات فيينا اعتبارًا من الأربعاء في الولايات الفيدرالية ستستمر التطعيمات في 12 يناير ، وستبدأ فيينا في 6 يناير.", "كانون الثاني. ليس هناك من سبب للانتظار. وحتى ذلك الحين ، فإن التطعيمات محجوزة لكبار السن ودور رعاية المسنين والموظفين في أجنحة كوفيد. حقيقة أن التاريخ قد تم تحديده قبل أسبوع من الموعد المخطط له يخلق تحديات لوجستية كبيرة.", "يجب إجراء تقييم للاحتياجات في الناقلات الكبيرة بحلول يوم الاثنين ، وكذلك الاستعدادات لاستخراج اللقاح وتنسيق المواعيد. اللقاح الثاني قبل الموافقة بوقت قصير.", "في يناير ، من المتوقع أن تتخذ وكالة الأدوية الأوروبية (EMA) قرارًا بشأن الموافقة على اللقاح من شركة الأدوية الأمريكية Moderna ، بحيث أنه بالإضافة إلى مليون جرعة Biontech / Pfizer المتوقعة في الربع الأول ، يمكن أن تتلقى النمسا 200000 جرعة أخرى خلال هذه الفترة من لقاح mRNA الثاني ، قالت يوم السبت من وزارة الصحة.", "يجب تخزينها مجمدة عند درجة حرارة أقل من 20 درجة وتتطلب أيضًا لقاحين جزئيين." ]
}