{
  "id" : "uKh3Komp",
  "url" : "https://kurier.at/wissen/gesundheit/diabetespatienten-erkranken-schwerer-an-corona/401210287",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T06:10:25Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diabetespatienten erkranken schwerer an Corona",
  "articleTitleTranslated" : "مرضى السكري يصابون بكورونا أكثر",
  "articleContent" : [ "Nachdem eine im Frühjahr 2020 durchgeführte Studie einen Zusammenhang zwischen chronisch erhöhtem Blutzuckerspiegel und schwerem Krankheitsverlauf bei Covid-19 vermutet hat, bestätigt eine zweite in Tirol durchgeführte Studie, dass Diabetespatienten schwerer an Corona erkranken.", "Michael Joannidis, Leiter der internistischen Intensivstation der Universitätsklinik Innsbruck empfahl im APA-Interview, jene besonders gefährdeten Personen auch bei den Impfungen zu priorisieren.", "Noch seien keine Auswirkungen durch die angelaufene Impfkampagne auf die Lage in den Intensivstationen spürbar, beobachtete Joannidis. Er rate zu einem \"breiten Ausrollen der Impfbemühungen\". \"Risikogruppen müssen möglichst schnell geimpft werden\", forderte der Mediziner.", "Schließlich wisse man, welche Risikofaktoren einen schweren Krankheitsverlauf begünstigen: So habe sich in der zweiten Studie bestätigt, dass Diabetespatienten schwerer an Covid-19 erkranken.", "Von 389 in den Herbstmonaten untersuchten Intensivpatienten in Tirol sei bei 256 Patienten der HbA1c Wert bestimmt worden. Dieser Wert zeigt einen chronisch erhöhten Blutzucker an. \"Bei 86,96 Prozent haben wir Prädiabetes oder Diabetes festgestellt\", berichtete Joannidis.", "Allerdings wüssten viele Patienten nicht, dass sie diabeteskrank sind. Im Frühjahr hätten 85 Prozent aller in Innsbruck behandelten Intensivpatienten einen bisher nicht erkannten Diabetes oder Prädiabetes aufgewiesen, in der zweiten Welle hätte nur ein Drittel der Patienten davon gewusst.", "\"Der Blutzuckerspiegel muss routinemäßig kontrolliert werden\", schlussfolgerte der Mediziner. In der zweiten Studie hätte sich zudem gezeigt, dass Übergewicht zusätzlich schwere Krankheitsverläufe begünstigt.", "Man habe aus der ersten Welle gelernt, meinte Joannidis. So wären Intensivpatienten nun standardmäßig mit Kortison behandelt worden, was sowohl die Fälle invasiver Beatmung als auch die Beatmungs- und Behandlungsdauer auf den Intensivstationen \"deutlich reduziert\" habe.", "In der ersten Welle hätten die Patienten im Median 18 Tage auf der Intensivstation verbracht, in der zweiten Welle waren es nur noch zehn. 48,1 Prozent der Patienten wurden invasiv beatmet, im Median zehn Tage lang.", "In Tirol seien in der zweiten Welle \"annähernd vier Mal so viele Intensivpatienten\" behandelt worden als in der ersten Welle im Frühjahr 2020.  Jene Corona-Erkrankten, die in der zweiten Welle intensivmedizinische Behandlung benötigten, seien im Durchschnitt \"deutlich älter\" gewesen als jene der ersten Welle - im Median um acht Jahre.  ", "Dies würde auch die im Vergleich zur ersten Welle etwas höhere Sterblichkeit erklären, meinte Joannidis. 68 Prozent waren über 65 Jahre alt. \"In dem Alter weisen Patienten mit höherer Wahrscheinlichkeit Begleiterkrankungen auf\", so der Intensivmediziner.", "Er meinte weiter: \"Ein rascher durchgehender Impfschutz für diese Altersgruppe würde die Gefahr der Überlastung von Intensivstationen praktisch bannen\". Dennoch sprach Joannidis von \"sehr guten Behandlungserfolgen\".", "Er verwies auf die in Tirol \"nach wie vor ausgezeichneten Überlebensdaten im internationalen Vergleich\". Die Sterblichkeit auf den Tiroler Intensivstationen betrug in der zweiten Welle 28 Prozent.", "Dies sei nicht nur auf verbesserte Behandlungsstrategien zurückzuführen, stellte Joannidis klar, der als Landeskoordinator die Intensivbettenbelegung für Covid-19 in Tirol abstimmt. Der Erfolg basiere auch auf der herausragenden Kooperation der Tiroler Krankenhäuser untereinander.", "Im \"ICU Tirol Netzwerk\" habe man \"vorausschauend und dynamisch\" gemeinsame Intensivbettenbelegung betrieben und \"sich gegenseitig regelmäßig unterstützt\".", "Dieses Konzept sei in der ersten Welle etabliert worden und in der zweiten Welle mit der Unterstützung eines \"Dashboards, das über die verfügbaren Betten in Tirol aktuell informiert und mit Hilfe von speziell ausgestatteten Intensivtransporten\" vorbildhaft umgesetzt worden.", "Die wesentlichen Daten würden im Tiroler Covid-19 Intensivregister landesweit erfasst, erklärte Joannidis." ],
  "articleContentTranslated" : [ "بعد دراسة أجريت في ربيع 2020 اشتبهت في وجود صلة بين مستويات السكر في الدم المرتفعة بشكل مزمن وتطور المرض الحاد مع Covid-19 ، أكدت دراسة ثانية أجريت في تيرول أن مرضى السكري يصابون بمرض أكثر خطورة بالكورونا.", "أوصى Michael Joannidis ، رئيس وحدة العناية المركزة الداخلية في مستشفى جامعة إنسبروك ، في مقابلة مع APA أن أولئك المعرضين للخطر بشكل خاص يجب أن يتم منحهم الأولوية للتطعيم.", "لاحظت Joannidis أن حملة التطعيم لم يكن لها أي تأثير ملحوظ على الوضع في وحدات العناية المركزة. ونصح \"بإطلاق جهود التطعيم على نطاق واسع\". وطالب الطبيب \"يجب تطعيم المجموعات المعرضة للخطر في أسرع وقت ممكن\".", "بعد كل شيء ، أنت تعرف ما هي عوامل الخطر التي تفضل مسارًا حادًا للمرض: أكدت الدراسة الثانية أن مرضى السكري يعانون من مرض Covid-19 بشدة.", "من بين 389 مريضًا في العناية المركزة تم فحصهم في تيرول في أشهر الخريف ، تم تحديد قيمة HbA1c في 256 مريضًا. تُظهر هذه القيمة ارتفاعًا مزمنًا في نسبة السكر في الدم. \"وجدنا مقدمات السكري أو مرض السكري في 86.96 في المئة ،\" أفادت Joannidis.", "ومع ذلك ، فإن العديد من المرضى لا يعرفون أنهم مصابون بمرض السكري. في الربيع ، كان 85 في المائة من جميع مرضى العناية المركزة الذين عولجوا في إنسبروك يعانون من مرض السكري أو مقدمات السكري غير المكتشفة سابقًا ، وفي الموجة الثانية كان ثلث المرضى فقط يعرفون عنها.", "وخلص الطبيب إلى أنه \"يجب فحص مستوى السكر في الدم بشكل روتيني\". أظهرت الدراسة الثانية أيضًا أن زيادة الوزن تساعد أيضًا على مسار المرض.", "قال Joannidis لقد تعلمت من الموجة الأولى. كان من الممكن الآن علاج مرضى العناية المركزة بالكورتيزون كمعيار قياسي ، مما \"قلل بشكل كبير\" من حالات التهوية الغازية ومدة التهوية والعلاج في وحدات العناية المركزة.", "في الموجة الأولى ، كان المرضى يقضون 18 يومًا في المتوسط في وحدة العناية المركزة ، أما الموجة الثانية فقد كانت عشرة أيام فقط. 48.1 في المائة من المرضى تلقوا تهوية غازية ، بمتوسط عشرة أيام.", "في تيرول \"ما يقرب من أربعة أضعاف العديد من المرضى العناية المركزة\" وعولج في الموجة الثانية مما كانت عليه في الموجة الأولى في ربيع عام 2020. وكان هؤلاء الذين يعانون من الاكليل الذين يحتاجون إلى العلاج والرعاية المركزة في الموجة الثانية في المتوسط \"كبار السن بشكل كبير\" من تلك التي لل الموجة الأولى - متوسط ثماني سنوات.", "وقال Joannidis إن هذا يفسر أيضًا معدل الوفيات المرتفع قليلاً مقارنة بالموجة الأولى. كان 68 في المائة منهم فوق 65 سنة. يقول طبيب العناية المركزة: \"في هذا العمر ، يكون المرضى أكثر عرضة للإصابة بأمراض مصاحبة\".", "ومضى يقول: \"التطعيم السريع والمستمر للحماية لهذه الفئة العمرية من شأنه أن يقضي عمليا على مخاطر زيادة العبء على وحدات العناية المركزة\". ومع ذلك ، تحدث Joannidis عن \"نجاح العلاج الجيد للغاية\".", "وأشار إلى \"بيانات البقاء التي لا تزال ممتازة في المقارنة الدولية\" في تيرول. بلغ معدل الوفيات في وحدات العناية المركزة في تيرول 28 بالمائة في الموجة الثانية.", "قال جوانديس ، إن هذا لم يكن فقط بسبب استراتيجيات العلاج المحسنة ، الذي ينسق ، بصفته المنسق القطري ، إشغال أسرة العناية المركزة لـ Covid-19 في تيرول. يعتمد النجاح أيضًا على التعاون الممتاز بين المستشفيات التيرولية.", "في \"شبكة ICU Tirol\" ، قاموا \"بشكل استباقي وديناميكي\" بمشاركة أسرّة العناية المركزة و \"دعم بعضهم البعض بانتظام\".", "تم تأسيس هذا المفهوم في الموجة الأولى وتم تنفيذه بطريقة مثالية في الموجة الثانية بدعم من \"لوحة القيادة التي توفر معلومات محدثة حول الأسرة المتوفرة في تيرول وبمساعدة وسائل نقل العناية المركزة المجهزة خصيصًا\" .", "أوضح Joannidis أنه سيتم تسجيل البيانات الأساسية على الصعيد الوطني في السجل المكثف لـ Tyrolean Covid-19." ]
}