{
  "id" : "UKjEmMQ3",
  "url" : "https://noe.orf.at/stories/3078016/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-27T14:12:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Massentests am 12. und 13. Dezember",
  "articleTitleTranslated" : "الاختبارات الجماعية لفيروس كورونا في 12 و 13 ديسمبر",
  "articleContent" : [ "Niederösterreich hat für die Corona-Massentests das Wochenende 12. und 13.  Dezember bestimmt.", "Das legten Landeshauptfrau Johanna Mikl-Leitner (ÖVP), ihr Stellvertreter Stephan Pernkopf (ÖVP), Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), Gemeindebund-Präsident Alfred Riedl (ÖVP) und der Präsident des SPÖ-Gemeindevertreterverbandes Rupert Dworak fest.", "Damit finden die Tests ein Wochenende früher statt, als vom Bund vorgegeben.", "Dadurch erhoffe man sich mehr Klarheit vor Weihnachten und eine höhere Teilnahmebereitschaft, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) sagte.Gemeinde als zentrale Abwicklungsplattform Bei der Umsetzung seien die Gemeinden federführend.", "„Wir sind sehr dankbar, dass uns die beiden Präsidenten der Gemeindebünde, Alfred Riedl und Rupert Dworak, zugesichert haben, die Gemeinde als zentrale Abwicklungsplattform zur Verfügung zu stellen“, betonte Pernkopf.", "Die Massentests sollen mit Hilfe der Freiwilligen Feuerwehr, des Roten Kreuzes, des Arbeiter-Samariterbundes, des Zivilschutzverbandes und des Bundesheeres durchgeführt werden.", "„Wir müssen bis zu 800 Testlinien einrichten, bei denen wir sowohl medizinisches Personal als auch Mitarbeiter im organisatorischen Bereich brauchen“, so Pernkopf, der die Massentests als „sehr große Freiwilligenaktion“ bezeichnete und von bis zu 15.000 freiwilligen Helfern sprach.Contact Tracing wird fortgeführt Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) stellte sich hinter die Strategie der geplanten Massentests:", "„Wir erwarten uns davon, dass es eine gute Ergänzung zu unserer bisherigen Teststrategie ist.  : Durch die Antigen-Schnelltests wird es uns gelingen, hochinfektiöse Menschen herauszupicken, die oftmals keine Symptome haben“", "Neben den Massentests werde auch das Contact Tracing fortgeführt, kündigte sie an: „Ich bin überzeugt davon, dass das Contact Tracing bei der Eindämmung des Virus eines der wichtigsten Dinge ist.  “", "Wir haben deswegen unsere Mitarbeiterinnen und Mitarbeiter aufgestockt“, so die Gesundheitslandesrätin.Dworak:", "„Testlauf für Impfung“ Gemeindebund-Präsident Alfred Riedl hielt fest, dass die Gemeinden über die entsprechende Organisationskraft für die Massentests verfügten und viel Erfahrung im Mobilisieren von Freiwilligen hätten.  :", "„Wenn wir gebraucht werden, stehen wir zur Verfügung. Wir werden alle notwendigen Räumlichkeiten zur Verfügung stellen können, in größeren Gemeinden wird es mehr Testlinien geben“, versicherte er.", "Die Einbindung der Gemeinden sei „die einzige sinnvolle Lösung“, man sei hier infrastrukturell und auch vom Personal her mit dem Ehrenamt gerüstet“, sagte auch Rupert Dworak, Präsident des SPÖ-Gemeindevertreterverbandes.", "Er sehe in den Testungen auch „einen Testlauf für die Impfung im nächsten Jahr“. Die Testungen am 12. und 13.  Dezember sind „natürlich freiwillig“, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf betonte.", "Teilnehmen kann jeder ab dem schulpflichtigen Alter. Über das Ergebnis soll man digital verständigt werden, im Falle einer positiven Testung soll eine Nachkontrolle mittels PCR-Test stattfinden." ],
  "articleContentTranslated" : [ "حددت النمسا السفلى عطلة نهاية الأسبوع في 12 و 13 ديسمبر لاختبارات كتلة الهالة.", "حددت الحاكمة جوهانا ميكل لايتنر (ÖVP) ، ونائبها ستيفان بيرنكوبف (ÖVP) ، ومستشار الصحة بالولاية أولريك كونيغسبرغر - لودفيغ (SPÖ) ، ورئيس اتحاد المجتمع المحلي ألفريد ريدل (ÖVP) ، ورئيس جمعية ممثلي المجتمع في SPÖ روبرت دوراك.", "هذا يعني أن الاختبارات تجري في عطلة نهاية الأسبوع قبل الموعد المحدد من قبل الحكومة الفيدرالية.", "نتيجة لذلك ، يأمل المرء في مزيد من الوضوح قبل عيد الميلاد ورغبة أكبر في المشاركة ، كما قال نائب المحافظ ستيفان بيرنكوبف (ÖVP) البلدية كمنصة معالجة مركزية البلديات هي المسؤولة عن التنفيذ.", "\"نحن ممتنون للغاية لأن رئيسي اتحادات المجتمع ، ألفريد ريدل وروبرت دوراك ، قد أكدوا لنا أن المجتمع سيكون متاحًا كمنصة معالجة مركزية ،\" أكد بيرنكوبف.", "سيتم إجراء الاختبارات الجماعية بمساعدة فرقة الإطفاء المتطوعين والصليب الأحمر وجمعية العمال السامريين وجمعية الحماية المدنية والجيش الفيدرالي.", "قال بيرنكوبف ، الذي وصف الاختبارات الجماعية بأنها \"حملة تطوعية كبيرة جدًا\" وتحدث عن ما يصل إلى 15000 متطوع: \"يتعين علينا إنشاء ما يصل إلى 800 خط اختبار نحتاج من أجله إلى طاقم طبي وموظفين في المنطقة التنظيمية\". دعم مستشار الصحة Ulrike Königsberger-Ludwig (SPÖ) استراتيجية الاختبارات الجماعية المخطط لها:", "\"نتوقع أن تكون إضافة جيدة لاستراتيجية الاختبار السابقة لدينا. : ستمكننا اختبارات المستضدات السريعة من انتقاء الأشخاص المصابين بدرجة عالية من العدوى والذين لا تظهر عليهم أعراض في كثير من الأحيان \"", "بالإضافة إلى الاختبارات الجماعية ، ستستمر أيضًا عملية تتبع المخالطين ، كما أعلنت: \"أنا مقتنعة بأن تتبع المخالطين هو أحد أهم الأشياء في احتواء الفيروس. \"", "قال مستشار الصحة \"دوراك\":", "صرح ألفريد ريدل ، رئيس جمعية البلديات \"تجريبي للتحصين\" ، أن البلديات لديها القوة التنظيمية اللازمة للاختبارات الجماعية ولديها خبرة كبيرة في حشد المتطوعين. :", "\"عندما تكون هناك حاجة لنا ، نحن جاهزون. سنكون قادرين على توفير جميع المباني اللازمة ، وسيكون هناك المزيد من خطوط الاختبار في المجتمعات الأكبر \"، أكد لنا.", "وقال روبرت دوراك ، رئيس جمعية SPÖ لممثلي المجتمع ، إن إشراك المجتمعات هو \"الحل الوحيد المعقول\" ، والبنية التحتية والموظفين مجهزين بالعمل التطوعي.", "كما يرى في الاختبارات \"إجراء اختبار للتطعيم العام المقبل\". اختبارات 12 و 13 ديسمبر \"طوعية بالطبع\" ، كما أكد نائب المحافظ ستيفان بيرنكوف.", "يمكن لأي شخص في سن المدرسة المشاركة. يجب أن يتم إعلامك رقميًا بالنتيجة ؛ في حالة الاختبار الإيجابي ، يجب إجراء فحص متابعة باستخدام اختبار PCR." ]
}