{
  "id" : "uKL9SAiC",
  "url" : "https://www.diepresse.com/5922475/Pop_Shakira-verkauft-Rechte-an-145-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T08:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/b/5922475/341AF2DA-879E-44BA-9F08-5323ADE242B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shakira verkauft Rechte an 145 Songs",
  "articleTitleTranslated" : "شاكيرا تبيع حقوق 145 أغنية",
  "articleContent" : [ "Die Londoner Investmentfirma Hipgnosi sei \"ein großartiges Zuhause für meinen Katalog“, so die kolumbianische Sängerin. Nach Bob Dylan und Neil Young verkauft nun auch der kolumbianische Popstar Shakira die Rechte an ihren Songs.", "Und zwar (wie Young) an die in London ansässige Investmentfirma Hipgnosis Songs Fund - nicht zu verwechseln mit der einst für Covers von Pink Floyd, Led Zeppelin etc. berühmte Grafikagentur Hipgnosis, deren Namen sie freundlich übernommen hat.", "Shakira, dreifache Grammy-Gewinnerin, hat weltweit mehr als 80 Millionen Singles und Alben verkauft. Zu ihren größten Hits zählen \"Hips Don't Lie\" oder \"Underneath Your Clothes\".", "Ein Grund für Songrechte-Verkäufe dürfte das durch die Coronakrise eingebrochene Konzertleben sein: Für Künstler fallen dadurch wichtige Einnahmen weg. Details zum Verkauf wurden von Hipgnosis nicht genannt.", "Shakira selbst erklärte, dass ihre Lieder, sobald sie in der Welt sind, \"nicht mehr nur mir gehören, sondern auch jenen, die sie wertschätzen\". Hipgnosis sei jedenfalls \"ein großartiges Zuhause für meinen Katalog\"." ],
  "articleContentTranslated" : [ "قالت المغنية الكولومبية إن شركة الاستثمار اللندنية Hipgnosi هي \"موطن رائع لكتالوغي\". بعد بوب ديلان ونيل يونغ ، تبيع نجمة البوب الكولومبية شاكيرا حقوق أغانيها.", "و (مثل يونغ) لشركة الاستثمار Hipgnosis Songs Fund التي تتخذ من لندن مقراً لها - لا ينبغي الخلط بينها وبين وكالة الرسوم البيانية Hipgnosis ، التي اشتهرت ذات يوم بأغلفة Pink Floyd و Led Zeppelin وما إلى ذلك ، والتي استحوذت على اسمها.", "باعت شاكيرا ، الحائزة على ثلاث جوائز جرامي ، أكثر من 80 مليون أغنية فردية وألبوم في جميع أنحاء العالم. تشمل أضخم أعمالها \"Hips Don't Lie\" و \"Underneath Your Clothes\".", "من المحتمل أن يكون أحد أسباب بيع حقوق الأغاني هو انهيار حياة الحفلات الموسيقية بسبب أزمة كورونا: وهذا يعني أن الفنانين يضيعون دخلًا مهمًا. لم يقدم Hipgnosis تفاصيل البيع.", "صرحت شاكيرا بنفسها أنه بمجرد أن تصبح أغانيها في العالم ، \"لم تعد تخصني وحدي ، ولكن أيضًا لمن يقدرونها\". على أي حال ، فإن Hipgnosis هو \"موطن رائع لكتالوجاتي\"." ]
}