{
  "id" : "UkTyeka5",
  "url" : "https://oesterreich.orf.at/stories/3078460/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-01T07:38:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FFP2-Masken gratis für alle über 65",
  "articleTitleTranslated" : "أقنعة FFP2 مجانية للجميع فوق سن 65",
  "articleContent" : [ "Der Gesundheitsminister soll laut einem der APA vorliegenden Abänderungsantrag dazu ermächtigt werden, diese Masken zur Verfügung zu stellen. Die Kosten dafür werden mit 24 Mio. Euro beziffert.", "Ziel der Maskenaktion ist es, der älteren, besonders zu schützenden Bevölkerungsgruppe einen „möglichst niederschwelligen Zugang zu hochwertigen Atemschutzmasken“ zu ermöglichen, heißt es in der Begründung des von ÖVP und Grünen verfassten Antrags.", "„Dabei sollen jeweils zehn Masken durch die österreichische Post direkt in die Haushalte gesendet werden, damit möglichst wenige Kontaktaufnahmen durch die zu schützende Zielgruppe erforderlich sind, um zu dieser wichtigen Schutzausrüstungen zu gelangen“, so der Text des Gesetzesentwurfes, der am Dienstag behandelt werden soll.  ", "Mit den zehn Stück FFP2-Masken pro Person soll diese „besonders vulnerable Gruppe“ in die Lage versetzt werden, „sich bis zur voraussichtlichen Verfügbarkeit einer Covid-19-Impfung adäquat zu schützen“.", "Damit die Masken verschickt werden können, wird dem Gesundheitsminister eine Abfrage im Zentralen Melderegister ermöglicht, heißt es weiters." ],
  "articleContentTranslated" : [ "وفقًا لتعديل تم تقديمه إلى APA ، سيتم تفويض وزير الصحة لتوفير هذه الأقنعة. تقدر تكلفة ذلك بـ 24 مليون يورو.", "الهدف من حملة الأقنعة هو منح فئة السكان الأكبر سنًا ، الذين يحتاجون إلى حماية خاصة ، \"أقل وصول ممكن إلى أقنعة تنفسية عالية الجودة\" ، وفقًا لدوافع التطبيق المقدم من قبل ÖVP والخضر.", "\"يجب أن يرسل البريد النمساوي عشرة أقنعة مباشرة إلى المنازل بحيث تتطلب المجموعة المستهدفة حماية أقل عدد ممكن من جهات الاتصال من أجل الحصول على هذه المعدات الوقائية المهمة\" ، هكذا نص مشروع القانون ، الذي سيناقش يوم الثلاثاء .", "مع وجود عشرة أقنعة من FFP2 لكل شخص ، يجب أن تكون هذه \"المجموعة المعرضة للخطر بشكل خاص\" قادرة على \"حماية نفسها بشكل كافٍ حتى يُتوقع توفر لقاح Covid-19\".", "من أجل إرسال الأقنعة ، سيتمكن وزير الصحة من الاستعلام عن السجل المركزي للسكان." ]
}