{
  "articleContent" : [ "Der langjährige Chef John Krafcik tritt zurück. Die Führung übernehmen nun Tekedra Mawakana und Dmitri Dolgov. Die Roboterwagen-Firma Waymo bekommt eine Doppelspitze. Der langjährige Chef John Krafcik kündigte am Freitag seinen Rückzug an.", "Die Führung übernehmen nun Tekedra Mawakana, die zuletzt für das operative Geschäft zuständig war, und der bisherige Chefentwickler Dmitri Dolgov. Waymo ging aus dem Roboterwagen-Projekt von Google hervor und ist heute eine Schwesterfirma des Internet-Riesen unter dem Dach der Holding Alphabet.", "Krafcik stieß 2015 noch bei Google dazu und leitete die Abspaltung in ein eigenständiges Unternehmen. Der heute 59-Jährige brachte Erfahrung aus der klassischen Autobranche mit: Er war unter anderem bei Ford und Hyundai aktiv.", "In seine Amtszeit fielen strategische Weichenstellungen wie die Entscheidung, den bei Google entwickelten Prototypen eines elektrischen Zweisitzers auszumustern und ganz auf das Angebot von Software zum autonomen Fahren an Autohersteller zu setzen.", "Waymo wurde im vergangenen Jahr auch unabhängiger von Alphabet, nachdem mehrere Milliarden Dollar von externen Investoren aufgenommen worden waren.", "Die Firma gilt als besonders weit bei der Entwicklung selbstfahrender Autos und betreibt testweise einen Robotaxi-Service in einem Vorort der Stadt Phoenix im US-Bundesstaat Arizona. Zudem wird an einem Frachtdienst mit autonom fahrenden Lastwagen gearbeitet.", "Krafcik nannte in einem Blogeintrag keine Gründe für seinen Abgang." ],
  "articleContentTranslated" : [ "استقال رئيسه منذ فترة طويلة جون كرافسيك. يتولى تيكيدرا ماواكانا وديمتري دولجوف المسؤولية الآن. حصلت شركة السيارات الآلية Waymo على قيادة مزدوجة. أعلن جون كرافسيك ، رئيسه منذ فترة طويلة ، اعتزاله يوم الجمعة.", "Tekedra Mawakana ، الذي كان مؤخرًا مسؤولاً عن الأعمال التشغيلية ، والمطور الرئيسي السابق ، Dmitri Dolgov ، هم الآن المسؤولون. انبثقت Waymo من مشروع سيارة الروبوت الخاص بشركة Google وهي الآن شركة شقيقة لعملاق الإنترنت تحت مظلة شركة Alphabet القابضة.", "انضم Krafcik إلى Google في عام 2015 وأدار الشركة الفرعية إلى شركة مستقلة. جلب الرجل البالغ من العمر 59 عامًا معه خبرة في صناعة السيارات الكلاسيكية: كان نشطًا في Ford و Hyundai ، من بين آخرين.", "خلال فترة ولايته ، تم اتخاذ قرارات إستراتيجية ، مثل قرار سحب النموذج الأولي لمركبة كهربائية ذات مقعدين تم تطويرها في Google والاعتماد كليًا على عرض برنامج للقيادة الذاتية لشركات صناعة السيارات.", "كما أصبحت وايمو أكثر استقلالية عن ألفابت العام الماضي بعد أن جمعت مليارات الدولارات من مستثمرين خارجيين.", "تعتبر الشركة متقدمة بشكل خاص في تطوير السيارات ذاتية القيادة وتقوم بتشغيل خدمة اختبار الروبوتات في إحدى ضواحي مدينة فينيكس في ولاية أريزونا الأمريكية. بالإضافة إلى ذلك ، يجري العمل على خدمة الشحن بشاحنات مستقلة.", "لم يذكر كرافجيك أسبابًا لرحيله في منشور مدونة." ],
  "articleId" : "uKutt8Lp",
  "articleTitle" : "Chefwechsel bei Roboterauto-Firma Waymo",
  "articleTitleTranslated" : "تغيير الرئيس في شركة السيارات الآلية Waymo",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "uKutt8Lp",
  "imageCopyright" : "APA/AFP/GLENN CHAPMAN",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/c/5961068/3E2DDFF2-1A5E-4C01-AF3A-3D4CF48D7F5F_v0_l.jpg",
  "publishedOn" : "2021-04-03T07:20:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961068/USA_Chefwechsel-bei-RoboterautoFirma-Waymo?from=rss"
}