{
  "id" : "uKySWu7r",
  "url" : "https://kurier.at/sport/fussball/corona-hilfen-fuer-den-sport-rapid-bekam-mit-abstand-am-meisten/401135037",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:53:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831467/46-164166315.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Hilfen im Sport: Rapid bekam mit 2 Mio. fast die Hälfte",
  "articleTitleTranslated" : "مساعدات كورونا في الرياضة: تلقت رابيد النصف تقريبا بـ 2 مليون",
  "articleContent" : [ "In der ersten Phase der Corona-Hilfen wurden rund 4,3 Millionen Euro an acht Sport-Ligen verteilt. Rapid bekam mit Abstand am meisten. Die Bundesliga geht nach diesem Wochenende in eine kurze Winterpause, das Coronavirus hat das Land und den Sport weiterhin fest im Griff.", "Um den Vereinen zu helfen, wurde von der Regierung auch ein Sportligen-Fonds ins Leben gerufen. Schon damals war klar, dass Rapid einen großen Teil der Förderungen erhalten wird, weil kein anderer Verein so viel durch und in Zusammenhang mit Zuschauern erwirtschaftet.", "Wie der KURIER bereits Anfang August recherchierte, durften die Wiener mit rund zwei Millionen Schadenersatz in der ersten Phase (von 10.  März bis 30.  Juni) rechnen. Diese Zahl wurde nun durch das Profil bestätigt.", "Denn während die Förderungen an die verschiedenen Sportarten öffentlich sind, werden die Auszahlungen an einzelne Klubs eher unter der Decke gehalten. Demnach bekamen fünf der zwölf Erstligaklubs Geld aus dem Fördertopf, Rapid mit Abstand am meisten.", "Etwas unter zwei Millionen sind es bei den Hütteldorfern, berichtet das Profil.", "Rapid fast dreimal mehr als Eishockey Die Austria erhielt indes (gemeinsam mit den Young Violets) mehr als 350.000 Euro, der LASK etwas mehr als 300.000, der WAC knapp unter 200.000 sowie Sturm Graz nicht ganz 50.000 Euro.", "Meister Salzburg verzichtete hingegen freiwillig auf die Förderungen und Kurzarbeit. Insgesamt bekam die Bundesliga rund 2,7 Millionen Euro, für alle acht geförderten Sportligen sind es knapp 4,4 Millionen. ", "Die Klubs bestätigen diese Zahlen offiziell nicht - sie dürfen das auch nicht. Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG). Die Auszahlungen wären jedenfalls wesentlich höher gewesen, wenn nicht die Ersparnisse durch Kurzarbeit vor der Überweisung wieder gegengerechnet worden wären.", "Weshalb auch einige Klubs nichts aus dem Fördertopf erhielten. Insgesamt bekommt Rapid also fast die Hälfte aller ausgeschütteten Förderungen. Die Eishockey-Liga bekommt mit rund 680.000 Euro bereits deutlich weniger als die Wiener alleine, die Basketball-Liga folgt mit 400.000 Euro auf Rang drei.", "Dicht gefolgt von der zweiten Fußball-Bundesliga, die 390.000 Euro erhält. Fördertopf soll knapp ausreichen Ersetzt wurden vor allem Zuschauereinnahmen, sowie die Sponsoreneinnahmen (machen knapp 90 Prozent des ausbezahlten Gesamtvolumens aus).", "Was die Bundesliga angeht wurde auch bereits eine zweite Förderphase abgerechnet (1. Juli bis 30.  September): Diesmal gab es rund 5,4 Millionen Euro für die Klubs. Insgesamt stehen bis Jahresende 35 Millionen zur Verfügung.", "Durch die Rückkehr der Geisterspiele in allen Sport-Ligen ist ein massiver Anstieg der Anfragen von betroffenen Vereinen zu erwarten. Laut Ministerium sollte der Topf für 2020 knapp, aber doch ausreichen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. \"Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert\", erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "في المرحلة الأولى من مساعدات كورونا ، تم توزيع حوالي 4.3 مليون يورو على ثماني بطولات رياضية. حصل السريع على أقصى استفادة بفارق كبير. يدخل الدوري الألماني إجازة شتوية قصيرة بعد نهاية هذا الأسبوع ، ولا يزال فيروس كورونا يسيطر على البلاد والرياضة بشدة.", "لمساعدة الأندية ، أنشأت الحكومة أيضًا صندوق دوري رياضي. حتى في ذلك الوقت كان من الواضح أن رابيد سيحصل على جزء كبير من التمويل ، لأنه لا يوجد ناد آخر يولد نفس القدر من خلال المتفرجين وفيما يتعلق بهم.", "كما بحثت KURIER في بداية أغسطس ، كان من المتوقع أن يتوقع سكان فيينا حوالي مليوني شخص من الأضرار في المرحلة الأولى (من 10 مارس إلى 30 يونيو). تم تأكيد هذا الرقم الآن بواسطة الملف الشخصي.", "لأنه في حين أن الإعانات المقدمة لمختلف الرياضات عامة ، فإن المدفوعات للأندية الفردية تظل تحت السقف. وفقًا لذلك ، حصلت خمسة من أندية الدرجة الأولى الاثني عشر على أموال من صندوق التمويل ، وكان رابيد أكبر عدد من الأموال.", "هناك أقل بقليل من مليوني شخص بين Hütteldorfer ، حسب الملف الشخصي.", "أسرع بثلاث مرات من لعبة الهوكي على الجليد ، تلقت النمسا (مع Young Violets) أكثر من 350.000 يورو ، و LASK ما يزيد قليلاً عن 300.000 ، WAC أقل بقليل من 200000 و Sturm Graz ليس 50000 يورو.", "السيد سالزبورغ ، مع ذلك ، تنازل طوعا عن الإعانات والعمل لوقت قصير. تلقى البوندسليجا ما مجموعه حوالي 2.7 مليون يورو ، وما يقرب من 4.4 مليون لجميع البطولات الرياضية الثمانية المدعومة.", "لا تؤكد الأندية هذه الأرقام رسميًا - ولا يُسمح لها بذلك. وفقًا لمعلومات APA ، يتم تنظيم ذلك في عقد التمويل ذي الصلة مع وزارة الرياضة. تمت الإشارة بشكل منسجم إلى قاعدة بيانات الشفافية الخاصة بوكالة التمويل.", "لكن الوزارة صامتة ، وكذلك شركة Federal Sport GmbH (BSG) التي تتولى التمويل. على أي حال ، كان من الممكن أن تكون المدفوعات أعلى بكثير إذا لم يتم تعويض المدخرات من العمل لوقت قصير مرة أخرى قبل التحويل.", "وهذا هو سبب عدم حصول بعض الأندية على أي شيء من وعاء التمويل. في المجموع ، تتلقى رابيد ما يقرب من نصف جميع الإعانات الموزعة. يتلقى دوري هوكي الجليد بالفعل أقل بكثير من فيينا وحدها بحوالي 680 ألف يورو ، يليه دوري كرة السلة في المركز الثالث بـ 400 ألف يورو.", "يليه عن كثب البوندسليجا الثاني ، الذي يتلقى 390 ألف يورو. يجب أن يكون مبلغ التمويل كافيًا فقط ، وفوق كل ذلك ، تم استبدال دخل الجمهور ودخل الراعي (الذي يشكل حوالي 90٪ من إجمالي الحجم المدفوع).", "فيما يتعلق بالدوري الألماني ، تمت تسوية مرحلة تمويل ثانية (من 1 يوليو إلى 30 سبتمبر): هذه المرة تم دفع حوالي 5.4 مليون يورو للأندية. سيتوفر ما مجموعه 35 مليون بحلول نهاية العام.", "مع عودة ألعاب الأشباح في جميع البطولات الرياضية ، من المتوقع حدوث زيادة هائلة في الاستفسارات من الأندية المعنية. وفقًا للوزارة ، يجب أن يكون القدر لعام 2020 ضيقًا ، لكنه كافٍ.", "وعد وزير الرياضة فيرنر كوجلر (الخضر) الأندية المؤهلة التي يصل عددها إلى 80 ناديًا بحل أكثر ملاءمة للرياضة في الربع الثالث من الضرر. \"لقد قررنا أن نأخذ في الاعتبار منافسات الكأس بالإضافة إلى مباريات البطولة.", "بالإضافة إلى ذلك ، بدلاً من الخمسين السابقة ، يمكن المطالبة بنسبة 75 في المائة من خسارة الدخل من التجارة. وأوضح كوجلر في أكتوبر / تشرين الأول أن السبب في ذلك هو أن آثار اللحاق بالركب المتوقعة في هذه المنطقة تضعف كلما طال أمد الأزمة." ]
}