{
  "articleContent" : [ "Wer sich als Theatergruppe eine polynesische Schöpfergottheit zur Namenspatronin wählt (Makemake), steht auf ewig in der Pflicht. Tun! Kreieren! Schöpfen! Andererseits hat der Name meist wenig zu bedeuten, entpuppt sich das Prozedere seiner Findung doch oft als mäßig glorreich.", "Auch bei der Gruppe Makemake Produktionen hat beim Termin am Vereinsregisteramt letztlich Google noch schnell den Namen ausgespuckt. Und seit zehn Jahren erklären Sara Ostertag und Co nun, dass man das nicht Englisch ausspricht.", "Sonst aber läuft es für das Wiener Theaterkollektiv prima.", "Die von Absolventinnen mehrheitlich der Zürcher Hochschule der Künste 2011 gegründete Gruppe landete im Vorjahr sogar auf der Shortlist des Berliner Theatertreffens, hat eine goldene Nestroy-Statue daheim auf dem Regal stehen, nennt fast so viele Stella-Preise für darstellende Kunst ihr Eigen wie Jahre auf dem Buckel und bekam kürzlich auch die Konzeptförderung der Stadt Wien auf 200.000 Euro im Jahr angehoben.  ", "Es läuft. Der zehnte Geburtstag heuer fällt allerdings in eine schändlich feierlose Zeit. Und auch die in Vorbereitung befindlichen Inszenierungen muss die Gruppe von Mal zu Mal noch weiter nach hinten verschieben.", "Eine Bühnenadaption von Marie Gamillschegs Roman Alles was glänzt ist gleich einmal auf Dezember vertagt (Kosmos-Theater Wien).", "Und eine Inszenierung von Ruth Klügers autobiografischem Text weiter leben – eine Jugend (1992) trotzt neuerdings ab Mai als begehbare Videoinstallation im Nestroyhof-Theater und zwei weiteren Spielstätten dem Veranstaltungsbann.", "Auch wenn Theaterbrache herrscht, verursachen die ständig neu anzupassenden Konzepte, Einreich- und Probenpläne satte Arbeit. 23 Produktionen haben die sechs Frauen – Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach und Martina Rösler – in den letzten zehn Jahren realisiert.  ", "Zu ihren Highlights gehört die Generationenstudie Muttersprache Mameloschn von Sasha Marianna Salzmann.", "Sowie zuletzt, kurz vor Ausbruch der Pandemie, der ästhetisch grandiose Zugriff auf Ágota Kristófs Dasgroße Heft im Kosmos-Theater, der die Faschistenwerdung zweier Buben mit den Mitteln eines beeindruckenden Materialtheaters nachzeichnet.", "Es ist ein Abend von rarer Güte und Stimmigkeit, der weiter im Repertoire bleibt: Sara Ostertag, Regisseurin der Truppe, übersetzte die sich immer weiter steigernde Verrohung der Kinder in Choreografien und Bilder, die Gewalt nicht nachbilden, sondern in stellvertretende Zeichen transformieren:", "Bodypainting, Kampf mit der bloßen Erde, kindlich-brutale Wasserbomben, soghafte Livemusik etc.  :", "Wird Theater oft und in erster Linie auf Schauspiel- und Sprechkunst reduziert, so haben die Makemakes da einen unverstellten Zugang und nützen für ihre Bühnenarbeiten die volle Breite an zur Verfügung stehenden Theatermitteln.", "Dieser interdisziplinäre Formenreichtum ist eines der Markenzeichen von Makemake. Er geht auch damit einher, dass sich das Kollektiv immer als Theater für alle Generationen verstanden und von Beginn an diverse Ausdrucksweisen, insbesondere auch für junges Publikum, elaboriert hat.", "Mit ihrer internationalen und spartenübergreifenden Ausrichtung (Zusammenarbeit mit Gruppen aus Simbabwe oder Belgien sowie deutschen Stadttheatern) war die Gruppe dafür gut vorbereitet.", "Auch deshalb, weil die Hochschule der Künste in Zürich ein \"holistisches Bild auf darstellende Kunst forciert hat\", so Ostertag. Die Unterrichtsweise war an das niederländische und französische Modell angelehnt, in dem Performerinnen zu \"Makers\" ausgebildet werden.", "Womit der Namen der Gruppe nun doch noch gut untermauert wäre. Ostertag, ehedem Studentin bei Milo Rau, nennt indes die Art und Weise des Produzierens als entscheidend.", "Danach richte sich, welche künstlerischen Mittel jemand anwendet: \"Der Produktionsprozess determiniert, wie Personen auf der Bühne denken und wie lange ein Schritt in einem Prozess dauern darf\", sagt sie.", "Freies Arbeiten bringt also andere Inszenierungen zutage als in finanziell zwar gesicherteren, dafür aber behäbigeren Gefügen. Oder anders gesagt: Aus dem Wunsch, im Kollektiv zu arbeiten und nicht in hierarchischen Strukturen, erwuchs das Bekenntnis zur freien Szene.", "Makemake sind auch Ausdruck für das generelle Erstarken der freien Szene in den letzten zwei Jahrzehnten. Ihr Wert stieg, sodass heute eine Trendumkehr bemerkbar wird, wonach Institutionen sich für neue Arbeitszusammenhänge öffnen, also auch Gruppen wie Makemake verstärkt an Häuser andocken.", "Interessant wird das aber nur dann, \"wenn diese hybrid sind und offen für Transformation\", sagt Ostertag. So schaut’s aus. (Margarete Affenzeller, 3.4.2021)" ],
  "articleContentTranslated" : [ "أي شخص ، كمجموعة مسرحية ، يختار إله الخالق البولينيزي باعتباره يحمل الاسم نفسه (Makemake) لديه واجب أبدي. لكى يفعل! خلق! مغرفة! من ناحية أخرى ، عادة ما يعني الاسم القليل ، حيث أن عملية اكتشافه غالبًا ما تكون مجيدة إلى حد ما.", "في النهاية ، سرعان ما قامت Google أيضًا ببصق اسم مجموعة Makemake Productions في الموعد في سجل الجمعيات. ولمدة عشر سنوات حتى الآن ، شرحت سارة أوسترتاج وشركاؤها أن هذا لا يتم التحدث به باللغة الإنجليزية.", "وإلا فإن الأمور تسير على ما يرام بالنسبة للمسرح الجماعي في فيينا.", "المجموعة ، التي أسسها خريجو جامعة الفنون في زيورخ في عام 2011 ، وصلت إلى القائمة المختصرة لمسرح برلين العام الماضي ، ولديها تمثال ذهبي من Nestroy على الرف في المنزل ، ولديها تقريبًا العديد من جوائز Stella لأدائها. الفنون كما هناك سنوات على ذلك، وتلقت مؤخرا التمويل مفهوم من مدينة فيينا زيادة إلى 200000 يورو سنويا.", "إنه يعمل. يوافق عيد الميلاد العاشر هذا العام في وقت احتفالي مخجل. يتعين على المجموعة أيضًا نقل الإنتاجات قيد الإعداد من وقت لآخر.", "تم تأجيل تعديل مسرحي لرواية ماري جاميلشيج كل ما يلمع حتى ديسمبر (Kosmos-Theatre Wien).", "ويعيش على إنتاج نص السيرة الذاتية لروث كلوجر - لقد تحدى شاب (1992) الحظر مؤخرًا باعتباره تركيبًا للفيديو في مسرح نيستروهوف ومكانين آخرين من مايو.", "حتى عندما يضيع المسرح ، فإن المفاهيم والخضوع وخطط التدريب التي يجب تكييفها باستمرار تسبب الكثير من العمل. حققت النساء الست - أنيتا بوشارت ، وجوليا هاس ، ونانا نيوديك ، وسارا أوسترتاغ ، وميشيل رورباخ ، ومارتينا روسلر - 23 إنتاجًا في السنوات العشر الماضية.", "ومن أبرز ما قامت به هو دراسة جيل اللغة الأم Mameloschn بقلم ساشا ماريانا سالزمان.", "وأخيرًا ، قبل وقت قصير من اندلاع الوباء ، كان الوصول الرائع من الناحية الجمالية إلى كتيب Dasgroße لأجوتا كريستوف في مسرح كوزموس ، والذي يتتبع تحول صبيان إلى فاشيين بوسائل المسرح المادي الرائع.", "إنها أمسية من الخير والتماسك النادر الذي لا يزال موجودًا في الذخيرة: قامت سارة أوسترتاج ، مديرة الفرقة ، بترجمة وحشية الأطفال المتزايدة إلى تصميمات رقص وصور لا تعيد إنتاج العنف بل تحوله إلى رموز تمثيلية:", "رسم الجسد ، الكفاح مع الأرض المجردة ، قنابل المياه الوحشية الطفولية ، الموسيقى الحية الشبيهة بالشفط ، إلخ:", "إذا تم تقليص المسرح في كثير من الأحيان وبشكل أساسي إلى فن التمثيل والتحدث ، فإن Makemakes لديهم وصول غير مقيد ويستخدمون النطاق الكامل لموارد المسرح المتاحة لعملهم المسرحي.", "هذه الثروة متعددة التخصصات هي واحدة من العلامات التجارية لشركة Makemake. كما أنه يسير جنبًا إلى جنب مع حقيقة أن المجموعة كانت ترى نفسها دائمًا كمسرح لجميع الأجيال وقد طورت أشكالًا مختلفة من التعبير منذ البداية ، خاصة للجمهور الشاب.", "من خلال توجهها الدولي ومتعدد التخصصات (التعاون مع مجموعات من زيمبابوي أو بلجيكا بالإضافة إلى مسارح المدن الألمانية) ، كانت المجموعة مستعدة جيدًا لذلك.", "وقال أوسترتاج أيضًا لأن جامعة الفنون في زيورخ دفعت من أجل \"صورة شاملة للفنون المسرحية\". اعتمدت طريقة التدريس على النموذجين الهولندي والفرنسي ، حيث يتم تدريب الفنانات على أن يصبحن \"صانعات\".", "التي سيتم دعم اسم المجموعة بشكل جيد. أوسترتاج ، وهو طالب سابق في ميلو راو ، يصف طريقة الإنتاج بأنها حاسمة.", "وهو يعتمد على الوسائل الفنية التي يستخدمها شخص ما: \"تحدد عملية الإنتاج كيف يفكر الناس على خشبة المسرح والمدة التي يمكن أن تستغرقها خطوة في العملية\" ، كما تقول.", "لذا فإن العمل الحر يسلط الضوء على أشكال مختلفة من الأذهان عن الهياكل الأكثر أمانًا من الناحية المالية ، ولكنها أكثر رقة. بمعنى آخر: أدت الرغبة في العمل الجماعي وليس الهرمي إلى الالتزام بالمشهد المستقل.", "تعتبر Makemakes أيضًا تعبيرًا عن التعزيز العام للمشهد المستقل على مدى العقدين الماضيين. ارتفعت قيمتها ، بحيث أصبح انعكاس الاتجاه ملحوظًا اليوم ، وفقًا للمؤسسات التي تنفتح على سياقات عمل جديدة ، أي مجموعات مثل Makemake تلتحم بشكل متزايد بالمنازل.", "لكن هذا يصبح مثيرًا للاهتمام فقط \"إذا كانت هجينة ومنفتحة على التحول\" ، حسب قول أوسترتاج. هذا ما يبدو عليه. (مارجريت أفنزلر ، 3 أبريل 2021)" ],
  "articleId" : "uL05R594",
  "articleTitle" : "Das Theaterkollektiv Makemake Produktionen hat Grund zur Freude",
  "articleTitleTranslated" : "المسرح الجماعي Makemake Produktionen لديه سبب ليكون سعيدًا",
  "author" : "Margarete Affenzeller",
  "category" : "CULTURE",
  "id" : "uL05R594",
  "publishedOn" : "2021-04-03T08:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125568100/das-theaterkollektiv-makemake-produktionen-hat-grund-zur-freude?ref=rss"
}