{
  "id" : "uLCZUJGj",
  "url" : "https://www.derstandard.at/story/2000125232350/die-regierung-muss-ueber-das-sterben-reden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:01Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Regierung muss über das Sterben reden",
  "articleTitleTranslated" : "تحتاج الحكومة إلى الحديث عن الموت",
  "articleContent" : [ "Sie haben sich darum nicht gerissen: Weder ÖVP noch Grüne hatten vor, am geltenden Verbot der Sterbehilfe zu rütteln. Weil aber der Verfassungsgerichtshof (VfGH) anderes vorsah, muss die Koalition dieses heiße Eisen nun doch angreifen.", "Konkret hat der VfGH im Dezember mit Wirkung 2022 jenen Passus des Strafgesetzes aufgehoben, der Hilfe bei einem Suizid verbietet (siehe Wissen), und der Politik einen Auftrag mitgegeben: Der Gesetzgeber habe \"Maßnahmen vorzusehen\", damit Betroffene von Druck unbeeinflusst entscheiden können.", "Verbindlich ist dieser Wunsch nicht. Die Regierung könnte das Verbot auch einfach auslaufen lassen. Weil aber niemand einen Wildwuchs in der Praxis will, muss Türkis-Grün bis zum Sommer einen Gesetzesentwurf zusammenbringen, damit sich Begutachtung und Beschluss bis Jahresende ausgehen.", "Reichlich spät sei die Regierung bereits dran, tönt es aus der Opposition. SPÖ-Justizsprecherin Selma Yildirim fragt sich, \"wann denn endlich zu Gesprächen eingeladen wird\". Die gesellschaftliche Debatte müsse in die Gänge kommen, mahnt auch der Neos-Mandatar Gerald Loacker.", "In einer parlamentarischen Anfrage an die grüne Justizministerin Alma Zadić fordert er mehr Informationen über die Gesetzespläne der Koalition.", "Die gibt es aber noch nicht wirklich, ist in dem auf ÖVP-Seite zuständigen Kanzleramtsministerium von Karoline Edtstadler zu erfahren: Beratungen seien im Gange, doch formelle Gespräche mit dem Koalitionspartner stünden erst an.", "Innerhalb der Grünen existiert, wie Verfassungssprecherin Agnes Sirkka Prammer verrät, noch nicht einmal eine einhellige, abgestimmte Position. Das Justizministerium verspricht, \"so früh wie möglich\" einen breiten Diskussionsprozess mit Experten und der Zivilgesellschaft zu starten.", "Am Ende soll – so beteuern es die Regierungsparteien – ein Beschluss stehen, den möglichst alle Parlamentsfraktionen mittragen. Dabei soll mehr herauskommen als nur eine Minimalvariante, die der VfGH wohl erst recht wieder abschmettern würde.", "Beihilfe zum Suizid soll nicht bloß auf die Minimalvariante beschränkt werden, jemanden zu einem Sterbehilfeverein ins Ausland zu begleiten – was derzeit noch strafbar ist.", "Die Hilfeleistung beim Suizid – im Gesetz steht immer noch der wertende Begriff \"Selbstmord\" – wird also auch in Österreich erlaubt sein. Doch in welcher Form? Einige Knackpunkte zeichnen sich bereits ab.", "Zuallererst stellt sich die Frage, unter welchen Umständen Beihilfe erlaubt ist.", "Man wolle nicht einem 20-jährigen mit Liebeskummer die Möglichkeit zum Suizid einräumen, heißt es aus dem Kanzleramtsministerium: Denkbar sei es deshalb, den Anwärterkreis auf Menschen mit schwerer Krankheit zu beschränken.", "Das deckt sich mit den Vorstellungen aller Oppositionsparteien, wobei die FPÖ grundsätzlich jede Beschränkung gutheißt, zumal sie mit dem verfassungswidrigen strengen Verbot inhaltlich zufrieden ist.", "Sozialdemokratin Yildirim will nicht, dass jemand, der \"in einer Lebenskrise steckt\", von der neuen Option Gebrauch machen kann. Den Neos schwebt eine Begrenzung des Personenkreises auf körperlich schwer Erkrankte vor.", "Wolfram Proksch, Anwalt hinter dem erfolgreichen Antrag am VfGH, hält einen Ausschluss psychisch Leidender indes für ausgeschlossen: \"Das wäre sachlich nicht begründbar.\"", "Um zu unterscheiden, ob der Todeswunsch Ausdruck einer therapierbaren psychischen Störung ist oder auf dauerhaftem Entscheid einer urteilsfähigen Person mit schwerem Leiden beruht, bietet sich eine Verpflichtung zu einem oder mehreren ärztlichen Gutachten an.", "Die Neos schlagen etwa vor, dass jene Ärztin, die das Gutachten erstellt, eine andere sein muss als die, die den Suizid begleitet.", "Außerdem könnte eine Cool-down-Phase vorgeschrieben werden, um voreilige Entscheidungen zu verhindern, heißt es aus dem Kanzleramt – die dürfe aber nicht so weit gehen, dass Betroffene das Gefühl haben, man nehme ihren Willen nicht ernst.", "Essenziell sei auch die Beratung über Alternativen, um Verzweifelte doch noch vom Suizid abzuhalten. Eine Kernfrage dabei: Wie lässt sich sicherstellen, dass die Entscheidung zum assistierten Selbstmord allein auf einer freien Entscheidung beruht?", "Skeptiker haben das Bild eines alten, kranken Menschen vor Augen, der ohnehin schon das Gefühl hat, allen nur zu Last zu fallen – und dann womöglich noch unter subtilem Druck der Erben steht.", "Abgesehen von den Sicherheitsmechanismen im Prozedere brauche es auch taugliche Alternativen, um eine echte Wahl zu ermöglichen, sagt die Grüne Prammer, sprich: Ein großes Angebot an Palliativ- und Hospizeinrichtungen für unter Schmerzen leidende und unheilbare kranke Menschen.", "Die SPÖ plädiert überdies für eine offensivere Kommunikation über die Möglichkeit von Patientenverfügungen und Vorsorgevollmachten. Weiterer Knackpunkt: Wer darf beim Suizid assistieren? Nur Ärzte, Angehörige oder alle, die darum gebeten werden?", "Auch da stehe die Verfassung zu engen Regelungen entgegen, glaubt der Anwalt Proksch. Eine Beschränkung auf Angehörige etwa sei unzulässig, zumal nicht jeder Mensch welche habe: \"Das wäre die nächste Diskriminierung.\"", "Ein Verbot von Sterbehilfevereinen, die wie in der Schweiz die Leistung des assistierten Suizids anbieten, wertet Proksch als kurzsichtig. Die Regierung müsse Interesse daran haben, dass der Ablauf in kompetenten Händen liege: \"Ich wüsste jedenfalls nicht, wie ich daheim mit einer Dosis Gift umgehe.\"", "SPÖ-Justizsprecherin Yildirim sieht die Kompetenz für die professionelle Begleitung der Sterbewilligen dagegen im öffentlichen Gesundheitswesen. Ihr FPÖ-Pendant Harald Stefan ortet bei Vereinen die Gefahr der Geschäftemacherei mit dem Tod und will dem einen Riegel vorschieben.", "Die Neos zeigen sich für Vereine nach Schweizer Modell zwar offen, mit dem konservativ-christlichen Flügel der ÖVP sei das aber unrealistisch, glaubt Gesundheitssprecher Loacker. Ob man Sterbehilfevereine verbieten könne, werde derzeit geprüft, heißt es aus dem türkisen Kanzleramtsministerium.", "Eines stehe aber fest: Es dürfe kein profitorientiertes Geschäft mit dem Tod geben. (Theo Anders, Gerald John, 22.3.2021) Die Sterbehilfe und ihre Grenzen Es sind zwei Bestimmungen im Strafrecht, die derzeit Sterbehilfe in Österreich verhindern.", "Paragraf 77 untersagt Tötung auf Verlangen, Paragraf 78 Mitwirkung am Selbstmord: \"Wer einen anderen dazu verleitet, sich selbst zu töten, oder ihm dazu Hilfe leistet, ist mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu bestrafen.\"", "Aufgehoben hat der Verfassungsgerichtshof (VfGH) im vergangenen Dezember lediglich den Halbsatz \"oder ihm dazu Hilfe leistet\" aus Paragraf 78 – und dennoch weitreichende Folgen ausgelöst.", "Denn ab Jahresbeginn 2022 ist assistierter Suizid, wie ihn etwa Vereine in der Schweiz anbieten, damit nicht mehr grundsätzlich strafbar. Es widerspreche dem Recht auf Selbstbestimmung, argumentierten die Höchstrichter, \"jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten\".", "Aktive Sterbehilfe, bei der nicht der Todeswillige selbst, sondern eine andere Person den Akt der Tötung durchführt, bleibt aber verboten. Der VfGH wies den Antrag auf Aufhebung des Paragrafen 77 als \"zu eng gefasst\" ab.", "Bei einem Wegfall wäre die Tötung eines anderen auf dessen Verlangen weiterhin strafbar geblieben, und zwar nach dem Mordparagrafen. (jo)" ],
  "articleContentTranslated" : [ "لذلك لم يتصدعوا: لم يخطط حزب ÖVP ولا حزب الخضر لزعزعة الحظر الحالي على القتل الرحيم. ولكن لأن المحكمة الدستورية (VfGH) نصت على خلاف ذلك ، يجب على التحالف الآن مهاجمة هذا الموضوع الساخن.", "على وجه التحديد ، ألغت المحكمة الدستورية في كانون الأول (ديسمبر) ، اعتبارًا من عام 2022 ، ذلك القسم من القانون الجنائي الذي يحظر المساعدة في حالة الانتحار (انظر المعرفة) ، ومنحت السياسيين تفويضًا: كان على الهيئة التشريعية \"توفير تدابير\" لذلك أن المتأثرين بالضغط يمكنهم اتخاذ قرارات دون التأثير عليهم.", "هذه الرغبة ليست ملزمة. يمكن للحكومة أيضا ببساطة السماح بانتهاء صلاحية الحظر. ولكن نظرًا لعدم رغبة أحد في تحقيق نمو هائل في الممارسة ، يتعين على شركة Turquoise-Green أن تجمع مشروع قانون بحلول الصيف حتى يمكن التوصل إلى تقييم وقرار بحلول نهاية العام.", "وتقول المعارضة إن الحكومة قد تأخرت بالفعل. تتساءل المتحدثة باسم العدالة SPÖ سلمى يلدريم \"متى ستتم دعوتنا أخيرًا لإجراء محادثات\". يحذر Neos mandatar Gerald Loacker من أن النقاش الاجتماعي يجب أن يبدأ.", "في سؤال برلماني وجهه لوزيرة العدل الخضراء ألما زاديش ، طلب مزيدًا من المعلومات حول الخطط التشريعية للائتلاف.", "لكن هذا غير موجود حقًا بعد ، حيث أن وزارة المستشارية برئاسة كارولين إدستادلر مسؤولة عن جانب ÖVP: المشاورات جارية ، لكن المحادثات الرسمية مع شريك التحالف لا تزال معلقة.", "كما تكشف المتحدثة باسم الدستور أغنيس سيركا برامر ، أنه لا يوجد حتى موقف إجماعي ومنسق داخل حزب الخضر. تتعهد وزارة العدل ببدء عملية مناقشة واسعة مع الخبراء والمجتمع المدني \"في أقرب وقت ممكن\".", "في نهاية اليوم - كما تؤكد الأحزاب الحاكمة - يجب اتخاذ قرار بأن تدعم جميع الكتل البرلمانية بقدر الإمكان. يجب أن ينتج عن هذا أكثر من مجرد متغير بسيط ، والذي من المحتمل أن يتخلص منه VfGH مرة أخرى.", "لا ينبغي أن يقتصر الانتحار بمساعدة على الحد الأدنى من التنوع في مرافقة شخص ما في الخارج إلى جمعية القتل الرحيم - والتي لا تزال حاليًا جريمة جنائية.", "المساعدة في الانتحار - المصطلح القضائي \"الانتحار\" لا يزال مستخدمًا في القانون - لذلك سيسمح به أيضًا في النمسا. لكن بأي شكل؟ بدأت بالفعل بعض النقاط العالقة في الظهور.", "أولا وقبل كل شيء ، السؤال هو ما هي الظروف التي يُسمح فيها بالمساعدة.", "لا يريد المرء أن يمنح شابًا يبلغ من العمر 20 عامًا مصابًا بمرض الحب فرصة الانتحار ، كما تقول وزارة المستشارية: لذلك من الممكن أن تقتصر مجموعة المرشحين على الأشخاص المصابين بمرض خطير.", "هذا يتفق مع أفكار جميع أحزاب المعارضة ، حيث يوافق FPÖ بشكل أساسي على أي قيود ، خاصةً أنه يكتفي بالحظر الصارم غير الدستوري.", "الديموقراطي الاشتراكي يلدريم لا يريد أن يتمكن أي شخص \"في أزمة حياة\" من الاستفادة من الخيار الجديد. يتصور النيوس حصرًا لمجموعة من الأشخاص في حالة الإصابة بأمراض جسدية خطيرة.", "ولفرام بروكس ، المحامي الذي يقف وراء الطلب الناجح أمام المحكمة الدستورية ، يعتبر استبعاد المعاناة العقلية أمرًا مستبعدًا: \"لن يكون هذا مبررًا من الناحية الموضوعية\".", "من أجل التمييز ما إذا كانت الرغبة في الموت هي تعبير عن اضطراب عقلي يمكن علاجه أم أنها تستند إلى قرار دائم من شخص حكم عليه معاناة شديدة ، فمن المستحسن الالتزام بتقرير طبي واحد أو أكثر.", "يقترح Neos ، على سبيل المثال ، أن الطبيب الذي يعد التقرير يجب أن يكون مختلفًا عن الشخص الذي يصاحب الانتحار.", "بالإضافة إلى ذلك ، يمكن وصف مرحلة التهدئة لمنع القرارات المتسرعة ، وفقًا للمستشارية - لكن لا ينبغي أن تذهب بعيدًا بحيث يشعر المتضررون أن إرادتهم لا تؤخذ على محمل الجد.", "النصيحة بشأن البدائل ضرورية أيضًا لمنع الأشخاص اليائسين من الانتحار. سؤال رئيسي: كيف يمكنك التأكد من أن قرار الانتحار يستند فقط إلى قرار حر؟", "لدى المشككين صورة شخص عجوز مريض ، لديه بالفعل شعور بأنه عبء على الجميع - ومن المحتمل أن يكون بعد ذلك تحت ضغط خفي من الورثة.", "بصرف النظر عن آليات السلامة في الإجراء ، هناك حاجة أيضًا إلى بدائل مناسبة لتمكين خيار حقيقي ، كما يقول Green Prammer ، وبعبارة أخرى: مجموعة واسعة من المرافق الملطفة والمرضى للمرضى الذين يعانون من الألم والمرضى.", "كما يدافع الـ SPÖ عن تواصل أكثر عدوانية حول إمكانية وجود وصايا حية وتوكيل رسمي. نقطة شائكة أخرى: من يُسمح له بالمساعدة في الانتحار؟ فقط الأطباء أو الأقارب أو أي شخص يُطلب منه ذلك؟", "يعتقد المحامي Proksch أن الدستور يقف في طريق اللوائح الصارمة. التقييد على الأقارب ، على سبيل المثال ، غير مقبول ، لا سيما أنه ليس لدى الجميع أي: \"سيكون هذا هو التمييز التالي\".", "يرى بروكس أن حظر جمعيات القتل الرحيم التي تقدم خدمات المساعدة على الانتحار ، كما هو الحال في سويسرا ، تعتبر من قبيل قصر النظر. يجب أن تكون الحكومة مهتمة بضمان أن تكون العملية في أيدٍ مختصة: \"على أي حال ، لا أعرف كيف أتعامل مع جرعة من السم في المنزل\".", "المتحدثة باسم العدالة SPÖ يلدريم ترى كفاءة المرافقة المهنية لأولئك الذين يرغبون في الموت في نظام الصحة العامة. يحدد نظيرها في حزب الاتحاد الهولندي هارالد ستيفان خطر التربح بالموت في النوادي ويريد وضع حد لذلك.", "Neos مفتوح أمام الأندية على غرار النموذج السويسري ، لكن مع الجناح المسيحي المحافظ من ÖVP ، فإن الأمر غير واقعي ، كما يعتقد المتحدث الصحي Loacker. وفقًا لوزارة المستشارية التركية ، يتم حاليًا فحص إمكانية حظر نوادي القتل الرحيم.", "لكن هناك شيء واحد مؤكد: لا ينبغي أن يكون هناك عمل موجه للربح مع الموت. (ثيو أندرس ، جيرالد جون ، 22 مارس 2021) القتل الرحيم وحدوده هناك بندان في القانون الجنائي يمنعان حاليًا القتل الرحيم في النمسا.", "المادة 77 تحظر القتل عند الطلب ، والمادة 78 المشاركة في الانتحار: \"أي شخص يحرض شخصًا آخر على الانتحار أو يساعده على ذلك يعاقب بالسجن من ستة أشهر إلى خمس سنوات\".", "في كانون الأول (ديسمبر) الماضي ، ألغت المحكمة الدستورية (VfGH) نصف العقوبة فقط \"أو زودته بالمساعدة\" من الفقرة 78 - ومع ذلك فقد تسببت في عواقب بعيدة المدى.", "لأنه منذ بداية عام 2022 ، لم يعد الانتحار بمساعدة ، مثل الذي تقدمه الأندية في سويسرا ، يعاقب عليه عمومًا. وقال أعلى القضاة إن هذا يتعارض مع الحق في تقرير المصير ، \"لمنع أي نوع من المساعدة للانتحار دون استثناء\".", "يظل القتل الرحيم الفعلي ، حيث لا يريد الشخص أن يموت ، ولكن يقوم شخص آخر بعمل القتل ، محظورًا. رفضت المحكمة الدستورية طلب إلغاء الفقرة 77 ووصفته بأنها \"شديدة الصياغة\".", "إذا لم يتم استخدامه ، فإن قتل شخص آخر بناءً على طلبه كان سيظل يعاقب عليه بموجب قسم القتل. (أنت)" ]
}