{
  "id" : "ULJ1R2M0",
  "url" : "https://kurier.at/kultur/rb-star-the-weeknd-soll-beim-super-bowl-auftreten/401096673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:51:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "R&B-Star The Weeknd soll beim Super Bowl auftreten",
  "articleTitleTranslated" : "من المقرر أن يؤدي نجم R & B The Weeknd في Super Bowl",
  "articleContent" : [ "Der kanadische R&B-Star The Weeknd soll in der Halbzeit-Show des nächsten Super Bowl, also des Finales der US-Football-Liga NFL, auftreten.  Das kündigte die NFL am Donnerstag an.", "Der „Super Bowl“ ist für den 7.  Februar in Tampa im Bundesstaat Florida geplant.  Da das Football-Finalspiel jedes Jahr von hunderten Millionen Fernsehzuschauern verfolgt wird, ist die Halbzeit-Show für die Musiker eine Gelegenheit, sich einem gewaltigen Publikum zu präsentieren.", "\"Überwältigt, geehrt und ekstatisch\" The Weeknd zeigte sich „überwältigt, geehrt und ekstatisch“ über seine Auswahl für das Spektakel.  Der 30-jährige Sänger mit dem bürgerlichen Namen Abel Makkonen Tesfaye ist durch Hits wie „Blinding Lights“ und „Starboy“ - eine Ko-Produktion mit dem französischen Elektropop-Duo Daft Punk - weltberühmt geworden.", "Beim Super Bowl im vergangenen Februar waren die Latina-Stars Jennifer Lopez und Shakira in der Halbzeit aufgetreten.  Die Show wird zum zweiten Mal in Folge von Roc Nation produziert, dem Plattenlabel des Rap-Moguls Jay-Z.", "Die Auswahl von The Weeknd - wie auch die vorherigen Auftritte von Jennifer Lopez und Shakira - entspringen dem Bestreben der NFL, mit ihrem Musikprogramm mehr kulturelle Diversität widerzuspiegeln als bei früheren Halbzeit-Shows.", "Der NFL wurde vorgeworfen, in der Vergangenheit mit der bevorzugten Auswahl von Rockmusikern vor allem auf die weißen Fans geachtet zu haben." ],
  "articleContentTranslated" : [ "سيظهر نجم R & B الكندي The Weeknd في عرض نهاية الشوط الأول من Super Bowl القادم ، نهائي دوري كرة القدم الأمريكية NFL. أعلن اتحاد كرة القدم الأميركي يوم الخميس.", "ومن المقرر \"سوبر بول\" في السابع من فبراير في تامبا ، فلوريدا. نظرًا لأن نهائي كرة القدم يشاهده مئات الملايين من مشاهدي التلفزيون كل عام ، فإن عرض الشوط الأول هو فرصة للموسيقيين لتقديم أنفسهم لجمهور كبير.", "\"غمرت ، وتكريم ونشوة\" The Weeknd قالت إنها \"غمرت ، ومشرفة وممتعة\" بشأن اختياره لهذا المشهد. أصبح المغني البالغ من العمر 30 عامًا والذي يحمل الاسم الحقيقي Abel Makkonen Tesfaye مشهورًا عالميًا من خلال أغاني مثل Blinding Lights و Starboy - إنتاج مشترك مع الثنائي الفرنسي للكهرباء Daft Punk.", "في سوبر بول في فبراير الماضي ، ظهرت النجمتان اللاتينيتان جينيفر لوبيز وشاكيرا بين الشوطين. يتم إنتاج العرض للسنة الثانية على التوالي بواسطة Roc Nation ، علامة تسجيل قطب الراب جاي زي.", "نشأ اختيار The Weeknd - بالإضافة إلى المظاهر السابقة لجنيفر لوبيز وشاكيرا - من رغبة اتحاد كرة القدم الأميركي في عكس المزيد من التنوع الثقافي في برنامجه الموسيقي مقارنة بعروض الشوط الأول السابقة.", "اتُهم اتحاد كرة القدم الأميركي بإيلاء اهتمام خاص للمشجعين البيض في الماضي مع الاختيار المفضل لموسيقيي موسيقى الروك." ]
}