{
  "id" : "uM1aeMzV",
  "url" : "https://kurier.at/chronik/oesterreich/von-1000-pcr-tests-in-jochberg-zwei-positiv/401155413",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:56:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von 1.000 PCR-Tests in Jochberg zwei positiv",
  "articleTitleTranslated" : "اثنان إيجابيان من بين 1،000 اختبار PCR في Jochberg",
  "articleContent" : [ "Nach dem Bekanntwerden von 17 Verdachtsfällen der britischen Coronavirus-Mutation im Tiroler Jochberg (Bezirk Kitzbühel) haben am Dienstag und Mittwoch rund 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt.", "Von diesen rund 1.000 Tests waren zwei positiv, teilte das Land am späten Mittwochabend mit. Diese beiden Proben sollen nun von der AGES untersucht werden, ob es sich dabei um die britische Virusmutation handelt.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft.", "Betroffen sind zunächst 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland. Bei wem es sich bei den restlichen acht Betroffenen handelt, war bis Mittwochnachmittag unklar." ],
  "articleContentTranslated" : [ "بعد ظهور 17 حالة يشتبه في إصابتها بطفرة الفيروس التاجي البريطاني في منطقة Tyrolean Jochberg (منطقة Kitzbühel) ، استفاد حوالي 1000 من 1500 Jochbergers من اختبارات PCR المجانية يومي الثلاثاء والأربعاء.", "وأعلنت البلاد مساء الأربعاء أن من بين 1000 اختبار أو نحو ذلك ، كان اثنان إيجابيا. سيتم الآن فحص هاتين العينتين بواسطة AGES لتحديد ما إذا كانتا طفرة فيروسية بريطانية.", "وفقًا لوزير الصحة رودولف أنشوبر (الخضر) ، هناك الآن 70 حالة مشتبه بها لطفرة فيروس كورونا B.1.1.7 المكتشفة في بريطانيا العظمى. تم اختباره في النمسا.", "في البداية تأثرت 42 حالة في دار تقاعد في فيينا ، و 17 حالة في منطقة تيرولين للتزلج في يوتشبيرج وثلاث حالات في بورغنلاند. ولم يتضح هوية الأشخاص الثمانية المتبقين بعد ظهر الأربعاء." ]
}