{
  "id" : "uM6oQ0ej",
  "url" : "https://kurier.at/wirtschaft/statt-hacklerregelung-kommt-fruehstarterbonus-ab-2022/401098527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Statt Hacklerregelung kommt \"Frühstarterbonus\" ab 2022",
  "articleTitleTranslated" : "بدلاً من تنظيم القرصنة ، ستكون هناك \"مكافأة بداية مبكرة\" اعتبارًا من عام 2022",
  "articleContent" : [ "Die Frühpension nach 45 Versicherungsjahren bleibt, aber Abschläge kommen wieder.  Dafür gibt es 60 Euro zusätzlich für früh ins Erwerbsleben Eingestiegene.  Statt der derzeitigen abschlagsfreien Hacklerregelung wird ein \"Frühstarterbonus\" im Pensionssystem eingeführt.", "Damit bekommen Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet haben, monatlich 60 Euro zusätzlich.  Darauf haben sich ÖVP und Grüne geeinigt.  Wie die Grüne Klubobfrau Sigrid Maurer im Gespräch mit der APA erläuterte, soll das neue Modell am kommenden Freitag per Initiativantrag im Nationalrat beschlossen werden und mit 1.", "Jänner 2022 in Kraft treten.  Die Hacklerregelung, wonach man mit 45 echten Beitragsjahren mit 62 in Frühpension gehen kann, bleibt grundsätzlich weiter bestehen.", "Allerdings werden die mit Beginn des heurigen Jahres abgeschafften Abschläge in der ursprünglichen Höhe von 4,2 Prozent pro Jahr ab 2022 wieder eingeführt.  \"Frühstarterbonus\" Als Ausgleich dafür kommt dann der \"Frühstarterbonus\".", "Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet und Beitragsjahre erworben haben, bekommen damit einen monatlichen Fixbetrag von 60 Euro zu ihrer Pension zusätzlich.", "Voraussetzung sind insgesamt 25 Versicherungsjahre, ansonsten soll der Bonus unabhängig vom Zeitpunkt des möglichen Pensionsantritts ausbezahlt werden.  Die Gesamtkosten dieses neuen Modells werden auf 35 bis 40 Millionen Euro geschätzt.", "Das entspricht in etwa den geschätzten jährlichen Kosten der abschlagsfreien Hacklerregelung, die zwischen 20 und 50 Mio.  Euro liegen sollen.  Maurer: \"Frühstarterinnenbonus ist eine echte Hacklerregelung\" Die Grüne Klubobfrau Maurer betont, dass man damit das Pensionssystem \"fairer und geschlechtergerechter\" machen werde.", "\"Der Frühstarterinnenbonus ist eine echte Hacklerregelung, von der jene Menschen profitieren werden, die früh zu arbeiten begonnen haben.\"  Von der neuen Regelung würden niedrige und mittlere Pensionen und vor allem Frauen profitieren.", "Maurer betont, dass nun auch Frauen, die praktisch keine Chance haben, auf 45 Versicherungsjahre zu kommen, profitieren würden - \"die Hacklerregelung wird damit zur Hacklerinnenregelung\".", "Die Grüne Klubobfrau erwartet, dass vom Frühstarterbonus vier Mal so viele Menschen profitieren werden wie von der derzeitigen abschlagsfreien Langzeitversichertenregelung.", "Im 1.  Halbjahr 2020 haben 7.256 Männer und nur eine einzige Frau diese abgschlagsfreie Hacklerregelung in Anspruch genommen.  \"Es erfolgt also eine Umschichtung und gerechtere Verteilung der Gelder im Pensionssystem von einer kleinen, männlich dominierten Gruppe mit hohen Pensionen hin zu mehr als vier Mal so vielen Menschen, mit kleinen und mittleren Pensionen, wovon vor allem Frauen profitieren\", unterstreicht Maurer." ],
  "articleContentTranslated" : [ "التقاعد المبكر بعد 45 عامًا من التأمين لا يزال قائما ، لكن الخصومات تأتي مرة أخرى. في المقابل ، هناك 60 يورو إضافية لمن دخلوا الحياة العملية المبكرة. وبدلاً من لائحة المتسللين الحالية الخالية من الخصم ، سيتم تقديم \"مكافأة بداية مبكرة\" في نظام المعاشات التقاعدية.", "هذا يعني أن الأشخاص الذين تتراوح أعمارهم بين 15 و 20 عامًا يتلقون 60 يورو إضافية شهريًا. اتفق حزب ÖVP وحزب الخضر على هذا. كما أوضحت رئيسة النادي الأخضر سيجريد مورير في مقابلة مع الجمعية البرلمانية الآسيوية ، فإن النموذج الجديد سيوافق عليه المجلس الوطني يوم الجمعة المقبل عن طريق اقتراح مبادرة.", "تدخل حيز التنفيذ في 1 يناير 2022. لا تزال لائحة Hackler ، التي بموجبها يمكن للمرء أن يذهب إلى التقاعد المبكر مع 45 سنة مساهمة حقيقية عند 62 ، من حيث المبدأ.", "ومع ذلك ، سيتم إعادة تقديم الخصومات التي تم إلغاؤها في بداية هذا العام بالمبلغ الأصلي البالغ 4.2 في المائة سنويًا اعتبارًا من عام 2022. \"مكافأة المبتدئين المبكرة\" يتم توفير \"مكافأة المبتدئين المبكرة\" للتعويض عن ذلك.", "يحصل الأشخاص الذين تتراوح أعمارهم بين 15 و 20 عامًا والذين حصلوا على سنوات من الاشتراكات على مبلغ شهري ثابت قدره 60 يورو بالإضافة إلى معاشهم التقاعدي.", "الشرط الأساسي هو إجمالي 25 عامًا من التأمين ، وإلا يجب دفع المكافأة بغض النظر عن وقت التقاعد المحتمل. تقدر التكلفة الإجمالية لهذا النموذج الجديد من 35 إلى 40 مليون يورو.", "يتوافق هذا تقريبًا مع التكاليف السنوية المقدرة لنظام المروحية الخالية من الخصم ، والتي يجب أن تتراوح بين 20 و 50 مليون يورو. ماورر: \"مكافأة المبتدئين المبكرة هي قاعدة قرصنة حقيقية\" تؤكد رئيسة النادي الأخضر ماورير أن هذا سيجعل نظام المعاشات التقاعدية \"أكثر عدلاً وأكثر إنصافًا بين الجنسين\".", "\"مكافأة المبتدئين المبكرة هي مخطط قراصنة حقيقيين سيفيد هؤلاء الأشخاص الذين بدأوا العمل مبكرًا.\" ستستفيد المعاشات المنخفضة والمتوسطة ، وخاصة النساء ، من اللائحة الجديدة.", "تشدد ماورير على أن النساء اللواتي ليس لديهن فرصة عمليا للتأمين لمدة 45 عامًا سوف يستفيدن أيضًا - \"وهكذا تصبح لائحة المتسللين هي لائحة القراصنة\".", "تتوقع رئيسة النادي الأخضر أن يستفيد أربعة أضعاف من مكافأة البداية المبكرة من نظام التأمين طويل الأجل الحالي الخالي من الخصم.", "في النصف الأول من عام 2020 ، استفاد 7256 رجلاً وامرأة واحدة فقط من نظام القرصنة المجاني هذا. \"لذلك هناك إعادة تخصيص وتوزيع أكثر إنصافًا للأموال في نظام المعاشات التقاعدية من مجموعة صغيرة يهيمن عليها الذكور مع معاشات تقاعدية عالية إلى أكثر من أربعة أضعاف عدد الأشخاص ذوي المعاشات التقاعدية الصغيرة والمتوسطة الحجم ، والتي تستفيد منها النساء بشكل خاص\" ، تؤكد ماورير." ]
}