{
  "id" : "um9Fmbjo",
  "url" : "https://www.diepresse.com/5958459/Coronavirus_Intensivmediziner-Hasibeder-fuer-Lockdown-in-ganz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:14:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/3/b/5958459/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Intensivmediziner Hasibeder für Lockdown in ganz Österreich",
  "articleTitleTranslated" : "طبيب العناية المركزة Hasibeder للإغلاق في جميع أنحاء النمسا",
  "articleContent" : [ "Der Präsident der Intensivmediziner rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown. Schuld sei die britische Variante, aber auch der relativ sorglose Umgang in der Bevölkerung.", "Die von der Regierung verordnete „Osterruhe“ für Wien, Niederösterreich und das Burgenland greift für den Intensivmediziner Walter Hasibeder viel zu kurz. Im Ö1-Morgenjournal sprach er sich für eine Ausweitung des Lockdowns auf ganz Österreich aus.", "Es sei nur „eine Frage der Zeit“ bis dieser notwendig werde, sagte der neue Präsident der Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI). Der sechs Tage dauernde Lockdown im Osten werde zudem nicht ausreichen, glaubt Hasibeder.", "Er empfiehlt einen harten Lockdown über 14 Tage, „dann gehen die Infektionszahlen auch wirklich wieder hinunter“. Hasibeder, der auch die Intensivmedizin im Krankenhaus St. Vinzenz in Zams ist, sagte, dass alle Intensivfälle auf seiner Station derzeit von der Virusvariante B.1.1.7 verursacht wurden.", "Diese „britische“ Mutante gilt als viel ansteckender und tödlicher und somit auch gefährlicher für junge Menschen. „Viele kommen nun volé von der Notaufnahme in die Intensivstation.\"", "Zudem ging Hasibeder davon aus, dass schon viele Fälle der zweiten Infektionswelle auf diese Virusvarianten zurückzuführen gewesen seien.", "Auch in Tirol, wo die Inzidenzzahlen und die Patientenanzahl in den Krankenhäusern in den vergangenen Wochen relativ konstant geblieben sind, würden nun „sehr rasch, exponentiell“ nach oben gehen, sagt Hasibeder.", "Das liege einerseits an der britischen Variante, aber andererseits an dem relativ sorglosen Umgang mit dem Virus, wie man es etwa an Bildern vom vollen Donaukanal in Wien sehe. Das sei „eine der Hauptfaktoren“ für die steigenden Zahlen.", "„Eine Gefahr, die man nicht unmittelbar erkennt, ist nicht existent“, sagt Hasibeder. „Jeder vergisst, dass es ihn am nächsten treffen kann.\" Sorgen bereiten Hasibeder auch die zahlreichen Nicht-Covid-19-Patienten, die von einer Überlastung von Intensivkapazitäten betroffen sind.", "Ob Akutfälle, wie die Folgen eines schweren Unfalls oder einer schweren Infektion, oder nicht akut lebensnotwendige, aber medizinisch erforderliche Operationen, die verschoben werden müssen:", "Immer mehr Menschen könnten und werden von der mehr als angespannten Versorgungslage betroffen sein, sagte Hasibeder in einer Aussendung der ÖGARI.  : Auch ganz ohne Zusatzbelastungen wie eine Pandemie seien die Kapazitäten zu etwa 85 bis 90 Prozent ausgelastet.", "\"Oder anders gesagt, wir haben einen Puffer von etwa zehn bis 15 Prozent.\" Hasibeder. \"So etwas wie freie Intensivbetten gibt es schon zu 'normalen' Zeiten kaum, und schon gar nicht während einer Pandemie.\"", "Man habe von Beginn der Krise an alle erdenklichen Maßnahmen ergriffen, um die bestehenden Intensivressourcen auszuweiten, meinte auch Intensivmedizin-Kollege Klaus Markstaller. \"Doch eine solche Ausweitung hat natürlich Grenzen durch die personellen Ressourcen, die nicht beliebig vermehrbar sind.", "Intensivmedizin und -pflege sind hochspezialisierte Aufgaben, die eine mehrjährige Ausbildung erfordern.\"", "Der Aufbau zusätzlicher Intensivkapazitäten bedeute auch, dass Personal aus anderen Bereichen abgezogen werden muss, vorwiegend Anästhesiepersonal, was zwangsläufig zu einer Reduktion der chirurgischen Eingriffe führe.", "Sind alle Erweiterungspotenziale der Intensivstationen erschöpft und hält der hohe Bedarf an, müssten sogenannte Überbelagsbetten geschaffen werden – ohne zusätzliches Personal. Im schlimmsten Fall stehe am Ende die \"harte Triage\".", "\"Die sogenannten Kollateralschäden und anderen negativen Auswirkungen überlasteter Intensivstationen auf Patientinnen und Patienten mit und ohne COVID-19 sind keine Folge eines 'falschen' Pandemiemanagements\", meint Markstaller.", "Sie seien einzig und allein Folge zu hoher Infektionszahlen. \"Das ist bis zu einem gewissen Grad schicksalshaft, ab einem gewissen Grad aber nachweislich durch unser aller Verhalten beeinflussbar.\"" ],
  "articleContentTranslated" : [ "يتوقع رئيس أطباء العناية المركزة زيادة هائلة في جميع أنحاء النمسا ويدعو إلى الإغلاق لمدة أسبوعين. البديل البريطاني هو المسؤول ، ولكن أيضًا التعامل غير المبالي نسبيًا مع السكان.", "إن \"راحة عيد الفصح\" التي أصدرتها الحكومة في فيينا والنمسا السفلى وبورغنلاند لا تذهب بعيدًا بما يكفي لطبيب العناية المركزة والتر هاسيبدر. في الجريدة الصباحية Ö1 ، تحدث لصالح تمديد الإغلاق لجميع النمسا.", "قال الرئيس الجديد لجمعية التخدير والإنعاش وطب العناية المركزة (ÖGARI) إنها \"مسألة وقت\" فقط حتى يصبح ذلك ضروريًا. يعتقد Hasibeder أن الإغلاق لمدة ستة أيام في الشرق لن يكون كافيا.", "ويوصي بإغلاق صارم لمدة 14 يومًا ، \"ثم تنخفض أعداد المصابين حقًا مرة أخرى\". قال Hasibeder ، وهو أيضًا وحدة العناية المركزة في مستشفى St. Vinzenz في Zams ، إن جميع حالات العناية المركزة في جناحه سببها حاليًا الفيروس المتغير B.1.1.7.", "يعتبر هذا المتحول \"البريطاني\" أكثر عدوى وفتكًا ، وبالتالي فهو أيضًا أكثر خطورة على الشباب. \"يأتي الكثيرون الآن من غرفة الطوارئ إلى وحدة العناية المركزة\".", "بالإضافة إلى ذلك ، افترض Hasibeder أنه يمكن بالفعل تتبع العديد من حالات الموجة الثانية من العدوى إلى هذه المتغيرات الفيروسية.", "في تيرول أيضًا ، حيث ظلت أرقام الإصابة وعدد المرضى في المستشفيات ثابتة نسبيًا خلال الأسابيع القليلة الماضية ، فإنها تتزايد الآن \"بسرعة كبيرة وأسية\" ، كما يقول هاسيبدر.", "هذا يرجع من ناحية إلى البديل البريطاني ، ولكن من ناحية أخرى إلى التعامل غير المبالي نسبيًا مع الفيروس ، كما يمكن رؤيته ، على سبيل المثال ، في صور قناة الدانوب الكاملة في فيينا. هذا هو \"أحد العوامل الرئيسية\" للأعداد المتزايدة.", "يقول Hasibeder: \"لا يوجد خطر لا تدركه على الفور\". \"الجميع ينسى أنه يمكن أن يصيبه الأقرب\". يقلق Hasibeder أيضًا العديد من المرضى غير المصابين بـ Covid-19 المتأثرين بالحمل الزائد في وحدات العناية المركزة.", "ما إذا كانت الحالات الحادة ، مثل عواقب حادث خطير أو عدوى ، أو عمليات ليست حيوية للغاية ولكنها ضرورية من الناحية الطبية ويجب تأجيلها:", "قال Hasibeder في بثته OGARI إن المزيد والمزيد من الناس يمكن أن يتأثروا وسيتأثرون أكثر من حالة الإمداد المتوترة. : حتى بدون أعباء إضافية مثل الوباء ، يتم استخدام القدرات لحوالي 85 إلى 90 في المائة.", "\"أو بعبارة أخرى ، لدينا عازل بحوالي 10 إلى 15 بالمائة\". Hasibeder. \"لا يكاد يوجد أي شيء مثل أسرّة العناية المركزة المجانية في الأوقات\" العادية \"، وبالتأكيد ليس خلال الجائحة\".", "قال زميل طب العناية المركزة كلاوس ماركستالر منذ بداية الأزمة ، تم اتخاذ كل إجراء يمكن تصوره لتوسيع موارد العناية المركزة الحالية. \"لكن هذا التوسع له حدوده بطبيعة الحال بسبب الموارد البشرية التي لا يمكن زيادتها حسب الرغبة.", "إن طب العناية المركزة والعناية المركزة من المهام المتخصصة للغاية وتتطلب عدة سنوات من التدريب \".", "إن إنشاء قدرات مكثفة إضافية يعني أيضًا أنه يجب سحب الموظفين من مناطق أخرى ، وخاصة أطباء التخدير ، مما يؤدي حتماً إلى تقليل التدخلات الجراحية.", "إذا تم استنفاد جميع إمكانات التوسع لوحدات العناية المركزة واستمر الطلب المرتفع ، فسيتعين إنشاء ما يسمى بأسرة التراكب - بدون موظفين إضافيين. في أسوأ الأحوال ، تكون النتيجة النهائية هي \"الفرز الصعب\".", "يقول ماركستالر: \"الأضرار الجانبية المزعومة والآثار السلبية الأخرى لوحدات العناية المركزة المثقلة بالأعباء على المرضى الذين يعانون من COVID-19 وبدونه ليست نتيجة إدارة الجائحة\" الخاطئة \".", "هم فقط نتيجة لأعداد كبيرة من العدوى. \"هذا مصيري إلى حد ما ، ولكن من الممكن أن يتأثر بشكل واضح بكل سلوكياتنا\"." ]
}