{
  "id" : "umChOMAY",
  "url" : "https://www.diepresse.com/5911674/Schule_Lehrer-stemmen-sich-gegen-Coronatest-und-Impfverpflichtung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/a/5911674/4D62BDB6-D71A-4D62-964A-334B2958F1C4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lehrer stemmen sich gegen Coronatest- und Impfverpflichtung",
  "articleTitleTranslated" : "يقاوم المعلمون اختبار كورونا والتزامات التطعيم",
  "articleContent" : [ "Die Regierung will, dass sich körpernahe Berufsgruppen ab 8. Jänner alle zwei Wochen testen lassen. \"Ich sehe das sehr, sehr skeptisch\", sagt Lehrervertreter Kimberger. Ab 8.", "Jänner müssen sich laut Ankündigung der Regierung alle körpernahen Berufsgruppen alle zwei Wochen auf eine Infektion mit Sars-CoV-2 testen lassen. Von den Lehrern kommt allerdings Widerstand gegen diese Regelung.", "\"Ich sehe das sehr, sehr skeptisch\", betonte der oberste Lehrervertreter Paul Kimberger (FCG) am Dienstag. Es brauche unbedingt mehr Testungen, er will aber auf Überzeugung setzen statt auf Zwang. Eine diskutierte Impfpflicht für Lehrer ist für ihn derzeit undenkbar.", "Am Lehrer-Massentest hätten mehr als 70 Prozent freiwillig teilgenommen, betonte Kimberger das große Engagement der Pädagogen. In der Gesamtbevölkerung waren es nur knapp 23 Prozent.", "Dazu komme, dass eine Massentestung ohnehin nur zu einem sicheren Schulbetrieb beitragen könne, wenn auch Schüler getestet werden. \"Sonst ist das wieder nur eine Einzelmaßnahme.\"", "Schülertests und Schnelltests gefordert Neben Schülertestungen fordert Kimberger etwa mehr Schnelltests an den Schulen, um unmittelbar Verdachtsfälle abklären zu können.", "Zwar werden laut Bildungsministerium in allen Bundesländern außer Wien seit gut einer Woche an den Schulen Antigen-Schnelltests eingesetzt. \"In der Praxis ist das aber noch nicht angekommen\", sagt Kimberger.", "Außerdem plädiert der Vorsitzende der ARGE Lehrer in der GÖD nach wie vor dafür, dass Schulen schulautonom auf Schichtbetrieb umstellen können.", "Eine Lösung brauche es auch endlich für die Frage der Schülertransporte: Es habe wenig Sinn, in den Schulen Abstandsregeln und Hygienemaßnahmen einzuhalten, wenn die Kinder und Jugendlichen ihren Schulweg in völlig überfüllten Verkehrsmitteln zurücklegen müssen.", "Regelung für Schwangere? Regelungsbedarf sieht Kimberger auch noch beim Spezialthema der schwangeren Lehrerinnen: Hier wurde zwar zuletzt im Parlament beschlossen, dass Schwangere in Berufen mit Körpernähe künftig ab Beginn der 14.  Schwangerschaftswoche bei voller Lohnfortzahlung freizustellen sind.", "\"Da gibt es allerdings Stimmen, die sagen, das betrifft nicht alle schwangeren Lehrerinnen. Das ist aus meiner Sicht inakzeptabel.\" Für eine Diskussion über eine Impfpflicht für Lehrer hat Kimberger derzeit keinerlei Verständnis.", "Es sei noch nicht einmal klar, ob die Impfung nur vor einer Erkrankung schützt, aber nicht davor, die Infektion weiterzugeben. \"Und auch hier geht es für mich um Überzeugung und nicht um Zwang.\"" ],
  "articleContentTranslated" : [ "تريد الحكومة اختبار المهن التي تعانق الجسم كل أسبوعين اعتبارًا من الثامن من يناير. \"أنا متشكك جدًا في ذلك ،\" يقول ممثل المعلم كيمبرغر. من 8.", "وفقًا لإعلان صادر عن الحكومة ، يجب اختبار جميع الفئات المهنية ذات الصلة بالجسم بحثًا عن الإصابة بـ Sars-CoV-2 كل أسبوعين. ومع ذلك ، هناك مقاومة لهذه اللائحة من قبل المعلمين.", "\"أراها متشككة للغاية ،\" أكد ممثل المعلمين الأعلى بول كيمبرجر (FCG) يوم الثلاثاء. المزيد من الاختبارات ضرورية للغاية ، لكنه يريد الاعتماد على القناعة بدلاً من الإكراه. التطعيم الإجباري الذي تمت مناقشته للمعلمين لا يمكن تصوره حاليًا.", "في الاختبار الشامل للمعلم ، شارك أكثر من 70 في المائة طواعية ، وأكد كيمبرغر الالتزام الكبير للمعلمين. في مجموع السكان ، كان أقل بقليل من 23 بالمائة.", "بالإضافة إلى ذلك ، يمكن للاختبار الجماعي أن يساهم فقط في العمليات المدرسية الآمنة على أي حال إذا تم اختبار الطلاب أيضًا. \"وإلا فإنه مجرد مقياس واحد مرة أخرى.\"", "اختبارات الطلاب والاختبارات السريعة المطلوبة بالإضافة إلى اختبارات الطلاب ، تطالب كيمبرجر بإجراء مزيد من الاختبارات السريعة في المدارس حتى تتمكن من توضيح الحالات المشتبه فيها على الفور.", "وفقًا لوزارة التعليم ، تم استخدام الاختبارات السريعة للمستضد في المدارس في جميع الولايات الفيدرالية باستثناء فيينا لمدة أسبوع جيد. يقول كيمبرغر: \"من الناحية العملية ، لم يتحقق ذلك بعد\".", "بالإضافة إلى ذلك ، يواصل رئيس معلمي ARGE في GÖD الدعوة إلى أن المدارس يمكنها التحول إلى العمل بنظام المناوبات بشكل مستقل.", "هناك حاجة أخيرًا إلى حل لمسألة النقل المدرسي: لا جدوى من مراعاة قواعد المسافة وتدابير النظافة في المدارس عندما يتعين على الأطفال والشباب الذهاب إلى المدرسة في وسائل نقل مكتظة تمامًا.", "لائحة للنساء الحوامل؟ وترى كيمبرغر أيضًا أن هناك حاجة إلى تنظيم فيما يتعلق بالقضية الخاصة للمعلمات الحوامل: فقد تقرر مؤخرًا في البرلمان أن النساء الحوامل في المهن ذات الاتصال الجسدي الوثيق سيتم إطلاق سراحهن من بداية الأسبوع الرابع عشر من الحمل بأجر كامل.", "\"ومع ذلك ، هناك أصوات تقول إن هذا لا يؤثر على جميع المعلمات الحوامل. في رأيي ، هذا غير مقبول\". لا يتعاطف Kimberger حاليًا مع مناقشة حول التطعيم الإجباري للمعلمين.", "ليس من الواضح حتى ما إذا كان التطعيم يقي فقط من المرض ، ولكن ليس من انتقال العدوى. \"وهنا أيضًا ، يتعلق الأمر بالقناعة وليس بالإكراه\"." ]
}