{
  "id" : "UMDIU01U",
  "url" : "https://oesterreich.orf.at/stories/3077564/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-25T08:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schweinefleisch: 90 Prozent ohne Tierwohl",
  "articleTitleTranslated" : "لحم الخنزير: 90 في المائة من دون رعاية الحيوان",
  "articleContent" : [ "Die Organisationen bewerteten gängige Marken und Gütezeichen für Schweinefleisch nach zwölf Tierschutz- und Umweltkriterien.  Das Ergebnis: 90 Prozent erfüllen keines der Kriterien.", "„Zwar ist auch Biofleisch und Fleisch aus konventionellen Tierwohlprojekten inzwischen in den meisten Supermärkten erhältlich, allerdings handelt es sich dabei nur um eine Minderheit in den Regalen“, hieß es in einer Aussendung.Auf den ersten Blick nicht zu erkennen Greenpeace und TOW erstellten – in Kooperation mit dem Verband österreichischer Tierschutzorganisationen pro-tier, dem Verein Gegen Tierfabriken (VGT) und Vier Pfoten – einen Einkaufsratgeber, der die Verbraucher über Missstände aufklären soll.", "„Leider steckt im Großteil des österreichischen Schweinefleischs kein Tierwohl und Umweltschutz.  Konsumentinnen und Konsumenten können das jedoch auf den ersten Blick nicht erkennen, denn in der Werbung oder auf den Produkten selbst wird gerne suggeriert, dass es sich um besonders tierfreundliche oder nachhaltige Ware handelt“, sagten die TOW-Leiterin Eva Persy und der Greenpeace-Landwirtschaftsexperte Sebastian Theissing-Matei.Auch AMA-Gütesiegel fällt durch Insgesamt wurden 26 gängige Siegel und Gütezeichen für Schweinefleisch im Supermarkt unter die Lupe genommen.", "So wurde etwa überprüft, ob das jeweilige Gütezeichen garantiert, dass Schweinen das Ringelschwänzchen nicht abgeschnitten wird, dass die Tiere ohne Gentechnikfuttermittel gefüttert werden oder Vollspaltenböden verboten sind.", "Konventionelles Schweinefleisch, auch jenes mit dem rot-weiß-roten AMA-Gütesiegel, erfüllte keines der zwölf Kriterien.  Die konventionellen Tierwohlprojekte der österreichischen Supermärkte erfüllten acht bis neun der Kriterien, Biomarken zehn bis zwölf.", "Der Marktanteil von Bioschweinefleisch liegt allerdings nur bei rund zwei Prozent.Appell zu weniger Fleischkonsum Greenpeace und die TOW empfahlen Konsumenten, seltener zu Fleisch zu greifen und öfter Gemüse, Hülsenfrüchte und Co. zu essen.", "„Das ist auch besser für die eigene Gesundheit: Menschen in Österreich essen durchschnittlich dreimal soviel Fleisch wie empfohlen.  Wer Schweinefleisch kauft, sollte sich möglichst an den neuen Einkaufsratgeber halten und dementsprechend zu Biofleisch oder zu Fleisch aus den Tierwohlprojekten der Supermärkte greifen“, so Theissing-Matei.", "Damit allen Schweinen in Österreich ein besseres Leben ermöglicht wird, sollte die Politik die Haltungsbedingungen für Schweine verbessern.Schweinebauern: Halten Vorschriften ein „NGOs sehen naturgemäß das notwendige Niveau an Tierwohl und Umwelt anders als unsere Bäuerinnen und Bauern, die jeden Tag mit Tier und Umwelt arbeiten und davon auch leben müssen“, hieß es in einer Stellungnahme des Verbands Österreichischer Schweinebauern (VÖS) gegenüber ORF.at.", "Die Betriebe würden nach dem vorgegebenen Rechtsrahmen wirtschaften, so der VÖS mit Verweis auf das Tierschutzgesetz, die Schweinegesundheitsverordnung und das Emissionsschutzgesetz.", "Die Einhaltung dieser Anforderungen werde von den Behörden ständig kontrolliert.  Die Kriterien im Einkaufsratgeber von Greenpeace und TOW sind laut VÖS mit deutlichen Mehrkosten verbunden und werden deshalb nur zu einem kleinen Anteil von den Konsumenten und Konsumentinnen angenommen.", "„Würden alle Kriterien in Österreich umgesetzt, könnten nur wenige Betriebe marktkonform wirtschaften, und der restliche Bedarf an Schweinefleisch müsste aus dem Ausland (wo meist geringere Standards gelten) gedeckt werden.“ Außerdem seien Schweinebäuerinnen und Schweinebauern heuer mit einem rasanten Preisverfall durch Maßnahmen gegen die Coronavirus-Pandemie und die Ausbreitung der Afrikanischen Schweinepest in Europa konfrontiert, so der VÖS.", "Die Leiterin der Schweinezucht Genossenschaft Pig Austria, Christina Pfeiffer, wies darauf hin, ihr Schweinezuchtprogramm im Februar „massiv in Richtung mehr Tierwohl“ umgestellt zu haben.", "Ihr Zuchtziel sei „im internationalen Vergleich sehr stark auf die Verbesserung des Wohlergehens von Sau und Ferkel ausgelegt“." ],
  "articleContentTranslated" : [ "قيمت المنظمات العلامات التجارية المشتركة وعلامات الجودة للحوم الخنزير وفقًا لاثني عشر معيارًا لرعاية الحيوان والمعايير البيئية. النتيجة: 90 في المائة لم يستوفوا أي معيار.", "وقالت في بث إذاعي: \"على الرغم من أن اللحوم واللحوم العضوية من مشاريع رعاية الحيوانات التقليدية متاحة الآن أيضًا في معظم محلات السوبر ماركت ، إلا أنها تمثل أقلية على الرفوف\". التعاون مع اتحاد منظمات رعاية الحيوان النمساوية الموالية ، و Verein Gegen Tierfabriken (VGT) و Vier Pfoten - دليل تسوق يهدف إلى تثقيف المستهلكين حول المظالم.", "\"لسوء الحظ ، لا توجد رعاية للحيوان أو حماية بيئية في غالبية لحم الخنزير النمساوي. لا يمكن للمستهلكين التعرف على هذا للوهلة الأولى ، ومع ذلك ، لأنه في الإعلانات أو على المنتجات نفسها يُقترح غالبًا أنها سلع صديقة للحيوان أو مستدامة بشكل خاص \"، قالت مديرة TOW إيفا بيرسي وخبيرة الزراعة في غرينبيس سيباستيان ثيسينج ماتي: فشل ختم جودة AMA أيضًا تم فحص 26 من الأختام الشائعة وعلامات الجودة للحم الخنزير في السوبر ماركت.", "على سبيل المثال ، تم التحقق مما إذا كانت علامة الجودة المعنية تضمن عدم قطع ذيل الخنازير المجعد ، أو تغذية الحيوانات بدون تغذية معدلة وراثيًا أو حظر الأرضيات المضلعة بالكامل.", "لم يستوف لحم الخنزير التقليدي ، بما في ذلك الذي يحمل ختم موافقة AMA الأحمر والأبيض والأحمر ، أيًا من المعايير الاثني عشر. استوفت مشاريع رعاية الحيوانات التقليدية في محلات السوبر ماركت النمساوية ثمانية إلى تسعة من المعايير ، والعلامات التجارية العضوية من عشرة إلى اثني عشر.", "ومع ذلك ، فإن الحصة السوقية من لحم الخنزير العضوي تبلغ حوالي 2 في المائة فقط ، وقد أوصت منظمة السلام الأخضر ومنظمة تاو بأن يأكل المستهلكون كميات أقل من اللحوم ويأكلون الخضار والبقول وما شابه ذلك في كثير من الأحيان.", "هذا أيضًا أفضل لصحتك: الناس في النمسا يأكلون ما معدله ثلاثة أضعاف كمية اللحوم الموصى بها. يجب على أي شخص يشتري لحم الخنزير التمسك بدليل التسوق الجديد قدر الإمكان واختيار اللحوم العضوية أو اللحوم من مشاريع رعاية الحيوانات في محلات السوبر ماركت ، \"يقول ثيسينج ماتي.", "لكي تتمتع جميع الخنازير في النمسا بحياة أفضل ، يجب على السياسيين تحسين ظروف تربية الخنازير. مربي الخنازير: الامتثال للوائح \"ترى المنظمات غير الحكومية بطبيعة الحال المستوى الضروري لرعاية الحيوان والبيئة بشكل مختلف عن مزارعينا ، الذين يتعاملون مع الحيوانات والبيئة كل يوم قال بيان صادر عن جمعية مربي الخنازير النمساوية (VÖS) إلى ORF.at.", "وفقًا لـ VÖS ، بالإشارة إلى قانون رعاية الحيوان ، وقانون صحة الخنازير وقانون حماية الانبعاثات ، تعمل المزارع وفقًا للإطار القانوني المحدد.", "تراقب السلطات باستمرار الامتثال لهذه المتطلبات. وفقًا لـ VÖS ، ترتبط المعايير الواردة في دليل شراء Greenpeace و TOW بتكاليف إضافية كبيرة وبالتالي فهي مقبولة فقط من قبل المستهلكين إلى حد صغير.", "\"إذا تم تنفيذ جميع المعايير في النمسا ، فلن يتمكن سوى عدد قليل من المزارع من العمل بما يتماشى مع السوق ، وسيتعين تلبية الطلب المتبقي على لحم الخنزير من الخارج (حيث يتم تطبيق معايير أقل عادة).\" جائحة فيروس كورونا وانتشار حمى الخنازير الأفريقية في أوروبا ، وفقًا لـ VÖS.", "أشارت كريستينا فايفر ، رئيسة جمعية تربية الخنازير التعاونية في النمسا ، إلى أنها غيرت برنامج تربية الخنازير \"بشكل كبير نحو مزيد من الرفق بالحيوان\" في فبراير.", "هدفها الخاص بالتكاثر هو \"في مقارنة دولية مصمم بشكل كبير لتحسين رفاهية الخنازير والخنازير الصغيرة\"." ]
}