{
  "id" : "UMDvdqZN",
  "url" : "https://kurier.at/politik/inland/an-schulen-soll-auch-am-freitag-getestet-werden/401203561",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:58:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924684/20210208-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "An Schulen soll auch am Freitag getestet werden",
  "articleTitleTranslated" : "كما ينبغي إجراء الاختبارات في المدارس يوم الجمعة",
  "articleContent" : [ "Einen fixen Termin für den Start der Freitag-Tests nannte Bildungsminister Faßmann noch nicht. An den Schulen sollen demnächst neben Montag und Mittwoch auch am Freitag Corona-Selbsttests durchgeführt werden.", "Das betrifft vor allem Volksschulkinder, aber auch jene Schüler an Mittelschulen und AHS-Unterstufen, die am Freitag für Schularbeiten in die Klasse kommen. Entsprechende Berichte von Österreich und profil hat Bildungsminister Heinz Faßmann (ÖVP) am Montag gegenüber der APA bestätigt.", "Einen fixen Termin für den Start der Freitag-Tests nannte der Minister noch nicht. Das hänge von den Kapazitäten beim Test-Equipment ab - \"aber in Bälde\". Laut Bildungsministerium will man noch im März damit beginnen.", "Derzeit besuchen Volksschüler an allen fünf Wochentagen die Schule - getestet werden sie per anterio-nasalem Schnelltests (\"Nasenbohrer-Tests\") nur am Montag und Mittwoch.", "Alle anderen Schüler haben einen Schichtbetrieb mit zwei Gruppen (zwei Tage in der Schule, zwei Tage daheim, Freitag grundsätzlich alle daheim) und werden nur am jeweiligen Beginn ihrer Präsenz-Schicht getestet.", "Unter-14-Jährige, die am Freitag an den Schulen betreut werden, wurden an diesem Tag schon bisher getestet. Nur wer sich testet, darf auch am Präsenzschulbetrieb teilnehmen.", "Auch alle Lehrer bekommen einen zusätzlichen Schnelltest pro Woche zur Verfügung gestellt - zusätzlich zur Berufsgruppentestung sowie dem bisherigen Schnelltest an Schulen. Anders als bei den Schülern ist der Berufsgruppentest nicht verpflichtend.", "Pädagogen, die ihn nicht machen, müssen aber mit FFP2-Maske (statt Mund-Nasen-Schutz) unterrichten. \"Wir wollen eine dritte Testung für die Volksschulkinder ermöglichen, da sich diese fünf Tage in der Woche im Präsenzunterricht befinden\", so Faßmann.", "\"Damit wird die Testfrequenz noch höher und wir kommen dem Wunsch vieler Schulleiter nach. Wir können so noch mehr infektiöse Kinder frühzeitig erkennen und weitere Ansteckungen verhindern.\" In der Vorwoche waren rund 900 Selbsttests von Schülern und Lehrern positiv ausgefallen.", "Insgesamt waren aufgrund gehäufter Infektionen bzw. Quarantänen 40 Schulen auf Distance Learning umgestellt." ],
  "articleContentTranslated" : [ "لم يحدد وزير التعليم فاسمان حتى الآن موعدًا محددًا لبدء اختبارات الجمعة. بالإضافة إلى يومي الاثنين والأربعاء ، ستجرى قريبًا الاختبارات الذاتية لكورونا في المدارس يوم الجمعة.", "يؤثر هذا بشكل أساسي على أطفال المدارس الابتدائية ، ولكن أيضًا على الطلاب في المدارس الثانوية ومستويات AHS المنخفضة الذين يأتون إلى الفصل يوم الجمعة للعمل المدرسي. أكد وزير التعليم هاينز فاسمان (ÖVP) التقارير المقابلة من النمسا والملف الشخصي إلى APA يوم الاثنين.", "ولم يعلن الوزير بعد عن موعد محدد لبدء اختبارات الجمعة. هذا يعتمد على قدرات معدات الاختبار - \"ولكن في المستقبل القريب\". وفقًا لوزارة التربية والتعليم ، فإنهم يريدون البدء في مارس.", "يذهب طلاب المدارس الابتدائية حاليًا إلى المدرسة طوال أيام الأسبوع الخمسة - ويتم اختبارهم فقط باستخدام اختبارات الأنف السريعة (\"اختبارات الأنف\") يومي الاثنين والأربعاء.", "يعمل جميع الطلاب الآخرين في نوبات عمل مع مجموعتين (يومان في المدرسة ، ويومين في المنزل ، ويوم الجمعة في المنزل بشكل أساسي) ويتم اختبارهم فقط في بداية مناوبة الفصل الدراسي.", "تم اختبار الأطفال الذين تقل أعمارهم عن 14 عامًا والذين يتلقون الرعاية في المدارس يوم الجمعة بالفعل في ذلك اليوم. يُسمح فقط لأولئك الذين يختبرون أنفسهم بالمشاركة في العمليات المدرسية وجهًا لوجه.", "يتم أيضًا منح جميع المعلمين اختبارًا سريعًا إضافيًا في الأسبوع - بالإضافة إلى اختبار المجموعة المهنية والاختبار السريع السابق في المدارس. على عكس التلاميذ ، فإن اختبار المجموعة المهنية ليس إلزاميًا.", "يجب على المعلمين الذين لا يفعلون ذلك التدريس باستخدام قناع FFP2 (بدلاً من حماية الفم والأنف). يقول فاسمان: \"نريد إتاحة اختبار ثالث لأطفال المدارس الابتدائية ، لأنهم في الفصل الدراسي خمسة أيام في الأسبوع\".", "\"هذا يعني أن معدل تكرار الاختبار أعلى وأننا نمتثل لطلب العديد من مديري المدارس. يمكننا التعرف على المزيد من الأطفال المصابين بالعدوى في مرحلة مبكرة ومنع المزيد من العدوى.\" في الأسبوع السابق ، كان حوالي 900 اختبار ذاتي أجراها الطلاب والمعلمون إيجابيين.", "تم تحويل ما مجموعه 40 مدرسة إلى التعلم عن بعد بسبب زيادة الإصابات والحجر الصحي." ]
}