{
  "id" : "UmHCfaoq",
  "url" : "https://kurier.at/sport/sportgipfel-mit-politik-zu-corona-lockerungen-am-freitag/401195642",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955462/46-154079471.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sportgipfel mit Politik zu Corona-Lockerungen am Freitag",
  "articleTitleTranslated" : "قمة رياضية مع سياسة تخفيف كورونا يوم الجمعة",
  "articleContent" : [ "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dachverbänden mit Vertretern der Regierung zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports trotz Coronavirus-Pandemie geht am Freitag über die Bühne.", "Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) werden mit Vertretern des organisierten Sports beraten. Im Detail geht es um Sicherheitskonzepte für die Bereiche des Vereins-, Freizeit- und Gesundheitssport.", "Niessl: \"Ohne Breite keine Spitze\" Sport-Austria-Präsident Hans Niessl erinnerte am Sonntag angesichts der Erfolge des ÖSV bei der Alpin-WM und der Biathlon-WM daran, dass es \"im Sport ohne Breite keine Spitze gibt\".", "Österreichs Breitensport stehe mit seinen 15.000 Vereinen coronabedingt noch immer still. \"Ich hoffe, dass Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober nach unserem Sportgipfel wieder Vereinssport unter Anleitung von staatlich geprüften Trainern zulassen werden\", so Niessl.", "Der organisierte Sport habe für jede Sportart kombiniert mit Eintrittstests die passenden Präventionskonzepte für einen verantwortungsvollen Re-Start." ],
  "articleContentTranslated" : [ "ستعقد يوم الجمعة مناقشات القمة بين منظمة الرياضة النمساوية والمنظمات النمساوية المظلة الرياضية مع ممثلي الحكومة بشأن الافتتاح التدريجي المأمول لرياضات الهواة والترفيهية على الرغم من جائحة فيروس كورونا.", "تجري مناقشة وزير الرياضة فيرنر كوغلر ووزير الصحة رودولف أنشوبر (كلاهما من الخضر) مع ممثلي الرياضة المنظمة. بالتفصيل ، يتعلق الأمر بمفاهيم السلامة في مجالات النوادي والترفيه والرياضات الصحية.", "نيسل: \"لا قمة بلا عرض\" رياضة-النمسا-رئيس هانس نيسل ذكّر يوم الأحد في ضوء النجاحات التي حققتها بطولة أويس في بطولة العالم في جبال الألب وبطولة العالم في بياثلون بأنه \"لا يوجد قمة في الرياضة بدون عرض\".", "لا تزال الرياضة الشعبية في النمسا التي تضم 15000 ناديًا صامدة بسبب كورونا. وقال نيسل \"آمل أن يسمح وزير الرياضة فيرنر كوجلر ووزير الصحة رودولف أنشوبر مرة أخرى برياضات الأندية تحت إشراف مدربين معتمدين من الدولة بعد قمتنا الرياضية\".", "تتمتع الرياضة المنظمة بمفاهيم الوقاية الصحيحة لإعادة التشغيل المسؤول لكل رياضة ، جنبًا إلى جنب مع اختبارات الدخول." ]
}