{
  "id" : "uMOrOmqX",
  "url" : "https://kurier.at/wirtschaft/christoph-swarovski-folgt-im-beirat-doch-nicht-auf-helmut/401124183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:07:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christoph Swarovski folgt im Beirat doch nicht auf Helmut",
  "articleTitleTranslated" : "كريستوف سواروفسكي لا يخلف هيلموت في المجلس الاستشاري",
  "articleContent" : [ "Die Pläne von Buchbauer, die Konzernstruktur zu verändern, lösten einen internen Familienstreit aus.", "Eine Familiengruppe - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - orteten durch die geplante neue Struktur eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz zur Swarovski International Holding (SIH).", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für die Umstrukturierungspläne Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen.", "Das Unternehmen ist in Österreich und in der Schweiz in mehrere Schlichtungsverfahren verwickelt. Dazu komme ein Antrag auf eine Sonderprüfung beim Landesgericht Innsbruck, berichtete die Alpen-Ausgabe der \"ZEIT\" in einer Vorabmeldung am Mittwoch.", "Gegenüber der \"ZEIT\" erklärt Buchbauer: \"Der Reformzug ist auf Schiene, und wir werden weiterhin mit allen Gesellschaftern das Gespräch suchen.\" Den juristischen Verfahren sehe er gelassen entgegen. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "أثارت خطط Buchbauer لتغيير هيكل المجموعة نزاعًا عائليًا داخليًا.", "حددت مجموعة عائلية - بما في ذلك غيرهارد وبول وهيلموت وناديا سواروفسكي - هجرة جميع سلطات اتخاذ القرار إلى شركة Swarovski International Holding (SIH) في سويسرا بسبب الهيكل الجديد المخطط له.", "في اجتماع للمساهمين ، صوت 80 في المائة لصالح خطط إعادة هيكلة بوخباور ، بينما عارضها حوالي 20 في المائة. رأى Buchbauer أن القرار فعال من الناحية القانونية ، حيث اتخذ المعارضون المزعومون إجراءات قانونية ضده.", "تشارك الشركة في العديد من إجراءات التحكيم في النمسا وسويسرا. بالإضافة إلى ذلك ، هناك طلب لإجراء فحص خاص في المحكمة الإقليمية في إنسبروك ، حسبما ذكرت نسخة جبال الألب من \"ZEIT\" في إخطار أولي يوم الأربعاء.", "يشرح Buchbauer لـ \"ZEIT\": \"قطار الإصلاح يسير على الطريق الصحيح ، وسنواصل البحث عن محادثات مع جميع المساهمين\". إنه هادئ بشأن الإجراءات القانونية. احتلت سواروفسكي عناوين الأخبار السلبية لعدة أشهر بسبب التخفيضات الهائلة في الوظائف.", "في يوليو ، أعلنت مجموعة Crystal أنها ستلغي 1000 وظيفة أخرى من أصل 4600 وظيفة لا تزال موجودة في Wattens. على المدى المتوسط ، سيتم توظيف حوالي 3000 شخص في المقر.", "لأنه بحلول عام 2022 ، من المتوقع أن تنخفض القوة العاملة بمقدار 600 وظيفة أخرى." ]
}