{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroralarm wegen Maschinenpistolen-Attrappe",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Einsatz am Donnerstagabend hätte auch mit einem Todesopfer enden können, der 21-jährige Mann aus dem Iran spazierte mit einer Attrappe einer AK-47 in der Ossiacherzeile herum, das ist laut Polizei auch jenes sowjetisch- russische Sturmgewehr, das auch der Terror- Attentäter in Wien verwendet haben soll.Kurzzeitig Terroralarm Diese Kalaschnikow des 21-Jährigen in Villach ist allerdings nur ein knapp 80 Zentimeter großes Zwischenstück einer Shisha, also einer Wasserpfeife, mit der man eigentlich über einen Schlauch Tabak mit Fruchtaroma rauchen könnte.", "Doch wer weiß das schon, wenn man in der Dämmerung an so jemanden vorbeifährt, der gerade diesen Teil einer Wasserpfeife in der Hand hält.  Dieser Mann hat auf uns gezielt, das sagten zumindest ein Autolenker und seine Frau, die gerade in der Ossaichehrzeile unterwegs waren.", "Sie alarmierten in Todesangst die Polizei, noch immer die Schreckensbilder aus Wien im Hinterkopf- und es dauert nicht einmal zwei Minuten, da wird der 21 jährige Iraner schon von schwer bewaffneten Polizisten der Einsatzeinheit Kärnten ins Visier genommen.", "Angespannte Situation Eine mehr als angespannte Situation, denn in der Dunkelheit sind Attrappen von echten Waffen kaum zu unterscheiden.  Dass es da zu keinem Schusswechsel gekommen ist, das ist nur auf das geschulte Vorgehen der Spezialeinheit zurückzuführen, sagt Villachs Stadtpolizeikommandant Erich Londer: „Wenn er die Waffe auf die Polizisten gerichtet hätte, wäre eventuell ein Unglück geschehen.", "Manche Menschen wissen nicht in welche Gefahr sie sich begeben, wenn sie mit solchen Sachen hantieren.  In der Dunkelheit, wenn er auf die Kollegen anlegt, könnte es passieren, dass sie auf die Person schießen.", "“Iraner ist sich keiner Schuld bewusst Der 21-Jährige, der in Begleitung zweier Freunde war, legte die Waffen-Attrappe sofort auf den Boden, als plötzlich mehrere echte Sturmgewehre auf ihn gerichtet waren.", "„Er hat gesagt, es war aus Spaß gewesen.  Er wollte diese Waffe einem Freund zurückbringen.  Der Mann ist sich keiner Schuld bewusst, er wollte niemanden bedrohen und auch keine Probleme verursachen.", "Er sagte, er hätte sie nur über die Schulter gelegt gehabt.  Es ist jedenfalls nicht in Ordnung, in Villach spazieren zu gehen und sich dabei einen solchen Gegenstand über die Schulter zu legen.", "Sehr intelligent ist diese Variation des Transportes nicht“, so Londer.  Im Internet wird diese Wasserpfeife in Form des russischen Sturmgewehres um 150 Euro angeboten, mit dem Zusatz in der Beschreibung, dass dieses Design ein Blickfang bei allen Gelegenheiten sei.", "Allerdings einer, der ins Auge gehen könnte.  Der Akt wird jetzt an die Staatsanwaltschaft weitergeleitet.Reaktionen aus der Politik Landeshauptmann Peter Kaiser (SPÖ): „Er ist sich jetzt hoffentlich dieser kindischen Situation bewusst.", "Es zeigt, dass die Aufmerksamkeit nicht nur bei den Sicherheitskräften, sondern auch in der Bevölkerung da ist.  Wir erleben eine gewisse Sensibilisierung und müssen alles tun, solche Nachahmungen im Keim zu ersticken.", "Dazu bedarf es einer entsprechenden Zivilcourage und Kooperation mit den Behörden.“ Auch FPÖ-Obmann Gernot Darmann meldete sich in einer Aussendung zu Wort.  „Die Regierung hat aus den Fehlern der Vergangenheit zu lernen und muss diese Person aus dem Verkehr ziehen und den Asylstatus aberkennen.", "Gerade vor dem Hintergrund des entsetzlichen Terroranschlages in Wien ist es kein Kavaliersdelikt, mit einer AK-47-Maschinenpistolenattrappe auf Menschen zu zielen.", "So eine Tat ist mit Sicherheit kein Spaß, sondern bitterer Ernst und muss den Entzug des Asylstatus und die Abschiebung des Täters zur Folge haben“, erklärt der FPÖ-Obmann Gernot Darmann in einer Stellungnahme." ],
  "id" : "uMpzJ4rc",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074714/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تنبيه الإرهاب بسبب مدفع رشاش وهمي",
  "articleContentTranslated" : [ "يمكن أن تنتهي العملية مساء الخميس بمقتل رجل إيراني يبلغ من العمر 21 عامًا كان يتجول حول Ossiacherzeile مع دمية AK-47 ، والتي ، وفقًا للشرطة ، هي أيضًا بندقية هجومية سوفيتية روسية استخدمها المهاجم الإرهابي. إنذار قصير المدى من الرعب إن كلاشينكوف هذا الشاب البالغ من العمر 21 عامًا في فيلاخ هو مجرد قطعة وسيطة 80 سم من الشيشة ، أي أنبوب ماء يمكن للمرء أن يدخن به التبغ برائحة الفاكهة من خلال خرطوم.", "لكن من يدري عندما تمر من أمام شخص عند الغسق يمسك هذا الجزء من أنبوب الماء في يده. صوبنا هذا الرجل ، على الأقل هذا ما قاله سائق السيارة وزوجته ، اللذان كانا في الخارج في أوسايشهرزيل.", "خوفًا من الموت ، نبهوا الشرطة ، مع الصور الرهيبة من فيينا في رؤوسهم - واستغرق الأمر أقل من دقيقتين حتى يتم استهداف الشاب الإيراني البالغ من العمر 21 عامًا من قبل ضباط الشرطة المدججين بالسلاح من وحدة كارينثيا.", "حالة متوترة أكثر من حالة توتر ، لأنه في الظلام يكاد يكون من المستحيل التمييز بين الدمى والأسلحة الحقيقية. يقول إريك لوندر ، قائد شرطة مدينة فيلاش ، إن عدم حدوث تبادل لإطلاق النار يرجع فقط إلى الإجراءات المدربة للوحدة الخاصة: \"لو كان قد صوب المسدس إلى الشرطة ، لكان من الممكن وقوع حادث.", "بعض الناس لا يعرفون ما هو الخطر الذي يعرضونه لأنفسهم من خلال التعامل مع مثل هذه الأشياء. في الظلام ، عندما يصوب على زملائه ، يمكن أن يطلقوا النار على الشخص.", "\"الإيرانيون ليسوا على علم بأي ذنب. فالرجل البالغ من العمر 21 عامًا ، الذي كان برفقة صديقين ، وضع السلاح الوهمي على الفور عندما تم توجيه عدة بنادق هجومية حقيقية إليه.", "\"قال إنها من أجل المتعة. أراد إعادة هذا السلاح إلى صديق. الرجل ليس على علم بأي ذنب ، فهو لا يريد تهديد أحد أو التسبب في أي مشاكل.", "قال إنه كان يتدلى من فوق كتفه. على أي حال ، ليس من الجيد الذهاب في نزهة في فيلاخ ووضع مثل هذا الشيء على كتفك.", "قال لوندر \"هذا النوع من النقل ليس ذكيًا جدًا\". على الإنترنت ، يتم تقديم أنبوب الماء هذا على شكل بندقية هجومية روسية مقابل 150 يورو ، مع إضافة في الوصف إلى أن هذا التصميم يجذب الأنظار في جميع المناسبات.", "ومع ذلك ، يمكن أن يدخل في العين. سيتم الآن إرسال الملف إلى المدعي العام.ردود من الحاكم السياسي للمقاطعة بيتر كايزر (SPÖ): \"آمل أن يكون الآن على علم بهذا الوضع الطفولي.", "يظهر أن الاهتمام ليس فقط بين قوات الأمن ، ولكن أيضًا بين السكان. نحن نشعر بحساسية معينة وعلينا أن نفعل كل ما في وسعنا للقضاء على مثل هذه التقليد في مهدها.", "وهذا يتطلب شجاعة أخلاقية مناسبة وتعاونًا مع السلطات. \"كما تحدث رئيس FPÖ غيرنوت دارمان في بث. \"على الحكومة أن تتعلم من أخطاء الماضي وعليها أن تسحب هذا الشخص وتسحب صفة اللجوء.", "خاصة على خلفية الهجوم الإرهابي الرهيب في فيينا ، فإن استهداف الأشخاص بمدفع رشاش وهمي AK-47 ليس جريمة بسيطة.", "مثل هذا العمل ليس مرحًا بالتأكيد ، ولكنه جدية مريرة ويجب أن يؤدي إلى سحب وضع اللجوء وترحيل الجاني \"، كما أوضح رئيس FPÖ غيرنوت دارمان في بيان." ]
}