{
  "id" : "UmU3Jsiz",
  "url" : "https://sport.orf.at/stories/3070669/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T22:49:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nur WAC freut sich über „Traumlos“",
  "articleTitleTranslated" : "فقط WAC يسعد ببرنامج \"Traumlos\"",
  "articleContent" : [ "Am 18.  Februar des kommenden Jahres hat der WAC in seinem Ausweichquartier Klagenfurt den aktuellen englischen Tabellenführer Tottenham zu Gast. Am gleichen Tag absolvieren die Salzburger ihr Hinspiel daheim gegen Villarreal.", "Während die Wolfsberger laut UEFA bereits sechs Tage später am 24.  Februar in London zum Rückspiel gastieren, um zwei EL-Spiele in London – auch Arsenal steht im Sechzehntelfinale – zu vermeiden, kämpfen die „Bullen“ einen Tag später am Donnerstag um den Aufstieg in die Runde der besten 16.  Für die „Spurs“ mit Stars wie Harry Kane und Gareth Bale im Kader und mit Jose Mourinho einer noch viel helleren „Lichtgestalt“ als Trainer wird es das zweite Aufeinandertreffen mit einem österreichischen Club in dieser Europacup-Saison.  ", "In der Gruppenphase trafen die Londoner auf den LASK. Für die Linzer setzte es in London ein 0:3, daheim wurde ein 3:3 erkämpft. Mit einer Überraschung spekuliert auch WAC-Trainer Ferdinand Feldhofer. „Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden.", "Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, sagte der Steirer. WAC und „Bullen“ treffen auf Topteams Auf Österreichs verbliebene Vertreter in der UEFA Europa League warten in der Runde der besten 32 hohe Hürden.", "Der Wolfsberger AC, der erstmals den Aufstieg in die K. -o. -Runde geschafft hat, bekam bei der Auslosung im UEFA-Hauptquartier in Nyon den englischen Tabellenführer Tottenham Hotspur zugelost.", "Der FC Salzburg muss zum dritten Mal in der jüngeren Vergangenheit gegen den spanischen Traditionsclub Villarreal bestehen.", "Feldhofer hofft auf Überheblichkeit Eine kleine Chance für den WAC könnte sein, dass Tottenham im Gegensatz zu den Kärntnern den ganzen Jänner durchspielen muss und wenige Tage vor dem ersten Aufeinandertreffen in Klagenfurt auswärts gegen Manchester City antritt.", "Nach dem Kärnten-Trip geht es für die Londoner auswärts im Derby gegen West Ham United. Daher ist es gut möglich, dass Mourinho gegen den WAC wie schon gegen den LASK viele seiner Stars schont. „Vielleicht nehmen sie uns nicht so ernst“, so Feldhofer.", "Beim 41-Jährigen ist schon jetzt große Vorfreude zu spüren. „Das ist ein Traumlos, und wir haben uns diese Spiele wirklich verdient. Das ist so ziemlich die größte Herausforderung, die man haben kann“, sagte Feldhofer.", "Derzeit wären für das Match in London 2.000 Fans zugelassen, im Wörthersee Stadion würde es nach aktuellem Stand ein Geisterspiel geben. „Hoffentlich können zumindest ein paar tausend kommen“, sagte Feldhofer, der auf einen ähnlichen Coup wie gegen Feyenoord Rotterdam hofft.", "Der niederländische Traditionsverein zog in der Gruppenphase daheim mit 1:4 und auswärts mit 0:1 gegen den Kärntner Außenseiter den Kürzeren.", "Wie gering der Bekanntheitsgrad der Wolfsberger trotz aller Erfolge auf der europäischen Bühne noch immer ist, bewies einmal mehr ein Moderator eines englischen Sportsenders mit der englischen Übersetzung von „Himmel“ im Namen.", "Der Reporter bestimmte den ihm und seinen Kollegen doch deutlich besser bekannten VfL Wolfsburg aus der deutschen Bundesliga zum nächsten Europacup-Gegner von Tottenham.Villarreal „nicht ideal, aber interessant“ Während der WAC zum ersten Mal in der Clubgeschichte in der K.", "-o. -Runde eines Europacup-Bewerbes steht, haben sich die Salzburger in Europa bereits einen Namen gemacht. Auch beim kommenden Gegner Villarreal ist man gut bekannt.", "Zweimal machten die Spanier bisher Bekanntschaft mit den Salzburgern. 2:0 (heim) und 1:0 (auswärts) lauteten im Herbst 2009 die Ergebnisse der „Bullen“ in den Begegnungen der Gruppenphase, an deren Ende der Pool-Sieg stand.", "Fünf Jahre danach war allerdings mit zwei Niederlagen (1:2/a, 1:3/h) ausgerechnet im Sechzehntelfinale der Europa League für die Salzburger Endstation gegen die Spanier. „Es ist nicht der ideale Gegner für uns, aber sicher interessant\", lautete das Urteil von Salzburg-Coach Jesse Marsch.", "Für mich ist es ein fußballerisch starker Gegner mit einem Trainer, der viel Erfahrung in der Europa League hat“, so der Amerikaner. Bessere Vorbereitung möglich Ein großer Trumpf von Villarreal steht an der Seitenlinie.", "Trainer Unai Emery ist ein Erfolgsgarant in der Europa League, mit dem FC Sevilla wurde er in der Europa League von 2014 bis 2016 zum dreifachen Seriengewinner. Nach Engagements bei Paris Saint-Germain und Arsenal wechselte der 49-jährige Spanier in diesem Sommer zu Villarreal.", "Aktuell liegt man auf Rang vier, vier Punkte hinter Leader Real Sociedad. Seit dem Wiederaufstieg 2012/13 landete der Club in sieben Saisonen sechsmal in den Top Sechs, 2019/20 schloss man als Fünfter ab.", "Dennoch rechnet sich Marsch gute Chancen auf den Aufstieg ins Achtelfinale aus. „Ein Vorteil für uns ist, dass wir letztes Jahr vor dem Spiel gegen Frankfurt (Aus im Sechzehntelfinale, Anm.) nur zwei oder drei Spiele hatten.", "Heuer fünf oder sechs. Das ist ein Vorteil in der Vorbereitung“, so der Amerikaner. „Die technische Qualität von La Liga ist sehr hoch. Das kann gut für unseren Pressingfußball sein. Aber es ist auch eine große Herausforderung.", "Wenn wir nicht gut im Pressing und Gegenpressing sind, können wir viel Ärger in die andere Richtung bekommen. Wir müssen von unserer Erfahrung in der Europa League letztes Jahr lernen“, so Marsch.Europa League 2020/21" ],
  "articleContentTranslated" : [ "في 18 فبراير من العام المقبل ، سيستضيف WAC متصدر الدوري الإنجليزي الحالي توتنهام في موقعه البديل في كلاغنفورت. في نفس اليوم ، يلعب سالزبورغ ذهابه على أرضه ضد فياريال.", "بينما سيكون فولفسبيرجرز في لندن لمباراة الإياب بعد ستة أيام في 24 فبراير ، وفقًا للاتحاد الأوروبي لكرة القدم ، لتجنب مباراتين من EL في لندن - كان آرسنال أيضًا في النهائي السادس عشر - سيقاتل \"رجال الشرطة\" من أجل الترقية بعد يوم واحد يوم الخميس. دور الأفضل 16. بالنسبة لـ \"توتنهام\" مع نجوم مثل هاري كين وجاريث بيل في الفريق ومع جوزيه مورينيو ، \"شخصية خفيفة\" أكثر إشراقًا كمدرب ، سيكون اللقاء الثاني مع نادٍ نمساوي في موسم كأس أوروبا.", "في دور المجموعات ، واجه اللندنيون LASK. بالنسبة إلى لينز ، كانت النتيجة 0: 3 في لندن ، وتم الفوز في المنزل بنسبة 3: 3. كما توقع مدرب فريق الوداد فرديناند فيلدهوفر مفاجأة. \"من الواضح أننا مستضعفون ، ولكن يجب لعب هذه المباريات أولاً.", "قال ستيريا \"سنضع خطة نعتقد أنها يمكن أن تؤدي إلى النجاح\". WAC و \"Bulls\" يلتقيان مع الفرق الكبرى الممثلين النمساويين في الدوري الأوروبي UEFA ينتظرون في دور 32 أفضل حواجز عالية.", "The Wolfsberger AC ، أول ترقية إلى خروج المغلوب. - أقيمت الجولة في قرعة مقر الاتحاد الأوروبي لكرة القدم في نيون لمتصدر الدوري الإنجليزي توتنهام هوتسبير.", "للمرة الثالثة في الآونة الأخيرة ، يتعين على إف سي سالزبورج مواجهة نادي فياريال الإسباني التقليدي.", "فيلدهوفر يأمل في الغطرسة من المحتمل أن يكون توتنهام ، على عكس كارينثيانز ، مضطرًا للعب خلال شهر يناير بأكمله واللعب ضد مانشستر سيتي قبل أيام قليلة من المباراة الأولى في كلاغنفورت.", "بعد الرحلة إلى كارينثيا ، سيلعب اللندنيون ديربيًا خارج أرضهم ضد وست هام يونايتد. لذلك من المحتمل تمامًا أن مورينيو سيجنب العديد من نجومه ضد WAC كما فعل ضد LASK. يقول فيلدهوفر: \"ربما لا يأخذوننا على محمل الجد\".", "اللاعب البالغ من العمر 41 عامًا يتطلع بالفعل إلى ذلك. \"هذا حلم كبير ونستحق حقًا هذه المباريات. قال فيلدهوفر إن هذا هو التحدي الأكبر الذي يمكن أن تواجهه.", "حاليًا ، سيتم السماح لـ 2000 معجب بالمباراة في لندن ؛ وفقًا للوضع الحالي ، ستكون هناك لعبة أشباح في ملعب Wörthersee. قال فيلدهوفر ، الذي يأمل في انقلاب مشابه لذلك ضد فينورد روتردام: \"نأمل أن يأتي بضعة آلاف على الأقل\".", "خسر النادي الهولندي التقليدي 4-1 على أرضه في دور المجموعات و 1-0 خارج أرضه ضد لاعب كارينثيان.", "إلى أي مدى لا يزال مستوى وعي فريق Wolfsbergers منخفضًا ، على الرغم من كل نجاحهم على المسرح الأوروبي ، تم إثباته مرة أخرى من قبل مشرف مذيع رياضي إنجليزي مع الترجمة الإنجليزية لـ \"Heaven\" في الاسم.", "أطلق المراسل اسم VfL Wolfsburg من الدوري الألماني ، والذي اشتهر هو وزملاؤه ، على أنه خصم توتنهام القادم في كأس أوروبا. فياريال \"ليس مثالياً ، ولكنه مثير للاهتمام\" خلال WAC لأول مرة في تاريخ النادي في K.", "-أ. - الجولة من مسابقة كأس أوروبا ، سالزبورغ قد صنع لنفسه بالفعل اسمًا في أوروبا. كما أنهم معروفون جيدًا بخصومهم القادم فياريال.", "تعرف الإسبان على سالزبورغر مرتين. 2-0 (على أرضه) و 1-0 (خارج ملعبه) كانت نتائج \"بولز\" في مباريات دور المجموعات في خريف 2009 ، والتي انتهت بفوز البلياردو.", "بعد خمس سنوات ، كانت هناك هزيمتان (1: 2 / أ ، 1: 3 / ساعة) في آخر ستة عشر من الدوري الأوروبي لمباراة نهائي سالزبورغ ضد الإسبان. وكان حكم مدرب سالزبورج جيسي مارش \"ليس الخصم المثالي بالنسبة لنا ، ولكنه مثير للاهتمام بالتأكيد\".", "بالنسبة لي ، إنه خصم قوي في كرة القدم مع مدرب يتمتع بخبرة كبيرة في الدوري الأوروبي \". إمكانية التحضير الأفضل إحدى أوراق فياريال الرابحة على الهامش.", "يعتبر المدرب Unai Emery ضمانًا للنجاح في الدوري الأوروبي ، حيث كان مع فريق Sevilla FC الفائز ثلاث مرات في الدوري الأوروبي من 2014 إلى 2016. بعد مشاركات في باريس سان جيرمان وأرسنال ، انتقل اللاعب الإسباني البالغ من العمر 49 عامًا إلى فياريال هذا الصيف.", "هم حاليا في المركز الرابع بفارق أربع نقاط عن المتصدر ريال سوسيداد. منذ ظهوره مجددًا في 2012/13 ، وصل النادي إلى المراكز الستة الأولى في سبعة مواسم ، وفي 2019/20 احتل المركز الخامس.", "ومع ذلك ، يتوقع مارش فرصًا جيدة للترقية إلى دور الـ16. \"إحدى المزايا بالنسبة لنا هي أننا لعبنا مباراتين أو ثلاث مباريات فقط قبل المباراة ضد فرانكفورت العام الماضي (من النهائيات السادسة عشرة ، لاحظ).", "خمسة أو ستة هذا العام. قال الأمريكي \"هذه ميزة في التحضير\". \"الجودة الفنية في الدوري الإسباني عالية جدًا. يمكن أن يكون ذلك جيدًا لكرة القدم الملحة. لكنه أيضًا تحدٍ كبير.", "إذا لم نكن جيدين في الضغط والضغط المضاد ، فيمكننا أن نواجه الكثير من المشاكل بطريقة أخرى. قال مارش: \"يجب أن نتعلم من تجربتنا في الدوري الأوروبي العام الماضي\"." ]
}