{
  "id" : "unEOWhv5",
  "url" : "https://kurier.at/wirtschaft/coronakrise-traf-junge-und-arbeiter-im-tourismus-am-staerksten/401163273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:39:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886538/46-165918781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronakrise traf Junge und Arbeiter im Tourismus am stärksten",
  "articleTitleTranslated" : "أزمة كورونا أصابت الشباب والعاملين في السياحة أكثر من غيرها",
  "articleContent" : [ "Wifo-Studie - Größter Beschäftigungsrückgang in Tirol und Salzburg wegen ausbleibenden Wintertourismus - Ein Fünftel weniger Beschäftigte im Tourismus. Die Coronakrise hat im vergangenen Jahr für eine Rekordarbeitslosigkeit gesorgt.", "Junge, Arbeiterinnen und Arbeiter sowie ausländische Arbeitskräfte in den Branchen Tourismus, Gastronomie sowie im Arbeitskräfteverleih waren am stärksten betroffen, zeigt eine aktuelle Wifo-Studie.", "Nach Bundesländern war der Beschäftigungsrückgang in Tirol und Salzburg aufgrund des ausbleibenden Wintertourismus am größten.", "\"Die Beschäftigungsentwicklung in den nächsten Wochen und Monaten wird in erheblichem Maße vom weiteren Verlauf des Infektionsgeschehens und den damit verbundenen (noch verbleibenden) Aussichten für den Wintertourismus und die Gastronomie und den Rahmenbedingungen für die kontaktintensiven Bereiche abhängen\", so die Studienautorin Julia Bock-Schappelwein.  ", "Auch die Erwartungen der Unternehmen, das Verhalten der Konsumentinnen und Konsumenten sowie die begleitenden Unterstützungsmaßnahmen seitens der Politik würden auf das Arbeitsmarktgeschehen in den nächsten Wochen und Monaten einwirken.", "Im Coronajahr 2020 lag die Beschäftigung in Österreich zu Jahresende um 3,3 Prozent unter dem Vorjahresniveau, im Jahresdurchschnitt, das heißt einschließlich der Zeit zu Jahresbeginn vor dem ersten Lockdown, beliefen sich die Beschäftigungseinbußen auf 2,0 Prozent, so das Wirtschaftsforschungsinstitut.  ", "Im Jahresdurchschnitt gab es im Tourismus um fast ein Fünftel weniger Beschäftigte, im Arbeitskräfteverleih um 13,8 Prozent weniger, in den Reisebüros betrug der Rückgang im Schnitt 10 Prozent.", "Im Freizeit- und Kulturbereich sind die Beschäftigtenzahlen um 6,7 Prozent zurückgegangen, in den persönlichen Dienstleistungen um 4,5 Prozent, in den darin enthaltenen Friseur- oder Kosmetikstudios um 7,8 Prozent.", "Junge Arbeitskräfte im Alter zwischen 20 und 24 Jahren waren im Krisenjahr 2020 besonders stark betroffen.", "\"Sie sind nicht nur relativ oft in den besonders betroffenen Branchen beschäftigt, sondern zählen angesichts ihrer vergleichsweise kurzen Betriebszugehörigkeit auch zu den ersten Belegschaftsteilen, die in einer Krise den Arbeitsplatz verlieren\", erläutert Bock-Schappelwein.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung in dieser Altersgruppe um 5,7 Prozent unter dem Vorjahresniveau. Besonders hoch war der Rückgang im März und April mit gut 10 Prozent.", "Neben den jungen Erwachsenen waren Jugendliche bis 19 Jahre bis in den Sommer besonders stark von der Krise betroffen, da das Angebot an Ferialstellen deutlich unter dem Vorjahr lag. Im Juli betrug der Beschäftigungsrückgang hier 5,9 Prozent, im Jahresdurchschnitt lag das Minus bei 3,4 Prozent.", "Männer zu Beginn, Frauen gegen Ende des Jahres stärker betroffen Arbeiterinnen und Arbeiter waren seit Beginn der Krise ungleich stärker vom Beschäftigungsabbau betroffen als Angestellte, Beamtinnen und Beamte, da sie im besonders betroffenen Bereich Tourismus viel häufiger beschäftigt sind.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungsverluste auf 5,8 Prozent. Männer waren zu Beginn der Krise, Frauen zu Jahresende etwas stärker betroffen, heißt es im Wifo-Bericht.", "Im Jahresdurchschnitt waren Männer mit −2,1 Prozent relativ ähnlich wie Frauen mit -2,0 Prozent von den Beschäftigungseinbußen betroffen.", "Ausländische Arbeitskräfte, einschließlich der Saisonarbeitskräfte, traf die Krise ab Mitte März besonders stark, weil sie relativ häufig in den Branchen Tourismus, Bauwesen und Arbeitskräfteverleih beschäftigt sind.", "Außerdem konnten viele Pendlerinnen und Pendler mit Wohnsitz im Ausland aufgrund der Mobilitätsbeschränkungen nicht mehr zum Arbeitsplatz gelangen.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung ausländischer Arbeitskräfte (ohne Pendler) um 2,8 Prozent unter dem Vorjahresniveau, unter den Pendlern um 2,6 Prozent darunter.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungseinbußen in Tirol auf -4,3 Prozent, in Salzburg auf -3,3 Prozent, in Kärnten auf -2,8 Prozent und in Wien auf -2,4 Prozent. Im Burgenland und in Niederösterreich fielen diese mit -0,9 Prozent bzw. -0,6 Prozent am niedrigsten aus." ],
  "articleContentTranslated" : [ "دراسة Wifo - أكبر انخفاض في التوظيف في تيرول وسالزبورغ بسبب الافتقار إلى السياحة الشتوية - عدد أقل بخمس الموظفين في السياحة. تسببت أزمة كورونا في بطالة قياسية العام الماضي.", "كان العمال الشباب والعمال الأجانب في قطاعات السياحة وفن الطهي وتوظيف العمالة الأكثر تضررا ، وفقا لدراسة Wifo الحالية.", "وفقًا للولايات الفيدرالية ، كان الانخفاض في التوظيف أكبر انخفاض في تيرول وسالزبورغ بسبب نقص السياحة الشتوية.", "تقول مؤلفة الدراسة Julia Bock-Schappelwein: \"إن تطوير العمالة في الأسابيع والأشهر القادمة سيعتمد إلى حد كبير على المسار الإضافي لعملية العدوى والآفاق المرتبطة (التي لا تزال متبقية) للسياحة الشتوية وفن الطهو والظروف الإطارية للمناطق كثيفة الاتصال\". .", "كما أن توقعات الشركات وسلوك المستهلكين وإجراءات الدعم المصاحبة من جانب السياسيين سيكون لها تأثير على سوق العمل في الأسابيع والأشهر القادمة.", "في عام كورونا 2020 ، كان التوظيف في النمسا أقل بنسبة 3.3 في المائة من مستوى العام السابق في نهاية العام ؛ في المتوسط السنوي ، أي بما في ذلك الوقت في بداية العام قبل الإغلاق الأول ، بلغت خسائر التوظيف 2.0 في المائة ، وفقًا لمعهد البحوث الاقتصادية.", "في المتوسط السنوي ، كان هناك ما يقرب من الخمس موظفين أقل في السياحة ، و 13.8 في المائة أقل في تأجير العمالة ، وكان متوسط الانخفاض في وكالات السفر 10 في المائة.", "وفي قطاع الترفيه والثقافة ، انخفض عدد الموظفين بنسبة 6.7 في المائة ، وفي الخدمات الشخصية بنسبة 4.5 في المائة ، وفي استديوهات تصفيف الشعر والتجميل المشمولة فيها بنسبة 7.8 في المائة.", "تضرر العمال الشباب الذين تتراوح أعمارهم بين 20 و 24 عامًا بشكل خاص من أزمة عام 2020.", "\"لا يتم توظيفهم في كثير من الأحيان نسبيًا فقط في القطاعات المتأثرة بشكل خاص ، ولكن نظرًا لقصر مدة عملهم نسبيًا ، فهم أيضًا من بين الأجزاء الأولى من القوة العاملة التي تفقد وظائفها في الأزمة\" ، يوضح بوك-شابيلوين.", "في المتوسط لعام 2020 ، كان التوظيف في هذه الفئة العمرية أقل بنسبة 5.7 في المائة عن مستوى العام السابق. كان التراجع مرتفعا بشكل خاص في مارس وأبريل عند 10 في المائة.", "بالإضافة إلى الشباب ، تأثر الشباب حتى سن 19 بشكل خاص بالأزمة حتى الصيف ، حيث كان عدد وظائف الإجازة أقل بكثير من العام السابق. في يوليو ، كان الانخفاض في التوظيف 5.9 في المائة ؛ المتوسط السنوي كان 3.4 في المائة.", "تأثر الرجال في البداية ، والنساء بشكل أكبر في نهاية العام منذ بداية الأزمة ، تأثر العمال بشكل غير متناسب بتقليص الحجم من الموظفين بأجر وموظفي الخدمة المدنية ، حيث يتم توظيفهم بشكل متكرر في منطقة السياحة المتضررة بشكل خاص.", "في المتوسط السنوي ، بلغت خسائر التوظيف 5.8٪. وفقًا لتقرير Wifo ، تأثر الرجال أكثر قليلاً في بداية الأزمة والنساء في نهاية العام.", "في المتوسط السنوي ، تأثر الرجال بفقدان الوظيفة بنسبة -2.1 في المائة ، وهي مماثلة نسبيًا للنساء بنسبة -2.0 في المائة.", "تضرر العمال الأجانب ، بمن فيهم العمال الموسميون ، بشدة من الأزمة منذ منتصف مارس فصاعدًا ، لأنهم غالبًا ما يعملون نسبيًا في قطاعات السياحة والبناء وتوظيف العمالة.", "بالإضافة إلى ذلك ، لم يعد بإمكان العديد من المسافرين المقيمين في الخارج العمل بسبب قيود التنقل.", "في المتوسط في عام 2020 ، كان توظيف العمال الأجانب (باستثناء الركاب) أقل بنسبة 2.8 في المائة عن مستوى العام السابق ، و 2.6 في المائة أقل من العمال.", "في المتوسط السنوي ، كان الانخفاض في التوظيف في تيرول -4.3 في المائة ، وفي سالزبورغ -3.3 في المائة ، وفي كارينثيا -2.8 في المائة وفي فيينا -2.4 في المائة. في بورغنلاند والنمسا السفلى كانت هذه أدنى نسبة عند -0.9٪ و -0.6٪ على التوالي." ]
}