{
  "id" : "uNHBCn7P",
  "url" : "https://www.diepresse.com/5904329/Insolvenzen_SPOe_Regierung-nimmt-Arbeitnehmern-Rettungsring-weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:08:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ: \"Regierung nimmt Arbeitnehmern Rettungsring weg\"",
  "articleTitleTranslated" : "SPÖ: \"الحكومة تأخذ عوامة النجاة بعيدًا عن العمال\"",
  "articleContent" : [ "Die Sozialdemokraten werfen Türkis-Grün vor, den Insolvenzentgeltfonds um 300 Millionen Euro kürzen zu wollen.", "Die SPÖ wirft der Bundesregierung vor, den Insolvenzentgeltfonds (IEF) um 300 Millionen Euro kürzen zu wollen - in Zeiten der Corona-Pandemie mit einer prognostizierten Pleitewelle unter den Betrieben.", "Zur Erklärung: Der IEF sorgt dafür, dass Mitarbeiter von insolventen Firmen von staatlicher Seite die ihnen zustehenden finanziellen Leistungen erhalten.", "\"Einmal mehr zeigt sich, dass ÖVP und Grüne beim Budget eine völlig verkehrte Richtung einschlagen: Da wird in der größten Pandemie bei den Krankenhäusern gekürzt und zudem wird jetzt, wo zehntausende Insolvenzen drohen, der Insolvenzentgeltfonds ausgeräumt\", kritisiert der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried. Bereits für das laufende Jahr 2020 würden dem Fonds 50 Millionen Euro entzogen, im Jahr 2021 würden es 100 Millionen Euro weniger sein und im Jahr 2022 minus 150.  Millionen Euro.", "\"Die Regierung nimmt den Arbeitnehmerinnen und Arbeitnehmern ihren Rettungsring weg, wenn ihre Firma pleitegeht - und das im Vorfeld einer Insolvenzwelle, deren Dimension leider sehr groß sein dürfte\", warnt Leichtfried und fordert eine Korrektur.", "Nachfolgeregelung offen Mit Ende Jänner laufen die coronabedingten Ausnahmebestimmungen für Insolvenzen aus. Ob es eine Nachfolgeregelung geben wird, ist noch offen. Die derzeitige Regelung sieht so aus: Tritt eine Überschuldung im Zeitraum vom 1.", "März 2020 bis 31.  Jänner 2021 ein, so besteht keine Verpflichtung (jedoch weiterhin die Möglichkeit) des Schuldners, einen Antrag auf Eröffnung des Insolvenzverfahrens zu stellen. Bei Zahlungsunfähigkeit besteht unverändert eine Antragspflicht." ],
  "articleContentTranslated" : [ "ويتهم الاشتراكيون الديمقراطيون شركة Turquoise Green بأنها تريد خفض صندوق تعويض الإعسار بمقدار 300 مليون يورو.", "يتهم SPÖ الحكومة الفيدرالية بالرغبة في خفض صندوق تعويضات الإعسار (IEF) بمقدار 300 مليون يورو - في أوقات وباء كورونا مع موجة متوقعة من حالات الإفلاس بين الشركات.", "للتوضيح: يضمن IEF حصول موظفي الشركات المعسرة على المزايا المالية التي يستحقونها من الدولة.", "\"مرة أخرى ، من الواضح أن حزب ÖVP والخضر يسيران في الاتجاه الخاطئ بالميزانية: يتم تخفيض المستشفيات في أكبر وباء ، ويتم التخلص من صندوق تعويضات الإعسار الآن بعد تهديد عشرات الآلاف من حالات الإفلاس\" ، انتقد النائب.", "رئيس نادي SPÖ يورغ ليشتفريد. سيتم بالفعل سحب 50 مليون يورو للعام الحالي 2020 من الصندوق ، وفي عام 2021 سيكون أقل بمقدار 100 مليون يورو وفي عام 2022 ناقص 150 مليون يورو.", "يحذر ليتشتفريد من أن \"الحكومة ستسحب عوامة نجاة العمال إذا أفلست شركتهم - وذلك في الفترة التي سبقت موجة الإفلاس ، والتي للأسف أبعادها كبيرة جدًا\".", "فتح خطة الخلافة في نهاية شهر يناير ، تنتهي صلاحية أحكام الإعفاء المتعلقة بكورونا لحالات الإعسار. لا يزال مفتوحا ما إذا كانت ستكون هناك خطة للخلافة. تبدو اللائحة الحالية كما يلي: في حالة حدوث فرط المديونية في الفترة من 1", "مارس 2020 حتى 31 يناير 2021 ، لا يوجد التزام (ولكن لا يزال هناك احتمال) للمدين بتقديم طلب لفتح إجراءات الإعسار. في حالة الإعسار ، لا يزال هناك التزام بالتطبيق." ]
}