{
  "id" : "uNHhWmkn",
  "url" : "https://kurier.at/kultur/pandemien-und-praevention-alles-schon-mal-da-gewesen/401134791",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831206/46-173617953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pandemien und Prävention: Alles schon mal da gewesen!",
  "articleTitleTranslated" : "الأوبئة والوقاية: كل شيء كان هناك من قبل!",
  "articleContent" : [ "Das KHM reagierte mit der Sonderausstellung „Coronas Ahnen“ in der Wagenburg unglaublich rasch auf die Pandemie In der Wagenburg hinter dem Schlosstheater von Schönbrunn sind auch imposante Automobile garagiert, das Gros der Exponate aber bilden prunkvollste Kutschen.", "Zum Beispiel für Hochzeiten. Oder für Beerdigungen: Man stößt auf den barocken Galawagen für die Hoftrauer aus 1730/’35 und den imperialen Leichenwagen aus 1876/’77. Letzterer sei, so kann man lesen, im Endeffekt ein Produkt der Seuchenprävention gewesen.", "Denn jahrhundertelang wurden die Mitglieder des Kaiserhauses auf einer Bahre zu Grabe getragen. Aber schon beim Begräbnis von Ferdinand IV., gestorben 1654 an Pocken, hätten sich die zuständigen Kämmerer über den unerträglichen Gestank beschwert, den sie dabei einatmen mussten.", "Doch erst später erkannte man, dass mit dem Geruch auch eine Ansteckungsgefahr verbunden war. 1762 verfügte Kaiserin Maria Theresia daher eine Abänderung des Hofzeremoniells:", "Für die Bestattung ihrer Tochter Johanna Gabriele – auch sie starb an Pocken – wurde aus Sicherheitsgründen ein Wagen verwendet.  : In aller Eile tunte man ein bis dahin für Botschafteraudienzen verwendetes Fahrzeug um, das in der Folge standardmäßig bei Begräbnissen zum Einsatz kam.", "Geschickt integriert Und zwischen all diesen Kutschen entdeckt man neuerdings eher unvermutet eine geschickt integrierte Ausstellung über „Masken und Seuchen am Wiener Hof 1500– 1918“, wie sich der Untertitel von „Coronas Ahnen“ nennt.", "Das KHM reagierte damit – für einen Museumstanker unglaublich rasch – auf die Pandemie. Das Resümee ist simpel, aber trotzdem überraschend: Alles schon mal da gewesen! Ja, wir haben tatsächlich vergessen, dass die Vorfahren mit der Angst vor Seuchen leben mussten.", "Die Geschichte, die Direktorin Monica Kurzel-Runtscheiner anhand vieler Objekte und erstaunlicher Dokumente erzählt, beginnt natürlich mit der Pest, übertragen durch Rattenflöhe.", "In Wien gab es insgesamt neun Epidemien, die katastrophalste zwischen 1678 und 1680.  Die Verwaltung brach zusammen, auf den Straßen lagen die Sterbenden, die Toten warf man in Massengräber. Der Kaiser und viele Bewohner flohen aus der Stadt und wurden „zu Superspreadern im ganzen Reich“.", "Doch man lernte aus den Fehlern: Als die Pest 1712 wiederkehrte, blieb der Kaiser in Wien, um den Untertanen Mut zu machen. Die Kranken und deren Angehörige kamen in ein abgesperrtes Lazarettviertel, das öffentliche Leben wurde auf ein Minimum reduziert.", "Und zumindest damals kam die Krankheit quasi mit dem Auto: 1728 errichtete man an der Grenze zum Osmanischen Reich ein „Cordon sanitaire“ mit strenger Quarantäne für alle Reisenden (40 Tage).", "Seither ist die Pest in Österreich ausgerottet – und man dankte dem lieben Gott mit der Errichtung von Pestsäulen allerorts und der Karlskirche in Wien. Nun witterten die Pocken ihre Chance.", "Diese Virusinfektion war zwar nicht unbedingt tödlich, doch der Genesene sein Leben lang durch Narben entstellt. Anders als die Pest grassierten die Blattern auch am Hof: König Ferdinand IV. und Kaiser Joseph I. starben daran – wie auch mehrere Kinder von Maria Theresia.", "Nachdem die Monarchin 1767 selbst eine schwere Pockenerkrankung überlebt hatte, entschloss sie sich, ihre jüngsten Kinder impfen zu lassen. Das Serum, zunächst im Waisenhaus am Rennweg an wehrlosen Kindern getestet, konnte sich aber nicht durchsetzen.", "Erst mit dem Kuhserum, um 1800 in England entwickelt, stieg die Impfbereitschaft langsam an. Aber man machte gehörig Druck. Goodies (wie Stipendien) bekam nur, wer geimpft war. Und die Pfarrer wurden angehalten, die Impfung anzupreisen.", "Die erste Massenimpfung gab es übrigens bereits 1801 in Brunn am Gebirge. Dann kam die Cholera.", "Da man nun den Zusammenhang zwischen Seuche und Hygiene erkannte, legte man in Wien sogenannte Cholera-Kanäle an; sie waren das erste umfassende Abwassersystem der Stadt (und zugleich ein Beschäftigungsprogramm für die Arbeitslosen sonder Zahl).", "Dennoch blieb die Cholera rund 100 Jahre lang eine Bedrohung. Die letzte Epidemie gab es 1873.  Was zur Folge hatte, dass die damalige Weltausstellung floppte. Doch unmittelbar danach war die Hochquellwasserleitung fertig – und die Cholera besiegt.", "Spanische Grippe  Und 1918 raffte die Spanische Grippe nicht nur Egon Schiele dahin. Wenn man durch die damals erschienenen Zeitungen blättert, hat man so manches Déjà-vu-Erlebnis.", "Denn man liest zum Beispiel im Prager Tagblatt: „In Lausanne empfiehlt man allen, eine Maske zu tragen, da die spanische Grippe sich durch Speichelstoffe, die in die Nase, den Mund etc. eindringen, verbreitet“", "In der Neuen Freien Presse: „Die Übertragung geht meistens schon zu einer Zeit vor sich, ehe die Kranken selbst sich ihres Leidens bewusst sind“ In der Arbeiter Zeitung: „Die Schulen bleiben bis zum 4.  “", "November geschlossen. Sämtliche Theater, Kinos, Vergnügungslokale etc. werden vom 21.  Oktober abends bis zum 4. November geschlossen“", "Ohne weitere Worte... © Bild: Österreichische Nationalbibliothek, Wien Und in der Illustrierten Kronen Zeitung war zu lesen: „Die Einstellung der Straßenbahnen würde zu einer Verkehrskatastrophe führen, während die Wiener die theaterlose Zeit bisher ganz gut vertragen haben“", "Stimmt doch, oder?  “ Wenn nicht gerade wegen Lockdown geschlossen: bis 11.  April 2021" ],
  "articleContentTranslated" : [ "كان رد فعل KHM سريعًا بشكل لا يصدق على الوباء من خلال المعرض الخاص \"Corona's Ancestors\" في Wagenburg. كما توجد سيارات مهيبة متوقفة في Wagenburg خلف مسرح Schönbrunn Palace ، ولكن معظم المعروضات عبارة عن عربات فخمة.", "على سبيل المثال لحفلات الزفاف. أو للجنازات: تصادف السيارة الباروكية للاحتفال بالحداد في المحكمة من عام 1730 / '35 والمجلس الإمبراطوري من عام 1876/77. يمكن للمرء أن يقرأ أن الأخير كان في النهاية نتاجًا للوقاية من الأمراض.", "لعدة قرون كان أفراد العائلة الإمبراطورية يُحملون على نقالة إلى قبورهم. ولكن حتى في جنازة فرديناند الرابع ، الذي توفي بسبب الجدري في عام 1654 ، اشتكى خادم الغرفة من الرائحة الكريهة التي كان عليهم استنشاقها.", "ولكن في وقت لاحق فقط تم التعرف على أن الرائحة كانت مرتبطة أيضًا بخطر الإصابة. في عام 1762 ، أمرت الإمبراطورة ماريا تيريزا بتعديل مراسم المحكمة:", "في جنازة ابنتها جوانا غابرييل - ماتت هي أيضًا بسبب الجدري - تم استخدام سيارة لأسباب تتعلق بالسلامة. : تم تحويل السيارة التي كانت تستخدم سابقًا لجمهور السفراء بسرعة واستخدامها لاحقًا كمعيار للجنازات.", "متكاملة بذكاء ومن بين كل هذه العربات اكتشف أحدهم مؤخرًا بشكل غير متوقع معرضًا متكاملًا بذكاء حول \"الأقنعة والأوبئة في محكمة فيينا 1500-1918\" ، كما يُطلق على العنوان الفرعي \"أسلاف كورونا\".", "ردت سفينة KHM على الوباء - بسرعة مذهلة بالنسبة لناقلة متحف. الملخص بسيط ، لكنه لا يزال مفاجئًا: كل شيء كان موجودًا من قبل! نعم ، لقد نسينا بالفعل أن الأجداد كان عليهم أن يتعايشوا مع الخوف من الأوبئة.", "القصة التي ترويها المخرجة مونيكا كورزل رونتشاينر بمساعدة العديد من الأشياء والوثائق المذهلة تبدأ بالطبع مع الطاعون الذي ينتقل عن طريق براغيث الفئران.", "في فيينا ، كان هناك ما مجموعه تسعة أوبئة ، كانت الأكثر كارثية بين عامي 1678 و 1680. انهارت الإدارة ، وظل الموتى في الشوارع ، وألقي الموتى في مقابر جماعية. فر الإمبراطور والعديد من السكان من المدينة وأصبحوا \"ناشرون خارقون في جميع أنحاء الإمبراطورية\".", "لكن المرء تعلم من الأخطاء: عندما عاد الطاعون عام 1712 ، أقام الإمبراطور في فيينا لتشجيع رعاياه. جاء المرضى وأقاربهم إلى منطقة مستشفى مطوقة ، وانخفضت الحياة العامة إلى الحد الأدنى.", "وفي ذلك الوقت على الأقل ، كاد المرض أن ينتقل بالسيارة: في عام 1728 ، تم وضع طوق طبي على الحدود مع الإمبراطورية العثمانية مع فرض حجر صحي صارم على جميع المسافرين (40 يومًا).", "منذ ذلك الحين تم القضاء على الطاعون في النمسا - وشكر الناس الله على إقامة أعمدة الطاعون في كل مكان و Karlskirche في فيينا. الآن رأى الجدري فرصته.", "لم تكن هذه العدوى الفيروسية قاتلة بالضرورة ، لكن الشخص الذي تعافى كان يعاني من ندوب مدى الحياة. على عكس الطاعون ، كانت الأوراق متفشية أيضًا في البلاط: توفي الملك فرديناند الرابع والإمبراطور جوزيف الأول بسببه - كما فعل العديد من أطفال ماريا تيريزا.", "بعد أن نجت الملكة بنفسها من الجدري الشديد في عام 1767 ، قررت تلقيح أطفالها الصغار. المصل ، الذي تم اختباره في البداية على الأطفال العزل في دار الأيتام في Rennweg ، لم يكن ناجحًا.", "فقط مع مصل البقر ، الذي تم تطويره في إنجلترا حوالي عام 1800 ، زاد التطعيم ببطء. لكن كان هناك الكثير من الضغط. تم تقديم الأشياء الجيدة (مثل المنح الدراسية) فقط لأولئك الذين تم تطعيمهم. وتم تشجيع القساوسة على الإعلان عن التطعيم.", "بالمناسبة ، تم أول تلقيح جماعي في وقت مبكر من عام 1801 في برون أم جيبيرج. ثم جاءت الكوليرا.", "منذ أن تم الاعتراف الآن بالصلة بين الوباء والنظافة ، تم وضع ما يسمى بقنوات الكوليرا في فيينا ؛ كانوا أول نظام صرف صحي شامل في المدينة (وفي الوقت نفسه برنامج توظيف للعاطلين عن العمل على وجه الخصوص).", "ومع ذلك ، ظلت الكوليرا تشكل تهديدًا لمدة 100 عام تقريبًا. حدث الوباء الأخير في عام 1873. ونتيجة لذلك ، فشل المعرض العالمي في ذلك الوقت. ولكن بعد ذلك مباشرة ، كان خط أنابيب مياه الينابيع جاهزًا - وهزمت الكوليرا.", "الانفلونزا الاسبانية وفي عام 1918 لم تقتصر الانفلونزا الاسبانية على ايغون شييل. إذا تصفحت الصحف المنشورة في ذلك الوقت ، فلديك عدد غير قليل من تجارب déjà vu.", "على سبيل المثال ، يقرأ المرء في Prager Tagblatt: \"في لوزان ، يُنصح الجميع بارتداء قناع لأن الإنفلونزا الإسبانية تنتشر عبر اللعاب الذي يخترق الأنف والفم وما إلى ذلك.\"", "في صحيفة Neue Freie Presse: \"عادة ما يحدث النقل في وقت قبل أن يدرك المرضى أنفسهم معاناتهم\". في Arbeiter Zeitung: \"تبقى المدارس حتى الرابع\"", "نوفمبر مغلق. سيتم إغلاق جميع المسارح ودور السينما وأماكن الترفيه وما إلى ذلك من 21 أكتوبر حتى 4 نوفمبر \"", "بدون مزيد من الكلمات ... © الصورة: المكتبة الوطنية النمساوية ، فيينا و Illustrierte Kronen Zeitung قرأ: \"تعليق الترام سيؤدي إلى كارثة مرورية ، بينما تحمل سكان فيينا الوقت بدون مسرح حتى الآن.\"", "هذا صحيح ، أليس كذلك؟ \"إذا لم يتم إغلاقه بسبب الإغلاق: حتى 11 أبريل 2021" ]
}