{
  "id" : "unIbkq0I",
  "url" : "https://www.diepresse.com/5957416/CoronaImpfung_1500-Wiener-versuchten-300-Impfdosen-zu-ergattern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:20:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1500 Wiener versuchten 300 Impfdosen zu ergattern",
  "articleTitleTranslated" : "حاول 1500 فيينا الحصول على 300 جرعة لقاح",
  "articleContent" : [ "Ein Missverständnis bei der Anmeldung führte zu einem Ansturm bei der Impfstraße im Austria Center. Ordner und Polizisten mussten einschreiten. Pannen gab es ja in Sachen Impfen schon einige. Am Donnerstag kam es in Wien zu einer weiteren kleineren Episode.", "Bei der Impfstraße im Austria Center kam es zu einem regelrechten Ansturm an impfbereiten Menschen, sodass sogar die Polizei einschreiten und den Ordnern helfen musste, berichtete die ORF-Sendung „Wien heute.“ Mindestabstände wurde nicht eingehalten, die Verwirrung war groß.", "Grund für das Chaos war eine missverständliche Information der Stadt Wien. 300 Impfdosen waren zusätzlich verfügbar geworden. Daraufhin wurden 1500 Personen per Mail und SMS informiert, dass man sich wieder online anmelden könne.", "Über einen Link habe man die Möglichkeit bekommen, sich für einen Impftermin anzumelden. Das sei 300 Menschen gelungen. „Alle anderen mussten wieder nach Hause geschickt werden“, sagte Sonja Vicht vom Gesundheitsdienst Wien gegenüber „Wien heute“.", "„Es wurde an die ganze Warteliste verschickt. Das war der Fehler“, sagte Vicht. Man habe absichtlich mehr als 300 Menschen angeschrieben, hieß es von der Stadt Wien. So wollte man gewährleisten, dass die verfügbaren Impfdosen auch wirklich vergeben werden können.", "Termine für die 300 zusätzlichen Impfdosen wurden nach dem „First-Come-First-Serve\"-Prinzip vergeben." ],
  "articleContentTranslated" : [ "أدى سوء الفهم أثناء التسجيل إلى الاندفاع في Impfstrasse في مركز النمسا. كان على الحكام وضباط الشرطة التدخل. كانت هناك بعض الثغرات عندما يتعلق الأمر بالتطعيمات. ووقعت حادثة ثانوية أخرى يوم الخميس في فيينا.", "في Impfstraße في مركز النمسا ، كان هناك اندفاع حقيقي من الأشخاص المستعدين للتلقيح ، حتى أن الشرطة اضطرت للتدخل ومساعدة المضيفين ، وفقًا لبرنامج ORF \"فيينا اليوم\". لم يتم الالتزام بالمسافات الدنيا ، وكان الارتباك رائعة.", "سبب الفوضى كانت معلومات مضللة من مدينة فيينا. وقد تم توفير 300 جرعة لقاح إضافية. بعد ذلك ، تم إبلاغ 1500 شخص عن طريق البريد الإلكتروني والرسائل النصية القصيرة أنه يمكنهم التسجيل عبر الإنترنت مرة أخرى.", "يمنحك الرابط الفرصة للتسجيل في موعد التطعيم. 300 شخص نجحوا في القيام بذلك. قالت سونيا فيشت من الخدمات الصحية في فيينا لـ \"فيينا اليوم\": \"كان لا بد من إعادة أي شخص آخر إلى وطنه مرة أخرى\".", "\"تم إرسالها إلى قائمة الانتظار بأكملها. قال فيشت. قالت مدينة فيينا إنهم كتبوا عمدًا إلى أكثر من 300 شخص. كان الهدف هو ضمان إمكانية إعطاء جرعات اللقاح المتاحة بالفعل.", "تم تحديد مواعيد ل 300 جرعة تطعيم إضافية وفقًا لمبدأ \"من يأتي أولاً يخدم أولاً\"." ]
}