{
  "id" : "UNSKQydq",
  "url" : "https://kurier.at/politik/inland/massentests-kurz-zufrieden-lob-fuer-wien/401120211",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:11:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Kurz zufrieden - Lob für Wien",
  "articleTitleTranslated" : "الاختبارات الجماعية: راضٍ لفترة وجيزة - ثناء على فيينا",
  "articleContent" : [ "Der Kanzler rechnet damit, dass sich gut ein Drittel der österreichischen Bevölkerung wird testen lassen. In Wien, Tirol und Vorarlberg haben gestern Massentests begonnen - allerdings nicht ohne technische Probleme.", "Das vom Bund gestellte IT-System ist zeitweise ausgefallen. Bundeskanzler Sebastian Kurz ist mit dem bisherigen Verlauf der Corona-Massentests dennoch zufrieden. In einer Sonder-ZiB Freitagabend zog er positive Zwischenbilanz.", "\"Insgesamt sind heute an einem, ersten Testtag rund 150.000 Menschen in Österreich getestet worden. Ich gehe schon davon aus, dass wir in Gesamt-Österreich vielleicht fast ein Drittel unserer Bevölkerung werden testen können.\"", "Der Kanzler rechnet mit einer ordentlichen Beteiligung: Ich hoffe, dass da der Zustrom (in Wien, Anm.) noch orgendlich zunimmt. Im Westen gab es noch höheren Zulauf.\" Dass es teils technische Probleme gab, habe ihn angesichts der Dimension des Projekts nicht überrascht, so Kurz.", "Es sei letztlich überall gelungen, die Tests so abzuwickeln, dass die Teilnehmer nicht beeinträchtigt gewesen seien. Lob für Wien Seltenes Sonderlob des Kanzlers gab es für Wien, wo als Millionenstadt die Organisation schwieriger sei, es aber \"großartig funktioniert\" habe.", "\"Ich hab das Gefühl, dass das in Wien sehr professionell organisiert ist.\"  \"Gewürdigt wurde freilich auch, dass es in Vorarlberg, das die Tests mehr oder weniger eigenständig organisiert, überhaupt keine Probleme gegeben habe.", "Versichert wurde von Kurz, dass es nicht der letzte Test gewesen sein wird. Der Kanzler deutete eine Wiederholung an, ohne sich auf ein Datum festlegen zu wollen. Auch spezifische Testungen für Gruppen, die viele Kontakte haben wie Schulpersonal, stellte der Kanzler in den Raum.", "Als \"ordentliche Beteiligung\" bezifferte Kurz ein Drittel, besser wären aber mehr Teilnehmer. Verbesserungsbedarf sieht der Kanzler bei der Gruppe der Älteren. Bei den Über-85-Jährigen gebe es eine doppelt so hohe Fallinzidenz wie bei der Gesamtbevölkerung.", "Hier sei es zu Einschleppungen in Pflegeheimen gekommen." ],
  "articleContentTranslated" : [ "تتوقع المستشارة أن يتم اختبار ثلث سكان النمسا. بدأت الاختبارات الجماعية أمس في فيينا وتيرول وفورارلبرغ - ولكن ليس بدون مشاكل فنية.", "فشل نظام تكنولوجيا المعلومات الذي قدمته الحكومة الفيدرالية مؤقتًا. ومع ذلك ، يشعر المستشار سيباستيان كورتس بالرضا عن الطريقة التي سارت بها اختبارات كتلة الهالة حتى الآن. في مساء يوم جمعة خاص ، حقق توازنًا مؤقتًا إيجابيًا.", "\"تم اختبار ما مجموعه حوالي 150.000 شخص في النمسا في اليوم الأول من الاختبار اليوم. أفترض بالفعل أننا سنكون قادرين على اختبار ربما ثلث سكاننا في النمسا ككل\".", "المستشارة تتوقع مشاركة لائقة: آمل أن يزيد التدفق (في فيينا ، ملاحظة) orgendlich. وكان هناك عدد أكبر من الزوار في الغرب ، وقال كورتس: \"حقيقة وجود بعض المشاكل الفنية لم تفاجئه ، بالنظر إلى حجم المشروع\".", "في النهاية ، كان من الممكن في كل مكان التعامل مع الاختبارات بطريقة لا يعاني فيها المشاركون. الثناء على فيينا كان هناك ثناء خاص نادر من المستشار لفيينا ، حيث كان التنظيم ، كمدينة يبلغ عدد سكانها أكثر من مليون نسمة ، أكثر صعوبة ، لكنه \"عمل بشكل رائع\".", "\"لدي شعور أن هذا منظم بشكل احترافي للغاية في فيينا.\" \"بالطبع ، تم الاعتراف أيضًا بعدم وجود مشاكل على الإطلاق في Vorarlberg ، التي نظمت الاختبارات بشكل أو بآخر بشكل مستقل.", "أكد كورتز أنه لن يكون الاختبار الأخير. وأشار المستشار إلى التكرار ، دون الرغبة في الالتزام بموعد. قدم المستشار أيضًا اختبارات محددة للمجموعات التي لديها العديد من الاتصالات ، مثل موظفي المدرسة.", "وضع كورتز الثلث على أنه \"مشاركة لائقة\" ، لكن سيكون من الأفضل مشاركة المزيد من المشاركين. يرى المستشار مجالًا للتحسين في مجموعة كبار السن. الأشخاص الذين تزيد أعمارهم عن 85 عامًا لديهم ضعف معدل حدوث الحالة مثل عامة السكان.", "هنا وصل الأمر إلى مقدمات في دور رعاية المسنين." ]
}