{
  "id" : "uNx9UoHc",
  "url" : "https://kurier.at/wirtschaft/milliardenuebernahme-unter-datenanbietern-sp-global-will-ihs-markit-kaufen/401113740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Milliardenübernahme unter Datenanbietern: S&P Global will IHS Markit kaufen",
  "articleTitleTranslated" : "استحواذ المليار على مزودي البيانات: تريد S&P Global شراء IHS Markit",
  "articleContent" : [ "Bei den großen Finanzdaten-Anbietern in den USA bahnt sich Kreisen zufolge eine Milliardenübernahme an. S&P Global befindet sich in fortgeschrittenen Gesprächen, den Konkurrenten IHS Markit für rund 44 Milliarden US-Dollar (rund 37 Mrd.", "Euro) zu schlucken, wie die Nachrichtenagentur Bloomberg in der Nacht zu Montag unter Berufung auf einen Insider meldet. Zuvor hatte das \"Wall Street Journal\" (WSJ) ebenfalls darüber berichtet.", "IHS Markit hatte in der vergangenen Handelswoche ein Rekordhoch erreicht und war am Freitag an der Börse zum Schlusskurs mit 36,9 Milliarden US-Dollar bewertet. S&P Global bringt es auf 82,2 Milliarden US-Dollar.", "Eine Bekanntgabe der Übernahmepläne könnte dem Insider zufolge bereits diesen Montag stattfinden. Die beiden Unternehmen reagierten nicht auf Anfragen von Bloomberg. Der Deal wäre der zweitgrößte in diesem Jahr hinter einer Transaktion in China in der Ölbranche mit 56 Milliarden US-Dollar.", "In Europa versucht gerade die London Stock Exchange, ihre 27 Milliarden Euro schwere Refinitiv-Übernahme unter Dach und Fach zu bringen. Die EU-Wettbewerbshüter nehmen die geplante Übernahme des Finanzdatenanbieters Refinitiv genau unter die Lupe und fordern Zugeständnisse.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "وفقًا لبعض الدوائر ، يستعد كبار مزودي البيانات المالية في الولايات المتحدة للاستحواذ على مليارات الدولارات. تجري S&P Global محادثات متقدمة لبيع الشركة المنافسة IHS Markit مقابل 44 مليار دولار.", "يورو) ، وفق ما أوردته وكالة أنباء بلومبرج مساء الاثنين نقلاً عن مصدر مطلع. وكانت \"وول ستريت جورنال\" (وول ستريت جورنال) قد ذكرت ذلك في وقت سابق.", "كانت IHS Markit قد وصلت إلى مستوى قياسي مرتفع في الأسبوع الماضي من التداول وتم تقييمه يوم الجمعة عند سعر الإغلاق 36.9 مليار دولار أمريكي. تصل S&P Global إلى 82.2 مليار دولار.", "وفقًا لما ذكره المطلع ، يمكن الإعلان عن خطط الاستحواذ يوم الاثنين. لم تستجب الشركتان لطلبات بلومبرج. وستكون الصفقة ثاني أكبر صفقة هذا العام بعد صفقة بقيمة 56 مليار دولار في صناعة النفط في الصين.", "في أوروبا ، تحاول بورصة لندن حاليًا إنهاء عملية الاستحواذ التي تبلغ قيمتها 27 مليار يورو. يقوم مراقبو المنافسة في الاتحاد الأوروبي بفحص عملية الاستحواذ المخطط لها على مزود البيانات المالية Refinitiv ويطالبون بامتيازات.", "تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}