{
  "id" : "uO82mXs0",
  "url" : "https://kurier.at/sport/fussball/neuer-investor-der-wiener-austria-erholt-sich-von-corona-praesentation-verschoben/401200270",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:31:36Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4964845/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Austria-Investor erholt sich von Corona, Präsentation verschoben",
  "articleTitleTranslated" : "مستثمر نمساوي يتعافى من كورونا وتأجل العرض",
  "articleContent" : [ "Ist die Austria mit dem neuen Investor finanziell bald im Bilde? Die violetten Gremien haben dem Deal zugestimmt, der Wirtschaftsprüfer noch nicht. Eine Entscheidung gibt es nächste Woche.", "Eigentlich hätte die Austria am Freitag Mittag  medienwirksam den neuen georgischen Investor präsentieren wollen, der Plan musste kurzfristig verworfen werden, weil Merab Jordania ohnehin seinen Sohn hätte schicken müssen.", "Denn Jordania erholt sich nach wie vor von seiner Corona-Erkrankung mit heftigem Verlauf. Durch die Reha des Ex-Spielers von Dinamo Tiflis verzögerte sich zuletzt die finale Phase der schon Monate andauernden Verhandlungen.", "Merab Jordania ist an Corona erkrankt und erholt sich in Wien nur langsam von der Krankheit. © Bild:", "APA/AFP/VINCENT JANNINK Eine definitive Entscheidung sowie die  Präsentation von Seiten der Austria wird es somit erst kommende Woche geben, wie  auch Trainer Peter Stöger am Donnerstag in der Generali Arena bestätigte.  :", "Er war auf Wunsch des Aufsichtsrates beim Zoom-Meeting mit von der Partie. Schon davor hatten in dieser Woche das violette Präsidium und der Verwaltungsrat dem Deal zugestimmt.", "Wie der Klub Donnerstag-Abend nach der Aufsichtsrat-Sitzung mitteilte, wurden die Eckpunkte der Kooperation \"einstimmig genehmigt, können nunmehr die Verträge finalisiert und bis 3. März 2021 die entsprechenden Lizenzunterlagen bei der ÖFBL vollständig eingereicht werden.\"", "Dauerverhandler: Austria-Präsident Frank Hensel © Bild: APA/HANS PUNZ / HANS PUNZ Formalitäten Die Verträge sind bereits soweit unterschrieben, auch von den Banken gutgeheißen, lediglich der externe Wirtschaftsprüfer hat noch Details zu klären.", "Dabei dürfte es um vorhandene Vermögenswerte und garantierte Kapitalflüsse in der Zukunft gehen. Immerhin muss die Austria bis 3. März die Unterlagen der Bundesliga vorlegen, um die Lizenz für die kommende Saison zu erhalten.", "Es  ist Usus, dass ein Wirtschaftsprüfer davor die vorgelegten Zahlen noch einmal genau unter die Lupe nimmt. Der Versuch der Austria, mit einem strategischen Partner endlich den finanziell dringend nötigen Doppelpass spielen zu können, sollte somit bald ein Ende finden.", "Die neuen georgischen Geldgeber, hinter Jordania steht noch der Geschäftsmann Michael Surguladze mit der luxuriösen Insignia-Group, sollen das finanzielle Verwelken der Veilchen stoppen und ab Sommer dank ihrer Kontakte zu europäischen Spitzenklubs wie Chelsea neue Spieler  nach Wien-Favoriten lotsen.  ", "Peter Stögers Vertrag läuft im Sommer aus. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Entweder erhält Merab Jordania selbst oder doch sein Sohn einen Sitz im Aufsichtsrat der Austria-AG.", "Stöger weiß, dass Jordania im sportlichen Bereich mitzureden gedenkt, hatte mit dem Georgier schon durchaus gute Gespräche. Stögers Vertrag läuft im Sommer aus, viele im Verein und auch der neue Investor möchten seinen Verbleib beim Klub." ],
  "articleContentTranslated" : [ "هل النمسا قريبا في الصورة مع المستثمر الجديد؟ وافقت اللجان الأرجواني على الصفقة ، ولم يقر المدقق بعد. سيكون هناك قرار في الأسبوع المقبل.", "في الواقع ، كانت النمسا ترغب في تقديم المستثمر الجورجي الجديد في وسائل الإعلام ظهر يوم الجمعة ، وكان لا بد من التخلي عن الخطة في وقت قصير لأن ميراب جوردانيا كان عليه أن يرسل ابنه على أي حال.", "لأن جوردانيا لا يزال يتعافى من مرض الكورونا بدورة عنيفة. أدت إعادة تأهيل لاعب دينامو تيفليس السابق مؤخرًا إلى تأخير المرحلة الأخيرة من أشهر المفاوضات.", "ميراب جوردانيا مصابة بكورونا وتتعافى ببطء فقط من المرض في فيينا. © الصورة:", "APA / AFP / VINCENT JANNINK لن يتم اتخاذ قرار نهائي والعرض التقديمي من قبل النمسا حتى الأسبوع المقبل ، كما أكد المدرب بيتر ستوجر يوم الخميس في Generali Arena. :", "بناءً على طلب مجلس الإشراف ، كان جزءًا من اجتماع Zoom. قبل ذلك ، وافق مجلس الرئاسة البنفسجي ومجلس الإدارة على الصفقة هذا الأسبوع.", "كما أعلن النادي مساء الخميس بعد اجتماع مجلس الإشراف ، تمت الموافقة على النقاط الرئيسية للتعاون بالإجماع ، ويمكن الآن الانتهاء من العقود ويمكن تقديم وثائق الترخيص ذات الصلة بالكامل إلى ÖFBL بحلول 3 مارس 2021. \"", "المفاوض الدائم: رئيس النمسا فرانك هينسل © الصورة: APA / HANS PUNZ / HANS PUNZ الشكليات تم بالفعل توقيع العقود والموافقة عليها من قبل البنوك ، فقط المدقق الخارجي لديه التفاصيل لتوضيحها.", "يجب أن يكون حول الأصول الحالية والتدفقات النقدية المستقبلية المضمونة. بعد كل شيء ، يتعين على النمسا تقديم المستندات إلى البوندسليجا بحلول 3 مارس من أجل الحصول على الترخيص للموسم المقبل.", "من المعتاد أن يفحص المدقق بعناية الأرقام المقدمة مسبقًا. يجب أن تنتهي قريبًا محاولة النمسا لتكون قادرة أخيرًا على لعب الرجل الثاني الذي تمس الحاجة إليه مالياً مع شريك استراتيجي.", "المانحون الجورجيون الجدد ، خلف جوردانيا ، لا يزال رجل الأعمال مايكل سورجولادزه من مجموعة Insignia الفاخرة ، يجب أن يوقف الذبول المالي للبنفسج ، وبفضل اتصالاتهم مع الأندية الأوروبية الكبرى مثل تشيلسي ، يوجهون اللاعبين الجدد إلى مفضلات فيينا من الصيف.", "ينتهي عقد Peter Stöger في الصيف. © الصورة: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL إما ميراب جوردانيا نفسه أو ابنه يحصل على مقعد في مجلس الإشراف في شركة Austria-AG.", "يعرف Stöger أن جوردانيا تنوي أن يكون لها رأي في المجال الرياضي وقد أجرى محادثات جيدة مع الجورجي. ينتهي عقد Stöger في الصيف ، ويرغب الكثير في النادي والمستثمر الجديد في البقاء مع النادي." ]
}