{
  "id" : "uODiFuHh",
  "url" : "https://kurier.at/politik/inland/erste-bilanz-zu-den-selbsttests-an-den-schulen/401184871",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:31:37Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931062/46-175511670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Bilanz zu Selbsttests an Schulen: 198 von 400.000 positiv",
  "articleTitleTranslated" : "التقييم الأول للاختبارات الذاتية في المدارس: 198 من أصل 400000 إيجابي",
  "articleContent" : [ "In Niederösterreich wurden 80 Prozent, in Wien 75 Prozent der positiven Schnelltests durch PCR-Tests als infiziert bestätigt. In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv. ", "In Wien wurden 81 positive Schülerinnen und Schüler entdeckt. Das sind 0,5 Prozent der positiven Fälle in der Wiener Gesamtbevölkerung. Bei den Lehrkräften wurden 61 positiv getestet, das sind 0,18 Prozent der Wiener Infiziertenzahl.", "Und: 75 Prozent der Schnelltests, die positiv waren, wurden durch den PCR-Test bestätigt. Nur 25 Prozent waren falsch positiv.\" Man sieht, das Testen funktioniert\", sagte der Wiener Schul-Stadtrat Christoph Wiederkehr in einer Pressekonferenz zur Bilanz der Schul-Selbsttests am Donnerstagmorgen. ", "Testen gut, aber Ergebnis passt nicht Der Epidemiologe Gerald Gartlehner sagte dabei, er halte die Schultests für sehr wichtig. In den Klassenzimmern kommen sehr viele Menschen auf sehr engem Raum zusammen, Abstandhalten und Maskentragen seien da nicht optimale Mittel.", "Daher seien die Tests richtig. Aber: \"Die 198 Personen machen uns stutzig.\" Es seien zu wenige Personen positiv. Die Vermutung sei, dass die Abnahme des Sekrets aus der Nase durch die Kinder nicht richtig erfolge.", "\"Die Maßnahme ist sehr sinnvoll, aber man muss jetzt anschauen, warum so wenige positiv sind.\" Auf Basis der Gurgelstudie vom Herbst müssten 0,37 Prozent der Schüler infiziert sein.  ", "Landesrätin Christiane Teschl-Hofmeister erzählte, dass sie mit ihren eigenen Kindern zu Hause im Badezimmer die Abnahme des Sekrets mit Wattestäbchen geübt habe.", "\"Es hat alles perfekt funktioniert\" \"Ich will keine verlorene Covid-Generation, wir tun alles, damit die Schulen offen bleiben können\", sagt Bildungsminister Faßmann zu Beginn der Pressekonferenz.", "Alle Schulen seien hervorragend vorbereitet gewesen, es wurden kleine Teststraßen vor den Schulen errichtet. Es wurde ein kleines Q & A für das Lehrpersonal aufgelegt. \"Im Boulevard suchte ich den Begriff Chaos in Zusammenhang mit der Schule vergeblich.", "Es hat alles perfekt funktioniert\", so Faßmann. Alle Beteiligten haben sich über den Präsenzunterricht gefreut.", "\"Wenn wir nicht getestet hätten, hätten wir diese rund 200 Personen in der Schule, sie hätten es gar nicht gemerkt, dass sie infiziert sind.\" 123 waren Schüler, und 75 Lehrer oder Verwaltungspersonal.", "Die Zahl der Testverweigerer war extrem niedrig. 98 bis 99 Prozent der Eltern wollten den Test und haben die Einverständniserklärung unterschrieben.", "In Wien haben am ersten Tag vier Prozent der Eltern die Kinder zum Test begleitet, in Niederösterreich am ersten Tag neun Prozent, am zweiten nur noch zwei Prozent.", "\"Ein großes Aufatmen\" In Niederösterreich haben die Kontrollen durch PCR-Tests gezeigt, dass 80 Prozent der positiv Getesteten bestätigt wurden, berichtet Teschl-Hofmeister. Die absolute Zahl der positiven Fälle gibt es noch nicht.", "Die Landesrätin sagt, dass man nie davon ausgegangen sei, dass alle Infizierten entdeckt würden, aber die Tests würden eine Lücke schließen, um die Schulen noch sicherer machen. Teschl-Hofmeister: \"Wenn etwas Besseres als der Nasenbohrertest auf den Markt kommt, dann werden wir auch dort zugreifen.\"", "Wird in Niederösterreich jemand positiv getestet, dann kommt ein mobiles Team in die Klasse und macht mit allen einen Gurgeltest, um festzustellen, ob weitere Schüler oder Lehrer infiziert sind.", "\"Es ist ein großes Aufatmen durch alle Gemeinden gegangen, dass die Kinder wieder in der Schule sind\", sagt Teschl-Hofmeister. Die Schulen sollen so lang wie möglich offen bleiben. Auch das verpflichtende letzte Kindergartenjahr wurde wieder aufgenommen.", "Auch dort gab es Nasenbohrertests, aber nicht für die Kinder, sondern für das Personal. Vom großen Aufatmen berichtete auch Christoph Wiederkehr. In Wien sei die Zahl der Kinder mit psychischen Problemen inzwischen besorgniserregend angestiegen.", "Auch in Wien habe alles gut funktioniert, die Direktoren, die normalerweise frei haben, hätten in den Semesterferien durchgearbeitet, um das Testen zu organisieren." ],
  "articleContentTranslated" : [ "في النمسا السفلى ، تم تأكيد إصابة 80 في المائة من الاختبارات السريعة الإيجابية في فيينا وفي فيينا بنسبة 75 في المائة باختبارات تفاعل البوليميراز المتسلسل. في فيينا والنمسا السفلى ، كان إجمالي 198 من تلاميذ المدارس وكذلك أعضاء هيئة التدريس والموظفين الإداريين إيجابيين في حوالي 470.000 اختبار في كلا يومي الاختبار.", "تم اكتشاف 81 طالبا إيجابيا في فيينا. هذا هو 0.5 في المئة من الحالات الإيجابية في عموم سكان فيينا. 61 من المعلمين كانت نتيجة اختبارهم إيجابية ، أي 0.18٪ من عدد المصابين في فيينا.", "و: 75 بالمائة من الفحوصات السريعة التي كانت إيجابية أكدها اختبار تفاعل البوليميراز المتسلسل. 25 في المائة فقط كانت إيجابية كاذبة. \"يمكنك أن ترى أن الاختبار يعمل\" ، قال مستشار مدرسة فيينا كريستوف فيديركير في مؤتمر صحفي حول نتائج الاختبارات الذاتية للمدرسة صباح الخميس.", "الاختبار جيد ، لكن النتيجة لا تتطابق. وقال عالم الأوبئة جيرالد جارتلينر إنه يعتقد أن الاختبارات المدرسية مهمة للغاية. في الفصول الدراسية ، يجتمع الكثير من الأشخاص معًا في مساحة صغيرة جدًا ، ولا يعد الحفاظ على مسافة بينهم وارتداء الأقنعة وسيلة مثالية.", "لذلك فإن الاختبارات صحيحة. لكن: \"الـ 198 شخصًا يثيرون الشك\". قلة قليلة من الناس إيجابية. الافتراض هو أن الأطفال لا يأخذون الإفرازات من الأنف بشكل صحيح.", "\"هذا المقياس منطقي للغاية ، ولكن الآن عليك أن ترى لماذا قلة قليلة هي الإيجابية.\" على أساس دراسة الخريف ، يجب أن يصاب 0.37 في المائة من الطلاب.", "قالت المستشارة الإقليمية كريستيان تيشل هوفمايستر إنها تدربت على أخذ الإفرازات باستخدام أعواد قطنية في الحمام في المنزل مع أطفالها.", "\"كل شيء سار على أكمل وجه\" قال وزير التعليم فاسمان في بداية المؤتمر الصحفي: \"لا أريد جيلًا ضائعًا من كوفيد ، نحن نبذل قصارى جهدنا لضمان بقاء المدارس مفتوحة\".", "تم تجهيز جميع المدارس بشكل ممتاز ، وتم بناء طرق اختبار صغيرة أمام المدارس. تم إطلاق القليل من الأسئلة والأجوبة لهيئة التدريس. \"في الشارع ، بحثت عبثًا عن مصطلح\" فوضى \"فيما يتعلق بالمدرسة.", "كل شيء سار على ما يرام \"، كما يقول فاسمان ، وكان جميع المشاركين سعداء بشأن التدريس في الفصل.", "\"لو لم نختبر ، لكان لدينا حوالي 200 شخص في المدرسة ، لما لاحظوا حتى أنهم أصيبوا\". كان 123 طالبًا و 75 مدرسًا أو موظفًا إداريًا.", "كان عدد الذين رفضوا الاختبار منخفضًا للغاية. 98 إلى 99 بالمائة من الآباء أرادوا الاختبار ووقعوا على إعلان الموافقة.", "في فيينا ، رافق 4٪ من أولياء الأمور الأطفال إلى الاختبار في اليوم الأول ، وفي النمسا السفلى 9٪ في اليوم الأول ، و 2٪ فقط في اليوم الثاني.", "\"تنفس الصعداء\" في النمسا السفلى ، أظهرت الضوابط التي تستخدم اختبارات تفاعل البوليميراز المتسلسل (PCR) أن 80 بالمائة من الذين ثبتت إصابتهم بالفيروس قد تأكدوا ، وفقًا لتقارير Teschl-Hofmeister. العدد المطلق للحالات الإيجابية غير موجود حتى الآن.", "يقول المستشار الإقليمي إنه لم يكن من المفترض أبدًا اكتشاف جميع المصابين ، لكن الاختبارات ستسد فجوة لجعل المدارس أكثر أمانًا. Teschl-Hofmeister: \"إذا ظهر شيء أفضل من اختبار حفر الأنف في السوق ، فسنأخذه هناك أيضًا\".", "إذا كانت نتيجة اختبار شخص ما في النمسا السفلى إيجابية ، يأتي فريق متنقل إلى الفصل ويقوم بإجراء اختبار غرغرة مع الجميع لتحديد ما إذا كان الطلاب الآخرون أو المعلمين مصابين.", "يقول تيشل هوفمايستر: \"لقد كانت تنهيدة ارتياح كبيرة من جميع المجتمعات عندما عاد الأطفال إلى المدرسة\". يجب أن تظل المدارس مفتوحة لأطول فترة ممكنة. كما تم استئناف السنة النهائية الإلزامية لرياض الأطفال.", "كانت هناك أيضًا اختبارات حفر على الأنف ، ولكن ليس للأطفال ، ولكن للموظفين. تحدث كريستوف فيديركير أيضًا عن الصعداء الشديد. في فيينا ، ازداد عدد الأطفال الذين يعانون من مشاكل الصحة العقلية بشكل مقلق.", "كل شيء سار بشكل جيد في فيينا أيضًا ، عمل المديرون ، الذين هم عادة أحرار ، خلال فترة راحة الفصل الدراسي لتنظيم الاختبار." ]
}