{
  "id" : "uoGzPHOy",
  "url" : "https://sport.orf.at/stories/3070371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T11:48:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Höck nimmt Finale an den Ringen ins Visier",
  "articleTitleTranslated" : "يستهدف Höck Finale على الحلقات",
  "articleContent" : [ "Höck führt das fünfköpfige Eliteaufgebot des ÖFT mit Alexander Benda, Severin Kranzlmüller sowie den Debütenten Manuel Arnold und Ricardo Rudy an. Er hatte im Oktober an seinem Spezialgerät den ersten Kunstturn-Weltcup-Sieg eines Österreichers gefeiert.", "Die bisher besten WM-Platzierungen des gebürtigen Grazers waren ein zwölfter und ein 13.  Platz (2019 und 2018). Für die Teamwertung werden jeweils die drei besten Leistungen von vier Athleten pro Gerät herangezogen.", "Möglich wurde die Teilnahme erst durch eine Ausnahmegenehmigung des Heeressportzentrums für seine Mitglieder. Denn das Bundesheer untersagt Dienstreisen in Länder mit höchster Reisewarnstufe.", "Die Titelkämpfe waren wegen der Pandemie vom Frühjahr in den Dezember verlegt worden und gelten nun nicht als Olympiaqualifikation, der Schauplatz wechselte von Baku nach Mersin. Nur 21 Nationen haben genannt.", "Fokus auf Qualifikation „Ich bin total froh, dass wir die Chance erhalten haben, bei der EM starten zu können. Mein persönliches Ziel ist ganz klar das Finale.", "Daher liegt mein Fokus auf der Qualifikation am Donnerstag, die darüber entscheidet“, sagte der in Innsbruck lebende Höck in einer Aussendung.", "Der Sportdirektor der ÖFT-Kunstturner, Fabian Leimlehner, hält große Stücke auf Höck, dessen Kür einen der höchsten Schwierigkeitswerte aller Teilnehmer aufweise. „Das Ringe-Finale ist fällig für ihn. Kommt er sicher durch seine Übung, steht er im Finale am Sonntag.", "Dann werden die Karten neu gemischt, und alles ist möglich.“ Das ÖFT-Team hatte sich in den zwei Wochen vor der Abreise im Bundesstützpunkt Innsbruck isoliert und legte nun in der WM-Stadt in der Osttürkei nahe der syrischen Grenze negative Coronavirus-Tests ab.", "Die Frauen sind dort eine Woche später an der Reihe, als einzige Österreicherin ist die bereits für die Olympischen Sommerspiele in Tokio (23. Juli bis 8. August 2021) qualifizierte Elisa Hämmerle am Start." ],
  "articleContentTranslated" : [ "يقود Höck فريق النخبة المكون من خمسة لاعبين من ÖFT مع Alexander Benda و Severin Kranzlmüller بالإضافة إلى المبتدئين Manuel Arnold و Ricardo Rudy. في أكتوبر ، احتفل بأول فوز نمساوي بكأس العالم للجمباز على معداته الخاصة.", "احتلت أفضل مواضع كأس العالم لبلاد غراتس حتى الآن المركزين الثاني عشر والثالث عشر (2019 و 2018). لتقييم الفريق ، يتم استخدام أفضل ثلاثة عروض أداء لأربعة رياضيين لكل جهاز.", "لم تكن المشاركة ممكنة إلا من خلال إعفاء أعضائه من المركز الرياضي للجيش. لأن القوات المسلحة تمنع رحلات العمل إلى البلدان ذات أعلى مستوى تحذير من السفر.", "تم تأجيل معارك اللقب من الربيع إلى ديسمبر بسبب الوباء ولا تعتبر الآن تصفيات أولمبية ، تم تغيير المكان من باكو إلى مرسين. تم تسمية 21 دولة فقط.", "التركيز على التأهل \"أنا سعيد حقًا لأننا سنحت لنا الفرصة للبدء في بطولة أوروبا. من الواضح أن هدفي الشخصي هو النهائي.", "قال هوك ، الذي يعيش في إنسبروك ، في برنامج إذاعي ، \"لذا فإن تركيزي ينصب على تأهل يوم الخميس ، وهو ما سيقرر\".", "المدير الرياضي للاعب الجمباز ÖFT ، فابيان ليملينر ، يفكر بشدة في هوك ، الذي يتمتع أسلوبه الحر بأحد أعلى مستويات الصعوبة بين جميع المشاركين. \"الخاتمة الخاتمة بسببه. إذا اجتاز تدريباته بأمان ، فسيكون في النهائي يوم الأحد.", "بعد ذلك ، سيتم تعديل البطاقات وسيصبح كل شيء ممكنًا. \"كان فريق الاتحاد الأوروبي لكرة القدم قد عزل نفسه في الأسبوعين الماضيين قبل المغادرة في قاعدة إنسبروك الفيدرالية وأجرى الآن اختبارات فيروس كورونا سلبية في مدينة كأس العالم في شرق تركيا بالقرب من الحدود السورية. .", "جاء دور السيدات هناك بعد أسبوع ، وكانت إليسا هامرلي ، التي تأهلت بالفعل للألعاب الأولمبية الصيفية في طوكيو (من 23 يوليو إلى 8 أغسطس 2021) ، هي النمساوية الوحيدة التي شاركت في المنافسة." ]
}