{
  "id" : "uoH9kY2H",
  "url" : "https://kurier.at/chronik/oesterreich/neonazis-zwei-kilo-sprengstoff-und-minen-in-guntramsdorfer-wohnung/401138601",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:24:03Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4821999/46-173507421.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neonazis: Zwei Kilo Sprengstoff und Minen in Guntramsdorfer Wohnung",
  "articleTitleTranslated" : "النازيون الجدد: كيلوغرمان من المتفجرات والألغام في شقة غونترامسدورف",
  "articleContent" : [ "Die Ermittlungen gegen eine Neonazi-Zelle in Österreich ziehen immer weitere Kreise: Dienstagabend führte das BVT eine Hausdurchsuchung in Guntramsdorf (NÖ) durch.", "Es soll sich dabei um einen Wohnsitz des einschlägig vorbestraften Peter Binder handeln - er gilt als einer der bekanntesten Neonazis des Landes. Im Kellerabteil wurden unter anderem zwei Kilo TNT, vier Anti-Personen-Minen, zwei Handgranaten, Munition und mehrere vollautomatische Waffen gefunden.", "Wegen des brisanten Fundes musste die Hausdurchsuchung unterbrochen werden. Das Mehrparteien-Wohnhaus wurde evakuiert. \"Wir führen einen entschlossenen Kampf gegen jede Form von Extremismus\", hält dazu ÖVP-Innenminister Karl Nehammer fest.", "\"Wir machen keinen Unterschied, ob der Extremismus politisch oder religiös motiviert ist.\" Schon im Vorfeld gab es mehrere Hausdurchsuchungen und sieben Festnahmen, darunter befinden sich fünf Österreicher.", "Bei den anderen beiden Männern handelt es sich um Deutsche." ],
  "articleContentTranslated" : [ "تجذب التحقيقات في خلية نازية جديدة في النمسا دوائر أوسع: مساء الثلاثاء أجرت BVT بحثًا عن منزل في Guntramsdorf (النمسا السفلى).", "يُقال إنه مكان إقامة السجل الجنائي ذي الصلة بيتر بيندر - وهو أحد أشهر النازيين الجدد في البلاد. من بين أشياء أخرى ، تم العثور على كيلوغرامين من مادة تي إن تي وأربعة ألغام مضادة للأفراد وقنبلتين يدويتين وذخيرة وعدة أسلحة أوتوماتيكية بالكامل في الطابق السفلي.", "بسبب العثور على المتفجرات ، كان لا بد من مقاطعة تفتيش المنزل. تم اخلاء المبنى السكنى متعدد الاحزاب. \"نحن نشن حربا حازمة ضد كل شكل من أشكال التطرف ،\" يقول وزير الداخلية في حزب الاتحاد الأوروبي للحزب الشيوعي الألماني كارل نهامر.", "واضاف \"لا فرق سواء كان التطرف بدوافع سياسية او دينية\". كانت هناك عدة عمليات تفتيش للمنازل واعتقال سبعة ، من بينهم خمسة نمساويين.", "والرجلان الآخران ألمان." ]
}