{
  "id" : "UoYoZnEI",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-rechnet-mit-mehr-als-2000-neuinfektionen-diese-woche/401196866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:54Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4507232/20200708-ABD0015-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virologe rechnet mit mehr als 2.000 Neuinfektionen diese Woche",
  "articleTitleTranslated" : "يتوقع عالم الفيروسات أكثر من 2000 إصابة جديدة هذا الأسبوع",
  "articleContent" : [ "Trotz allem könnten Schulen offen bleiben. Und Nowotny hat Vorschlag für Gastronomie und Hotellerie. Der Bezirk Hermagor in Kärnten ist mit einer 7-Tages-Inzidenz von 631,4 der am stärksten betroffene Bezirk in Österreich.", "Zudem steigt die Inzidenz auch in ganz Österreich erneut an. Aus diesem Grund rechnet Norbert Nowotny, Virologe an der MedUni Wien, damit, dass diese Woche wieder die 2.000er-Marke bei den Neuinfektionen geknackt wird.", "\"Jetzt warten wir noch morgen, übermorgen, ich fürchte da werden wir den 2.000er knacken an Neuinfektionszahlen. Aber es hätte durchaus schlimmer sein können\", sagt Nowotny gegenüber Puls24. Für den Virologen ist ein offenhalten der Schulen bis Ostern mit den aktuellen Maßnahmen aber dennoch möglich.", "Für weitere Lockerungen sieht er allerdings schwarz: \"Ich fürchte weitere Öffnungen werden kaum möglich sein.\" Allerdings bringt Nowotny einen neuen Vorschlag, um stark betroffene Branchen wie die Gastronomie zu unterstützen.", "Der Virologe könnte sich einen \"Abtausch\" vorstellen. Also dass Friseur und Handel schließen und dafür aber die Gastronomie und Hotellerie wieder öffnen darf.", "Höhere Fallzahlen erst mit mehr Impfungen möglich Dass sich Österreich höhere Infektionszahlen \"leisten\" kann, ist für Nowotny unter einem Umstand vorstellbar. Wenn die Altersgruppe über 65 Jahren durchgeimpft ist, meint der Virologe, wären tägliche Neuinfektionszahlen von über 3.000 \"kein Problem\".", "Denn durch die geimpfte Bevölkerung in der Hochrisikogruppe würde auch das Gesundheitssystem nicht so stark belastet werden. Bis allerdings genügend Impfstoff in Österreich zur Verfügung steht, um die Gruppe ab 65 Jahren zu impfen, müsse man sich weiter \"durchwurschteln\".", "Corona-Ampel wiederbeleben? Ein weiterer Vorschlag des Virologen wäre, der Corona-Ampel wieder Leben einzuhauchen. Denn wie man aktuell sieht, sind manche Bezirke stärker betroffen als andere.", "Die Stadt Rust im Burgenland hat beispielsweise keine einzige Neuinfektion in den vergangenen sieben Tagen, lebt aber unter fast den gleichen Restriktionen wie Rest-Österreich.", "Da die Bezirkszahlen zur Verfügung stehen und sich die Bundesländer schon jetzt darauf verständigt haben, bei einer 7-Tages-Inzidenz über 250 schärfere Maßnahmen zu ermöglichen, wären auch Lockerungen aus Sicht des Virologen möglich. ", "\"Ich denke, das ist die einzige Möglichkeit derzeit, denn bundesweit haben wir die Maßnahmen eigentlich schon alle ausgereizt.\" Für den aktuellen Infektionsanstieg der letzten Tage sieht Nowotny übrigens drei Gründe.", "Zum einen, ein positiver Aspekt. Denn Österreich gehört zu den Top-Drei-Ländern was die Testrate angeht. Kaum in einem anderen Land in Europa wird so viel getestet, wie in Österreich.", "Die negativen Aspekte sind die Lockerungsschritte vor zwei Wochen sowie die ansteckendere britische Variante, die sich vor allem in Ost-Österreich breit macht. " ],
  "articleContentTranslated" : [ "على الرغم من كل شيء ، يمكن أن تظل المدارس مفتوحة. و Nowotny لديها اقتراح للمطاعم والفنادق. منطقة هيرماغور في كارينثيا هي المنطقة الأكثر تضررًا في النمسا ، حيث بلغت نسبة الإصابة بها لمدة 7 أيام 631.4.", "بالإضافة إلى ذلك ، فإن معدل الإصابة يرتفع مرة أخرى في جميع أنحاء النمسا. لهذا السبب ، يتوقع نوربرت نووتني ، عالم الفيروسات في MedUni Vienna ، أن علامة 2000 للإصابات الجديدة سيتم كسرها مرة أخرى هذا الأسبوع.", "قال نوفوتني لـ Puls24: \"نحن الآن ننتظر غدًا ، بعد غد ، أخشى أن نتخطى 2000 في أرقام الإصابة الجديدة. لكن كان من الممكن أن يكون الأمر أسوأ\". بالنسبة لعالم الفيروسات ، لا يزال من الممكن إبقاء المدارس مفتوحة حتى عيد الفصح وفقًا للإجراءات الحالية.", "لمزيد من الاسترخاء ، مع ذلك ، يراه باللون الأسود: \"أخشى أن المزيد من الفتحات لن تكون ممكنة.\" ومع ذلك ، تقدم Nowotny اقتراحًا جديدًا لدعم الصناعات التي تضررت بشدة ، مثل فن الطهي.", "يمكن لعالم الفيروسات تخيل \"تبادل\". حتى يُسمح لمصففي الشعر وتجار التجزئة بالإغلاق ويمكن فتح فن الطهو والفنادق مرة أخرى.", "عدد أكبر من الحالات ممكن فقط مع المزيد من التطعيمات يمكن لـ Nowotny أن يتخيل أن النمسا تستطيع \"تحمل\" أعداداً أكبر من الإصابات تحت ظروف واحدة. إذا تم تطعيم الفئة العمرية التي تزيد عن 65 عامًا ، كما يقول عالم الفيروسات ، فإن الإصابات الجديدة اليومية التي تزيد عن 3000 \"لن تكون مشكلة\".", "لأن السكان الملقحين في المجموعة المعرضة للخطر لن يثقل كاهل النظام الصحي كثيرًا. ومع ذلك ، إلى أن يتوفر لقاح كافٍ في النمسا لتطعيم المجموعة من 65 عامًا ، يتعين على المرء أن \"يتأرجح\".", "إحياء إشارة مرور الكورونا؟ اقتراح آخر من عالم الفيروسات هو إعادة الحياة إلى إشارة مرور الهالة. لأنه كما ترى حاليًا ، تتأثر بعض المناطق أكثر من غيرها.", "على سبيل المثال ، لم تتعرض مدينة روست في بورغنلاند لأي إصابة جديدة في الأيام السبعة الماضية ، لكنها تعيش في ظل نفس القيود تقريبًا مثل باقي أنحاء النمسا.", "نظرًا لأن أرقام المقاطعات متوفرة ووافقت الولايات الفيدرالية بالفعل على السماح بإجراءات أكثر صرامة مع حدوث أكثر من 250 حالة لمدة 7 أيام ، فإن الاسترخاء من وجهة نظر عالم الفيروسات سيكون ممكنًا أيضًا.", "\"أعتقد أن هذا هو الاحتمال الوحيد في الوقت الحالي لأننا استنفدنا بالفعل جميع الإجراءات على الصعيد الوطني\". بالمناسبة ، يرى Nowotny ثلاثة أسباب للزيادة الحالية في الإصابات في الأيام الأخيرة.", "لأحد الجوانب الإيجابية. لأن النمسا واحدة من أفضل ثلاث دول من حيث معدل الاختبار. لا يكاد يوجد أي بلد آخر في أوروبا يتم اختباره مثل النمسا.", "الجوانب السلبية هي خطوات التخفيف قبل أسبوعين والمتغير البريطاني الأكثر عدوى ، والذي ينتشر بشكل خاص في شرق النمسا." ]
}