{
  "id" : "UPq3KXJn",
  "url" : "https://kurier.at/chronik/oesterreich/neuer-rekordtag-bei-corona-impfungen/401210077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T14:42:28Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4951160/20210219-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer \"Rekordtag\" bei Corona-Impfungen",
  "articleTitleTranslated" : "\"يوم قياسي\" جديد للتطعيمات ضد كورونا",
  "articleContent" : [ "Im Kampf gegen das Coronavirus haben hierzulande am Freitag mit 31.180 Personen so viele Impfwillige wie am keinem Tag bisher eine Schutzimpfung gegen SARS-CoV-2 erhalten. Das geht aus den aktuellen Zahlen des Gesundheitsministeriums hervor.", "Von den neu hinzugekommenen Geimpften durften sich 2.420 über den Erhalt der für eine Vollimmunisierung benötigten Dosen freuen. Damit waren am Samstag 5,99 Prozent der österreichischen Bevölkerung zumindest teilgeimpft.", "Rechnet man den nicht impfbaren Bevölkerungsanteil - die unter 16-Jährigen - heraus, wären das 6,88 Prozent. Insgesamt hatten in Österreich mit Stand Samstag, Mitternacht mit 533.617 deutlich über eine halbe Million eine erste Dosis erhalten.", "Knapp eine Viertelmillion Österreicherinnen und Österreicher - exakt 242.608 - waren zu diesem Zeitpunkt vollimmunisiert. Was die Durchimpfungsraten bei den Hochbetagten betrifft, lag diese bei den Frauen über 85 Jahren bei 42,80 Prozent, bei den Männern bei 43,78 Prozent.", "Davon waren bei den Frauen etwas mehr als 18 Prozent vollimmunisiert, bei den Männern 13 Prozent. In der Gruppe der 75- bis 84- Jährigen hatten 15,86 der Frauen und 15,07 Prozent der Männer zumindest eine erste Impfdosis bekommen.", "Vollimmunisiert waren etwas mehr als sechs Prozent der Frauen und knapp fünf Prozent der Männer. Noch deutlich unter dieser Rate lag der Anteil der Geimpften bei den 65- bis 74-Jährigen. Der machte bei den Frauen 3,17 Prozent und bei den Männern 3,59 Prozent der Bevölkerung aus.", "Gesundheitsminister Rudolf Anschober (Grüne) will das Impftempo in den nächsten Wochen mit der Verfügbarkeit von deutlich mehr Impfstoff beschleunigen, bekräftigte er am Samstag.", "\"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte er in einer Aussendung an. Darüber hinaus sollen 150.000 bis 200.000 Menschen, die zur Risikogruppe zählen, ab 1.", "April im Auftrag des Bundes ein \"Motivationsschreiben\" zur Impfung gegen das SARS-CoV-2-Virus erhalten. Empfänger sind jeweils Personen, die noch keinen Eintrag im E-Impfpass haben.", "Zwar werde das Schreiben keinen Termin an sich vermitteln, aber bei einem solchen als Nachweis zur Risikogruppen-Zugehörigkeit dienen. Das sagte Peter Lehner, Vorsitzender des Dachverbands der Sozialversicherungen, gegenüber der Tageszeitung \"Die Presse\" (Samstagsausgabe).", "Die Risikokandidaten wurden demnach auf Basis ihrer Medikamentenverschreibung vonseiten der niedergelassenen ausgemacht. Grundsätzlich hätten sich die Sozialversicherungen eine aktivere Rolle bei der Organisation der Impfungen gewünscht, hieß es.", "Mehr Einbindung wünschen sich auch die niedergelassenen Ärzte, wie in dem Artikel der Impfrereferent der Ärztekammer Rudolf Schmitzberger zitiert wird.", "Mit April soll der Impfstoff in die Ordinationen kommen: Die Ärzte, so der Funktionär, drängten dabei vor allem bei ihren eigenen Patienten auf selbstständige Termine und Impfungen, wenn diese gemäß der Priorisierung an der Reihe sind.", "Der Impfstoffmangel in der EU und damit auch in Österreich bleibt aktuell das Problem im Kampf gegen die Corona-Pandemie, jedoch können seit der gestrigen Entscheidung des Nationalen Impfgremiums in Sachen AstraZeneca alle drei in Österreich zugelassenen Impfstoffe für Menschen über 65 Jahren und eben für die Risikogruppen verwendet werden.  ", "Zusätzlich könne der Biontech/Pfizer-Impfstoff nun auch auf Hausbesuchen verimpft werden, sagte Robin Rumler, Chef von Pfizer Österreich, in der ORF2-Sendung \"3 AM Runden Tisch\" gestern, Freitag.", "Dazu hieß es am Samstag aus dem Gesundheitsministerium, dass die Fachinformation bei der EMA von Comirnaty (Biontech/Pfizer) am 25.  Februar zuletzt aktualisiert wurde. Dort wurden im Anhang 1 einige Details zur Transportierbarkeit klargestellt.", "Dass der Impfstoff bis zu einem gewissen Grad transportierbar und damit für Hausbesuche geeignet ist, war zwar schon vorher diskutiert worden, wurde aber mit diesem Update offiziell durch die Zulassung gedeckt, hieß es gegenüber der APA.", "Die Stadt Wien plant laut \"Die Presse\", dass niedergelassene Ärzte Termine, die zentral über das Impfservice vergeben werden, übernehmen und auch selbst Termine vergeben sollen. Nicht geplant ist hingegen, dass niedergelassene Ärzte den Biontech-Impfstoff verimpfen dürfen.", "Das sei zu kompliziert, sagte ein Sprecher des Wiener Gesundheitsstadtrats, in Arztpraxen werde nur AstraZeneca verimpft." ],
  "articleContentTranslated" : [ "في المعركة ضد الفيروس التاجي ، تلقى 31180 شخصًا في هذا البلد تطعيمًا ضد السارس - CoV-2 يوم الجمعة أكثر من أي يوم آخر. وهذا واضح من أحدث الأرقام الصادرة عن وزارة الصحة.", "من بين الأشخاص الذين تم تطعيمهم حديثًا ، تمكن 2420 شخصًا من التطلع إلى تلقي الجرعات المطلوبة للتحصين الكامل. وهذا يعني أن 5.99٪ من سكان النمسا تم تطعيمهم جزئيًا على الأقل يوم السبت.", "إذا قمت باستخراج النسبة غير القابلة للتحصين من السكان - أولئك الذين تقل أعمارهم عن 16 عامًا - فسيكون ذلك 6.88 بالمائة. اعتبارًا من يوم السبت ، منتصف الليل ، تلقى ما مجموعه 533617 جرعة أولى في النمسا ، أكثر من نصف مليون.", "ما يقرب من ربع مليون نمساوي - بالضبط 242،608 - تم تحصينهم بالكامل في هذه المرحلة من الزمن. أما بالنسبة للتطعيم بين كبار السن فقد بلغت 42.80٪ للنساء فوق 85 و 43.78٪ للرجال.", "من بين هؤلاء ، تم تحصين أكثر بقليل من 18٪ من النساء بشكل كامل و 13٪ من الرجال. في المجموعة التي تتراوح أعمارها بين 75 و 84 عامًا ، تلقى 15.86 من النساء و 15.07 في المائة من الرجال جرعة تطعيم واحدة على الأقل.", "تم تحصين ما يزيد قليلاً عن ستة في المائة من النساء وأقل قليلاً من خمسة في المائة من الرجال. كانت نسبة الذين تم تطعيمهم بين 65 إلى 74 عامًا لا تزال أقل بكثير من هذا المعدل. وشكل ذلك 3.17 في المائة من السكان للنساء و 3.59 في المائة للرجال.", "أكد يوم السبت أن وزير الصحة رودولف أنشوبر (الخضر) يريد تسريع معدل التطعيم في الأسابيع القليلة المقبلة مع توفر المزيد من اللقاح بشكل ملحوظ.", "وأعلن في بث إذاعي \"في مارس ستضاعف كميات التسليم ثلاث مرات مقارنة بشهري يناير وفبراير ، ثم تضاعف مرة أخرى من أبريل\". بالإضافة إلى ذلك ، يجب أن يبدأ من 150.000 إلى 200000 شخص ينتمون إلى مجموعة الخطر من 1.", "تلقى أبريل \"خطاب تحفيز\" للتطعيم ضد فيروس SARS-CoV-2 نيابة عن الحكومة الفيدرالية. المتلقون هم الأشخاص الذين لم يدخلوا بعد إدخالاً في سجل التطعيم الإلكتروني.", "على الرغم من أن الرسالة لن تنقل موعدًا ، إلا أنها ستكون بمثابة دليل على الانتماء إلى مجموعة معرضة للخطر. هذا ما قاله بيتر لينر ، رئيس المنظمة الجامعة للتأمينات الاجتماعية ، لصحيفة \"دي برس\" اليومية (عدد السبت).", "وبالتالي ، تم تحديد المرشحين المعرضين للخطر على أساس وصف الدواء من قبل المقيم. وقالت إنه من حيث المبدأ ، كانت شركات التأمين الاجتماعي تود أن يكون لها دور أكثر فاعلية في تنظيم التطعيمات.", "الأطباء في العيادة الخاصة يرغبون أيضًا في مزيد من المشاركة ، كما ورد في مقال رودولف شميتزبرجر ، مستشار اللقاح في الجمعية الطبية.", "من المقرر أن يصل اللقاح إلى الرسامات في أبريل: حث الأطباء ، وفقًا للموظف ، مرضاهم ، على وجه الخصوص ، على المواعيد والتطعيمات المستقلة ، إذا كان دورهم وفقًا للأولويات.", "لا يزال نقص اللقاحات في الاتحاد الأوروبي وبالتالي في النمسا أيضًا يمثل مشكلة في مكافحة وباء كورونا ، ولكن منذ قرار أمس من قبل لجنة التطعيم الوطنية في AstraZeneca ، يمكن استخدام اللقاحات الثلاثة المعتمدة في النمسا للأشخاص الذين تزيد أعمارهم عن 65 عامًا أن تستخدم العمر وللفئات المعرضة للخطر.", "بالإضافة إلى ذلك ، يمكن الآن تلقيح لقاح Biontech / Pfizer في الزيارات المنزلية ، كما قال Robin Rumler ، رئيس Pfizer Austria ، في برنامج ORF2 \"3 AM Round Table\" أمس الجمعة.", "قالت وزارة الصحة يوم السبت ، إنه تم تحديث المعلومات الفنية في EMA من Comirnaty (Biontech / Pfizer) في 25 فبراير. هناك ، في الملحق 1 ، تم توضيح بعض التفاصيل حول قابلية النقل.", "وقالت APA إن حقيقة أن اللقاح يمكن نقله إلى حد معين ، وبالتالي فهو مناسب للزيارات المنزلية ، تمت مناقشته بالفعل ، ولكن تمت الموافقة عليه رسميًا من خلال هذا التحديث.", "وفقًا لـ \"Die Presse\" ، تخطط مدينة فيينا لتولي الأطباء المقيمين المواعيد التي يتم تحديدها مركزيًا عبر خدمة التطعيم ويجب عليهم أيضًا تحديد المواعيد بأنفسهم. ومع ذلك ، ليس من المخطط أن يقوم الأطباء المقيمون بتلقيح لقاح Biontech.", "قال متحدث باسم مجلس مدينة فيينا للصحة إن هذا أمر معقد للغاية ، ولا يتم تلقيح سوى AstraZeneca في الممارسات الطبية." ]
}