{
  "articleContent" : [ "Zwei Schwergewichte haben einen schwergewichtigen Rekord in der Coronapandemie aufgestellt: \"Godzilla vs. Kong\", der neue Monsterknaller aus dem Warner-Studio, hat über das vorvergangene Wochenende in den USA an den wieder geöffneten Kinokassen 32 Mio.", "US-Dollar (27,24 Mio. Euro) lukriert und 48,5 Mio. US-Dollar in den ersten fünf Tagen - der Coronaspitzenwert. Bis dato hatte \"Wonder Woman 1984\" mit 16,7 Mio. US-Dollar den Corona-Dreitagesrekord gehalten.", "Die Werte von \"Godzilla vs. Kong\" sind umso beeindruckender, als der Film in den USA auch beim Streamingdienst HBO Max zu sehen ist - kostenlos für Abonnenten. Insofern befeuern die Werte die Hoffnung der Kinobetreiber auf eine Erholung nach rund einem Jahr pandemiebedingter Sperren.", "Derzeit hat etwas mehr als die Hälfte der US-Lichtspielhäuser wieder geöffnet, allerdings vielfach, wie in den wichtigen Märkten New York und Los Angeles, mit nach wie vor massiv reduzierter Sitzplatzkapazität." ],
  "articleContentTranslated" : [ "سجل اثنان من أصحاب الثقل الثقيل رقماً قياسياً في الوزن الثقيل في جائحة كورونا: فاز فيلم \"Godzilla vs. Kong\" ، الانفجار الوحشي الجديد من استوديو Warner ، بـ 32 مليون يورو في شباك التذاكر الذي أعيد افتتاحه في الولايات المتحدة خلال عطلة نهاية الأسبوع قبل الماضي.", "دولار أمريكي (27.24 مليون يورو) و 48.5 مليون دولار أمريكي في الأيام الخمسة الأولى - ذروة كورونا. حتى الآن ، حقق فيلم \"Wonder Woman 1984\" الرقم القياسي للكورونا لمدة ثلاثة أيام بمبلغ 16.7 مليون دولار.", "تعتبر قيم \"Godzilla vs. Kong\" أكثر إثارة للإعجاب حيث يمكن أيضًا مشاهدة الفيلم في الولايات المتحدة على خدمة البث المباشر HBO Max - مجانًا للمشتركين. في هذا الصدد ، تغذي القيم أمل مشغلي السينما في التعافي بعد حوالي عام من عمليات الإغلاق المرتبطة بالوباء.", "ما يزيد قليلاً عن نصف دور السينما الأمريكية مفتوحة حاليًا مرة أخرى ، ولكن في كثير من الحالات ، كما هو الحال في الأسواق المهمة في نيويورك ولوس أنجلوس ، لا تزال سعة المقاعد منخفضة بشكل كبير." ],
  "articleId" : "UPQHL5ZO",
  "articleTitle" : "\"Godzilla vs. Kong\" erzielt Kinokassenrekord in Pandemiezeiten",
  "articleTitleTranslated" : "حقق فيلم \"Godzilla vs. Kong\" رقماً قياسياً في شباك التذاكر في أوقات الوباء",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "UPQHL5ZO",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "imageUrl" : "https://image.kurier.at/images/original/5954625/46-176775956.jpg",
  "publishedOn" : "2021-04-05T05:22:37Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/godzilla-vs-kong-erzielt-kinokassenrekord-in-pandemiezeiten/401341182"
}