{
  "id" : "UQ7guFNN",
  "url" : "https://kurier.at/kultur/buch/buchkritik-margit-schreiners-vater-mutter-kind-kriegserklaerungen/401196332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3805472/46-105451767.jpg",
  "imageCopyright" : "privat/Alain Barbero",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Margit Schreiners \"Vater. Mutter. Kind. Kriegserklärungen\"",
  "articleTitleTranslated" : "مراجعة كتاب: مارجيت شراينر \"الأب. الأم. الطفل. إعلانات الحرب\"",
  "articleContent" : [ "Margit Schreiner (Foto oben) räumt wieder zusammen. Diesmal holt sie zwecks Neuordnung und Ausmisten das Jahr 1959 aus den Ecken der Erinnerung. Damals war sie sechs und wog 16 Kilo.", "Dieses siebente Lebensjahr sei ein unterschätztes, schreibt sie: weil die Ungerechtigkeiten anfangen und man verletzbar wird; und weil Margit Schreiner ständig auf Kriegspfad war. „Vater. Mutter. Kind.", "Kriegserklärungen“ ist die Beschwörung der Kraft, die sie damals hatte,  auch der Kraft zur Rebellion. Gegen Mütter und Lehrer sowieso. Das Leben einer Siebenjährigen ist feindlich.", "In ihr kämpfte es bereits, als die Kassierin im Linzer Lebensmittelgeschäft Kolczak dem Mädchen nicht die verlangten 100 Stollwerckzuckerln für einen Schilling gab, sondern zehn. Das autobiografische Schreiben Schreiners ist oft ein Raunzen mit Hirn.", "Ein Monologisieren  bei Themen wie Kindererziehung, Sexualität, Trennung, Altwerden und jetzt  Kindsein nach dem Krieg in der Voest-Siedlung. Kunst und Leben sind eins. Die Schriftstellerin protzt  nicht, nie würde man  auf die Idee kommen, Banalitäten werden erzählt.", "Das Komische sorgt dafür. Dass das Kind Angst hatte, vom Zupfen könnten die Schamlippen lang werden, ist nicht banal und schon gar nicht peinlich. Die 66-Jährige greift mit Kommentaren  ein und stellt Verbindungen her.", "Schuleintritt – gefährlich. Pension – gefährlich. Im siebenten Jahr: der Ernst beginnt. Im siebenten Jahrzehnt: Der Ernst könnte jetzt endlich ablegt werden. Persönlicher Lieblingssatz im Buch: „Basti kam wegen seines Alters als Freund nicht in Frage.“ Margit Schreiner: „Vater.", "Mutter. Kind. Kriegserklärungen“ Schöffling Verlag. 224 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "مارغيت شراينر (الصورة أعلاه) ترتب مرة أخرى. هذه المرة ، أخرجت عام 1959 من زوايا الذاكرة بغرض إعادة التنظيم والتخلص من القذائف. كانت في السادسة من عمرها آنذاك ووزنها 16 كيلوغراماً.", "تكتب أن هذه السنة السابعة من الحياة هي سنة لا تستحق التقدير: لأن الظلم يبدأ ويصبح المرء ضعيفًا ؛ ولأن مارغيت شراينر كانت دائمًا في طريق الحرب. \"أب. الأم. طفل.", "إعلانات الحرب \"هي استحضار القوة التي كانت لديها في ذلك الوقت ، بما في ذلك القوة على التمرد. ضد الأمهات والمعلمين على أي حال. حياة طفل يبلغ من العمر سبع سنوات معادية.", "كانت تكافح بالفعل عندما لم يقدم أمين الصندوق في متجر بقالة Kolczak في لينز للفتاة 100 حلوى Stollwerck التي طلبتها ، ولكن عشرة. غالبًا ما تكون كتابة السيرة الذاتية لشرينر بمثابة نخر لدماغ.", "مونولوج حول مواضيع مثل تربية الأطفال ، والجنس ، والانفصال ، والشيخوخة ، وكونك الآن طفلاً بعد الحرب في مستوطنة Voest. الفن والحياة واحد. الكاتب لا يتباهى ، لن تحصل على الفكرة أبدًا ، يتم إخبار التفاهات.", "المضحك يعتني بها. حقيقة أن الطفل كان خائفًا من أن يؤدي النتف إلى إطالة الشفرين ليس أمرًا عاديًا وبالتأكيد ليس محرجًا. يتدخل الشاب البالغ من العمر 66 عامًا بالتعليقات ويقوم بإجراء اتصالات.", "دخول المدرسة - خطير. التقاعد - خطير. في السنة السابعة: تبدأ الجدية. في العقد السابع: يمكن أخيرًا تنحية الجدية جانبًا. الجملة المفضلة الشخصية في الكتاب: \"كان باستي غير وارد كصديق بسبب عمره\". مارجيت شراينر: \"أبي.", "الأم. طفل. إعلانات الحرب \"Schöffling Verlag. 224 صفحة. 22.70 يورو" ]
}