{
  "id" : "UqpeMDFL",
  "url" : "https://kurier.at/kultur/medien/die-wiener-zeitung-wackelt-weiter/401224377",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T19:18:23Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964836/46-148984570.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trotz Etappensieg: Die „Wiener Zeitung“ wackelt weiter",
  "articleTitleTranslated" : "يستمر \"Wiener Zeitung\" في التذبذب",
  "articleContent" : [ "Das Kulturgut Tageszeitung hat in Wien-St. Marx eine besonders hohe Bedeutung: Dort ist die Redaktion der ältesten noch erscheinenden Tageszeitung der Welt, die Wiener Zeitung, zu Hause.", "Ein 1703 gegründetes Qualitätsblatt in Republikseigentum, das zusätzlich die Funktion des offiziellen Amtsblatts erfüllt.", "Für Unternehmerinnen und Unternehmer, die Pflichtveröffentlichungen wie Firmengründungen oder Bilanzen dort publizieren, ist das ein lästiges Ärgernis, finanziert aber eine anerkannte und kompetente Redaktion.", "Diese droht nun endgültig wieder unter die Räder eines politischen Prozesses zu gelangen, der von grüner Seite gestartet wurde. Grundsätzlich hat sich die Regierung vorgenommen, die Pflichtveröffentlichungen auf moderne und digitale Beine zu stellen und neue Erlösmodelle für die Redaktion zu finden.", "Das lag coronabedingt auf dem To-do-Stapel für übermorgen. Anfang des Jahres rauschte eine EU-Richtlinie durchs grüne Justizministerium, die von heute auf morgen die Pflichtveröffentlichungen abgeschafft hätte.", "Die Zeitung begann nervös zu werden. Zu Recht, wie sich zeigte. Anfang der Woche war plötzlich schon von 60 Kündigungen die Rede. Politisches Lobbying setzte ein und – siehe da: Das Justizministerium zog die Novelle zurück.", "Am Amtsblatt wird vorerst nicht gerüttelt. Man kann die EU-Richtlinie auch so umsetzen. In der Wiener Zeitung freut man sich über den Etappensieg, blickt aber sorgenvoll in die Zukunft.", "Denn wenn das Amtsblatt digitalisiert wird, wie das die Regierung mittelfristig vorhat, steht die Redaktion erst recht vor dem Aus: Eine Querfinanzierung der Zeitungsredaktion durch eine neue digitale Plattform wäre nicht erlaubt.", "Wiener Zeitung-Chefredakteur Walter Hämmerle hofft auf eine Lösung, die sich am Europäischen Amtsblatt orientiert. Dieses wird nämlich aus Gründen der Rechtssicherheit auch gedruckt publiziert.", "Würden die Pflichtveröffentlichungen in Auszügen weiter gedruckt werden, hätte man die Möglichkeit, die Redaktion zu erhalten und auf moderne Beine zu stellen. „Die Digitalisierung des Amtsblatts ist richtig, auch die Redaktion arbeitet mit Hochdruck daran“, sagt Hämmerle.", "„Trotzdem bin ich überzeugt, dass die Wiener Zeitung zumindest mittelfristig auch eine gedruckte Tageszeitung bleiben muss“", "Hierfür brauche es aber den Willen von Türkis und Grün: „Politik beginnt mit zwei Sätzen: ,Ich will ...‘ Oder: ,Ich will nicht ...‘“ Zahlreiche Prominente wie die Salzburger Festspielpräsidentin Helga Rabl-Stadler wollen: Sie plädieren in einer PR-Kampagne für den Erhalt der Zeitung. “" ],
  "articleContentTranslated" : [ "الصحيفة اليومية كأصل ثقافي في شارع فيينا. ماركس مهم بشكل خاص: هذا هو المكان الذي لا يزال فيه فريق التحرير في أقدم صحيفة يومية في العالم يُنشر ، وينر تسايتونج ، في المنزل.", "مجلة عالية الجودة تأسست عام 1703 مملوكة للجمهورية ، وتعمل أيضًا كجريدة رسمية.", "بالنسبة لرجال الأعمال الذين ينشرون منشورات إلزامية مثل مؤسسات الشركة أو الميزانيات العمومية هناك ، يعد هذا مصدر إزعاج مزعج ، لكنه يمول فريق تحرير معترف به وكفء.", "وهذا يهدد بالعودة أخيرًا إلى تحت عجلات العملية السياسية التي بدأها حزب الخضر. في الأساس ، قررت الحكومة وضع المطبوعات الإلزامية على أساس حديث ورقمي وإيجاد نماذج إيرادات جديدة لفريق التحرير.", "بسبب الهالة ، كان ذلك على كومة المهام ليوم بعد غد. في بداية العام ، صدر توجيه من الاتحاد الأوروبي سريعًا من خلال وزارة العدل الخضراء ، والذي كان من شأنه إلغاء المنشورات الإلزامية بين عشية وضحاها.", "بدأت الصحيفة تتوتر. محق في ذلك ، كما اتضح. في بداية الأسبوع كان هناك حديث مفاجئ عن تسريح 60 عاملاً. بدأ الضغط السياسي و- وها: وزارة العدل سحبت التعديل.", "لن تهتز الجريدة الرسمية في الوقت الحالي. يمكنك أيضًا تنفيذ توجيه الاتحاد الأوروبي بهذه الطريقة. يشعر Wiener Zeitung بالسعادة بشأن الفوز في المرحلة ، لكنه يبدو قلقًا بشأن المستقبل.", "لأنه إذا تم رقمنة الجريدة الرسمية ، كما تعتزم الحكومة القيام به على المدى المتوسط ، فمن المرجح أن ينتهي طاقم التحرير: لن يُسمح بالتمويل المتبادل لفريق التحرير في الصحيفة من خلال منصة رقمية جديدة.", "يأمل رئيس تحرير Wiener Zeitung Walter Hämmerle في التوصل إلى حل يعتمد على الجريدة الرسمية الأوروبية. لأسباب تتعلق باليقين القانوني ، تم نشر هذا أيضًا مطبوعة.", "إذا استمرت المطبوعات الإجبارية في الطباعة في مقتطفات ، فسيكون من الممكن الحفاظ على فريق التحرير ووضعه على أسس حديثة. يقول هامرل: \"رقمنة الجريدة الرسمية صحيحة ، وفريق التحرير يعمل بشكل جيد\".", "\"ومع ذلك ، أنا مقتنع بأن Wiener Zeitung يجب أن تظل صحيفة يومية مطبوعة ، على الأقل في المدى المتوسط.\"", "لكن هذا يتطلب إرادة الفيروز والأخضر: \"السياسة تبدأ بجملتين:\" أريد ... \"أو:\" لا أريد ... \"يريد العديد من المشاهير مثل رئيسة مهرجان سالزبورغ هيلجا رابل ستادلر: أنها المرافعة في حملة علاقات عامة للحفاظ على صحيفة وتشغيلها. \"" ]
}