{
  "id" : "uqPQ9cuy",
  "url" : "https://kurier.at/politik/inland/coronavirus-oesterreich-verschaerft-kommende-woche-einreiseregeln/401172529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:34:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Österreich verschärft kommende Woche Einreiseregeln",
  "articleTitleTranslated" : "فيروس كورونا: ستشدد النمسا قواعد الدخول الأسبوع المقبل",
  "articleContent" : [ "Ursprünglich hätte die Verordnung bereits am Montag in Kraft treten sollen. Der tschechische Außenminister Tomáš Petříček freute sich am Freitagvormittag über die Verschiebung und erklärte via Twitter: \" Unsere Verhandlungen zu diesem Thema können fortgesetzt werden.", "Die Bedingungen ab dem 1. Februar bleiben unverändert (...).\" Für tschechische Grenzgänger Richtung Deutschland gilt seit Sonntag die verpflichtende Vorlage eines negativen Corona-Tests (nicht älter als 48 Stunden) bei jeder Fahrt; nur in Sachsen genügen zwei Tests pro Woche.", "In Österreich müssen alle Einreisenden bisher eine Selbstverpflichtung zur Quarantäne unterzeichnen, andernfalls kann die Einreise verweigert werden. Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden.", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Zusätzlich gibt es die Verpflichtung zur Online-Registrierung vor einer Einreise nach Österreich." ],
  "articleContentTranslated" : [ "في الأصل ، كان من المفترض أن تدخل اللائحة حيز التنفيذ يوم الاثنين. وكان وزير الخارجية التشيكي ، توماش بتريزيك ، سعيدًا بالتأجيل صباح الجمعة ، وقال على تويتر: \"مفاوضاتنا بشأن هذه المسألة يمكن أن تستمر.", "ستبقى الشروط اعتبارًا من الأول من شباط (فبراير) دون تغيير (...) \"بالنسبة للمسافرين عبر الحدود التشيكيين إلى ألمانيا ، كان التقديم الإلزامي لاختبار كورونا سلبي (لا يتجاوز 48 ساعة) لكل رحلة ساري المفعول منذ يوم الأحد ؛ فقط اختبارين للرحلة الواحدة كافية في ولاية سكسونيا أسبوع.", "في النمسا ، يتعين على جميع الأشخاص الذين يدخلون البلاد حتى الآن التوقيع على التزام الحجر الصحي الطوعي ، وإلا يمكن رفض الدخول. بعد خمسة أيام فقط ، يمكنك إنهاء الحجر الصحي لمدة عشرة أيام قبل الأوان باختبار Covid السلبي.", "هناك استثناءات لدخول الركاب وحركة الشحن. لا يتعين على الركاب إجراء الاختبارات والحجر الصحي. ومع ذلك ، عند دخول البلد ، يجب أن تجعل من المصداقية أن لديك صاحب عمل في النمسا.", "بالإضافة إلى ذلك ، هناك التزام بالتسجيل عبر الإنترنت قبل دخول النمسا." ]
}