{
  "id" : "uqPRXT3q",
  "url" : "https://sport.orf.at/stories/3071717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:52:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Häufung bei Österreich-Gegner USA",
  "articleTitleTranslated" : "تراكم CoV بين خصوم النمسا بالولايات المتحدة الأمريكية",
  "articleContent" : [ "Andreas Hertelt, Teammanager der USA, bestätigte am Dienstag „17 oder 18 Infektionen“. Eine offizielle Stellungnahme des amerikanischen Handballverbands und des Weltverbands IHF gab es zunächst nicht.", "Trotzdem wollen die USA eine Rumpftruppe für die Auftaktpartie gegen Österreich am Donnerstag zusammenbekommen. „Wir schicken am Mittwoch zwölf Spieler nach Ägypten, aber wir haben keine Verteidigung“, wurde Hedin von „Aftenposten“ zitiert.", "„Aber wir haben einen Keeper.“ Für die ersatzgeschwächten Österreicher kommt dem Spiel zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.", "Ein Sieg über die USA käme dem Aufstieg in die Hauptrunde gleich. Ansteckungsgrund noch unklar Die US-Auswahl hält sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark auf. „Wir haben uns die ganze Zeit getestet und hatten zuletzt am Montag einen Schnelltest.", "Der war negativ, aber als wir ins Portal für frühere Tests gegangen sind, waren 18 aus der Gruppe positiv“, berichtete Hedin. „Wir glauben, dass einer von denen, die aus den USA gekommen sind, die Infektion mit sich gebracht hat.", "Aber wir wissen es nicht.“ Zuvor hatte bereits WM-Teilnehmer Tschechien mehr als zehn Coronavirus-Fälle unter Spielern und Trainern vermeldet. Sollte ein Team nicht an der Endrunde teilnehmen können, wäre Nordmazedonien erster Nachrücker.", "Auch die Schweiz steht auf Abruf bereit." ],
  "articleContentTranslated" : [ "وأكد أندرياس هيرتيلت ، مدير الفريق في الولايات المتحدة ، \"17 أو 18 إصابة\" يوم الثلاثاء. في البداية لم يكن هناك بيان رسمي من الاتحاد الأمريكي لكرة اليد والاتحاد الدولي IHF.", "ومع ذلك ، تريد الولايات المتحدة أن تجمع مجموعة من الردفين معا في المباراة الافتتاحية ضد النمسا يوم الخميس. وقال هيدين من \"أفتنبوستن\": \"سنرسل 12 لاعباً إلى مصر يوم الأربعاء ، لكن ليس لدينا دفاع\".", "\"لكن لدينا حارس مرمى.\" بالنسبة للنمساويين الضعفاء ، تعتبر اللعبة ذات أهمية مركزية ، حيث أن النرويج بطلة العالم والأرقام القياسية ، النرويج والعديد من أبطال العالم وأوروبا فرنسا في المجموعة الخامسة بعيدون عن متناولهم حاليًا.", "الانتصار على الولايات المتحدة يعني الترقية إلى الدور الرئيسي. سبب الإصابة لا يزال غير واضح. كان اختيار الولايات المتحدة في الدنمارك للتحضير لكأس العالم منذ 4 يناير. \"لقد اختبرنا أنفسنا طوال الوقت وأجرينا اختبارًا سريعًا آخر مرة يوم الاثنين.", "كانت النتيجة سلبية ، ولكن عندما ذهبنا إلى البوابة لإجراء الاختبارات السابقة ، كان 18 من المجموعة إيجابية ، \"قال هيدين. نعتقد أن أحد الذين قدموا من الولايات المتحدة جلب العدوى معه.", "في السابق ، أبلغ المشاركون في كأس العالم في جمهورية التشيك عن أكثر من عشر حالات إصابة بفيروس كورونا بين اللاعبين والمدربين. إذا لم يتمكن الفريق من المشاركة في النهائيات ، فإن مقدونيا الشمالية ستكون أول من يأتي.", "سويسرا متاحة أيضًا تحت الطلب." ]
}