{
  "id" : "UQsvMhFl",
  "url" : "https://www.diepresse.com/5918801/Kollektivvertraege_Oberster-Gerichtshof-schiebt-Inselbetrieben?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/5/1/5918801/3E90F63B-A26F-4375-A689-6B6542DCD0AA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oberster Gerichtshof schiebt \"Inselbetrieben\" einen Riegel vor",
  "articleTitleTranslated" : "المحكمة العليا تضع حداً لـ \"أعمال الجزر\"",
  "articleContent" : [ "Der OGH weist Firmen, die den Branchenkollektivvertrag nicht anwenden, in die Schranken. Anlass war der Umgang der Brau-Union mit Leiharbeitern der Strabag. Der Oberste Gerichtshof (OGH) hat Firmen, die in Teilen des Betriebs den Branchenkollektivvertrag nicht anwenden, in die Schranken gewiesen.", "Anlassfall war die Brau-Union, die Leiharbeiter der Strabag nicht nach dem Brauerei-Kollektivvertrag entlohnte, sondern den KV für die Denkmal-, Fassaden- und Gebäudereiniger anwendete.", "Die Arbeiterkammer Niederösterreich (AKNÖ)erstritt für die betroffenen Mitarbeiter zwischen 3500 und 19.000 Euro, wie diese anlässlich des OGH-Spruchs am Dienstag sagte.", "Der OGH bestätigte, wie auch die Vorinstanzen, dass \"aufgrund des klaren Wortlauts\" des Arbeitskräfteüberlassungsgesetzes (AÜG) \"Arbeitskräfteüberlassung bereits bei Vorliegen einer der in § 4 Abs 2 AÜG genannten Fälle gegeben ist\".", "Der OGH stellte also fest, dass es sich schlicht und einfach um Leiharbeit handelte, und nicht um einen \"Inselbetrieb\", wie vom Unternehmen vor Gericht argumentiert.", "Die insgesamt neun Mitarbeiter waren ausschließlich dafür zuständig, die retournierten \"Wieselburger\"-Bügelflaschen zu kontrollieren und die Verschlüsse gegebenenfalls zu reparieren.", "Die Brau-Union Österreich AG hatte diese Tätigkeit über einen Rahmen-Werkvertrag an die Strabag Property and Facility Services GmbH ausgelagert.", "AKNÖ-Präsident: \"Scheinkonstruktionen nicht rechtens\" Um den \"Inselbetrieb\" rechtlich zu untermauern, gab in der Lagerhalle der Brauerei anfangs sogar eine Abgrenzung mit einem Schild, auf dem \"Strabag\" stand.", "Diese Abgrenzung wurde aber bereits nach rund zwei Wochen entfernt, um den Staplerfahrern das Durchfahren zu ermöglichen.", "Argumentiert wurde seitens des Arbeitgebers, dass das Überprüfen der Flaschenbügel ein freies Gewerbe sei und die Arbeitnehmer in einem eigenständigen Betrieb innerhalb des Betriebs tätig seien. \"Diese Scheinkonstruktionen sind nicht rechtens\", erklärte AKNÖ-Präsident Markus Wieser zu dem OGH-Urteil.", "Der Fall stehe exemplarisch für ein Problem, das immer öfter auftritt. Die Arbeiterkammer habe durchgesetzt, dass Beschäftigte nach dem Arbeitskräfteüberlassungsgesetz zu entlohnen sind, und nicht mit innerbetrieblichen Umgehungskonstruktionen und 'Insel-Lösungen' abgespeist werden." ],
  "articleContentTranslated" : [ "تضع المحكمة العليا مكانها الشركات التي لا تطبق الاتفاقية الجماعية للصناعة. كان السبب في ذلك هو الطريقة التي تعامل بها اتحاد براو مع العمال المؤقتين من ستراباغ. وضعت المحكمة العليا (OGH) مكانها الشركات التي لا تطبق الاتفاقية الجماعية للصناعة في أجزاء من عملياتها.", "كانت المناسبة هي Brau-Union ، التي لم تدفع لعمال Strabag المؤقتين وفقًا لاتفاقية مصنع الجعة الجماعية ، ولكنها استخدمت KV للنصب التذكاري والواجهة ومنظفات المباني.", "قاتلت غرفة العمل في النمسا السفلى (AKNÖ) من أجل الموظفين المتضررين بين 3500 و 19000 يورو ، كما قالوا بمناسبة حكم OGH يوم الثلاثاء.", "أكدت المحكمة العليا ، مثل الحالات السابقة ، أنه \"بسبب الصياغة الواضحة\" لقانون التوظيف المؤقت (AÜG) ، \"العمالة المؤقتة موجودة بالفعل في حالة وجود إحدى الحالات المذكورة في القسم 4 (2) AÜG\".", "ووجدت المحكمة العليا أن الأمر يتعلق ببساطة بالعمل المؤقت وليس \"عملية الجزيرة\" ، كما جادلت الشركة في المحكمة.", "كان إجمالي تسعة موظفين مسؤولين بمفردهم عن فحص زجاجات \"Wieselburger\" القابلة للطي وإصلاح الأغطية إذا لزم الأمر.", "قامت شركة Brau-Union Österreich AG بإسناد هذا النشاط إلى شركة Strabag Property and Facility Services GmbH عبر عقد عمل إطاري.", "رئيس AKNÖ: \"الإنشاءات الكاذبة غير القانونية\" من أجل دعم \"عملية الجزيرة\" بشكل قانوني ، كان هناك في البداية ترسيم في مخزن الجعة مع لافتة كتب عليها \"Strabag\".", "ومع ذلك ، تمت إزالة هذا الترسيم بعد حوالي أسبوعين لتمكين سائقي الرافعة الشوكية من المرور.", "جادل صاحب العمل بأن التحقق من علّاقات الزجاجات كان تجارة حرة وأن الموظفين يعملون في شركة مستقلة داخل الشركة. قال ماركوس فيزر ، رئيس AKNÖ ، عن حكم OGH: \"هذه الإنشاءات الزائفة ليست قانونية\".", "الحالة هي مثال على مشكلة تحدث أكثر فأكثر. فرضت غرفة العمل أنه يجب دفع أجور الموظفين وفقًا لقانون العمال المؤقتين ، ولا يتم الاستغناء عن هياكل الالتفاف الداخلية و \"حلول الجزيرة\"." ]
}