{
  "id" : "UQvnoBPe",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-liveticker-oesterreich-wieder-im-voll-lockdown-biden-stimmt-usa-auf-dunklen-winter-ein/401099730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:58:52Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: \"dunkelrotes\" Österreich zum Lockdown-Start; 5.984 neue positive Tests",
  "articleTitleTranslated" : "باختصار: \"أحمر غامق\" في النمسا عند بداية الإغلاق ؛ 5984 اختبار ايجابي جديد",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher hat am Dienstag die aktuellen Zahlen zu Kurzarbeit und Arbeitslosigkeit präsentiert.   Die Arbeitslosigkeit ist weiter im Steigen. 443.465 Personen sind derzeit beim AMS vorgemerkt, davon sind 376.4565 arbeitslos und 67.000 in Schulung.", "Das ist ein Zuwachs von 6.044 Jobsuchenden binnen einer Woche.  Die „krisenbedingte Arbeitslosigkeit“ hat um 3.700 auf 82.708 Menschen zugenommen, sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag bei einer Pressekonferenz in Wien.", "In Kurzarbeit befinden sich 170.137 Personen.  Die Ministerin verwies heute vor Journalisten darauf, dass die Coronapandemie den Arbeitsmarkt weiterhin stark trifft.", "„Mit der mittlerweile bewährten Corona-Kurzarbeit gelingt es uns viele Arbeitsplätze und somit Einkommen zu sichern“, so Aschbacher heute.  Bisher seien rund 5,2 Milliarden Euro für die Kurzarbeit ausbezahlt und acht Milliarden Euro bewilligt worden.", "Seit Anfang November hätten 39.000 Personen wieder einen Job gefunden.  „Das zeigt, dass die Dynamik am Arbeitsmarkt auch in Krisenzeiten nach wie vor hoch ist“, erklärte Aschbacher." ],
  "articleContentTranslated" : [ "قدمت وزيرة العمل كريستين أشباخر ، يوم الثلاثاء ، أحدث الأرقام الخاصة بالعمل لوقت قصير والبطالة. البطالة مستمرة في الارتفاع. 443،465 شخصًا مسجلين حاليًا في AMS ، منهم 376.4565 عاطل عن العمل و 67000 في التدريب.", "وهذا يمثل زيادة قدرها 6044 باحثًا عن عمل خلال أسبوع. قالت وزيرة العمل كريستين أشباخر (ÖVP) يوم الثلاثاء في مؤتمر صحفي في فيينا إن \"البطالة المرتبطة بالأزمة\" زادت بمقدار 3700 إلى 82.708 أشخاص.", "170137 شخصًا يعملون لوقت قصير. ولفت الوزير أمام الصحفيين اليوم إلى أن وباء كورونا يواصل الإضرار بسوق العمل بشدة.", "قال أشباتشر اليوم: \"مع العمل الذي ثبتت فعاليته الآن لفترات قصيرة مع كورونا ، نحن قادرون على تأمين العديد من الوظائف وبالتالي الدخل\". حتى الآن ، تم دفع حوالي 5.2 مليار يورو للعمل قصير الوقت وتمت الموافقة على ثمانية مليارات يورو.", "وجد 39000 شخص وظيفة مرة أخرى منذ بداية نوفمبر. وأوضح آشباخر أن \"هذا يدل على أن الديناميكيات في سوق العمل لا تزال مرتفعة حتى في أوقات الأزمات\"." ]
}