{
  "id" : "UR7XLw4X",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-wie-viele-warnungen-braucht-regierung-noch/401336538",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:03:41Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5930739/46-176577841.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner: \"Wie viele Warnungen braucht Regierung noch?“",
  "articleTitleTranslated" : "Rendi-Wagner: \"كم عدد التحذيرات التي تحتاجها الحكومة؟\"",
  "articleContent" : [ "Übergeordnetes Ziel müsse sein, die Ansteckungszahlen auf ein niedriges Niveau und damit unter Kontrolle zu bringen, um danach eine dauerhafte Perspektive auf sichere Öffnungen und einen annähernd normalen Sommer zu haben.", "\"Wenn die Regierung den Menschen im Land diese Perspektive geben will, muss sie jetzt den Mut haben, konsequent zu handeln. Halbherziges und mutloses Handeln verlängert diese unsichere Situation, kostet Menschenleben und verspielt die Chance auf einen halbwegs normalen Sommer\", sagte die SPÖ-Chefin.", "Mehrwöchige Einschränkungen für das öffentliche Leben und die Wirtschaft seien unumgänglich. \"Diese Wahrheit muss die Regierung gegenüber der Bevölkerung und auch gegenüber der Wirtschaft aussprechen.\"", "Angesprochen auf das zögerliche Verhalten von Bundeskanzler Kurz, sagt Rendi-Wagner: „Jeden Tag treten neue IntensivmedizinerInnen – Menschen aus der harten Praxis – vor die Kameras und warnen von überlasteten Spitalsstationen und vor Triagen.", "Wie viele dieser Warnungen braucht die Regierung noch? “" ],
  "articleContentTranslated" : [ "يجب أن يكون الهدف الأسمى هو خفض معدلات الإصابة إلى مستوى منخفض وبالتالي تحت السيطرة ، من أجل الحصول على منظور دائم للفتحات الآمنة وصيف شبه طبيعي.", "\"إذا كانت الحكومة تريد أن تمنح الناس في البلاد هذا المنظور ، فيجب أن يكون لديها الآن الشجاعة للتصرف باستمرار. العمل الفاتر والمثبط للعاطفة يطيل هذا الوضع غير المؤكد ، ويكلف أرواح البشر ويفقد فرصة منتصف الصيف العادي ،\" وقال مكتب التخطيط الاستراتيجي بوس.", "عدة أسابيع من القيود على الحياة العامة والاقتصاد أمر لا مفر منه. \"يجب على الحكومة أن تقول هذه الحقيقة للشعب وكذلك للاقتصاد\".", "عندما سُئلت عن السلوك المتردد للمستشار كورتز ، أجابت ريندي فاغنر: \"كل يوم ، يخطو أطباء العناية المركزة الجدد - أشخاص من الممارسة الشاقة - أمام الكاميرات ويحذرون من عنابر المستشفى المفرطة.", "كم عدد هذه التحذيرات التي تحتاجها الحكومة؟ \"" ]
}