{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien - Kurz: Vorzeitige Entlassung \\\"definitiv falsch\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz hat Dienstagabend scharfe Kritik an der vorzeitigen Entlassung des Wiener Terror-Attentäters geübt.  Diese Entscheidung sei mit dem heutigen Wissensstand \\\"definitiv falsch\\\" gewesen, sagte er in der Sonder-ZiB. ", "\\\"Wäre er nicht aus der Haft entlassen worden, hätte der Terroranschlag so nicht stattfinden können\\\".  Der Bundeskanzler plädierte weiters für einen verstärkten Kampf gegen den politischen Islam auf europäischer Ebene.", "Der erschossene Täter war - mit Auflagen - nach zwei Dritteln der Haft schon im Dezember 2019 statt im heurigen Juli bedingt entlassen worden.  Man müsse sich, meinte Kurz, die Frage stellen, warum diese Entscheidung vom Gericht so getroffen wurde.", "\\\"Schuld\\\" für den \\\"barbarischen, feigen islamistischen Terroranschlag\\\" sah der Kanzler allerdings nur bei einem: \\\"Es gibt genau einen Schuldigen - und das ist der Attentäter.\\\" Auf im Lauf des Tages schon hörbar gewordene Kritik an möglichen Fehlern im Bereich des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) ging Kurz nicht ein.", "Er begrüßte nur, dass Innenminister Karl Nehammer die nötige behutsame Reform aufgesetzt habe.  Jetzt gelte es, noch entschlossener gegen Terrorismus und die zugrunde liegende Ideologie anzukämpfen - und dies auch auf europäischer Ebene.", "Das habe er in den vielen Telefonaten mit Regierungschefs nach dem Terroranschlag auch deponiert. ln der deutschen Zeitung \\\"Welt\\\" hat sich Kurz dafür ausgesprochen, den Kampf gegen den politischen Islam zum Thema bei den kommenden EU-Gipfeln zu machen: \\\"Ich erwarte mir ein Ende der falsch verstandenen Toleranz und endlich ein Bewusstsein in allen Ländern Europas, wie gefährlich die Ideologie des politischen Islam für unsere Freiheit und für das europäische Lebensmodell ist\\\", sagte er da." ],
  "id" : "UrFJ9uHh",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-vorzeitige-entlassung-des-attentaeter-2019-definitiv-falsch/401086305",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هجوم فيينا - باختصار: الإفراج المبكر \"خطأ بالتأكيد\"",
  "articleContentTranslated" : [ "انتقد المستشار الاتحادي سيباستيان كورتس بشدة الإفراج المبكر عن المهاجم الإرهابي في فيينا مساء الثلاثاء. وقال في صحيفة ZiB الخاصة إنه مع علم اليوم ، كان هذا القرار \"خاطئًا بالتأكيد\".", "\\ \"لو لم يُطلق سراحه من السجن لما كان الهجوم الإرهابي ليحدث هكذا \\\". كما دعت المستشارة الألمانية إلى تكثيف القتال ضد الإسلام السياسي على المستوى الأوروبي.", "تم الإفراج عن الجاني المقتول بشروط - بشروط - بعد ثلثي السجن في ديسمبر 2019 بدلاً من يوليو. قال كورتز ، كان على المرء أن يسأل لماذا اتخذ هذا القرار من قبل المحكمة.", "ومع ذلك ، رأى المستشارة أن شخصًا واحدًا فقط \\ \"مذنب \\\" في \\ \"الهجوم الإرهابي الإسلامي الهمجي الجبان \\\": \\ \"هناك مجرم واحد بالضبط - وهو القاتل \\\". حول النقد الذي أصبح مسموعًا بالفعل خلال اليوم لم يتطرق كورتس إلى الأخطاء المحتملة في مجال المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب (BVT).", "ورحب فقط بحقيقة أن وزير الداخلية كارل نهامر قد بدأ الإصلاح الدقيق اللازم. الآن من المهم محاربة الإرهاب والأيديولوجية التي يقوم عليها بشكل أكثر حزمًا - وهذا أيضًا على المستوى الأوروبي.", "كما أودع هذا في العديد من المكالمات الهاتفية مع رؤساء الحكومات بعد الهجوم الإرهابي. وفي صحيفة \\ \"فيلت \\\" الألمانية تحدث كورتس لصالح جعل محاربة الإسلام السياسي موضوع قمم الاتحاد الأوروبي المقبلة: \\ \"أتوقع نهاية للتسامح الذي أسيء فهمه والتوعية أخيرًا في جميع البلدان. أوروبا ، ما مدى خطورة أيديولوجية الإسلام السياسي على حريتنا وأسلوب الحياة الأوروبي \"." ]
}