{
  "id" : "uRHWdtve",
  "url" : "https://www.derstandard.at/story/2000125003064/fabios-chef-giacobello-viele-haben-nicht-begriffen-dass-wir-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fabios-Chef Giacobello: \"Viele haben nicht begriffen, dass wir in einer Pandemie leben\"",
  "articleTitleTranslated" : "جياكوبلو رئيس فابيوس: \"لم يفهم الكثيرون أننا نعيش في جائحة\"",
  "articleContent" : [ "Eine eilige Zigarette vor dem Eingang, die er unter einem Blumentrog ausdämpft, dann bittet Fabio Giacobello in sein leeres Restaurant Fabios. Er glaubt an einen Boom der Gastronomie nach Corona. Doch um die alte Lebensfreude bangt er.", "\"Denn die Schere zwischen Arm und Reich geht weiter auf.\" STANDARD: Das Fabios ist seit November geschlossen. Was fangen Sie mit der gewonnenen Zeit an? Giacobello: Man hat mehr Zeit zum Denken. Wir tüfteln an Speisekarten, an der 20-Jahr-Feier nächstes Jahr.", "Privat war ich nie ein großer Partygeher. Ich habe eine geräumige Wohnung, in der ich mich mit meiner Frau nicht im Kreis drehe. Ich habe keine Kinder, obwohl ich gern Vater wäre. Es ist alles nett, aber am Ende des Tages wird mir die viele Zeit zu viel.", "STANDARD: Sperren Sie Ihren Gastgarten kurz vor Ostern auf, sofern es die Regierung zulässt? Giacobello: Ja. Obwohl ich lieber bis Mitte April geschlossen halten würde. Drei Wochen länger Lockdown werden unser Leben nicht mehr verändern.", "Ist das Wetter schön, geht die Post ab, die Stadt ist voll, die Leute sitzen wie die Hühner auf dem Haufen. Meine Sorge ist: Öffnen wir am 27.  März, sperren wir im April wieder zu. Weil die Infektionszahlen wieder steigen, weil wir die Impfung nicht im Griff haben.", "Ich bin des ständigen Auf- und Zusperrens sehr müde. STANDARD: An der Bar wartet eingelegtes Gemüse, die Gläser glänzen. Das Interieur ist in Türkis gehalten. Es sieht so aus, als brauchten Sie nur den Schalter umzulegen, und es läuft.", "Giacobello: Ein Würstelstand sperrt auf und brät Würstel. Ich meine das nicht abwertend. Aber wir haben gut 50 Mitarbeiter. Die Küche muss vorausplanen und einkaufen. Was die türkise Farbe betrifft: Ich habe keine politischen Vorlieben, ich bin da völlig neutral.", "Ich darf ja in Österreich gar nicht wählen. In Italien ist es politisch leider auch nicht sehr lustig. STANDARD: Viele Wirte bezweifeln, dass sich die offenen Schanigärten rentieren. Was, wenn’s regnet?", "Das soll um diese Zeit öfter vorkommen. Giacobello: Ich kaufe Fisch ein, dann regnet es, nach drei Tagen kann ich ihn wegschmeißen. Ich fange sicherlich nicht damit an, gefrorenen Fisch zu verkaufen. Wann ist Sperrstunde?", "Sie werden uns nicht bis ein Uhr Früh feiern lassen. Die Leute sind ans Homeoffice gewöhnt. Einige werden schon zum Business-Lunch kommen. Aber ohne Abendgeschäft ist es ein Fiasko. STANDARD: Ist ein kleines Geschäft nach monatelanger Sperrstunde nicht besser als keines?", "Giacobello: Ich gönne es jedem. Ich frage mich aber, ob es für die breite Masse der Gastronomen Sinn macht. Es wird sich für sie nicht rechnen, auch nicht für uns. Und wir müssen improvisieren.", "Ich habe Anfragen für den 27.  März – die Verordnung über Abstände und Tischplanung kommt aber erst drei Tage zuvor. STANDARD: Also lieber sichere staatliche Hilfe als ein unsicherer Neustart auf eigenes Risiko?", "Giacobello: Wir dürfen nicht meckern. Die Hilfen gaben uns Luft, um länger zuzuhalten. Über April, Mai hinaus schaffen wir es jedoch nicht. Die Branche lebt jetzt von ihren Reserven. STANDARD: Österreich hat bei der Unterstützung der Wirte tief in den Geldtopf gegriffen.", "Zu tief, meinen viele Ökonomen. Bis zu 80 Prozent des Umsatzes wurden ersetzt, ohne mit Kurzarbeit und Zustellgeschäften gegenzurechnen. Branchen wie der Handel können davon nur träumen. Giacobello: Die Hilfe im November war sehr hoch.", "Man hätte sie vielleicht anders staffeln sollen. Aber wir hatten über Monate geschlossen, viele Kosten liefen weiter. Alle reden von 80 und 50 Prozent Ersatz. Aber wenn du gedeckelt bist, gibt es nicht mehr als 800.000 Euro.", "Und die Kurzarbeit ist nicht geschenkt. 15 Prozent der Mitarbeiterkosten zahlen wir. STANDARD: Kamen die staatlichen Hilfen rechtzeitig an oder verloren Sie sich in der Bürokratie? Giacobello: Hätte man mich gefragt, wie das geht, hätten wir bis heute kein Geld auf dem Konto.", "Ein Steuerberater hat alle Anträge für uns erstellt, ich darf mich also nicht beklagen. STANDARD: Konflikte mit Vermietern sind an der Tagesordnung. Erhalten Sie Nachlässe? Giacobello: Wir sind gesegnet, dass uns die Miete reduziert wurde.", "Die Erste Bank war als Hauseigentümer sehr kulant, auch weil wir rundum Baustelle haben. Für Monate, in denen wir zuhatten, zahlen wir keine Miete. STANDARD: Steigen Sie unterm Strich mit Verlusten aus dem Corona-Jahr aus?", "Giacobello: Wir steigen halbwegs pari aus, mit ein bisserl Verlust. Wir waren sparsam, schütten seit zwei Jahren nichts an Gesellschafter aus, also auch nicht an mich als Hauptaktionär. Das Geld bleibt auch heuer im Betrieb.", "Und wir hatten dank der Wiener zwischen den Lockdowns ein gutes Geschäft. Aber es geht nicht darum, ob ich einen Tausender mehr oder weniger verdiene, sondern um meine Mitarbeiter. Sie haben seit Corona extrem viel Geld verloren.", "STANDARD: Der Mindestlohn in der Gastronomie liegt bei mageren 1300 Euro netto. Haubenkoch Max Stiegl machte sich jüngst für 1700 Euro stark. Ist es an der Zeit für bessere Arbeitsbedingungen?", "Giacobello: Meine Leute müssen viel leisten, werden aber verdammt gut entlohnt, mit mindestens 1500, 1600 Euro. Nur Spüler haben 1300 netto. Sie haben aber 40 Stunden – fällt der Löffel, zahlen wir Überstunden.", "Die Besteuerung auf Löhne ist leider immens: Bei 1700 Euro Lohn reden wir von 800 Euro. Nur weil ich auf der Tuchlauben bin, verdiene ich nicht mehr als ein Wirt im zehnten Bezirk. Steuern bezahle ich trotzdem.", "Hier bräuchte es Entlastung. Aber was ist mit schwarzen Schafen, die weiter 1400 Euro zahlen? Was ist, wenn einer mit Trinkgeldern Überstunden finanziert? STANDARD: Gearbeitet wird in Ihrer Branche unregelmäßig und lang, der Umgangston ist rau.", "Giacobello: Ich bin bekannt dafür, sehr resch zu sein. Aber wo wollen wir spielen? Beim FC Bayern oder beim FC Mödling? Nichts gegen beide – aber in unserer Liga geht es nicht ohne harte Arbeit.", "Es gab krasse Zeiten, da arbeitete ich sechs, sieben Tage die Woche, von sechs Uhr Früh bis ein Uhr nachts. Manchmal kam ich um drei heim, schlief auf dem Stuhl, um sieben läutete der Wecker. Damals konnte ich das, heute wäre ich tot.", "Fragen Sie nicht, wie ich gelernt habe. Küche und Service würden mir heute die Schürze in die Hand drücken. STANDARD: Wie lange steht man das durch? Giacobello: Ich nehme das Fabios sieben Tage die Woche mit nach Hause.", "Man tut es, weil man ein Ziel hat: seinen Laden zu führen. Mental schafft man es, irgendwann macht der Körper aber nicht mehr mit. Vor sieben Jahren zog ich die Handbremse, begann mit Meditation und Yoga.", "Ich bin seither oft in Asien. Damals wog ich 130 Kilo, nun sind es knapp 50 Kilo weniger. STANDARD: Sie studierten einst eigentlich Architektur. Was wurde daraus? Giacobello: In Mailand, ein halbes Jahr lang.", "Aber ich feierte nur Partys, die Frauen haben mich mehr interessiert. Es war eine wilde Zeit. Dann schmiss mich mein Vater raus. Auch meine Mutter machte kurzen Prozess. Ich musste mich entscheiden, ob ich arbeiten will oder nicht.", "In der Gastronomie hat man damals schnelles Geld verdient. Hier blieb ich hängen, und es machte mir Spaß. Aber es war schwer erarbeitet, die Hüfte tut mir davon bis heute weh. STANDARD: Sie sind nun mit einem Lokal in bester Lage gesegnet.", "Werden die Karten in Ihrer Branche nach Corona neu gemischt? Viele fürchten, dass jeder dritte Wirt pleitegeht. Giacobello: Corona tut weh. Es gab aber zuvor Jahre, in denen viele Betriebe gut verdienten.", "Corona allein macht noch keine Bilanz. Ich glaube nicht, dass die guten Betriebe aufgeben. Kleine, umsatzschwache aber leiden. Hotellerie und Touristen fehlen. Volle Flughäfen, Kongresse, Oper, Theater: alles weg.", "Es wird Zeit brauchen, bis sich Leute in Europa wieder bewegen. Das macht Gastronomen Angst. STANDARD: Sollen Corona-Tests das Eintrittsticket in die Gastronomie sein? Giacobello: Ja. Aber es schockiert mich, dass Österreich noch immer über Zettel diskutiert.", "Nicht die Kontrolle ist das Problem, sondern die Zettelwirtschaft. Jeder mündige Bürger weiß: Geht er ins Internet oder schaltet sein Handy ein, wird er getrackt. Warum nutzen wir keine App, die keine persönlichen Daten weitergibt?", "Test drauf, Wirten zeigen oder einscannen, fertig. STANDARD: Können Sie sich vorstellen, nur Mitarbeiter zu beschäftigen und Gäste zu bedienen, die sich gegen Corona impfen lassen? Giacobello: Was ist die Alternative?", "Will ich drei Tage Fieber oder auf die Intensivstation? Ich wähle das Fieber. Impft mir, was ihr wollt. Meine Mutter lag im Krankenhaus, ich sah Intensivstationen. Leute, wann wacht ihr auf? Es gibt keinen Weg an der Impfung vorbei. 70 Prozent haben bei Corona Glück.", "Was ist mit den anderen 30? Demonstriert von mir aus ohne Masken, ich bin für Demokratie. Aber es geht auch um Verantwortung für die Gesellschaft. Viele haben offenbar immer noch nicht begriffen, dass wir in einer Pandemie leben.", "Sie gehen weg, feiern privat. Wir hatten bei uns im Restaurant acht Coronafälle. Alle verliefen gut. Aber die belegten Intensivbetten sind Realität. STANDARD: In Italien dürfen viele Restaurants ihre Gäste schon seit Wochen wieder bedienen ...", "Giacobello: ... ganz langsam, nur bis 18 Uhr und mit zwei Metern Abstand. STANDARD: Sind die Italiener beim Wirten disziplinierter als die Österreicher? Giacobello: Sie haben es wärmer. Aber vielen Italienern geht es schlecht.", "Der Virus hat sich durch das Öffnen wieder stärker verbreitet. Südtirol ist das beste Beispiel dafür, wo Österreich hinwandern könnte. STANDARD: Warum war für Sie Takeaway oder Hauszustellung keine Option, um Umsatzverluste abzufedern?", "Giacobello: Die Erwartungshaltung ist hoch. Wir haben einen Ruf zu verlieren, obwohl ich das Wort Nobelitaliener nicht mehr hören kann. Was ist ein Nobelitaliener? Einer der Tischdecken hat? Aber angenommen, ich liefere Ihnen Pasta nach Hause.", "Und diese ist ein Gatsch. Dafür zahlen Sie zwölf Euro? Wir haben vier Monate lang an Saucen in Gläsern getüftelt, die wir nun anbieten werden. Aber sobald wir wieder aufsperren, wird es uns dafür in der Küche an Platz fehlen.", "STANDARD: Wie geht es Ihren Lieferanten in der Krise? Giacobello: Auch sie haben Angst, nach dem Öffnen wieder zusperren zu müssen. Das wäre eine logistische Katastrophe. Einer unserer Lieferanten hat 600 Liter Olivenöl weggeschmissen, weil es eben nur begrenzt haltbar ist.", "STANDARD: Glauben Sie an eine rasche wirtschaftliche Wiederauferstehung nach Corona? Giacobello: Viele Leute haben einiges angespart. Ich glaube an einen gewissen Boom. Aber ob die alte Lebensfreude zurückkehrt?", "Ich weiß es nicht. Denn die Schere zwischen Arm und Reich geht weiter auf. Es braucht hier mehr soziales Denken. Ich selbst habe als Junger mit ehrlicher Arbeit gut verdient. Heute sehe ich schlecht entlohnte Jobs auch im Handel, in der Krankenpflege.", "Hier gehört in soziales Gefüge eingegriffen. STANDARD: Ein Unternehmer meinte jüngst zum Leben nach dem Lockdown: Die Leute wollen wieder mit ihrem Gucci-Sackerl im Fabios gesehen werden. Giacobello: Es tut weh, nach 20 Jahren Gastronomie auf eine Taschenablage reduziert zu werden.", "Die wenigsten wissen, wie viel Arbeit hinter so einem Laden steckt. Und hört auf, alle Leute mit Geld in einen Topf zu werfen. Nur weil einer einen Ferrari fährt, ist er noch lange kein Arschloch. Es geht um Freundlichkeit, um Respekt, darum, geerdet zu bleiben.", "STANDARD: Bei Ihnen trifft sich viel Prominenz. Gibt ein guter Szenewirt Gästen das Gefühl, wichtig zu sein? Giacobello: Es geht nicht um wichtig, es geht um Höflichkeit. Es gibt genug Leute, die Geld haben, das zeichnet keinen aus.", "Mit Präpotenz hatte ich immer ein Problem. Aber ich bin nicht zuständig für Erziehung, sondern für Essen. STANDARD: Was, wenn sich Ihre Gäste in die Haare geraten? Es soll vorgekommen sein, dass man sich im Fabios mit Olivenöl übergießt.", "Giacobello: Dann versucht man, den Beteiligten höflich zu helfen, Emotion rauszunehmen. Auf Anrufe von Medien gehe ich nicht ein. Privatsphäre der Gäste, Diskretion sind extrem wichtig. Ich könnte Bücher schreiben, aber ich würde sie niemals veröffentlichen.", "(Verena Kainrath, 13.3.2021) Fabio Giacobello (55) absolvierte die Meraner Hotelfachschule. Das Ende einer Liebe führte den gebürtigen Mailänder von Deutschland nach Wien. Er eröffnete als Geschäftsführer elf Restaurants, darunter das Novelli, a Tavola, Palais Kinsky.", "Seit 2002 führt er sein eigenes. Fünf Gesellschafter haben das Fabios maßgeblich gegründet, Giacobello ist Hauptaktionär. \"Falstaff\"-Herausgeber Wolfgang Rosam, Ex-Erste-Group-Chef Andreas Treichl, Ex-Raiffeisen-Boss Christian Konrad zählten zu den treibenden Kräften bei der Gründung des Fabios.", "Das City-Szenelokal verwahrt sich dagegen, auf einen Treffpunkt der Reichen und Schönen reduziert zu werden. Seit 19 Jahren zieht es in den Wiener Tuchlauben mit guter italienischer Küche betuchte Klientel an. 50 Mitarbeiter halten Bar und Restaurant am Laufen. Gekündigt wurde im Corona-Jahr niemand." ],
  "articleContentTranslated" : [ "سيجارة متسرعة أمام المدخل ، ثم أطلقها بخار تحت حوض زهور ، ثم سأل فابيو جياكوبيلو في مطعمه الخالي ، فابيوس. يؤمن بازدهار فن الطهو بعد كورونا. لكنه يشعر بالقلق بشأن بهجة الحياة القديمة.", "\"لأن الفجوة بين الأغنياء والفقراء آخذة في الاتساع.\" قياسي: تم إغلاق فابيوس منذ نوفمبر. ماذا تفعل بالوقت الذي وفرته؟ جياكوبلو: لديك المزيد من الوقت للتفكير. نحن نعمل على تعديل قوائم الطعام للاحتفال بالذكرى السنوية العشرين للعام المقبل.", "في حياتي الخاصة ، لم أكن أبدًا من رواد الحفلة الكبيرة. لديّ شقة فسيحة لا أتجول فيها مع زوجتي. ليس لدي أطفال ، رغم أنني أرغب في أن أصبح أبا. كل شيء جميل ، ولكن في نهاية اليوم يصبح كل هذا الوقت أكثر من اللازم بالنسبة لي.", "قياسي: هل تفتح حديقتك قبل عيد الفصح مباشرة ، إذا سمحت الحكومة بذلك؟ جياكوبلو: نعم. على الرغم من أنني أفضل إبقائه مغلقًا حتى منتصف أبريل. ثلاثة أسابيع أخرى من الإغلاق لن تغير حياتنا.", "إذا كان الطقس لطيفًا ، فإن البريد ينقطع ، والمدينة ممتلئة ، والناس يجلسون مثل الدجاج على الكومة. قلقي هو: إذا افتتحنا في 27 مارس ، فسنغلق مرة أخرى في أبريل. لأن عدد الإصابات يرتفع مرة أخرى ، لأن التطعيم ليس لدينا تحت السيطرة.", "لقد سئمت جدًا من الفتح والقفل المستمر. قياسي: الخضار المخللة تنتظر في البار ، الأكواب لامعة. الداخل هو الفيروز. يبدو أن كل ما عليك فعله هو قلب المفتاح وسيعمل.", "جياكوبلو: يفتح حامل النقانق ويقلى. لا أقصد ذلك بطريقة ازدرائية. لكن لدينا 50 موظفًا جيدًا. المطبخ يجب أن يخطط مسبقا والتسوق. أما بالنسبة للون الفيروزي: ليس لدي أي تفضيلات سياسية ، فأنا محايد تمامًا.", "لا يُسمح لي حتى بالتصويت في النمسا. من الناحية السياسية ، ليس الأمر مضحكًا جدًا في إيطاليا أيضًا. قياسي: يشك الكثير من الملاك في أن حدائق الحانات المفتوحة ستكون مربحة. ماذا لو أمطرت؟", "يجب أن يحدث هذا في كثير من الأحيان في هذا الوقت. جياكوبلو: أشتري السمك ، ثم تمطر ، وبعد ثلاثة أيام يمكنني التخلص منه. أنا بالتأكيد لا أبدأ في بيع الأسماك المجمدة. ما هو موعد حظر التجول؟", "لن يسمحوا لنا بالحفل حتى الواحدة صباحًا. اعتاد الناس على العمل من المنزل. سيأتي بعضهم إلى غداء العمل. لكن بدون عمل مسائي ، يكون الأمر بمثابة إخفاق تام. قياسي: أليست شركة صغيرة أفضل من لا شيء بعد شهور من حظر التجول؟", "جياكوبلو: أعطيها للجميع. لكني أتساءل عما إذا كان ذلك منطقيًا بالنسبة لغالبية المطاعم. لن يؤتي ثماره لهم ، ولا حتى بالنسبة لنا. وعلينا أن نرتجل.", "لدي استفسارات يوم 27 مارس - لكن اللوائح الخاصة بالمسافات وتخطيط الطاولات تأتي قبل ثلاثة أيام فقط. المعيار: هل تفضل تأمين المساعدة الحكومية بدلاً من إعادة التشغيل غير الآمنة على مسؤوليتك الخاصة؟", "جياكوبلو: لا يمكننا الشكوى. منحتنا المساعدات الهواء لتستمر لفترة أطول. لكن لا يمكننا تجاوز أبريل أو مايو. الصناعة تعيش الآن على احتياطياتها. ستاندرد: لقد تعمقت النمسا في قدر الأموال لدعم المضيفين.", "عميق جدا ، كما يقول العديد من الاقتصاديين. تم استبدال ما يصل إلى 80 بالمائة من المبيعات ، دون احتساب وقت العمل القصير وأعمال التسليم. يمكن لقطاعات مثل البيع بالتجزئة أن تحلم بها فقط. جياكوبلو: كانت المساعدات في نوفمبر مرتفعة للغاية.", "ربما كان من المفترض أن يتم ترتيبهم بشكل مختلف. لكن تم إغلاق أبوابنا لعدة أشهر واستمر تشغيل العديد من التكاليف. الجميع يتحدث عن 80 و 50 في المئة استبدال. ولكن عندما يتم تحديد سقف لك ، لن يكون هناك أكثر من 800000 يورو.", "والعمل لوقت قصير ليس هدية مجانية. ندفع 15 بالمائة من تكاليف الموظفين. ستاندرد: هل وصلت المساعدات الحكومية في الوقت المحدد أم ضاعت في البيروقراطية؟ جياكوبلو: إذا سُئلت عن كيفية عملها ، فلن يكون لدينا أموال في حسابنا.", "قام مستشار ضرائب بإعداد جميع الطلبات لنا ، لذلك لا يمكنني تقديم شكوى. المعيار: النزاعات مع الملاك هي أمر اليوم. هل تحصل على خصومات؟ جياكوبلو: نحن محظوظون بتخفيض الإيجار.", "بصفته مالك المنزل ، كان Erste Bank مناسبًا جدًا ، وأيضًا لأن لدينا مواقع بناء شاملة. نحن لا ندفع إيجار الأشهر التي أغلقنا فيها. قياسي: هل تخرجين من عام كورونا بخسائر؟", "جياكوبلو: لقد خرجنا في منتصف الطريق ، مع القليل من الخسارة. كنا مقتنعين ولم نوزع أي شيء على المساهمين لمدة عامين ، بمن فيهم أنا المساهم الرئيسي. يبقى المال في الشركة هذا العام أيضًا.", "وبفضل جزر فيينا ، كان لدينا عمل جيد بين حالات الإغلاق. لكن الأمر لا يتعلق بما إذا كنت أكسب ألف زيادة أو أقل ، بل يتعلق بموظفيي. لقد خسرت مبلغًا كبيرًا للغاية من المال منذ كورونا.", "المعيار: الحد الأدنى للأجور في فن الطهو هو صافي 1300 يورو هزيل. قام الشيف Max Stiegl الحائز على جائزة مؤخرًا بجعل نفسه قويًا مقابل 1700 يورو. هل حان الوقت لتحسين ظروف العمل؟", "جياكوبلو: على شعبي أن يفعلوا الكثير ، لكنهم يتلقون رواتب جيدة للغاية ، بما لا يقل عن 1500 ، 1600 يورو. فقط غسالات الصحون بها 1300 شبكة. لكن لديك 40 ساعة - إذا سقطت الملعقة ، فإننا ندفع وقتًا إضافيًا.", "لسوء الحظ ، فإن الضرائب على الأجور هائلة: عند 1700 يورو نتحدث عن 800 يورو. لمجرد أنني في Tuchlauben لا يعني أنني أكسب المزيد بصفتي مالك عقار في الحي العاشر. ما زلت أدفع الضرائب.", "الإغاثة مطلوبة هنا. لكن ماذا عن الخراف السوداء التي تستمر في دفع 1400 يورو؟ ماذا لو قام شخص ما بتمويل العمل الإضافي بنصائح؟ المعيار: تعمل صناعتك بشكل غير منتظم وطويلة ، وتكون النغمة قاسية.", "جياكوبلو: من المعروف أنني قاسية جدًا. لكن أين نريد أن نلعب؟ في بايرن ميونخ أم إف سي مودلينج؟ لا شيء ضد كليهما - لكن دورينا لا يمكن أن يتم بدون عمل شاق.", "كانت هناك أوقات صارخة عندما كنت أعمل ستة أو سبعة أيام في الأسبوع ، من السادسة صباحًا إلى الواحدة في الليل. في بعض الأحيان ، كنت أعود إلى المنزل في الساعة الثالثة ، وأنام على الكرسي ، وانطلقت المنبه في الساعة السابعة. يمكنني بعد ذلك ، سأكون ميتًا اليوم.", "لا تسأل كيف تعلمت. المطبخ والخدمة سيضع مئزري في يدي اليوم. قياسي: إلى متى يمكنك تجاوز هذا؟ جياكوبلو: آخذ عائلة فابيوس معي إلى المنزل سبعة أيام في الأسبوع.", "أنت تفعل ذلك لأن لديك هدفًا واحدًا: إدارة متجرك. يمكنك القيام بذلك عقليًا ، لكن في مرحلة ما لم يعد جسمك يشارك. قبل سبع سنوات ، سحبت فرملة اليد وبدأت في التأمل واليوغا.", "لقد زرت آسيا كثيرًا منذ ذلك الحين. في ذلك الوقت كان وزني 130 كيلوغراماً ، والآن أصبح أقل بحوالي 50 كيلوغراماً. المعيار: لقد درست الهندسة المعمارية مرة واحدة بالفعل. ماذا حدث له؟ جياكوبلو: في ميلانو لمدة ستة أشهر.", "لكن كان لدي حفلات فقط ، كنت أكثر اهتماما بالنساء. لقد كان وقتًا عصيبًا. ثم طردني والدي. قامت والدتي أيضًا بعمل قصير. كان علي أن أقرر ما إذا كنت أرغب في العمل أم لا.", "في ذلك الوقت ، كان الناس يكسبون أموالًا سريعة في مجال المطاعم. لقد علقت هنا واستمتعت بذلك. لكن الأمر كان صعبًا ، وما زال يؤلمني حتى يومنا هذا. قياسي: لقد أنعم الله عليك الآن بمطعم في موقع متميز.", "هل سيتم تعديل البطاقات في صناعتك بعد كورونا؟ يخشى الكثير من إفلاس كل مضيف ثالث. جياكوبلو: كورونا يؤلم. قبل ذلك ، كانت هناك سنوات حققت فيها العديد من الشركات أرباحًا جيدة.", "كورونا وحده لا يصنع توازنا. لا أعتقد أن الشركات الجيدة تستسلم. تعاني المبيعات الصغيرة والضعيفة. هناك نقص في الفنادق والسياح. المطارات الكاملة والمؤتمرات والأوبرا والمسرح: ذهب كل شيء.", "سيستغرق الأمر بعض الوقت حتى يتحرك الناس في أوروبا مرة أخرى. هذا يخيف المطاعم. المعيار: هل يجب أن تكون اختبارات الكورونا هي تذكرة الدخول إلى فن الطهو؟ جياكوبلو: نعم. لكنني مصدوم لأن النمسا لا تزال تناقش الملاحظات.", "المشكلة ليست السيطرة ، ولكن فوضى الورق. يعرف كل مواطن مسؤول: إذا اتصلوا بالإنترنت أو استخدموا هواتفهم المحمولة ، فسيتم تعقبهم. لماذا لا نستخدم تطبيقًا لا يشارك البيانات الشخصية؟", "اختبرها ، أظهر المضيفين أو امسحها ، تم. المعيار: هل يمكنك أن تتخيل فقط توظيف موظفين وخدمة الضيوف الذين تم تطعيمهم ضد كورونا؟ جياكوبلو: ما هو البديل؟", "هل أرغب في الإصابة بالحمى لمدة ثلاثة أيام أو الذهاب إلى وحدة العناية المركزة؟ اخترت الحمى. تلقيح لي ما تريد. كانت والدتي في المستشفى ، ورأيت وحدات العناية المركزة. أيها الناس ، متى تستيقظون؟ لا توجد طريقة للتغلب على التطعيم. 70 في المئة محظوظون بكورونا.", "ماذا عن الثلاثين الأخرى؟ أظهر بنفسي بدون أقنعة ، أنا مع الديمقراطية. ولكن الأمر يتعلق أيضًا بالمسؤولية تجاه المجتمع. يبدو أن الكثيرين لم يفهموا بعد أننا نعيش في جائحة.", "يذهبون بعيدًا ، يحتفلون بشكل خاص. كان لدينا ثماني حالات كورونا في مطعمنا. كل شيء سار بشكل جيد. لكن أسرة العناية المركزة المشغولة هي حقيقة واقعة. قياسي: في إيطاليا ، تمكنت العديد من المطاعم من خدمة ضيوفها مرة أخرى لأسابيع ...", "جياكوبلو: ... ببطء شديد ، فقط حتى الساعة 6 مساءً وعلى مسافة مترين. المعيار: هل الإيطاليون أكثر انضباطًا من النمساويين عندما يتعلق الأمر بالاستضافة؟ جياكوبلو: الجو أدفأ. لكن أداء الكثير من الإيطاليين سيئ.", "انتشر الفيروس بقوة أكبر مرة أخرى عندما تم فتحه. جنوب تيرول هو أفضل مثال على المكان الذي يمكن أن تذهب إليه النمسا. قياسي: لماذا لم تكن الوجبات الجاهزة أو التوصيل للمنازل خيارًا لك للتخفيف من المبيعات المفقودة؟", "جياكوبلو: التوقعات عالية. لدينا سمعة نخسرها ، على الرغم من أنني لم أعد أسمع كلمة إيطالي نبيل. ما هو نوبل الإيطالي؟ واحد به مفارش المائدة؟ لكن لنفترض أنني أوصل المعكرونة إلى منزلك.", "وهذه فوضى. هل تدفع اثني عشر يورو لهذا؟ لقد أمضينا أربعة أشهر في العمل على الصلصات في أكواب نقدمها الآن. ولكن بمجرد فتح الباب مرة أخرى ، ستنفد المساحة في المطبخ.", "المعيار: كيف حال مورديك خلال الأزمة؟ جياكوبلو: هم أيضًا يخشون الاضطرار إلى الإغلاق مرة أخرى بعد الفتح. سيكون ذلك كارثة لوجستية. تخلص أحد موردينا من 600 لتر من زيت الزيتون لأن مدة صلاحيته محدودة فقط.", "المعيار: هل تؤمن بانتعاش اقتصادي سريع بعد كورونا؟ جياكوبلو: لقد ادخر الكثير من الناس الكثير. أنا أؤمن بحدوث طفرة معينة. ولكن ما إذا كانت جوي دي فيفر القديمة ستعود؟", "لا أعلم. لأن الفجوة بين الأغنياء والفقراء آخذة في الاتساع. هناك حاجة إلى مزيد من التفكير الاجتماعي هنا. عندما كنت شابًا ، حصلت على دخل جيد من العمل الصادق. اليوم أرى أيضًا وظائف ذات رواتب منخفضة في البيع بالتجزئة والتمريض.", "من المهم التدخل في النسيج الاجتماعي هنا. STANDARD: علق أحد رواد الأعمال مؤخرًا على الحياة بعد الإغلاق: يرغب الناس في الظهور مرة أخرى في Fabios مع حقائبهم من Gucci. جياكوبلو: من المؤلم أن يتم تحويلك إلى رف صغير بعد 20 عامًا من فن الطهي.", "قلة قليلة من الناس يعرفون مقدار العمل وراء مثل هذا المتجر. وتوقفوا عن جمع كل الناس بالمال في وعاء واحد. فقط لأن شخصًا ما يقود سيارة فيراري لا يعني أنه أحمق. يتعلق الأمر باللطف والاحترام والبقاء على الأرض.", "المعيار: تقابل الكثير من المشاهير. هل مضيف الورك الجيد يجعل الضيوف يشعرون بأنهم مهمون؟ جياكوبلو: الأمر لا يتعلق بالأهمية ، إنه يتعلق بالمجاملة. هناك عدد كافٍ من الأشخاص الذين لديهم أموال ، وهذا لا يميز أحداً.", "لطالما كنت أعاني من مشكلة القبل. لكنني لست مسؤولاً عن التعليم ، بل عن الطعام. قياسي: ماذا لو دخل ضيوفك في شجار؟ كان ينبغي أن يصادف أن يغمر المرء نفسه بزيت الزيتون في فابيوس.", "جياكوبلو: ثم تحاول بأدب مساعدة المتورطين في التخلص من المشاعر. لا أرد على مكالمات وسائل الإعلام. خصوصية الضيوف وحذرهم في غاية الأهمية. يمكنني كتابة الكتب ، لكنني لن أنشرها أبدًا.", "(فيرينا كينراث ، 13 مارس 2021) تخرج فابيو جياكوبيلو (55 عامًا) من مدرسة إدارة الفنادق في ميرانو. قاد نهاية الحب مواطن ميلانو من ألمانيا إلى فيينا. بصفته المدير الإداري ، افتتح أحد عشر مطعمًا ، بما في ذلك Novelli و Tavola و Palais Kinsky.", "لقد كان يدير شؤونه الخاصة منذ عام 2002. تأسس فابيوس إلى حد كبير من قبل خمسة مساهمين ، جياكوبلو هو المساهم الرئيسي. كان فولفجانج روسام ، محرر \"فالستاف\" ، والرئيس السابق لمجموعة Erste ، أندرياس تريتشل ، ورئيس شركة Raiffeisen السابق كريستيان كونراد ، من بين القوى الدافعة وراء إنشاء شركة Fabios.", "من ناحية أخرى ، يتجنب بار المدينة العصري أن يتحول إلى مكان اجتماع للأثرياء والجمال. على مدار 19 عامًا ، كان Tuchlauben في فيينا يجتذب العملاء الأثرياء من خلال المأكولات الإيطالية الجيدة. يعمل 50 موظفًا على تشغيل البار والمطعم. لم يطلق احد في عام كورونا." ]
}