{
  "id" : "URwQ2MwM",
  "url" : "https://www.derstandard.at/story/2000124851377/der-hohe-preis-geschlossener-schulen-zwei-von-drei-kindern-fuehlen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T16:31:16Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der hohe Preis geschlossener Schulen: Zwei von drei Kindern fühlen sich einsam",
  "articleTitleTranslated" : "ارتفاع أسعار المدارس المغلقة: يشعر اثنان من كل ثلاثة أطفال بالوحدة",
  "articleContent" : [ "Ein Jahr Pandemie. Das waren 365 Tage mit dem Coronavirus, viele davon ohne Schule, ohne \"echten\" Kontakt zu Gleichaltrigen, sondern zurückgeworfen auf digitales Lernen und Leben. Was hat das mit den Kindern und Jugendlichen sowie ihren Familien gemacht?", "Die Arbeiterkammer (AK) wollte es genauer wissen und hat seit Beginn der Corona-Pandemie im März 2020 laufend mehrere Tausend Eltern schulpflichtiger Kinder befragt.", "Seit Herbst 2020 finden im Rahmen der Schulkostenstudie regelmäßig Covid-Sondererhebungen statt, die Entwicklungen während der Pandemie aufzeigen.", "Das Sora-Institut hat dazu im Oktober, im Dezember und zuletzt im Februar jeweils zwischen 1.200 und 2.000 Eltern mit insgesamt rund 2.300 bis 4.000 Schulkindern befragt.", "Und daraus \"geht ganz klar hervor, dass die vielen Wochen des Lockdowns und die damit verbundenen Schließungen der Schulen die Familien sehr stark belastet haben\".", "Konkret zeigt sich folgende pandemiebedingte Gemengelage: Lernverluste Mehr als die Hälfte der befragten Eltern (54 Prozent) glaubt, dass ihr Kind (jedenfalls in einigen Fächern) Schwierigkeiten mit dem Lernstoff haben wird, wenn die Schulen wieder öffnen.", "Auffällig und zugleich wenig überraschend: Während diese Sorge sechs von zehn Eltern ohne Studienabschluss äußern, sind es unter Akademikern nur vier von zehn.", "Druck auf Eltern Fühlten sich vor der Pandemie neun Prozent der Eltern gestresst wegen Betreuungsfragen, waren es im ersten Lockdown im Frühjahr 2020 zwei Drittel (66 Prozent), und jetzt im Februar leiden fast gleich viele (63 Prozent) unter der Betreuungsunsicherheit.", "Psychische Belastung für Kinder Die psychische Gesundheit der Kinder hat sich im Verlauf des Pandemiejahrs deutlich verschlechtert.", "Im Oktober gab knapp ein Drittel (31 Prozent) der Eltern an, dass es ihrem Kind oder ihren Kindern in den vergangenen Wochen psychisch schlechter gegangen sei, bis Februar wuchs dieser Anteil auf mehr als die Hälfte (56 Prozent) an.", "Müde, niedergeschlagen, schlaflos Im Vergleich zum Zustand vor einem Jahr, also vor der Pandemie, leidet heute mehr als die Hälfte aller Kinder (53 Prozent) viel oder etwas mehr unter Müdigkeit und wenig Energie. 45 Prozent berichten von Niedergeschlagenheit, jedes dritte Schulkind (32 Prozent) leidet unter Schlafproblemen, die es vor einem Jahr so noch nicht hatte.  ", "Einsam, verängstigt, gereizt Fühlte sich im Oktober noch ein Viertel der Schülerinnen und Schüler einsamer (etwas oder viel mehr als vor der Pandemie), so wurde dieser Anteil in nur vier Monaten bis Februar auf 68 Prozent katapultiert.", "Zwei von drei Kindern fühlen sich also in Einsamkeit gefangen. Ebenso viele sind jetzt gereizter als in vorpandemischen Zeiten (Februar: 67 Prozent, November/Dezember/Jänner: 52 Prozent, Oktober: 36 Prozent).", "Ein knappes Drittel (30 Prozent) der Schulkinder ist jetzt verängstigter. Unzufriedenheit mit Politik Fast drei Viertel der Eltern fühlen sich von der Politik im Stich gelassen (46 Prozent sehr, 26 Prozent ziemlich).", "Drei von vier Eltern (76 Prozent) empfanden es als belastend, \"nicht zu wissen, ob und wann die Schulen wieder für den Unterricht öffnen\", zwei Drittel (66 Prozent) stimmten der Aussage \"Es war die richtige Entscheidung, die Schulen zu schließen\" nicht oder nur wenig zu.", "Für Schulschließungen sprachen sich explizit nur 15 Prozent der Eltern sehr und 18 Prozent ziemlich aus. \"Die Lernschere geht weiter auf\", resümierte AK-Bildungsexperte Philipp Schnell am Mittwoch: \"Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können.\"", "Die andere Dimension sind psychisch-emotionale Folgen: \"Die lange Phase der sozialen Einschränkungen wirkt sich jetzt aus\", sagte AK-Bildungsexpertin Elke Larcher: Kindern und Jugendlichen fehlten soziale Kontakte und klare Perspektiven.", "Konsequenz müsse eine sichere Öffnung der Schulen zur Entlastung der Familien sein, und zwar \"weder Normalbetrieb noch Distance-Learning\". Wichtig seien \"sichere und regelmäßige Präsenzphasen, Priorisierung von Lerninhalten und verlässliche Sozialkontakte.", "Das muss ein Recht für Kinder sein. Wir brauchen eigene Regeln für Kinder und Jugendliche in der Pandemie. Kinder brauchen in jeder Phase nahen Kontakt zu anderen Kindern. (Lisa Nimmervoll, 10.3.2021)" ],
  "articleContentTranslated" : [ "عام من الجائحة. كان ذلك 365 يومًا مع فيروس كورونا ، العديد منهم بدون مدرسة ، دون اتصال \"حقيقي\" مع أقرانهم ، لكنهم تراجعوا عن التعلم الرقمي والحياة. ماذا فعل ذلك بالأطفال والشباب وأسرهم؟", "أرادت غرفة العمل (AK) أن تعرف بشكل أكثر دقة وتقوم باستجواب عدة آلاف من أولياء أمور الأطفال في سن المدرسة منذ بداية جائحة كورونا في مارس 2020.", "منذ خريف 2020 ، تم إجراء استطلاعات خاصة لـ Covid بانتظام كجزء من دراسة تكلفة المدرسة ، والتي تظهر التطورات خلال الوباء.", "قام معهد سورا بمسح ما بين 1200 و 2000 ولي أمر مع ما مجموعه حوالي 2300 إلى 4000 تلميذ في أكتوبر وديسمبر ومؤخراً في فبراير.", "وهو \"يوضح تمامًا أن الأسابيع العديدة من الإغلاق وما يرتبط بها من إغلاق للمدارس قد فرضت عبئًا ثقيلًا على العائلات\".", "على وجه التحديد ، تظهر الحالة التالية المتعلقة بالوباء: فقدان التعلم يعتقد أكثر من نصف الآباء الذين شملهم الاستطلاع (54 بالمائة) أن أطفالهم سيواجهون صعوبات في تعلم المواد (على الأقل في بعض المواد) عند إعادة فتح المدارس.", "مذهل وفي الوقت نفسه ليس مفاجئًا: في حين أن ستة من كل عشرة آباء لا يحملون درجة يعبرون عن هذا القلق ، فإن أربعة فقط من كل عشرة بين الأكاديميين.", "الضغط على الوالدين بينما شعر تسعة في المائة من الآباء بالتوتر بشأن قضايا رعاية الأطفال قبل الوباء ، فقد كان الثلثين (66 في المائة) في أول إغلاق في ربيع 2020 ، والآن ، في فبراير ، يعاني نفس العدد (63 في المائة) تقريبًا من انعدام الأمن في رعاية الأطفال.", "الإجهاد النفسي للأطفال تدهورت الصحة العقلية للأطفال بشكل ملحوظ خلال العام الوبائي.", "في أكتوبر ، ذكر أقل من الثلث (31 بالمائة) من الآباء أن أطفالهم أو أطفالهم كانوا أسوأ عقليًا في الأسابيع القليلة الماضية ؛ وبحلول فبراير ، ارتفعت هذه النسبة إلى أكثر من النصف (56 بالمائة).", "التعب والاكتئاب والأرق مقارنة بالعام الماضي ، أي قبل الوباء ، يعاني أكثر من نصف الأطفال (53 في المائة) اليوم كثيرًا أو أكثر قليلاً من الإرهاق وقلة الطاقة. أفاد 45 في المائة بأنهم يعانون من الاكتئاب ، وأن كل طفل ثالث (32 في المائة) يعاني من مشاكل في النوم لم يكن لديهم قبل عام.", "وحيد ، خائف ، سريع الانفعال في أكتوبر ، كان ربع الطلاب لا يزالون يشعرون بالوحدة (قليلاً أو أكثر بكثير مما كان عليه قبل الوباء) ، قفزت هذه النسبة إلى 68 في المائة في أربعة أشهر فقط بحلول فبراير.", "لذلك يشعر اثنان من كل ثلاثة أطفال بأنهم محاصرون في الوحدة. كما أن الكثيرين أصبحوا أكثر عصبية الآن مما كانوا عليه في أوقات ما قبل الجائحة (فبراير: 67 بالمائة ، نوفمبر / ديسمبر / يناير: 52 بالمائة ، أكتوبر: 36 بالمائة).", "ما يقرب من ثلث (30 في المائة) أطفال المدارس الآن أكثر خوفًا. عدم الرضا عن السياسة يشعر ثلاثة أرباع الآباء تقريبًا بالتخلي عن السياسة (46 بالمائة جدًا و 26 بالمائة تمامًا).", "ثلاثة من أصل أربعة الآباء (76 في المئة) وجدت أنه المجهدة \"لا يعرفون إذا عندما المدارس ستفتح مرة أخرى لفئات و\"، ثلثي (66 في المئة) اتفق مع بيان \"لقد كان القرار الصحيح لإغلاق المدارس\" لا أو فقط قليلا جدا.", "فقط 15 في المائة من أولياء الأمور أيدوا صراحة إغلاق المدارس ، و 18 في المائة يؤيدون ذلك تمامًا. قال خبير التعليم في حزب العدالة والتنمية فيليب شنيل يوم الأربعاء: \"تستمر فجوة التعلم في الاتساع\": \"إنه لأمر حاسم للغاية مدى قدرة الآباء على دعم التعلم ، خاصة في الوضع عن بعد.", "البعد الآخر هو العواقب النفسية والعاطفية: \"المرحلة الطويلة من القيود الاجتماعية لها تأثير الآن ،\" قال خبير التعليم في حزب العدالة والتنمية إلكه لارش: الأطفال والشباب يفتقرون إلى الاتصالات الاجتماعية ووجهات النظر الواضحة.", "يجب أن تكون النتيجة فتحًا آمنًا للمدارس لإراحة العائلات ، أي \"لا تعمل بشكل طبيعي ولا التعلم عن بعد\". \"تعد مراحل التواجد الآمن والمنتظم وتحديد أولويات المحتوى التعليمي والاتصالات الاجتماعية الموثوقة أمرًا مهمًا.", "يجب أن يكون هذا حقًا للأطفال. نحن بحاجة إلى قواعدنا الخاصة بالأطفال والشباب الذين يعانون من هذا الوباء. يحتاج الأطفال إلى اتصال وثيق مع الأطفال الآخرين في كل مرحلة. (ليزا نيميرفول ، 10 مارس 2021)" ]
}