{
  "id" : "uSBRSMAk",
  "url" : "https://kurier.at/kultur/klimts-dame-mit-faecher-zu-besuch-im-belvedere/401218749",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:01:47Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5001627/46-176405279.jpg",
  "imageCopyright" : "Belvedere/Markus Guschelbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klimts \"Dame mit Fächer\" im Belvedere \"zu Besuch\"",
  "articleTitleTranslated" : "\"سيدة مع مروحة\" كليمت \"تزور\" بلفيدير",
  "articleContent" : [ "100 Jahre lang war das mutmaßlich letzte weitgehend vollendete Gemälde Gustav Klimts, die „Dame mit Fächer“, nicht mehr in Österreich zu sehen. Nun wird das Werk im Belvedere für ein Jahr lang Station machen, wo es ab 25.  März die Hauptattraktion der neuen Schau „Dame mit Fächer.", "Gustav Klimts letzte Werke“ sein wird. Dafür musste die Politik dem anonymen ausländischen Besitzer für das Bildnis vorübergehende Immunität zusichern.", "Der Hintergrund: Zuletzt war die „Dame“ in Österreich 1920 in einer Ausstellung im heutigen MAK zu sehen und gelangte schließlich in den 1950ern in den Besitz von Rudolf Leopold.", "Gegenüber dem „Standard“ bestätigte jüngst Sammler-Witwe Elisabeth Leopold, dass Rudolf Leopold das Bildnis später zur Schuldendeckung „über einen Händler in Wien“ verkauft habe. 1994 jedenfalls wurde das Klimt-Gemälde bei Sotheby's in New York für 9,3 Mio.", "Euro versteigert. Die Behörden ermittelten damals auch wegen mutmaßlich fehlender Ausfuhrgenehmigung, stellten das Verfahren jedoch ein, da die handelnden Personen nicht auszuforschen waren.", "Dennoch schwebte diese Frage wie ein Damoklesschwert über einer möglichen Präsentation in Österreich. © Bild: ? ñNB/Nähr, Moriz Um unter diesen Umständen das Bild nach Österreich bringen zu können, wurde nun seitens der Republik für die Dauer der Ausstellung Immunität zugebilligt.", "„Ich freue mich, dass der Bund mit der Gewährung der vorübergehenden Immunität einen Beitrag dazu leisten kann, dass dieses Bild nach so langer Zeit wieder in Österreich ausgestellt und damit einem großen Publikum zugänglich gemacht werden kann“, unterstrich Kulturstaatssekretärin Andrea Mayer (Grüne) in einer Aussendung.  ", "Und Belvedere-Generaldirektorin Stella Rollig ließ ihrer Freude freien Lauf: „Es ist für mich ein ganz besonderer Glücksmoment, dieses geheimnisumwitterte Gemälde von Gustav Klimt im Belvedere zeigen zu können.", "'Dame mit Fächer' umgibt als eines der letzten Werke von Klimt ein besonderer Nimbus.“ Zu sehen ist das in eine Ausstellung eingebettete Werk nun bis 13.  Februar 2022.  Die Schau „Dame mit Fächer. Gustav Klimts letzte Werke“ ist dabei zweigeteilt.", "Zunächst wird das Gastgemälde im Kontext anderer unvollendeter Klimt-Bilder gezeigt, bevor Anfang Oktober eine erneuerte Zusammenstellung folgt, die den Einfluss asiatischer Kunst auf Klimts Spätwerk in den Fokus nimmt." ],
  "articleContentTranslated" : [ "آخر لوحة يُفترض أنها مكتملة إلى حد كبير لجوستاف كليمت ، السيدة ذات المروحة ، لم تعد معروضة في النمسا لمدة 100 عام. سيتوقف المصنع الآن في Belvedere لمدة عام ، حيث سيكون اعتبارًا من 25 مارس عامل الجذب الرئيسي للعرض الجديد \"سيدة مع مروحة.", "ستكون آخر أعمال غوستاف كليمت \". في المقابل ، كان على السياسيين أن يضمنوا للمالك الأجنبي المجهول حصانة مؤقتة للصورة.", "الخلفية: شوهدت \"السيدة\" آخر مرة في النمسا عام 1920 في معرض في ما يعرف الآن باسم MAK ، وأخيراً أصبحت في حوزة رودولف ليوبولد في الخمسينيات من القرن الماضي.", "مقارنةً بـ \"Standard\" ، أكدت أرملة جامع الأعمال إليزابيث ليوبولد مؤخرًا أن رودولف ليوبولد باع اللوحة لاحقًا لتغطية الديون \"من خلال تاجر في فيينا\". على أي حال ، تم بيع لوحة كليمت في عام 1994 في دار سوذبيز في نيويورك مقابل 9.3 مليون دولار.", "بيع يورو بالمزاد. في ذلك الوقت ، حققت السلطات أيضًا في الافتقار المزعوم لرخصة تصدير ، لكنها أوقفت الإجراءات لأنه لم يكن من الممكن تعقب الأشخاص المتورطين.", "ومع ذلك ، حوم هذا السؤال مثل سيف ديموقليس على عرض محتمل في النمسا. © الصورة:؟ ñNB / نهر ، موريز حتى تتمكن من إحضار الصورة إلى النمسا في ظل هذه الظروف ، منحت الجمهورية الآن حصانة طوال مدة المعرض.", "وأكدت وزيرة الدولة للثقافة أندريا ماير: \"يسعدني أنه من خلال منح حصانة مؤقتة ، يمكن للحكومة الفيدرالية أن تساهم في ضمان إمكانية عرض هذه الصورة مرة أخرى في النمسا بعد هذا الوقت الطويل ، ومن ثم إتاحتها لجمهور كبير\". (الخضر) في البث.", "وأطلق ستيلا روليج ، المديرة العامة لبلفيدير ، فرحها: \"إنها لحظة خاصة جدًا من السعادة بالنسبة لي أن أكون قادرًا على إظهار هذه اللوحة الغامضة لجوستاف كليمت في بلفيدير.", "كواحد من آخر أعمال كليمت ، \"سيدة ذات مروحة\" تحيط بهالة خاصة. \"يمكن الآن مشاهدة العمل ، الذي تم تضمينه في معرض ، حتى 13 فبراير 2022. عرض\" سيدة مع مروحة. تنقسم أعمال غوستاف كليمت الأخيرة \"إلى قسمين.", "أولاً ، سيتم عرض لوحة الضيف في سياق لوحات كليمت الأخرى غير المكتملة ، قبل أن يتبع تجميع جديد في بداية أكتوبر ، مع التركيز على تأثير الفن الآسيوي على عمل كليمت المتأخر." ]
}