{
  "id" : "UsD6qdHq",
  "url" : "https://kurier.at/wirtschaft/ait-studie-aeltere-personen-sind-offen-fuer-automatisierte-mobilitaet/401107626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:42:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AIT-Studie: Ältere Personen sind offen für automatisierte Mobilität",
  "articleTitleTranslated" : "دراسة AIT: كبار السن منفتحون على التنقل الآلي",
  "articleContent" : [ "Besondere Unsicherheit besteht unter älteren Menschen im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "\"Eine neue Studie des AIT Austrian Institute of Technology widmete sich den Möglichkeiten, Barrieren und Auswirkungen von automatisierter Mobilität aus Sicht von älteren Menschen.", "Analysiert wurden die Anforderungen und die Akzeptanzfaktoren des altersgerechten automatisierten Fahrens.  Dabei wurden die verschiedenen Rollen älterer Personen, etwa als Fahrer*innen, Passagier*innen oder als Fußgänger*innen, betrachtet sowie die relevanten Kontextfaktoren systematisch untersucht\", heißt es in einer Aussendung des AIT Austrian Institute of Technology.", "\"Mit Hilfe einer qualitativen Akzeptanzanalyse wurden die Bedenken der älteren Personen erhoben sowie die Potenziale der altersgerechten automatisierten Mobilität untersucht.", "Die Ergebnisse zeigen, dass ältere Personen den größten Wert der Automatisierung in der Mobilität, unabhängig von der eigenen Fahrtüchtigkeit, sehen.  Im hochautomatisierten Individualverkehr wird das eigene Auto zum Chauffeur, wodurch das Fahren mit hohem Komfort und ohne die Notwendigkeit von Fahrtüchtigkeit erlaubt wird\", heißt es weiter.", "\"Ein weiterer Vorteil wird in der Entlastung und dadurch im „stressfreien Fahren“ gesehen, allerdings nur dann, wenn es sich wirklich um eine Entlastung handelt.", "Die Studienteilnehmer*innen befürchteten nämlich, dass sie schnell durch das neue System überfordert sein könnten.  So könnte etwa ein Touchscreen bei Personen mit eingeschränkter Sehkraft oder feinmotorischen Fähigkeiten zu einer Belastung werden.\"", "Mensch-Maschine-Schnittstellen „Die Kommunikation und technische Handhabung des Systems darf nicht zu einer Zusatzbelastung oder gar Überfoderung führen.  Ausgehend von unseren Ergebnissen sollten ältere Personen daher mit möglichst wenigen unvorhergesehenen Interventionen und Übernahmeanfragen des Fahrzeugs konfrontiert werden.", "Dies muss durch eine sorgfältige Gestaltung der Systeme und der Mensch-Maschine-Schnittstellen sichergestellt werden“, erklärt Projektleiter Peter Fröhlich vom Center for Technology Experience am AIT.", "Die Akzeptanzanalyse mit zukünftigen Anwender und Experten ergab ein sehr vielschichtiges Bild zu den verschiedenen Motivationen und Erwartungen von älteren Personen gegenüber automatisierten Fahrtechnologien.", "So wurden beispielsweise Themen wie Vertrauen, Interaktionsmöglichkeiten, Assistenz im Alltag und auch Datenschutz diskutiert.  Besondere Unsicherheit besteht unter älteren Menschen dabei im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "„Hier empfiehlt es sich, Lösungsansätze gemeinsam mit älteren Personen und anderen Verkehrsteilnehmer*innen mit speziellen Bedürfnissen, wie beispielsweise Kindern oder Radfahrer*innen, zu erarbeiten und die Ergebnisse in entsprechende Regulierungen einfließen zu lassen“, sagt Peter Fröhlich.", "Das Ziel sollte dabei eine Standardisierung der Kommunikation automatisierter Fahrzeuge mit anderen Verkehrsteilnehmer*innen sein.  Innovative Mobilitätslösungen Weitergehende Lösungen im Mobilitätssystem, die über das automatisierte Fahrzeug hinausgehen, wurden durch die Befragten als sehr interessant angesehen.", "Etwa die Möglichkeit der Übermittlung personalisierter Anforderungen an das bestelle Taxi oder den Bus (z.B.  Platz für einen Rollstuhl).  „Alle Teilnehmer der Workshops konnten sich vorstellen, einen auf die individuellen Bedürfnisse angepassten Shuttle-Service zu nutzen.", "Für solche Bereiche besteht auch eine gewisse Zahlungsbereitschaft“, sagt Fröhlich.  \"Aber auch automatisierte Roboter-Trolleys, die die Einkäufe nach Hause bringen, bis hin zu Rollstühlen mit Notfallassistenten und Rollatoren mit intelligenten Navigationssystemen sind spannende Helfer für den Alltag.\"", "Dieses Projekt wurde aus Mitteln des Bundesministeriums für Klimaschutz, Umwelt, Energie, Mobilität, Innovation und Technologie (BMK) finanziert und durch die Österreichische Forschungsförderungsgesellschaft (FFG) im Rahmen des Programms benefit beauftragt." ],
  "articleContentTranslated" : [ "هناك حالة من عدم اليقين خاصة بين كبار السن فيما يتعلق بدورهم المستقبلي كمشاة في حالة المرور مع المركبات الآلية.", "\"بحثت دراسة جديدة أجراها المعهد النمساوي للتكنولوجيا AIT في إمكانيات وحواجز وتأثيرات التنقل الآلي من منظور كبار السن.", "تم تحليل متطلبات وعوامل القبول للقيادة الآلية المناسبة للعمر. تم النظر في الأدوار المختلفة لكبار السن ، مثل السائقين أو الركاب أو المشاة ، وتم فحص عوامل السياق ذات الصلة بشكل منهجي \"، قال بث من معهد AIT النمساوي للتكنولوجيا.", "\"بمساعدة تحليل القبول النوعي ، أثيرت مخاوف كبار السن وفُحصت إمكانات التنقل الآلي المناسب للعمر.", "تظهر النتائج أن كبار السن يرون أعظم قيمة للأتمتة في التنقل ، بغض النظر عن قدرتهم على القيادة. في حركة المرور الفردية المؤتمتة للغاية ، تصبح السيارة الخاصة سائق سيارة ، مما يسمح بالقيادة بمستوى عالٍ من الراحة ودون الحاجة إلى القيادة \".", "\"تظهر ميزة أخرى في الراحة وبالتالي في\" القيادة الخالية من الإجهاد \"، ولكن فقط إذا كانت حقًا مريحة.", "خشي المشاركون في الدراسة من أن يطغى عليهم النظام الجديد بسرعة. على سبيل المثال ، يمكن أن تصبح الشاشة التي تعمل باللمس عبئًا على الأشخاص الذين يعانون من ضعف البصر أو المهارات الحركية الدقيقة \".", "واجهات التفاعل بين الإنسان والآلة \"يجب ألا يؤدي الاتصال والمعالجة الفنية للنظام إلى عبء عمل إضافي أو حتى متطلبات مفرطة. بناءً على النتائج التي توصلنا إليها ، يجب أن يواجه كبار السن عددًا قليلاً من التدخلات غير المتوقعة وطلبات الاستحواذ على السيارة قدر الإمكان.", "يجب ضمان ذلك من خلال التصميم الدقيق للأنظمة والواجهات بين الإنسان والآلة ، \"يوضح مدير المشروع بيتر فروليش من مركز الخبرة التقنية في AIT.", "أدى تحليل القبول مع المستخدمين والخبراء المستقبليين إلى صورة معقدة للغاية للدوافع والتوقعات المختلفة لكبار السن تجاه تقنيات القيادة الآلية.", "على سبيل المثال ، تمت مناقشة موضوعات مثل الثقة وفرص التفاعل والمساعدة اليومية وحماية البيانات. هناك حالة من عدم اليقين خاصة بين كبار السن فيما يتعلق بدورهم المستقبلي كمشاة في حالة المرور مع المركبات الآلية.", "\"يُنصح هنا بوضع حلول مع كبار السن ومستخدمي الطرق الآخرين ذوي الاحتياجات الخاصة ، مثل الأطفال أو راكبي الدراجات ، ودمج النتائج في اللوائح المناسبة\" ، كما يقول بيتر فروليش.", "يجب أن يكون الهدف هو توحيد الاتصال بين المركبات الآلية ومستخدمي الطريق الآخرين. حلول التنقل المبتكرة تم اعتبار الحلول الإضافية في نظام التنقل التي تتجاوز السيارة المؤتمتة مثيرة جدًا للاهتمام من قبل المشاركين.", "على سبيل المثال ، إمكانية إرسال المتطلبات الشخصية لسيارة الأجرة أو الحافلة التي طلبتها (مثل مساحة لكرسي متحرك). يمكن لجميع المشاركين في ورش العمل تخيل استخدام خدمة النقل المكوكية المصممة خصيصًا لاحتياجاتهم الفردية.", "يقول فروليش: \"هناك أيضًا استعداد معين للدفع مقابل مثل هذه المناطق\". \"لكن العربات الآلية التي تجلب التسوق إلى المنزل على كراسي متحركة مع مساعدين للطوارئ وعربات مزودة بأنظمة ملاحة ذكية هي أيضًا أدوات مساعدة مثيرة للحياة اليومية.\"", "تم تمويل هذا المشروع من قبل الوزارة الفيدرالية لحماية المناخ والبيئة والطاقة والتنقل والابتكار والتكنولوجيا (BMK) وبتفويض من وكالة تعزيز البحوث النمساوية (FFG) كجزء من برنامج الفوائد." ]
}