{
  "id" : "uSJsKxej",
  "url" : "https://sport.orf.at/stories/3069693/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terminstress für Spieler als Trugschluss",
  "articleTitleTranslated" : "ضغوط الموعد النهائي للاعبين باعتبارها مغالطة",
  "articleContent" : [ "Mit dem Auftakt zu drei englischen Europacup-Wochen werden sich die Hinweise auf die hohe Belastung der Spieler jedenfalls wieder mehren.  Konsens herrscht über den völlig veränderten Ablauf vor nationalen und internationalen Spielen.", "Gesundheitstagebuch, Kontaktdokumentation sowie PCR-Test-Screening stehen an der Tagesordnung.  Die Angst vor einem positiven Test oder widersprüchlichen Resultaten – wie etwa vor der Länderspielpause bei Red Bull Salzburg passiert, wo sechs Nationalspieler fälschlich positiv getestet worden waren – ist allgegenwärtig.", "Physisch scheinen sich die Strapazen indes überraschenderweise in Grenzen zu halten, wenn man lediglich auf die Zahlen schaut.  Zumindest in der Zeit vom Saisonstart bis zur Winterpause ist die durchschnittliche Anzahl von Matches für die meisten heimischen Clubs sogar eine Spur geringer als im Vorjahr, wie etwa am Beispiel des LASK zu sehen ist.", "Die Linzer absolvierten 2019/20 von Saisonbeginn bis zum letzten Spieltag des Jahres 31 Bewerbspartien in 149 Tagen und brachten es daher im Schnitt auf ein Match pro 4,8 Tagen.", "Belastung für LASK annähernd gleich In der laufenden Spielzeit kommen die Linzer im gleichen Zeitraum auf 23 Auftritte in 114 Tagen, was einem Schnitt von einem Spiel in fünf Tagen entspricht.", "Die beiden Saisonen der Oberösterreicher sind insofern vergleichbar, als der LASK sowohl 2019/20 als auch 2020/21 in zwei Europacup-Qualirunden und danach in der Europa-League-Gruppenphase antrat sowie im Uniqa-ÖFB-Cup jeweils dreimal im Einsatz war bzw. sein wird.", "Die Europa-League-Quali-Partien wurden von der UEFA heuer jeweils in einem Spiel durchgeführt, um den Terminstress zu reduzieren.  Erschwerend kommt aus Sicht der Linzer zwar hinzu, dass man am 5.", "August das Vorsaisonrückspiel im Europa-League-Achtelfinale gegen Manchester United austragen musste.  Laut Trainer Dominik Thalhammer war die Vorbereitung aber nicht auf den Trip ins Old Trafford ausgelegt, die Partie hatte also in puncto Trainingssteuerung einen testspielähnlichen Charakter.", "Außerdem ist es den Clubs bis auf Weiteres erlaubt, bis zu fünf Spieler pro Match auszutauschen.Bis Winterpause keine Verschärfung Eine ähnliche Situation wie beim LASK zeigt sich beim WAC, der in diesem Herbst wie in der vergangenen Spielzeit einen Fixplatz in der Europa-League-Gruppenphase hatte und wie 2019/20 drei Cuppartien auf der Agenda hat.", "Hier sieht der ursprünglich konzipierte Spielplan genauso wie im Herbst 2019 ein Match pro 5,5 Tagen vor.  Sollte die gegen Sturm Graz verschobene Partie tatsächlich am 23.", "Dezember nachtragen werden, würde sich der Schnitt auf 5,6 erhöhen.  Wenn das Match erst 2021 steigt, wäre man bis zum Beginn der Winterpause bei einem Schnitt von 5,75.", "Für einen Bundesligisten mit drei Herbst-Cup-Spielen, aber ohne Europacup-Teilnahme reduziert sich die Belastung in dieser Saison im Zeitraum vom ersten Match bis zur letzten Partie vor der Winterpause ebenfalls minimal von durchschnittlich 7,1 auf 7,6 Tage zwischen zwei Pflichtspielen.Nur Salzburg tanzt aus der Reihe Aus der Reihe tanzt nur Red Bull Salzburg, und das aus zwei Gründen: Zum einen wurde die erste Cuprunde des Meisters in diesem Sommer, gleichzeitig das erste Bewerbsmatch der „Bullen“, um zwölf Tage nach hinten verlegt.", "Zum anderen musste der Serienchampion diesmal zwei Play-off-Partien für die Champions League bestreiten.  So bringen es die Salzburger bis Weihnachten 2020 auf 23 Partien binnen 103 Tagen und damit auf ein Spiel pro knapp 4,5 Tagen.", "Im Vorjahr lag der Schnitt bei 5,4.  Zudem waren die Mozartstädter stärker als jeder andere heimische Club davon betroffen, dass es im Herbst acht statt sechs Länderspiele gab.", "Allerdings hatten sie in der zweiwöchigen Nationalteam-Unterbrechung im Oktober aufgrund von positiven Coronavirus-Tests ihre komplette Mannschaft beisammen.  Ebenfalls mehr Termine hat auch Rapid, doch das liegt daran, dass die Hütteldorfer 2019 nicht im Europacup vertreten waren.Volles Programm nach kurzer Winterpause In anderen Ländern sind die Belastungen in diesem Herbst ebenfalls mit jenen des vergangenen Jahres vergleichbar oder sogar geringer.", "RB Leipzig etwa, wie 2019 in der Champions-League-Gruppenphase gestartet, bestritt 2020 zwischen der September- und November-Länderspiel-Pause elf Pflichtspiele und damit zwei weniger als im ebenso langen Vergleichszeitraum des Vorjahres.", "Die Sachsen können ins Treffen führen, im August das Champions-League-Finalturnier gespielt zu haben.  Allerdings gab es davor nach Ligaende eineinhalb Monate Pause und im Frühjahr eine über zwei Monate lange Coronavirus-Unterbrechung.", "In Österreich betrug die Saisonpause im Sommer 2020 bei nicht im Europa-League-Play-off oder im Europacup engagierten Oberhausclubs acht Wochen – genauso lang wie im Vorjahr.", "Der Stress hält sich also in diesem Herbst im Vergleich zu 2019 durchaus in Grenzen, dafür wird 2021 umso aufreibender.  Die Winterpause dauert nämlich nur fünf anstatt wie im Vorjahr acht Wochen, dann geht es bis 23.", "Mai, dem letzten regulären Ligaspieltag, mit Meisterschafts-, Cup-, Europacup- und Nationalteam-Spielen dahin.  Die EM beginnt am 11.  Juni." ],
  "articleContentTranslated" : [ "مع بداية ثلاثة أسابيع من بطولة كأس أوروبا الإنجليزية ، ستزداد بالتأكيد مؤشرات العبء الثقيل على اللاعبين مرة أخرى. هناك إجماع على الإجراء الذي تم تغييره بالكامل قبل المباريات الوطنية والدولية.", "اليوميات الصحية ووثائق الاتصال وفحص اختبار PCR هي ترتيب اليوم. الخوف من الاختبار الإيجابي أو النتائج المتناقضة - كما حدث قبل فترة التوقف الدولية في ريد بول سالزبورغ ، عندما ثبتت إصابة ستة لاعبين محليين عن طريق الخطأ - منتشر في كل مكان.", "جسديًا ، يبدو أن الصعوبات محدودة بشكل مدهش إذا نظرت إلى الأرقام فقط. على الأقل في الفترة من بداية الموسم إلى العطلة الشتوية ، يكون متوسط عدد المباريات لمعظم الأندية المحلية أقل قليلاً مما كان عليه في العام السابق ، كما يتضح من مثال LASK.", "منذ بداية الموسم وحتى آخر مباراة في العام ، أكمل فريق Linzers 31 مباراة منافسة في 149 يومًا في 2019/20 ، وبالتالي حققوا متوسط مباراة واحدة لكل 4.8 يوم.", "تحميل مماثل تقريبًا لـ LASK في الموسم الحالي ، قدم Linzers 23 مباراة في 114 يومًا في نفس الفترة ، وهو ما يتوافق مع متوسط لعبة واحدة في خمسة أيام.", "يمكن مقارنة موسمي النمسا العليا بقدر ما شارك LASK في جولتين من التصفيات المؤهلة لكأس أوروبا في 2019/20 و 2020/21 ثم في مرحلة المجموعات في الدوري الأوروبي وكان أو تم استخدامه ثلاث مرات في كأس Uniqa ÖFB. سوف يكون.", "أقيم الاتحاد الأوروبي لكرة القدم مباريات التصفيات المؤهلة للدوري الأوروبي هذا العام في مباراة واحدة لتقليل ضغوط الموعد النهائي. من وجهة نظر أهل لينز ، أصبح الأمر أكثر صعوبة من 5.", "كان على أغسطس أن يلعب مباراة الإياب قبل الموسم الثاني في دور الـ16 من الدوري الأوروبي ضد مانشستر يونايتد. وبحسب المدرب دومينيك ثالهامر ، فإن الاستعدادات لم تكن مصممة للرحلة إلى أولد ترافورد ، لذلك كانت اللعبة لها طابع اختبار يشبه اللعبة من حيث التحكم في التدريب.", "بالإضافة إلى ذلك ، يُسمح للأندية بتبادل ما يصل إلى خمسة لاعبين في كل مباراة حتى إشعار آخر.لا يوجد تشديد حتى العطلة الشتوية ، يتضح وضع مشابه للوضع في LASK في WAC ، والذي كان هذا الخريف كموسم الماضي له مكان ثابت في الدوري الأوروبي كان لديه دور المجموعات ومثل 2019/20 لديه ثلاث مباريات في الكأس على جدول الأعمال.", "كما في خريف 2019 ، توفر خطة اللعبة المصممة أصلاً مباراة واحدة كل 5.5 أيام. هل يجب أن يتم تأجيل المباراة ضد شتورم جراتس في 23.", "ديسمبر ، فإن المتوسط سيرتفع إلى 5.6. إذا ارتفعت المباراة فقط في عام 2021 ، فستكون في المتوسط 5.75 بحلول بداية العطلة الشتوية.", "بالنسبة لنادي البوندسليجا الذي خاض ثلاث مباريات في كأس الخريف ولكنه لم يشارك في كأس أوروبا ، فإن الحمل هذا الموسم من المباراة الأولى إلى المباراة الأخيرة قبل العطلة الشتوية انخفض أيضًا إلى الحد الأدنى من متوسط 7.1 إلى 7.6 أيام بين مباراتين تنافسيتين فقط سالزبورج يرقص خارج الخط خارج الخط سوى رقصات ريد بول سالزبورغ ، ولسببين: من ناحية ، تم تأجيل الجولة الأولى من البطولة هذا الصيف ، والتي هي أيضًا أول مباراة لـ \"بولز\" ، لمدة اثني عشر يومًا.", "من ناحية أخرى ، كان على بطل المسلسل أن يلعب مباراتين فاصلة لدوري أبطال أوروبا هذه المرة. بحلول عيد الميلاد 2020 ، ستلعب سالزبورغ 23 لعبة في غضون 103 يومًا ، وبالتالي لعبة واحدة كل 4.5 أيام.", "في العام السابق كان المتوسط 5.4. بالإضافة إلى ذلك ، تأثر سكان موزارتشتات أكثر من أي نادٍ محلي آخر بحقيقة أنه كان هناك ثماني مباريات بدلاً من ست مباريات دولية في الخريف.", "ومع ذلك ، فقد جمعوا فريقهم بالكامل معًا في استراحة المنتخب الوطني لمدة أسبوعين في أكتوبر بسبب اختبارات فيروس كورونا الإيجابية. يحتوي Rapid أيضًا على المزيد من التواريخ ، ولكن هذا بسبب عدم تمثيل Hütteldorfer في كأس أوروبا في عام 2019. البرنامج الكامل بعد عطلة شتوية قصيرة في بلدان أخرى ، يمكن مقارنة الأحمال هذا الخريف أيضًا بأحمال العام الماضي أو حتى أقل.", "على سبيل المثال ، لعب RB Leipzig ، كما بدأ في مرحلة المجموعات بدوري أبطال أوروبا في عام 2019 ، إحدى عشرة مباراة تنافسية بين فترة الراحة الدولية في سبتمبر ونوفمبر في عام 2020 ، أي أقل مرتين من نفس الفترة من العام السابق.", "يمكن أن يؤدي الساكسون إلى الاجتماع الذي لعبوا فيه نهائي دوري أبطال أوروبا في أغسطس. قبل ذلك ، كان هناك استراحة لمدة شهر ونصف بعد نهاية الدوري وفي الربيع كان هناك انقطاع لفيروس كورونا لأكثر من شهرين.", "في النمسا ، استغرقت العطلة الصيفية في صيف 2020 للأندية العليا التي لم تشارك في مباراة الدوري الأوروبي أو كأس أوروبا ثمانية أسابيع - تمامًا كما كانت في العام السابق.", "وبالتالي ، فإن الضغط محدود للغاية هذا الخريف مقارنة بعام 2019 ، ولكن سيكون عام 2021 أكثر إرهاقًا. تستمر العطلة الشتوية خمسة أسابيع فقط بدلاً من ثمانية أسابيع كما في العام السابق ، ثم تستمر حتى 23.", "مايو ، آخر مباريات الدوري العادية ، مع مباريات البطولة والكأس وكأس أوروبا والمنتخب. يبدأ EM في 11 يونيو." ]
}