{
  "id" : "USJUW8Ge",
  "url" : "https://kurier.at/wirtschaft/haeuser-und-wohnungen-wurden-2020-um-76-prozent-teurer/401332788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:57:26Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/14037/einfamilienhaus_pix.jpg",
  "imageCopyright" : "hörnchen118  / pixelio.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Häuser und Wohnungen wurden 2020 um 7,6 Prozent teurer",
  "articleTitleTranslated" : "كانت المنازل والشقق أعلى تكلفة بنسبة 7.6 في المائة في عام 2020",
  "articleContent" : [ "Die Immobilienpreise in Österreich sind im Coronajahr 2020 weiter gestiegen. Der Anstieg des Häuserpreisindex (HPI) betrug gegenüber 2019 7,6 Prozent, gab die Statistik Austria am Freitag bekannt. Damit lag das Plus deutlich über dem Durchschnitt der jährlichen Zuwachsraten seit 2010 von 5,9 Prozent.", "Nur 2016 war der Preisanstieg mit 8,5 Prozent noch höher. Besonders deutlich war der Preisauftrieb voriges Jahr bei Häusern am Land. \"Im Coronajahr 2020 hat die Nachfrage privater Haushalte auf dem Wohnimmobilienmarkt deutlich angezogen.", "So wurden um 5,7 Prozent mehr Wohnungen und Häuser durch private Haushalte gekauft als noch ein Jahr zuvor. Besonders gefragt waren Wohnungen im ländlichen Raum, hier legten die Käufe um ein Fünftel zu\", erklärte Statistik-Austria-Generaldirektor Tobias Thomas.", "Grundlage der Erhebung für den Häuserpreisindex sind die von Privathaushalten getätigten Käufe von neuen und bestehenden Häusern sowie Wohnungen, wobei die tatsächlichen Transaktionspreise erfasst und quartalsweise ausgewertet werden.", "Nach starken Anstiegen im zweiten Quartal (+2,4 % zum Vorquartal) und dritten Quartal (+2,7 % zum Vorquartal) zeichnete sich im vierten Quartal mit einem Plus von nur noch 0,4 Prozent eine Abschwächung der hohen Preisdynamik ab.", "Die von Haushalten zu Wohnzwecken erworbenen Häuser verzeichneten den höchsten Preisanstieg mit einem Plus von 8,9 Prozent. Die bestehenden Eigentumswohnungen lagen mit 7,2 Prozent leicht darunter.", "Kombiniert ergab sich für den Teilindex des bestehenden Wohnraums im Jahr 2020 ein Anstieg von 8,0 Prozent.", "Der Teilindex \"Kauf von neuem Wohnraum\", der die Preisentwicklung von neuen Wohnungen und Fertighäusern abbildet, stieg im Jahr 2020 um 6,4 Prozent gegenüber 2019.  Den größten Anstieg der Häuserpreise verzeichnete Salzburg mit 13 Prozent, gefolgt von Tirol mit 9,9 Prozent und dem Burgenland mit 8,9 Prozent.  ", "Wien und Vorarlberg lagen mit 8,2 und 8,1 Prozent im Mittelfeld. Niederösterreich und Oberösterreich verzeichneten Anstiege von 7,4 und 6,7 Prozent. Die geringste Preisdynamik gab es in der Steiermark mit 6,2 Prozent und in Kärnten mit 6,1 Prozent.", "Bei den Wohnungen hingegen verzeichnete Kärnten mit 11,3 Prozent den größten Preisanstieg, gefolgt von Salzburg (+10,4 %) und der Bundeshauptstadt Wien (+7,9 %). Am geringsten fielen die Anstiege der Wohnungspreise in Vorarlberg (+5,9 %), Niederösterreich (+5,8 %) und der Steiermark (+5,3 %) aus.", "Bei den Landeshauptstädten stiegen die Preise von Wohnungen am stärksten in Salzburg (+13,6 %). In Graz zeigt die regionale Auswertung einen Anstieg von 4,6 Prozent im Vergleich zum Vorjahr, in Innsbruck lag das Plus bei 3,0 Prozent und in Linz bei lediglich 0,8 Prozent.", "Vor allem Wohnungskäufe außerhalb des urbanen Raums haben im Jahr 2020 zugenommen. Laut Statistik Austria stiegen die Transaktionszahlen von Wohnungen im dünn besiedelten Raum im Vergleich zum Vorjahr um 20 Prozent und in Gemeinden bzw.", "Städten und Vorstädten mittlerer Größe um 13 Prozent. Im dicht besiedelten Raum ging die Transaktionszahl von Wohnungen hingegen um 0,9 Prozent zurück. Wie das Statistikamt erklärte, war die Preisdynamik bei Immobilien auch international vorläufigen Daten zufolge überdurchschnittlich hoch.", "Mit dem Plus von 7,8 Prozent lag Österreich über dem EU-Schnitt von 4,9 Prozent. Im Vergleich mit den sechs EU-Nachbarländern waren die Häuserpreisindexveränderungen nur in Tschechien (+8,2 %) und der Slowakei höher (+10,4 %).", "In Deutschland stiegen die Häuserpreise im Vergleich der ersten drei Quartale um 7,1 Prozent. Auch Slowenien, Ungarn und Italien wiesen mit 4,4 Prozent, 4,0 Prozent und 2,0 Prozent moderatere Immobilienpreisanstiege auf." ],
  "articleContentTranslated" : [ "واصلت أسعار العقارات في النمسا الارتفاع في عام كورونا 2020. أعلنت هيئة الإحصاء النمساوية يوم الجمعة أن الزيادة في مؤشر أسعار المنازل (HPI) بلغت 7.6 بالمائة مقارنة بعام 2019. وهكذا كانت الزيادة أعلى بكثير من متوسط معدل النمو السنوي منذ عام 2010 البالغ 5.9 في المائة.", "فقط في عام 2016 كانت الزيادة في الأسعار أعلى بنسبة 8.5 في المائة. كان الارتفاع في الأسعار العام الماضي ملحوظًا بشكل خاص في المنازل الريفية. \"في عام كورونا 2020 ، زاد الطلب من الأسر الخاصة على سوق العقارات السكنية بشكل كبير.", "اشترت الأسر الخاصة شققًا أكثر بنسبة 5.7 في المائة مقارنة بالعام السابق. وقال توبياس توماس ، المدير العام لمكتب الإحصاء النمساوي ، إن الشقق في المناطق الريفية تحظى بشعبية خاصة ، حيث زادت المشتريات بمقدار الخمس.", "أساس المسح الخاص بمؤشر أسعار المنازل هو مشتريات المنازل والشقق الجديدة والقائمة من قبل الأسر الخاصة ، حيث يتم تسجيل أسعار المعاملات الفعلية وتقييمها على أساس ربع سنوي.", "بعد الزيادات القوية في الربع الثاني (+ 2.4٪ مقارنة بالربع السابق) والربع الثالث (+ 2.7٪ مقارنة بالربع السابق) ، ضعفت ديناميكيات الأسعار المرتفعة في الربع الرابع بزيادة قدرها 0.4٪ فقط.", "وسجلت المنازل التي اشترتها الأسر لأغراض سكنية أعلى زيادة في الأسعار بزيادة قدرها 8.9٪. كانت الوحدات السكنية الموجودة أقل قليلاً عند 7.2 في المائة.", "مجتمعة ، كانت هناك زيادة بنسبة 8.0 في المائة في المؤشر الفرعي لمساحة المعيشة الحالية في عام 2020.", "ارتفع المؤشر الفرعي \"شراء مساحات معيشية جديدة\" ، الذي يُظهر تطور أسعار الشقق الجديدة والمنازل الجاهزة ، بنسبة 6.4 في المائة في عام 2020 مقارنة بعام 2019. وسجلت سالزبورغ أكبر زيادة في أسعار المنازل بنسبة 13 في المائة ، تليها تيرول بنسبة 9.9 في المئة و بورغنلاند مع 8.9 في المئة.", "وجاءت فيينا وفورارلبرغ في الوسط بنسبة 8.2 و 8.1 في المائة. سجلت النمسا السفلى والنمسا العليا زيادات قدرها 7.4 و 6.7 في المائة. وكانت أدنى ديناميكيات الأسعار في ستيريا بنسبة 6.2 في المائة وفي كارينثيا بنسبة 6.1 في المائة.", "بالنسبة للشقق ، من ناحية أخرى ، سجلت كارينثيا أكبر زيادة في الأسعار بنسبة 11.3٪ ، تليها سالزبورغ (+ 10.4٪) والعاصمة الفيدرالية فيينا (+ 7.9٪). وكانت الزيادات في أسعار المساكن هي الأدنى في فورارلبرغ (+ 5.9٪) والنمسا السفلى (+ 5.8٪) وستيريا (+ 5.3٪).", "من بين عواصم المقاطعات ، ارتفعت أسعار الشقق أكثر في سالزبورغ (+ 13.6٪). في غراتس ، أظهر التقييم الإقليمي زيادة قدرها 4.6 في المائة مقارنة بالعام السابق ، في إنسبروك كانت الزيادة 3.0 في المائة وفي لينز 0.8 في المائة فقط.", "على وجه الخصوص ، زادت مشتريات الشقق خارج المناطق الحضرية في عام 2020. وفقًا لإحصاءات النمسا ، زادت أرقام المعاملات للشقق في المناطق ذات الكثافة السكانية المنخفضة بنسبة 20 في المائة مقارنة بالعام السابق وفي البلديات أو", "المدن والضواحي المتوسطة الحجم بنسبة 13 بالمائة. لكن في المنطقة المكتظة بالسكان ، انخفض عدد المعاملات السكنية بنسبة 0.9 في المائة. كما أوضح المكتب الإحصائي ، كانت ديناميكيات أسعار العقارات أعلى من المتوسط وفقًا للبيانات الأولية الدولية.", "مع زيادة قدرها 7.8 في المائة ، كانت النمسا أعلى من متوسط الاتحاد الأوروبي البالغ 4.9 في المائة. بالمقارنة مع دول الاتحاد الأوروبي الست المجاورة ، كانت التغيرات في مؤشر أسعار المنازل أعلى فقط في جمهورية التشيك (+ 8.2٪) وسلوفاكيا (+ 10.4٪).", "ارتفعت أسعار المساكن في ألمانيا بنسبة 7.1 في المائة مقارنة بالأرباع الثلاثة الأولى. كما شهدت سلوفينيا والمجر وإيطاليا زيادات أكثر اعتدالًا في أسعار العقارات بنسبة 4.4 في المائة و 4.0 في المائة و 2.0 في المائة." ]
}