{
  "id" : "UsNSewxI",
  "url" : "https://sport.orf.at/stories/3071840/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T21:07:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwarz freut sich auf Flachau-Premiere",
  "articleTitleTranslated" : "يتطلع شوارتز إلى العرض الأول لفلاشو",
  "articleContent" : [ "Der Kärntner hat schon oft gezeigt, dass er auf flachen Hängen Akzente setzen kann – auch wenn er zuletzt in Adelboden seine Qualitäten im Steilen eindrucksvoll bewiesen hat. „Das Flache taugt mir, ich kann da meine Stärken ausspielen.", "Die Übergänge fahre ich auch normalerweise sehr stark. Man muss von Start bis Ziel gescheit pushen und attackieren“, sagte Schwarz. Das Niveau werde sicher wieder sehr hoch sein. „Ich glaube, es wird eine sehr enge Kiste.", "Vielleicht rückt alles noch ein bisserl näher zusammen. Ich bin gerüstet und freue mich.“ Auf dem Hang sei er allerdings noch nie gewesen. „Ich glaube, dass es vielen gleich geht. Es wird für alle sehr spannend werden.", "Viele Rennen waren hier noch nicht und die sind lange her“, sagte der Slalom-Weltcup-Führende. Die Sieger hießen 1996 Alberto Tomba (ITA), 2002 und 2011 Ivica Kostelic (CRO) sowie 2004 Kalle Palander (FIN) und Giorgio Rocca (ITA).", "Für die drei zweiten Plätze des ÖSV sorgten Mario Reiter (1996), Manfred Pranger (2004) und Rainer Schönfelder (2004). Schwarz brennt auf Flachau-Doppel Für die alpinen Ski-Herren stehen am Wochenende in Flachau zwei Slaloms auf dem Programm.", "Besonders motiviert dafür ist Marco Schwarz. „Es fängt wider von null an“ Den Sieg im Berner Oberland hat Schwarz gleich auf der achtstündigen Heimfahrt im Auto mit Trainer Marko Pfeifer analysiert und danach einen Tag Pause eingelegt.", "Nun stand Training in Going auf dem Programm. „Im Prinzip fängt es beim nächsten Rennen wieder von null an, es heißt fleißig weiterarbeiten.", "Jeder muss das Maximum rausholen, dass er Rennen gewinnt oder zumindest ums Podium mitfährt“, sind seine Erkenntnisse nach dem ersten Gewinn eines Weltcup-Slaloms. Sein Debüterfolg in dieser Disziplin (und insgesamt dritter Weltcup-Sieg) habe nichts an der Herangehensweise geändert.", "„Dass ich es draufhabe, habe ich schon länger gewusst. Man muss weiterhin Gas geben, keiner der Konkurrenten schläft.", "Die Abstände sind sehr eng, da kann man sich nicht viel erlauben und muss fleißig weiterarbeiten.“ Für Flachau wird Schwarz versuchen, bereits für das erste Rennen das perfekte Set-up zu haben.", "„Es ist fein, wenn man zwei Tage hintereinander ein Rennen auf dem gleichen Hang hat, da kann man sich am zweiten Tag besser darauf einstellen. Da kann man sicher noch was verändern, wenn es nötig ist.", "Man hat den Hang im Kopf und gespürt, wie sich der Schnee anfühlt.", "“Dicht gedrängtes Spitzenfeld In bisher vier Slaloms der Saison gab es mit Ramon Zenhäusern (SUI) in Alta Badia, Henrik Kristoffersen (NOR) in Madonna di Campiglio, Linus Straßer (GER) in Zagreb und Schwarz in Adelboden vier verschiedene Sieger und acht verschiedene Podestfahrer.", "Nur Schwarz mit zusätzlich zwei dritten Rängen, Manuel Feller mit zwei zweiten Plätzen und Straßer mit einem zusätzlichen zweiten Platz standen mehrmals auf dem Stockerl.Für Matt ist „großer Sprung möglich“ Michael Matt schrammte als zweifacher Vierter zweimal knapp am Podest vorbei.", "„Der zweite Lauf in Adelboden war ganz gut, da waren nach dem Fehler ein paar geile Schwünge dabei.“ Gänzlich zufrieden ist der Tiroler aber noch nicht. Wenn man zu perfekt fahren wolle, werde das Ganze verkrampfter, so Matt.", "„Da fehlt der Fluss nach vorne, dass man den Ski laufen lässt. In Zagreb und Adelboden habe ich das aber im zweiten Lauf geschafft.", "Dann ist noch ein großer Sprung möglich.“ Mit jeweils Laufbestzeit ging es in Kroatien vom 26. und in der Schweiz vom 13.  Halbzeitrang noch um 22 bzw. neun Plätze nach vorne. „Ich glaube, dass Flachau ein lässiger Hang ist, und vor allem mit der Kurssetzung kann man ja viel machen.", "Ich denke, dass wir in der Slalom-Gruppe gut drauf sind und dass es egal ist, auf welchem Hang wir fahren“, erklärte Matt. Es sei ein Hang, auf dem er schnell Ski fahren könne.", "Vom Technischen her wäre Kitzbühel anspruchsvoller, und da man auf schwierigem Gelände viel trainiert habe, hätte man sich ein bisschen abheben können.", "„In Flachau wird das ganze Feld eng beieinander sein, da muss man zweimal gut fahren.“ Darauf hoffe er, damit es auch wieder mit dem Sprung aufs Podest klappe.Fellers Probleme mit einfachen Hängen Das Rote Trikot an Schwarz abgegeben hat nach einem Ausfall in Adelboden Feller.", "Daraus, dass er sehr viel lieber in Wengen und Kitzbühel gefahren wäre, machte der Tiroler kein Hehl, sein im Mediengespräch getätigter „Märchenwiese“-Sager kam nicht überall gut an. Auf Instagram relativierte er: „Umso einfacher der Hang, umso schwieriger wird es, auf dem Podium zu landen.", "Risikobereitschaft ist gefragt, um da ein Wörtchen mitzureden.“ Im Weltcup sei noch lange keine Entscheidung gefallen, als Dritter liegt er 39 Punkte hinter Schwarz und 23 hinter Straßer. „Es ist noch alles offen.", "Es ist schneller vorbei, als man meint, man ist aber auch schnell einmal hundert Punkte vorne. Schlussendlich denke ich, wenn ich am Start stehe, nicht, was ich für eine Nummer anhabe oder wie viele Punkte mir auf dies oder jenes fehlen.", "Ich versuche, mich darauf zu konzentrieren, was ich zu tun habe, das ist schnell und stabil Ski fahren.", "Wenn ich das auf den Punkt bringe, werde ich auch ein Wörtchen mitreden können.“ Neben Schwarz, Matt und Feller schickt der ÖSV auch Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber und Johannes Strolz in die Rennen.", "Gstrein war als Achter in Zagreb bereits einmal in diesem Winter in den Top Ten, Pertl als Elfter und Hirschbühl als Zwölfter klopften in Adelboden daran an." ],
  "articleContentTranslated" : [ "أظهر Carinthian في كثير من الأحيان أنه يستطيع وضع لهجات على منحدرات مسطحة - حتى لو أظهر مؤخرًا بشكل مثير للإعجاب صفاته على المنحدرات شديدة الانحدار في ادلبودن. \"الشقة جيدة بالنسبة لي ، يمكنني استغلال نقاط قوتي هناك.", "عادة ما أقود التحولات بشدة. قال شوارتز \"عليك أن تدفع وتهاجم بذكاء من البداية إلى النهاية\". سيكون المستوى بالتأكيد مرتفعًا جدًا مرة أخرى. \"أعتقد أنه سيكون صندوقًا ضيقًا للغاية.", "ربما كل شيء سوف يقترب قليلا من بعض. أنا جاهز وسعيد. \"ومع ذلك ، لم يكن على المنحدر من قبل. \"أعتقد أن الكثيرين يشعرون بنفس الطريقة. سيكون مثيرا جدا للجميع.", "قال زعيم كأس العالم في سباق التعرج \"لم يكن هناك العديد من السباقات هنا وكانوا منذ وقت طويل\". الفائزون هم ألبرتو تومبا (ITA) في 1996 ، Ivica Kostelic (CRO) في 2002 و 2011 ، Kalle Palander (FIN) و Giorgio Rocca (ITA) في 2004.", "ضم كل من ماريو رايتر (1996) ومانفريد برانجر (2004) وراينر شونفيلدر (2004) المراكز الثلاثة الثانية في ÖSV. حروق سوداء على Flachau مزدوجة بالنسبة لرجال التزلج الألبي ، هناك نوعان من التزلج المتعرج في عطلة نهاية الأسبوع في Flachau.", "دافع ماركو شوارتز بشكل خاص لذلك. \"إنها تبدأ من جديد\" حلل شوارتز الانتصار في بيرنيز أوبرلاند في رحلة استغرقت ثماني ساعات بالسيارة مع المدرب ماركو فايفر ثم أخذ يوم عطلة.", "الآن كان التدريب في Going ضمن البرنامج. \"من حيث المبدأ ، سيبدأ السباق التالي مرة أخرى من الصفر ، وهذا يعني الاستمرار في العمل الجاد.", "يجب على الجميع تحقيق أقصى استفادة من الفوز بالسباقات أو على الأقل الوصول إلى منصة التتويج \"، هذه النتائج التي توصل إليها بعد الفوز بكأس العالم التعرج لأول مرة. لم يغير نجاحه الأول في هذا المجال (والفوز العام بكأس العالم للمرة الثالثة) النهج.", "\"لقد عرفت منذ فترة طويلة أنه يمكنني القيام بذلك. عليك أن تستمر ، لا أحد من المنافسين ينام.", "الفجوات قريبة جدًا ، ولا يمكنك القيام بالكثير وعليك مواصلة العمل الجاد. \"بالنسبة إلى Flachau ، سيحاول Schwarz الحصول على الإعداد المثالي للسباق الأول.", "\"إنه لأمر رائع أن يكون لديك سباق على نفس المنحدر يومين على التوالي ، لأنه يمكنك التكيف معه بشكل أفضل في اليوم الثاني. يمكنك بالتأكيد تغيير شيء ما هناك إذا لزم الأمر.", "لديك المنحدر في رأسك وتشعر بما يشبه الثلج.", "\"ميدان الصدارة مزدحم بإحكام في أربعة سباقات سباق تعرج من الموسم حتى الآن ، كان هناك أربعة فائزين مختلفين وثمانية سائقين مختلفين على منصة التتويج مع رامون زينهاوسرن (SUI) في ألتا باديا ، وهنريك كريستوفرسن (نور) في مادونا دي كامبيليو ، ولينس ستراسر (ألمانيا) في زغرب وشوارتز في أدلبودن .", "فقط شوارز مع المركزين الثالثين الإضافيين ، مانويل فيلر بمركزين ثانيتين وستراسر مع المركز الثاني الإضافي كانا على المنصة عدة مرات. لمات \"القفزة الكبيرة ممكنة\" مايكل مات كشط مرتين فقط بعد المنصة كربع مضاعف.", "\"الجولة الثانية في ادلبودن كانت جيدة للغاية ، كان هناك عدد قليل من المنعطفات الرائعة بعد الخطأ.\" ومع ذلك ، فإن التيروليان غير راضٍ تمامًا. يقول مات ، إذا كنت تريد القيادة بشكل مثالي للغاية ، فإن الأمر برمته يصبح أكثر توتراً.", "\"لا يوجد تدفق أمامي حتى تتمكن من التزلج. في زغرب وادلبودن ، تمكنت من ذلك في الجولة الثانية.", "ثم لا يزال من الممكن تحقيق قفزة كبيرة. \"مع أفضل أوقات الجري ، تقدمت كرواتيا من المركز 26 وفي سويسرا من المركز 13 في الشوط الأول بمقدار 22 و تسعة مراكز على التوالي. \"أعتقد أن Flachau منحدر غير رسمي ، ويمكنك فعل الكثير من خلال تحديد المسار.", "قال مات: \"أعتقد أننا في مزاج جيد في مجموعة سباق التعرج ولا يهم أي منحدر نركب\". إنه منحدر يمكنه التزلج عليه بسرعة.", "من الناحية الفنية ، ستكون كيتزبوهيل أكثر تطلبًا ، ولأنك تدربت كثيرًا على التضاريس الصعبة ، كان بإمكانك التميز قليلاً.", "\"في Flachau ، سيكون الملعب بأكمله قريبًا من بعضه البعض ، لذا عليك أن تؤدي أداءً جيدًا مرتين.\" ويأمل أن يعود إلى منصة التتويج. مشاكل فيلرز مع المنحدرات السهلة تخلت عن القميص الأحمر إلى بلاك بعد فشل في ادلبودن فيلر.", "لم يخفِ التيرول حقيقة أنه كان يفضل كثيرًا القيادة في Wengen و Kitzbühel ، \"مرج الحكايات الخيالية\" التي قالها في حديث وسائل الإعلام لم يتم استقباله جيدًا في كل مكان. وضع الأمر في منظوره الصحيح على Instagram: \"كلما كان المنحدر أسهل ، كلما كان الهبوط على المنصة أكثر صعوبة.", "مطلوب استعداد لتحمل المخاطر من أجل أن يكون لها رأي. \"في كأس العالم ، لم يتم اتخاذ أي قرار بعيد المدى ، حيث أنه في المركز الثالث يتخلف 39 نقطة عن شوارتز و 23 خلف شتراسر. \"كل شيء لا يزال مفتوحًا.", "لقد انتهى الأمر بشكل أسرع مما تعتقد ، ولكن يمكنك التقدم بسرعة بمئة نقطة. في النهاية ، عندما أكون في البداية ، لا أفكر في نوع الرقم الذي أرتديه أو عدد النقاط التي أفتقدها في هذا أو ذاك.", "أحاول التركيز على ما يجب علي فعله ، وهو التزلج السريع والمستقر.", "إذا وصلت إلى هذه النقطة ، سيكون لي رأي. \"بالإضافة إلى شوارتز ومات وفيلر ، ترسل ÖSV أيضًا فابيو غشترين وكريستيان هيرشبول وأدريان بيرتل ومارك ديجروبر ويوهانس سترولز إلى السباقات.", "احتل غشترين المركز الثامن في المراكز العشرة الأولى في زغرب هذا الشتاء ، و Pertl في المركز الحادي عشر وهرشبول في الثاني عشر في ادلبودن." ]
}