{
  "sourceCountry" : "austria",
  "articleTitle" : "Kosmetika der Mutter beeinflussen Pubertät des Nachwuchses",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Eine Studie der University of California fand einen Zusammenhang zwischen Konservierungsmitteln und Weichmachern in Kosmetik und einem früheren Einsetzen der Pubertät bei Mädchen.", "Substanzen in Körperpflegemitteln, die Frauen während der Schwangerschaft verwenden, können einer Studie zufolge den Pubertätsbeginn ihrer Kinder beeinflussen. ", "Eine Langzeituntersuchung fand einen solchen Zusammenhang insbesondere zwischen den Stoffen Diethylphthalat sowie Triclosan und einem mehrere Monate früheren Einsetzen der Pubertät bei Mädchen.", "Dies berichtet eine Gruppe um Kim Harley von der University of California in Berkeley in der Fachzeitschrift \\\"Human Reproduction\\\".  \\\"Das ist wichtig, weil wir wissen, dass die Pubertät bei Mädchen seit einigen Jahrzehnten immer früher beginnt\\\", wird die Epidemiologin in einer Mitteilung der Zeitschrift zitiert.", "Ein früheres Einsetzen der Pubertät erhöhe bei Mädchen nicht nur die Anfälligkeit für psychische Probleme, sondern auch das langfristige Risiko für Brust- und Eierstockkrebs, betonte Harley unter Verweis auf frühere Untersuchungen.", "Phthalaten, Parabenen, Phenolen Die aktuellen Ergebnisse beruhen auf einer Studie, die 1999 startete und die Folgen von Schädlingsbekämpfungsmitteln für Schwangere und ihren Nachwuchs prüfte - vor allem an Arbeiterinnen in der Landwirtschaft.", "Zudem untersuchten die Forscher die Langzeitwirkung von Phthalaten, Parabenen und Phenolen.  Diese stehen im Verdacht, das Hormonsystem vor allem von Frauen zu beeinflussen.", "Insgesamt nahmen die Forscher von jeder schwangeren Frau zwei Urinproben.  Auch von den 338 Kindern wurde im Alter von neun Jahren eine Urinprobe analysiert.  In den folgenden vier Jahren untersuchten die Forscher alle Kinder dann mit einem Standardtest auf das Einsetzen der Pubertät.", "Die Resultate Enthielten die Mütter viel Monoethylphthalat, eine Vorläufersubstanz von Diethylphthalat, begann die Schamhaarentwicklung ihrer Töchter etwa sechs Monate früher, wie die Forscher schreiben.", "Eine hohe Konzentration Triclosan im Urin der Mutter war demnach verbunden mit einer knapp fünf Monate früheren ersten Menstruation.  Zusammenhänge fanden die Wissenschaftler auch zwischen der Belastung von Kindern und dem Einsetzen der Pubertät: So gingen hohe Konzentrationen von Methylparaben im Urin der Mädchen mit einer früheren Entwicklung der Brustdrüsen und einer frühen ersten Menstruation einher.", "Gleiches galt für Propylparaben und die Entwicklung der Schambehaarung.  Bei hohen Werten dieser Substanzen begannen die Entwicklungen etwa vier bis sieben Monate früher.", "Bei Buben fanden die Forscher eine deutliche Verbindung nur für Propylparaben: Eine hohe Konzentration der Substanz ging mit einer früheren Reifung der Geschlechtsorgane einher.", "Das zu den Phenolen zählende Triclosan sowie Parabene werden in Kosmetika und Körperpflegeprodukten als Mittel gegen Mikroorganismen und als Konservierungsmittel eingesetzt." ],
  "id" : "usPUqrQj",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5540946/Kosmetika-der-Mutter-beeinflussen-Pubertaet-des-Nachwuchses?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مستحضرات تجميل الأم تؤثر على سن البلوغ في النسل",
  "articleContentTranslated" : [ "وجدت دراسة أجرتها جامعة كاليفورنيا وجود صلة بين المواد الحافظة والملدنات في مستحضرات التجميل وظهور البلوغ المبكر عند الفتيات.", "وفقًا لإحدى الدراسات ، يمكن أن تؤثر المواد الموجودة في منتجات العناية الشخصية التي تستخدمها النساء أثناء الحمل على بداية سن البلوغ عند أطفالهن.", "وجدت دراسة طويلة الأمد مثل هذه العلاقة على وجه الخصوص بين المادتين داي إيثيل الفثالات والتريكلوسان وبداية سن البلوغ قبل عدة أشهر عند الفتيات.", "جاء ذلك من قبل مجموعة برئاسة كيم هارلي من جامعة كاليفورنيا في بيركلي في مجلة \"هيومان ريبرودكشن\". ونقلت الصحيفة عن عالم الأوبئة في رسالة من المجلة: \"هذا مهم لأننا نعلم أن سن البلوغ قد بدأ مبكرًا وقبل ذلك عند الفتيات لعدة عقود\".", "وشدد هارلي ، في إشارة إلى دراسات سابقة ، على أن بداية البلوغ في وقت مبكر لا تزيد من قابلية الفتيات للإصابة بالمشاكل النفسية فحسب ، بل تزيد أيضًا من خطر الإصابة بسرطان الثدي والمبيض على المدى الطويل.", "الفثالات والبارابين والفينول تستند النتائج الحالية إلى دراسة بدأت في عام 1999 وفحصت آثار المبيدات الحشرية على النساء الحوامل وذريتهن - خاصة على العمال الزراعيين.", "كما درس الباحثون التأثيرات طويلة المدى للفثالات والبارابين والفينولات. يشتبه في أنها تؤثر على الجهاز الهرموني ، خاصة عند النساء.", "في المجموع ، أخذ الباحثون عينتين من البول من كل امرأة حامل. كما تم تحليل عينة بول من 338 طفلاً في سن التاسعة. على مدى السنوات الأربع التالية ، قام الباحثون بعد ذلك بفحص جميع الأطفال لمعرفة بداية سن البلوغ باستخدام اختبار قياسي.", "النتائج إذا احتوت الأمهات على الكثير من أحادي إيثيل الفثالات ، وهو مقدمة لثنائي إيثيل الفثالات ، فإن نمو شعر العانة لدى بناتهن قد بدأ قبل حوالي ستة أشهر ، كما كتب الباحثون.", "لذلك ارتبط التركيز العالي من التريكلوسان في بول الأم بالدورة الشهرية الأولى قبل حوالي خمسة أشهر. وجد العلماء أيضًا روابط بين الضغط الواقع على الأطفال وبداية سن البلوغ: ارتبطت التركيزات العالية من ميثيل بارابين في بول الفتيات بالتطور المبكر للغدد الثديية وبداية الحيض المبكر.", "وينطبق الشيء نفسه على بروبيل بارابين ونمو شعر العانة. عند المستويات العالية من هذه المواد ، بدأت التطورات قبل حوالي أربعة إلى سبعة أشهر.", "في الأولاد ، وجد الباحثون علاقة واضحة فقط لبروبيل بارابين: كان التركيز العالي للمادة مصحوبًا بنضج مبكر للأعضاء التناسلية.", "يستخدم التريكلوسان والفينول والبارابين في مستحضرات التجميل ومنتجات العناية الشخصية كعامل مضاد للكائنات الحية الدقيقة وكمواد حافظة." ]
}