{
  "id" : "usQvqhdp",
  "url" : "https://sport.orf.at/stories/3069656/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid vergibt Chance auf Tabellenführung",
  "articleTitleTranslated" : "السريع يضيع فرصة لقيادة الجدول",
  "articleContent" : [ "Der Rückstand der auf Rang drei hinter den LASK zurückgefallenen Rapidler auf Leader Red Bull Salzburg beträgt damit weiterhin zwei Zähler.  Und die Generalprobe für das Europa-League-Duell mit Dundalk am Donnerstag misslang den Wienern ebenfalls gründlich.", "Davor hatte Rapid in den ersten sieben Bundesliga-Runden immerhin fünf Siege gefeiert und zweimal Unentschieden gespielt.  Ein Doppelpack von Christoph Knasmüllner (14., 51.) und ein Eigentor von Constantin Reiner (65.) waren am Ende zu wenig für Rapid.", "Zum Matchwinner in der leeren Josko Arena avancierte mit Marco Grüll (87.) ein Stürmer, der am Ende der Sommertransferzeit beinahe bei Rapid gelandet wäre.  Zuvor hatten Srdjan Grahovac (25. /Eigentor), Bernd Gschweidl (40.) und Reiner (71.) für die neuntplatzierten Hausherren getroffen.", "Mit Kühbauer und Gerald Baumgartner (Ried) fehlte auf beiden Seiten der Chefcoach krankheitsbedingt.  Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.", "Die Hütteldorfer müssen sich bei Ried 3:4 geschlagen geben.  Wilder Schlagabtausch im Innviertel Die Hütteldorfer legten beinahe einen klassischen Fehlstart in Form eines kuriosen Eigentors hin, so landete ein Ullmann-Klärungsversuch an der eigenen Stange (7.).", "Nach dem daraus resultierenden Eckball köpfelte Reiner daneben (8.).  Auf der anderen Seite führte die erste Torchance zum Erfolg – dank tatkräftiger Rieder Mithilfe.", "Balakiyem Takougnadi verpasste eine Schick-Flanke, weshalb sich Knasmüllner im Strafraum in aller Ruhe den Ball zurechtlegen und einschießen konnte.  Die Rieder waren aber nicht verunsichert, hielten die Partie offen und kamen äußerst glücklich zum Ausgleich.", "Nach einem Nutz-Eckball köpfelte der überraschend an den Ball gekommene Grahovac ins eigene Netz.  Grüll hätte beinahe für einen Rieder Doppelschlag gesorgt, schoss aber ins Außennetz (26.).", "Die Hausherren hatten Oberwasser und drängten auf die Führung, die auch noch vor dem Seitenwechsel fiel.  Grahovac verlor unnötig den Ball, die Rieder schalteten schnell um, Grüll zog seitlich in Richtung Tor, und seine Hereingabe vollendete Gschweidl im Zentrum mit einer Direktabnahme.", "Für den Ex-Wolfsberger war es der erste Ligatreffer im Ried-Dress.  Die Rapid-Antwort ließ nach Wiederbeginn nicht lange auf sich warten.  Zuerst setzte Knasmüllner einen Volley noch daneben (49.), dann staubte er nach einem nur kurz von Ried-Tormann Samuel Sahin-Radlinger abgewehrten Ullmann-Weitschuss aus fünf Metern ab.", "Rieder mit dem besseren Ende Der Tormannpatzer sollte nicht das letzte Geschenk an diesem Tag bleiben.  Nach einem Rapid-Konter lenkte Reiner eine Fountas-Hereingabe unglücklich ins eigene Tor ab.", "Ex-Rapid-Goalie Sahin-Radlinger bewahrte sein Team gleich darauf im Duell mit Fountas vor dem 2:4 (67.).  So blieb Ried im Spiel und schaffte auch neuerlich den Ausgleich.", "Reiner besserte seinen Fehler quasi aus, verlängerte einen von Reifeltshammer weitergeleiteten Nutz-Freistoß ins Eck.  Radlinger hielt in der Folge auch einen Kara-Kopfball sensationell (76.).", "Ried war effektiver und drehte die Partie noch komplett.  Nach einer ausgelassenen Doppelchance von Julian Wießmeier und Marcel Ziegl (86.) versetzte Grüll nach toller Vorarbeit von Ante Bajic den ohne die nicht einsatzfähigen Kelvin Arase, Leo Greiml, Dejan Ljubicic und Dejan Petrovic angetretenen Rapidlern den „Todesstoß“.", "Damit durfte Gerhard Schweitzer am Ende über den zweiten Sieg in Folge jubeln, im Gegensatz zu Rapids Kotrainer Manfred Nastl.Stimmen zum Spiel: Gerhard Schweitzer (Ried-Kotrainer): „Wir haben uns in den 14 Tagen gut vorbereitet mit dem kompletten Kader, die Vorbereitung war sehr fokussiert.", "Mitte der Woche war klar, dass Gerald Baumgartner ausfällt, der Rest war eine normale Vorbereitung, in der es Telefonate gab, die Letztentscheidung aber bei mir gelegen ist.", "Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch Glück dabei.  Es war klar, dass wir nur gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt. 4:3 gegen Rapid, das hätte ich gerne vor Fans gespielt.“ Manfred Nastl (Rapid-Kotrainer): „Ried hat es gut gemacht, war sehr aggressiv und gut eingestellt.", "Wir sind recht gut ins Spiel gekommen, leider hatte der Schiedsrichter was dagegen, dass wir mit 2:0 in Führung gehen.  Außerdem wurde vor dem 1:1 einer unserer Spieler gefoult.", "In der Pause wollten wir etwas korrigieren und sind gut in die zweite Halbzeit gekommen.  Ried ist durch eine Standardsituation wieder zum Ausgleich gekommen.  Ried hat aggressiv gegen den Ball gespielt, wir konnten unseren Spielplan nicht umsetzen, haben zu wenig den Ball attackiert und den Raum nicht gesichert.", "Die Aufstellung war in Absprache mit Dietmar Kühbauer, er hat die ganze Woche gefehlt.  Im Spiel gab es nur kurz vor der Pause einen Kontakt.“ Tipico-Bundesliga, achte RundeRied – Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer, SR Eisner Torfolge: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger – Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher – Ziegl, Lackner – Paintsil (81. /Wießmeier), S.  Nutz (81. /Offenbacher), Grüll (90. /Boateng) – Gschweidl (72. /Bajic) Rapid: Gartler – Schick (89. /Kitagawa), Hofmann, Barac, Ullmann – Grahovac, Knasmüllner, Ritzmaier – Demir (57. /Stojkovic), Kara (82. /Alar), Fountas Gelbe Karten: Keine bzw.", "Hofmann Die Besten: Grüll, Gschweidl, Nutz bzw.  Ullmann, Knasmüllner" ],
  "articleContentTranslated" : [ "ولا تزال الفارق بين رابيدلر الذي تراجع إلى المركز الثالث خلف لاسك والمتصدر ريد بول سالزبورج نقطتين. كما أخفقت بروفة مبارزة الدوري الأوروبي مع دوندالك يوم الخميس منتخب فيينا تمامًا.", "قبل ذلك ، احتفل رابيد بخمسة انتصارات وتعادلين في الجولات السبع الأولى من الدوري الألماني. ثنائية كريستوف كنسمولنر (14 ، 51) وهدف خاص من قسطنطين راينر (65) لم تكن كافية لرابيد في النهاية.", "المهاجم ماركو جرول (87) ، الذي كاد أن ينتهي به المطاف في رابيد في نهاية فترة الانتقالات الصيفية ، أصبح الفائز بالمباراة في خوسكو أرينا الخالية. وكان سيرجان جراهوفاتش (25 / هدف مرمى) وبيرند جشويدل (40) ورينر (71) قد سجلوا في السابق لأصحاب المركز التاسع.", "مع Kühbauer و Gerald Baumgartner (Ried) ، كان المدرب الرئيسي مفقودًا من كلا الجانبين بسبب المرض. رابيد يترك فرصة لقيادة جدول الترتيب ترك رابيد فرصة كبيرة لقيادة جدول الدوري في الدوري الألماني يوم الأحد.", "يجب على Hütteldorfer الاعتراف بالهزيمة في ريد 3: 4. تبادل هائل للضربات في Innviertel كاد Hütteldorfer أن يبدأ بداية خاطئة كلاسيكية في شكل هدف غريب خاص به ، لذا فإن محاولة Ullmann للتوضيح هبطت على مركزه (السابع).", "بعد الركن الناتج ، اتجه راينر بجانبه (الثامن). من ناحية أخرى ، أدت الفرصة الأولى في التسجيل إلى النجاح - بفضل المساعدة النشطة من ريدر.", "أضاع بلاكيم تاكوغنادي تمريرة عرضية لشيك ، وهذا هو السبب في أن كناسمولنر تمكن من الاستعداد بهدوء وتسديد الكرة في منطقة الجزاء. لم يكن رايدر غير مستقر وأبقى المباراة مفتوحة وكانوا سعداء للغاية بالتعادل.", "بعد ركلة ركنية مفيدة ، سدد جراهوفاك ، الذي حصل على الكرة بشكل مفاجئ ، رأسه في شباكه. كاد Grüll أن يتسبب في تسديد ضربة مزدوجة من Rieder ، لكنه سدد في الشباك الجانبية (المركز 26).", "كان أصحاب الأرض هم أصحاب اليد العليا وضغطوا من أجل التقدم الذي سقط قبل الاستراحة. خسر Grahovac الكرة دون داع ، وبدل ريدر سريعًا ، وسحب Grüll جانبًا نحو المرمى ، وأكمل Gschweidl عرضية في الوسط بإنقاص مباشر.", "بالنسبة إلى فولفسبيرجر السابق ، كان هذا هو الهدف الأول في الدوري بفستان ريد. لم يكن الرد السريع طويلاً بعد إعادة التشغيل. أولاً ، وضع كنسمولنر كرة هوائية بجواره (المركز 49) ، ثم أزال الغبار من مسافة خمسة أمتار بعد تسديدة بعيدة المدى من أولمان ، والتي تصدى لها لفترة وجيزة حارس مرمى ريد صامويل شاهين رادلينجر.", "رايدر بنهاية أفضل لا ينبغي أن يكون خطأ حارس المرمى آخر هدية في هذا اليوم. بعد هجمة مرتدة سريعة ، حرّك راينر للأسف كرة عرضية من فونتاس إلى مرماه.", "أنقذ حارس المرمى السريع السابق شاهين رادلينجر فريقه مباشرة بعد ذلك في مبارزة مع فونتاس من 2: 4 (المركز 67). لذا بقي ريد في المباراة وتمكن من التعادل مرة أخرى.", "كاد راينر أن يصحح خطأه ويمدد ركلة حرة مفيدة أرسلها Reifeltshammer إلى الزاوية. كما حمل Radlinger بشكل مثير رأسية كارا (76).", "كان Ried أكثر فاعلية وقلب اللعبة تمامًا. بعد فرصة ضائعة من قبل جوليان فايسماير ومارسيل زيغل (المركز 86) ، وبعد عمل تحضيري رائع قام به أنتي باجيتش ، أعطى جرول \"ناقوس الموت\" للرياضيين الذين لم يتمكنوا من استخدام كيلفن أراسي وليو جريمل وديجان ليوبيسيتش وديجان بتروفيتش.", "في نهاية اليوم ، تمكن غيرهارد شفايتسر من الاحتفال بفوزه الثاني على التوالي ، على عكس Rapids Kotrainer Manfred Nastl. تعليقات على المباراة: غيرهارد شفايتسر (ريد-كوترينر): \"لقد أعددنا أنفسنا جيدًا خلال 14 يومًا مع الفريق بأكمله ، كان التحضير شديد التركيز.", "في منتصف الأسبوع كان من الواضح أن جيرالد بومغارتنر سيكون غائبًا ، والباقي كان استعدادًا طبيعيًا حيث كانت هناك مكالمات هاتفية ، لكن القرار النهائي كان عائدًا لي.", "لقد قدمنا أداءً جيدًا في اللعبة ، ولكن بالطبع 4: 3 تعني أيضًا الحظ. كان من الواضح أننا لا نستطيع النجاة ضد السريع إلا بالوقوف عاليًا والضغط بقوة.", "ليس نحن فقط ، بل قمنا أيضًا بتوزيع الهدايا. 4: 3 ضد رابيد ، كنت أتمنى أن ألعب ذلك أمام الجماهير. \"مانفريد ناستل (رابيد كوترينر):\" ريد قدم أداءً جيدًا ، كان عدوانيًا للغاية ومتكيفًا جيدًا.", "دخلنا المباراة بشكل جيد للغاية ، وللأسف اعترض الحكم على تقدمنا 2-0. بالإضافة إلى ذلك ، تعرض أحد لاعبينا لعرقلة قبل التعادل 1-1.", "أردنا تصحيح شيء ما خلال الاستراحة ودخلنا الشوط الثاني جيدًا. عاد التعادل مرة أخرى مع وضع قياسي. لعب ريد بقوة ضد الكرة ، ولم نتمكن من تنفيذ خطة لعبتنا ، ولم نهاجم الكرة بما يكفي ولم نؤمن المساحة.", "تم الاتفاق على التشكيلة مع ديتمار كوهباور ، وكان غائبًا طوال الأسبوع. في المباراة كان هناك اتصال فقط قبل فترة وجيزة من نهاية الشوط الأول. \"تيبيكو - البوندسليجا ، الجولة الثامنة ريد - رابيد 4: 3 (2: 1) ريد ، جوسكو أرينا ، لا متفرجين ، أهداف آيزنر: 0: 1 (14)", "Knasmüllner 1: 1 (25) Grahovac (هدف خاص) 2: 1 (40) Gschweidl 2: 2 (51) Knasmüllner 2: 3 (65) راينر (هدف خاص) 3: 3 (71) راينر 4: 3 (87) Grüll Ried: شاهين رادلينجر - تاكوغنادي (72.)", "Haas)، Reifeltshammer، Reiner، Lercher - Ziegl، Lackner - Paintsil (81. / Wießmeier)، S. Nutz (81. / Offenbacher)، Grüll (90. / Boateng) - Gschweidl (72. / Bajic) Rapid: Gartler - شيك (89. / كيتاجاوا) ، هوفمان ، باراك ، أولمان - جراهوفاك ، كنسمولنر ، ريتزماير - دمير (57. / ستويكوفيتش) ، كارا (82 / ألار) ، فونتاس بطاقات صفراء: لا شيء أو", "هوفمان الأفضل: Grüll ، Gschweidl ، Nutz أو Ullmann ، Knasmüllner" ]
}