{
  "id" : "ut6Nvj7l",
  "url" : "https://steiermark.orf.at/stories/3082945/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/53/crops/w=1280/799327_opener_278453_dcb83f8d-1a49-49c2-8614-adc3ecb89d6b.jpg?s=6091981a42a81df66c23225b5be9ff8269a00a7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unterschriftenaktion nach Wolfriss gestartet",
  "articleTitleTranslated" : "بدأت حملة توقيع ولفريس",
  "articleContent" : [ "Von Jänner bis September dieses Jahres wurden in Österreich 247 Rinder, Schafe, Ziegen und Pferde von Wölfen getötet, amtlich belegt ist das durch DNA-Analysen. Unter anderem streiften die Wölfe auch durch die Steiermark.", "Im Mai dieses Jahres wurden beispielsweise drei Schafe direkt in einem Wohngebiet in Spielberg und in unmittelbarer Nähe zu einem Kindergarten gerissen, vor wenigen Tagen erst wurde ein Rotwild in der Gemeinde Gaal im Bezirk Murtal erlegt.Betroffene sorgen sich um die eigenen Kinder Viele heimische Bauern machen sich nun nicht nur Sorgen um ihre Tiere, sondern auch um ihre Kinder, wie Markus Straßer schildert, selbst betroffener Schafbauer:", "„Wir betreiben bei uns im Betrieb die natürlichste Halteform, die Weidetierhaltung, und die ist im Beisein vom Wolf eigentlich nciht mehr möglich.  : Ich muss meine Tiere mit Herdenschutzzäunen einfrieden, das ist im steilen Gelände nicht möglich.", "Bei unserem Betrieb sind auch drei kleine Kinder – die sind in die Landwirtschaft voll involviert und ich will sie auch nicht der Gefahr aussetzen.“ Wolf bedrohe Existenz der Schafzüchter In der Steiermark gibt es rund 3.300 Schafzüchter und -halter mit 74.000 Schafen.", "Durch die Wolfsrisse sei auch die Existenz dieser Landwirte bedroht, sagt Matthias Kranz, Obmann des steirischen Agrar- und Umweltclubs: „Wenn der Wolf 250 Tiere gerissen hat, haben wir zehn Betriebe vernichtet“", "Dazu komme, dass die Tiere nach einem Wolfsriss erbärmlich zu Grunde gehen würden: „Der Wolf reißt ja nur an bei lebendigem Leib und lasst dann die Tiere liegen. “", "“Mehr als 10.000 Unterschriften für Abschuss Um auf die Problematik aufmerksam zu machen, die die steigende Population der Wölfe verursacht, wurden am Mittwoch vom Steirischen Agrar- und Umweltclub vor der Kalvarienkirche am Tremmelberg 300 Lichter entzündet.", "Außerdem wurde eine Unterschriftenaktion unter dem Titel „Gegen Tierleid – für den Erhalt unserer Almen und für den Abschuss des Wolfes“ gestartet. Innerhalb weniger Tage konnten bereits über 10.000 Unterschriften gesammelt werden, die Aktion wurde nun bis September 2021 verlängert.", "Gefordert wird letztlich eine Wolfsfreie Steiermark, auch um in den betroffenen Regionen den Tourismus zu schützen: „Also die Wanderer gehen dort nicht mehr hin, die Mütter mit ihren Kindern meiden diese Gegend und da muss ich schon sagen:", "Wir wollen nicht auszäunen, wir wollen eine Vielfalt des Tourismus in der Steiermark“, so Kanz. :" ],
  "articleContentTranslated" : [ "من يناير إلى سبتمبر من هذا العام ، قتلت الذئاب 247 رأسًا من الماشية والأغنام والماعز والخيول في النمسا ، وقد تم إثبات ذلك رسميًا من خلال تحليلات الحمض النووي. من بين أمور أخرى ، جابت الذئاب أيضًا عبر ستيريا.", "في شهر مايو من هذا العام ، على سبيل المثال ، تم انتزاع ثلاثة رؤوس من الأغنام في منطقة سكنية في سبيلبرغ وفي المنطقة المجاورة مباشرة لروضة أطفال ، قبل بضعة أيام فقط قُتل غزال أحمر في مجتمع غال في منطقة مورتال. ويخشى المتضررون على أطفالهم. العديد من المزارعين المحليين قلقون الآن ليس فقط القلق على حيواناتهم ، ولكن أيضًا على أطفالهم ، كما يصف ماركوس سترايسر ، هو نفسه مزارع أغنام:", "\"نحن ندير أكثر أشكال تربية الحيوانات طبيعية ، وهي ترعى الحيوانات ، وهذا في الواقع لم يعد ممكنًا في وجود الذئاب. : يجب أن أحيط حيواناتي بأسوار لحماية القطيع ، فهذا غير ممكن في التضاريس شديدة الانحدار.", "هناك أيضًا ثلاثة أطفال صغار في مزرعتنا - وهم منخرطون بشكل كامل في الزراعة ولا أريد تعريضهم للخطر. \"ويهدد الذئب وجود مربي الأغنام في ستيريا هناك حوالي 3300 من مربي الأغنام والمزارعين مع 74000 رأس من الأغنام.", "كما أن شقوق الذئاب تهدد وجود هؤلاء المزارعين ، كما يقول ماتياس كرانز ، رئيس نادي ستيريا للزراعة والبيئة: \"إذا قتل الذئب 250 حيوانًا ، فقد دمرنا عشر مزارع\"", "بالإضافة إلى ذلك ، سوف تموت الحيوانات بشكل بائس بعد أن تمزق الذئب: \"الذئب لا يمزق إلا عندما يكون على قيد الحياة ثم يترك الحيوانات. \"", "\"أكثر من 10000 توقيع لإطلاق النار للفت الانتباه إلى المشكلة التي تسببها زيادة أعداد الذئاب ، أضاء نادي ستيريا للزراعة والبيئة يوم الأربعاء 300 مصباحًا أمام كنيسة الجلجلة في تريميلبيرج.", "بالإضافة إلى ذلك ، بدأت حملة التوقيع تحت عنوان \"ضد معاناة الحيوانات - للحفاظ على مراعي جبال الألب وإطلاق النار على الذئب\". تم بالفعل جمع أكثر من 10000 توقيع في غضون أيام قليلة ، وتم تمديد الحملة حتى سبتمبر 2021.", "في النهاية ، ما نطلبه هو ستيريا الخالية من الذئاب ، أيضًا من أجل حماية السياحة في المناطق المتضررة: \"لذلك لم يعد المتنزهون يذهبون إلى هناك ، الأمهات مع أطفالهن يتجنبون هذه المنطقة ويجب أن أقول:", "قال كانز: \"لا نريد إقامة سياج ، نريد مجموعة متنوعة من السياحة في ستيريا\". :" ]
}