{
  "id" : "uTfeMw8z",
  "url" : "https://kurier.at/kultur/buch/franz-schuh-ich-gestehe-dass-ich-sehr-grantig-bin/401217456",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4998825/46-176275889.jpg",
  "imageCopyright" : "Langbein & Partner Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Franz Schuh: „Ich gestehe, dass ich sehr grantig bin“",
  "articleTitleTranslated" : "فرانز شوه: \"أعترف أنني غاضب جدًا\"",
  "articleContent" : [ "Morgen, am 15.  März, wird der Philosoph und Schriftsteller Franz Schuh 74 Jahre alt – und „Lachen und Sterben“ wird in den Buchhandlungen liegen.", "Zum 70er hatte er im KURIER-Gespräch gesagt, er könnte tagaus, tagein ein Lied von Udo Jürgens singen – wegen der Liedzeile „Wer nie verliert, hat den Sieg nicht verdient“", "Die Siege haben sich weiterhin zurückgehalten, bisher hatte sich Franz Schuh für den Tod interessiert, nun hat sich auch der Tod für ihn interessiert.  “ In den Zustand, das Schicksal zu lieben, begibt er sich nicht.", "Im Lachen sieht er eine Chance, auch wenn es grauenhaft und zerstörerisch daherkommt, entsprechend dramatisch – eben lachend – unterzugehen. KURIER: Wie geht es Ihnen?", "Die Frage muss sein, weil Sie schreiben, ein Spitalsarzt habe Ihnen wenig Überlebenschancen gegeben, und später im Buch werden Sie im Rollstuhl auf den Balkon geschoben. Franz Schuh: Ich will nicht Darsteller meiner Erkrankung sein.", "Mehr als dass ich überlebt habe, ziemt sich nicht zu sagen. Wieso wissen Sie derart viel? Haben Sie als Junger nie Zeit vertrödelt, gesoffen, liederlich gelebt? Ich weiß nur wenig, darunter auch, dass ich weiß, dass ich nicht(s) weiß.", "Der wichtigste Satz in Zeiten wie diesen schien mir der des Philosophen Jürgen Habermas, dass es keine Zeit gegeben hat, in der man so genau wusste, dass man nicht(s) weiß. Und was Sie wissen, das wissen Sie, weil ...?", "Was ich weiß, verdanke ich im positiven Sinn dem Interesse. Hat man das einmal, dann treibt man sich in Wissensgründen unaufhaltsam herum.", "Was ich weiß, verdanke ich im negativen Sinne einer pathologischen Einsamkeit in der Jugend, die mir eine einzige Perspektive eröffnete, nämlich, dass die wahren Abenteuer im Kopf sind, sonst sind sie nirgendwo.", "Ach, sich aufführen und ein bissl exzessiv sein, ist unvermeidlich. Kann ein jeder, und wenn man zusätzlich etwas anderes zu tun hat, funktioniert es wie Fernsehen: Der Fernseher läuft und man schreibt über Shakespeare: „Die ganze Welt ist Bühne und Frauen und Männer bloße Spieler ..“", "Man sagt ja gern, dass Wissen davor schützt, zumindest das Unzweifelhafte nicht anzuzweifeln.  “ Zurzeit sieht man aber, dass in der Krise auch sogenannte Studierte Unsinn verbreiten. Wie passt das zusammen?", "Das ist Tradition. „Studierte“ haben immer Unsinn verbreitet. Um so richtig blöd zu sein, hilft ein stabiles Bildungsfundament. Sie schreiben über Neid und Gier und Einsamkeit, über Wolfgang Schüssel und Heinz Conrads und Karl Kraus, über Eitelkeiten, Lügen und den Wiener Schmäh.", "Gibt es ein Thema, über das Sie nichts sagen können oder wollen? Weil, dann reden wir darüber! Auch das ist Tradition.", "Sie wird einem zu Recht angekreidet: Seit Montaigne ist die literarische Gattung „Essay“ für alles zuständig, was den Leuten nicht fremd sein sollte: Freundschaft, Liebe, Glück und Heinz Conrads. So ein Anspruch ist selbstverständlich unmöglich.", "Was ein Mensch ist, der hat sich spezialisiert und keine Ahnung von Neid, Gier und Einsamkeit. Aber das Essay überdehnt oft genug seine Geltungsmöglichkeit und würde daher nicht zuletzt von Essayisten ordentlich in die Mangel genommen.", "Aber Wolfgang Schüssel? Bei mir kommt noch hinzu, dass ich mir nicht helfen kann zu glauben, dass ein Zusammenhang besteht: Für mich hängt Wolfgang Schüssel mit allem zusammen. Ihr aktuelles Buch heißt „Lachen und Sterben“.", "Bedeutet es, dass man den Tod auslachen muss, um möglichst lange am Leben zu bleiben? Warum nicht? Es wird nur nichts nützen. Solange man kein Ersatzteillager für ewige Menschen hat, wohnt der Frage: „Tod, wo ist dein Stachel?", "“ etwas vergeblich Überhebliches inne. Eine vergebliche Geste, Lachen oder Weinen, könnte meinen Tod begleiten, falls das Sterben so angelegt ist, dass es solche Gesten noch erlaubt. Soll man die Coronaviren und die heutige Zeit auslachen?", "Wenn ich den beflissenen Anschober sehe und höre, sein pfäffisches Pseudoreferieren von Sachverhalten, die man zu beherrschen vorgibt, und wenn es für mich ernst wird, weil diese Männer in ihren schwarzen Anzügen mir im Spital nur einen Besuch pro Woche gestatten, wenn ich die kaputte Faszination von Covid vor allem in den Medien zur Kenntnis nehme, ihr Einpeitschen der Regierungsmeinung, dann entsteht in mir wieder einmal die Freude an der Satire, am bitteren Lachen.  ", "Wir haben aber nichts zu lachen, und wenn ein politisches Genie seine Gattin mit dem Laptop spazieren schickt, dann muss ich mich anstrengen, die Tragödie des Ganzen zu respektieren. Sie klingen missgünstig.", "Laptops brauchen Kühlung. Nicht, dass es so viel Missgunst gibt, ist das Problem, sondern, dass sie zu oft und zu sehr das Falsche und die Falschen trifft. Der Laptop des Blümel bedarf meiner Missgunst nicht, dieser Laptop ist ein politisches Wahrzeichen, das eine bekannte Unentrinnbarkeit enthält:", "Entweder wurden auf dem Spaziergang Daten gelöscht, ja dann, oder es wurden keine politischen Daten gelöscht, ja dann ist ein sogenannter „Spitzenpolitiker“, der so eindringlich den Verdacht auf sich lenkt, kein Meister seines Faches.  :", "Außerdem ist das Ganze sehr komisch, erinnert an französische Komödien, in denen einer immer ungeschickt den Hals aus der Schlinge windet. Missgunst ist die beste Voraussetzung für den Wiener Schmäh. Warum also soll er aussterben, wie Sie im Buch befürchten?", "Den Wiener Schmäh gibt es natürlich für immer und ewig, siehe zum Beispiel Lukas Resetarits. Aber der Schmäh ist marginal geworden, nimmer so wichtig. Auch aus dem einfachen Grund: Die Verknüpfung von Dialekt und Dialektik wird zu einer Passion der Virtuosen.", "„Mir dürft einer zehn Millionen herlegen und sagen, ich soll arm sein dafür, i nehmet’s net.“ Nestroy steht an der Spitze der dialektischen Präsentation des Dialekts. Bleibt heute vor allem der Grant als Garant für den Wiener Schmäh, und nicht ohne Belustigung gestehe ich, dass ich sehr grantig bin.", "Franz Schuh: „Lachen und Sterben“ Zsolnay Verlag. 256 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "غدًا ، 15 مارس ، سيبلغ الفيلسوف والكاتب فرانز شوه 74 عامًا - وسيكون فيلم \"الضحك والموت\" في المكتبات.", "في السبعينيات قال في محادثة مع KURIER إنه يمكن أن يغني أغنية لأودو يورجنز يومًا بعد يوم - بسبب سطر الأغنية \"من لا يخسر أبدًا لا يستحق الفوز\"", "استمرت الانتصارات في التراجع ، حتى الآن كان فرانز شوه مهتمًا بالموت ، والآن أصبح الموت أيضًا مهتمًا به. \"إنه لا يدخل حالة القدر المحب.", "إنه يرى فرصة في الضحك ، حتى لو بدا مرعبًا ومدمِّرًا ، ليذهب إلى الأسفل بطريقة درامية مماثلة - الضحك. كورير: كيف حالك؟", "يجب أن يكون السؤال لأنك تكتب أن طبيب المستشفى لم يمنحك فرصة تذكر للبقاء على قيد الحياة ، وبعد ذلك في الكتاب سيتم دفعك إلى الشرفة على كرسي متحرك. فرانز شوه: لا أريد تصوير مرضي.", "ليس من العدل أن أقول أكثر من أنني نجوت. كيف تعرف الكثير؟ عندما كنت صغيرًا ، ألم تضيع وقتك أو تشرب أو تعيش في هراء؟ أعرف القليل فقط ، بما في ذلك أنني أعلم أنني لا أعرف.", "بدت لي أهم جملة في أوقات كهذه هي جملة الفيلسوف يورغن هابرماس ، حيث لم يكن هناك وقت يعرف فيه المرء جيدًا بحيث لا يعرفه. وماذا تعرف ، أنت تعرف بسبب ...؟", "بمعنى إيجابي ، أنا مدين بما أعرفه للاهتمام. بمجرد حصولك على ذلك ، فإنك تتجول بلا هوادة في قاعدة المعرفة.", "ما أعرفه ، أنا مدين بمعنى سلبي للوحدة المرضية في شبابي ، والتي فتحت لي منظورًا واحدًا ، ألا وهو أن المغامرات الحقيقية في رأسي ، وإلا فلن تكون في أي مكان.", "أوه ، تصرف بنفسك وكن مفرطًا قليلاً أمر لا مفر منه. يمكن لأي شخص أن يفعل ذلك ، وإذا كان لديك شيء آخر لتفعله ، فهو يعمل مثل التلفزيون: التلفاز قيد التشغيل وأنت تكتب عن شكسبير: \"العالم كله مسرح والنساء والرجال مجرد ممثلين ...\"", "يحب الناس أن يقولوا أن المعرفة تحمي على الأقل من عدم الشك في ما لا يقبل الشك. ومع ذلك ، في الوقت الحالي ، يمكنك أن ترى أنه حتى من يُطلق عليهم خريجي الجامعات ينشرون الهراء خلال الأزمة. كيف يتلاءم ذلك معًا؟", "إنه تقليد. لطالما انتشرت \"المدرسات\" الهراء. لكي تكون غبيًا حقًا ، تساعد المؤسسة التعليمية المستقرة. أنت تكتب عن الحسد والجشع والوحدة ، وعن فولفغانغ شوسيل وهاينز كونرادس وكارل كراوس ، وعن الغرور والأكاذيب والعار في فيينا.", "هل هناك موضوع لا يمكنك أو لا تريد التحدث عنه؟ لأنه إذن دعونا نتحدث عنها! هذا هو التقليد أيضا.", "لقد تمت صياغته بشكل صحيح: منذ مونتين ، كان النوع الأدبي \"مقال\" مسؤولاً عن كل شيء لا ينبغي أن يكون غريباً على الناس: الصداقة والحب والسعادة وهاينز كونرادس. مثل هذا الادعاء مستحيل بالطبع.", "ما هو الشخص ، فهو متخصص وليس لديه فكرة عن الحسد والجشع والشعور بالوحدة. لكن المقال غالبًا ما يوسع نطاق صلاحيته بدرجة كافية ، وبالتالي ، على الأقل على الأقل ، سيتم انتقاده بشكل صحيح من قبل كتاب المقالات.", "لكن فولفغانغ شوسيل؟ بالنسبة لي ، هناك أيضًا حقيقة أنه لا يسعني إلا أن أؤمن بوجود صلة: بالنسبة لي ، فإن Wolfgang Schüssel مرتبط بكل شيء. كتابها الحالي يسمى \"الضحك والموت\".", "هل يعني أن عليك أن تضحك على الموت لكي تبقى على قيد الحياة لأطول فترة ممكنة؟ لما لا؟ إنها فقط لن تفيد. طالما لم يكن لديك متجر قطع غيار للناس الأبديين ، فإن السؤال يطرح نفسه: \"أين شوكتك يا موت؟", "\"امسك شيئًا ما في غطرسة عبثية. يمكن أن تصاحب موتي إيماءة عقيمة ، الضحك أو البكاء ، إذا كان الموت مصممًا بطريقة تسمح بمثل هذه الإيماءات. هل يجب أن تضحك من فيروسات كورونا وأوقات اليوم؟", "عندما أرى وأسمع البادئ المتحمس ، فإن إشاراته الكهنوتية الزائفة للحقائق التي يدعي المرء أنها مسيطر عليها ، وعندما تصبح الأمور جادة بالنسبة لي ، لأن هؤلاء الرجال الذين يرتدون بدلاتهم السوداء يسمحون لي فقط بزيارة المستشفى مرة واحدة في الأسبوع إذا I الخروج منها إذا كنت تأخذ علما سحر Covid، وخاصة في وسائل الإعلام، الجلد في الرأي للحكومة، ثم فرحة هجاء والضحك المرير الذي يطرح نفسه في لي مرة أخرى.", "لكن ليس لدينا ما نضحك عليه ، وعندما يرسل عبقري سياسي زوجته في نزهة مع الكمبيوتر المحمول ، يجب أن أبذل جهدًا لاحترام مأساة كل هذا. تبدو حسودًا.", "تحتاج أجهزة الكمبيوتر المحمولة إلى التبريد. لا تكمن المشكلة في وجود الكثير من الاستياء ، بل في أنها تصطدم بالجانب الخطأ والجانب الخطأ كثيرًا وفي كثير من الأحيان. لا يحتاج الكمبيوتر المحمول الخاص بـ Blümel إلى استيائي ، فهذا الكمبيوتر المحمول هو معلم سياسي يحتوي على حتمية معروفة:", "إما أنه تم حذف البيانات أثناء المسيرة ، نعم إذن ، أو لم يتم حذف أي بيانات سياسية ، نعم إذن فإن ما يسمى \"بالسياسي الأعلى\" الذي يثير الشكوك بإصرار ليس خبيرًا في موضوعه. :", "بالإضافة إلى ذلك ، فإن الأمر برمته مضحك للغاية ، ويذكرنا بالكوميديا الفرنسية ، حيث يقوم شخص ما دائمًا بإخراج رقبته من حبل المشنقة. الاستياء هو أفضل شرط مسبق لإذلال فيينا. فلماذا يموت كما تخشى في الكتاب؟", "إن Viennese Schmäh بالطبع إلى الأبد وإلى الأبد ، انظر على سبيل المثال Lukas Resetarits. لكن الإساءة أصبحت هامشية ، وليست بهذه الأهمية على الإطلاق. وأيضًا لسبب بسيط: إن الجمع بين اللهجة والجدلية يصبح شغفًا للموهوبين.", "\"شخص ما يمكن أن يعطيني عشرة ملايين ويقول إنني يجب أن أكون فقيرًا من أجل ذلك ، سوف آخذها.\" نيستروي هو في طليعة العرض الديالكتيكي لللهجة. ما تبقى اليوم هو المنحة كضمان لإذلال فيينا ، وأعترف أنني غاضب جدًا ، وليس بدون تسلية.", "فرانز شوه: \"اضحك وتموت\" Zsolnay Verlag. 256 صفحة. 26.80 يورو تصنيف COURIER: **** ونصف نجمة" ]
}