{
  "id" : "UToySLO2",
  "url" : "https://www.diepresse.com/5958694/Handball_Wagner-ereilt-der-Lockruf-aus-Toulouse?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:08:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/6/5958694/661B64BF-A8B3-476D-AA4C-589145D7B837_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wagner ereilt der Lockruf aus Toulouse",
  "articleTitleTranslated" : "تلقى فاغنر المكالمة من تولوز",
  "articleContent" : [ "\"Bin in Form meines Lebens, will es noch einmal wissen\": Am Tag vor dem drohenden Aus im Achtelfinale der European League haben die Fivers den Abgang von Tobias Wagner vermeldet.", "Am Tag vor dem drohenden Ausscheiden im Achtelfinale der European League haben die Fivers am Montag den fixen Abgang von Tobias Wagner vermeldet.", "Der Kreisläufer wird nach der Saison zu Toulouse wechseln, die Franzosen hatten in der Europacup-Gruppenphase auch wegen sechs Wagner-Toren in Wien 32:37 verloren.", "Wagner ist der dritte Nationalspieler-Abgang der Wiener nach der aktuellen Spielzeit, er folgt Lukas Hutecek (TBV Lemgo) und Nikola Stefanovic (HBW Balingen-Weilstetten).", "Zu Balingen-Weilstetten war 2016 Wagners erster Auslandstransfer gegangen, er hatte sich aber noch vor dem Wechsel schwer verletzt. 2018 kehrte der 1,98-m-Hüne zu den Fivers zurück, bei denen er seit 2011 gespielt hatte.", "Sein folgender Aufstieg machte ihn auch zu einer Nationalteam-Stütze, zuletzt bei der WM in Ägypten überzeugte er mit 26 Treffern. Bisher 44-mal traf der 26-Jährige in dieser Europacup-Saison. Vor seinem Abgang soll Wagner die Fivers noch zum Meister- und Cup-Titel führen.", "\"Ich bin in der Form meines Lebens und will es als Profi noch einmal wissen\", meinte Wagner. \"Ich denke, dass Toulouse mit seinen sportlichen Ambitionen und das Leben in Südfrankreich gut zu mir passen.\"", "Wie 2016 möchte Wagner nun noch das Triple mit den Fivers holen, der Supercup-Triumph war schon Anfang September geglückt. Fivers-Coach Peter Eckl: \"Tobi hat in den letzten drei Jahren große Schritte in Angriff und Deckung gemacht.", "Nur das Beste und viel Erfolg in Frankreich.\" Das Achtelfinal-Rückspiel in der European League bei den Füchsen Berlin ist für Dienstag (20.45 Uhr, live ORF Sport +) angesetzt.", "Obwohl die Wiener im Hinspiel lange Zeit gut mithalten konnten, scheint die Aufstiegsfrage nach der 27:35 (15:17)-Heimniederlage so gut wie geklärt. Zu beachten ist auch, dass die Berliner in Wien nach einer 30:17-Führung phasenweise mit vier Nachwuchsspielern agiert haben.", "Am Samstag kassierte der Bundesliga-Siebente \"im Fuchsbau\" gegen Leipzig eine 27:28-Schlappe. \"Die acht Tore werden wir nicht wett machen können. So selbstreflektiert sind wir\", meinte Wagner.", "Eckl schloss sich dem an: \"Mit acht Toren in Deutschland zu gewinnen - so vermessen sind wir nicht, zu sagen, wir machen das.\" Mit erneutem Tempospiel - diesmal aber über 60 Minuten - soll aber ein achtbares Ergebnis erreicht werden.", "Eckl: \"Im Angriff hilft uns unsere Beweglichkeit. Wir werden erneut versuchen, über unser Tempospiel, über die Flügel und mit Durchbrüchen zum Erfolg zu kommen.\"" ],
  "articleContentTranslated" : [ "\"أنا في شكل حياتي ، أريد أن أعرف مرة أخرى\": قبل يوم واحد من نهاية التهديد في دور الـ16 من الدوري الأوروبي ، أعلن فايفرز رحيل توبياس فاغنر.", "قبل يوم من الإقصاء المهدد في دور الـ16 من الدوري الأوروبي ، أعلن فيفرز يوم الإثنين أن توبياس فاجنر سيغادر.", "عداء الدائرة سينتقل إلى تولوز بعد هذا الموسم ، وكان الفرنسي قد خسر 32:37 في دور المجموعات بكأس أوروبا بسبب ستة أهداف فاغنر في فيينا.", "فاجنر هو ثالث رحيل دولي من فيينا بعد الموسم الحالي ، ويتبع لوكاس هوتيسك (تي بي في ليمغو) ونيكولا ستيفانوفيتش (إتش بي دبليو بالينغن-ويلستيتن).", "أول انتقال دولي لفاجنر ذهب إلى Balingen-Weilstetten في عام 2016 ، لكنه أصيب بجروح خطيرة قبل الانتقال. في عام 2018 ، عاد العملاق البالغ طوله 1.98 مترًا إلى Fivers ، الذي لعب معه منذ عام 2011.", "كما جعله ترقيته اللاحقة من مشجعي المنتخب الوطني ، وكان آخرها في نهائيات كأس العالم في مصر ، حيث سجل 26 هدفًا. حتى الآن ، التقى اللاعب البالغ من العمر 26 عامًا 44 مرة في موسم كأس أوروبا. قبل أن يغادر ، يجب أن يقود فاجنر Fivers لإتقان ألقاب الكأس.", "قال فاغنر: \"أنا في شكل حياتي وأريد أن أعرفها مرة أخرى كمحترف\". \"أعتقد أن تولوز ، بطموحاتها الرياضية وحياتها في جنوب فرنسا ، مناسبة لي\".", "كما في عام 2016 ، كان Wagner يرغب في الحصول على الثلاثية مع Fivers ، فقد كان انتصار Supercup ناجحًا بالفعل في بداية سبتمبر. مدرب فايفرس بيتر إيكل: \"توبي اتخذ خطوات كبيرة في الهجوم والغطاء في السنوات الثلاث الماضية.", "فقط حظا سعيدا في فرنسا \". من المقرر أن تقام مباراة الإياب من دور الـ16 في الدوري الأوروبي في Füchsen Berlin يوم الثلاثاء (8.45 مساء على الهواء مباشرة ORF Sport +).", "على الرغم من أن فريق فيينا كان قادرًا على المواكبة لفترة طويلة في مباراة الذهاب ، إلا أن مسألة الترقية بعد الهزيمة على أرضه في 27:35 (15:17) تبدو جيدة كما تم حلها. وتجدر الإشارة أيضًا إلى أنه بعد جولة 30:17 في فيينا ، عمل فريق برلين على مراحل مع أربعة لاعبين شباب.", "وتلقى البوندسليجا السابع \"إم فوتشسباو\" هزيمة يوم السبت 27:28 أمام لايبزيج. وقال فاغنر \"لن نكون قادرين على تعويض الأهداف الثمانية. نحن متفكرون للغاية.\"", "ووافق إيكل على ذلك قائلاً: \"الفوز بثمانية أهداف في ألمانيا - لسنا بهذه الوقاحة بالقول إننا سنحقق ذلك.\" مع لعبة سرعة أخرى - ولكن هذه المرة أكثر من 60 دقيقة - يجب تحقيق نتيجة محترمة.", "إيكل: \"خفة حركتنا تساعدنا في الهجوم. سنحاول مرة أخرى تحقيق النجاح من خلال لعبتنا السريعة ، على الأجنحة ومع الاختراقات.\"" ]
}