{
  "id" : "UtpqOLe3",
  "url" : "https://kurier.at/wirtschaft/preise-in-eurozone-zogen-ueberraschend-an/401176960",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4089498/20200128-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Inflation kehrt in die Eurozone zurück",
  "articleTitleTranslated" : "عودة التضخم إلى منطقة اليورو",
  "articleContent" : [ "Die Währungshüter hatten in der Krise umfangreiche Hilfsprogramme aufgelegt, um den Kreditfluss aufrecht zu halten und um günstige Finanzierungsbedingungen sicherzustellen. Im Dezember erst stockten sie unter anderem ihr billionenschweres Anleihen-Kaufprogramm PEPP erneut auf.", "Unternehmen verkraften zweite Welle besser Laut einer Umfrage der EZB verkraften die Unternehmen im Euroraum die zweite Pandemiewelle und die erneuten Lockdown-Maßnahmen besser als den erste Aufschlag.", "Firmen seien insgesamt besser in der Lage gewesen, ihre Produktion aufrecht zu erhalten, lautete eines der Ergebnisse einer telefonischen Erhebung zwischen dem 4. und 11.  Jänner, über die die Euro-Notenbank am Mittwoch berichtete.", "Mit dem Start der Impfungen verbinde sich nun bei den Unternehmen die Hoffnung, dass pandemiebedingte Einschränkungen erheblich gelockert würden. Als unsicher gelte, ob dies im zweiten Quartal oder erst im weiteren Jahresverlauf der Fall sein werde.", "Laut der telefonischen Umfrage, an der sich mehr als 70 Unternehmen aus unterschiedlichen Branchen beteiligten, waren Kunden inzwischen viel besser vertraut mit Online-Verkaufsportalen.", "Exportorientierte Firmen hätten vom Wachstum in anderen Regionen der Welt profitiert, in denen die Pandemie nicht so stark um sich gegriffen habe." ],
  "articleContentTranslated" : [ "خلال الأزمة ، أطلقت السلطات النقدية برامج مساعدات واسعة النطاق للحفاظ على تدفق الائتمان ولضمان ظروف تمويل مواتية. في كانون الأول (ديسمبر) ، تصدرت برنامج شراء سندات المليار دولار مرة أخرى.", "الشركات تتعامل مع الموجة الثانية بشكل أفضل وفقًا لمسح أجراه البنك المركزي الأوروبي ، فإن الشركات في منطقة اليورو تتعامل مع الموجة الثانية من الأوبئة وتدابير الإغلاق المتجددة أفضل من الأولى.", "كانت الشركات عمومًا أكثر قدرة على الحفاظ على إنتاجها ، وفقًا لإحدى نتائج استطلاع عبر الهاتف بين 4 و 11 يناير ، والذي أفاد به البنك المركزي الأوروبي يوم الأربعاء.", "مع بدء عمليات التطعيم ، تأمل الشركات الآن في تخفيف القيود المتعلقة بالوباء إلى حد كبير. من غير المؤكد ما إذا كان هذا سيكون هو الحال في الربع الثاني أو في وقت لاحق من العام.", "وفقًا لمسح الهاتف ، الذي شاركت فيه أكثر من 70 شركة من صناعات مختلفة ، أصبح العملاء الآن أكثر دراية ببوابات المبيعات عبر الإنترنت.", "استفادت الشركات الموجهة للتصدير من النمو في مناطق أخرى من العالم لم ينتشر فيها الوباء بنفس القوة." ]
}