{
  "id" : "UtRGTdM6",
  "url" : "https://www.diepresse.com/5952191/Altstar_Ibrahimovic-gibt-Comeback-in-Schwedens-Nationalteam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:01:00Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/f/5952191/32E08610-BB9F-45F0-848D-FA70E68427FF_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ibrahimovic gibt Comeback in Schwedens Nationalteam",
  "articleTitleTranslated" : "إبراهيموفيتش يعود إلى المنتخب السويدي",
  "articleContent" : [ "Nach fast fünf Jahren Pause steht Zlatan Ibrahimovic, 39, im Kader für die WM-Qualifikationsspiele im März. Fast fünf Jahre nach seinem Rücktritt aus der Nationalmannschaft ist Schwedens lebende Stürmerlegende Zlatan Ibrahimovic wieder in den Fußballkader der \"Tre Kronor\"-Auswahl zurückgekehrt.", "Trainer Janne Andersson berief den 39-jährigen AC-Milan-Legionär am Dienstag für die kommenden WM-Qualifikationsspiele gegen Georgien und Kosovo sowie ein Freundschaftsmatch gegen Estland ein. Über eine Rückkehr von Ibrahimovic war zuvor monatelang spekuliert worden.", "Andersson hatte sich im November mit ihm in Mailand getroffen, um Möglichkeiten für ein Ibra-Comeback näher auszuloten. Ibrahimovic ist mit 62 Toren in 116 Länderspielen Rekordtorschütze des schwedischen Nationalteams.", "Für Milan hat er in der laufenden Saison 14 Treffer in 14 Partien erzielt. Schweden ist auch bei der EM-Endrunde im Sommer im Einsatz." ],
  "articleContentTranslated" : [ "بعد انقطاع دام قرابة خمس سنوات ، انضم زلاتان إبراهيموفيتش ، 39 عامًا ، إلى تشكيلة تصفيات كأس العالم في مارس. بعد ما يقرب من خمس سنوات من اعتزاله المنتخب الوطني ، عاد أسطورة السويد الحية زلاتان إبراهيموفيتش إلى تشكيلة تري كرونور.", "استدعى المدرب يان أندرسون لاعب ميلان البالغ من العمر 39 عامًا يوم الثلاثاء للمباريات التأهيلية لكأس العالم المقبلة ضد جورجيا وكوسوفو ومباراة ودية ضد إستونيا. وكانت عودة إبراهيموفيتش قد تم التكهن بها في السابق منذ شهور.", "التقى أندرسون به في ميلانو في نوفمبر لاستكشاف احتمالات عودة إبرا. ابراهيموفيتش هو الهداف القياسي للمنتخب السويدي برصيد 62 هدفا في 116 مباراة دولية.", "وأحرز 14 هدفا في 14 مباراة مع ميلان هذا الموسم. تشارك السويد أيضًا في نهائيات بطولة أوروبا الصيفية." ]
}