{
  "id" : "utUByI01",
  "url" : "https://kurier.at/wissen/gesundheit/studie-zu-nasensprays-als-coronaviren-blocker-in-oesterreich-gestartet/401333301",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:52:01Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Studie zu Nasenspray als Coronaviren-Blocker in Österreich gestartet",
  "articleTitleTranslated" : "بدأت دراسة عن رذاذ الأنف باعتباره مانعًا لفيروس كورونا في النمسا",
  "articleContent" : [ "Als erstes soll die Studie zeigen, dass die Inhalation von Inhaleen den klinischen Zustand stationär aufgenommener Patienten an Tag 8 im Vergleich zum Placebo verbessert.", "Im Anschluss wird auch untersucht, inwiefern die Gabe des Mittels die Anzahl an Patientinnen und Patienten, die intensivmedizinisch betreut werden müssen, den Bedarf an zusätzlicher Sauerstoffversorgung und den PCR-Nachweis von SARS-CoV-2 oder anderen respiratorischen Viren beeinflusst. ", "Die Studie wird an drei Krankenhäusern in Wien, Österreich, durchgeführt, und zwar am Karl-Landensteiner-Institut für Lungenforschung und Pneumologische Onkologie der Klinik Floridsdorf, der Klinik Favoriten und der Klinik Ottakring.", "Arschang Valipour, Leiter der Inneren Medizin und Pneumologie am Wiener Krankenhaus Klinik Floridsdorf, wird die klinische Studie leiten.", "Wenn sich Inhaleen für die Behandlung von Covid-19 bei hospitalisierten Patienten als sicher und wirksam erweist, plant das Pharmaunternehmen Marinomed auf Grundlage der klinischen Ergebnisse eine Zertifizierung für die inhalierte Carragelose-Darreichungsform bei den zuständigen Behörden zu beantragen.  ", "„Mit dieser Studie zu inhalierter Carragelose wollen wir zeigen, dass Inhaleen eine wirksame Behandlungsmöglichkeit für Patienten ist, die kürzlich wegen Covid-19 im Krankenhaus aufgenommen werden mussten.", "Darüber hinaus wollen wir nachweisen, dass Inhaleen zu einer schnelleren Genesung beitragen und verhindern kann, dass die Krankheit die Lunge des Patienten weiter schädigt oder in einen schwereren Verlauf übergeht“, fügte Prieschl-Grassauer hinzu.", "„Wir haben umfangreiche präklinische Untersuchungen durchgeführt, die die Wirksamkeit von Carragelose gegen SARS-CoV-2 gezeigt haben.", "Zusammen mit den kürzlich veröffentlichten klinischen Ergebnissen, die eine effektive Prophylaxe von Covid-19 durch Iota-Carrageen gezeigt haben, sind wir zuversichtlich, dass Inhaleen eine wirksame Behandlung für Covid-19 Patienten sein kann“", "Eine klinische Studie zur Prävention von Covid-19 in Krankenhauspersonal mit Carragelose-basiertem Nasenspray zeigte kürzlich eine hohe Wirksamkeit mit einer 80-prozentigen Reduktion der Fälle.  “", "Die unabhängige, Prüfarzt-initiierte Studie (Investigator-Initiated Trial) wurde in Argentinien mit einem Iota-Carrageen-Nasenspray durchgeführt, das identisch mit dem vermarkteten Carragelose-Nasenspray von Marinomed ist.", "Dieses ist in vielen Ländern rezeptfrei erhältlich und bereits zur Behandlung und Prävention mehrerer anderer viraler Atemwegserkrankungen einschließlich endemischer Coronaviren zugelassen." ],
  "articleContentTranslated" : [ "أولاً ، تهدف الدراسة إلى إظهار أن استنشاق الاستنشاق يحسن الحالة السريرية للمرضى في المستشفى في اليوم الثامن مقارنةً بالدواء الوهمي.", "بعد ذلك سيتم فحصه أيضًا إلى أي مدى تؤثر إدارة العامل على عدد المرضى الذين يحتاجون إلى رعاية طبية مركزة ، والحاجة إلى إمدادات أكسجين إضافية واكتشاف PCR لـ SARS-CoV-2 أو فيروسات الجهاز التنفسي الأخرى.", "يتم إجراء الدراسة في ثلاثة مستشفيات في فيينا ، النمسا ، وهي معهد كارل لاندنشتاينر لأبحاث الرئة والأورام الرئوية في عيادة فلوريدسدورف وعيادة فافوريتين وعيادة أوتاكرينج.", "أرسانغ فاليبور ، رئيس قسم الطب الباطني وأمراض الجهاز التنفسي في مستشفى فلوريدسدورف في فيينا ، سوف يقود الدراسة السريرية.", "إذا ثبت أن الاستنشاق آمن وفعال لعلاج Covid-19 في المرضى في المستشفى ، تخطط شركة الأدوية Marinomed للتقدم إلى السلطات المختصة للحصول على شهادة لنموذج جرعة Carragelose المستنشق بناءً على النتائج السريرية.", "\"من خلال هذه الدراسة التي أجريت على Carragelose المستنشق ، نريد أن نظهر أن الاستنشاق هو خيار علاجي فعال للمرضى الذين تم إدخالهم مؤخرًا إلى المستشفى بسبب Covid-19.", "بالإضافة إلى ذلك ، نريد أن نثبت أن الاستنشاق يمكن أن يساهم في التعافي بشكل أسرع ويمنع المرض من إلحاق المزيد من الضرر برئتي المريض أو التطور إلى مسار أكثر خطورة \".", "لقد أجرينا دراسات ما قبل السريرية مكثفة أظهرت فعالية Carragelose ضد SARS-CoV-2.", "جنبًا إلى جنب مع النتائج السريرية المنشورة مؤخرًا والتي أظهرت الوقاية الفعالة من Covid-19 بواسطة iota carrageenan ، نحن واثقون من أن Inhaleen يمكن أن يكون علاجًا فعالًا لمرضى Covid-19 \"", "أظهرت دراسة سريرية حول الوقاية من Covid-19 في طاقم المستشفى باستخدام رذاذ الأنف القائم على Carragelose مؤخرًا فعالية عالية مع انخفاض بنسبة 80 في المائة في الحالات. \"", "أُجريت التجربة المستقلة التي بدأها المحققون في الأرجنتين باستخدام رذاذ أنفي من نوع Iota carrageenan ، والذي يتطابق مع رذاذ الأنف carragelose المُسوق من Marinomed.", "يتوفر هذا بدون وصفة طبية في العديد من البلدان وقد تمت الموافقة عليه بالفعل للعلاج والوقاية من العديد من أمراض الجهاز التنفسي الفيروسية الأخرى ، بما في ذلك فيروسات كورونا المستوطنة." ]
}