{
  "id" : "UugPzrHL",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-2550-neuinfektionen-in-oesterreich/401142834",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T06:38:21Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.550 Neuinfektionen in Österreich: Aktive Fälle steigen erstmals seit November",
  "articleTitleTranslated" : "2550 إصابة جديدة في النمسا: تتزايد الحالات النشطة لأول مرة منذ نوفمبر",
  "articleContent" : [ "Sieben-Tages-Inzidenz bei rund 149, Tendenz leicht steigend. Alle aktuellen Zahlen für Österreich im Überblick. Die Zahl der Neuinfektionen verlief seit Tagen auf kaum unveränderten Niveau. Im Schnitt wurden in den vergangenen sieben Tagen 1.875 neue Corona-Fälle gemeldet.", "Von Dienstag auf Mittwoch ist nun eine deutliche Steigerung zu verzeichnen. 2.550 neue Fälle wurden in den vergangenen 24 Stunden registriert - so viele wie seit knapp einer Woche nicht mehr. Dazu hat es österreichweit 90 neue Todesfälle gegeben. ", "Zusätzlich gibt es auch 2.016 neue Genesene. Damit ist die Zahl der Genesenen das erste Mal seit dem 21.  November wieder niedriger, als die Zahl der neuen Infektionen. Das bedeutet folglich auch, dass die Zahl der aktiven Fälle erstmals seit über einem Monat wieder gestiegen ist.", "Sie liegt aktuell bei 20.763 Infizierten.", "Die Zahlen aus den Bundesländern Wien: 436 Steiermark: 413 Oberösterreich: 397 Salzburg: 311 Niederösterreich: 299 Tirol: 278 Vorarlberg: 185 Kärnten: 178 Burgenland: 53 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.149 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "الإصابة لمدة سبعة أيام عند حوالي 149 وترتفع قليلاً. لمحة سريعة عن جميع الأرقام الحالية للنمسا. لم يتغير عدد الإصابات الجديدة منذ أيام. في المتوسط ، تم الإبلاغ عن 1875 حالة إصابة جديدة بكورونا في الأيام السبعة الماضية.", "من الثلاثاء إلى الأربعاء هناك الآن زيادة كبيرة. تم تسجيل 2550 حالة جديدة خلال الـ 24 ساعة الماضية - أكثر من أقل من أسبوع بقليل. كما سجلت 90 حالة وفاة جديدة في أنحاء النمسا.", "بالإضافة إلى ذلك ، هناك أيضا 2016 نقاهة جديدة. لأول مرة منذ 21 نوفمبر ، انخفض عدد الذين تعافوا من عدد الإصابات الجديدة. هذا يعني أيضًا أن عدد الحالات النشطة قد ارتفع مرة أخرى لأول مرة منذ أكثر من شهر.", "هو حاليا 20،763 مصاب.", "الأرقام من الولايات الفيدرالية في فيينا: 436 ستيريا: 413 النمسا العليا: 397 سالزبورغ: 311 النمسا السفلى: 299 تيرول: 278 فورارلبرغ: 185 كارينثيا: 178 بورغنلاند: 53 دخولًا إلى المستشفى في النمسا.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام في النمسا بأكملها ، مقسمة على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة على اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، توفي 6149 شخصًا نتيجة الإصابة بفيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}