{
  "id" : "uUSP4pKU",
  "url" : "https://kurier.at/wirtschaft/fusion-von-xxxlutz-mit-tessner-erste-huerde-genommen/401110929",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T15:27:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fusion von XXXLutz mit Tessner: Erste Hürde genommen",
  "articleTitleTranslated" : "اندماج XXXLutz مع Tessner: تم إزالة العقبة الأولى",
  "articleContent" : [ "Der österreichische Möbelkonzern XXXLutz ist auf dem Weg zum größten Möbelhändler in Deutschland einen Schritt vorangekommen. Das deutsche Bundeskartellamt hat die Fusion mit der Tessner-Gruppe (Roller, Tejo\"s, Schulenburg) unter Auflagen freigegeben.", "XXXLutz braucht aber noch die Genehmigung der EU-Kommission, bevor der Zusammenschluss vollzogen werden darf, wie das Kartellamt am Donnerstag mitteilte.", "Die XXXLutz-Gruppe betreibt unter mehreren Markennamen (XXXLutz, Zurbrüggen, Poco) über 200 Filialen in Deutschland, die Tessner-Gruppe ist an 178 Standorten vertreten. XXXLutz ist die Nummer zwei unter den Möbelhändlern in Deutschland, die Tessner-Gruppe die Nummer 4.", "Gemeinsam setzen sie mehr als 5 Mrd. Euro um. Mit der Fusion würden sie laut Kartellamt den Marktführer Ikea überholen. Das deutsche Bundeskartellamt hatte die Auswirkungen der Fusion auf die Verbraucher geprüft.", "Brüssel untersucht die Folgen für die Möbelhersteller. Dieses Verfahren ist noch nicht abgeschlossen. Die Bonner Behörde sieht auf 23 regionalen Märkten den Wettbewerb wegen des Zusammenschlusses gefährdet.", "\"Vor allem im Möbel-Discountbereich hätten die Kunden dort künftig keine hinreichende Auswahl mehr zwischen verschiedenen Händlern\", sagte Kartellamtspräsident Andreas Mundt laut Mitteilung. Deshalb müssten 22 Tessner-Standorte und eine XXXLutz-Filiale an Wettbewerber abgegeben werden.", "Der österreichische Möbelkonzern ist in der vergangenen Jahren stark expandiert. Nach eigenen Angaben betreibt die Gruppe über 320 Einrichtungshäuser in 13 europäischen Ländern und beschäftigt mehr als 25 700 Mitarbeiter.", "In Deutschland sind allein in den 48 XXXLutz-Einrichtungshäusern und 43 Mömax-Trend-Mitnahmemärkten mehr als 11.000 Mitarbeiter beschäftigt. XXXLutz will über seien Tochter Mann Mobilia 50 Prozent der Tessner-Gruppe übernehmen.", "Die anderen 50 Prozent sollen bei Unternehmensgründer Hans-Joachim Tessner bleiben." ],
  "articleContentTranslated" : [ "خطت شركة الأثاث النمساوية XXXLutz خطوة للأمام في طريقها لتصبح أكبر بائع تجزئة للأثاث في ألمانيا. وافق مكتب الكارتل الفيدرالي الألماني على الاندماج مع مجموعة Tessner Group (Roller، Tejo \"s، Schulenburg) وفقًا لشروط معينة.", "لا يزال XXXLutz بحاجة إلى موافقة مفوضية الاتحاد الأوروبي قبل أن يتم تنفيذ الاندماج ، كما أعلن مكتب الكارتل يوم الخميس.", "تدير مجموعة XXXLutz أكثر من 200 فرع في ألمانيا تحت العديد من الأسماء التجارية (XXXLutz ، Zurbrüggen ، Poco) ، وتمثل Tessner Group في 178 موقعًا. XXXLutz هو رقم 2 بين تجار الأثاث في ألمانيا ، Tessner Group رقم 4.", "لقد قاموا معًا بتسليم أكثر من 5 مليارات يورو. وفقًا لمكتب كارتل ، سيتفوق الاندماج على شركة إيكيا الرائدة في السوق. فحص مكتب الكارتلات الفيدرالي الألماني آثار الاندماج على المستهلكين.", "تحقق بروكسل في العواقب المترتبة على مصنعي الأثاث. هذه العملية لا تزال مستمرة. ترى سلطة بون أن المنافسة في 23 سوقًا إقليمية معرضة للخطر بسبب الاندماج.", "وقال أندرياس موندت ، رئيس مكتب كارتل ، وفقًا للإعلان: \"في قطاع خصومات الأثاث على وجه الخصوص ، لن يكون لدى العملاء خيار كاف بين التجار المختلفين\". لهذا السبب يجب تسليم 22 موقعًا من مواقع Tessner وفرع XXXLutz واحدًا إلى المنافسين.", "توسعت شركة الأثاث النمساوية بشكل سريع في السنوات الأخيرة. وفقًا لمعلوماتها الخاصة ، تدير المجموعة أكثر من 320 متجر أثاث في 13 دولة أوروبية وتوظف أكثر من 25700 شخص.", "في ألمانيا وحدها ، يعمل أكثر من 11000 شخص في 48 متجرًا للأثاث XXXLutz و 43 متجرًا للوجبات السريعة Mömax. يريد XXXLutz الاستحواذ على أكثر من 50 بالمائة من مجموعة Tessner Group من خلال ابنته Mann Mobilia.", "يجب أن تبقى نسبة الخمسين في المائة المتبقية مع مؤسس الشركة هانز يواكيم تيسنر." ]
}