{
  "id" : "UuuOU7hv",
  "url" : "https://kurier.at/chronik/oesterreich/keine-isolation-diese-massnahmen-gelten-fuer-tirol/401181949",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:42:01Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925623/46-175531327.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Isolation: Diese Maßnahmen gelten für Tirol",
  "articleTitleTranslated" : "لا عزل: تنطبق هذه التدابير على تيرول",
  "articleContent" : [ "Nach einem massiven Gezerre zwischen Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) über eine Quarantäne für das Bundesland, spricht die Bundesregierung nun eine Reisewarnung für Tirol aus. 1.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. 2. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen. 3.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Wie berichtet, war das Land Tirol in dem Streit um Verschärfungen am Montag mit einem eigenen Maßnahmenpaket vorgeprescht.", "Laut Bundesregierung ist davon auszugehen, dass es zu mehr und mehr Clustern mit der Südafrika-Mutation in der EU und in Österreich kommen wird und durch vermehrte Testungen mehr und mehr Fälle der Mutation festgestellt werden können.", "Cluster müssten so gut wie möglich regional eingegrenzt werden, um eine Verbreitung auf andere Regionen möglichst zu verhindern Zuvor hatte die schwarz-grüne Landesregierung am Montag ein Maßnahmen-Paket mit neun Punkten veröffentlicht.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird darin \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. Die wichtigsten Punkte: " ],
  "articleContentTranslated" : [ "بعد صراع هائل بين وزير الصحة رودولف أنشوبر (الخضر) وحاكم تيرول غونثر بلاتر (ÖVP) حول الحجر الصحي للولاية ، تصدر الحكومة الفيدرالية الآن تحذيرًا من السفر إلى تيرول. 1.", "تحذر الحكومة الفيدرالية من الرحلات غير الضرورية إلى تيرول وتطلب تجنب الرحلات غير الضرورية إلى تيرول. 2. تدعو الحكومة الفيدرالية كل من كان في تيرول خلال الأسبوعين الماضيين لإجراء الاختبار. 3.", "يُطلب من كل شخص يسافر من تيرول إلى ولاية فيدرالية أخرى بشكل عاجل إجراء اختبار Covid-19 قبل الرحلة مباشرة. القيود الصارمة على الدخول ، كما تمت مناقشتها على ما يبدو في الحكومة الفيدرالية ، ليست كذلك.", "كما ورد ، تقدمت ولاية تيرول يوم الاثنين مع حزمة الإجراءات الخاصة بها في النزاع حول التشديد.", "وفقًا للحكومة الفيدرالية ، يمكن الافتراض أنه سيكون هناك المزيد والمزيد من المجموعات مع طفرة جنوب إفريقيا في الاتحاد الأوروبي والنمسا وأنه سيتم تحديد المزيد والمزيد من حالات الطفرة من خلال المزيد من الاختبارات.", "يجب تحديد المجموعات الإقليمية قدر الإمكان من أجل منع الانتشار إلى مناطق أخرى إلى أقصى حد ممكن.في السابق ، نشرت حكومة الولاية السوداء والخضراء حزمة من الإجراءات بتسع نقاط يوم الاثنين.", "لم يكن هناك بالطبع أي ذكر للعزلة ، ولكن: يُطلب من السكان \"الحد من التنقل بشكل عام\". مطلوب الآن اختبار مستضد سلبي لاستخدام التلفريك. في المناطق التي ترتفع فيها نسبة الإصابة لمدة سبعة أيام (حاليًا بشكل رئيسي", "Schwaz) ، سيتم تقديم اختبارات PCR شاملة. أهم النقاط:" ]
}