{
  "id" : "uUur2EmK",
  "url" : "https://kurier.at/chronik/oesterreich/todesfaelle-2020-stark-gestiegen-lebenserwartung-gesunken/401155554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871496/46-168497915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Todesfälle 2020 stark gestiegen, Lebenserwartung gesunken",
  "articleTitleTranslated" : "ارتفعت الوفيات بشكل حاد في عام 2020 ، وانخفض متوسط العمر المتوقع",
  "articleContent" : [ "Es gab mehr als 90.000 Todesfälle im Vorjahr. Um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Die Corona-Pandemie hat im Vorjahr zu einem deutlichen Anstieg der Todesfälle geführt.", "Wie die Statistik Austria heute mitgeteilt hat, sind 2020 zumindest 90.123 Menschen in Österreich gestorben - um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Es handelt sich allerdings um eine vorläufige Zahl, die durch Nachmeldungen aus den Standesämtern noch steigen dürfte.", "Außerdem ist die Lebenserwartung gegenüber 2019 um ein halbes Jahr gesunken. Für Männer liegt die Lebenserwartung nun bei 78,9 und für Frauen bei 83,7 Jahren.", "\"Mit einer starken Verbreitung der Impfungen und nach Bewältigung der Pandemie ist anzunehmen, dass die Lebenserwartung mittelfristig wieder auf den Wachstumstrend einschwenken wird. Ähnliches zeigen die Erfahrungen aus stärkeren Grippejahren.", "Offen sind allerdings noch die möglichen Langfristfolgen überstandener Coronaerkrankungen\", sagte Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung.", "Deutliche \"Übersterblichkeit\" Ende des Jahres Ein langfristiger Vergleich der Todesfalldaten ist schwierig, weil sich die Einwohnerzahl und die Altersstruktur der Bevölkerung über die Jahre verändern.", "Gemessen an den durchschnittlichen Sterbefällen der Jahre 2015 bis 2019 gab es ab Ende Oktober des Vorjahres allerdings eine deutliche \"Übersterblichkeit\". In diesen Wochen starben um bis zu 60 Prozent mehr Menschen.", "Zuletzt ist die Übersterblichkeit wieder etwas gesunken und war wieder etwas niedriger als zu den Spitzen der starken Grippewelle 2017: In der Woche vom 21. bis zum 27.  Dezember starben 2.114 Personen - um 22 Prozent mehr als in den Vorjahren.", "In der Woche danach waren es 1.964 Sterbefälle - um 28 Prozent mehr als im Jahr 2015, in dem es zuletzt eine 53.  Kalenderwoche gab. Auch das europäische Mortalitätsmonitoring Euromomo weist für Österreich seit Anfang November eine hohe bzw. sehr hohe Übersterblichkeit aus.", "Damit unterscheidet sich die zweite Infektionswelle im Herbst deutlich von der ersten im Frühjahr.", "Damals hatte Euromomo für Österreich nur eine leichte Übersterblichkeit festgestellt. 6.312 Tote in Zusammenhang mit Covid Laut Daten der Agentur für Gesundheit und Ernährungssicherheit (AGES) sind seit dem Ausbruch der Pandemie 6.826 Menschen in Österreich entweder direkt an den Folgen einer Covid-Erkrankung oder nach einer Covid-Infektion gestorben, davon 6.312 im Jahr 2020.  Gemessen an der Einwohnerzahl am stärksten betroffen ist die Steiermark mit 118 Corona-Toten pro 100.000 Einwohner, danach kommen Kärnten (97) und Oberösterreich (83).  ", "Am geringsten ist der Anteil in Niederösterreich und Vorarlberg mit je 59 Corona-Toten pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "كان هناك أكثر من 90 ألف حالة وفاة العام الماضي. ما يقرب من 11 بالمائة أكثر من متوسط السنوات الخمس الماضية. أدى وباء الكورونا إلى زيادة كبيرة في الوفيات في العام السابق.", "كما أعلنت هيئة الإحصاء النمساوية اليوم ، توفي ما لا يقل عن 90123 شخصًا في النمسا في عام 2020 - ما يقرب من 11 بالمائة أكثر من متوسط السنوات الخمس الماضية. ومع ذلك ، هذا رقم مؤقت يجب أن يزداد بسبب التسجيل المتأخر من مكاتب التسجيل.", "بالإضافة إلى ذلك ، انخفض متوسط العمر المتوقع بمقدار نصف عام مقارنة بعام 2019. بالنسبة للرجال ، يبلغ متوسط العمر المتوقع الآن 78.9 سنة وللنساء 83.7 سنة.", "\"مع انتشار اللقاحات على نطاق واسع وبمجرد التعامل مع الوباء ، يمكن افتراض أن متوسط العمر المتوقع سيعود إلى اتجاه النمو على المدى المتوسط. وتظهر التجربة من سنوات الإنفلونزا الأقوى شيئًا مشابهًا.", "وقال توبياس توماس ، المدير العام لمكتب الإحصاء النمساوي ، في بث إذاعي ، إن العواقب المحتملة طويلة المدى لنجاة أمراض كورونا ما زالت مفتوحة.", "واضح \"معدل الوفيات\" في نهاية العام من الصعب إجراء مقارنة طويلة الأمد لبيانات الوفيات لأن عدد السكان والهيكل العمري للسكان يتغيرون على مر السنين.", "بالقياس إلى متوسط الوفيات من 2015 إلى 2019 ، كان هناك \"معدل وفيات زائد\" واضح من نهاية أكتوبر من العام السابق. ما يصل إلى 60 في المئة من الناس ماتوا في هذه الأسابيع.", "في الآونة الأخيرة ، انخفض معدل الوفيات الزائد بشكل طفيف وكان مرة أخرى أقل قليلاً مما كان عليه في ذروة موجة الأنفلونزا القوية في عام 2017: في الأسبوع من 21 إلى 27 ديسمبر ، توفي 2114 شخصًا - بزيادة 22 بالمائة عن السنوات السابقة.", "في الأسبوع الذي تلاه ، كان هناك 1964 حالة وفاة - أي 28 في المائة أكثر من عام 2015 ، عندما كان آخر أسبوع تقويمي 53. كما أظهر رصد معدل الوفيات الأوروبي Euromomo ارتفاعًا أو ارتفاعًا كبيرًا في معدل الوفيات في النمسا منذ بداية نوفمبر.", "وهذا يعني أن الموجة الثانية من العدوى في الخريف تختلف اختلافًا كبيرًا عن الموجة الأولى في الربيع.", "في ذلك الوقت ، وجد Euromomo زيادة طفيفة في معدل الوفيات في النمسا. 6312 حالة وفاة مرتبطة بكوفيد وفقًا لبيانات وكالة الصحة وسلامة الغذاء (AGES) ، فقد توفي 6826 شخصًا في النمسا إما مباشرة من عواقب مرض كوفيد أو بعد الإصابة بفيروس كوفيد منذ تفشي الوباء ، 6312 منهم في عام 2020 بالقياس إلى عدد السكان ، فإن ستيريا هي الأكثر تضررًا مع 118 حالة وفاة بسبب كورونا لكل 100،000 نسمة ، تليها كارينثيا (97) والنمسا العليا (83).", "هذه النسبة هي الأدنى في النمسا السفلى وفورارلبرغ ، حيث سجلت كل منهما 59 حالة وفاة بسبب كورونا لكل 100،000 نسمة." ]
}