{
  "id" : "uuvCxqCh",
  "url" : "https://kurier.at/kultur/ticketverkaeufer-cts-eventim-unsere-systeme-koennen-impfausweise-lesen/401177083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:03:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914562/46-146913220.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ticketverkäufer Eventim: \"Unsere Systeme können Impfausweise lesen\"",
  "articleTitleTranslated" : "بائع التذاكر Eventim: \"بإمكان أنظمتنا قراءة بطاقات التطعيم\"",
  "articleContent" : [ "Voraussetzung dafür seien aber \"zuallererst die seitens der Regierung dafür klar zu definierenden Konsequenzen bzw. Rechtsfolgen der Impfungen\", so Klingler.", "\"Wenn ausreichend Impfungen zur Verfügung stehen, dann müssen persönliche Beschränkungen für einen geimpften Besucher wegfallen, sofern die Ansteckungsgefahr/Viruslast dem nicht entgegensteht. Damit stellt sich auch die Frage, wie mit nicht geimpften Besuchern umzugehen ist.\"", "Klingler sieht dabei letztlich die Behörden am Zug, seien doch entsprechende \"Identifikations-Standards\" wesentlich. \"Also dass Impfungen und Testergebnisse rasch zu verifizieren sind.\"", "Dabei führte er einen digitalen Impfpass, eine digitale Ausweisplattform sowie eine klare Test-Auslesbarkeit ins Treffen. \"Dass man hier nach zehn Monaten immer noch keine Lösungen hat, ja scheinbar noch nicht einmal ernsthaft daran arbeitet, ist der wahre Skandal.", "Unsere Systeme wären darauf vorbereitet.\" CTS Eventim mit Vergabe von Impfterminen beauftragt In Deutschland, genauer gesagt in Schleswig-Holstein, hat das Gesundheitsministerium unterdessen CTS Eventim mit der Vergabe von Impfterminen beauftragt.", "Für das Unternehmen ist das ein neues Geschäftsfeld in Zeiten, in denen durch die Coronabeschränkungen die Veranstaltungsbranche weitgehend brach liegt. Mit anderen deutschen Bundesländern sei man im Gespräch für eine Zusammenarbeit, wenn mehr Impfstoff verfügbar sei, so Schulenberg.", "\"Je schneller die Bevölkerung geimpft ist, desto schneller können auch Veranstaltungen wieder stattfinden.\" Vor allem gehe es aber darum, \"einen Beitrag zu leisten, damit wir alle diese Pandemie baldmöglichst überwinden\", sagte er." ],
  "articleContentTranslated" : [ "وقال كلينجلر إن الشرط المسبق لذلك هو \"أولاً وقبل كل شيء العواقب أو العواقب القانونية للتطعيمات التي تحددها الحكومة بوضوح\".", "\"إذا توفرت اللقاحات الكافية ، فيجب إزالة القيود الشخصية للزائر الملقح ، بشرط ألا يمنع خطر العدوى / الحمل الفيروسي من ذلك. وهذا يثير أيضًا مسألة كيفية التعامل مع الزوار غير الملقحين.\"", "يرى كلينجلر في نهاية المطاف أن السلطات لها دور تلعبه ، لأن \"معايير تحديد الهوية\" المناسبة ضرورية. \"حتى يتم التحقق من التطعيمات ونتائج الاختبارات بسرعة.\"", "أحضر بطاقة تطعيم رقمية ومنصة تعريف رقمية وإمكانية قراءة واضحة للاختبار في الاجتماع. \"حقيقة أنه بعد عشرة أشهر لا توجد حلول هنا ، وحتى على ما يبدو لم يتم العمل عليها بجدية ، هي الفضيحة الحقيقية.", "ستكون أنظمتنا جاهزة لذلك \". كلفت CTS Eventim بتخصيص مواعيد التطعيم في ألمانيا ، وبشكل أكثر تحديدًا في شليسفيغ هولشتاين ، كلفت وزارة الصحة CTS Eventim بتخصيص مواعيد التطعيم.", "بالنسبة للشركة ، هذه منطقة عمل جديدة في الأوقات التي تكون فيها صناعة الأحداث عاطلة إلى حد كبير بسبب قيود كورونا. قال شولينبيرج إننا نجري محادثات مع ولايات فيدرالية ألمانية أخرى للتعاون عندما يتوفر المزيد من اللقاح.", "\"كلما تم تطعيم السكان بشكل أسرع ، يمكن حدوث الأحداث بشكل أسرع مرة أخرى.\" وقال إن الأمر يتعلق قبل كل شيء \"بتقديم مساهمة حتى نتمكن جميعًا من التغلب على هذا الوباء في أسرع وقت ممكن\"." ]
}