{
  "id" : "uuY8pZNI",
  "url" : "https://kurier.at/sport/tennis/nach-medwedew-sieg-showdown-der-seriensieger-in-melbourne/401194000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:14:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950259/46-175891203.jpg",
  "imageCopyright" : "APA/AFP/DAVID GRAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Medwedew-Sieg: Showdown der Seriensieger in Melbourne",
  "articleTitleTranslated" : "بعد فوز ميدفيديف: مواجهة الفائزين في السلسلة في ملبورن",
  "articleContent" : [ "Der Russe schlägt den Griechen Tsitsipas in drei Sätzen, am Sonntag wartet im Finale der Australian Open Djokovic. Daniil Medwedew hat seine eindrucksvolle Serie fortgesetzt und ist völlig ungefährdet in sein zweites Major-Endspiel eingezogen.", "Der als Nummer 4 gesetzte Russe besiegte den Griechen Stefanos Tsitsipas am Freitag im Halbfinale der Australian Open in Melbourne klar mit 6:4,6:2,7:5 und feierte seinen 20.  Match-Sieg in Folge.", "Damit wartet am Sonntag im Endspiel der Ranglisten-Erste Novak Djokovic (9.30 Uhr, Servus TV, Eurosport). Der Serbe ist mit acht Titeln Rekordchamp bei den Australian Open und  hat nun 20.  Spiele beim ersten Grand-Slam-Turnier des Jahres gewonnen.", "Im Head-to-Head mit Djokovic, der um seinen 18.  Grand-Slam-Titel kämpft, liegt der 33-jährige Serbe knapp mit 4:3 voran. Zuletzt siegte der Russe aber bei den ATP-Finales im November.", "Medwedew bleibt locker: \"Er  hat den Druck, ich mache mir keinen\", sagt der 25-Jährige, der sein bislang einziges Grand-Slam-Endspiel 2019 bei den US Open gegen Rafael Nadal verlor.", "Mit einem Sieg am Sonntag gegen Djokovic kann er den Spanier im Raking überholen und ab Montag neue Nummer zwei der welt werden." ],
  "articleContentTranslated" : [ "فاز الروسي على اليوناني تيتيباس بثلاث مجموعات ، ينتظر ديوكوفيتش يوم الأحد في نهائي بطولة أستراليا المفتوحة. واصل دانييل ميدفيديف خطه المثير للإعجاب ووصل إلى ثاني نهائي كبير له دون أي تهديد.", "فاز الروسي المصنف رقم 4 على اليوناني ستيفانوس تيتيباس يوم الجمعة في الدور نصف النهائي لبطولة أستراليا المفتوحة في ملبورن بتوقيت 6: 4.6: 2.7: 5 واحتفل بفوزه العشرين في المباراة على التوالي.", "وهذا يعني أن نوفاك ديوكوفيتش ، الأول في الترتيب ، سينتظر المباراة النهائية يوم الأحد (9.30 صباحًا ، سيرفوس تي في ، يوروسبورت). الصربي هو البطل القياسي في بطولة أستراليا المفتوحة بثمانية ألقاب وفاز الآن بعشرين مباراة في أول بطولة جراند سلام لهذا العام.", "في مواجهة وجهاً لوجه مع ديوكوفيتش ، الذي يقاتل من أجل لقبه الثامن عشر في البطولات الأربع الكبرى ، يتقدم الصربي البالغ من العمر 33 عامًا 4: 3 فقط. لكن في الآونة الأخيرة ، فاز الروسي بنهائيات اتحاد لاعبي التنس المحترفين في نوفمبر.", "لا يزال ميدفيديف مرتاحًا: \"لديه ضغط ، أنا لا أضع نفسي تحت أي شيء\" ، كما يقول اللاعب البالغ من العمر 25 عامًا ، والذي خسر نهائي جراند سلام الوحيد في عام 2019 في بطولة الولايات المتحدة المفتوحة ضد رافائيل نادال.", "بفوزه على ديوكوفيتش يوم الأحد ، يمكن أن يتفوق على الإسباني في الرماية ويصبح الثاني الجديد في العالم اعتبارًا من يوم الاثنين." ]
}