{
  "id" : "UVGL7UH0",
  "url" : "https://kurier.at/sport/fussball/fussball-nations-league-oesterreich-dreht-die-partie-gegen-nordirland/401098302",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T21:43:18Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nations League: Österreich blamiert sich - und gewinnt",
  "articleTitleTranslated" : "عصبة الأمم: النمسا تحرج نفسها - وتفوز",
  "articleContent" : [ "Adrian Grbic (Mi.) schoss Österreich zum späten Sieg.   Beim 2:1-Sieg gegen Nordirland wirkte die Elf von Franco Foda über weite Strecken völlig planlos.  Österreich steht vor dem Gruppensieg.", "Nach dem 2:1-Sieg am Sonntagabend in Wien gegen Nordirland würde David Alaba und Co. am Mittwoch gegen Norwegen dazu schon ein Remis genügen – sofern das Spiel stattfinden kann.", "Ein Ruhmesblatt war die Partie gegen die Briten allerdings nicht.  Der Teamchef hatte sich wie erwartet zur Rückkehr zur Viererabwehrkette entschieden.  Wer bei einem Innenverteidiger weniger jedoch ein Signal in Richtung Offensive vermutete, der irrte gewaltig.", "Denn mit den beiden echten Sechsern Baumgartlinger und Ilsanker, sowie David Alaba links im Mittelfeld hatte Foda insgesamt sieben Defensivspieler und mit Sabitzer und Gregoritsch nur zwei echte Offensivspieler aufgeboten. © Bild: APA - Austria Presse Agentur Auch dadurch fehlten die Lösungen im Spiel nach vorne.", "Und natürlich, weil die Nordiren clever verteidigten.  In einer 5-3-2-Formation aufgestellt, machten die tief stehenden Briten mit einer breiten Abwehrkette die Seiten gleichermaßen zu wie das Zentrum durch drei zentrale Spieler vor der Abwehr.", "Alles durch die Mitte Letzteres wurde primär zum Problem für die Foda-Elf, die sich anschickte, mehrere Spieler zentral zwischen Abwehr- und Mittelfeldkette zu postieren.", "Doch so oft die Österreicher den Ball auch in diesen Raum zu spielen versuchten, so oft wurde er dort auch wieder verloren.  Weil der Raum zu eng wurde und weder Gregoritsch, noch Sabitzer oder die einrückenden Schlager und Alaba es vermochten, Bälle zu behaupten.", "Und so kam es, dass die Österreicher in Hälfte eins nur ein einziges Mal gefährlich hinter die Abwehrkette der Gäste kamen.  Bei der Hereingabe von Alaba kam jedoch Ilsanker zu spät (9.).", "Kein Pressing Und da an diesem Abend bei den Österreichern nicht nur das Spiel mit Ball, sondern auch das Verhalten ohne Spielgerät miserabel war, ging es sogar noch bergab.", "Ein zunächst kaum gefährlich aufgebauter Angriff der Gäste, bei dem die Österreicher nicht einmal ansetzten zu einem Pressing-Versuch, fand den Weg bis zum Strafraum der Österreicher.", "Dort herrschte Konfusion, rückte Hinteregger aus der Viererkette und Nordirlands Joker Magennis stand plötzlich allein vor Österreichs Tor – 0:1 (74.).  Die Österreicher reklamierten Abseits, zu Unrecht, weil es Ulmer aufgehoben hatte.", "Josh Magennis stand plötzlich völlig frei - und schob ein .   © Bild: APA - Austria Presse Agentur Indes profitierten sie wenige Minuten später selbst von einer Fehlentscheidung, als der eingewechselte Louis Schaub die Partie egalisierte.", "Grbic verlängerte eine Lainer-Flanke per Kopf zum Schweiz-Legionär, der aus Abseitsposition aus kurzer Distanz verwandelte (82.).  Dass es gar noch drei Punkte wurden, daran war kurz zuvor kaum noch zu glauben.", "Am Siegestor hatte Marko Arnautovic den größten Anteil.  Der China-Legionär verarbeitete einen langen Ball technisch perfekt, setzte Adrian Grbic ein und der Joker erzielte in seinem sechsten Länderspiel sein drittes Tor (87.).", "Österreich - Nordirland 2:1 (0:0) Ernst Happel Stadion, Sonntag, 20.45 Uhr, SR Mariani/ITA Tore:  0:1 (74.)  Magennis 1:1 (81.)  Schaub 2:1 (87.)  Grbic Österreich: Pervan - Lainer, Dragovic (46.", "Ranftl), Hinteregger, Ulmer (78.  Grbic) - Baumgartlinger (78.  Schaub), Ilsanker - X.  Schlager, Sabitzer, Alaba - Gregoritsch (63.  Arnautovic) Nordirland: McGovern - McLaughlin, Ballard (83.", "Cathcart), Flanagan, Ferguson (36.  Lewis) - Smith, McNair, McCann (83.  Davis), Dallas - Boyce (62.  Whyte), Washington (62.  Magennis) Gelbe Karten: Dragovic (am Mittwoch gegen Norwegen gesperrt), Sabitzer bzw.", "Boyce Österreich - Nordirland zum Nachlesen Heute, 07:29 PM | Mirad Odobasic Hallöchen Herzlich willkommen zum Live-Ticker der Nations-League-Partie zwischen Österreich und Nordirland!", "Heute, 07:31 PM | Mirad Odobasic Vorspiel So sieht es im (leider leeren) Ernst Happel Stadion kurz vor dem Anpfiff aus:  Heute, 07:36 PM | Mirad Odobasic Vorspiel In der ÖFB-Startelf fehlt Rückkehrer Marko Arnautovic.", "Der China-Legionär sitzt zu Beginn nur auf der Bank.  Vorne sollen Leipzigs Marcel Sabitzer und Augsburgs Michael Gregoritsch Akzente setzen.  Heute, 07:37 PM | Mirad Odobasic Vorspiel Dahinter im Mittelfeld agieren Xaver Schlager, Stefan Ilsanker, Kapitän Julian Baumgartlinger und David Alaba.", "Im Tor vertraut Teamchef Foda weiter auf Wolfsburgs Pavao Pervan.  Der 33-Jährige kommt im fünften Länderspiel in Folge zum Zug.  Vor ihm agieren in der Abwehr Stefan Lainer, Aleksandar Dragovic, Martin Hinteregger und Andreas Ulmer.", "Heute, 07:41 PM | Mirad Odobasic Vorspiel Maurizio Mariani lautet der Name des Unparteiischen heute Abend.  Dieser ist 38 Jahre alt und kommt aus Italien.  Gerade führt der Herr aus Rom die beiden Mannschaften auf den Rasen des Happel-Stadions. ", "Heute, 07:45 PM | Mirad Odobasic Vorspiel Traurig, aber wahr, die Kulisse heute Abend:  Heute, 07:47 PM | Mirad Odobasic Anpfiff Los geht's!  Nordirland mit dem ersten Ballbesitz. ", "Heute, 07:49 PM | Mirad Odobasic Der Gegner ... ... ist eine Unbekannte.  Viele neue Gesichter im heute aufgestellten Team, die man nicht kennt.   Heute, 07:52 PM | Mirad Odobasic Die ersten ... ... fünf MInuten sind vorbei.", "Mehr gibt's dazu nicht zu sagen.   Heute, 07:55 PM | Mirad Odobasic Erste Chance Und diese haben die Gäste.  Boyce verzieht mit einem Schuss aus etwa 12 Metern seitlich knapp. ", "Heute, 07:56 PM | Mirad Odobasic Auf der ... ...  Gegenseite verpasst Ilsanker nur knapp eine Hereingabe von der linken Seite.   Heute, 07:57 PM | Mirad Odobasic Gelb 10.", "Aleksandar Dragovic holt sich früh die erste Karte in diesem Match.  Damit verpasst er das nächste Spiel gesperrt.   Heute, 08:00 PM | Mirad Odobasic Erster Eckball 13.", "David Alaba schießt einen Nordiren ab.  Tat weh.  Und brachte den Eckstoß.  Heute, 08:03 PM | Mirad Odobasic Nächster Eckball 16.  Alaba kommt zur Eckfahne.  Die Nordiren blocken ab. ", "Heute, 08:05 PM | Mirad Odobasic Schlager probiert's mit ... ... einem Fernschuss, doch weit gefehlt.  Immerhin kommen die Österreicher nun öfter vors Tor der Nordiren. ", "Heute, 08:10 PM | Mirad Odobasic Wie ... ... durchbricht man eigentlich diese Mauer hinten?  Das ist die Frage der Fragen an diesem Abend.   Heute, 08:17 PM | Mirad Odobasic Zwischenfazit Nach einer halben Stunde:  Heute, 08:21 PM | Mirad Odobasic Autsch So sieht es ein Experte: Heute, 08:22 PM | Mirad Odobasic Ecke 35.", "Österreich hat wieder mal einen Eckstoß.  Erneut keine Gefahr.   Heute, 08:24 PM | Mirad Odobasic Erster Wechsel 36.  Der angeschlagene Shane Ferguson muss vom Feld.", "Neu in der Partie ist Jamal Lewis, der seine Brötchen bei Newcastle United verdient.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "أدريان جربيتش (في الوسط) سدد النمسا إلى فوز متأخر. في الفوز 2-1 على أيرلندا الشمالية ، بدا فريق فرانكو فودا عشوائيًا تمامًا لفترات طويلة. النمسا على وشك الفوز بالمجموعة.", "بعد الفوز 2-1 على أيرلندا الشمالية في فيينا مساء الأحد ، سيكون ديفيد ألابا وشركاه كافيين للتعادل مع النرويج يوم الأربعاء - بشرط أن تقام المباراة.", "ومع ذلك ، فإن المباراة ضد البريطانيين لم تكن ناجحة. كما هو متوقع ، قرر رئيس الفريق العودة إلى السلسلة المكونة من أربعة رجال. أي شخص يشتبه في وجود إشارة أقل في اتجاه الهجوم من قلب الدفاع كان مخطئًا بشكل خطير.", "لأنه مع وجود اثنين من ستة لاعبين حقيقيين بومغارتلينغر وإلسانكر ، وكذلك ديفيد ألابا على اليسار في وسط الملعب ، كان لدى فودة ما مجموعه سبعة لاعبين دفاعيين ومع Sabitzer و Gregoritsch فقط لاعبان هجوميان حقيقيان. © الصورة: APA - وكالة الصحافة النمساوية وهذا يعني أيضًا أنه لا توجد حلول في المباراة للأمام.", "وبالطبع لأن الإيرلنديين الشماليين دافعوا بذكاء. تم تشكيله في تشكيل 5-3-2 ، وأغلق البريطانيون المنخفضون الجانبين بسلسلة دفاع واسعة ، كما فعل الوسط بثلاثة لاعبين في الوسط أمام الدفاع.", "كل شيء من خلال الوسط كان الأخير مشكلة في المقام الأول لـ Foda-Elf ، الذي كان يستعد لوضع العديد من اللاعبين في مركز مركزي بين سلسلة الدفاع وخط الوسط.", "ولكن كلما حاول النمساويون لعب الكرة في هذه الغرفة ، فقدوا الكرة مرة أخرى. لأن المساحة كانت ضيقة للغاية ولم يكن جريجوريتش ولا سابيتسر أو شلاجر وألابا المتقدمين قادرين على الاحتفاظ بمفردهما.", "وهكذا حدث أن جاء النمساويون بشكل خطير وراء السلسلة الدفاعية للضيوف مرة واحدة في نصف واحد. عندما عبر ألابا ، جاء إيلسانكر متأخرًا جدًا (التاسع).", "لا ضغط وبما أن النمساويين لم يلعبوا بالكرة فحسب ، بل تصرفوا أيضًا بدون معدات اللعب ، فقد كانت الأمور بائسة هذا المساء ، فقد سارت الأمور في الواقع.", "وجد هجوم من قبل الضيوف ، والذي لم يكن خطيرًا في البداية والذي لم يحاول النمساوي فيه حتى الضغط ، طريقه إلى منطقة الجزاء النمساوية.", "كان هناك ارتباك هناك ، وانتقل هينتيرجر من دفاع رباعي الخلف ، وكان جوكر أيرلندا الشمالية ماجنيس فجأة وحيدًا أمام مرمى النمسا - 0: 1 (74). زعم النمساويون التسلل ، خطأ ، لأن أولمر التقطه.", "أصبح جوش ماجينيس فجأة حراً تمامًا - ودفع. © Image: APA - Austria Press Agency لكن بعد بضع دقائق استفادوا هم أنفسهم من قرار خاطئ عندما عادل البديل لويس شوب المباراة.", "مدد Grbic جناح Lainer برأسه إلى الفيلق السويسري ، الذي تحول من موقع تسلل من مسافة قريبة (82). قبل فترة وجيزة ، كان من الصعب تصديق أنه لا تزال هناك ثلاث نقاط متبقية.", "كان ماركو أرناوتوفيتش صاحب النصيب الأكبر في هدف الفوز. قام الفيلق الصيني بمعالجة كرة طويلة بشكل مثالي من الناحية الفنية ، واستخدم Adrian Grbic وسجل الجوكر هدفه الثالث في مباراته الدولية السادسة (87).", "النمسا - أيرلندا الشمالية 2: 1 (0: 0) ملعب إرنست هابيل ، الأحد ، 8.45 مساءً ، SR Mariani / ITA الأهداف: 0: 1 (74) Magennis 1: 1 (81) Schaub 2: 1 (87th) Grbic النمسا: بيرفان - لينر ، دراغوفيتش (46.", "Ranftl) ، Hinteregger ، Ulmer (78 Grbic) - Baumgartlinger (78th Schaub) ، Ilsanker - X. Schlager ، Sabitzer ، Alaba - Gregoritsch (63rd Arnautovic) أيرلندا الشمالية: McGovern - McLaughlin ، Ballard (المركز 83)", "كاثكارت ، فلاناغان ، فيرجسون (لويس السادس والثلاثون) - سميث ، ماكنير ، ماكان (ديفيز 83) ، دالاس - بويس (62 وايت) ، واشنطن (ماجنيس 62) ، البطاقات الصفراء: دراغوفيتش (تم إيقافه أمام النرويج يوم الأربعاء) ، Sabitzer Resp.", "Boyce Austria - أيرلندا الشمالية للقراءة اليوم ، 07:29 مساءً | Mirad Odobasic Hallöchen مرحبًا بك في الشريط المباشر لمباراة دوري الأمم بين النمسا وأيرلندا الشمالية!", "اليوم ، 07:31 م | مقدمة ميراد أودوباسيتش هذا ما يبدو عليه في ملعب إرنست هابيل (الفارغ للأسف) قبل انطلاق المباراة بقليل: اليوم ، 07:36 مساءً | مقدمة ميراد أودوباسيتش غاب ماركو أرناوتوفيتش عن التشكيلة الأساسية لفريق ÖFB.", "عضو الفيلق الصيني يجلس على المقعد في البداية. في المقدمة ، سيحدد مارسيل سابيتزر لاعب لايبزيغ ومايكل جريجوريتش من أوغسبورغ لهجات. اليوم ، 07:37 م | مداعبة ميراد أودوباسيتش خلف في وسط الملعب زافير شلاجر وستيفان إيلسانكر والقائد جوليان بومغارتلينجر وديفيد ألابا.", "في المرمى ، لا يزال رئيس الفريق فودا يثق في بافاو بيرفان لاعب فولفسبورج. سيخوض اللاعب البالغ من العمر 33 عامًا المباراة الدولية الخامسة على التوالي. يقف أمامه ستيفان لينر وألكسندر دراجوفيتش ومارتن هينتيرغير وأندرياس أولمر في الدفاع.", "اليوم ، 07:41 م | Mirad Odobasic Prelude Maurizio Mariani هو اسم الحكم مساء اليوم. يبلغ من العمر 38 عامًا وهو من إيطاليا. يقود الرجل المحترم من روما حاليًا الفريقين إلى حديقة ملعب هابيل.", "اليوم ، 07:45 م | مداعبة ميراد أودوباسيك حزينة لكنها حقيقية ، الإعداد الليلة: اليوم 07:47 م | انطلاق المباراة ميراد أودوباسيتش لنذهب! أيرلندا الشمالية مع الحيازة الأولى.", "اليوم ، 07:49 م | ميراد أودوباسيتش الخصم ...... غير معروف. الكثير من الوجوه الجديدة في الفريق التي لا نعرفها اليوم. اليوم ، 07:52 م | Mirad Odobasic الأول ... ... خمس دقائق قد ولت.", "ليس هناك المزيد للحديث عنه. اليوم ، 07:55 م | الفرصة الأولى لميراد أودوباسيتش وهذا ما لدى الضيوف. قام بويس بالتواء جانبيًا بتسديدة من حوالي 12 مترًا.", "اليوم ، 07:56 م | Mirad Odobasic على الجانب الآخر ، أخطأ Ilsanker بصعوبة عرضية من جهة اليسار. اليوم ، 07:57 م | ميراد أودوباسيك أصفر 10.", "حصل ألكسندر دراجوفيتش على البطاقة الأولى في وقت مبكر من هذه المباراة. لذلك فاته المباراة القادمة مغلقة. اليوم 8:00 م | ركن ميراد أودوباسيتش الأول 13.", "ديفيد ألابا يطلق النار على إيرلندي شمالي. جرح. وجلب الركلة الركنية. اليوم 08:03 م | Mirad Odobasic الزاوية التالية 16. يأتي Alaba إلى الراية الزاوية. الإيرلنديون الشماليون يحجبون.", "اليوم ، 08:05 م | يحاول Mirad Odobasic Schlager ... تسديدة بعيدة ، لكنها بعيدة عن ذلك. بعد كل شيء ، يأتي النمساويون الآن إلى بوابة إيرلندا الشمالية في كثير من الأحيان.", "اليوم ، 08:10 م | Mirad Odobasic كيف ... .. هل تخترق هذا الجدار في الخلف؟ هذا هو سؤال الأسئلة هذا المساء. اليوم ، 08:17 م | استنتاج ميراد أودوباسيتش المؤقت بعد نصف ساعة: اليوم ، 08:21 م | Mirad Odobasic Ouch هكذا يراها الخبير: اليوم ، 08:22 م | ركن ميراد أودوباسيك 35.", "النمسا لديها ركلة ركنية أخرى. مرة أخرى لا يوجد خطر. اليوم ، 08:24 م | Mirad Odobasic التبديل الأول 36. على شين فيرجسون المريض مغادرة الملعب.", "الجديد في اللعبة هو جمال لويس ، الذي يكسب قوته في نيوكاسل يونايتد. المزيد من إدخالات المدونة الحية" ]
}