{
  "id" : "UvIKOjEh",
  "url" : "https://kurier.at/kultur/medien/amazons-serien-plaene-reeperbahn-fc-bayern-und-bushido-zum-streamen/401176075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:39:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4723779/46-150430985.jpg",
  "imageCopyright" : "EPA/FILIP SINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazons Serien-Pläne: Reeperbahn, FC Bayern und Bushido zum Streamen",
  "articleTitleTranslated" : "خطط سلسلة Amazon: Reeperbahn و FC Bayern و Bushido للبث",
  "articleContent" : [ "Streaminganbieter Amazon Prime Video hat mehrere neue Projekte vorgestellt. Amazon Prime Video hat am Dienstag Pläne für mehrere neue deutschsprachige Filme und Serien bekannt gegeben, darunter eine Reeperbahn-Serie, eine Doku über FC Bayern München sowie über Rapper Bushido. ", "Neue deutsche Serien Das Rotlichtmilieu auf der Hamburger Reeperbahn der 1970er-Jahre soll im Mittelpunkt einer neuen Amazon-Serie mit dem Titel \"Luden\" stehen. Die Streamingplattform kündigte das Projekt für das Jahr 2022 an.", "Lude ist ein norddeutsches Wort für Zuhälter. Im Zentrum der Serie sollen Aufstieg und Fall eines Zuhälter-Kartells stehen. Auch Wolfgang Hohlbeins Fantasy-Bestsellers \"Der Greif\" wird als Serie verfilmt.", "Zuständig ist die Produktionsfirma Wiedemann & Berg, die mit der Netflix-Serie \"Dark\" einen internationalen Hit gelandet hat.  Die Federführung als Showrunner haben Erol Yesilkaya (Buch, \"Hausen\") und Sebastian Marka (Regie, \"Tatort – KI\").", "Die Dreharbeiten starten in diesem Jahr. Dokus zu FC Bayern und Bushido Noch 2021 zu sehen sein soll eine Doku über Rapper Bushido. Wann sie startet, ist noch unklar.", "Die sechsteilige Doku-Serie \"Unzensiert – Bushido's Wahrheit\" soll nicht nur die Karriere des umstrittenen Rappers beleuchten, sondern ihn auch von seiner persönlichen Seite zeigen. ", "Eine noch unbetitelte Doku über FC Bayern München wird derzeit gedreht, die einen Blick hinter die Kulissen des deutschen Rekordmeisters gewähren soll. Die Doku soll auch noch heuer bei Amazon Prime Video verfügbar sein.", "True-Crime und Fitzek Ebenfalls am Programm: eine True-Crime-Serie aus Deutschland mit dem Arbeitstitel \"Gefesselt\" – im Mittelpunkt soll der sogenannte \"Säurefassmörder\" stehen, der Hamburg zwischen 1986 und 1992 terrorisierte und die Leichen seiner Opfer in Säurefässern versteckte.", "Die sechs Episoden sollen im Frühjahr 2022 zu sehen sein.  Gemeinsam mit dem deutschen Bestsellerautor Sebastian Fitzek und Ziegler Film hat Amazon Prime Video außerdem eine Kooperation zur Serienentwicklung abgeschlossen: Amazon hat sich die Rechte zu drei Bestsellern von Fitzek gesichert.", "Zweite Staffeln Die Comedyshow \"LOL: Last One Laughing\" startet am 1. April. Darin versuchen bekannte Comedians wie Michael Bully Herbig, Anke Engelke und Barbara Schöneberger einander Witze zu erzählen, wer am längsten ernst bleibt, gewinnt.", "Bereits vor dem Start wurde eine zweite Staffel bestellt.  Eine Fortsetzung gibt es übrigens auch von \"Der Beischläfer\" und \"Binge reloaded\"" ],
  "articleContentTranslated" : [ "قدم مزود البث المباشر Amazon Prime Video العديد من المشاريع الجديدة. أعلنت أمازون برايم فيديو ، الثلاثاء ، عن خطط للعديد من الأفلام والمسلسلات الجديدة باللغة الألمانية ، بما في ذلك سلسلة ريبربان ، وفيلم وثائقي عن نادي بايرن ميونيخ ومغني الراب بوشيدو.", "مسلسل ألماني جديد سيكون حي الضوء الأحمر في ريبربان في هامبورغ في السبعينيات محور سلسلة جديدة من أمازون بعنوان \"Luden\". أعلنت منصة البث عن المشروع لعام 2022.", "لود هي كلمة ألمانية شمالية تعني القواد. ستركز السلسلة على صعود وسقوط كارتل القواد. كما سيتم تصوير فيلم \"Der Greif\" الأكثر مبيعًا في Wolfgang Hohlbein كسلسلة.", "المسؤول هو شركة الإنتاج Wiedemann & Berg ، التي حققت نجاحًا عالميًا مع سلسلة Netflix \"Dark\". إرول يسيلكايا (كتاب \"Hausen\") وسيباستيان ماركا (مخرج \"Tatort - KI\") مسئولين عن العرض.", "سيبدأ التصوير هذا العام. أفلام وثائقية عن بايرن ميونخ وبوشيدو فيلم وثائقي عن مغني الراب بوشيدو يجب أن يُعرض في عام 2021. عندما يبدأ لا يزال غير واضح.", "المسلسل الوثائقي المكون من ستة أجزاء \"Uncensored - Bushido's Truth\" لا يهدف فقط إلى تسليط الضوء على مسيرة مغني الراب المثير للجدل ، ولكن أيضًا لإظهاره من جانبه الشخصي.", "يتم حاليًا تصوير فيلم وثائقي بدون عنوان عن نادي بايرن ميونيخ ، والذي يهدف إلى إلقاء نظرة خلف الكواليس لأبطال التسجيلات الألمانية. يجب أن يكون الفيلم الوثائقي متاحًا أيضًا هذا العام على Amazon Prime Video.", "True-Crime و Fitzek أيضًا في البرنامج: مسلسل جريمة حقيقية من ألمانيا بعنوان العمل \"Gefesselt\" - ينصب التركيز على ما يسمى \"قاتل برميل الحمض\" الذي أرهب هامبورغ بين عامي 1986 و 1992 وأخفى جثث ضحاياه في براميل حمضية.", "من المقرر مشاهدة الحلقات الست في ربيع عام 2022. جنبا إلى جنب مع المؤلف الألماني الأكثر مبيعًا سيباستيان فيتزيك وزيجلر فيلم ، دخلت أمازون برايم فيديو أيضًا في تعاون بشأن تطوير السلسلة: حصلت أمازون على حقوق ثلاثة من أكثر الكتب مبيعًا في فيتزك.", "Second Seasons يبدأ العرض الكوميدي \"LOL: Last One Laughing\" في الأول من أبريل. في ذلك ، يحاول الممثلون الكوميديون المشهورون مثل Michael Bully Herbig و Anke Engelke و Barbara Schöneberger إلقاء النكات لبعضهم البعض ، بغض النظر عن من يبقى جادًا ، يفوز الأطول.", "تم طلب موسم ثان قبل البداية. هناك أيضًا تكملة لـ \"Der Beischläfer\" و \"Binge reloaded\"" ]
}