{
  "id" : "UvNGq5Wt",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-taeter-nach-ueberfall-auf-grazer-taxler-mit-schusswaffen-entkommen/401193547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei Täter nach Überfall auf Grazer Taxler mit Schusswaffen entkommen",
  "articleTitleTranslated" : "هرب اثنان من الجناة بالأسلحة النارية بعد مهاجمة سائقي سيارات الأجرة في غراتس",
  "articleContent" : [ "Ein 81 Jahre alter Taxifahrer ist am Donnerstagabend in Graz von zwei Unbekannten überfallen und beraubt worden. Die beiden bedrohten ihn mit Schusswaffen und verlangten Bargeld. Sie erbeuteten einen zweistelligen Eurobetrag und flüchteten zu Fuß.", "Der alte Mann blieb unverletzt, erlitt aber einen Schock, wie die Landespolizeidirektion am Freitag mitteilte. Die zwei Männer waren gegen 20.20 Uhr am Taxistandplatz Kaiserfeldgasse in der Innenstadt in das Auto gestiegen.", "Sie gaben als Fahrziel das Einkaufszentrum Citypark am Lazarettgürtel an. Nach zehn Minuten dort angekommen, sagte einer der beiden, der Taxler solle sie in die nahe Hohenstauffengasse fahren.", "Als der 81-Jährige auf Verlangen dort anhielt, zogen die Männer jeweils eine Schusswaffe und bedrohten den Taxilenker. Dann flohen sie zu Fuß in die Kärntnerstraße Richtung stadteinwärts. Beide Täter wurden als schlank beschrieben.", "Sie waren schwarz gekleidet und trugen jeweils einen weißen Mund-Nasen-Schutz. Einer der Täter sprach deutsch mit ausländischem Akzent. Die Exekutive bittet um Hinweise an den Dauerdienst des Landeskriminalamtes Steiermark unter der Telefonnummer 059133 60 3333." ],
  "articleContentTranslated" : [ "تعرض سائق سيارة أجرة يبلغ من العمر 81 عامًا للهجوم والسرقة من قبل شخصين غريبين مساء الخميس في جراتس. هدده الاثنان بالأسلحة النارية وطلبا نقوداً. سرقوا مبلغًا من رقمين باليورو وفروا سيرًا على الأقدام.", "ولم يصب الرجل المسن بأذى لكنه أصيب بصدمة كما أعلنت شرطة الولاية الجمعة. ركب الرجلان السيارة في حوالي الساعة 8:20 مساءً في موقف سيارات الأجرة Kaiserfeldgasse في وسط المدينة.", "حددوا مركز تسوق Citypark على حزام المستشفى كوجهتهم. وصلوا هناك بعد عشر دقائق ، قال أحدهما إن سائق التاكسي يجب أن يقودهم إلى Hohenstauffengasse القريب.", "عندما توقف الرجل البالغ من العمر 81 عامًا عند الطلب ، سحب كل من الرجال مسدسًا وهددوا سائق التاكسي. ثم فروا سيرا على الأقدام إلى شارع Kärntnerstrasse في اتجاه المدينة. كلا الجناة وصفوا بالنحفاء.", "كانوا يرتدون ملابس سوداء وكل منهم يرتدي قناع وجه أبيض. تحدث أحد الجناة الألمانية بلكنة أجنبية. تطلب السلطة التنفيذية معلومات إلى الخدمة الدائمة لمكتب الشرطة الجنائية بولاية ستيريا على 059133 60 3333." ]
}