{
  "id" : "UvpyyLpw",
  "url" : "https://kurier.at/sport/fussball/wegen-neuem-tatoo-empfindliche-geldstrafe-fuer-bayern-muenchens-tolisso/401173447",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:33:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906717/46-168347763.jpg",
  "imageCopyright" : "EPA / Alexander Hassenstein / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wegen neuem Tatoo: Empfindliche Geldstrafe für Bayerns Tolisso",
  "articleTitleTranslated" : "بسبب الوشم الجديد: غرامة حساسة لتوليسو بافاريا",
  "articleContent" : [ "Der Franzose hatte sich eine Tätowierung stechen lassen und damit gegen die Corona-Vorgaben des Klubs verstoßen. Corentin Tolisso vom FC Bayern München muss wegen seines neuen Tattoos und eines Verstoßes gegen die Corona-Vorgaben des Vereins eine Geldstrafe zahlen.", "\"Dieser Verstoß ist sehr ärgerlich und auf keinen Fall zu tolerieren. Wir werden Corentin Tolisso daher mit einer empfindlichen Geldstrafe belegen, den Betrag werden wir für soziale Zwecken spenden\", sagte der Vorstandsvorsitzende Karl-Heinz Rummenigge in einer Vereinsmitteilung vom Samstag.", "Der 26-jährige Franzose Tolisso hatte sich in dieser Woche eine Tätowierung stechen lassen und damit nach Angaben der Münchner gegen die Corona-Vorgaben des Klubs verstoßen.", "Auf einem Foto in den sozialen Netzwerken war zu sehen, dass weder Tolisso noch den Tätowierer einen Mund-Nasen-Schutz getragen hatten. Sportdirektor Hasan Salihamidzic sagte vor dem Heimspiel gegen die TSG Hoffenheim im TV-Sender Sky, es werde eine Strafe sein, \"die er spüren wird\".", "Gespräche mit Upamecano Salihamidzic berichtete auch von Verhandlungen mit den Beratern von Leipzig-Innenverteidiger Dayot Upamecano, der im Sommer nach München kommen soll. \"Wir haben sehr gute, professionelle Gespräche gehabt.", "Jetzt müssen wir sehen, was da passiert\", sagte der Bosnier. Der Innenverteidiger war im Jänner 2017 von Red Bull Salzburg zu RB Leipzig gewechselt. Dort wurde er zu einem Leistungsträger.", "Upamecano hatte seinen Vertrag bei RB Leipzig im Sommer vergangenen Jahres verlängert, dieser ist bis Ende Juni 2023 gültig. Der 22-Jährige soll aber eine Ausstiegsklausel in seinem aktuellen Arbeitspapier haben, die einen Weggang möglich machen würde.", "Sie soll bei etwa 43 Millionen Euro liegen. RB soll damals an Salzburg 10 Millionen Euro überwiesen haben. Der FC Bayern, der auch aufgrund des drohenden Abgangs von David Alaba auf der Suche nach einem Innenverteidiger ist, hatte unlängst sein Interesse an Upamecano öffentlich gemacht.", "Gehandelt als mögliche neue Klubs werden auch Liverpool und Chelsea. Upamecano will sich angeblich bis Mitte Februar entscheiden." ],
  "articleContentTranslated" : [ "كان الفرنسي يحمل وشمًا مخالفًا لقواعد كورونا الخاصة بالنادي. يتعين على Corentin Tolisso من نادي بايرن ميونخ دفع غرامة بسبب وشمه الجديد وانتهاك إرشادات كورونا الخاصة بالنادي.", "وقال رئيس مجلس الإدارة ، كارل هاينز رومينيغي ، في بيان \"هذا الانتهاك مزعج للغاية ولا يمكن التسامح معه تحت أي ظرف من الظروف. لذلك سنفرض غرامة كبيرة على كورينتين توليسو ، المبلغ الذي سنتبرع به للأغراض الاجتماعية\". من الجمعية يوم السبت.", "وضع الفرنسي توليسو البالغ من العمر 26 عامًا وشمًا هذا الأسبوع ، ووفقًا لشركة ميونيخ ، انتهك إرشادات النادي الخاصة بكورونا.", "أظهرت صورة على شبكات التواصل الاجتماعي أنه لا توليسو ولا فنان الوشم قد ارتدا حماية الفم والأنف. وقال المدير الرياضي حسن صالح حميديتش قبل المباراة على أرضه أمام تي إس جي هوفنهايم على قناة سكاي تي في إنها ستكون ركلة جزاء \"سيشعر بها\".", "وتحدثت المحادثات مع أوباميكانو صالح حميديتش عن مفاوضات مع مستشاري مدافع لايبزيج دايوت أوبيكانو ، الذي من المقرر أن يأتي إلى ميونيخ في الصيف. \"أجرينا مناقشات مهنية جيدة للغاية.", "قال المدرب البوسني \"الآن علينا أن نرى ما سيحدث هناك\". انتقل قلب الدفاع من ريد بول سالزبورج إلى لايبزيغ في يناير 2017. هناك أصبح لاعبًا متميزًا.", "مدد Upamecano عقده مع RB Leipzig الصيف الماضي ، والذي يسري حتى نهاية يونيو 2023. ويقال إن الشاب البالغ من العمر 22 عامًا لديه بند خروج في ورقة عمله الحالية من شأنه أن يجعل من الممكن المغادرة.", "يجب أن يكون حوالي 43 مليون يورو. يقال إن RB قد حول 10 ملايين يورو إلى سالزبورغ في ذلك الوقت. أعلن بايرن ميونخ ، الذي يبحث أيضًا عن مدافع مركزي بسبب رحيل ديفيد ألابا الوشيك ، اهتمامه مؤخرًا بأوباميكانو.", "يتم تداول ليفربول وتشيلسي أيضًا كأندية جديدة محتملة. وبحسب ما ورد يريد Upamecano اتخاذ قرار بحلول منتصف فبراير." ]
}