{
  "id" : "UVq9dGPS",
  "url" : "https://sport.orf.at/stories/3070385/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rauswurf schlägt im ÖSV-Team hohe Wellen",
  "articleTitleTranslated" : "التفريغ يصنع موجات في فريق ÖSV",
  "articleContent" : [ "Man nehme das Schreiben der ÖSV-Athleten um Stefan Kraft zur Kenntnis, sagte ÖSV-Generalsekretär Christian Scherer.", "Es habe aber einen Verstoß gegen interne Coronavirus-Regeln von Treitinger gegeben, der leider die sofortige Beendigung des Arbeitsverhältnisses notwendig gemacht habe, erläuterte Scherer. Details über das Vergehen und arbeitsrechtliche Hintergründe nannte er nicht.", "Laut „TT“-Angaben soll Treitinger nach seiner Rückkehr aus Wisla im ÖSV-Büro wie sein Gegenüber die Maske abgenommen haben.", "Zu diesem Zeitpunkt habe es noch keine positiven Befunde im Team gegeben, erst ein späterer Nachtest infolge der Infektion von Gregor Schlierenzauer sei auch bei Treitinger positiv ausgefallen.", "„Man kann mir mangelnde Sensibilität angesichts der Situation unterstellen, aber keine Rücksichtslosigkeit“, sagte Treitinger der Zeitung.", "Zuletzt regete sich Unmut in den Reihen der ÖSV-Adler, nachdem der Tiroler Co-Trainer Robert Treitinger wegen...Posted by Tiroler Tageszeitung on Tuesday, December 8, 2020 Scherer legt in diesem Zusammenhang Wert auf die Feststellung, dass man Treitinger keinesfalls eine Schuld an den jüngst gehäuften CoV-Fällen in der Mannschaft gebe, der ausschlaggebende Verstoß sei aber nicht zu tolerieren gewesen.Kraft und Co. appellieren an ÖSV-Spitze Kraft und Co. bitten die ÖSV-Führung ungeachtet dessen um ein Umdenken.  ", "„Wir, die Athleten und die Betreuer der TG1-Skisprung, nehmen die fristlose Entlassung unseres Kotrainers Robert Treitinger mit allem gebotenen Respekt sowie der gegebenen Wertschätzung gegenüber der Führung des Österreichischen Skiverbandes zur Kenntnis.", "Dennoch wollen wir mit der notwendigen Dringlichkeit darum bitten, diese Entscheidung zu prüfen und falls irgend möglich zu überdenken“, zitierte die „TT“ aus dem internen Schreiben an Verbandspräsidenten Peter Schröcksnadel, Sportdirektor Toni Giger und Scherer.", "Treitinger sei ein wesentlicher und von allen geschätzter Bestandteil des Teams, hieß es darin weiters. Im hochsensiblen Spitzensport Skispringen gehe es vor allem um Vertrauen in die eigenen und die gegenseitigen Fähigkeiten, in das Material, in das Umfeld und die richtigen Betreuer.", "Die fristlose Entlassung von Treitinger treffe das Team „zum gegenwärtigen Zeitpunkt unvorbereitet und schränkt die Arbeit im Team ein“, schrieben die ÖSV-Athleten vor den ersten Saisonhöhepunkten Skiflug-WM und Vierschanzentournee.", "Dazu hielt der ÖSV ergänzend fest, dass es sich nicht um eine fristlose Entlassung, sondern eine Kündigung und gleichzeitige Dienstfreistellung handle." ],
  "articleContentTranslated" : [ "قال الأمين العام لـ ÖSV كريستيان شيرير ، أحيط علما برسالة من رياضيي ÖSV إلى ستيفان كرافت.", "وأوضح شيرير أنه مع ذلك ، كان هناك انتهاك لقواعد فيروس كورونا الداخلية من قبل Treitinger ، مما جعل الإنهاء الفوري لعلاقة العمل أمرًا ضروريًا. ولم يذكر تفاصيل عن المخالفة أو خلفية قانون العمل.", "وفقًا لمعلومات \"TT\" ، يُقال إن Treitinger أزال القناع في مكتب ÖSV مثل نظيره بعد عودته من Wisla.", "في هذا الوقت لم تكن هناك نتائج إيجابية في الفريق ، فقط اختبار متابعة لاحق نتيجة إصابة جريجور شليرينزاور كان إيجابيًا أيضًا لـ Treitinger.", "وقال تريتنجر للصحيفة \"يمكنك أن تفترض أنني لست حساسا للوضع ، لكنني لست متهورًا\".", "في الآونة الأخيرة ، كان هناك استياء في صفوف نسور ÖSV بعد المدرب التيرولي روبرت تريتنجر بسبب ... بقلم تيرولر تاجزيتونج يوم الثلاثاء ، 8 ديسمبر ، 2020 في هذا السياق ، يعلق شيرير أهمية على التصريح بأن Treitinger ليس اللوم على حالات COV المتزايدة مؤخرًا في الفريق ، ولكن لا يمكن التسامح مع الانتهاك الحاسم.تناشد Kraft and Co. إلى ÖSV Top Kraft and Co قيادة ÖSV إعادة التفكير.", "\"نحن الرياضيين والمشرفين على القفز على الجليد TG1 ، نحيط علما بالفصل الفوري لمدربنا المشارك روبرت تريتنجر مع كل الاحترام والتقدير الممنوحين لإدارة اتحاد التزلج النمساوي.", "ومع ذلك ، نود أن نطلب الاستعجال اللازم للتحقق من هذا القرار وإذا كان ذلك ممكنًا على الإطلاق لإعادة النظر فيه ، \"نقلاً عن\" TT \"من الرسالة الداخلية إلى رئيس الاتحاد بيتر شروكسنادل ، والمدير الرياضي توني جيجر وشرير.", "وقالت إن Treitinger جزء أساسي من الفريق ويقدره الجميع. في رياضة القفز على الجليد عالية الحساسية ، يتعلق الأمر في المقام الأول بالثقة في القدرات الذاتية والمتبادلة للفرد ، في المواد ، في البيئة والمشرفين المناسبين.", "إن الطرد الفوري لـ Treitinger يضرب الفريق \"في الوقت الحالي غير مستعد ويقيد العمل في الفريق\" ، كما كتب رياضيو ÖSV قبل أبرز أحداث الموسم الأول في بطولة العالم للتزلج على الجليد وبطولة فور هيلز.", "بالإضافة إلى ذلك ، ذكرت ÖSV أن هذا لم يكن فصلًا دون إشعار ، بل فصل وإفراج متزامن من العمل." ]
}