{
  "id" : "UVwxxiZX",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-186-nicht-5000-unbegleitete-minderjaehrige/401220321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:25:58Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5001924/20210315-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flüchtlinge: 186, nicht 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "اللاجئون: 186 ، وليس 5000 قاصر غير مصحوبين بذويهم",
  "articleContent" : [ "In der Auseinandersetzung um die Asylpolitik der ÖVP - insbesondere um die Aufnahme von Kindern aus dem Flüchtlingslager auf Lesbos - haben deren Vertreter wiederholt betont, dass Österreich allein 2020 mehr als 5.000 unbegleitete Minderjährige aufgenommen habe.", "Von SPÖ und Neos wurden diese Zahlen stets angezweifelt. Neos-Abgeordnete Stephanie Krisper hatte Mitte Jänner dementsprechend eine parlamentarische Anfrage an Innenminister Karl Nehammer betreffend \"Fakezahlen zur Aufnahme von UMF (Unbegleitete Minderjährige Flüchtlinge; Anm.) 2020\" gerichtet.", "Aus Nehammers Anfragebeantwortung geht nun hervor, dass 2020 bei 5.730 Minderjährigen die rechtskräftige Zuerkennung eines Schutzstatus erfolgte. Davon waren allerdings 5.544 begleitete Minderjährige (5.028 unter 14 Jahre, 516 14 bis 18 Jahre).", "Demnach erfolgten nur 186 Schutzgewährungen für unbegleitete Minderjährige (37 unter 14 Jahre, 149 14 bis 18 Jahre). Von den 5.544 begleiteten Minderjährigen sind 3.220 sogenannte Nachgeborene, die bereits in Österreich geboren wurden.", "Neos-Abgeordnete Krisper stellte zu dieser Anfragebeantwortung fest, es sei \"zutiefst unseriös und moralisch verwerflich, wenn die ÖVP mit nachweislich falschen Zahlen hantiert, nur um bei ÖVP-Wählern, die mit dem hartherzigen Kurs nicht einverstanden sind, den Schein zu wahren, dass man 'eh so viel tut'.\" " ],
  "articleContentTranslated" : [ "في النزاع حول سياسة اللجوء الخاصة بـ ÖVP - ولا سيما قبول الأطفال من مخيم اللاجئين في ليسبوس - أكد ممثلوهم مرارًا وتكرارًا أن النمسا استقبلت أكثر من 5000 قاصر غير مصحوبين بذويهم في عام 2020 وحده.", "لطالما شكك كل من SPÖ و Neos في هذه الأرقام. في منتصف شهر كانون الثاني (يناير) ، وجهت النائبة عن نيوس ستيفاني كريسبر سؤالًا برلمانيًا إلى وزير الداخلية كارل نهامر بشأن \"أرقام وهمية لقبول UMF (لاجئون قاصرون غير مصحوبين بذويهم ؛ ملاحظة) 2020\".", "يظهر رد نهمر على التحقيق الآن أن 5730 قاصرًا مُنحوا وضع الحماية قانونيًا في عام 2020. ومع ذلك ، كان من بين هؤلاء 5،544 قاصرًا (5،028 دون 14 عامًا ، 516 من 14 إلى 18 عامًا).", "وفقًا لهذا ، تم منح 186 فقط الحماية للقصر غير المصحوبين (37 تحت 14 عامًا ، 149 من 14 إلى 18 عامًا). ومن بين القاصرين البالغ عددهم 5544 المرافقين ، هناك 3220 ممن يسمون بالمواليد الذين ولدوا بالفعل في النمسا.", "ذكر نيوس النائب Krisper ردا على هذا السؤال انه \"مشكوك فيها بعمق ومستهجن أخلاقيا إذا ما تم تناوله في OVP أرقام غير صحيحة بشكل يمكن التحقق منه، فقط للحفاظ على مظهر من الناخبين OVP الذين يختلفون مع المسار الصعب القلب كنت تفعل الكثير على أي حال. \"" ]
}