{
  "id" : "uvzOit1n",
  "url" : "https://kurier.at/wissen/gesundheit/anteil-der-britischen-variante-liegt-in-wien-bei-55-prozent/401199835",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:55:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anteil der britischen Variante liegt in Wien bei 55 Prozent",
  "articleTitleTranslated" : "حصة البديل البريطاني في فيينا 55 في المائة",
  "articleContent" : [ "Infektion wieder verstärkt verbreitet Am gestrigen Mittwoch wurden 47.050 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 3,033.592 Tests durchgeführt.", "Zwar ist die Zahl der täglichen Testungen in der Bundeshauptstadt in den vergangenen Wochen noch einmal massiv in die Höhe geschraubt worden, aber nicht nur daher rührt die steigende Zahl der neuen Fälle:", "\"Es ist so, dass sich Infektion wieder verstärkt verbreitet\", sagte der Sprecher des Krisenstabes der APA.  : Am gestrigen Mittwoch wurde auch bekannt, dass in einer Volksschule in Hietzing zu einem einen großflächigeren Corona-Ausbruch mit der britischen Mutation gekommen ist.", "Insgesamt wurden dort bisher 16 Infektionen - vier beim Lehrpersonal und zwölf bei den Schülern - nachgewiesen. Vorerst sind laut Krisenstab-Sprecher keine weiteren neuen Fälle dazu gekommen. Die Schule wurde geschlossen und die Kinder bzw. das Lehrpersonal ins Homeschooling geschickt." ],
  "articleContentTranslated" : [ "وانتشرت العدوى مرة أخرى أمس الأربعاء ، وتم إجراء 47،050 فحصًا. تم إجراء ما مجموعه 3،033،592 اختبارًا في فيينا منذ بداية الوباء.", "ارتفع عدد الفحوصات اليومية في العاصمة الاتحادية بشكل كبير في الأسابيع القليلة الماضية ، لكن هذا ليس السبب الوحيد لتزايد عدد الحالات الجديدة:", "وقال المتحدث باسم فريق الأزمات في ابا \"هذه هي الحالة التي تنتشر فيها العدوى أكثر فأكثر\". : يوم الأربعاء ، تم الإعلان أيضًا عن تفشي كورونا على نطاق واسع مع الطفرة البريطانية في مدرسة ابتدائية في هيتسينج.", "تم اكتشاف ما مجموعه 16 إصابة هناك حتى الآن - أربعة بين أعضاء هيئة التدريس و 12 بين الطلاب. في الوقت الحالي ، وفقًا للمتحدث باسم فريق الأزمة ، لم تكن هناك حالات جديدة أخرى. تم إغلاق المدرسة وتم إرسال الأطفال وهيئة التدريس إلى التعليم المنزلي." ]
}