{
  "id" : "UW0N2d5L",
  "url" : "https://kurier.at/wirtschaft/inflation-sank-2020-auf-14-prozent/401161668",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:37:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1009305/supermarkt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mieten, Strom und Lebensmittel treiben Inflation",
  "articleTitleTranslated" : "الإيجارات والكهرباء والطعام يقودان التضخم",
  "articleContent" : [ "Insgesamt betrug die Teuerungsrate 2020 nur 1,4 Prozent, die Deckung der Grundbedürfnisse wurde aber teurer. Die Teuerung hat sich in Österreich im Vorjahr leicht verlangsamt.", "Die Inflationsrate sank von 1,5 Prozent im Jahr 2019 auf 1,4 Prozent im Jahr 2020.  Im Coronajahr 2020 fiel die Teuerung bei Nahrungsmitteln mit 2,4 Prozent etwa doppelt so hoch aus wie im Jahr zuvor, teilte die Statistik Austria am Mittwoch mit.", "Das billige Rohöl ließ hingegen die Preise für Treibstoff und Heizöl sinken. Im Dezember 2020 lag die Inflationsrate bei 1,2 Prozent, nach 1,3 Prozent im Vormonat. © Bild:", "Kurier Damit hat sich auch im Ausnahmejahr 2020 der Trend niedriger Teuerungsraten der letzten Jahrzehnte fortgesetzt, allerdings war das an den Supermarktkassen nicht spürbar: Besonders kräftig stiegen laut Statistik Austria die Preise für Obst (4,6 Prozent) und Fleischwaren (4,5 Prozent).  :", "Ausgaben fürs Wohnen hatten, wie bereits im Jahr 2019, den größten Einfluss auf die Jahresinflation, sie waren für ein Drittel der Teuerung verantwortlich.", "Einem leichten Rückgang bei Treibstoffen 2019 folgte ein stärkerer im Jahr 2020. © Bild: Kurier Euroraum Im gesamten Euroraum sind die Verbraucherpreise zuletzt erneut gesunken.", "Die Jahresinflationsrate verharrte im Dezember auf minus 0,3 Prozent, wie die Statistikbehörde Eurostat am Mittwoch in Luxemburg nach einer zweiten Schätzung mitteilte. Eine erste Schätzung wurde wie von Volkswirten erwartet bestätigt.", "Damit liegt die Rate den vierten Monat in Folge auf diesem Niveau. Im Vergleich zum Vormonat stiegen die Verbraucherpreise im Dezember um 0,3 Prozent. Das mittelfristige Inflationsziel der Europäischen Zentralbank (EZB) von knapp zwei Prozent wird abermals deutlich verfehlt.", "Diese Rate wurde seit langem nicht mehr nachhaltig erreicht. Deshalb und wegen der Coronakrise hatte die Notenbank ihre Geldpolitik im vergangenen Jahr mehrfach stark gelockert. An diesem Donnerstag dürfte die EZB ihre ultralockere Politik bestätigen." ],
  "articleContentTranslated" : [ "بشكل عام ، كان معدل التضخم في عام 2020 1.4 في المائة فقط ، لكن تغطية الاحتياجات الأساسية أصبح أكثر تكلفة. في النمسا ، تباطأ التضخم قليلاً في العام السابق.", "انخفض معدل التضخم من 1.5 في المائة في 2019 إلى 1.4 في المائة في 2020. في عام كورونا 2020 ، بلغ تضخم المواد الغذائية 2.4 في المائة ، أي نحو ضعف ما كان عليه في العام السابق ، حسبما ذكرت هيئة الإحصاء النمساوية يوم الأربعاء .", "لكن النفط الخام الرخيص تسبب في انخفاض أسعار الوقود وزيت التدفئة. في ديسمبر 2020 ، بلغ معدل التضخم 1.2 في المائة بعد 1.3 في المائة في الشهر السابق. © الصورة:", "Kurier استمر اتجاه معدلات التضخم المنخفضة في العقود الماضية في عام 2020 الاستثنائي ، لكن هذا لم يكن ملحوظًا عند الخروج من السوبر ماركت: وفقًا لإحصائيات النمسا ، فإن أسعار الفاكهة (4.6 بالمائة) ومنتجات اللحوم (4.5 بالمائة) . :", "كما في عام 2019 ، كان لنفقات الإسكان التأثير الأكبر على التضخم السنوي ، حيث شكلت ثلث الارتفاع.", "انخفاض طفيف في الوقود في عام 2019 تلاه انخفاض أقوى في عام 2020. © الصورة: كورير منطقة اليورو انخفضت أسعار المستهلكين مؤخرًا مرة أخرى في جميع أنحاء منطقة اليورو.", "ظل معدل التضخم السنوي عند 0.3 في المائة في ديسمبر ، كما أعلنت وكالة إحصاءات يوروستات يوم الأربعاء في لوكسمبورغ بعد تقدير ثان. تم تأكيد التقدير الأولي ، كما توقع الاقتصاديون.", "هذا هو الشهر الرابع على التوالي الذي يكون فيه المعدل عند هذا المستوى. مقارنة بالشهر السابق ، ارتفعت أسعار المستهلك بنسبة 0.3 في المائة في ديسمبر. من الواضح مرة أخرى أن هدف التضخم على المدى المتوسط للبنك المركزي الأوروبي (ECB) الذي يقل قليلاً عن 2٪ قد فاته.", "لم يتم تحقيق هذا المعدل بشكل مستدام لفترة طويلة. لهذا السبب وبسبب أزمة كورونا ، خفف البنك المركزي سياسته النقدية عدة مرات في العام الماضي. هذا الخميس ، يجب أن يؤكد البنك المركزي الأوروبي سياسته الفضفاضة للغاية." ]
}