{
  "id" : "uW5MruME",
  "url" : "https://kurier.at/wirtschaft/haendler-bereiten-oeffnung-vor-rabattschlacht-erwartet/401178427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:49:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768326/81771351257573306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Händler bereiten Öffnung vor, Rabattschlacht erwartet",
  "articleTitleTranslated" : "يستعد التجار لفتح ، تنتظر حرب الخصم",
  "articleContent" : [ "Der heimische Handel bereitet sich nach sechs Wochen Corona-Lockdown auf die Öffnung am 8. Februar vor. Winterware stapelt sich noch in den Geschäften. Um Platz für neue Saisonware zu machen, wird im Mode-, Schuh- und Sportartikelhandel eine Rabattschlacht erwartet.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik zur APA. \"Da braucht sich keiner aufregen, dass wir mit Rabatten arbeiten.\"", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. \"Jetzt wird es ohne Rabatte nicht gehen.\" Für den WKÖ-Handelsobmann ist die Öffnung am 8.", "Februar insgesamt aber \"ein erster Hoffnungsschimmer\" für die Branche. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass ab nächster Woche im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet in den kommenden Wochen mit hohen Preisnachlässen der Händler.", "\"Die Preise werden purzeln, weil die Lager prallvoll sind mit Winter- und Weihnachtsware und die neue Frühlings- und Jahresware angekauft werden muss\", sagte der Interessenvertreter zur APA.", "Sorge um Virusmutationen Sorgen bereitet ihm derzeit die Ausbreitung der südafrikanischen und britischen Coronavirus-Mutationen in Österreich. \"Wenn wir nach kurzer Zeit wieder schließen müssten, dann wäre es eine doppelte Katastrophe\", so Will.", "Seit 26.  Dezember durften aufgrund der Coronapandemie nur Geschäfte für den täglichen Bedarf, unter anderem Supermärkte, Apotheken, Drogeriemärkte und Trafiken, ihre Geschäfte offen halten.", "Im dritten Lockdown war es erstmals den restlichen Händlern erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abhol-Angebot teilweise gut angenommen.", "Seit 25.  Jänner gibt es eine FFP2-Maskenpflicht in Geschäften des täglichen Bedarfs, ab 8. Februar gilt dies für den gesamten Handel. Außerdem steigt die vorgeschriebene Verkaufsflächen-Quadratmeteranzahl pro Kunde ab Montag von 10 auf 20 Quadratmeter.", "Ausgenommen davon sind Supermärkte und Drogerieketten. Ob und wie groß eine mögliche Pleitewelle ausfallen könnte, lässt sich laut dem Handelsexperten der KMU Forschung Austria, Wolfgang Ziniel, derzeit noch schwer beantworten.", "Vor der Coronakrise hätten rund ein Drittel der Händler in ihrem Geschäftsabschluss einen Verlust ausgewiesen. Dies werde jetzt natürlich deutlich steigen, sagte Ziniel zur APA. \"Entwicklungen, die vor Corona begonnen haben, werden sich nun ganz besonders zuspitzen\", so der Experte." ],
  "articleContentTranslated" : [ "بعد ستة أسابيع من الإغلاق بسبب كورونا ، تستعد تجارة التجزئة المحلية للافتتاح في 8 فبراير. لا تزال السلع الشتوية تتراكم في المتاجر. لإفساح المجال لسلع موسمية جديدة ، من المتوقع معركة خصم في تجارة الأزياء والأحذية والسلع الرياضية.", "يتوقع راينر تريفليك ، رئيس التجارة WKÖ والمدير الإداري للاتحاد التجاري ، بعض \"الخصومات الهائلة\". قال Trefelik لوكالة APA ، من بين أمور أخرى ، أن قطاع الموضة يسير \"في السلع\". \"لا أحد يجب أن ينزعج من أننا نعمل مع الخصومات.\"", "سيتعين على العديد من تجار التجزئة بيع أجزاء من مجموعتهم بتخفيضات عالية بعد الإغلاق لمدة أسبوع من أجل إعادة الأموال إلى الخزائن. \"الآن لن يعمل بدون خصومات.\" بالنسبة لرئيس التجارة WKÖ ، يتم الافتتاح في 8.", "فبراير بشكل عام ، مع ذلك ، \"بارقة أمل أولى\" لهذه الصناعة. يأمل التجار أيضًا في تحقيق تأثيرات إيجابية من خلال متابعة عمليات الشراء ، على سبيل المثال في قطاعي الأثاث والإلكترونيات.", "نظرًا لأن متاجر الأزياء والإلكترونيات ، من بين أشياء أخرى ، لم تفتح منذ عيد الميلاد ، فمن المحتمل أن يستمر العديد من العملاء في تبادل البضائع واسترداد القسائم. ويتوقع ويل العضو المنتدب لاتحاد التجارة أنه اعتبارًا من الأسبوع المقبل في الإغلاق \"الخفيف\" ، ستظل التجارة بين 250 و 300 مليون يورو.", "سيتم فقدان معدل دوران اليورو في الأسبوع لأن تواتر العملاء سيكون أقل بكثير مما كان عليه في أوقات ما قبل الأزمة بسبب قيود النظافة وتجارة التموين ، والتي يتم إغلاقها حتى نهاية فبراير. كما تتوقع خصومات عالية في الأسعار من التجار في الأسابيع المقبلة.", "وقال ممثل وكالة ابا \"الاسعار ستنخفض لان المخازن مليئة ببضائع الشتاء وعيد الميلاد ويجب شراء سلع الربيع الجديدة والسنوية\".", "قلق بشأن طفرات الفيروس وهو قلق حاليًا بشأن انتشار طفرات فيروس كورونا في جنوب إفريقيا وبريطانيا في النمسا. قال ويل \"إذا اضطررنا إلى الإغلاق مرة أخرى بعد فترة قصيرة ، فستكون كارثة مزدوجة\".", "منذ 26 ديسمبر ، وبسبب جائحة كورونا ، تم السماح فقط لمحلات الاحتياجات اليومية ، بما في ذلك محلات السوبر ماركت والصيدليات ومخازن الأدوية وتجار التبغ ، بإبقاء متاجرهم مفتوحة.", "في الإغلاق الثالث ، سُمح لبائعي التجزئة المتبقين بتقديم الطلبات المسبقة والاستلام (\"انقر واستلم\") لأول مرة. اعتمادًا على الصناعة ، قبل بعض المستهلكين عرض البيك اب جيدًا.", "منذ 25 يناير ، كان هناك متطلبات قناع FFP2 في المتاجر للاحتياجات اليومية ، اعتبارًا من 8 فبراير ، ينطبق هذا على جميع تجار التجزئة. بالإضافة إلى ذلك ، سيزداد العدد المحدد للمتر المربع من مساحات البيع بالتجزئة لكل عميل من 10 إلى 20 مترًا مربعًا اعتبارًا من يوم الاثنين.", "الاستثناءات هي محلات السوبر ماركت وسلاسل الصيدليات. وفقًا لخبير التجارة في KMU Research Austria ، Wolfgang Ziniel ، من الصعب حاليًا الإجابة عما إذا كانت موجة الإفلاس المحتملة كبيرة ومدى.", "قبل أزمة كورونا ، أبلغ حوالي ثلث تجار التجزئة عن خسارة في صفقاتهم التجارية. وقال زينيل لوكالة APA إن هذا بالطبع سيزداد بشكل كبير الآن. وقال الخبير \"التطورات التي بدأت قبل كورونا ستبلغ ذروتها الآن بشكل خاص\"." ]
}