{
  "id" : "UWcfcngT",
  "url" : "https://www.diepresse.com/5951921/Fussball_Champions-League_Manchester-City-und-Real-Madrid-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:26:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/1/5951921/5E1F8900-782B-45C0-ADC8-31142F4B0226_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Champions League: Manchester City und Real Madrid vor Aufstieg",
  "articleTitleTranslated" : "دوري أبطال أوروبا: مانشستر سيتي وريال مدريد قبل الصعود",
  "articleContent" : [ "Manchester City geht mit 2:0-Vorteil ins Rückspiel gegen Gladbach, das erneut in Budapest stattfindet - aus nicht nachvollziehbaren Gründen. Real Madrid verteidigt 1:0 gegen Atalanta Bergamo.", "Rekordsieger Real Madrid und Topfavorit Manchester City stehen vor dem Viertelfinaleinzug in der Champions League.", "Die Madrilenen starten am Dienstagabend (21.00 MEZ/live DAZN) mit einem 1:0-Vorsprung ins Heimspiel gegen Atalanta Bergamo, während die \"Citizens\" den ersten Vergleich mit Borussia Mönchengladbach sogar 2:0 gewonnen haben.", "Das Rückspiel (live Sky) findet jedoch wegen der strengen deutschen Einreiseverordnung für Großbritannien neuerlich in Budapest statt. Nachvollziehbar ist das nicht.", "Denn bei einer Reise nach England hätten die Gladbacher danach in Deutschland eine 14-tägige Quarantäne einhalten müssen, weil es sich bei Großbritannien um ein Virusvariantengebiet handelt. Die Ausweichvariante Budapest ist dagegen vom Robert Koch-Institut seit dem 7.", "März als Hochinzidenzgebiet eingestuft. Deshalb reicht eine fünftägige Isolation nach negativen Testbefunden aus, obwohl die Sieben-Tages-Inzidenz in Budapest (670) um mehr als das Siebenfache höher ist als in Manchester (91,9).", "Gladbach ist mittlerweile bereits acht Pflichtspiele sieglos und hat die jüngsten sechs allesamt verloren. \"Es ist eine harte Phase\", sagte ein spürbar niedergeschlagener Marco Rose am Freitagabend nach der 1:3-Niederlage in Augsburg.", "Seit der Ankündigung, dass der ehemalige Salzburg-Erfolgscoach den Champions-League-Achtelfinalisten mit Saisonende verlässt und Trainer beim Liga-Konkurrenten in Dortmund wird, ging es mit dem Club der ÖFB-Legionäre Stefan Lainer, Valentino Lazaro und Hannes Wolf bergab.", "Sportdirektor Max Eberl sprach deshalb von einem \"Bonusspiel\" gegen Englands Tabellenführer, das Rose zumindest für ein Erfolgserlebnis nutzen will. \"Wir fahren schon dahin, um ein Fußballspiel zu gewinnen\", betonte der 44-Jährige am Montag vor der Abreise nach Budapest.", "Eine große Chance aufs Weiterkommen rechnet er sich trotzdem nicht aus. \"Das wäre schon mehr als außergewöhnlich.\" Noch dazu hat City keines seiner fünf bisherigen Champions-League-Matches gegen den Rose-Klub verloren (vier Siege und ein Remis).", "Sollte Gladbach auch am Dienstag und Samstag in der Liga gegen den FC Schalke 04 verlieren, würde Rose den Klub-Negativrekord eines Borussen-Trainers mit den meisten Niederlagen in Serie einstellen. Unter Wolf Werner hatte Gladbach 1989 acht Pflichtspiele en suite verloren.", "Real Madrid ist schon seit eineinhalb Monaten bzw. acht Pflichtspielen (sechs Siege, zwei Remis) ohne Niederlage und will diese Serie auch gegen Atalanta fortsetzen.", "Italienische Gegner liegen den \"Königlichen\" besonders, haben sie doch elf ihrer jüngsten zwölf Champions-League-Partien gegen Serie-A-Vertreter gewonnen. Eden Hazard wird Real allerdings erneut nicht zur Verfügung stehen.", "Der 30-jährige Belgier, der erst am Samstag beim 2:1-Heimsieg gegen Elche nach der Einwechslung im Finish sein Comeback gegeben hatte, laboriert erneut an einer Muskelverletzung, wie sein Klub am Montag mitteilte.", "Real hatte Hazard im Sommer 2019 in einem 150 Millionen Euro teuren Deal verpflichtet. Seither kämpft der ehemalige Chelsea-Star jedoch mit Verletzungen und hat es bisher erst auf 25 Liga-Spiele für die Madrilenen gebracht.", "Real-Trainer Zinedine Zidane wirkte angesichts der neuerlichen Blessur von Hazard ratlos: \"Irgendetwas hat es da. Er ist ein Spieler, der sich zuvor in seiner Karriere nie bzw. sehr selten verletzt hatte.", "Wir werden versuchen zu eruieren, warum das passiert, aber derzeit können wir es nicht erklären.\"" ],
  "articleContentTranslated" : [ "يذهب مانشستر سيتي إلى مباراة الإياب ضد جلادباخ بميزة 2-0 ، والتي ستقام مرة أخرى في بودابست - لأسباب غير مفهومة. ريال مدريد يدافع 1-0 ضد أتالانتا بيرغامو.", "يوشك ريال مدريد ، الفائز بالأرقام القياسية ، والمرشح المفضل لمانشستر سيتي ، على بلوغ ربع نهائي دوري أبطال أوروبا.", "يبدأ المدريديون مساء الثلاثاء (21.00 بتوقيت وسط أوروبا / بث مباشر DAZN) بتقدم 1-0 في مباراة الإياب ضد أتالانتا بيرغامو ، في حين فاز \"المواطنون\" حتى في المقارنة الأولى مع بوروسيا مونشنغلادباخ 2-0.", "ومع ذلك ، فإن المحطة الثانية (Live Sky) ستقام مرة أخرى في بودابست بسبب لوائح الدخول الألمانية الصارمة لبريطانيا العظمى. هذا غير مفهوم.", "لأنه عند السفر إلى إنجلترا ، كان على عائلة Gladbachers الالتزام بالحجر الصحي لمدة 14 يومًا في ألمانيا لأن بريطانيا العظمى منطقة متغيرة للفيروسات. من ناحية أخرى ، تمت الموافقة على البديل بودابست من قبل معهد روبرت كوخ منذ 7 أبريل.", "صنفت مارس على أنها منطقة عالية الإصابة. لذلك ، فإن العزلة لمدة خمسة أيام بعد نتائج الاختبار السلبية كافية ، على الرغم من أن معدل الإصابة لمدة سبعة أيام في بودابست (670) أعلى بسبع مرات مما هو عليه في مانشستر (91.9).", "خاض جلادباخ الآن ثماني مباريات تنافسية بدون فوز وخسر أصغر ست مباريات. قال ماركو روز المصاب بخيبة أمل ملحوظة مساء الجمعة بعد الهزيمة 3-1 في أوجسبورج: \"إنها مرحلة صعبة\".", "منذ الإعلان عن مغادرة مدرب النجاح السابق لسالزبورغ دور الـ16 من دوري أبطال أوروبا في نهاية الموسم ، وسيقوم بتدريب منافس الدوري في دورتموند ، بدأ نادي فيلق الاتحاد النمساوي الممتاز ستيفان لاينر وفالنتينو لازارو وهانس وولف في الانحدار.", "لذلك تحدث المدير الرياضي ماكس إيبرل عن \"مباراة إضافية\" ضد متصدر الدوري الإنجليزي ، والتي يريد روز استخدامها على الأقل من أجل الشعور بالإنجاز. قال اللاعب البالغ من العمر 44 عامًا يوم الاثنين قبل مغادرته إلى بودابست: \"نحن ذاهبون إلى هناك للفوز بمباراة كرة قدم\".", "ومع ذلك ، فهو لا يتوقع فرصة كبيرة للتقدم. \"سيكون هذا أكثر من غير عادي.\" بالإضافة إلى ذلك ، لم يخسر السيتي أيًا من مبارياته الخمس السابقة في دوري أبطال أوروبا أمام نادي روز (أربعة انتصارات وتعادل واحد).", "إذا خسر جلادباخ أمام شالكه 4 في الدوري يومي الثلاثاء والسبت ، فسيحقق روز الرقم القياسي لمدرب بوروسيا مع أكبر عدد من الهزائم على التوالي. تحت قيادة وولف فيرنر ، خسر جلادباخ ثماني مباريات تنافسية في جناح داخلي في عام 1989.", "لم يخسر ريال مدريد لمدة شهر ونصف أو ثماني مباريات تنافسية (ستة انتصارات وتعادلين) ويريد مواصلة هذا الخط ضد أتالانتا.", "الخصوم الإيطاليون يتمتعون بشعبية خاصة لدى \"العائلة المالكة\" ، بعد أن فازوا بأحد عشر مباراة في آخر اثنتي عشرة مباراة لهم في دوري أبطال أوروبا ضد ممثلي الدوري الإيطالي. لن يكون إيدن هازارد متاحًا للريال مرة أخرى.", "ويعاني البلجيكي البالغ من العمر 30 عاما ، والذي عاد يوم السبت فقط بفوزه 2-1 على أرضه ضد إلتشي بعد استبداله في النهاية ، من إصابة عضلية ، كما أعلن ناديه يوم الاثنين.", "وقع ريال مدريد على هازارد بصفقة بقيمة 150 مليون يورو في صيف 2019. لكن منذ ذلك الحين ، يعاني نجم تشيلسي السابق من الإصابات وخاض 25 مباراة فقط في الدوري مع المدريلين.", "بدا زين الدين زيدان مدرب ريال مدريد في حيرة بسبب إصابة هازارد الأخيرة: \"هناك شيء ما. إنه لاعب لم يجرح نفسه قط أو نادرا جدا في مسيرته.", "سنحاول معرفة سبب حدوث ذلك ، لكن لا يمكننا شرح ذلك في الوقت الحالي \"." ]
}