{
  "id" : "uWL0aBSJ",
  "url" : "https://www.diepresse.com/5949940/Medienfreiheit_Ungarn_Keine-Frequenz-mehr-fuer?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:44:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ungarn: Keine Frequenz mehr für regierungskritischen Radiosender",
  "articleTitleTranslated" : "المجر: لا مزيد من الترددات للمحطات الإذاعية التي تنتقد الحكومة",
  "articleContent" : [ "Der regierungsnah besetzte Medienrat Ungarns wies den Antrag auf eine Frequenz für „Klubradio“ ab. Der ungarische Medienrat hat den Antrag des unabhängigen, regierungskritischen ungarischen Senders \"Klubradio\" auf den Erhalt der Frequenz 92,9 MHz abgelehnt.", "Das gab der Medienrat, der ausschließlich mit regierungsnahen Personen besetzt ist, am Donnerstag bekannt. Als Begründung wurde angeführt, dass die Bewerbung von \"Klubradio\" auf eine Lizenzvergabe weder inhaltlich noch formell den Anforderungen entspreche; der Geschäftsplan sei unbegründet.", "Der Sender widersprach: Man würde bereits seit 20 Jahren erfolgreich arbeiten, zum Großteil mit der Unterstützung seiner Hörer. Der Sender hatte am 14.  Februar seinen Sendebetrieb über die Frequenz 92,9 MHz gezwungenermaßen einstellen und auf Internet-Empfang übergehen müssen.", "Der Medienrat hatte eine Verlängerung der Sendelizenz verweigert. \"Klubradio\" wird Berufung einlegen gegen die Entscheidung des Medienrates.", "Der Vorsitzende und Eigentümer von \"Klubradio\", Andras Arato, bezeichnete den Entscheid des Medienrates als \"gemein und rechtswidrig\", der nicht einmal den minimalsten gesetzlichen Normen entsprechen würde.", "Es seien \"surreale Gründe\" angeführt, mit denen die bisherige Frequenz von \"Klubradio\" stummgehalten werden solle, kritisierte Arato." ],
  "articleContentTranslated" : [ "رفض مجلس الإعلام المجري ، المقرب من الحكومة ، طلب تردد \"راديو النادي\". رفض مجلس الإعلام المجري طلب المذيع المجري المستقل كلوبراديو ، الذي ينتقد الحكومة ، لاستقبال تردد 92.9 ميجاهرتز.", "وأعلن المجلس الإعلامي ، المؤلف حصريا من أشخاص مقربين من الحكومة ، عن ذلك يوم الخميس. كان السبب المعطى هو أن طلب \"Klubradio\" للحصول على ترخيص لا يفي بالمتطلبات من حيث المحتوى أو الشكل ؛ خطة العمل لا أساس لها من الصحة.", "تناقض المذيع: لقد كنت تعمل بنجاح لمدة 20 عامًا ، إلى حد كبير بدعم من المستمعين. في 14 فبراير ، اضطرت المحطة إلى التوقف عن البث على تردد 92.9 ميجا هرتز والتحول إلى استقبال الإنترنت.", "وكان مجلس الإعلام قد رفض تمديد رخصة البث. \"كلوبراديو\" ستستأنف قرار المجلس الإعلامي.", "ووصف رئيس ومالك \"كلوبراديو\" ، أندراس أراتو ، قرار مجلس الإعلام بأنه \"حقير وغير قانوني\" ، والذي لن يلبي حتى الحد الأدنى من المعايير القانونية.", "وانتقد أراتو وجود \"أسباب سريالية\" لإبقاء التردد السابق لـ \"راديو النادي\" صامتًا." ]
}