{
  "id" : "UWMbq58u",
  "url" : "https://kurier.at/wissen/gesundheit/auch-thailand-setzt-die-impfung-mit-astrazeneca-vorerst-aus/401216031",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:29:45Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4996110/46-176338442.jpg",
  "imageCopyright" : "EPA/RUNGROJ YONGRIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch Thailand setzt die Impfung mit AstraZeneca vorerst aus",
  "articleTitleTranslated" : "تايلاند أيضًا تعلق التطعيم مع AstraZeneca في الوقت الحالي",
  "articleContent" : [ "Der thailändische Ministerpräsident Prayut Chan-o-cha und Mitglieder seines Kabinetts haben ihre für Freitag geplante Impfung mit dem Präparat des Herstellers AstraZeneca vorerst verschoben.", "Die Regierung reagiere damit auf die Entscheidung Dänemarks und anderer Länder, vorübergehend niemanden mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens zu impfen, berichtete die Zeitung \"Bangkok Post\".", "Als Grund wurden Berichte über schwere Fälle von Blutgerinnseln genannt, so die Zeitung. Falls die europäischen Arzneimittelbehörden nach ihren Untersuchungen grünes Licht für AstraZeneca geben würden, werde auch Thailand die Impfungen wieder aufnehmen, sagte der Mediziner Prasit Watanapa.", "Das südostasiatische Land hatte im vergangenen Monat 117.000 Dosen des Impfstoffs erhalten. \"Mit dieser Verschiebung sagen wir nicht, dass der Impfstoff problematisch ist.", "Wir wollen damit nur auf die Überprüfung warten, ob es irgendwelche Auswirkungen auf den Impfstoff oder nur diese Charge des Impfstoffs gibt\", erklärte der Virologe Yong Poovorawan. Dänemark hatte entschieden, vorübergehend niemanden mehr mit dem AstraZeneca-Vakzin zu impfen.", "Es wurde in diesem Zusammenhang auch über einen möglichen Todesfall berichtet. Man könne jedoch zu diesem Zeitpunkt noch nicht feststellen, ob ein Zusammenhang zwischen dem Vakzin und den Blutgerinnseln bestehe, hieß es.", "Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern. Nach der Bekanntgabe in Kopenhagen entschlossen sich auch die Nicht-EU-Länder Norwegen und Island, den Gebrauch des Präparats von Astrazeneca vorübergehend zu stoppen.", "In Österreich wurde nach dem Tod einer 49-Jährigen in Folge schwerer Gerinnungsstörungen eine Charge aus dem Verkehr gezogen.", "Das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), Gesundheitsministerium und die Bundesländer sprachen sich aber dafür aus, den Impfstoff weiter zu verwenden." ],
  "articleContentTranslated" : [ "أرجأ رئيس الوزراء التايلاندي برايوت تشان أو تشا وأعضاء حكومته تطعيمهم المقرر يوم الجمعة مع تحضير الشركة المصنعة AstraZeneca في الوقت الحالي.", "ذكرت صحيفة \"بانكوك بوست\" أن الحكومة ترد على قرار الدنمارك ودول أخرى بوقف تطعيم أي شخص بلقاح كورونا مؤقتًا من الشركة البريطانية السويدية.", "وذكرت الصحيفة أن سبب حدوث جلطات دموية خطيرة. إذا أعطت سلطات الأدوية الأوروبية الضوء الأخضر لشركة AstraZeneca بعد تحقيقاتها ، فستستأنف تايلاند أيضًا التطعيمات ، وفقًا لما قاله الطبيب المتخصص براسيت واتانابا.", "تلقت الدولة الواقعة في جنوب شرق آسيا 117000 جرعة من اللقاح الشهر الماضي. \"مع هذا التأجيل ، لا نقول أن اللقاح مشكلة.", "أوضح عالم الفيروسات يونغ بوفوراوان Yong Poovorawan أن الدنمارك قررت عدم تطعيم أي شخص بلقاح AstraZeneca في الوقت الحالي.", "كما تم الإبلاغ عن وفاة محتملة في هذا السياق. ومع ذلك ، في هذه المرحلة الزمنية ، لم يكن من الممكن بعد تحديد ما إذا كانت هناك صلة بين اللقاح والجلطات الدموية ، على حد قولها.", "وفقًا للسلطات ، سيستغرق التوقف مبدئيًا 14 يومًا. بعد الإعلان في كوبنهاغن ، قررت الدول غير الأعضاء في الاتحاد الأوروبي النرويج وأيسلندا أيضًا إيقاف استخدام مستحضر Astrazeneca مؤقتًا.", "في النمسا ، تم سحب دفعة من التداول بعد وفاة طفل يبلغ من العمر 49 عامًا نتيجة لاضطرابات تخثر شديدة.", "ومع ذلك ، تحدثت لجنة التطعيم الوطنية والمكتب الاتحادي للسلامة في الرعاية الصحية (BASG) ووزارة الصحة والولايات الفيدرالية لصالح الاستمرار في استخدام اللقاح." ]
}