{
  "id" : "UWpMdqZJ",
  "url" : "https://www.derstandard.at/story/2000124786021/der-schluessel-zum-erfolg-frontside-double-cork-1080?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:53:37Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Schlüssel zum Erfolg: Frontside Double Cork 1080",
  "articleTitleTranslated" : "مفتاح النجاح: Frontside Double Cork 1080",
  "articleContent" : [ "Aspen – In einer wegen der Coronavirus-Pandemie sehr ausgedünnten Saison geht es für die Snowboard-Freestyler ab Mittwoch in Aspen um WM-Medaillen.", "Die Snowboardcrosser und die für Österreich so erfolgreichen Parallelboarder haben ihre Welt-Titelkämpfer schon hinter sich, nun ist Olympiasiegerin Anna Gasser sowohl im Big Air als auch im Slopestyle die ÖSV-Hoffnung auf weiteres Edelmetall.", "Bei ihren letzten beiden WM-Starts hat Gasser Silber im Slopestyle 2015 am Kreischberg und Gold im Big Air 2017 in der Sierra Nevada (ESP) geholt.", "Vor zwei Jahren in Park City (USA) war die 29-jährige Kärntnerin verletzungsbedingt nicht am Start, dennoch ist sie im Big Air Titelverteidigerin, da dieser Bewerb 2019 nicht ausgetragen werden konnte.", "\"Der Kampf um die Medaillen wird hart, aber ich bin dafür gerüstet\", betonte Gasser. Und damit meint sie für den Big-Air-Bewerb, der übrigens nach nur einem ausgetragenen Weltcup-Bewerb am Kreischberg der letzte überhaupt in dieser Saison sein wird, auch ihren neuen Trick.", "Den \"Frontside Double Cork 1080\" hat sie in den vergangenen Jahren zwar immer wieder probiert, \"aber das hat meistens mit einem Crash geendet\", erzählte Gasser. \"Aber jetzt habe ich mit diesem Sprung Frieden geschlossen.", "Sollte es knapp hergehen, kann dieser Trick schon den Unterschied ausmachen\", hoffte die Villacherin. Lediglich den erwähnten Weltcup am Kreischberg (Big Air) und einen in Laax (SUI/Slopestyle) hat es vor der WM gegeben.", "\"Ich bin Ende Jänner ja auch noch die X-Games in Aspen gefahren. Dass wir in diesem Winter den einen oder anderen Weltcup verlieren würden, war ja leider abzusehen\", sah Gasser darin kein Problem.", "Nach der WM soll es in Aspen einen weiteren Weltcup geben, danach noch einen in der Schweiz, beide allerdings nur im Slopestyle. Neben ihr sind bei den Herren auch ihr Freund Clemens Millauer sowie WM-Debütant Moritz Amsüss für Österreich in beiden Bewerben am Start.", "Millauer hofft in beiden Bewerben auf den Einzug ins Zehnerfinale.", "(APA; 9.3.2021) Mittwoch: Slopestyle-Qualifikation Damen (17.40 Uhr MEZ) und Herren (21.00) Freitag: Finale der Top-8-Damen und der Top-10-Herren (ab 17.30) Sonntag: Big-Air-Qualifikation Damen (17.55) und Herren (20.10) Dienstag: Big-Air-Finale der Top-8-Damen und der Top-10-Herren (21.30)" ],
  "articleContentTranslated" : [ "آسبن - في موسم ضعيف للغاية بسبب جائحة فيروس كورونا ، سيبحث المتزلجون على الجليد عن ميداليات كأس العالم في آسبن اعتبارًا من يوم الأربعاء.", "عابرو ألواح التزلج على الجليد واللاعبون الموازيون الذين حققوا نجاحًا كبيرًا في النمسا لديهم مقاتلو لقب العالم وراءهم ، والآن البطل الأولمبي آنا جاسر هو أمل ÖSV في الحصول على المزيد من المعادن الثمينة في كل من الهواء الكبير والأسلوب المنحدر.", "في آخر مباراتين لها في نهائيات كأس العالم ، فازت جاسر بالميدالية الفضية في 2015 على Kreischberg والذهبية في Big Air 2017 في سييرا نيفادا (ESP).", "قبل عامين في بارك سيتي (الولايات المتحدة الأمريكية) ، لم تبدأ اللاعبة البالغة من العمر 29 عامًا من كارينثيا بسبب الإصابة ، لكنها لا تزال حاملة اللقب في Big Air ، حيث لا يمكن إقامة هذه المنافسة في عام 2019.", "وشدد جاسر على أن \"المعركة على الميداليات ستكون صعبة ، لكنني مستعد لذلك\". وبهذا فهي تعني خدعتها الجديدة لمسابقة Big Air ، والتي ستكون بالمناسبة الأخيرة على الإطلاق هذا الموسم بعد مسابقة كأس العالم واحدة فقط في Kreischberg.", "وقالت جاسر إنها جربت \"فرونتسايد دبل كورك 1080\" مرارًا وتكرارًا في السنوات الأخيرة ، \"لكن ذلك عادة ما ينتهي بحادث\". \"لكنني الآن حققت السلام مع هذه القفزة.", "إذا اقتربت الأمور ، فإن هذه الحيلة يمكن أن تحدث فرقًا ، \"تأمل المرأة من فيلاخ. فقط كأس العالم المذكورة أعلاه في Kreischberg (Big Air) وواحدة في Laax (SUI / Slopestyle) حدثت قبل كأس العالم.", "وقال جاسر الذي لم ير أي مشكلة: \"شاركت أيضًا في ألعاب X في أسبن في نهاية يناير. لسوء الحظ ، كان من المتوقع أن نخسر كأس العالم مرة أو اثنتين هذا الشتاء\".", "بعد بطولة العالم ، ستكون هناك كأس عالم أخرى في أسبن ، ثم أخرى في سويسرا ، لكن كلاهما فقط على المنحدرات. بالإضافة إليها ، يتنافس صديقها كليمنس ميلور وموريتز أمسوس الذي ظهر لأول مرة في كأس العالم على النمسا في كلتا المسابقتين.", "يأمل ميلور في الحصول على مكان في النهائيات العشر في كلتا المسابقتين.", "(APA، 2021/03/09) الأربعاء: Slopestyle تأهيل النساء (05:40 CET) والرجال (09:00) اليوم الجمعة: نهائيات من أعلى 8 نساء و أعلى 10 لاعبين (من 17:30) الأحد: كبير المؤهل الهواء المرأة (17.55) والرجال (20.10) الثلاثاء: نهائيات Big Air لأفضل 8 سيدات وأعلى 10 رجال (9.30 مساءً)" ]
}