{
  "id" : "uWrr6m3L",
  "url" : "https://www.derstandard.at/story/2000125138210/zahlreiche-corona-infektionen-nach-hallen-europameisterschaft?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:29:45Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zahlreiche Corona-Infektionen nach Hallen-Europameisterschaft",
  "articleTitleTranslated" : "اصابات عديدة بالكورونا بعد البطولات الاوروبية للصالات المغلقة",
  "articleContent" : [ "Wien – Im österreichischen Leichtathletik-Team hat es nach der Rückkehr von der Hallen-Europameisterschaft in Torun (Polen) mit Hürdensprinterin Karin Strametz einen Coronafall gegeben. Das bestätigte der Österreichische Leichtathletik-Verband (ÖLV) auf Anfrage der APA am Mittwoch.", "Nach dem ersten großen Leichtathletik-Event seit Beginn der Corona-Pandemie lässt sich eine ungewöhnliche Häufung an Infizierten feststellen. Viele europäische Nationen berichten von Coronafällen.", "Aus dem deutschen Team sind sieben Positive bestätigt, sogar 15 italienische Athleten hat es laut der Zeitung \"Gazzetta dello Sport\" erwischt und die Zeitung \"The Times\" berichtet von je neun Personen bei den Teams aus Großbritannien und der Niederlande.", "Von kleineren Verbänden wie dem ÖLV werden vereinzelte Infizierte gemeldet. Auch während der Wettkämpfe war Corona ein Thema. So waren etwa drei Sprinter der polnischen 4x400-m-Staffel positiv getestet worden.", "Österreichs Verband vermutet den möglichen Infektionsherd in der Aufwärmhalle in Torun, in der sich viele Athleten – genannt hatte eine Rekordzahl – auf engem Raum aufgehalten hatten. Die Titelkämpfe fanden von 4. bis 7.", "März statt. Strametz schilderte dem ÖLV Symptome ähnlich einer leichten Verkühlung sowie Geschmacks- und Geruchsverlust. Die weiteren Testresultate des laut Verband engmaschig getesteten Teams sind negativ gewesen.", "Auch ein erster Test von Strametz am vergangenen Freitag sei negativ ausgefallen, ehe die 22-jährige Steirerin am Tag darauf positiv getestet worden sei. (APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - في فريق ألعاب القوى النمساوي ، كانت هناك إصابة بفيروس كورونا مع العداءة كارين ستراميتز بعد عودتها من بطولة أوروبا الصالات المغلقة في تورون (بولندا). هذا ما أكده الاتحاد النمساوي لألعاب القوى (ÖLV) بناءً على طلب APA يوم الأربعاء.", "بعد أول حدث رياضي كبير منذ بداية جائحة كورونا ، يمكن تحديد تراكم غير عادي للأشخاص المصابين. أبلغت العديد من الدول الأوروبية عن حالات كورونا.", "تم تأكيد سبعة إيجابيات من المنتخب الألماني ، حتى 15 رياضيًا إيطاليًا تم القبض عليهم ، وفقًا لما أوردته صحيفة \"جازيتا ديلو سبورت\" وصحيفة \"التايمز\" عن تسعة أشخاص في كل فريق من بريطانيا العظمى وهولندا.", "تم الإبلاغ عن الأفراد المصابين من قبل جمعيات أصغر مثل ÖLV. كما كان كورونا مشكلة خلال المنافسات. وكانت نتيجة اختبار ثلاثة عدائين في سباق التتابع البولندي 4 × 400 م إيجابية.", "يشتبه الاتحاد النمساوي في المصدر المحتمل للعدوى في قاعة الإحماء في تورون ، حيث أقام العديد من الرياضيين - وهو رقم قياسي قد حدده - في مكان ضيق. جرت معارك العنوان من 4 إلى 7", "مارس. وصف Strametz أعراضًا مشابهة لنزلات البرد الطفيفة وفقدان حاسة التذوق والشم في ÖLV. كانت نتائج الاختبارات الأخرى للفريق التي تم اختبارها عن كثب وفقًا للرابطة سلبية.", "كان الاختبار الأول بواسطة Strametz يوم الجمعة الماضي سلبيًا ، قبل اختبار ستيريان البالغ من العمر 22 عامًا إيجابيًا في اليوم التالي. (ابا ، 17 مارس 2021)." ]
}