{
  "id" : "uWSSfmDy",
  "url" : "https://kurier.at/kultur/oesterreichischer-buchmarkt-2020-mit-umsatzminus-von-44-prozent/401152962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T23:48:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4201202/46-150005950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichischer Buchmarkt 2020 mit Umsatzminus von 4,4 Prozent",
  "articleTitleTranslated" : "سوق الكتاب النمساوي 2020 مع انخفاض في المبيعات بنسبة 4.4٪",
  "articleContent" : [ "Der Österreichische Buchmarkt bilanziert das abgelaufene Jahr 2020 mit einem Umsatzminus von 4,4 Prozent.", "Noch dramatischer ist laut den heute bekannt gegebenen Zahlen des Hauptverbands des Österreichischen Buchhandels (HVB) die Lage im stationären Buchhandel, wo ein Umsatzrückgang von 12,8 Prozent zu verzeichnen ist.", "Zum Vergleich: In Deutschland schloss der stationäre Buchhandel das Jahr mit einem Minus von 8,7 Prozent ab. Corona geschuldet verzeichnen beinahe alle Warengruppen einen Umsatzrückgang. Besonders hart trifft es das Segment Reise mit -36 Prozent.", "Einzig das Kinder- und Jugendbuch schließt mit einem Plus von 2,9 Prozent ab.  Das Sachbuch verzeichnet mit -0,2 Prozent ein vergleichsweises geringes Minus. Die Belletristik weist ein Minus von 2,7 Prozent auf, gefolgt von den Ratgebern mit -3,9 Prozent.", "Der Umsatzrückgang des Segmentes „Geisteswissenschaft, Kunst, Musik“ beläuft sich auf -5,3 Prozent, „Naturwissenschaften, Medizin, Informatik, Technik“ verlieren -5,8 Prozent und „Sozialwissenschaften, Recht, Wirtschaft“ beschließen das Jahr mit -7,7 Prozent. ", "„Erster und zweiter Lockdown haben deutliche Spuren hinterlassen“, resümiert man im Hauptverband: Inklusive E-Commerce- und Online-Bereich betrage der Umsatzverlust im März 24,3 Prozent, im April gar 31,8 Prozent.", "Der November-Lockdown - wiederum über alle Verkaufskanäle gemessen - habe sich mit einem Minus von 15,3 Prozent zu Buche geschlagen. Deutlich positive Bilanzen wurden dagegen im Juni (14,4 Prozent Plus), September (plus 7,9) und Oktober (plus 3,6) verzeichnet.", "Auch der vergangene Dezember konnte mit einem leichten Umsatzplus von 0,6 Prozent abschließen." ],
  "articleContentTranslated" : [ "سجل سوق الكتاب النمساوي العام الماضي 2020 انخفاضًا في المبيعات بنسبة 4.4 بالمائة.", "وفقًا للأرقام التي نشرتها اليوم الرابطة الرئيسية لتجارة الكتب النمساوية (HVB) ، فإن الوضع في تجارة الكتب الثابتة أكثر دراماتيكية ، حيث انخفضت المبيعات بنسبة 12.8 بالمائة.", "للمقارنة: في ألمانيا ، أغلقت تجارة الكتب الثابتة العام بنسبة سالب 8.7 في المائة. بسبب كورونا ، سجلت جميع مجموعات المنتجات تقريبًا انخفاضًا في المبيعات. تضرر قطاع السفر بشدة بنسبة -36 في المائة.", "فقط كتب الأطفال والشباب أغلقت بنسبة 2.9 في المائة. سجل الكتاب الواقعي ناقصًا صغيرًا نسبيًا بنسبة -0.2 في المائة. يظهر الخيال أقل من 2.7 بالمائة ، تليها الأدلة بنسبة -3.9 بالمائة.", "الانخفاض في المبيعات في قسم \"العلوم الإنسانية والفن والموسيقى\" هو -5.3 في المائة ، وخسرت \"العلوم الطبيعية والطب وتكنولوجيا المعلومات والتكنولوجيا\" -5.8 في المائة و \"العلوم الاجتماعية والقانون والاقتصاد\" أغلقت العام بـ -7 ، 7 بالمائة.", "\"لقد تركت عمليات الإغلاق الأولى والثانية بصماتها\" ، يلخص الاتحاد الرئيسي: بما في ذلك التجارة الإلكترونية وعبر الإنترنت ، بلغت الخسارة في المبيعات 24.3 بالمائة في مارس وحتى 31.8 بالمائة في أبريل.", "كان لإغلاق نوفمبر - الذي تم قياسه مرة أخرى عبر جميع قنوات المبيعات - تأثير سلبي بنسبة 15.3 في المائة. في المقابل ، تم تسجيل نتائج إيجابية واضحة في يونيو (14.4٪ زائد) ، سبتمبر (زائد 7.9) وأكتوبر (زائد 3.6).", "كان ديسمبر الماضي قادرًا أيضًا على الإغلاق مع زيادة طفيفة في المبيعات بنسبة 0.6 في المائة." ]
}