{
  "id" : "UWsYdd1N",
  "url" : "https://kurier.at/wirtschaft/kein-skigebiet-auch-nur-annaehernd-kostendeckend/401194015",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:28:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846101/20201229-ABD0065-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein Skigebiet \"auch nur annähernd\" kostendeckend",
  "articleTitleTranslated" : "لا توجد منطقة تزلج تغطي التكاليف \"حتى عن بعد\"",
  "articleContent" : [ "Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche. Die Skigebiete leiden in der Coronakrise allesamt.  Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche.", "Im APA-Gespräch erklärte er am Freitag, dass in dieser Wintersaison kein einziges Skigebiet bzw. Seilbahnunternehmen \"auch nur annähernd\" kostendeckend arbeiten bzw. bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 90 Prozent bzw. 95 Prozent für alle anderen aus.", "Leere Pisten in Tirol Der Großteil der Umsatzverluste sei im Bereich von 85 bis 95 Prozent anzusiedeln sei, so Hörl.", "Seitens der Bergbahnen Kitzbühel hieß es etwa zur APA, dass es seit der seit Montag in Tirol geltenden Testpflicht in den Skigebieten schon einen merklichen Rückgang an Wintersportlern gebe. Die Pisten seien zumindest Freitagvormittag relativ leer gewesen.", "Man biete aber eine eigene Teststation für die Skigäste an, die auch sehr gut angenommen werde. Seit Dienstag seien dort in etwa 500 bis 600 Tests durchgeführt werden.", "Man müsse jedoch erst das kommende Wochenende abwarten, um sagen zu können, ob die Testpflicht tatsächlich den ein oder anderen Wintersportler abschrecke. Bisher hatten die Skigebiete in Sölden sowie St.", "Anton am Arlberg ein vorzeitiges Einstellen des Skibetriebes verkündet. Man sehe sich \"leider nicht mehr in der Lage, einen zufriedenstellenden und verantwortungsvollen Skibetrieb zu garantieren\", hieß es in einem Posting der Söldener Bergbahnen auf Facebook.", "Mit Mittwoch wurde der Skibetrieb in St. Anton \"bis auf Weiteres eingestellt\". Grund dafür sei eben jene eingeführte Testpflicht in Tirol und die \"sich daraus unter anderem ergebenden Kontrollverpflichtungen des Skigebietsbetreibers\".", "Verkehrte Welt in Vorarlberg Bei Silvretta-Montafon in Vorarlberg hat man die Wintersaison abgeschrieben. Schon die Semesterferien seien trotz guten Wetters schlechter gelaufen als die Weihnachtsfeiertage, in Ostern setzt man keine großen Hoffnungen mehr.", "Geschäftsführer Peter Marko will trotzdem an einem eingeschränkten Betrieb bis Ostern festhalten. Der zu erwartende Umsatzeinbruch liege bei 90 Prozent. Wo sonst bis zu 1,2 Mio. Skifahrer-Eintritte gezählt werden, seien es heuer wohl höchstens 100.000.", "Silvretta-Montafon fehlen vor allem die internationalen Gäste. \"Normalerweise haben wir über 50 Prozent deutsche Gäste, 19 Prozent aus der Schweiz, auch Holländer und Belgier\", so Marko.", "\"Verkehrte Welt\" dagegen im Dornbirner Haus-Skigebiet Bödele: Weil das Naturschnee-Gebiet im Vorjahr wegen Schneemangels die Betriebszeit achtmal unterbrechen musste und heuer dagegen seit Weihnachten eine stabile Schneelage besteht, läuft die Saison 2020/21 besser als die vorige.", "\"Wir sind sehr zufrieden. Wir liegen gegenüber dem Vorjahr bei der doppelten Frequenz, für uns ist es also ein guter Winter\", so Herbert Kaufmann, Vorstand der Dornbirner Seilbahnen AG. Bei entsprechender Schneelage will das Bödele bis 4.", "April offen halten. Salzburg mit bis zu 90 Prozent Umsatzverlust In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option.", "Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt. Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen.", "Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA. \"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch.", "Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\". Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet.", "\"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\" Absage von Skikursen trifft Steiermark Zur Lage in der Steiermark. Trotz guter Schneelage halten die Skigebiete nicht alle durchgehend offen. Die kleineren Gebiete treffen vor allem die Absage von Schulskikursen oder Schul-Tagesskiausflügen.", "Bei den Planai-Hochwurzenbahnen im obersteirischen Ennstal ist die Schneelage hervorragend, die Planai werde bis Ostern betrieben. Von Montag bis Donnerstag halten hier nicht alle Lifte offen, von Freitag bis Sonntag fast alle, hieß es von den Planaibahnen auf Anfrage.", "Die Auslastung - Vergleich Februar 2020 zu 2021 - betrage allerdings nur 20 Prozent des Vorjahreswertes. Im Skigebiet Niederalpl zwischen Mariazell und Mürzzuschlag - etwa über eine Stunde von Wien und Graz entfernt - wird noch an den Wochenenden bis 7.", "März jeweils von Freitag bis Samstag der Liftbetrieb aufrechterhalten, sagte Prokuristin Veronika Blahnik. Schulskikurse und Bus-Tagesfahrten aus dem Wiener Raum - letztere werden in Kooperation mit Blaguss organisiert - fielen wegen Corona zu 100 Prozent aus.", "Im weststeirischen Salzstiegl werden laut Regina Kaltenegger Skilifte und Rodelbahn bis 14.  März offengehalten. Oberösterreich In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu), Helmut Holzinger. Danach werde man weitersehen.", "Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "يرسم رئيس مجلس إدارة التلفريك فرانز هورل صورة قاتمة لصناعته بسبب جائحة كورونا. مناطق التزلج كلها تعاني من أزمة كورونا. يرسم رئيس مجلس إدارة التلفريك فرانز هورل صورة قاتمة لصناعته بسبب جائحة كورونا.", "في محادثة مع APA يوم الجمعة ، ذكر أنه لا توجد منطقة تزلج أو شركة تلفريك واحدة ستكون قادرة على \"الاقتراب\" لتغطية التكاليف أو حساب الميزانية العمومية لموسم الشتاء هذا.", "بالنسبة إلى ولايته الأصلية تيرول ، وكذلك بالنسبة للبلدان الأخرى ، يفترض Hörl خسائر بنسبة 50 في المائة للمناطق القريبة من المدينة وما يصل إلى 90 في المائة أو 95 في المائة لجميع المناطق الأخرى.", "منحدرات فارغة في تيرول معظم خسائر المبيعات في حدود 85 إلى 95 في المائة ، وفقًا لهورل.", "من جانب Bergbahnen Kitzbühel ، على سبيل المثال ، في APA ، كان هناك انخفاض ملحوظ في عشاق الرياضات الشتوية منذ الاختبار الإلزامي في تيرول منذ يوم الاثنين. كانت المنحدرات فارغة نسبيًا ، على الأقل صباح الجمعة.", "ومع ذلك ، فإنهم يقدمون محطة اختبار خاصة بهم لضيوف التزلج ، والتي يتم أيضًا استقبالها جيدًا. منذ يوم الثلاثاء ، تم إجراء حوالي 500 إلى 600 اختبار هناك.", "ومع ذلك ، عليك انتظار عطلة نهاية الأسبوع القادمة لتتمكن من تحديد ما إذا كان الاختبار الإلزامي يخيف بالفعل بعض عشاق الرياضات الشتوية. حتى الآن ، لا تزال مناطق التزلج في Sölden و St.", "أعلن Anton am Arlberg أنه سيتم إيقاف عمليات التزلج قبل الأوان. وقالت في منشور أرسله Söldener Bergbahnen على Facebook إنهم يرون أنفسهم \"للأسف لم يعودوا في وضع يسمح لهم بضمان عملية تزلج مرضية ومسؤولة\".", "يوم الأربعاء تم إغلاق عملية التزلج في سان أنطون حتى إشعار آخر. والسبب في ذلك هو بالتحديد التزام الاختبار المقدم في تيرول و \"التزامات التحكم الناتجة عن مشغل منطقة التزلج\".", "عالم مقلوب في فورارلبرغ في Silvretta-Montafon في Vorarlberg ، تم شطب فصل الشتاء. حتى عطلة الفصل الدراسي كانت أسوأ من عطلة عيد الميلاد على الرغم من الطقس الجيد ، ولم يعد عيد الفصح مكانًا به آمال كبيرة.", "لا يزال المدير الإداري بيتر ماركو يريد الاستمرار في عملية مقيدة حتى عيد الفصح. الانخفاض المتوقع في المبيعات هو 90 بالمائة. في حالة احتساب ما يصل إلى 1.2 مليون متزلج ، فمن المحتمل ألا يزيد هذا العام عن 100000.", "سيلفريتا مونتافون تفتقر بشكل خاص إلى الضيوف الدوليين. قال ماركو: \"عادة ما يكون لدينا أكثر من 50 بالمائة من الضيوف الألمان ، و 19 بالمائة من سويسرا ، بمن فيهم الهولنديون والبلجيكيون\".", "\"العالم المقلوب\" من ناحية أخرى في منطقة التزلج Dornbirn Haus Bödele: نظرًا لأن منطقة الثلج الطبيعية اضطرت إلى مقاطعة العملية ثماني مرات في العام الماضي بسبب قلة الثلوج وفي هذا العام كانت هناك ظروف ثلجية مستقرة منذ عيد الميلاد ، 2020 / موسم 21 يسير بشكل أفضل من الموسم السابق.", "قال هربرت كوفمان ، الرئيس التنفيذي لشركة Dornbirner Seilbahnen AG: \"نحن راضون جدًا. لقد تكررنا مرتين مقارنة بالعام الماضي ، لذا فهو شتاء جيد بالنسبة لنا\". مع ظروف الثلوج المناسبة ، يريد Bödele 4.", "أبقِ أبريل مفتوحًا. سالزبورغ مع خسارة مبيعات تصل إلى 90 بالمائة في سالزبورغ ، تتوقع شركات التلفريك خسارة في المبيعات تبلغ حوالي 90 بالمائة. ومع ذلك ، فإن القفل ليس سوى خيار لعدد قليل جدًا.", "اختار الكثيرون التشغيل الجزئي للمصاعد وركزوا على نطاقهم الأساسي. شعار Schmittenhöhebahn في Zell am See هو \"الركوب لأطول فترة ممكنة\". يفكر Obertauern في إضافة أسبوع أو أسبوعين آخر بعد عيد الفصح.", "وفي جاستين ، أيضًا ، الشعار هو: \"نريد أن نستمر في التحرك\" ، هذا ما كشف عنه بث APA. قال عضو مجلس الإدارة فرانز شافلينجر بتفاؤل: \"لدينا أفضل ظروف للثلج والمنحدرات\".", "وفقًا لشعار \"القيادة في الأفق\" ، هناك عرض يومي \"أكثر في عطلة نهاية الأسبوع\". وهذا يعني: يعمل Schlossalmbahn خلال الأسبوع ومنطقة التزلج Schlossalm-Angertal-Stubnerkogel مفتوحة أيام الجمعة والسبت والأحد.", "\"يمكن للمتزلج بعد ذلك استخدام 85 بالمائة من المنحدرات.\" إلغاء دورات التزلج يضرب ستيريا إلى الوضع في ستيريا. على الرغم من ظروف الثلوج الجيدة ، ليست كل مناطق التزلج مفتوحة دائمًا. تتأثر المناطق الأصغر بشكل خاص بإلغاء دورات التزلج المدرسية أو رحلات التزلج اليومية.", "تعتبر ظروف الثلوج في Planai-Hochwurzenbahnen في Ennstal في Upper Styria ممتازة ، وسوف يستمر Planai حتى عيد الفصح. ليست جميع المصاعد مفتوحة هنا من الاثنين إلى الخميس ، وجميعها تقريبًا من الجمعة إلى الأحد ، وفقًا لمصاعد Planai عند الطلب.", "معدل الإشغال - مقارنة بين فبراير 2020 و 2021 - هو 20 بالمائة فقط من قيمة العام السابق. في منطقة التزلج Niederalpl بين Mariazell و Mürzzuschlag - على بعد حوالي ساعة من فيينا وغراتس - في عطلات نهاية الأسبوع حتى 7.", "وقالت الموقعة المفوضة فيرونيكا بلانيك إن المصاعد تعمل في الأول من مارس من الجمعة إلى السبت. تم إلغاء دورات التزلج المدرسية ورحلات الحافلات اليومية من منطقة فيينا - يتم تنظيم هذه الأخيرة بالتعاون مع Blaguss - بنسبة 100 في المائة بسبب كورونا.", "في Salzstiegl في غرب Styria ، وفقًا ل Regina Kaltenegger ، سيتم إبقاء مصاعد التزلج ومسار التزحلق مفتوحًا حتى 14 مارس. النمسا العليا في منطقتي التزلج الأكبر في النمسا العليا ، في Wurzeralm و Hinterstoder ، لا يزال مفتوحًا إلى متى سيستمر موسم التزلج هذا العام.", "قال مدير Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) ، Helmut Holzinger ، إنه على أي حال ، ستستمر العمليات في المناطق يوميًا حتى نهاية فبراير. ثم سيرى المرء.", "على عكس مناطق التزلج في غرب النمسا ، والتي تعتمد بشكل أكبر على المصطافين ، فإن الانخفاض في المبيعات حاليًا يبلغ 65 بالمائة \"فقط\". ومع ذلك ، فإن هذا الموسم هو \"أسوأ عام مالي لهيو منذ 20 عامًا\" ، حسب قول هولزينغر.", "ثلث الضيوف هذا العام هم من حاملي التذاكر الموسمية ، والباقي ضيوف ليوم واحد ، ومعظمهم من النمسا العليا. لا تزال مناطق التزلج في النمسا السفلى مطلوبة بشدة.", "قال ماركوس ريدل ، المدير الإداري للسكك الحديدية الجبلية النمساوية السفلى ، \"خاصة أولئك الذين يسهل الوصول إليهم\" ، مشيرًا إلى الأهمية المركزية للمسافرين النهاريين على المنحدرات في الولاية. طالما كان هناك ثلوج ، يجب ألا تغلق المصاعد مبكرًا.", "على Zauberberg و Hochkar ، يجب أن يستمر الموسم حتى 5 أبريل. وباستثناء مصاعد Ötscher في Lackenhof ، والتي لن تعمل في المستقبل إلا من الجمعة إلى الأحد ، \"لا أحد يغلق أبوابها خلال الأسبوع\" ، أكد ريدل.", "في حالة مصاعد Ötscher ، يمكن تجنب منطقة التزلج الشريكة في Hochkar. في كارينثيا ، جميع مناطق التزلج الرئيسية تقريبًا - اعتبارًا من يوم الخميس - لها موسم التزلج حتى عيد الفصح.", "في Gerlitzen في Annenheim (بلدية Treffen) بالقرب من Villach ، على سبيل المثال ، يجب أن تظل المصاعد مفتوحة حتى عيد الفصح يوم الاثنين ، 5 أبريل ، حسبما قال Manuel Kapeller-Hopfgartner بناءً على طلب APA.", "وبقدر ما يتعلق الأمر بالإشغال ، قال إن هذا الموسم يُنظر إليه على أنه \"استثمار في المستقبل\" - فقد اختفت حصة السائحين التي بلغت حوالي 50 في المائة ، كما أدى سوء الأحوال الجوية والبرد خلال الإجازات إلى ردع بعض السكان المحليين عن التزلج.", "ولكن عندما كانت الظروف مناسبة ، كانت ردود الفعل من الرياضيين إيجابية باستمرار. تم الإعلان عن قياس كورونا الذي يصيب ناسفيلد بالقرب من هيرماغور ظهر الخميس:", "لأن الإصابة لمدة سبعة أيام في منطقة لا تزال مرتفعة جدا، وهو اختبار هو تطبيق لالمتزلجين من السبت - في البداية لم يتضح كيف أن هذا سيؤثر على عملية التزلج، تم التخطيط المصاعد على Nassfeld للبنسبة 11 ابريل نيسان لإبقائها مفتوحة. :", "بعد افتتاح قصير ، تم إغلاق منطقتي التزلج Mölltaler Gletscher و Ankogel-Mallnitz مرة أخرى في نهاية ديسمبر." ]
}