{
  "id" : "UwWDAIhQ",
  "url" : "https://kurier.at/politik/inland/live-kanzler-kurz-und-amtskollegen-borissov-babis-und-jansa-zu-impfstoff-in-eu/401219853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:54:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5004588/46-176430230.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz fordert Korrektur bei Impfstoffverteilung in EU",
  "articleTitleTranslated" : "يدعو كورتز إلى تصحيح توزيع اللقاح في الاتحاد الأوروبي",
  "articleContent" : [ "Am Freitag sprach Bundeskanzler Sebastian Kurz über mögliche Versäumnisse und ungleiche Impfstoff-Verteilung innerhalb der EU.", "Heute traf er teils live - mit den Ministerpräsidenten von Bulgarien Boyko Borissov, Tschechien Andrej Babiš und Slowenien Janez Janša - teils via Video mit Lettlands Regierungschef Krišjānis Kariņš und Kroatiens Andrej Plenkovic - zusammen.", "\"Es geht nicht um Schuldzuweisungen\", sagte Kurz. \"Es geht um ein Problem, das gelöst werden sollte.\" Es sei bei der Impfstoffbestellung wie -verteilung innerhalb der EU bewusst auf die Symbolik geachtet worden, so Kurz.", "Deshalb der konzertierte Impfstart am 27.  Dezember 2020.  Auch Ratspräsident Charles Michel habe beteuert, dass jedes Land pro Kopf zur selben Zeit die Impfstoffe bekommen soll.", "\"Das Bild stellt sich anders dar\", sagte Kurz und hielt dabei eine Tabelle in die Höhe, die zeigte, dass Österreich auf dem 12.  Platz und damit im Mittelfeld innerhalb der EU liegt.  In Malta wurden bereits 27 Prozent Impfungen durchgeführt, in anderen indes nur fünf.", "Diese ungleiche Verteilung und damit einhergehend die Durchimpfung führe zu Spannungen innerhalb der EU, so der Bundeskanzler. Erneut erklärt Kurz, dass das Steering Board dafür verantwortlich sei.", "Mit Kommissionspräsidentin Ursula von der Leyen und Ratspräsidenten Charles Michel sei man übereingekommen, dass ein  \"Reparaturmechanismus\" bzw. \"Korrekturmechanismus\" eingeführt werden soll .", "  © Bild: APA - Austria Presse Agentur \"Wie es ist, so soll es nicht bleiben\", mahnte Kurz und lobte erneut von der Leyen, die \"Tag und Nacht arbeitet\".  \"Immer ist an die europäische Solidarität geglaubt worden\", sagte Kurz' bulgarischer Amtskollege Boyko Borissov.", "\"Das Steering Board hat ein anderes Verfahren eingeführt\", so Borissov weiter. Die Staaten seien zudem angehalten worden, keine russischen oder chinesischen Impfstoffe einzukaufen.", "Von der Leyen und Michel hätten gute Arbeit geleistet, \"unten in der Kette aber sei ungerechte Verteilung passiert\", so Bulgariens Regierungschef. Im Mai werden Länder eine Herdenimmunität haben, während andere noch auf Impfstoffe warten. ", "Von einer \"rechtzeitigen Warnung\" spricht Ivan Janez Janša. Im Juni habe die Hälfte der Staaten eine Durchimpfungsrate von 30 Prozent, eine andere Hälfte eine Rate von 60 Prozent.", "Slowenien ist über dem Durchschnitt, was die Impfung betrifft, doch: \"Wir sind aber keine Insel, denn niemand kann gut leben, weil das Virus keine Grenzen kennt.\" ", "\"Wir sprechen immer wieder über die unterschiedlichsten Themen\", sagte Kurz auf die eingeschränkte Pressefreiheit in Bulgarien angesprochen und den Zusammenhalt innerhalb der europäischen Volkspartei.", "\"Es ist keine parteipolitische Frage, sondern eine europäische\", sagte Kurz und lenkte das Thema damit wieder Richtung Impfstoff.  \"Schaffen wir es, dass das ein europäischer Erfolg wird, das ist die Frage.\"", "Ivan Janez Janša plädierte zudem für die Offenlegung der Verträge mit den Herstellern. Es dürfe keine Geheimnisse geben. \"Wir wollen vermeiden, dass eine neue politische Krise entsteht\" - und zu dieser werde es kommen, wenn die EU-Staaten derart ungleich mit Impfstoffen versorgt werden.", "\"Unsere Warnung kommt noch zur rechten Zeit.\" Es sei richtig, dass die EU gemeinsame Lösungen gesucht habe, doch es seien Fehler passiert und dadurch würden auch Spannungen ausgelöst, so Janša.  24 Millionen Impfdosen habe die EU bereits zusätzlich geordert, so Janša.", "Das sei ein Modus, um der Ungleichheit beizukommen, anstatt innerhalb der EU-Staaten nur auf Umverteilung zu setzen. \"Erst wenn die Pandemie beendet ist, werden wir wissen, wer erfolgreich war\", so Janša hinsichtlich der Impf-Erfolge in Israel. ", "Tschechiens Regierungschef Andrej Babiš wies darauf hin, dass es das Ziel aller war, 70 Prozent der Bevölkerung in der EU bis zum Sommer zu impfen. Dies sei derzeit aber nicht gewährleistet. ", "Babiš avisiert eine mögliche Videokonferenz mit von der Leyen in den kommenden Tagen, um die Korrektur der Verteilung vorzunehmen. ", "Danach gefragt, ob Österreich umgekehrt bereit wäre, Impfdosen abzugeben an Länder, die in Relation viel zu wenige haben, sagte Kurz: \"Als EU müssen wir eine Lösung finden. Der Ursprungsvorschlag der Kommission war, eine Auslieferung nach Bevölkerung vorzunehmen.\"", "Die wenigen Länder, die vom System profitieren, würden wenig Freude haben, Dosen abzuziehen, gesteht Kurz ein .   © Bild: EPA / CHRISTIAN BRUNA Man stelle sich nur die Konsequenzen vor, so Kurz, wenn man an Reisen im Sommer denkt.", "Niemand könne diese Ungleichheit befürworten. Auf der grünen Wiese hätte wohl niemand die Impfdosen so verteilt, meinte der ÖVP-Chef.  \"Österreich ist im Mittelfeld, weder bei den Verlierern, noch bei den totalen Profiteuren.\"", "Man wolle nicht den Weg von Victor Orban, Ungarns Staatschef, verfolgen und in China oder Russland Impfstoffe ordern. \"Wir wollen keine Almosen\", insistierte Bulgariens Regierungschef. \"Wir müssen um die Wette laufen.", "Das ist eine Ohrfeige. Wir haben bei der Entwicklung von Impfstoffen investiert und wollen, dass das Problem morgen gelöst wird\", so Borissov.  Man sei mit mehr als sechs Regierungschefs in dauerhaftem Kontakt, führte Kanzler Kurz weiter aus. ", "Wenn die Unterschiede größer werden oder bleiben, dann werde das zum Problem, so Kurz. \"Wenn drei oder sechs Prozent geimpft sind, dann regt das niemanden auf. Ob es aber 40 oder 80 Prozent sind, das macht einen riesigen Unterschied\" betreffend Wirtschaft, Tourismus und vielem mehr. ", "\"We have to stay united\", wiederholte Kurz erneut - diesmal auf Englisch. Man müsse innerhalb der EU zusammenstehen, das Problem gemeinsam lösen.  Die Regierungschefs hoffen auch auf eine gemeinsame, europäische Haltung zum Impfstoff von Astra Zeneca seitens der EMA.", "Einige Länder, darunter Deutschland und Frankreich setzten am Montag die Impfung mit dem Impfstoff aus. Kurz vertraut auf das Wissen der Experten innerhalb des Nationalen Impfgremiums, das sich für das Weiterimpfen des Astra Zeneca-Impfstoffes entschlossen hat. " ],
  "articleContentTranslated" : [ "يوم الجمعة ، تحدث المستشار سيباستيان كورتس عن الإخفاقات المحتملة والتوزيع غير المتكافئ للقاحات داخل الاتحاد الأوروبي.", "اليوم التقى جزئياً على الهواء مباشرة - مع رؤساء وزراء بلغاريا بويكو بوريسوف وجمهورية التشيك أندريه بابيس وسلوفينيا يانيز يانشا - جزئياً عبر الفيديو مع رئيس وزراء لاتفيا كريشيانيس كاريتش وكرواتيا أندريه بلينكوفيتش.", "قال كورتس: \"لا يتعلق الأمر بتوجيه اللوم\". هناك مشكلة يجب حلها \". قال كورتس عند طلب اللقاحات وتوزيعها داخل الاتحاد الأوروبي ، تم الاهتمام بوعي بالرموز.", "لذلك يبدأ التطعيم المنسق في 27 ديسمبر 2020. كما أكد رئيس المجلس شارل ميشيل أن كل دولة يجب أن تتلقى اللقاحات للفرد في نفس الوقت.", "قال كورتس \"الصورة مختلفة\" ، رافعًا طاولة أظهرت أن النمسا تحتل المركز الثاني عشر وبالتالي في منتصف الاتحاد الأوروبي. في مالطا ، تم إجراء 27 في المائة من التطعيمات ، بينما حصل الآخرون على خمسة فقط.", "قالت المستشارة إن هذا التوزيع غير المتكافئ وتغطية التطعيم المرتبطة به تؤدي إلى توترات داخل الاتحاد الأوروبي. يشرح كورتز مرة أخرى أن مجلس التوجيه مسؤول عن ذلك.", "تم الاتفاق مع رئيسة المفوضية أورسولا فون دير لاين ورئيس المجلس تشارلز ميشيل على ضرورة إدخال \"آلية إصلاح\" أو \"آلية تصحيح\".", "© الصورة: APA - وكالة الأنباء النمساوية \"كما هو الحال ، لا ينبغي أن تبقى على هذا النحو\" ، حذر كورتز وأثنى مرة أخرى على فون دير لاين ، التي \"تعمل ليل نهار\". وقال بويكو بوريسوف ، نظير كورز البلغاري ، \"كنا نؤمن دائمًا بالتضامن الأوروبي\".", "وتابع بوريسوف: \"لقد أدخل المجلس التوجيهي إجراءً مختلفًا\". كما تم حث الدول على عدم شراء أي لقاحات روسية أو صينية.", "قال رئيس الحكومة البلغارية إن فون دير لاين وميشيل قاما بعمل جيد ، \"لكن التوزيع غير العادل حدث في السلسلة\". في مايو ، ستتمتع البلدان بمناعة القطيع بينما لا يزال البعض الآخر ينتظر اللقاحات.", "يتحدث إيفان يانيز جانشا عن \"تحذير في الوقت المناسب\". في يونيو ، كان معدل تغطية التطعيم في نصف الولايات 30 في المائة ، والنصف الآخر بنسبة 60 في المائة.", "سلوفينيا أعلى من المتوسط عندما يتعلق الأمر بالتطعيم ، لكن: \"لسنا جزيرة ، لأنه لا يمكن لأحد أن يعيش بشكل جيد لأن الفيروس لا يعرف حدودًا\".", "قال كورتس عندما سئل عن تقييد حرية الصحافة في بلغاريا والتماسك داخل حزب الشعب الأوروبي: \"نواصل الحديث عن مجموعة متنوعة من الموضوعات\".", "قال كورتس: \"إنها ليست مسألة حزبية سياسية ، لكنها قضية أوروبية\" ، موجهًا القضية مرة أخرى نحو اللقاح. \"هل يمكننا أن نجعلها نجاحا أوروبيا؟ هذا هو السؤال.\"", "كما دعا إيفان يانيز جانشا إلى الكشف عن العقود مع الشركات المصنعة. يجب ألا يكون هناك أسرار. \"نريد تجنب أزمة سياسية جديدة\" - وسيحدث هذا إذا تم تزويد دول الاتحاد الأوروبي باللقاحات بطريقة غير متكافئة.", "\"تحذيرنا يأتي في الوقت المناسب\". قال يانشا إنه من الصحيح أن الاتحاد الأوروبي سعى إلى حلول مشتركة ، لكن حدثت أخطاء وأثار ذلك أيضًا توترات. قال جانشا إن الاتحاد الأوروبي قد طلب بالفعل 24 مليون جرعة لقاح إضافية.", "هذه طريقة للتعامل مع عدم المساواة بدلاً من مجرد الاعتماد على إعادة التوزيع داخل دول الاتحاد الأوروبي. قال جانشا ، مشيرًا إلى نجاحات التطعيم في إسرائيل: \"فقط عندما ينتهي الوباء ، سنعرف من كان ناجحًا\".", "أشار رئيس الوزراء التشيكي أندريه بابيش إلى أن هدف الجميع هو تطعيم 70 بالمائة من سكان الاتحاد الأوروبي بحلول الصيف. ومع ذلك ، هذا غير مضمون حاليًا.", "أعلن بابيش عن إمكانية عقد مؤتمر بالفيديو مع فون دير لاين في الأيام المقبلة لتصحيح التوزيع.", "وعندما سُئل عما إذا كانت النمسا مستعدة لتوزيع جرعات التطعيم على البلدان التي لديها عدد قليل جدًا من التطعيمات ، قال كورتس: \"بصفتنا الاتحاد الأوروبي ، علينا إيجاد حل. كان الاقتراح الأصلي للمفوضية هو التسليم وفقًا لعدد السكان\".", "يعترف كورتس بأن البلدان القليلة التي تستفيد من النظام لن يكون لها متعة كبيرة في سحب العلب. © الصورة: EPA / CHRISTIAN BRUNA فقط تخيل العواقب ، قصيرة جدًا ، عندما تفكر في السفر في الصيف.", "لا أحد يستطيع أن يدافع عن هذا التفاوت. قال رئيس ÖVP إنه في الحقل الأخضر ، لم يكن أحد ليوزع جرعات التطعيم من هذا القبيل. \"النمسا في الوسط ، لا من بين الخاسرين ولا من بين المستفيدين\".", "لا يريد المرء أن يسير في طريق فيكتور أوربان ، رئيس الدولة المجري ، ويطلب اللقاحات في الصين أو روسيا. \"نحن لا نريد أي صدقات\" ، أصر رئيس الحكومة البلغارية. \"علينا أن نتسابق.", "هذه صفعة على الوجه. قال بوريسوف \"لقد استثمرنا في تطوير لقاحات ونريد حل المشكلة غدًا\". وأضاف المستشار كورتز أننا على اتصال دائم بأكثر من ستة رؤساء حكومات.", "قال كورتس: إذا كبرت الاختلافات أو ظلت أكبر ، فسيصبح ذلك مشكلة. \"إذا تم تطعيم ثلاثة أو ستة في المائة ، فلن يزعج أي شخص. ولكن سواء كان 40 أو 80 في المائة يحدث فرقًا كبيرًا\" من حيث الاقتصاد والسياحة وأكثر من ذلك بكثير.", "كرر كورتس مرة أخرى \"علينا أن نظل متحدين\" - هذه المرة باللغة الإنجليزية. علينا أن نقف معًا داخل الاتحاد الأوروبي ونحل المشكلة معًا. يأمل رؤساء الحكومات أيضًا في الحصول على موقف أوروبي مشترك بشأن لقاح Astra Zeneca من EMA.", "وعلقت بعض الدول ، بما في ذلك ألمانيا وفرنسا ، التطعيم باللقاح يوم الاثنين. يعتمد كورتز على معرفة الخبراء داخل مجلس التطعيم الوطني الذين قرروا الاستمرار في تطعيم لقاح Astra Zeneca." ]
}