{
  "id" : "uwXzH1ZU",
  "url" : "https://www.diepresse.com/5952678/Corona_Gruener-Pass_Oesterreich-will-erste-Schritte-schon-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T13:16:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/6/5952678/CORONA-IMPFUNG-IMPFSTART-FR-LEHRER-UND-KINDERGARTENPERSONAL_1615979546991726_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüner Pass: Österreich will \"erste Schritte\" schon im April setzen",
  "articleTitleTranslated" : "الممر الأخضر: تريد النمسا اتخاذ \"الخطوات الأولى\" في أبريل",
  "articleContent" : [ "Die Dokumentation von Testungen soll bis Mitte April abgeschlossen sein, der Immunitätsnachweis für Genesene und Geimpfte spätestens im Juni. Noch bevor es eine rechtliche Grundlage auf EU-Ebene gibt, prescht Österreich beim \"grünen Pass\" für Corona-Geimpfte, Getestete oder Genesene vor.", "Man werde in den nächsten Tagen die rechtlichen Grundlagen für erste Schritte setzen, zunächst nur für den Testnachweis, hieß es nach dem Ministerrat. Auf Basis dessen soll die operative Umsetzung bereits im April beginnen.", "Auf EU-Ebene liegt derzeit nur ein Gesetzesvorschlag vor. Der digitale europäische Impfausweis soll ab 1. Juni nutzbar sein. Er wird drei Arten von Zertifikaten enthalten, wie die EU-Behörde am Mittwoch mitteilte: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Dieses \"Grüne Zertifikat\" soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren.  ", "\"Wir wollen nicht auf die Umsetzung auf europäischer Ebene warten\", begründete Bundeskanzler Sebastian Kurz (ÖVP) im Pressefoyer den Vorstoß, den er als \"ersten Schritt\" und als \"Vorarbeit für die europäische Gesamtumsetzung\" bezeichnete.", "Gesundheitsminister Rudolf Anschober (Grüne) will bereits im Gesundheitsausschuss des Nationalrats am Donnerstag einen Vorschlag präsentieren. Es gehe um Rechtsfragen und die technische Umsetzung. Für letztere sei bereits am 12.  März der Projektauftrag an die ELGA-Gesmbh ergangen.", "Vorgegangen wird in zwei Etappen, so der Gesundheitsminister: Die erste Etappe ist die Verankerung der Testungen, damit man nicht mehr ein haptisches Papier braucht und Zutrittsmöglichkeiten elektronisch (per QR-Code) ermöglichen kann.", "Mitte April soll dies abgeschlossen und flächendeckend einsatzfähig sein. Zweiter Teil ist dann der Immunitätsnachweis für Genesene und Geimpfte, der - wie auf EU-Ebene geplant - auf breiter Basis spätestens im Juni kommen soll.", "Laut einem Pressepapier von Tourismusministerin Elisabeth Köstinger (ÖVP) soll der Pass kostenlos von den EU-Staaten an alle EU-Bürger, deren Familienangehörige und an in EU-Staaten ansässige Drittstaatsangehörige ausgestellt werden.", "Es soll hoher Datenschutz gelten, der Pass nur die wichtigsten und COVID-relevanten personenbezogenen Daten enthalten (z.B. Identifizierung der Person, verwendeter Impfstoff, Chargenzahl, Datum und Ort der Impfung/Testung).", "Laut Köstinger soll es keine zentralisierte Datenbank auf EU-Ebene geben. Daten würden aus nationalen Datenbanken gelesen und sonst nirgends gespeichert, wurde betont. Köstinger sprach von einem erfolgreichen österreichischen Vorstoß.", "\"Die Wiederherstellung der Reisefreiheit ist nicht nur für das Urlaubsland Österreich entscheidend, sondern für den gesamten europäischen Tourismus\", erklärte sie. Außenminister Alexander Schallenberg (ÖVP) zeigte sich bezüglich baldiger Reisefreiheit allerdings noch zurückhaltend.", "\"Noch muss jedem klar sein, dass Mobilität noch mit Risiko, und zwar mit erklecklichem Risiko verbunden ist\", sagte er nach der Regierungssitzung und sprach sich auch gegen regionale \"Fleckerlteppiche\" bei entsprechenden Öffnungsmaßnahmen aus.", "Bezüglich des Passes nannte er auf Nachfrage eine weitere Einschränkung: Der europäische Verordnungsentwurf ziele auf den Binnenmarkt ab. \"Erstes Ziel muss es einmal sein, die innereuropäische Mobilität wieder herzustellen.\"", "Was dies etwa für die Migrantencommunity bei Türkeireisen im Sommer bedeutet, konnte der Außenminister noch nicht sagen. Man werde sich den Umgang mit Staaten außerhalb der Union \"bald\" ansehen, sagte Schallenberg nur.", "Die EU-Kommission betonte, der Pass solle das Reisen erleichtern, aber keinesfalls eine \"Voraussetzung für die Ausübung der Freizügigkeit sein\". Die Behörden der Mitgliedstaaten könnten etwa bei Einreise auf Basis der Angaben im Zertifikat auf bestehende Test- oder Quarantänepflichten verzichten.", "Das Zertifikat ist in erster Linie als digitales Dokument gedacht, um es auf Mobilgeräten vorzeigen zu können. Der Gesetzentwurf sieht aber auch die Möglichkeit vor, es auszudrucken. Wichtig ist demnach, dass ein Barcode gescannt werden kann, um die Echtheit zu prüfen.", "Das Dokument soll in der jeweiligen Landessprache und auf Englisch ausgestellt werden." ],
  "articleContentTranslated" : [ "يجب أن يكتمل توثيق الاختبارات بحلول منتصف أبريل ، كدليل على المناعة للأشخاص الذين تم شفائهم وتطعيمهم بحلول يونيو على أبعد تقدير. حتى قبل أن يكون هناك أساس قانوني على مستوى الاتحاد الأوروبي ، تمضي النمسا قدمًا في إصدار \"جواز السفر الأخضر\" لأولئك الذين تم تطعيمهم أو اختبارهم أو شفائهم من كورونا.", "وفقًا لمجلس الوزراء ، سيتم تحديد الأساس القانوني للخطوات الأولى في الأيام القليلة المقبلة ، مبدئيًا فقط للأدلة التجريبية. على أساس هذا ، يجب أن يبدأ التنفيذ التشغيلي في وقت مبكر من أبريل.", "على مستوى الاتحاد الأوروبي ، يوجد حاليًا اقتراح تشريعي واحد فقط. يجب أن تكون بطاقة التطعيم الأوروبية الرقمية قابلة للاستخدام اعتبارًا من الأول من يونيو. وستتضمن ثلاثة أنواع من الشهادات ، كما أعلنت سلطة الاتحاد الأوروبي يوم الأربعاء: دليل التطعيمات والاختبارات (تفاعل البوليميراز المتسلسل والمستضد) وعمليات التعافي.", "يجب أن تكون هذه \"الشهادة الخضراء\" موجودة رقميًا وفي شكل ورقي ، ويجب أن يضمن رمز الاستجابة السريعة والتوقيع الرقمي صحة المستندات.", "وقال المستشار الاتحادي سيباستيان كورتس في الردهة الصحفية للمبادرة التي وصفها بأنها \"خطوة أولى\" و \"عمل تحضيري للتنفيذ الأوروبي الشامل\" قال \"لا نريد انتظار التنفيذ على المستوى الأوروبي\".", "يريد وزير الصحة رودولف أنشوبر (الخضر) تقديم اقتراح إلى لجنة الصحة بالمجلس الوطني يوم الخميس. يتعلق الأمر بالمسائل القانونية والتنفيذ الفني. بالنسبة لهذا الأخير ، تم استلام طلب المشروع من قبل ELGA-Gesmbh في 12 مارس.", "يتم تنفيذ الإجراء على مرحلتين ، وفقًا لوزير الصحة: المرحلة الأولى هي تثبيت الاختبارات بحيث لا تحتاج إلى ورقة لمسية ويمكن تمكين خيارات الوصول إلكترونيًا (عبر رمز الاستجابة السريعة).", "يجب أن يكتمل هذا بحلول منتصف أبريل ويكون جاهزًا للاستخدام على مستوى البلاد. الجزء الثاني هو إثبات مناعة الأشخاص الذين تم شفائهم وتطعيمهم ، والتي - كما هو مخطط على مستوى الاتحاد الأوروبي - يجب أن تأتي على أساس واسع بحلول شهر يونيو على أبعد تقدير.", "وفقًا لورقة صحفية صادرة عن وزيرة السياحة إليزابيث كوستينغر (ÖVP) ، يجب إصدار جواز السفر مجانًا من قبل دول الاتحاد الأوروبي لجميع مواطني الاتحاد الأوروبي وأفراد أسرهم ومواطني الدول الثالثة المقيمين في دول الاتحاد الأوروبي.", "يجب تطبيق مستوى عالٍ من حماية البيانات ، يجب أن يحتوي جواز السفر فقط على البيانات الشخصية الأكثر أهمية وذات الصلة بـ COVID (مثل تحديد الشخص ، واللقاح المستخدم ، ورقم الدفعة ، وتاريخ ومكان التطعيم / الاختبار).", "وفقًا لـ Köstinger ، يجب ألا تكون هناك قاعدة بيانات مركزية على مستوى الاتحاد الأوروبي. تم التأكيد على أن البيانات تُقرأ من قواعد البيانات الوطنية ولا تُخزن في أي مكان آخر. تحدث كوستينغر عن تقدم نمساوي ناجح.", "وأوضحت أن \"استعادة حرية السفر ليست ضرورية فقط للنمسا كوجهة لقضاء العطلات ، ولكن أيضًا لجميع السياحة الأوروبية\". وزير الخارجية ألكسندر شالنبرغ (ÖVP) كان لا يزال مترددًا في السفر مجانًا قريبًا.", "وقال بعد اجتماع الحكومة \"يجب أن يكون واضحًا للجميع أن التنقل لا يزال مرتبطًا بالمخاطر ، بل إنه ينطوي على مخاطر كبيرة\" ، كما تحدث ضد \"السجاد المرقع\" الإقليمي في حالة اتخاذ إجراءات فتح مناسبة.", "وفيما يتعلق بجواز السفر ذكر قيدًا آخر عندما سئل: مشروع التنظيم الأوروبي يستهدف السوق الداخلية. \"يجب أن يكون الهدف الأول هو استعادة التنقل داخل أوروبا\".", "ولم يتمكن وزير الخارجية حتى الآن من تحديد ما يعنيه ذلك بالنسبة لمجتمع المهاجرين في رحلاتهم إلى تركيا في الصيف. قال شالنبرغ فقط إن المرء سينظر \"قريبًا\" في كيفية تعاملنا مع الدول خارج الاتحاد.", "شددت مفوضية الاتحاد الأوروبي على أن جواز السفر يجب أن يجعل السفر أسهل ، ولكن ليس بأي حال من الأحوال \"شرطًا أساسيًا لممارسة حرية التنقل\". يمكن لسلطات الدول الأعضاء على سبيل المثال التنازل عن التزامات الاختبار أو الحجر الصحي القائمة عند الدخول بناءً على المعلومات الواردة في الشهادة.", "تهدف الشهادة بشكل أساسي إلى أن تكون مستندًا رقميًا يتم عرضه على الأجهزة المحمولة. ومع ذلك ، ينص مشروع القانون أيضًا على إمكانية طباعته. لذلك من المهم أن يتم مسح الرمز الشريطي ضوئيًا للتحقق من صحته.", "يجب أن تصدر الوثيقة باللغة الوطنية المعنية وباللغة الإنجليزية." ]
}