{
  "id" : "Ux5Qb8u1",
  "url" : "https://kurier.at/wirtschaft/arbeiten-an-nord-stream-2-in-deutschen-gewaessern-beendet/401141685",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T20:11:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4616138/81650355556284220_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeiten an Nord Stream 2 in deutschen Gewässern beendet",
  "articleTitleTranslated" : "انتهى العمل في Nord Stream 2 في المياه الألمانية",
  "articleContent" : [ "Die umstrittene Pipeline, die russisches Erdgas nach Westeuropa bringen soll, ist zu 90 Prozent fertig. Russland kommt mit dem Bau der umstrittenen Ostsee-Gaspipeline Nord Stream 2 trotz der US-Sanktionsdrohungen voran.", "Der Abschnitt des Projekts in deutschen Gewässern sei abgeschlossen, teilte die Pipeline-Gesellschaft am Montag mit.", "Zuvor hatten Daten des Anbieters Refinitiv gezeigt, dass das russische Schiff \"Fortuna\", das die Rohre verlegt, die Baustelle in der Ostsee - ein Abschnitt von 2,6 Kilometern - verlassen habe. Das Schiff ist demnach nun auf der Fahrt zum Hafen in Wismar.", "Es soll Mitte Jänner den Bau in dänischen Gewässern fortsetzen. Das Schiff hatte Anfang des Monats die Arbeiten an der Pipeline wieder aufgenommen, die russisches Gas nach Westeuropa pumpen soll. Sie waren vor einem Jahr auf Druck der USA weitgehend zum Erliegen gekommen.", "Die Leitung ist zu rund 90 Prozent fertig, etwas mehr als 100 Kilometer fehlen noch. Zuletzt hieß es aus Washington, dass die US-Regierung weitere Sanktionen vorbereite und europäische Verbündete und Privatunternehmen dazu dränge, die Arbeiten am Bau der Pipeline zu stoppen.", "Den USA ist die Leitung ein Dorn im Auge. Die Regierung des scheidenden Präsidenten Donald Trump wie auch Kongressabgeordnete beider Parteien beklagen, dass sich die Europäer von russischem Erdgas abhängig machen.", "Auch der designierte Präsident Joe Biden hat in der Vergangenheit das Projekt kritisiert. Gleichzeitig wollen die USA eigenes Erdgas nach Europa verkaufen. OMV beteiligt Nord Stream 2 ist die zweite Ostsee-Pipeline zwischen Russland und Deutschland und soll russisches Erdgas nach Westeuropa bringen.", "Hinter dem Projekt steht der russische Staatskonzern Gazprom, der die Hälfte der geplanten Gesamtkosten stemmen soll. Die andere Hälfte finanzieren die europäischen Energieunternehmen Wintershall Dea, OMV, Uniper, Royal Dutch Shell und Engie." ],
  "articleContentTranslated" : [ "اكتمل خط الأنابيب المثير للجدل والذي من المفترض أن ينقل الغاز الطبيعي الروسي إلى أوروبا الغربية بنسبة 90٪. تحرز روسيا تقدمًا في بناء خط أنابيب غاز بحر البلطيق المثير للجدل نورد ستريم 2 على الرغم من تهديدات العقوبات الأمريكية.", "أعلنت شركة خط الأنابيب ، اليوم الاثنين ، الانتهاء من قسم المشروع في المياه الألمانية.", "في السابق ، أظهرت بيانات من مزود Refinitiv أن السفينة الروسية \"Fortuna\" ، التي تمد الأنابيب ، قد غادرت موقع البناء في بحر البلطيق - مقطع يبلغ طوله 2.6 كيلومتر. السفينة الآن في طريقها إلى ميناء فيسمار.", "سيستمر البناء في المياه الدنماركية في منتصف يناير. واستأنفت السفينة العمل في خط الأنابيب الذي سيضخ الغاز الروسي إلى أوروبا الغربية في وقت سابق هذا الشهر. قبل عام ، كانوا قد توقفوا إلى حد كبير تحت ضغط من الولايات المتحدة.", "الخط جاهز بنسبة 90 بالمائة تقريبًا ، وما زال هناك ما يزيد قليلاً عن 100 كيلومتر مفقودة. وفي الآونة الأخيرة ، قالت واشنطن إن الحكومة الأمريكية تستعد لمزيد من العقوبات وحثت الحلفاء الأوروبيين والشركات الخاصة على وقف العمل في بناء خط الأنابيب.", "الإدارة شوكة في خاصرة الولايات المتحدة. تشكو إدارة الرئيس المنتهية ولايته دونالد ترامب وأعضاء الكونجرس من كلا الحزبين من أن الأوروبيين أصبحوا معتمدين على الغاز الطبيعي الروسي.", "كما انتقد الرئيس المنتخب جو بايدن المشروع في الماضي. في الوقت نفسه ، تريد الولايات المتحدة بيع غازها الطبيعي إلى أوروبا. OMV تشارك نورد ستريم 2 هو خط أنابيب بحر البلطيق الثاني بين روسيا وألمانيا ويهدف إلى جلب الغاز الطبيعي الروسي إلى أوروبا الغربية.", "تقف شركة غازبروم الروسية المملوكة للدولة وراء المشروع ومن المتوقع أن تغطي نصف التكاليف الإجمالية المخطط لها. يتم تمويل النصف الآخر من قبل شركات الطاقة الأوروبية وينترشال ديا ، أو إم في ، ويونيبر ، ورويال داتش شل وإنجي." ]
}