{
  "id" : "UxiAgr6h",
  "url" : "https://www.diepresse.com/5916280/Kulturlockdown_Coronahilfen-fuer-Kuenstler-verlaengert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T01:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronahilfen für Künstler verlängert",
  "articleTitleTranslated" : "تمديد مساعدة كورونا للفنانين",
  "articleContent" : [ "Die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds gibt es auch im 1. Quartal 2021.  Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben“, so Kulturstaatssekretärin Andrea Mayer.", "Zwei im Zuge der Coronakrise eingeführte Unterstützungsmaßnahmen für freischaffende Künstler werden für das 1.", "Quartal 2021 verlängert: Für die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds des Künstlersozialversicherungsfonds sind ab Mitte Jänner Anträge möglich, hieß es am Montag in einer Aussendung.", "Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben und die schlimmsten Auswirkungen der Pandemie abfedern\", so Kulturstaatssekretärin Andrea Mayer (Grüne).", "Im Rahmen der SVS-Überbrückungsfinanzierung können von der Pandemie betroffene Künstlerinnen und Künstler ab 15.  Jänner 3.000 Euro für das erste Quartal 2021 beantragen. Bisher standen für die Zeit von März bis Dezember 2020 Einmalzahlungen von 10.000 Euro zur Verfügung.", "Weiters gab es einen \"Lockdown-Bonus\". Insgesamt wurden auf diese Weise rund 63,8 Mio. Euro ausbezahlt, 110 Mio. Euro stehen für die Überbrückungsfinanzierung zur Verfügung. Beim Covid-19-Fonds des KSVF können wiederum 1.500 Euro beantragt werden.", "Dieser steht jenen Betroffenen zur Verfügung, die weder bei der SVS-Überbrückungsfinanzierung noch beim Härtefallfonds der Wirtschaftskammer antragsberechtigt sind. Die Dotierung wurde von zehn auf 20 Mio.", "Euro erhöht. Bisher wurden rund 7,8 Mio. Euro ausbezahlt. An die vom Lockdown indirekt betroffenen Personen richtet sich wiederum ein von der Regierung gemeinsam mit der Wirtschaftskammer erarbeitetes Kompensationsmodell.", "Für die sogenannten Zulieferbetriebe liegt bei Erfüllung von drei Kriterien die maximale Auszahlungssumme bei 800.000 Euro und die Mindestauszahlungssumme bei 1.500 Euro, in Einzelfällen bei 2.300 Euro.", "\"Gerade im Kulturbereich sind viele Unternehmen, die nach dem Wortlaut der Verordnung indirekt betroffen sind, mit einem kompletten Umsatzentfall konfrontiert, weil es schlichtweg keine Auftrittsmöglichkeiten gibt\", so Mayer.", "\"Ich freue mich, dass nun auch diese Gruppen - von der Künstlerin über den Filmverleiher bis zum Bühnentechniker - entsprechend entschädigt werden.\"" ],
  "articleContentTranslated" : [ "كما سيتوفر تمويل تجسير SVS وصندوق Covid-19 في الربع الأول من عام 2021. وهذا يعني أنه \"لا يزال من الممكن توفير الحد الأدنى من الأمن\" ، كما قال وزير الدولة للثقافة أندريا ماير.", "سيتم تنفيذ تدابري دعم للفنانين المستقلين تم تقديمهما في أعقاب أزمة كورونا للأول", "تمديد ربع عام 2021: ستكون طلبات الحصول على تمويل تجسيري SVS وصندوق Covid-19 لصندوق التأمين الاجتماعي للفنانين ممكنة اعتبارًا من منتصف يناير ، وفقًا لما أذاع يوم الاثنين.", "وبهذه الطريقة ، يمكن للمرء \"الاستمرار في توفير الحد الأدنى من مستوى الأمن والتخفيف من أسوأ آثار الوباء\" ، حسب قول وزيرة الدولة للثقافة أندريا ماير (جرينز).", "كجزء من تمويل تجسير SVS ، يمكن للفنانين المتضررين من الوباء التقدم بطلب للحصول على 3000 يورو للربع الأول من عام 2021 اعتبارًا من 15 يناير. حتى الآن ، تم توفير مدفوعات لمرة واحدة بقيمة 10000 يورو للفترة من مارس إلى ديسمبر 2020.", "كان هناك أيضا \"مكافأة تأمين\". تم دفع ما مجموعه حوالي 63.8 مليون يورو بهذه الطريقة ، مع توفير 110 مليون يورو للتمويل المرحلي. في المقابل ، يمكن التقدم بطلب للحصول على 1500 يورو من صندوق Covid-19 التابع لـ KSVF.", "هذا متاح لأولئك المتأثرين غير المؤهلين للتقدم للحصول على تمويل تجسيري SVS أو صندوق المشقة التابع لغرفة التجارة. تمت زيادة الوقف من عشرة إلى 20 مليون.", "ارتفع اليورو. حتى الآن ، تم دفع حوالي 7.8 مليون يورو. نموذج التعويض الذي طورته الحكومة مع غرفة التجارة يستهدف المتضررين بشكل غير مباشر من الإغلاق.", "بالنسبة لما يسمى بالشركات الموردة ، إذا تم استيفاء ثلاثة معايير ، يكون الحد الأقصى لمبلغ الدفع 800000 يورو والحد الأدنى لمبلغ الدفع 1500 يورو ، وفي الحالات الفردية 2300 يورو.", "قال ماير: \"خاصة في القطاع الثقافي ، تواجه العديد من الشركات المتأثرة بشكل غير مباشر وفقًا لصياغة اللائحة خسارة كاملة في المبيعات لأنه ببساطة لا توجد فرص للظهور\".", "\"يسعدني أن هذه المجموعات - من الفنان إلى موزع الأفلام إلى فني المسرح - يتم الآن تعويضها وفقًا لذلك\"." ]
}