{
  "id" : "uxwtxYou",
  "url" : "https://kurier.at/chronik/oesterreich/deutlich-mehr-zweitwohnsitze-in-steirischen-skigebieten/401178163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916887/46-173984607.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutlich mehr Zweitwohnsitze in steirischen Skigebieten",
  "articleTitleTranslated" : "المزيد من المنازل الثانية بشكل ملحوظ في مناطق تزلج ستيريا",
  "articleContent" : [ "Allein der Bezirk Murau verzeichnet seit 20.  Dezember etwa 700 neue Nebenwohnsitze. Die beiden obersteirischen Bezirke Murau und Liezen haben seit Dezember eine gehäufte Anzahl an Zweitwohnsitzen verzeichnet.", "In Murau sind es laut Bezirkshauptmann Florian Waldner rund 700: \"Die Anzahl innerhalb von wenigen Wochen ist schon auffällig\", bestätigte er einen Bericht der Kleinen Zeitung. Mit der Polizei wurden verstärkte Kontrollen durchgeführt.", "Allein bei einem Ferienwohnhaus waren 36 Nebenwohnsitze gemeldet. \"Wir haben zuletzt öfter Hinweise aus der Bevölkerung bekommen, dass bei den Skipisten Fahrzeuge mit ausländischen Kennzeichen oder Kennzeichen aus anderen Bundesländern gesehen wurden.", "Da stellte sich die Frage, wo diese übernachten\", schilderte Waldner. Daher habe man zusammen mit der Exekutive Kontrollen in den Tourismusgebieten durchgeführt, die speziell auch in der bevorstehenden Semesterferien-Woche sowie auch danach noch fortgesetzt werden.", "\"Es ist in Ordnung, wenn mittlerweile erwachsene und weggezogene Kinder ihren Zweitwohnsitz bei den Eltern anmelden, um sie zu besuchen.", "Wenn aber jemand nur einen Zweitwohnsitz zum Skifahren anmeldet, wollen wir das nicht.\" 36 Nebenwohnsitze in einem Ferienwohnhaus Waldner zufolge wurden bei den bisher durchgeführten Kontrollen bei einem Ferienwohnhaus 36 Nebenwohnsitze entdeckt.", "In einem Hotel waren 24 Ungarn einquartiert. Diese meinten, sie seien zum Arbeiten da, doch das Hotel ist ansonsten leer, also stelle sich die Frage, was es da zu arbeiten gibt, sagte der Bezirkshauptmann.", "Die Fälle werden nun alle überprüft und mit Strafen sei zu rechnen. Auch die Eigentümer und Unterkunftsgeber werden sich verantworten müssen, kündigte er an.", "Bezirk Liezen Eine gehäufte Zahl an Zweitwohnsitzen wurde auch im Bezirk Liezen verzeichnet, sagte Bezirkshauptmann Christian Sulzbacher zur APA. Es gab bereits mehrere Kontrollen zusammen mit der Polizei und Gesundheitsbehörden.", "Besonders in den Ski-Gemeinden Schladming, Ramsau, Bad Mitterndorf aber auch bis nach Gröbming sei die Zahl der Nebenwohnsitze gestiegen. Ein Bürgermeister berichtete Sulzbacher von 80 Zweitwohnsitzanmeldungen an nur einem Tag.", "\"Es ist nur eine von vielen Varianten die Covid-Bestimmungen zu umgehen\", sagte der Bezirkshauptmann. Doch nicht in allen Fällen seien viele ausländische Kennzeichen bei den Fahrzeugen auch wirklich ein Hinweis auf ein Vergehen: \"Wir haben Hinweise von einer Anlage mit mehreren Hütten bekommen.", "Tatsächlich waren dort alles Leistungssportler, die von ihren Verbänden zum Training entsendet wurden\", so Sulzbacher.", "Einem polnischen Ruderverband, der angeblich sein Trainingslager im Bezirk machen wollte, habe man dagegen nicht geglaubt, denn die Enns eignet sich sicherlich nicht für Rudertraining.", "Sulzbacher kennt auch noch eine Reihe von anderen Schmähs, mit denen Skigäste vor allem aus Wien, Niederösterreich und Oberösterreich anreisen und nächtigen wollen:", "\"Da sind plötzlich viele Geschäftsreisende, die dann gleich ihre ganze Familie samt Skiausrüstung mit dabei haben, oder auch Menschen, die angeblich Verwandte betreuen müssen und sich dafür ein Chalet mieten, weil sie ja nicht dauernd bei der zu betreuenden Person sein können und auch eine Auszeit brauchen.\"  :", "Der Bezirks-Chef kündigte weitere Kontrollen in den kommenden Wochen an und wünscht sich, \"dass nur halb so viel Kreativität, wie für die Umgehung der Gesetze aufgebracht wird, für die Verhinderung einer Corona-Ansteckung eingesetzt wird\".", "Von den bisher ausgestellten Strafbescheiden seien übrigens so gut wie alle beeinsprucht worden. Für solche Fälle soll es mittlerweile auch Spezialisten unter den Anwälten geben.", "Bisher keine derartigen Anzeigen wegen Zweitwohnsitzen gab es im Bezirk Murtal, sagte Peter Plöbst von der Bezirkshauptmannschaft Murtal zur APA. Allerdings habe der Bezirk auch keine so großen Skigebiete wie die benachbarten Bezirke.", "Kontrollen werde es dennoch in den kommenden Woche verstärkt geben. Seitens mehrere Behörden-Vertreter hieß es übrigens, dass Anmeldungen von Nebenwohnsitzen kaum verhindert werden können." ],
  "articleContentTranslated" : [ "تضم منطقة موراو وحدها حوالي 700 مسكن ثانوي جديد منذ 20 ديسمبر. شهدت منطقتا ستيريا العليا من موراو وليزن عددًا متزايدًا من المنازل الثانية منذ ديسمبر.", "وفقًا لقائد المنطقة فلوريان فالدنر ، هناك حوالي 700 في موراو: \"الرقم في غضون أسابيع قليلة ملحوظ بالفعل\" ، كما أكد في تقرير في كلاين تسايتونج. تم تنفيذ المزيد من الضوابط مع الشرطة.", "في بيت عطلات واحد فقط ، تم تسجيل 36 مسكن ثانوي. \"لقد تلقينا مؤخرًا تقارير من السكان تفيد بأن المركبات التي تحمل لوحات ترخيص أجنبية أو لوحات ترخيص من ولايات اتحادية أخرى قد شوهدت على منحدرات التزلج.", "السؤال الذي يطرح نفسه أين يقيمون بين عشية وضحاها \"، أوضح فالدنر. لهذا السبب ، جنبا إلى جنب مع السلطة التنفيذية ، تم تنفيذ الضوابط في المناطق السياحية ، والتي ستستمر خاصة في عطلة الفصل الدراسي المقبل أسبوع وبعد ذلك.", "\"لا بأس إذا قام الأطفال البالغون الآن الذين رحلوا بتسجيل منازلهم الثانية مع والديهم لزيارتهم.", "ولكن إذا قام شخص ما بتسجيل منزل ثان فقط للتزلج ، فإننا لا نريد ذلك \". ووفقًا لوالدنر ، تم اكتشاف 36 مسكنًا ثانويًا خلال عمليات المراقبة التي تم تنفيذها حتى الآن في منزل لقضاء العطلات.", "تم إيواء 24 مجريًا في فندق. قالوا إنهم كانوا هناك للعمل ، لكن الفندق كان خاليًا ، لذا فإن السؤال الذي يطرح نفسه ، ما هو العمل ، قال قبطان المنطقة.", "تتم الآن مراجعة جميع القضايا ومن المتوقع فرض عقوبات. وأعلن أنه سيتعين على مالكي ومقدمي أماكن الإقامة الإجابة.", "منطقة ليزين تم تسجيل عدد كبير من المنازل الثانية في منطقة ليزين ، كما قال قائد المنطقة كريستيان سولزباخر لوكالة ابا. كانت هناك بالفعل العديد من الضوابط مع الشرطة والسلطات الصحية.", "خاصة في مجتمعات التزلج Schladming و Ramsau و Bad Mitterndorf ولكن أيضًا في Gröbming ، زاد عدد المساكن الثانوية. أبلغ العمدة Sulzbacher أنه تم تسجيل 80 ثانية من المنزل في يوم واحد فقط.", "قال قبطان المقاطعة: \"إنها واحدة فقط من عدة طرق للتحايل على لوائح كوفيد\". ولكن ليس في جميع الحالات ، فإن العديد من لوحات الترخيص الأجنبية الموجودة على المركبات هي في الحقيقة مؤشر على وجود مخالفة: \"لقد تلقينا تقارير من نظام به عدة أكواخ.", "في الواقع ، كان هناك جميع الرياضيين المتنافسين الذين تم إرسالهم للتدريب من قبل اتحاداتهم \"، قال سولزباخر.", "جمعية التجديف البولندية ، التي من المفترض أنها أرادت أن يكون لها معسكرها التدريبي في المنطقة ، لم يتم تصديقها ، لأن Enns بالتأكيد ليست مناسبة للتدريب على التجديف.", "يعرف Sulzbacher أيضًا عددًا من النكات الأخرى التي يرغب بها ضيوف التزلج ، خاصة من فيينا والنمسا السفلى والنمسا العليا ، في الوصول وقضاء الليل:", "\"فجأة ، هناك الكثير من المسافرين من رجال الأعمال الذين لديهم أسرهم بأكملها ومعدات التزلج معهم ، أو الأشخاص الذين يفترض أنهم مضطرون لرعاية الأقارب واستئجار شاليه لأنهم لا يستطيعون البقاء مع الشخص الذي يعتنون به طوال الوقت ، و واحدة تحتاج من الوقت للخروج \". :", "أعلن رئيس المقاطعة عن مزيد من الفحوصات في الأسابيع المقبلة ، ويتمنى \"استخدام نصف قدر الإبداع الذي يتم استخدامه للتحايل على القوانين للوقاية من الإصابة بالكورونا\".", "بالمناسبة ، تم الطعن في جميع الإشعارات الجزائية الصادرة حتى الآن تقريبًا. في مثل هذه الحالات ، يوجد الآن أيضًا متخصصون بين المحامين.", "قال بيتر بلوبست من سلطة منطقة مورتال في وكالة APA إنه حتى الآن ، لم ترد مثل هذه التقارير عن المنازل الثانية في منطقة مورتال. ومع ذلك ، لا يوجد في المنطقة أيضًا مناطق تزلج كبيرة مثل المناطق المجاورة.", "لا يزال هناك المزيد من الضوابط في الأسبوع المقبل. بالمناسبة ، قال العديد من المسؤولين أنه من الصعب منع تسجيل المساكن الثانوية." ]
}