{
  "id" : "UxXATWZ5",
  "url" : "https://www.diepresse.com/5949942/Geldanlage_Anleger-reissen-sich-um-Boersenneuling-Roblox?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:47:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/f/6/5949942/Roblox_Reuters_1615478776921913.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anleger reißen sich um Börsenneuling Roblox",
  "articleTitleTranslated" : "يتزاحم المستثمرون على Roblox ، الوافد الجديد إلى البورصة",
  "articleContent" : [ "Nachdem die Aktie der Computerspielplattform am ersten Handelstag um über 50 Prozent gestiegen war, ging es am Donnerstag weiter nach oben. Wer ist der Newcomer? Die Anleger reißen sich weiterhin um den Börsenfrischling Roblox, womit sich die Reihe interessanter Börsendebüts dieses Jahr fortsetzte.", "Die Aktien der Computerspieleplattform stiegen am Donnerstag vorbörslich um bis zu 20 Prozent. Dazu trägt auch bei, dass die berühmte Investorin Catherine Wood, Gründerin von ARK Investment Management, mitteilte, sie habe 500.000 Anteilsscheine gekauft.", "Das Unternehmen aus dem kalifornischen San Mateo listete seine Aktien am Mittwoch an der New York Stock Exchange und stieß dabei auf starkes Anlegerinteresse. Der Einstandskurs lag mit 64,5 Dollar rund 43 Prozent über dem zuvor festgesetzten Referenzpreis.", "Am ersten Handelstag hatte die Aktie den Handel mit  einem Plus von 54,4 Prozent bei 69,50 Dollar beendet. Damit waren sie an der Börse rund 45 Milliarden Dollar wert. Roblox wurde 2006 gegründet, Nutzer können dort auch eigene Online-Spiele entwickeln.", "Die Plattform profitierte stark in der Corona-Krise, im vergangenen Jahr verdoppelten sich die Nutzerzahlen beinahe. Vor allem bei Kindern im Alter unter 13 Jahren sind die Online-Spiele des Anbieters äußerst beliebt.", "Roblox bietet auch eine eigene Digitalwährung namens Robux an, die für Käufe innerhalb der Spielewelt genutzt, aber auch in echtes Geld umgetauscht werden kann. Schwarze Zahlen schreibt das Unternehmen bisher nicht, 2020 machte Roblox einen Nettoverlust von 253 Millionen Dollar.", "Bei der Premiere an der Nyse handelt es sich nicht um einen klassischen Börsengang, sondern um eine Direktplatzierung. Dabei werden die Papiere ohne ein vorheriges Preisbildungsverfahren direkt an der Börse gelistet.", "Auf diese eher ungewöhnliche, aber kostengünstigere Variante hatten zuvor auch schon größere Firmen wie Spotify oder Slack gesetzt." ],
  "articleContentTranslated" : [ "بعد أن ارتفعت حصة منصة ألعاب الكمبيوتر بأكثر من 50 في المائة في اليوم الأول من التداول ، استمرت في الارتفاع يوم الخميس. من هو الوافد الجديد؟ يستمر المستثمرون في التدافع على Roblox ، الوافد الجديد إلى سوق الأسهم ، والذي يواصل سلسلة الظهورات المثيرة لأول مرة في سوق الأسهم هذا العام.", "ارتفعت أسهم منصة ألعاب الكمبيوتر بنسبة تصل إلى 20 في المائة يوم الخميس قبل السوق. عامل آخر ساهم في ذلك هو أن المستثمر الشهير كاثرين وود ، مؤسسة ARK Investment Management ، أعلنت أنها اشترت 500000 سهم.", "أدرجت الشركة من سان ماتيو بولاية كاليفورنيا أسهمها في بورصة نيويورك يوم الأربعاء وقوبلت باهتمام قوي من المستثمرين. كان سعر التكلفة 64.5 دولارًا ، أي حوالي 43 بالمائة أعلى من السعر المرجعي المحدد مسبقًا.", "في اليوم الأول من التداول ، كان السهم قد أنهى التداول بنسبة زيادة قدرها 54.4 في المائة عند 69.50 دولار. مما جعلها تبلغ قيمتها حوالي 45 مليار دولار في البورصة. تأسست Roblox في عام 2006 ، ويمكن للمستخدمين أيضًا تطوير ألعابهم الخاصة عبر الإنترنت هناك.", "استفادت المنصة بشكل كبير من أزمة كورونا ، وتضاعف عدد المستخدمين تقريبًا العام الماضي. تحظى ألعاب الموفر عبر الإنترنت بشعبية خاصة بين الأطفال الذين تقل أعمارهم عن 13 عامًا.", "تقدم Roblox أيضًا عملتها الرقمية الخاصة التي تسمى Robux ، والتي يمكن استخدامها في عمليات الشراء داخل عالم الألعاب ، ولكن يمكن أيضًا استبدالها بأموال حقيقية. لم تكن الشركة في الوضع الأسود بعد ، حيث حققت Roblox خسارة صافية قدرها 253 مليون دولار في عام 2020.", "العرض الأول في Nyse ليس اكتتابًا أوليًا كلاسيكيًا ، ولكنه طرح مباشر. يتم إدراج الأوراق مباشرة في البورصة دون إجراء تسعير مسبق.", "كانت الشركات الأكبر مثل Spotify أو Slack قد اختارت سابقًا هذا الخيار غير المعتاد إلى حد ما ولكنه أرخص." ]
}