{
  "id" : "uYAWrBom",
  "url" : "https://kurier.at/kultur/theater-rechnen-nicht-mit-baldigem-wiederaufsperren/401154546",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:03:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869417/46-173881810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Theater rechnen nicht mit baldigem Wiederaufsperren",
  "articleTitleTranslated" : "لا تتوقع المسارح إعادة فتحها في أي وقت قريب",
  "articleContent" : [ "Nach einer Videokonferenz mit Vizekanzler und Staatssekretärin stellen sich die Direktoren auf längere Schließungen und anschließendes \"Eintrittstesten\" ein.", "Spätestens seit einer Videokonferenz mit Vizekanzler Werner Kogler und Kulturstaatssekretärin Andrea Mayer (beide Grüne) am späten Dienstagnachmittag ist den Direktoren der großen Theater-, Opern- und Konzerthäuser Österreichs wohl klar: Mit einem baldigen Wiederaufsperren ist nicht zu rechnen.", "\"Die Regierung sieht die jüngste Entwicklung rund um die britische Virus-Mutation dramatisch\", so einer der Teilnehmer zur APA. Vor allem die jüngsten Aussagen der deutschen Kanzlerin Angela Merkel hätten auch in Kulturkreisen für Ernüchterung gesorgt, hieß es.", "Wenn in Deutschland über eine Verlängerung des Lockdowns bis Ostern diskutiert werde, sei es wohl müßig, in Österreich über das Aufsperren von Kulturbetrieben zu reden. \"Wer mit einem Aufsperren am 24.  Jänner rechnet, geht an der Realität vorbei.", "Auch, wer jetzt überhaupt an einem Spielplan arbeitet, macht etwas falsch. Jetzt können wir leider nur abwarten\", sagte der Direktor des Theaters in der Josefstadt, Herbert Föttinger, zur APA.", "Föttinger konstatierte eine gewisse \"Schockstarre\" angesichts des Auftretens der neuen, deutlich ansteckenderen Virus-Variante B.1.1.7., die klar mache: \"Es wird eine neue Strategie geben müssen.\"", "Klar sei nun auch, dass die Impfung wohl nicht so bald der versprochene \"Game Changer\" sein werde: \"Das Testen wird nicht aufhören.\" Auch Konzerthaus-Chef Matthias Naske empfindet Tests derzeit als \"Gebot der Vernunft\", wie er gegenüber der \"Wiener Zeitung\" sagte.", "Rabenhof-Chef Thomas Gratzer dagegen findet, es könne \"nicht sein, dass wir Kulturinstitutionen den Job der Gesundheitsbehörde übernehmen müssen. (...) Lieber, als über solche Szenarien, wäre mir, über eine generelle Schließung der Theater bis März nachzudenken\", so Gratzer zum \"Standard\".", "Seine Kollegen von den großen Häusern und in den Bundestheatern stellen sich allerdings darauf ein, dass auch bei einem Wiederaufsperren im Frühjahr gültige Covid-19-Tests Bedingung für einen Besuch sein werden.", "Voraussetzung dafür sei jedoch, klare und auch praktikable Richtlinien für Durchführung und Anerkennung solcher Tests auszuarbeiten und zu kommunizieren.", "Dem will sich auch Föttinger, der zunächst verlauten ließ, sein Publikum \"nicht selektieren\" zu wollen (\"Ich bin nicht der Blockwart der Bundesregierung.\"), nicht verschließen: \"Wir müssen noch sicherer werden.", "Wir müssen zu Recht sagen können: Das Theater ist der sicherste Ort der Welt. Theater muss eine Vorbildwirkung übernehmen - auch für die Gastronomie!\"", "Denn eines gehe gar nicht, sind sich die Chefs der Kulturinstitutionen einig: Dass man in der Gastronomie freien Zugang habe, während man für den Besuch von Aufführungen und Veranstaltungen Tests vorlegen müsse.", "Föttinger: \"Eine Ungleichbehandlung wäre eine Katastrophe. Ich glaube aber, dass die Politik das nicht zulassen wird.\" Einen konkreten Zeithorizont gibt es derzeit nicht - weder für die Kommunikation einer Entscheidung der Bundesregierung noch für ein Ende des Kultur-Lockdowns.", "\"Die Schwierigkeit der aktuellen Situation liegt für uns im Hin und Her der politischen Entscheidungen\", sagte Burgtheater-Direktor Martin Kusej zur \"Wiener Zeitung\".", "\"Solange die Entscheidungen so wenig belastbar und die Rahmenbedingungen für den Theaterbesuch für unser Publikum so unklar sind, entsteht neben den Kosten nur weiter Verunsicherung, die Bereitschaft für einen Besuch nach Wiedereröffnung droht zu sinken und die Nachvollziehbarkeit für die unterschiedlichen Maßnahmen leider ebenso.\"  ", "Im Burgtheater hatte man zuletzt die Wiederaufnahme des Betriebs für den 29.  Jänner geplant. Bereits einen Schritt weiter ist das Linzer Theater Phönix gegangen.", "Die Uraufführung von \"Winnetou eins bis drei\" im Februar wird nur noch als \"Online-Premiere\" avisiert, die erste Saal-Premiere ist erst wieder für 4. März angekündigt. Der Titel könnte für das Theaterpublikum allerdings noch länger Programm sein: \"Draußen vor der Tür.\"" ],
  "articleContentTranslated" : [ "بعد مؤتمر عبر الفيديو مع نائب رئيس الجامعة ووزير الخارجية ، يستعد المديرون لإغلاق أطول و \"اختبارات دخول\" لاحقة.", "على الأقل منذ مؤتمر بالفيديو مع نائب المستشار فيرنر كوجلر ووزيرة الدولة للثقافة أندريا ماير (كلاهما من الخضر) بعد ظهر يوم الثلاثاء ، ربما أدرك مديرو المسارح والأوبرا وقاعات الحفلات الموسيقية في النمسا أنهم لن يكونوا قادرين على إعادة الافتتاح في أي وقت قريب.", "قال أحد المشاركين في APA \"الحكومة ترى أن التطورات الأخيرة حول طفرة الفيروس البريطاني دراماتيكية\". وأضافت أن التصريحات الأخيرة للمستشارة الألمانية أنجيلا ميركل تسببت على وجه الخصوص في خيبة الأمل في الأوساط الثقافية.", "إذا تمت مناقشة تمديد الإغلاق حتى عيد الفصح في ألمانيا ، فسيكون من غير المجدي الحديث عن فتح المؤسسات الثقافية في النمسا. \"أي شخص يتوقع أن يتم فتح قفله في 24 يناير يتجاهل الواقع.", "أي شخص يعمل على خطة لعبة على الإطلاق يفعل شيئًا خاطئًا. لسوء الحظ ، لا يسعنا سوى الانتظار الآن \"، قال مدير المسرح في دير جوزيفستادت ، هربرت فوتنجر ، لوكالة APA.", "صرّح فوتينغر بحدوث \"شلل صدمي\" في ضوء ظهور الفيروس الجديد الأكثر عدوى B.1.1.7 ، والذي أوضح: \"يجب أن تكون هناك استراتيجية جديدة\".", "من الواضح الآن أيضًا أن التطعيم لن يكون \"مغير اللعبة\" الموعود في أي وقت قريب: \"الاختبار لن يتوقف\". رئيس Konzerthaus ماتياس ناسكي يرى الاختبارات على أنها \"أمر منطقي\" ، كما قال لـ \"Wiener Zeitung\".", "من ناحية أخرى ، يعتقد رئيس شركة Rabenhof Thomas Gratzer أنه \"لا يمكن أن نتولى نحن المؤسسات الثقافية مهمة السلطة الصحية. (...) أفضل التفكير في إغلاق عام للمسارح بحلول شهر مارس بدلاً من التفكير في مثل هذه السيناريوهات\" ، لذلك Gratzer إلى \"المعيار\".", "ومع ذلك ، فإن زملائه من المنازل الكبيرة والمسارح الفيدرالية يستعدون لحقيقة أن اختبارات Covid-19 الصالحة ستكون شرطًا للزيارة حتى لو تم فتحها في الربيع.", "ومع ذلك ، فإن الشرط المسبق لذلك هو تطوير وتوصيل إرشادات واضحة وعملية لتنفيذ مثل هذه الاختبارات والاعتراف بها.", "فوتنجر ، الذي أعلن في البداية أنه لا \"يريد\" اختيار جمهوره (\"أنا لست مراقب المجموعة للحكومة الفيدرالية\") ، لا يريد تجاهل هذا: \"علينا أن نصبح أكثر أمانًا.", "يجب أن نكون قادرين على القول بحق: المسرح هو أكثر الأماكن أمانًا في العالم. يجب أن يكون المسرح قدوة - وكذلك في فن الطهو! \"", "يتفق رؤساء المؤسسات الثقافية على أن هناك شيئًا واحدًا لا يعمل: أن لديك حرية الوصول إلى المطاعم ، بينما يتعين عليك تقديم اختبارات لحضور العروض والأحداث.", "فوتينجر: \"المعاملة غير المتكافئة ستكون كارثة. لكنني أعتقد أن السياسة لن تسمح بذلك\". لا يوجد حاليًا أفق زمني محدد - لا لإبلاغ قرار من قبل الحكومة الفيدرالية ولا لإنهاء الإغلاق الثقافي.", "وقال مارتن كوسيج مدير منطقة بورغثيتر لصحيفة \"وينر تسايتونج\": \"إن صعوبة الوضع الحالي بالنسبة لنا تكمن في ذهاب وإياب القرارات السياسية\".", "\"طالما أن القرارات غير موثوقة إلى حد كبير وشروط إطار الزيارة المسرحية غير واضحة تمامًا لجمهورنا ، فلن يكون هناك سوى مزيد من عدم اليقين بالإضافة إلى التكاليف ، والاستعداد للزيارة بعد إعادة الفتح يهدد بتقليل ولسوء الحظ أيضًا قابلية فهم الإجراءات المختلفة.\"", "كان آخر تخطيط لـ Burgtheater لاستئناف العمليات في 29 يناير. لقد قطع مسرح فونيكس في لينز بالفعل خطوة أخرى إلى الأمام.", "تم الإعلان عن العرض الأول لفيلم \"Winnetou one to three\" في فبراير باعتباره \"العرض الأول على الإنترنت\" ، ولن يتم الإعلان عن العرض الأول في القاعة مرة أخرى حتى 4 مارس. ومع ذلك ، يمكن أن يكون العنوان هو البرنامج المخصص لجمهور المسرح لفترة أطول: \"خارج الباب\"." ]
}