{
  "sourceCountry" : "austria",
  "articleTitle" : "84-jährige Unternehmerin: „Ich bleibe, solange ich kann“",
  "targetLanguage" : "arabic",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "articleContent" : [ "Seit 58 Jahren führt Maria Witek ihre Parfümerie in Wien.  Warum sie noch längst nicht an den Ruhestand denkt.  Die Parfümerie in der Köllnerhofgasse 2 wirkt inmitten der schicken Designtempel der Wiener Innenstadt klein und unscheinbar.", "Doch sobald man eintritt, duftet es herrlich nach italienischer Seife, die Worte „Grüß Gott liebe Dame, wie kann ich Ihnen helfen? “ klingen warm, man hört echtes Interesse.", "Dass man Witeks Laden selten unter einer Stunde wieder verlässt, hat nichts mit besonders gestalteten Verkaufsflächen zu tun, die auf eine längere Verweildauer abzielen, um Kunden zum Kauf zu animieren.", "Sie versucht auch nicht, den modernen Verkaufsgesetzen gerecht zu werden, wie es die umliegenden Handelsketten der Innenstadt tun.  Es finden sich keine Produkt-Arrangements, die „inspirierende Themenwelten“ nach Lehrbuch schaffen sollen.", "„Ich verkaufe nicht auf Druck“, sagt die 84-jährige Geschäftsfrau schlicht.  „Meine Stammkundinnen schätzen die persönliche Beratung.“ Dass sie damit richtig liegt, beweist sie seit 58 Jahren.", "Maria Witeks Arbeitstag beginnt um zehn Uhr vormittags und endet oft erst um 21 Uhr  © Bild: Kurier/Gilbert Novy Witek ist lang genug Unternehmerin, um zu wissen, dass es fast an ein Wunder grenzt, dass sie sich mit ihrem kleinen Laden bis heute halten kann.", "Viele hätten längst aufgegeben, erzählt sie, auch hier in der Gegend seien viele von den großen Ketten in die Knie gezwungen worden.  Das habe der Vielfalt der Wiener Innenstadt wehgetan.", "„Sie ist zusammengeschrumpft.“ Zum Glück könne sie auf einen treuen Stammkundenkreis zählen, so Witek und zeigt auf ihre Waren in den Regalen.  „Ich habe Luxusseifen zu vernünftigen Preisen, ich führe eine Marke, Marbert, die fast nirgends mehr zu bekommen ist, ich habe Düfte ohne Chemie – und außerdem eine gute Menschenkenntnis“, sagt Witek.", "„Ich weiß einfach, worauf ich achten muss, wenn es um Düfte geht.“ Augen- und Haarfarbe des Kunden oder der Kundin, das Alter, das Sprechen, die Fingerbewegungen, alles beziehe sie in ihrer Beratung mit ein.", "„Und meistens liege ich richtig.“ Kein Webshop, keine eMail-Adresse Trotzdem.  Irgendwann wird auch sie ihren Laden ohne Nachfolge schließen müssen.  Seit vielen Jahren arbeitet sie ohne jegliche Hilfe, ihre Angestellte habe sie nicht mehr bezahlen können, Lehrlinge bilde sie schon länger nicht mehr aus.", "Witek besitzt weder Webshop, noch Homepage, noch eMail-Adresse – trotzdem weiß sie genau, dass manche Kunden nur in ihren Laden kommen und Produkte testen, um sie dann später günstig über Amazon zu kaufen.", "„Das ist ärgerlich.  Die Kleinen gehen ein, weil der Große immer größer wird.“ Doch sie gibt nicht auf.  Den angeblichen Vorzügen des gesichtslosen Konkurrenten Amazon kontert Witek mit umso mehr Herz und Persönlichkeit.", "„Sie ist eine Unternehmerin der alten Schule, sie ist liebenswürdig, begrüßt ihre Kunden beim Namen und merkt sich alle ihre Vorlieben“, erzählt Anita Bock von der Wirtschaftskammer Wien.", "Keine Homepage, kein Webshop, keine eMail-Adresse: In der Köllnerhofgasse 2 finden Kauf und Verkauf nur persönlich statt © Bild: Kurier/Gilbert Novy Auch in der Handelskammer kennt und schätzt man Witek, obwohl sie bereits vor zehn Jahren ihr Amt im Gremium der Parfümeriewaren niedergelegt hat.", "In den 58 Jahren hat sie sich einen Namen gemacht.  „Alleine ihre gewählte Sprache ist diese herrliche alte Kaufmannssprache, die man heute fast nirgends mehr hört“, so Bock.", "Maria Witek, 1936 in Wien geboren, wollte eigentlich Ärztin werden.  Doch aufgrund einer schweren Erkrankung in ihrer Kindheit hätten ihre Eltern zu große Bedenken gehabt, erzählt sie.", "Also habe sie die Ausbildung zur Großhandelskauffrau gemacht.  Das Interesse, Menschen zu helfen, ließ sie nicht los und sie absolvierte die Ausbildung zur medizinischen Kosmetikerin. © Bild: Kurier/Gilbert Novy „1962 habe ich dann die Parfümerie in der Köllnerhofgasse übernommen und seitdem stehe ich da.“ Vier Tage Urlaub im Jahr gönnt sich Witek, die sie in der Schweiz verbringt.", "Einzig 2020, dem Corona-Jahr, habe sie ihr verlängertes Wochenende in Österreich verbracht.  An Ruhestand denkt sie bis heute nicht, keine Finanzkrise, keine Pandemie, selbst der kürzlich überstandene Schlaganfall halten Witek davon ab, hinter der Theke zu stehen und Kunden zu beraten." ],
  "id" : "UyF70tjM",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/84-jaehrige-unternehmerin-ich-bleibe-solange-ich-kann/401088153",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رجل أعمال يبلغ من العمر 84 عامًا: \"سأبقى بقدر ما أستطيع\"",
  "articleContentTranslated" : [ "ماريا ويتيك تدير مصنعها للعطور في فيينا منذ 58 عامًا. لماذا لا تزال بعيدة عن التفكير في التقاعد. يبدو مصنع العطور في Köllnerhofgasse 2 صغيرًا وغير واضح في وسط معابد التصميم الأنيقة في وسط مدينة فيينا.", "ولكن بمجرد دخولك ، تنبعث منه رائحة الصابون الإيطالي الرائعة ، الكلمات \"Grüß Gott العزيزة ، كيف يمكنني مساعدتك؟ \"صوت دافئ ، يمكنك سماع اهتمام حقيقي.", "حقيقة أنك نادرًا ما تغادر متجر Witek لأقل من ساعة لا علاقة لها بمناطق البيع المصممة خصيصًا والتي تهدف إلى البقاء لفترة أطول من أجل تشجيع العملاء على الشراء.", "كما أنها لا تحاول الامتثال لقوانين المبيعات الحديثة ، كما تفعل سلاسل البيع بالتجزئة في وسط المدينة. لا توجد ترتيبات منتج من المفترض أن تخلق \"عوالم موضوعية ملهمة\" وفقًا للكتاب المدرسي.", "تقول سيدة الأعمال البالغة من العمر 84 عامًا ببساطة: \"أنا لا أبيع المطبوعات\". \"زبائني المنتظمون يقدرون النصيحة الشخصية.\" لقد أثبتت أنها على حق منذ 58 عامًا.", "يبدأ يوم عمل Maria Witek في الساعة 10 صباحًا ، وغالبًا ما لا ينتهي حتى الساعة 9 مساءً. © الصورة: كورير / جيلبرت نوفي ويتيك كان رائد أعمال لفترة طويلة بما يكفي ليعرف أنه من المعجزة تقريبًا أن يحتفظوا بمتجرهم الصغير حتى يومنا هذا تستطيع.", "وتقول إن الكثيرين استسلموا منذ فترة طويلة ، وهنا كثيرون جثا على ركبهم بسبب السلاسل الكبيرة. هذا يضر بالتنوع في وسط مدينة فيينا.", "\"لقد تقلص\". لحسن الحظ ، يمكنها الاعتماد على قاعدة عملاء مخلصين ومنتظمين ، كما تقول Witek ، مشيرة إلى بضائعها على الرفوف. يقول Witek: \"لدي صابون فاخر بأسعار معقولة ، وأنا أدير علامة تجارية ، Marbert ، والتي لا يمكن العثور عليها تقريبًا في أي مكان ، ولدي عطور بدون مواد كيميائية - ولدي أيضًا معرفة جيدة بالطبيعة البشرية\".", "\"أنا أعرف فقط ما الذي يجب أن أبحث عنه عندما يتعلق الأمر بالعطور.\" عين العميل ولون شعره وعمره وتحدثه وحركات أصابعه - كل ما تتضمنه في نصيحتها.", "\"وأنا على حق في الغالب.\" لا يوجد متجر ويب ولا عنوان بريد إلكتروني. في مرحلة ما ، ستضطر هي أيضًا إلى إغلاق متجرها دون من يخلفها. كانت تعمل دون أي مساعدة لسنوات عديدة ، ولم يعد موظفها قادرًا على الدفع لها ، ولم تدرب المتدربين لفترة طويلة.", "ليس لدى Witek متجر ويب ولا صفحة رئيسية ولا عنوان بريد إلكتروني - ومع ذلك ، فهي تعرف بالضبط أن بعض العملاء يأتون فقط إلى متجرها ويختبرون المنتجات من أجل شرائها لاحقًا بسعر رخيص على Amazon.", "\"هذا مزعج. يموت الصغار لأن الكبير يكبر باستمرار. \"لكنها لا تستسلم. يتصدى Witek للمزايا المزعومة للمنافس المجهول أمازون بشخصية أكثر.", "تقول أنيتا بوك من غرفة التجارة في فيينا: \"إنها رائدة أعمال في المدرسة القديمة ، ودودة ، وتحيي زبائنها بالاسم وتلاحظ كل ما يفضلونه\".", "لا توجد صفحة رئيسية أو متجر ويب أو عنوان بريد إلكتروني: في Köllnerhofgasse 2 ، يتم البيع والشراء شخصيًا فقط أودعت العطور.", "خلال 58 عامًا ، صنعت اسمًا لنفسها. يقول بوك: \"اللغة الوحيدة التي اخترتها هي لغة هذا التاجر القديم الرائع ، والتي بالكاد تسمعها في أي مكان اليوم\".", "ماريا ويتيك ، المولودة في فيينا عام 1936 ، أرادت أن تصبح طبيبة. لكن بسبب مرض خطير في طفولتها ، كان لدى والديها مخاوف كبيرة ، كما تقول.", "لذلك قامت بتدريبها المهني كموظفة جملة. استمر اهتمامها بمساعدة الناس وتدربت كطبيب تجميل. © Photo: Kurier / Gilbert Novy \"في عام 1962 استحوذت على صناعة العطور في Köllnerhofgasse ومنذ ذلك الحين.\" تكافئ Witek بأربعة أيام إجازة في السنة تقضيها في سويسرا.", "فقط في عام 2020 ، عام كورونا ، قضت عطلة نهاية الأسبوع الطويلة في النمسا. حتى يومنا هذا ، لا تفكر في التقاعد ، ولا أزمة مالية ، ولا وباء ، وحتى السكتة الدماغية التي تعافت مؤخرًا منعت ويتيك من الوقوف وراء المنضدة وتقديم المشورة للعملاء." ]
}