{
  "id" : "uYjVpX9l",
  "url" : "https://kurier.at/sport/nba-jakob-poeltl-knackte-1000-punkte-marke-im-spurs-dress/401205901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:27:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975774/46-176132162.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jakob Pöltl knackte die 1.000-Punkte-Marke im Spurs-Dress",
  "articleTitleTranslated" : "كسر جاكوب بولتل علامة 1000 نقطة في فريق توتنهام",
  "articleContent" : [ "Zum klaren Sieg gegen die New York Knicks steuert der Wiener acht Punkte bei und hat nun insgesamt 1.002 für die Texaner erzielt. Die San Antonio Spurs haben am Dienstag in der NBA einen deutlichen 119:93-Sieg gegen die New York Knicks gefeiert.", "Nach den Rebounds am Vortag knackte Jakob Pöltl dabei auch bei den im Dress der Texaner erzielten Punkten die Tausender-Marke. Der 25-jährige Wiener hält nun bei 1.002 Zählern für das Team aus \"Alamo City\".", "Gegen die Knicks standen für den Center je acht Punkte und Rebounds, drei Assists, ein Steal und zwei Blocks zu Buche. Pöltl gehörte zum 13.  Mal in dieser Saison der Startformation an. Er bekam 29:49 Minuten Einsatzzeit.", "Die Vorentscheidung in dem Duell fiel im dritten Abschnitt, den die Texaner nach einer 51:47-Pausenführung mit 36:21 gewannen.", "\"Wir können stolz sein auf eine sehr gute Leistung gegen einen toughen Gegner, obwohl noch immer einige Spieler gefehlt haben und es für uns das zweite Spiel in zwei Tagen war\", betonte Pöltl.", "Die Topscorer der Texaner, die am Donnerstag auf Oklahoma City Thunder treffen, waren Trey Lyles (18) und Dejounte Murray (17). Favoriten-Niederlagen Für gleich drei Topteams und Titelanwärter hat es Niederlagen gesetzt.", "Der amtierende NBA-Champion Los Angeles Lakers verlor trotz 38 Punkten von LeBron James gegen die Phoenix Suns mit 104:114. Bei den Siegern musste Devin Booker bereits nach fünf Minuten im dritten Viertel wegen technischer Fouls vorzeitig vom Feld.", "Die L.A. Clippers verloren ohne Kawhi Leonard 112:117 bei den Boston Celtics. Für die Milwaukee Bucks setzte es gegen die Denver Nuggets eine 97:128-Schlappe. Beim Team aus Colorado schrieb der serbische Center Nikola Jokic mit 37 Punkten, elf Assists und zehn Rebounds dreifach zweistellig an.", "San Antonio Spurs - New York Knicks 119:93 Washington Wizards - Memphis Grizzlies 111:125 Boston Celtics - L.A. Clippers 117:112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97:128 Los Angeles Lakers - Phoenix Suns 104:114" ],
  "articleContentTranslated" : [ "ساهم فريق فيينا بثماني نقاط للفوز الواضح على نيويورك نيكس وأحرز الآن ما مجموعه 1002 نقطة لصالح فريق تكساس. احتفل سان أنطونيو سبيرز بفوز واضح 119: 93 على نيويورك نيكس في الدوري الاميركي للمحترفين يوم الثلاثاء.", "بعد الارتدادات في اليوم السابق ، كسر جاكوب بولتل علامة الألف نقطة في ثوب تكساس. اللاعب البالغ من العمر 25 عاما يحمل الآن 1002 نقطة للفريق من \"ألامو سيتي\".", "أمام نيكس ، سجل المركز ثماني نقاط ومرتدات وثلاث تمريرات حاسمة وسرقة وكتلتين. كان Pöltl جزءًا من التشكيلة الأساسية للمرة الثالثة عشرة هذا الموسم. لقد حصل على 29:49 دقيقة من الاستخدام.", "وقع القرار الأولي في المبارزة في القسم الثالث ، والذي فاز فيه تكساس بعد كسر 51:47 مع 36:21.", "\"يمكننا أن نفخر بأداء جيد للغاية ضد خصوم أقوياء ، على الرغم من أنه لا يزال هناك بعض اللاعبين في عداد المفقودين وكانت هذه المباراة الثانية لنا في يومين ،\" أكد Pöltl.", "وكان أفضل هدافي فريق تكساس ، الذي سيواجه أوكلاهوما سيتي ثاندر يوم الخميس ، هما تري لايلز ، 18 عامًا ، وديجاونت موراي ، 17 عامًا. الهزائم المفضلة كانت هناك هزائم لثلاثة فرق كبيرة ومتنافسين على اللقب.", "وخسر بطل الدوري الاميركي للمحترفين لوس انجليس ليكرز 104: 114 امام فينكس صنز على الرغم من 38 نقطة من ليبرون جيمس. بالنسبة للفائزين ، اضطر ديفين بوكر إلى مغادرة الملعب قبل الأوان بعد خمس دقائق في الربع الثالث بسبب خطأ فني.", "كليبرز خسر 112-117 في بوسطن سيلتيكس بدون كوهي ليونارد. بالنسبة إلى ميلووكي باكس ، كانت هزيمة 97: 128 أمام دنفر ناجتس. بالنسبة لفريق كولورادو ، كتب المدافع الصربي نيكولا جوكيتش ثلاثة أرقام مزدوجة برصيد 37 نقطة وإحدى عشرة تمريرة حاسمة وعشر متابعات.", "سان أنطونيو سبيرز - نيويورك نيكس 119: 93 واشنطن ويزاردز - ممفيس غريزليس 111: 125 بوسطن سيلتيكس - لوس أنجلوس كليبرز 117: 112 ميامي هيت - أتلانتا هوكس 80:94 ميلووكي باكس - دنفر ناجتس 97: 128 لوس أنجلوس ليكرز - فينيكس صنز 104: 114" ]
}