{
  "id" : "UYOQXxVS",
  "url" : "https://wien.orf.at/stories/3080332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-13T09:19:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/782827_opener_272516_zigarettenverpackungsanlage_50712280063_o.jpg?s=6778c6aa93685d2396c659c3cd65aa47d4c8e5a5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegale Zigarettenfabrik ausgehoben",
  "articleTitleTranslated" : "حفر مصنع سجائر غير شرعية",
  "articleContent" : [ "Ein Hinweis führte Beamte der Zollfahndung zu der 1.300 Quadratmeter großen, gut abgeschirmten Halle. Dämmmatten an den Wänden sollten so wenig Geräusche wie möglich nach außen dringen lassen, ein Störsender das Orten von Handys erschweren.", "Die Beamten konnten erst nach Gewaltanwendung in die Halle eindringen. Darin befanden sich eine komplette Produktionsanlage zum Herstellen von Zigaretten sowie Schlaf- und Wohnräume von Arbeitern.", "Diese nutzten die Zeit zwischen Öffnen und Eindringen, um durch eine Rigipswand in ein Nachbargebäude zu gelangen und zu fliehen. Ein Mann aus Griechenland konnte aber festgenommen werden.", "Komplette Produktionsstraße aufgebaut In der Halle stießen die Ermittler auf eine Zigarettenherstellungsmaschine, eine Tabakschneidemaschine, einen Zylinder zum Trocknen von Tabak, ein Dieselaggregat und einen Druckluftkompressor.", "Um durch den hohen Stromverbrauch der Maschinen nicht die Aufmerksamkeit der Elektrizitätswerke zu erwecken, wurden alle Geräte über das Aggregat mit Strom versorgt.", "Ein Experte eines Zigarettenherstellers stellte fest, dass die Herstellungsmaschine aus Tschechien stammt, die anderen Geräte kommen aus der Türkei und Asien.", "Er schätzte, dass die Produktionsmaschine zehn Wochen in Betrieb war und in diesem Zeitraum etwa 52.000 Stangen Zigaretten produziert, weggebracht und veräußert wurden. Das dürfte einen Umsatz von etwa 1,5 Millionen Euro gebracht haben.", "Und es hätte noch mehr werden können. Denn die Ermittler stellten auch noch weitere 13 Tonnen Tabak-Feinschnitt sowie zahlreiche Paletten mit Zigarettenfiltern, Papier, Kartons und Folien sicher. Damit hätten noch 65.000 Stangen Zigaretten für den Schwarzmarkt produziert werden können.", "Das hätte zwei Millionen Umsatz gebracht. 3,5 Mio. Euro Tabaksteuer unterschlagen Laut Finanzministerium führte die Schließung legaler Zigarettenfabriken in Osteuropa dazu, dass die in Wien sichergestellte Produktionsmaschine in die Hände von Kriminellen gelangte.", "Diese würden arbeitslos gewordene Arbeiter und Maschinisten für die Produktion in illegalen Fabriken anwerben. Persönliche Gegenstände würden den Arbeitern abgenommen, sie dürfen für die Dauer der Produktion die Hallen nicht verlassen, mitunter auch monatelang.", "Alle Geräte wurden beschlagnahmt und abtransportiert. Die Tabaksteuer für den sichergestellten und bereits verarbeiteten Tabak beträgt in Österreich 3,5 Millionen Euro. Die Ermittler gehen davon aus, dass die Kriminellen über ein Verteilernetz in ganz Europa verfügen.", "Die Hauptverantwortlichen erwartet neben Steuernachzahlungen in Millionenhöhe ein Gerichtsverfahren wegen bandenmäßiger Abgabenhinterziehung und Betreibens einer illegalen Zigarettenfabrik. Das Strafhöchstmaß beträgt bis zu zehn Millionen Euro Geldstrafe und bis zu fünf Jahre Haftstrafe.", "Die Fahndung nach den Hintermännern läuft auf Hochtouren. „Massiver Schlag gegen Zigarettenmafia“ Zuletzt wurde im Jahr 2018 eine ähnliche illegale Produktionsstätte bei St. Pölten entdeckt. „Das ist ein massiver Schlag gegen die international organisierte Zigarettenmafia.", "Ich danke der Zollfahndung für die großartige Arbeit, die in diesem Fall geleistet wurde, um Konsumentinnen und Konsumenten sowie die redliche Wirtschaft zu schützen“, so Finanzminister Gernot Blümel (ÖVP)." ],
  "articleContentTranslated" : [ "قاد دليل مسؤولي الجمارك إلى القاعة المحمية جيدًا والتي تبلغ مساحتها 1300 متر مربع. يجب أن تسمح الحصائر العازلة على الجدران بأقل قدر ممكن من الضوضاء لاختراق الخارج ، ويجب أن يجعل جهاز إرسال التشويش من الصعب تحديد موقع الهواتف المحمولة.", "لم يتمكن الضباط من دخول القاعة إلا بعد استخدام القوة. كانت تحتوي على مصنع إنتاج كامل لصناعة السجائر وكذلك غرف نوم وغرف معيشة للعمال.", "استغلوا الوقت بين الفتح والتطفل للدخول إلى مبنى مجاور من خلال جدار من الألواح الجصية والهروب. يمكن اعتقال رجل من اليونان.", "إنشاء خط إنتاج كامل في القاعة ، عثر المحققون على آلة لصنع السجائر وآلة تقطيع التبغ واسطوانة لتجفيف التبغ ووحدة ديزل وضاغط هواء.", "من أجل عدم لفت انتباه شركات الكهرباء بسبب الاستهلاك العالي للطاقة للآلات ، تم تزويد جميع الأجهزة بالكهرباء من المولد.", "قرر خبير من إحدى الشركات المصنعة للسجائر أن آلة التصنيع تأتي من جمهورية التشيك ، وأن الأجهزة الأخرى تأتي من تركيا وآسيا.", "وقدر أن آلة الإنتاج كانت تعمل لمدة عشرة أسابيع وأنه تم إنتاج ونقل وبيع حوالي 52000 علبة سجائر خلال تلك الفترة. كان من المفترض أن يحقق ذلك حجم مبيعات يبلغ حوالي 1.5 مليون يورو.", "وكان يمكن أن يكون أكثر. لأن المحققين قاموا أيضًا بتأمين 13 طنًا إضافيًا من التبغ الناعم والعديد من المنصات مع مرشحات السجائر والورق وصناديق الكرتون والرقائق. هذا يعني أنه كان من الممكن إنتاج 65000 علبة سجائر للسوق السوداء.", "كان من شأنه أن يجلب مليوني مبيعات. اختلاس 3.5 مليون يورو من ضرائب التبغ وفقًا لوزارة المالية ، فإن إغلاق مصانع السجائر القانونية في أوروبا الشرقية أدى إلى سقوط آلة الإنتاج التي تم ضبطها في فيينا في أيدي المجرمين.", "هؤلاء سوف يجندون العمال والآلات الذين أصبحوا عاطلين عن العمل للإنتاج في المصانع غير القانونية. يتم أخذ المتعلقات الشخصية من العمال ولا يسمح لهم بمغادرة القاعات طوال مدة الإنتاج وأحياناً حتى شهور.", "وصودرت جميع المعدات وأخذت. تبلغ ضريبة التبغ على التبغ المحجوز والمعالج بالفعل 3.5 مليون يورو في النمسا. يفترض المحققون أن المجرمين لديهم شبكة توزيع في جميع أنحاء أوروبا.", "بالإضافة إلى الضرائب المتأخرة بالملايين ، يتوقع المسؤولون عن التهمة رفع دعوى قضائية للتهرب الضريبي على غرار العصابات وتشغيل مصنع سجائر غير قانوني. العقوبة القصوى هي غرامة تصل إلى عشرة ملايين يورو وعقوبة سجن تصل إلى خمس سنوات.", "البحث عن المؤيدين على قدم وساق. \"ضربة قوية ضد مافيا السجائر\" كانت المرة الأخيرة التي تم فيها اكتشاف منشأة إنتاج غير قانونية مماثلة بالقرب من سانت بولتن في عام 2018. هذه ضربة قوية ضد مافيا السجائر المنظمة دوليًا.", "قال وزير المالية غيرنوت بلوميل (ÖVP): \"أود أن أشكر سلطات الجمارك على العمل الرائع الذي قاموا به في هذه الحالة لحماية المستهلكين والاقتصاد الصادق\"." ]
}