{
  "sourceCountry" : "austria",
  "articleTitle" : "Heuer gibt es das Martinigansl „to go“",
  "targetLanguage" : "arabic",
  "articleContent" : [ "In St.  Aegyd am Neuwalde (Bezirk Lilienfeld) laufen die Gänse derzeit noch über die Weide, sie sind aber schon reserviert, um in wenigen Tagen als Martinigansl auf dem Teller zu landen.", "Viele Gänsebauern arbeiteten auf diese Zeit hin, die Tiere wurden extra dafür gezüchtet.  Mit dem zweiten Lockdown drohte der finanzielle Ausfall: „Es war am Anfang eine Schrecksekunde.", "Bei den Privatkunden waren wir uns sicher, dass das funktionieren wird.  Der Ab-Hof-Verkauf wird laufen, aber was wird mit unseren Kunden aus der Gastronomie? “, so Daniel Heindl, Gänsebauer in St.", "Aegyd am Neuwalde. „Nicht jammern und verstecken, sondern etwas tun“ Nach dem ersten Schock hätten sehr viele Wirte bei ihm angerufen und trotzdem Gänse bestellt.", "„Nicht jammern und verstecken, sondern etwas tun – das war die Devise“, so Heindl.  Auch im Gasthaus von Familie Fritz gleich nebenan war der Lockdown ein Schock.", "Man befürchtete, auf den Gansln sitzen zu bleiben, doch das habe sich nicht bewahrheitet.  Fotostrecke mit 3 Bildern Wirtin rechnet damit, sogar mehr Gänse zu verkaufen Die Kunden wissen bereits aus der Zeit des ersten Lockdowns, dass sie beim Wirten oder der Wirtin ihrer Wahl das Lieblingsessen bestellen können – und auf das Martinigansl wollen viele nicht verzichten.", "„Die Nachfrage ist wirklich sehr gut.  Unter der Woche rufen immer wieder Kunden an und fragen nach einer Bioweidegans am Wochenende.  Wir werden entweder auf die gleiche Anzahl wie im Vorjahr kommen oder sogar mehr Gansln verkaufen“, so Maria Fritz vom Gasthaus Fritz.", "Der Vorteil beim Bestellen bei der Gänsebäuerin oder beim Gastwirt: Man weiß, woher das Tier stammt und wie es gehalten wurde.  In Niederösterreich gibt es 130 Betriebe, die etwa 30.000 Gänse züchten.", "Die Landeslandwirtschaftskammer ruft dazu auf, auf heimische Gänse zu setzen.  „Die Regionalität hat wieder mehr an Wert gewonnen.  Die Menschen wissen, was es bringt, wenn man die Arbeitsplätze der Bauern und in der Gastronomie damit stützt“, so Andrea Wagner, Vizepräsidentin der Landwirtschaftskammer Niederösterreich." ],
  "id" : "UywguyjV",
  "category" : "CHRONICLE",
  "url" : "https://noe.orf.at/stories/3074824/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هذا العام هناك مارتينيجانسل \"للذهاب\"",
  "articleContentTranslated" : [ "في St. Aegyd am Neuwalde (منطقة Lilienfeld) ، لا يزال الأوز يسير حاليًا عبر المرعى ، لكن تم حجزه بالفعل لينتهي به المطاف على اللوحة باسم Martinigansl في غضون أيام قليلة.", "عمل العديد من مزارعي الأوز في هذا الوقت ، وقد تم تربية الحيوانات خصيصًا لذلك. وهدد الإغلاق الثاني بالفشل المالي: \"لقد كانت لحظة صادمة في البداية.", "مع العملاء الخاصين ، كنا على يقين من أن هذا سينجح. سيستمر بيع المزرعة ، لكن ماذا سيحدث لعملائنا من صناعة الطعام؟ \"، كما يقول دانيال هيندل ، مزارع أوزة في St.", "ايجيد ام نيووالدي. \"لا تشتكي وتختبئ ، ولكن افعل شيئًا\" بعد الصدمة الأولى ، اتصل به الكثير من المضيفين وما زالوا يطلبون الإوز.", "يقول هيندل: \"لا تشتكي وتختبئ ، ولكن افعل شيئًا - كان هذا هو الشعار\". كان الإغلاق بمثابة صدمة أيضًا لنزل عائلة فريتز المجاور.", "كان يُخشى أن يظلوا جالسين على أوزة ، لكن ذلك لم يتحقق. سلسلة صور مع 3 صور تتوقع Landlady بيع المزيد من الأوز يعرف العملاء بالفعل منذ وقت الإغلاق الأول أنه يمكنهم طلب طعامهم المفضل من مضيفة من اختيارهم - ولا يرغب الكثيرون في الاستغناء عن مارتينيغانسل.", "\"الطلب جيد جدًا حقًا. خلال الأسبوع ، يستمر العملاء في الاتصال وطلب أوزة عضوية في عطلة نهاية الأسبوع. تقول ماريا فريتز من Gasthaus Fritz: \"سنحصل على نفس الرقم الذي حصلنا عليه العام الماضي أو نبيع المزيد من الأوز\".", "ميزة الطلب من مزارع الأوز أو صاحب الحانة: تعرف من أين يأتي الحيوان وكيف يتم الاحتفاظ به. يوجد 130 مزرعة في النمسا السفلى تولد حوالي 30000 أوز.", "تدعو غرفة الزراعة الحكومية إلى استخدام الأوز المحلي. \"الإقليمية اكتسبت قيمة مرة أخرى. قال أندريا فاغنر ، نائب رئيس غرفة الزراعة النمساوية السفلى ، \"يعرف الناس ما يلزم لدعم أماكن عمل المزارعين والمطاعم\"." ]
}