{
  "sourceCountry" : "austria",
  "articleTitle" : "Der neue \\\"Metzger\\\": Ohne Vanille versinkt die Welt im Chaos",
  "targetLanguage" : "arabic",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "„Die Djurkovic und ihr Metzger“ ist, anders als vorangegangene Romane, nach moderner Architektur gebaut, manche Stockwerke haben labyrinthische Gänge, und überall herrscht Chaos.", "Da sagt z.B. der Adler zur Taube: Wo bleibt der Dachs?  Und ein alter Spielgefährte aus Kindertagen erinnert unangenehm daran, wie dem Metzger ein U-Hakerl im Hintern stecken blieb.", "Und der Josip hat den Säbel geschwungen, ein Albaner wurde geköpft, jetzt muss Metzgers Wohnung tapeziert werden, wobei Metzger nichts mitbekommt, weil er in seiner Werkstatt schlafen muss.", "Warum muss er?  Uff.  Es wird der Moment kommen, an dem man durchblickt.  Chaos ist nur ein anderes Wort fürs Leben (meint Thomas Raab).  Als Metzger mit Danjela vor dem Traualtar steht, fällt ihm auf: Sie riecht nicht, wie sonst, nach Vanille.", "Kombiniere: Da stimmt etwas nicht.  Das muss mit ihrem Vorleben zu tun haben.  Sie stammt gar nicht aus Kroatien.  Vor dem „Ja“-Wort geht sie mit einem Fremden fort, einfach so.", "Der Metzger kommt sich vor, als war sie bloß seine 24-Stunden-Pflegerin und hat nun ihren Dienst beendet.  Sehr überraschend alles.  Diese Serie hat keine Abnützungserscheinungen.", "Und Herbert Kickl kommt auch kurz vor, als Herr Vonsinnenminisda.  Foto oben: Thomas Raab bei der ROMY 2019, zwei Metzger-Krimis waren verfilmt worden Thomas Raab: „Die Djurkovic und ihr Metzger“ Haymon Verlag. 300 Seiten. 19,90 Euro Keine Wertung für KURIER-Kolumnisten" ],
  "id" : "uzDfVx4M",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/der-neue-metzger-ohne-vanille-versinkt-die-welt-im-chaos/401089239",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"الجزار\" الجديد: بدون الفانيليا ، يغرق العالم في الفوضى",
  "articleContentTranslated" : [ "على عكس الروايات السابقة ، تم بناء \"ديوركوفيتش وجابها\" وفقًا للهندسة المعمارية الحديثة ، تحتوي بعض الطوابق على ممرات متاهة ويسود الفوضى في كل مكان.", "هناك يقول على سبيل المثال النسر للحمام: أين الغرير؟ ويذكرنا زميل قديم في اللعب منذ الطفولة بشكل مزعج كيف أن خطاف U عالق في مؤخرة الجزار.", "وأرجح جوزيب السيف ، وقطع رأس ألباني ، والآن يجب أن تكون شقة ميتزجر مغطاة بالورق ، على الرغم من أن ميتزجر لم يلاحظ أي شيء لأنه اضطر إلى النوم في ورشته.", "لماذا عليه أن؟ يوف. ستأتي اللحظة التي يمكنك أن ترى فيها. الفوضى هي مجرد كلمة أخرى للحياة (يقول توماس راب). عندما يقف Metzger و Danjela أمام المذبح ، لاحظ: إنها لا تشم رائحة الفانيليا كالمعتاد.", "اجمع: هناك شيء خاطئ. يجب أن يكون لها علاقة بحياتهم الماضية. إنها لا تأتي من كرواتيا على الإطلاق. قبل أن تقول \"نعم\" ، تغادر مع شخص غريب ، هكذا تمامًا.", "تشعر الجزارة كما لو أنها كانت مجرد مقدم رعاية يعمل على مدار 24 ساعة وقد أنهت وظيفتها الآن. كل شيء مدهش للغاية. هذه السلسلة ليس لها علامات البلى.", "ويظهر هربرت كيكل أيضًا لفترة وجيزة باسم السيد فونسينمينيسدا. الصورة أعلاه: Thomas Raab في ROMY 2019 ، تم تصوير فيلمين إثارة من الجزار Thomas Raab: \"The Djurkovic و جزارها\" Haymon Verlag. 300 صفحة. 19.90 يورو لا يوجد تقييم لكتاب عمود KURIER" ]
}