{
  "articleContent" : [ "Rom – Auf drei im Mittelmeer treibenden Flüchtlingsbooten befinden sich nach Angaben von Aktivisten rund 270 Menschen in Lebensgefahr. Vorbeifahrende Handelsschiffe hätten die Hilfe verweigert, erklärte am Samstag die Organisation Alarm Phone, die Anrufe von Flüchtlingen in Seenot entgegennimmt.", "Die Situation der Migranten sei lebensbedrohlich. \"Sie wurden alle vor vielen Stunden auf See aufgegeben und drohen zu ertrinken.\" Zumindest in eines der Boote dringe nach Angaben von Insassen bereits Wasser ein, schrieb Alarm Phone in Internet-Netzwerken.", "\"Wir wollen keine neue Ostertragödie.\" Der Organisation zufolge verweigerten sowohl Malta als auch Italien, in deren Nähe sich die Boote befänden, direkte Hilfe und auch die Koordinierung von Hilfsaktionen.", "Seit Jahren versuchen immer wieder Menschen, über das Mittelmeer nach Europa zu gelangen. Nach offiziellen Zahlen starben dabei im vergangenen Jahr mehr als 1.200 Menschen. Experten gehen jedoch von einer hohen Dunkelziffer aus. (APA, 03.04.2021)" ],
  "articleContentTranslated" : [ "روما - أفاد نشطاء أن حوالي 270 شخصًا معرضون لخطر مميت على متن ثلاثة قوارب للاجئين تطفو في البحر المتوسط. قالت منظمة Alarm Phone ، التي تتلقى مكالمات من اللاجئين في محنة ، يوم السبت إن السفن التجارية العابرة رفضت المساعدة.", "وضع المهاجرين يهدد حياتهم. لقد تم التخلي عنهم جميعا منذ ساعات في البحر وهم معرضون لخطر الغرق \". وفقا لنزلاء ، فإن المياه تدخل بالفعل على الأقل أحد القوارب ، كما كتب Alarm Phone في شبكات الإنترنت.", "\"لا نريد مأساة جديدة لعيد الفصح.\" وبحسب المنظمة ، رفضت كل من مالطا وإيطاليا ، اللتين توجد القوارب بالقرب منهما ، تقديم مساعدة مباشرة أو تنسيق عمليات الإغاثة.", "لسنوات ، كان الناس يحاولون الوصول إلى أوروبا عبر البحر الأبيض المتوسط. وبحسب الأرقام الرسمية ، توفي أكثر من 1200 شخص العام الماضي. ومع ذلك ، يفترض الخبراء عددًا كبيرًا من الحالات التي لم يتم الإبلاغ عنها. (APA ، 3 أبريل 2021)." ],
  "articleId" : "UZqKv4x4",
  "articleTitle" : "Im Mittelmeer befinden sich 270 Menschen in Lebensgefahr",
  "articleTitleTranslated" : "270 شخصًا معرضون للخطر في البحر الأبيض المتوسط",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "CHRONICLE",
  "id" : "UZqKv4x4",
  "publishedOn" : "2021-04-03T14:34:25Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125585833/im-mittelmeer-befinden-sich-270-menschen-in-lebensgefahr?ref=rss"
}