{
  "id" : "UZTm7k5k",
  "url" : "https://kurier.at/chronik/oesterreich/von-der-leyen-offen-fuer-sputnik-zulassung-975-neue-corona-todesfaelle-in-deutschland/401176507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T05:18:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4913644/46-174153899.jpg",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN / LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Start für Impfphase 2 verzögert sich; Von der Leyen offen für Sputnik-Zulassung",
  "articleTitleTranslated" : "تأخر بدء مرحلة التطعيم 2 ؛ Von der Leyen منفتحة على موافقة سبوتنيك",
  "articleContent" : [ "Auch die oberste Gesundheitsbehörde in Frankreich empfiehlt eine Altersvorgabe für den Einsatz des Corona-Impfstoffs von Astrazeneca. Der Einsatz des Impfstoffs werde vorzugsweise bei Erwachsenen unter 65 Jahren empfohlen, teilte die Hohe Gesundheitsbehörde am Dienstag mit.", "Das liege daran, dass es zunächst nicht genügend Daten zur Wirksamkeit des Impfstoffs in der Altersgruppe über 65 gebe.", "\"Die Empfehlung wird im Lichte zusätzlicher Daten, die in naher Zukunft zur Verfügung stehen werden, insbesondere für Personen im Alter von 65 Jahren und älter, erneut überprüft werden\", hieß es.", "Der Impfstoff des britisch-schwedischen Konzerns Astrazeneca unterscheide sich auch in seinen Lagerungsbedingungen von anderen verfügbaren Impfstoffen. Das sollte den Impfweg vereinfachen, so die Gesundheitsbehörde.", "Ein großer Vorteil bei Astrazeneca ist, dass man den Impfstoff bei Kühlschranktemperaturen von zwei bis acht Grad lagern kann. Daher sei empfohlen, dass auch geschulte Apothekerinnen und Apotheker oder Hebammen eine Impfung durchführen könnten.", "Wer aber etwa an Vorerkrankungen leide, solle die Impfung vorher mit seinem Arzt besprechen. In Großbritannien wird das Präparat, das Astrazeneca gemeinsam mit der Universität Oxford entwickelt hat, bereits seit Anfang Jänner großflächig eingesetzt.", "Auch in Österreich und Deutschland empfehlen die Impfgremien das Mittel - aber nur für Erwachsene unter 65 Jahren. Zuvor hatte die EU-Arzneimittelbehörde EMA die europaweite Zulassung des Impfstoffs empfohlen - und zwar für Erwachsene ab 18 Jahren ohne eine Altersbegrenzung." ],
  "articleContentTranslated" : [ "توصي أعلى هيئة صحية في فرنسا أيضًا بحدود عمرية لاستخدام لقاح كورونا الخاص بـ Astrazeneca. يوصى باستخدام اللقاح للبالغين الذين تقل أعمارهم عن 65 عامًا ، حسبما ذكرت هيئة الصحة العليا يوم الثلاثاء.", "هذا يرجع إلى حقيقة أنه في البداية لا توجد بيانات كافية عن فعالية اللقاح في الفئة العمرية فوق 65.", "وقالت \"ستتم إعادة النظر في التوصية في ضوء البيانات الإضافية التي ستتوفر في المستقبل القريب ، خاصة لمن هم في سن 65 وما فوق\".", "لقاح المجموعة البريطانية السويدية Astrazeneca يختلف أيضًا عن اللقاحات الأخرى المتاحة من حيث ظروف التخزين. يجب أن يبسط التطعيم طريق ، وبالتالي السلطة الصحية.", "الميزة الكبيرة لـ Astrazeneca هي أنه يمكنك تخزين اللقاح في درجة حرارة الثلاجة من درجتين إلى ثماني درجات. لذلك يوصى بأن يقوم الصيادلة أو القابلات المدربات بالتطعيم.", "ولكن إذا كنت تعاني من أمراض سابقة ، فيجب عليك مناقشة التطعيم مع طبيبك مسبقًا. في بريطانيا العظمى ، تم استخدام الإعداد الذي طورته Astrazeneca مع جامعة أكسفورد على نطاق واسع منذ بداية يناير.", "توصي لجان التطعيم أيضًا بالعقار في النمسا وألمانيا - ولكن فقط للبالغين دون سن 65 عامًا. كانت وكالة الأدوية التابعة للاتحاد الأوروبي (EMA) قد أوصت سابقًا بالموافقة على اللقاح على مستوى أوروبا - للبالغين من سن 18 عامًا دون حد للعمر." ]
}