{
  "id" : "V020qF5p",
  "url" : "https://www.diepresse.com/5955754/Bundesheer_Essen-Geld-Schikane-Freizeit_Worueber-die-Soldaten-klagen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:29:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/a/5955754/9E765F24-EA98-4509-95D3-847F079247C8_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Essen, Geld, Schikane, Freizeit: Worüber die Soldaten klagen",
  "articleTitleTranslated" : "الطعام ، المال ، الشيكانيك ، وقت الفراغ: ما يشتكي منه الجنود",
  "articleContent" : [ "2020 wurde die Beschwerdekommission 3000 Mal kontaktiert, 580 Verfahren wurden eingeleitet - doppelt so viele wie 2019.  Die parlamentarische Bundesheerkommission hat 2020 viel Arbeit gehabt.", "Sie leitete im Vorjahr 580 Beschwerdeverfahren ein, das waren doppelt so viele wie 2019.  Die meisten Beschwerden gab es wegen ungleicher Bezahlung und Freizeitregelungen im Zuge von Corona-Einsätzen des Bundesheeres.", "Das geht aus dem Jahresbericht der Kommission hervor, der am Dienstag von den Abgeordneten Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) und Reinhard Bösch (FPÖ) vorgestellt wurde.", "Insgesamt wurde die Kommission über 3000 Mal kontaktiert, in den meisten Fällen konnten die Anliegen der Soldaten aber durch Beratung, Rechtsauskunft sowie Vermittlung rasch gelöst werden, heißt es im Bericht.", "In 580 Fällen wurde ein Beschwerdeverfahren durchgeführt. Ein großer Teil der Klagen betraf die ungleiche Bezahlung und die ungleichen Freizeitreglungen, die sich im Zuge der Mobilmachung der Miliz im ersten Lockdown offenbart haben.", "Hier hat das Ressort bereits eine Reform eingeleitet. Die Teil-Mobilmachung der Miliz im ersten Lockdown habe viele wichtige Erfahrungen gebracht, die Lücken aufgezeigt hätten, sagte Bösch. Ein Manko war laut Laimer, dass die Mobilmachung mit sechs Wochen zu lange gedauert habe.", "Für die Bundesheerkommission in ihrer jetzigen Zusammensetzung hat im Jänner eine neue sechsjährige Funktionsperiode begonnen. Neben den Beschwerden, die betroffene Soldaten an die Abgeordneten herantragen, sei man auch von Amtswegen tätig geworden, erklärte der aktuelle Vorsitzende Ofenauer.", "Unter anderem wird die Qualität der vier Großküchen des Bundesheeres geprüft, nachdem das Essen in den Kasernen in letzter Zeit stark bemängelt wurde. Das Corona-Jahr 2020 war für das Bundesheer ein besonders herausforderndes, waren sich die drei Mandatare einig.", "Man habe aus den vielfältigen Covid-Einsätzen des Heeres gelernt. Ziel der Kommission sei es, die Unzulänglichkeiten und Missstände abzustellen und Verbesserungen zu erreichen, so Ofenauer. Für Laimer habe das Bundesheer gezeigt, dass \"es alles kann und alles macht\".", "Dieser Einsatz des Heeres müsste sich auch als \"monetärer Widerhall für das chronisch unterdotierten Bundesheer niederschlagen\", forderte der SPÖ-Wehrsprecher. Bösch bekräftigte, dass das verdoppelte Beschwerdeaufkommen auf die Mobilmachung zurückzuführen sei.", "Parallel dazu habe man aber auch Routinefälle wie \"unangebrachte Ausdrucksweise, Schikanen, überschießende Aktionen und organisatorische Mängel\" bearbeitet.", "Laut dem Bericht betrafen 38 Prozent der Beschwerden die Bereiche Ausbildung und Dienstbetrieb, 29 Prozent betrafen die Infrastruktur, 22 Prozent waren Personalangelegenheiten, acht Prozent betrafen die Versorgung, zwei Prozent waren Disziplinarbeschwerden und zwei Prozent sonstiges.", "Nach Rang unterschieden gab es gleich viele Beschwerden von Rekruten, Chargen und Unteroffizieren (25 bis 27 Prozent), nur unter Offizieren gab es weniger. Sechs Prozent der Beschwerden kamen von Offizieren. 30 Prozent der Beschwerden kamen von Grundwehrdienern und 70 von Kaderpersonal.", "Laut der Kommission zeigt sich in den vergangenen Jahren eine deutliche Abnahme der Beschwerden durch Grundwehrdiener." ],
  "articleContentTranslated" : [ "في عام 2020 ، تم الاتصال بلجنة الشكاوى 3000 مرة ، وتم البدء في 580 إجراء - ضعف ما كان عليه في عام 2019. في عام 2020 ، كان لدى لجنة القوات المسلحة الفيدرالية البرلمانية الكثير من العمل.", "في العام السابق ، بدأت 580 إجراء شكوى ، أي ضعف ما كانت عليه في عام 2019. وكانت معظم الشكاوى بسبب عدم المساواة في الأجور ولوائح أوقات الفراغ في سياق عمليات كورونا من قبل القوات المسلحة.", "ينبثق هذا من التقرير السنوي للجنة ، الذي قدمه يوم الثلاثاء النواب فريدريك أوفيناور (ÖVP) ، روبرت لايمر (SPÖ) ورينهارد بوش (FPÖ).", "في المجموع ، تم الاتصال باللجنة أكثر من 3000 مرة ، ولكن في معظم الحالات تم حل مخاوف الجنود بسرعة من خلال المشورة والمشورة القانونية والوساطة ، كما يقول التقرير.", "تم تنفيذ إجراءات الشكوى في 580 حالة. تتعلق نسبة كبيرة من الشكاوى بعدم المساواة في الأجور وترتيبات أوقات الفراغ غير المتكافئة التي تم الكشف عنها في سياق حشد الميليشيات في الإغلاق الأول.", "لقد بدأ القسم بالفعل إصلاحًا هنا. قال بوش إن التعبئة الجزئية للميليشيات في الإغلاق الأول جلبت العديد من التجارب المهمة التي كشفت عن ثغرات. بحسب لايمر ، كان أحد أوجه القصور هو أن التعبئة استغرقت وقتًا طويلاً للغاية في ستة أسابيع.", "بدأت ولاية جديدة مدتها ست سنوات في يناير / كانون الثاني للجنة القوات المسلحة الفيدرالية بتشكيلتها الحالية. بالإضافة إلى الشكاوى التي يرفعها الجنود المتضررون إلى النواب ، فقد تم التصرف أيضًا من خلال القنوات الرسمية ، كما قال الرئيس الحالي أوفيناور.", "من بين أمور أخرى ، يتم اختبار جودة المطابخ الكبيرة الأربعة للقوات المسلحة بعد انتقاد الطعام في الثكنات مؤخرًا. اتفق التفويضات الثلاثة على أن عام كورونا 2020 كان تحديًا كبيرًا للقوات المسلحة.", "لقد تعلم المرء من مهام Covid المختلفة للجيش. وقال أوفناور إن الهدف من اللجنة هو معالجة أوجه القصور والتظلمات وتحقيق التحسينات. بالنسبة إلى لايمر ، أظهرت القوات المسلحة أنها \"تستطيع أن تفعل كل شيء وتقوم بكل شيء\".", "وطالب المتحدث باسم الدفاع SPÖ أن هذا الانتشار للجيش يجب أن يُترجم أيضًا إلى \"تداعيات مالية على القوات المسلحة التي تعاني من نقص مزمن في التمويل\". وأكد بوش أن تضاعف عدد الشكاوى كان بسبب التعبئة.", "ولكن في الوقت نفسه ، تم التعامل مع قضايا روتينية مثل \"اللغة غير اللائقة والمضايقات والإجراءات المفرطة والقصور التنظيمي\".", "وبحسب التقرير ، فإن 38 بالمائة من الشكاوى تتعلق بعمليات التدريب والخدمات ، و 29 بالمائة تتعلق بالبنية التحتية ، و 22 بالمائة تتعلق بشؤون الموظفين ، و 8 بالمائة تتعلق بالإمداد ، و 2 بالمائة شكاوى تأديبية و 2 بالمائة أخرى.", "متباينة حسب الرتبة ، كان هناك نفس العدد من الشكاوى من المجندين والدُفعات وضباط الصف (25 إلى 27 في المائة) ، وكان هناك عدد أقل فقط بين الضباط. ستة في المئة من الشكاوى جاءت من الضباط. 30٪ من الشكاوى جاءت من جنود و 70 من كادر الموظفين.", "وفقا للجنة ، كان هناك انخفاض كبير في الشكاوى من العسكريين في السنوات الأخيرة." ]
}