{
  "id" : "v0QHWtqO",
  "url" : "https://burgenland.orf.at/stories/3080567/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-14T16:19:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festnahme nach Verfolgungsjagd und Schreckschüssen",
  "articleTitleTranslated" : "اعتقل بعد مطاردة بالسيارات وإطلاق نار فارغ",
  "articleContent" : [ "Mehrere Streifenwagen hatten sich an der Fahndung nach dem Schlepperfahrzeug aus dem Bezirk Oberpullendorf beteiligt. Gegen 8.20 Uhr wurde es von einer eine Autobahnstreife auf der S31 bemerkt. Doch der Lenker reagierte weder auf Haltezeichen noch auf das Blaulicht der Polizei.", "Auch eine rote Ampel bei der Autobahnabfahrt Mattersburg konnte ihn nicht stoppen.Nach Flucht mit dem Auto zu Fuß weiter Stattdessen fuhr der 29-Jährige weiter mit hoher Geschwindigkeit in Richtung Eisenstadt.", "Bei Wulkaprodersdorf hielt er an und suchte zu Fuß das Weite. Erst, als die Schreckschüsse fielen, war die Flucht zu Ende. Der Schlepper wurde in die Justizanstalt Eisenstadt überstellt.", "Die neun Flüchtlinge, die sich teilweise noch im Fahrzeug und in dessen unmittelbaren Nähe befanden, stellten alle einen Asylantrag. Sie wurden in das Polizeianhaltezentrum Eisenstadt gebracht. Das Tatfahrzeug wurde sichergestellt.", "Weitere Ermittlungen sind im Laufen, hieß es am Montag von der Polizei." ],
  "articleContentTranslated" : [ "وقد شاركت عدة سيارات دورية في البحث عن مركبة الجرارة من منطقة أوبربوليندورف. حوالي الساعة 8:20 صباحًا ، لاحظ أحدهم دورية على الطريق السريع على S31. لكن السائق لم يتفاعل لوقف الإشارات أو الضوء الأزرق من الشرطة.", "حتى إشارة المرور الحمراء عند مخرج الطريق السريع Mattersburg لم تستطع منعه ، فبعد الهروب بالسيارة ، واصل السير سيرًا على الأقدام ، وبدلاً من ذلك ، سار الشاب البالغ من العمر 29 عامًا بسرعة عالية في اتجاه آيزنشتات.", "في Wulkaprodersdorf توقف وابتعد. انتهى الهروب فقط عندما دوى إطلاق النار. تم نقل المهرب إلى سجن أيزنشتات.", "وتقدم اللاجئون التسعة ، الذين كان بعضهم لا يزال في السيارة وفي جوارها مباشرة ، بطلبات لجوء. تم نقلهم إلى مركز احتجاز شرطة أيزنشتات. تم الاستيلاء على عربة القتل.", "وقالت الشرطة يوم الاثنين إن مزيدا من التحقيقات جارية." ]
}