{
  "id" : "v0sP3Je1",
  "url" : "https://www.derstandard.at/story/2000125548175/mindestens-vier-tote-bei-zugsunglueck-in-taiwan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-02T04:06:42Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mindestens 48 Tote bei Zugunglück in Taiwan",
  "articleTitleTranslated" : "48 قتيلا على الأقل في حادث قطار في تايوان",
  "articleContent" : [ "Taipeh – Bei einem schweren Zugsunglück in Taiwan sind mindestens 48 Menschen ums Leben gekommen. Wie die taiwanischen Behörden am Freitag bestätigten, wurden zudem über 60 Verletzte in Krankenhäusern behandelt.", "Der Zug mit acht Wagen und mehr als 350 Passagieren an Bord war nach Angaben der Feuerwehr bei der Durchfahrt durch einen Tunnel entgleist. Kurz vor der Tunnelausfahrt sei ein Baustellenfahrzeug einen Hang hinabgestürzt und auf den Gleisen mit dem Zug zusammengeprallt.", "Taiwans Premier Su Tseng-chang entschuldigte sich am Freitag bei den Passagieren und drückte sein Beileid aus. \"Ich möchte den Familien der Opfer und den verletzten Passagieren mein tiefes Mitgefühl aussprechen\", sagte Su auf einer Pressekonferenz in Taipeh.", "Fotos und Videos in taiwanischen Medien zeigten einen Teil des Zuges, der von der Tunnelwand zerdrückt zu sein schien. Vor dem Tunnel reihten sich mehrere entgleiste Wagen. Wie die taiwanische Nachrichtenagentur CNA berichtete, war der Express-Zug auf dem Weg in die südosttaiwanische Stadt Taitung.", "Das Unglück ereignete sich zum Auftakt des mehrtägigen Totengedenkfestes. Zuletzt war es im Oktober 2018 in Taiwan zu einem schweren Zugsunglück gekommen – damals starben 18 Menschen. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "تايبيه - لقي ما لا يقل عن 48 شخصا مصرعهم في حادث تحطم قطار خطير في تايوان. كما أكدت السلطات التايوانية يوم الجمعة ، تم علاج أكثر من 60 مصابًا في المستشفيات.", "وبحسب رجال الإطفاء ، خرج القطار الذي كان على متنه ثماني سيارات وأكثر من 350 راكبا عن مساره أثناء مروره في نفق. قبل وقت قصير من خروج النفق ، سقطت عربة في موقع البناء على منحدر واصطدمت بقطار على القضبان.", "اعتذر رئيس الوزراء التايواني سو تسنغ - تشانغ للركاب يوم الجمعة وأعرب عن تعازيه. وقال سو في مؤتمر صحفي في تايبيه \"أود أن أعبر عن أعمق التعازي لأسر الضحايا والركاب المصابين\".", "وأظهرت صور ومقاطع فيديو في وسائل الإعلام التايوانية جزءا من القطار بدا وكأنه تحطم بسبب جدار النفق. واصطف عدد من السيارات التي خرجت عن القضبان أمام النفق. كما ذكرت وكالة الأنباء التايوانية CNA ، كان القطار السريع في طريقه إلى مدينة تايتونج بجنوب شرق تايوان.", "وقع الحادث في بداية الاحتفال التذكاري الذي استمر عدة أيام. كانت آخر مرة وقع فيها حادث قطار خطير في تايوان في أكتوبر 2018 - توفي 18 شخصًا في ذلك الوقت. (APA ، 2 أبريل 2021)" ]
}