{
  "id" : "V0u4LJl4",
  "url" : "https://noe.orf.at/stories/3080595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T06:00:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Falscher Arzt betäubte und beraubte Frauen",
  "articleTitleTranslated" : "الطبيب الخطأ خدر وسرق النساء",
  "articleContent" : [ "Im November erstattete eine 37-jährige Wienerin Anzeige bei der Polizei, weil sie von einem vorerst unbekannten Täter betäubt worden sein soll. Außerdem soll ihr der Mann einen niedrigen fünfstelligen Betrag geraubt haben.", "Bei den Ermittlungen des Landeskriminalamtes Niederösterreich stieß die Polizei auf einen 37-Jährigen aus dem Bezirk Wiener Neustadt. Der Mann soll sich auf Internet- bzw. Datingplattformen mit den Pseudonymen Dr.", "Prokop und Dr. Senner als Frauenarzt und Chirurg ausgegeben haben, um so Bekanntschaften mit Frauen zu knüpfen.", "Von August bis Mitte November soll er mit mindestens zwei Frauen – der 37-jährigen Wienerin und einer 31-Jährigen aus dem südlichen Niederösterreich – Kontakt aufgenommen haben.Polizei vermutet weitere Opfer Laut Auskunft der Landespolizeidirektion soll er die beiden Frauen in seiner Wohnung im Bezirk Wiener Neustadt betäubt und Untersuchungen an ihnen vorgenommen haben, auch im Genitalbereich.  ", "Die 37-jährige Frau soll er außerdem beraubt haben. Bei der Festnahme des Mannes am 19.  November in seiner Wohnung stellten die Ermittler den fehlenden Geldbetrag sicher. Der Beschuldigte zeigte sich geständig.", "Er wurde in die Justizanstalt Wiener Neustadt überstellt. Die Polizei vermutet, dass es in diesem Fall noch weitere Opfer geben könnte. Das Landeskriminalamt Niederösterreich ersucht daher um Hinweise unter der Telefonnummer 059 133-30 3333.  Alle Hinweise werden vertraulich behandelt." ],
  "articleContentTranslated" : [ "في نوفمبر / تشرين الثاني ، قدمت امرأة تبلغ من العمر 37 عامًا من فيينا شكوى إلى الشرطة بزعم أنها تعرضت للتخدير من قبل جاني مجهول في البداية. بالإضافة إلى ذلك ، يُقال إن الرجل قد سرق مبلغًا منخفضًا مكونًا من خمسة أرقام.", "أثناء التحقيق الذي أجراه مكتب الشرطة الجنائية لولاية النمسا السفلى ، صادفت الشرطة شابًا يبلغ من العمر 37 عامًا من منطقة وينر نيوستادت. يقال إن الرجل موجود على منصات الإنترنت والمواعدة باستخدام أسماء مستعارة د.", "بروكوب ود. تظاهر سينر بأنه طبيب نسائي وجراح من أجل التعرف على النساء.", "في الفترة من أغسطس / آب إلى منتصف نوفمبر / تشرين الثاني ، قيل إنه أجرى اتصالات مع امرأتين على الأقل - سيدة فيينا البالغة من العمر 37 عامًا وامرأة تبلغ من العمر 31 عامًا من جنوب النمسا السفلى. وتشتبه الشرطة في وقوع مزيد من الضحايا وفقًا للمعلومات الواردة من إدارة شرطة الولاية ، يقال إنه كان لديه امرأتان في شقته في منطقة فيينا قامت نيوشتادت بتخديرها وأجرت فحوصات عليها بما في ذلك منطقة الأعضاء التناسلية.", "ويقال أيضًا إنه سرق المرأة البالغة من العمر 37 عامًا. عندما تم القبض على الرجل في 19 نوفمبر في منزله ، وجد المحققون المبلغ المفقود من المال. المتهم اعترف.", "تم نقله إلى سجن وينر نويشتات. تشتبه الشرطة في احتمال وقوع المزيد من الضحايا في هذه القضية. لذلك يطلب مكتب الشرطة الجنائية بالولاية في النمسا السفلى الحصول على معلومات تحت رقم الهاتف 059133-30 3333. سيتم التعامل مع جميع المعلومات بسرية تامة." ]
}