{
  "id" : "v0w1gfPC",
  "url" : "https://www.diepresse.com/5946839/Hofburg_Van-der-Bellen_Frauentag-keine-reine-Frauensache?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T12:38:00Z[UTC]",
  "author" : "von Mari Lang",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/7/5946839/BP-VAN-DER-BELLEN_1614947747519682_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen: Frauentag \"keine reine Frauensache\"",
  "articleTitleTranslated" : "فان دير بيلن: يوم المرأة \"ليس مجرد عمل نسائي\"",
  "articleContent" : [ "Bundespräsident Van der Bellen und First Lady Schmidauer luden virtuell in die Hofburg. Diskriminierung schade auch den Diskriminierenden, betont der Präsident. Bundespräsident Alexander Van der Bellen und First Lady Doris Schmidauer haben anlässlich des Internationalen Frauentages am 8.", "März wegen der Coronapandemie diesmal virtuell in die Hofburg geladen. Die Gastgeber freuten sich Freitagvormittag über rund 600 Teilnehmer an ihrer Onlineveranstaltung unter dem Titel \"On stage. On track.", "Zur Lage der Frauen\". Dabei erinnerte Van der Bellen daran, dass der Frauentag \"keine reine Frauensache\" sei, sondern beide Geschlechter angehe.", "Die Gleichberechtigung der beiden Geschlechter sei eine \"Angelegenheit von Frauen und Männern\", so der Bundespräsident: \"Wir alle müssen genauer hinschauen\".", "Diskriminierung schade nämlich nicht nur den Diskriminierten sondern auch den Diskriminierenden, verwies er etwa auf empirische Daten, die zeigten, dass Unternehmen die Gleichberechtigung hoch schreiben auch wirtschaftlich besser reüssierten.", "\"Wir brauchen Kooperation auf Augenhöhe\", mahnte das Staatsoberhaupt. Wehmütig erinnerte der Bundespräsident an den Frauentag im Vorjahr, der noch physisch mit zahlreichen Teilnehmerinnen in der Präsidentschaftskanzlei begangen wurde.", "Man habe Bekannte begrüßt und Kontakte knüpfen können. Dennoch freue er sich über die zahlreichen Zuseherinnen und Zuseher, \"ja es sind auch Männer dabei\".", "Unter anderem begrüßte Van der Bellen Verteidigungsministerin Klaudia Tanner (ÖVP), Ex-Bundeskanzlerin Brigitte Bierlein, Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) und Neos-Chefin Beate Meinl-Reisinger sowie die Frauensprecherinnen der Parlamentsparteien, zahlreiche Landesrätinnen und Bürgermeisterinnen.  ", "Doris Schmidauer erinnerte ebenfalls an die \"stimmungsvollen Bilder aus dem vergangenen Jahr\" und daran dass \"besonders Frauen\" die Auswirkungen der Coronakrise am eigenen Leib verspürt hätten.", "Oftmals seien Frauen von den Mehrfachbelastungen durch Beruf, Home Office, Distance Learning und der Pflege von Angehörigen betroffen gewesen. Nach wie vor sei die \"Kluft zwischen Frauen und Männern\" in Wirtschaft und Bildung groß.", "Und auch während der Krise seien die zu Wort gekommenen Experten großteils Männer gewesen, so Schmidauer. Frauen hielten das Land am Laufen, erklärt werde es aber nach wie vor überwiegend von Männern. Daher brauche es Zusammenhalt: \"Gemeinsam sind wir stark.\"", "Impulse lieferten drei Expertinnen. Eine davon Yvonne Magwas, Vorsitzende der Gruppe der Frauen der CDU/CSU-Bundestagsfraktion, die aus Berlin per Video zugeschaltet wurde und über die Bestrebungen in Deutschland, mehr Frauen in Aufsichtsräte und Vorstände zu bekommen, berichtete.", "Erfreulich sei, dass allein die Diskussion dazu geführt habe, dass Unternehmen vermehrt Frauen für Führungspositionen suchten. Freilich sei die Quote \"nur ein Instrument\", ebenso wichtig sei etwa die Vereinbarkeit von Familie und Beruf oder \"der Anspruch auf Mutterschutz auch für Vorstandsfrauen\".", "Überhaupt müsse Familienverantwortung trotz oder mit Führungsposition möglich sein. Autorin und Journalistin Ingrid Brodnig wies auf den Umstand hin, dass auch in digitalen Zeiten, \"tradierte Geschlechterrollen eine Rolle\" spielten.", "Als Beispiel führte sie Sprachassistenzsysteme an, von denen nicht nur viele einen weiblichen Namen tragen und eine weibliche Stimme haben, sondern auch klassische Geschlechterstereotypen erfüllten. Auch gebe es Untersuchungen, wonach Spracherkennungssoftware Frauenstimmen schlechter verstehen.", "Das liege unter anderem daran, dass diese mit Audioaufnahmen von Männerstimmen trainiert wurden. \"Häufig werden Produkte für Männer als Normalfall ausgerichtet\", so Brodnig. Technik müsse aber stärker auf feministische Aspekte ausgerichtet werden.", "Daher stelle sich die Frage, \"was kann man tun, das Netz feministischer zu gestalten?\" , fragte Brodnig. Dass psychische Gesundheit auch ein feministisches Thema sei, postulierte Kultur- und Geschlechterforscherin Beatrice Frasl.", "Denn kassenfinanzierte Psychotherapie sei kontingentiert, gleichzeitig litten Frauen \"doppelt so häufig an Depressionen wie Männer\", was nicht zuletzt darauf zurückzuführen sei, dass sozioökonomische Umstände wie Armutsbetroffenheit und -gefährdung, soziale Ausgrenzung, atypische Beschäftigungsverhältnisse, von denen Frauen häufiger betroffen seien, Risikofaktoren für derartige Erkrankungen sind.  ", "Die Coronakrise habe das noch einmal verstärkt. Daher forderte Frasl die Politik auf, den \"Zugang zu Psychotherapie signifikant\" zu verbessern." ],
  "articleContentTranslated" : [ "قدم الرئيس الفيدرالي فان دير بيلين والسيدة الأولى شميدور دعوات افتراضية إلى هوفبورغ. وشدد الرئيس على أن التمييز يضر أيضا بمن يمارسون التمييز. تحدث الرئيس الاتحادي ألكسندر فان دير بيلين والسيدة الأولى دوريس شميدور بمناسبة اليوم العالمي للمرأة في 8 مارس.", "مارس هذه المرة تمت دعوته فعليًا إلى هوفبورغ بسبب جائحة كورونا. في صباح يوم الجمعة ، كان المضيفون سعداء بحضور حوالي 600 مشارك في حدثهم عبر الإنترنت بعنوان \"على خشبة المسرح. على المسار الصحيح.", "حول وضع المرأة \". قامت فان دير بيلن بتذكير الجمهور بأن يوم المرأة\" ليس شأنًا خاصًا بالمرأة فقط \"، ولكنه يتعلق بكلا الجنسين.", "قال الرئيس الاتحادي إن المساواة بين الجنسين هي \"مسألة تخص المرأة والرجل\": \"علينا جميعًا أن نلقي نظرة فاحصة\".", "التمييز لا يضر فقط أولئك الذين يتعرضون للتمييز ، ولكن أيضًا أولئك الذين يمارسون التمييز ، وأشار إلى البيانات التجريبية التي أظهرت أن الشركات كانت أيضًا أكثر نجاحًا من الناحية الاقتصادية.", "وحذر رئيس الدولة من \"أننا بحاجة إلى تعاون على قدم المساواة\". استذكر الرئيس الاتحادي بحزن يوم المرأة في العام الماضي ، والذي كان لا يزال يحتفل به جسديًا مع العديد من المشاركين في المكتب الرئاسي.", "لقد تلقيت التحية على معارفك وأجريت اتصالات. ومع ذلك ، فهو مسرور بالعدد الكبير من المتفرجين ، \"نعم ، هناك رجال أيضًا\".", "من بين أمور أخرى ، استقبلت فان دير بيلن وزيرة الدفاع كلوديا تانر (ÖVP) ، والمستشارة السابقة بريجيت بيرلين ، ووزيرة الدولة للفنون والثقافة أندريا ماير (جرينز) ورئيسة نيوس بيت مينل ريسينجر وكذلك المتحدثات باسم الأحزاب البرلمانية. ، العديد من أعضاء مجالس الدولة ورؤساء البلديات.", "كما استدعت دوريس شميدور \"صور الغلاف الجوي من العام الماضي\" وأن \"النساء على وجه الخصوص\" شعرن بآثار أزمة كورونا على أجسادهن.", "غالبًا ما تتأثر النساء بالأعباء المتعددة للعمل والمكتب المنزلي والتعلم عن بعد ورعاية الأقارب. لا تزال \"الفجوة بين المرأة والرجل\" في التجارة والتعليم كبيرة.", "وقال شميدور إنه حتى أثناء الأزمة ، كان معظم الخبراء الذين تحدثوا من الرجال. تحافظ النساء على استمرار البلاد ، لكن الرجال لا يزالون يشرحون ذلك بشكل رئيسي. لذلك ، هناك حاجة إلى التماسك: \"معًا نحن أقوياء\".", "قدم ثلاثة خبراء قوة دافعة. إحداهن ، إيفون ماجواس ، رئيسة مجموعة النساء في المجموعة البرلمانية لـ CDU / CSU ، والتي تم تشغيلها عبر الفيديو من برلين وقدمت تقريراً عن الجهود المبذولة في ألمانيا للحصول على المزيد من النساء في المجالس الإشرافية والتنفيذية.", "ومما يثلج الصدر أن المناقشة وحدها أدت إلى تزايد بحث الشركات عن النساء في مناصب إدارية. من المسلم به أن الحصة \"مجرد أداة\" ، ولا يقل أهمية عن التوافق بين الأسرة والعمل أو \"حق المرأة في حماية الأمومة\".", "بشكل عام ، يجب أن تكون المسؤولية الأسرية ممكنة على الرغم من منصب قيادي أو مع وجوده. أشارت الكاتبة والصحفية إنغريد برودنيغ إلى أن \"الأدوار التقليدية للجنسين\" لعبت أيضًا دورًا في العصر الرقمي.", "وكمثال على ذلك ، استشهدت بأنظمة المساعدة اللغوية ، التي لا يقتصر الكثير منها على اسم أنثوي وصوت أنثوي فحسب ، بل تفي أيضًا بالقوالب النمطية الجنسانية التقليدية. هناك أيضًا دراسات تظهر أن برنامج التعرف على الكلام يفهم أصوات النساء بشكل سيئ.", "ومن أسباب ذلك أنهم تلقوا تدريبات على التسجيلات الصوتية لأصوات الذكور. يقول Brodnig: \"غالبًا ما يتم تصميم المنتجات الخاصة بالرجال على أنها القاعدة\". ومع ذلك ، يجب أن تكون التكنولوجيا موجهة أكثر نحو الجوانب النسوية.", "لذا فإن السؤال الذي يطرح نفسه هو ، \"ما الذي يمكن عمله لجعل الشبكة أكثر نسوية؟\" سأل برودنيغ. افترضت الباحثة الثقافية والجنسانية بياتريس فراسل أن الصحة العقلية هي أيضًا قضية نسوية.", "لأن العلاج النفسي الممول نقديًا أمر عرضي ، فقد عانت النساء في نفس الوقت من \"ضعف الاكتئاب مثل الرجال\" ، وهو ما يرجع ليس أقله إلى حقيقة أن الظروف الاجتماعية والاقتصادية مثل التأثر وخطر الفقر والاستبعاد الاجتماعي ، علاقات العمل غير النمطية، والتي هي في كثير من الأحيان تتأثر النساء، هي عوامل الخطر الناجمة عن هذه الأمراض.", "اشتدت أزمة كورونا ذلك مرة أخرى. لذلك دعا فراسل السياسيين إلى \"تحسين الوصول إلى العلاج النفسي بشكل ملحوظ\"." ]
}