{
  "id" : "v15FXRz8",
  "url" : "https://kurier.at/wirtschaft/ing-diba-zieht-sich-aus-oesterreich-zurueck/401205355",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T13:49:39Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4974835/46-175681827.jpg",
  "imageCopyright" : "EPA/OLIVIER HOSLET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ING DiBa zieht sich aus Österreich großteils zurück",
  "articleTitleTranslated" : "انسحب ING DiBa إلى حد كبير من النمسا",
  "articleContent" : [ "„Ich hab’ doch nichts zu verschenken! “ Mit diesem Werbespruch des mittlerweile verstorbenen Testimonials Niki Lauda schaffte es die niederländische Direktbank ING DiBa vor rund zehn Jahren, sich endgültig in Österreich zu etablieren.", "Die Wachstumszahlen kletterten stetig nach oben, die Bank ließ etablierte Platzhirsche ob ihrer frechen und frischen Auftritte oft das Nachsehen haben. Vor allem was die Zinsen betraf, konnte ihr lange Zeit kaum jemand das Wasser reichen.", "Doch vor einigen Jahren erreichte das Wachstum den Plafond. Denn in Zeiten von Rekordzinsen – nach unten hin betrachtet – konnte auch die inzwischen in ING umbenannte Bank kleinen Sparern nichts mehr schenken.", "Der Zinssatz beim täglich behebbaren Sparen liegt auch hier bei nur noch 0,01 Prozent. Nun zieht die Bank die Reißleine und stellt das Geschäft mit Privatkunden im Land ein. „Wir sind gesetzlich verpflichtet, Zinsen auszuzahlen.", "Eine Verwahrgebühr ist im Gegensatz zu anderen Ländern nicht möglich“, sagt ING-Sprecherin Viktoria Gruber auf KURIER-Nachfrage. Sprich: Die Negativzinsen in der Eurozone können Banken hierzulande ihren Kunden nicht weiterverrechnen, es bleibt ihnen ein Minus.", "Andere Banken sind jedoch viel breiter aufgestellt und können diesen Verlust durch andere Bereiche – etwa dem Wertpapiergeschäft – abdecken. Doch bei der ING sind 430.000 der insgesamt 550.000 Kunden reine Sparer.", "Das Geschäft mit Investmentfonds und Finanzierungen wurde zu spät und halbherzig aufgezogen. Von den rund 350 Mitarbeitern in Wien werden bis auf ein Dutzend, das für Firmenkunden zuständig ist, alle ihren Arbeitsplatz verlieren.", "Letzte Hoffnung: Für das Privatkundengeschäft wird ein Käufer gesucht, der einen Teil davon übernehmen könnte. „Wir sind in Österreich in mehr als 18 Jahren moderat, aber stetig gewachsen und haben in einem etablierten Bankenmarkt Fuß fassen können.", "Allerdings stoßen wir als relativ kleiner Akteur in einem gesättigten Markt an Wachstumsgrenzen. Daher evaluieren wir strategische Optionen, die auch einen möglichen Verkauf des Privatkundengeschäfts in Österreich beinhalten“, sagt Barbaros Uygun, Chef der ING in Österreich.", "Folgen der ING für die Kunden Wer nur ein Sparkonto hat, erhält ein Schreiben per eMail oder via Post. Nach Erhalt des Schreibens verbleibt eine Kündigungsfrist von 2 Monaten. Bis dahin kann weiter auf das Onlinebanking zugegriffen werden, auch die Einlagen sind gesichert.", "Nach der Kündigungsfrist verschickt die ING einen Abschlusskontoauszug und das Guthaben – inklusive der bis dahin angelaufenen Zinsen – wird Anfang Juni  auf das jeweilige  Referenzkonto des Kunden (bei einer anderen Bank) überwiesen.", "„Kontrollieren Sie bitte unbedingt, ob Ihr Referenzkonto aktuell ist“, betont die ING. Kunden mit Girokonten, Depots sowie Konsum- oder Immobilienkredite sind von diesem Schritt zunächst nicht betroffen.", "„Ihr Banking und Ihre Karten funktionieren wie bisher. Es gibt keine Änderungen hinsichtlich Gebühren oder Serviceleistungen. Daher ist es auch nicht erforderlich, das Girokonto vorzeitig zu wechseln“, betont das Institut.", "Gleiches gilt für Kredite; von einer vorzeitigen Umschuldung rät die ING ab. Konsumkredite können vorzeitig ohne Gebühren zurückgezahlt werden, bei Wohnkrediten fallen wie bisher Spesen an. Auf den kostenlosen Wertpapierdepots können weiter Fonds gehandelt werden. ", "Auch da rät die ING zu keinem übereilten Verkauf. Infos auf www.ing.at." ],
  "articleContentTranslated" : [ "\"ليس لدي ما أعطي به! \"بهذا الشعار الذي قدمته شهادة المتوفى Niki Lauda ، تمكن البنك الهولندي المباشر ING DiBa من ترسيخ نفسه في النمسا منذ حوالي عشر سنوات.", "ارتفعت أرقام النمو بشكل مطرد ، وغالبًا ما ترك البنك أفضل الكلاب الراسخة وراءه بسبب مظهرها الخشن والجديد. لفترة طويلة ، خاصة عندما يتعلق الأمر بالفائدة ، بالكاد يمكن لأي شخص أن يمسك شمعة بها.", "لكن قبل بضع سنوات وصل النمو إلى الحد الأقصى. لأنه في أوقات أسعار الفائدة القياسية - بالنظر إلى الأسفل - لم يعد بإمكان البنك ، الذي تمت إعادة تسميته منذ ذلك الحين باسم ING ، إعطاء أي شيء لصغار المدخرين.", "معدل الفائدة على المدخرات التي يمكن استردادها على أساس يومي هو الآن 0.01 بالمائة فقط. الآن يقوم البنك بسحب حبل التمزق وإيقاف العمل مع العملاء من القطاع الخاص في البلاد. نحن ملزمون قانونًا بدفع الفائدة.", "على عكس البلدان الأخرى ، فإن رسوم الحضانة غير ممكنة \"، كما تقول المتحدثة باسم ING ، فيكتوريا جروبر ، عندما سألتها شركة KURIER. بمعنى آخر: لا تستطيع البنوك في هذا البلد تمرير أسعار الفائدة السلبية في منطقة اليورو إلى عملائها ، فهي تترك ناقصًا.", "ومع ذلك ، فإن البنوك الأخرى أوسع نطاقًا ويمكنها تغطية هذه الخسارة من خلال مجالات أخرى - مثل أعمال الأوراق المالية. ولكن في ING ، فإن 430.000 من إجمالي 550.000 عميل مدخرون تمامًا.", "جاء صندوق الاستثمار المشترك والتمويل بعد فوات الأوان وبفتور. من بين ما يقرب من 350 موظفًا في فيينا ، سيفقد جميع المسؤولين عن عملاء الشركات وظائفهم باستثناء عشرة منهم.", "الأمل الأخير: البحث عن مشتري لعملاء خاصين يمكنهم تولي جزء منها. \"لقد حققنا نموًا معتدلًا ولكن ثابتًا في النمسا لأكثر من 18 عامًا وتمكنا من الحصول على موطئ قدم في سوق مصرفي راسخ.", "ومع ذلك ، بصفتنا لاعبًا صغيرًا نسبيًا في سوق مشبعة ، فإننا نصل إلى حدود النمو. ولذلك ، فإننا نقوم بتقييم الخيارات الإستراتيجية التي تشمل أيضًا بيعًا محتملاً لأعمال العملاء من القطاع الخاص في النمسا ، \"كما يقول بارباروس أويجون ، رئيس ING في النمسا.", "عواقب ING على العملاء إذا كان لديك حساب توفير فقط ، فستتلقى رسالة بالبريد الإلكتروني أو بالبريد العادي. تبقى فترة إخطار لمدة شهرين بعد استلام الخطاب. حتى ذلك الحين ، لا يزال من الممكن الوصول إلى الخدمات المصرفية عبر الإنترنت ، كما يتم تأمين الودائع.", "بعد فترة الإشعار ، ترسل ING كشف حساب نهائي ويتم تحويل الرصيد - بما في ذلك الفائدة المتراكمة حتى تلك النقطة - إلى الحساب المرجعي الخاص بالعميل (في بنك آخر) في بداية يونيو.", "\"يرجى التأكد من التحقق مما إذا كان حسابك المرجعي محدثًا\" ، يؤكد ING. لا يتأثر العملاء الذين لديهم حسابات جارية وحسابات حفظ وقروض استهلاكية أو عقارية بهذه الخطوة في البداية.", "\"المصرفية الخاصة بك وبطاقاتك تعمل كما كان من قبل. لا توجد تغييرات في الرسوم أو الخدمات. لذلك ليس من الضروري تغيير الحساب الجاري قبل الأوان \"، يؤكد المعهد.", "الشيء نفسه ينطبق على القروض. تنصح ING بعدم إعادة الجدولة المبكرة. يمكن سداد قروض المستهلكين في وقت مبكر دون أي رسوم ، بينما تتكبد قروض الإسكان نفقات كما كان من قبل. لا يزال من الممكن تداول الأموال على حسابات الأوراق المالية المجانية.", "هنا أيضًا ، لا توصي ING بإجراء عملية بيع متسرعة. معلومات عن www.ing.at." ]
}