{
  "id" : "V1cy0RCY",
  "url" : "https://kurier.at/chronik/oesterreich/landeshauptmann-wallner-will-in-vorarlberg-auch-indoor-oeffnen/401205124",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:46Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4974136/46-176107454.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Landeshauptmann Wallner will in Vorarlberg auch Indoor öffnen",
  "articleTitleTranslated" : "يريد الحاكم Wallner أيضًا أن يفتح داخليًا في Vorarlberg",
  "articleContent" : [ "Ab 15.  März wird das Ländle zur Testregion für Öffnungen. Wallner peilt \"Gleichklang\" der Schitte in Sport, Kultur und Gastronomie. Am Montag haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass Vorarlberg einen Sonderweg aus dem Lockdown gehen darf.", "Am Dienstag nannte Landeshauptmann Markus Wallner (ÖVP) bei einer Pressekonferenz in Bregenz erste Details, wie er sich die Öffnungsschritte ab 15.  März vorstellt. Und was er dafür vom Bund noch braucht.", "Erleichterungen soll es in den Bereichen Sport, Gastronomie und Kultur geben. Für die gilt aus Wallners Sicht: \"Bei den jetzt geplanten Öffnungsschritten muss ein gewisser Gleichklang hergestellt werden.\"", "Die Lockerungen sollen nicht nur das Leben im Freien betreffen. \"Indooveranstaltungen sollten wir möglich machen. Das gilt für alle Bereiche\", erklärte der Landeshauptmann auf Nachfrage.", "Nur mit Zutrittstests Geredet werden müsse noch über Größenordnungen, Veranstaltungszahlen oder Maskentragepflichten. Klar ist auch: In allen Bereichen braucht es Zutrittstests. Hier fordert Wallner vom Bund, dass dafür \"Selbsttests zugelassen werden.\"", "Für die brauche es nämlich kein medizinisches Personal, dass andernorts - etwa beim Impfen - benötigt werde. Wie das Zutrittssystem im Detail ausschauen soll, ist noch offen. \"Wir könnten eigene Terminals schaffen\", nennt Wallner ein Beispiel.", "Aber auch Tests vor Ort seien eine Option. Von der Gastronomie, die auf Lockerungen gedrängt hat, \"brauchen wir jetzt die volle Mitarbeit\", stellte der Landeshauptmann klar.", "Für Schulkinder geht es leichter Für ihn steht auch im Fokus, dass Kinder zurück in die Normalität geführt werden können - egal ob im Freizeitsport oder etwa im Kulturbereich. \"13-Jährige, die am Vormittag getestet werden, können natürlich am Nachmittag Fußballspielen\", steht für Wallner außer Frage.  ", "Am Dienstagnachmittag wird zunächst in einer einberufenen Sitzung über Details gesprochen. Um 15 Uhr sind auch Vertreter des Tourismus geladen. Wallner will zudem \"sofort Kontakt mit dem Gesundheitsminister aufnehmen\".", "Mit Rudolf Anschober (Grüne) gilt es alle diese Vorhaben abzustimmen. Sorgen über einen Gastronomietourismus macht sich der Landeshauptmann nicht. Er sieht Vorarlberg geografisch und pandemisch zur Zeit in einer Sonderposition.", "Die Länder der Bodenseeregion seien aktuell in einer bevorzugten Situation. In den Schweizer Nachbarkantonenen etwa sei die Lage stabil, sehr gut sogar im süddeutschen Raum.", "Und der Austausch zu anderen Bundesländern ist in Vorarlberg geografisch bedingt nicht so intensiv, wie das im Rest von Österreich der Fall ist. Vorarlberg selbst hat aktuell die geringste 7-Tage-Inzidenz in ganz Österreich.", "\"Wir sollten rauskommen aus dem Kreislauf der Pandemie\", lautet für Wallner das Ziel des Vorarlberger Testlaufs. Lockdowns könnten nur die Ultima Ratio sein." ],
  "articleContentTranslated" : [ "اعتبارًا من 15 مارس ، ستصبح Ländle منطقة اختبار للفتحات. يهدف Wallner إلى تحقيق \"انسجام\" التخفيضات في الرياضة والثقافة وفن الطهو. يوم الإثنين ، اتفقت الحكومة الفيدرالية وحكام المقاطعات على أن فورارلبرغ قد تسلك طريقا خاصا للخروج من الإغلاق.", "في مؤتمر صحفي عقد في بريجنز يوم الثلاثاء ، قدم الحاكم ماركوس فالنر (ÖVP) التفاصيل الأولى لكيفية تخيله للخطوات الافتتاحية من 15 مارس. وما زال يحتاج من الحكومة الفيدرالية لهذا الغرض.", "يجب أن يكون هناك ارتياح في مجالات الرياضة وفن الطهي والثقافة. بالنسبة لهم ، من وجهة نظر Wallner ، ينطبق ما يلي: \"في الخطوات الافتتاحية المخطط لها الآن ، يجب تحقيق انسجام معين.\"", "لا تهدف عمليات الاسترخاء فقط إلى التأثير على الحياة في الهواء الطلق. وقال الحاكم عندما سئل: \"يجب أن نجعل الأحداث الداخلية ممكنة. وهذا ينطبق على جميع المناطق\".", "لا يزال يتعين مناقشة اختبارات القبول فقط حول الحجم أو عدد الأحداث أو الالتزام بارتداء القناع. من الواضح أيضًا أن اختبارات الوصول مطلوبة في جميع المجالات. هنا يطالب Wallner من الحكومة الفيدرالية بأن \"الاختبارات الذاتية مسموح بها لهذا الغرض\".", "لا يحتاجون إلى أفراد طبيين مطلوبين في مكان آخر - على سبيل المثال للتطعيمات. كيف يجب أن يبدو نظام الوصول بالتفصيل لا يزال مفتوحًا. يعطي Wallner مثالاً: \"يمكننا إنشاء المحطات الطرفية الخاصة بنا\".", "لكن الاختبارات في الموقع هي أيضًا خيار. وأوضح الحاكم أنه من فن الطهو ، الذي كان يدفع باتجاه الاسترخاء ، \"نحتاج الآن إلى تعاون كامل\".", "الأمر أسهل بالنسبة لتلاميذ المدارس بالنسبة له ، ينصب التركيز أيضًا على إعادة الأطفال إلى طبيعتهم - سواء في الرياضات الترفيهية أو في القطاع الثقافي. قال والنر دون سؤال: \"يمكن للأطفال الذين تبلغ أعمارهم 13 عامًا والذين تم اختبارهم في الصباح أن يلعبوا كرة القدم في فترة ما بعد الظهر بالطبع\".", "بعد ظهر يوم الثلاثاء ، ستتم مناقشة التفاصيل أولاً في اجتماع يعقد. في الساعة 3 مساءً ، ممثلو السياحة مدعوون أيضًا. ويريد Wallner أيضا \"الاتصال بوزير الصحة على الفور\".", "كل هذه المشاريع تحتاج إلى التنسيق مع رودولف أنشوبر (جرينز). الحاكم ليس قلقا بشأن سياحة فن الطهو. يرى حاليًا فورارلبرغ في موقع جغرافي خاص ووبائي.", "دول منطقة بحيرة كونستانس حاليًا في وضع مفضل. في الكانتونات السويسرية المجاورة ، على سبيل المثال ، الوضع مستقر ، بل إنه جيد جدًا في جنوب ألمانيا.", "والتبادل مع الولايات الفيدرالية الأخرى في فورارلبرغ ليس مكثفًا جغرافيًا كما هو الحال في بقية النمسا. Vorarlberg نفسها لديها حاليًا أقل معدل حدوث لمدة 7 أيام في جميع أنحاء النمسا.", "\"يجب أن نخرج من دائرة الوباء\" ، هذا هو الهدف من اختبار فورارلبرج لوالنر. يمكن أن تكون عمليات الإغلاق هي الملاذ الأخير فقط." ]
}