{
  "id" : "v1QUSDBH",
  "url" : "https://kurier.at/wissen/gesundheit/britische-virus-variante-draengt-den-wildtyp-weiter-zurueck-in-oesterreich/401216430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:12:08Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4988386/46-176216041.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische Virus-Variante drängt den Wildtyp weiter zurück",
  "articleTitleTranslated" : "متغير الفيروس البريطاني يدفع النوع البري إلى الوراء أكثر",
  "articleContent" : [ "Bereits Ende Februar gingen österreichweit 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von Sars-CoV-2 zurück. Wie die AGES am Freitag mitteilte, liegt der Anteil der britischen Virus-Variante B1.1.7 mittlerweile bei 63,2 Prozent.", "Stand: neunte Kalenderwoche. Hinzu kommt ein Anteil von 0,7 Prozent, der auf die südafrikanische Variante entfällt, sowie ein Anteil von 12,9 Prozent, der generell auf besorgniserregende Varianten entfällt.", "Weniger als ein Viertel, nämlich nur noch 23,2 Prozent entfallen auf den Wildtyp. Zum Vergleich: Eine Kalenderwoche zuvor betrug der Anteil vom Wildtyp noch ein Drittel in Österreich.", "Noch immer zeichnet sich ein Ost-West-Gefälle ab: In Tirol und Vorarlberg ist die britische Variante noch nicht dominant. Blickt man auf die erste Kalenderwoche 2021 hat sich das Bild komplett gewandelt, denn damals machte der Anteil am Wildtyp noch 89,4 Prozent aus.", "Zudem hat sich die Corona-Kommission erneut zur Verbreitung der südafrikanischen Virusvariante B1.351 (südafrikanische Variante) beraten: \"Am stärksten von dieser Variante betroffen waren nunmehr die Bundesländer Wien, Tirol und Oberösterreich.", "Es wird weiterhin empfohlen, die in Tirol erfolgreich angewandten Maßnahmen (z.B.", "Testen der K1- & K2-Personen mit PCR-Verfahren; Kontaktpersonenerhebung bis zu 96 Stunden zurück, intensiviertes Testangebot mit Bereitstellung von PCR-Tests an die gesamte Bevölkerung etc.) auch in den weiteren betroffenen Bundesländern anzuwenden.\"", "Die britische Corona-Variante B.1.1.7 ist um rund 30 Prozent ansteckender als der ursprüngliche Wildtyp:", "Eine sehr kleine Harvard-Studie ergab, dass die Variante nicht ansteckender ist, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.  :", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Was besorgniserregend ist: B.1.1.7 mutiert weiter, was die Wirksamkeit von Impfstoffen beeinträchtigen könnte.", "So wurden zum Beispiel zunächst keine Hinweise auf eine veränderte Krankheitsschwere festgestellt. Laut Robert-Koch-Institut zeigt sich aber eine erhöhte Fallsterblichkeit. Experten gehen davon aus, dass B.1.1.7 sich weiter verändert hat.", "Daten aus mehreren Staaten wie Italien belegen, dass die britische Variante unter Schulkindern weit verbreitet ist. Was uns schützt: Die in der EU zugelassenen Impfstoffe wirken gegen die britische Variante." ],
  "articleContentTranslated" : [ "في نهاية شهر فبراير ، كان 60 في المائة من جميع الإصابات الجديدة في جميع أنحاء النمسا بسبب المتغيرات الجديدة - في المقام الأول البديل البريطاني - من سارس- CoV-2. كما أعلنت AGES يوم الجمعة ، بلغت نسبة متغير الفيروس البريطاني B1.1.7 الآن 63.2 بالمائة.", "الحالة: الأسبوع التقويمي التاسع. بالإضافة إلى ذلك ، هناك نسبة 0.7 في المائة ، تُعزى إلى البديل الجنوب أفريقي ، وحصة 12.9 في المائة ، والتي تُعزى عمومًا إلى المتغيرات المقلقة.", "النوع البري يمثل أقل من ربع ، أي 23.2 بالمائة فقط. للمقارنة: قبل أسبوع من التقويم ، كانت نسبة النوع البري لا تزال ثلث في النمسا.", "لا يزال الانقسام بين الشرق والغرب واضحًا: البديل البريطاني ليس مهيمنًا بعد في تيرول وفورارلبرغ. إذا نظرت إلى أول أسبوع تقويمي لعام 2021 ، فقد تغيرت الصورة تمامًا ، لأنه في ذلك الوقت كانت نسبة النوع البري 89.4 بالمائة.", "بالإضافة إلى ذلك ، ناقشت لجنة كورونا مجددًا انتشار متغير الفيروس في جنوب إفريقيا B1.351 (البديل الجنوب أفريقي): \"كانت الولايات الفيدرالية فيينا وتيرول والنمسا العليا هي الأكثر تضررًا من هذا المتغير.", "يوصى أيضًا بتطبيق التدابير بنجاح في تيرول (على سبيل المثال", "اختبار الأفراد K1 و K2 باستخدام طريقة PCR ؛ مسح شخص الاتصال حتى 96 ساعة ، عرض اختبار مكثف مع توفير اختبارات PCR لجميع السكان ، وما إلى ذلك) لاستخدامه أيضًا في الولايات الفيدرالية المتأثرة الأخرى \".", "يعد متغير الهالة البريطانية B.1.1.7 معديًا بنسبة 30 في المائة أكثر من النوع البري الأصلي:", "وجدت دراسة صغيرة جدًا لجامعة هارفارد أن المتغير ليس أكثر عدوى لأن الأشخاص المصابين لديهم حمولة فيروسية أعلى ، ولكن لأن لديهم هذا الحمل الفيروسي المرتفع نسبيًا لفترة أطول بكثير. :", "لذا فإن السبب ليس كمية الفيروسات ، ولكن عدد الأيام التي يكون فيها الشخص المصاب معديًا. الأمر المثير للقلق: استمرار تحور B.1.1.7 ، مما قد يؤثر على فعالية اللقاحات.", "على سبيل المثال ، في البداية لم يتم العثور على دليل على حدوث تغيير في شدة المرض. وفقًا لمعهد روبرت كوخ ، هناك زيادة في وفيات الحالات. يفترض الخبراء أن B.1.1.7 قد تغير أكثر.", "تُظهر البيانات من عدة دول ، مثل إيطاليا ، أن البديل البريطاني منتشر بين أطفال المدارس. ما يحمينا: اللقاحات المعتمدة في الاتحاد الأوروبي تعمل ضد البديل البريطاني." ]
}