{
  "id" : "V1w3kL82",
  "url" : "https://www.diepresse.com/5910152/Grundrechte_Verfassungsgerichtshof-entschied-ueber-Sterbehilfe-und?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T13:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verfassungsgerichtshof entschied über Sterbehilfe und Kopftuchverbot",
  "articleTitleTranslated" : "قضت المحكمة الدستورية في عقوبة القتل الرحيم وحظر الحجاب",
  "articleContent" : [ "Das Höchstgericht hat über Nacht die lang erwarteten Erkenntnisse über das Verbot von Tötung auf Verlangen und Mitwirkung am Suizid sowie über das Verhüllungsverbot in Volksschulen finalisiert. Am Nachmittag folgt die Verkündung.", "Heute, Freitag, um 16 und um 17 Uhr wird der Verfassungsgerichtshof die brisantesten Erkenntnisse der Dezembersession verkünden:", "Präsident Christoph Grabenwarter wird in zwei per Livestream verbreiteten Auftritten bekannt geben, wie der Gerichtshof über die Sterbehilfe und das Kopftuchverbot entschieden hat.  : Die beiden Erkenntnisse sind über Nacht finalisiert worden.", "Nach den §§ 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – halten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    : Mit diesem Fall (G 139/2019) hat sich der VfGH schon in mehreren Sitzungen befasst.", "Am 24.  September fand dazu eine öffentliche mündliche Verhandlung statt. Um 17 Uhr wird bekannt, wie der Gerichtshof entschieden hat.", "Muslime klagen über Benachteiligung   Der zweite brisante Fall – Verkündung schon um 16 Uhr – betrifft das Verhüllungsverbot in Volksschulen, auch Kopftuchverbot genannt:", "Seit einer Novelle zum Schulunterrichtsgesetz (SchUG) aus dem Jahr 2019 ist es Volksschülerinnen und Volksschülern untersagt, „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.   :", "Gegen diese Regelung (§ 43a SchUG) wenden sich zwei Kinder und deren Eltern. Die Kinder werden religiös im Sinne der sunnitischen bzw. schiitischen Rechtsschule des Islam erzogen.", "Sie sehen in dieser Vorschrift, die letztlich auf das islamische Kopftuch (Hidschab) ziele, einen unverhältnismäßigen Eingriff in das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung. Das Tragen eines Kopftuchs sei nämlich Teil der Glaubenspraxis im Islam.", "Zudem sei der Gleichheitsgrundsatz verletzt, weil andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei. Dieser Fall (G 4/2020) stand bereits im Oktober 2020 auf der Tagesordnung des Gerichtshofs; auch er ist nun entschieden." ],
  "articleContentTranslated" : [ "بين عشية وضحاها ، انتهت المحكمة العليا من النتائج التي طال انتظارها بشأن حظر القتل بناء على الطلب والمشاركة في الانتحار ، وكذلك حظر ارتداء الحجاب في المدارس الابتدائية. يأتي الإعلان بعد الظهر.", "اليوم ، الجمعة ، في الساعة 4 مساءً و 5 مساءً ، ستعلن المحكمة الدستورية أكثر النتائج إثارة للانفجار في جلسة ديسمبر:", "سيعلن الرئيس كريستوف غرابينوارتر في ظهرين يذاعان عبر البث المباشر كيف قررت المحكمة القتل الرحيم وحظر الحجاب. : تم الانتهاء من النتيجتين بين عشية وضحاها.", "وفقًا للمادتين 77 و 78 من القانون الجنائي ، يُحظر القتل الرحيم النشط (القتل عند الطلب ، على سبيل المثال إذا أعطى الطبيب دواءً مميتًا بناءً على طلب المريض صريحًا) والتورط في الانتحار.", "كلتا الجريمتين مهددة بالسجن لمدة تصل إلى خمس سنوات. اعتبر أربعة متقدمين - من بينهم شخصان في حالة صحية خطيرة وطبيب - أن هذا الحظر غير دستوري لعدة أسباب ، وبالتالي تقدموا بطلب إلى المحكمة الدستورية لإلغاء هذين المادتين من قانون العقوبات:", "هذا الوضع القانوني من شأنه أن يجبر الأشخاص الذين يعانون إما على تحمل ظروف مهينة أو - تحت تهديد المساعدين بالعقاب - للاستفادة من القتل الرحيم. : سبق للمحكمة الدستورية أن نظرت في هذه القضية (G 139/2019) في عدة اجتماعات.", "عقدت جلسة استماع عامة في 24 سبتمبر. في الخامسة مساءً ، سيُعرف كيف قررت المحكمة.", "مسلمات يشكون من التمييز وتتعلق القضية الثانية - التي أُعلن عنها في الساعة 4 مساءً - بحظر الحجاب في المدارس الابتدائية ، والمعروف أيضًا بمنع الحجاب:", "منذ تعديل قانون التعليم المدرسي (SchUG) في عام 2019 ، مُنع تلاميذ المدارس الابتدائية من \"ارتداء الملابس الأيديولوجية أو الدينية والتي تتضمن تغطية الرأس\". :", "يعارض طفلان ووالداهم هذه اللائحة (§ 43a SchUG). يربى الأطفال دينيا بمعنى المذهب السني أو الشيعي للشريعة الإسلامية.", "ترى في هذا البند ، الذي يهدف في النهاية إلى الحجاب الإسلامي ، تدخلاً غير متناسب مع الحق في الحرية الدينية وتربية الأطفال الدينية. ارتداء الحجاب جزء من الممارسة الدينية في الإسلام.", "بالإضافة إلى ذلك ، يتم انتهاك مبدأ المساواة لأن الملابس الأخرى ذات التأثير الديني مثل الكبة اليهودية أو باتكا السيخ غير مشمولة بهذا الحظر. كانت هذه القضية (G 4/2020) مدرجة بالفعل على جدول أعمال محكمة العدل في أكتوبر 2020 ؛ هو أيضا تقرر الآن." ]
}