{
  "id" : "v2dQ3bre",
  "url" : "https://kurier.at/kultur/auktionsrekord-408000-us-dollar-fuer-ein-set-von-pokemon-karten/401168422",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:43:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4897354/46-164529600.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auktionsrekord: 408.000 US-Dollar für ein Set von Pokémon-Karten",
  "articleTitleTranslated" : "سجل المزاد: 408000 دولار لمجموعة من بطاقات بوكيمون",
  "articleContent" : [ "Dass Millennials erwachsen geworden sind und über Geld verfügen, merkt man unter anderem daran, dass neue Sammlermärkte entstehen.", "Das Auktionshaus \"Heritage Auctions\" in Dallas, Texas, hat auf einem davon nun einen Rekord aufgestellt: Für ein Set von Karten des populären Sammelkartenspiels \"Pokémon\" aus dem Jahr 1999 wurde ein Preis von 408.000 US-$  (rund 336.000 €) erzielt.", "Das originalverpackte Set - im Fachjargon eine \"First Edition Base Set Sealed Booster Box\" ist eine Schachtel mit 36 sogenannten \"Booster Packs\", die jeweils 11 Karten enthalten.", "Es handelt sich um ein Exemplar der ersten Ausgabe, die 1999 in relativ niedriger Auflage vom Hersteller Wizards of the Coast in den USA vertrieben wurde. Nur wenige dieser Pakete hätten sich im originalverpackten Zustand erhalten, erklärt das Auktionshaus auf seiner Website.", "Investieren in Pikachu Insgesamt hatte \"Heritage Auctions\" bei der Versteigerung, die über mehrere Tage lief, 1,3 Millionen US-Dollar mit Pokémon-Raritäten umgesetzt. Das Rekordlos übertraf dabei einen anderen Rekord, der erst im vergangenen November am selben Umschlagplatz aufgestellt worden war.", "Damals verkaufte das Auktionshaus ein ähnliche Booster-Box um 360.000 US-$. \"Heritage Auctions\" hat sich auf Sammler-Raritäten wie seltene Musikinstrumente, Film-Memorabilia und Ähnliches spezialisiert.", "Doch auch die sonst eher im Kunstbereich aktiven Riesen Sotheby's und Christie's haben das Potenzial von Sammlerstücken aus der Populärkultur erkannt.", "Im Versuch, ihre jüngere und online-affine Klientel zu binden, gab es zuletzt mehrere Versuche, neue Territorien zu erobern, etwa mit Versteigerungen von Michael Jordan-Memorabilia. Es ist zu erwarten, dass man in Zukunft vermehrt derlei Crossover-Auktionen sehen wird." ],
  "articleContentTranslated" : [ "يمكن رؤية حقيقة أن جيل الألفية قد نشأ وامتلك المال ، من بين أمور أخرى ، من حقيقة أن أسواق هواة جمع العملات الجديدة آخذة في الظهور.", "سجلت دار المزادات \"Heritage Auctions\" في دالاس بولاية تكساس رقماً قياسياً على واحدة منها: تم بيع مجموعة من البطاقات من لعبة البطاقات التجارية الشهيرة \"Pokémon\" من عام 1999 مقابل 408.000 دولار أمريكي (حوالي 336.000 يورو).", "المجموعة المعبأة في الأصل - في المصطلحات الفنية ، \"الصندوق المعزز المختوم الأساسي لمجموعة الإصدار الأول\" عبارة عن صندوق به 36 ما يسمى بـ \"حزم الداعم\" ، كل منها يحتوي على 11 بطاقة.", "إنها نسخة من الإصدار الأول ، الذي تم توزيعه في عام 1999 في إصدار صغير نسبيًا من قبل الشركة المصنعة Wizards of the Coast في الولايات المتحدة الأمريكية. تم الحفاظ على عدد قليل فقط من هذه العبوات في عبواتها الأصلية ، كما توضح دار المزاد على موقعها على الإنترنت.", "الاستثمار في بيكاتشو الكل في الكل ، حوّلت Heritage Auctions أكثر من 1.3 مليون دولار أمريكي من ندرة بوكيمون في المزاد الذي استمر لعدة أيام. تجاوزت الكمية القياسية رقماً قياسياً آخر تم تعيينه فقط في نفس نقطة الشحن في نوفمبر الماضي.", "في ذلك الوقت ، باعت دار المزادات صندوق تعزيز مماثل مقابل 360 ألف دولار. \"مزادات التراث\" متخصصة في نوادر هواة الجمع مثل الآلات الموسيقية النادرة وتذكارات الأفلام وما شابه.", "لكن العملاقين Sotheby's و Christie's ، اللذان ينشطان أكثر في الفنون بخلاف ذلك ، أدركا إمكانات المقتنيات من الثقافة الشعبية.", "في محاولة لربط زبائنهم الأصغر سنًا والأذكياء عبر الإنترنت ، كانت هناك مؤخرًا عدة محاولات لغزو مناطق جديدة ، على سبيل المثال من خلال المزادات لتذكارات مايكل جوردان. من المتوقع أن يتم رؤية مثل هذه المزادات المتقاطعة بشكل متزايد في المستقبل." ]
}