{
  "id" : "V2jdhG5l",
  "url" : "https://sport.orf.at/stories/3070587/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T22:44:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einbruch in Rossis Haus am Tag seiner Trauerfeier",
  "articleTitleTranslated" : "السطو على منزل روسي يوم جنازته",
  "articleContent" : [ "Einbruch in Rossis Haus am Tag seiner Trauerfeier Am Tag der Trauerfeier für den verstorbenen Fußballweltmeister Paolo Rossi soll es nach italienischen Medienberichten einen Einbruch in sein Haus gegeben haben.", "Wie unter anderem die Nachrichtenagentur ANSA am Samstagabend berichtete, sollen Diebe in das Haus der Familie in Bucine bei Arezzo in der Toskana eingedrungen sein. Die Untersuchungen dauerten am Abend noch an.", "Rossi war in der Nacht auf Donnerstag mit 64 Jahren gestorben. Die Tat sei von einem Mitarbeiter der Familie entdeckt worden, schrieb ANSA. Rossis Frau habe bei ihrer Ankunft die Räume durchwühlt vorgefunden.", "Den Berichten nach soll Schmuck einschließlich einer Uhr fehlen. Die Ermittler seien noch am Ort, hieß es am Abend. Die Trauerfeier für das Fußballidol fand am Samstag inklusive Fernsehübertragung im Dom der norditalienischen Stadt Vicenza statt.", "Vicenza liegt mehr als 200 Kilometer von Arezzo entfernt. Der ehemalige Weltmeister Paolo Rossi hatte bei der WM 1982 mit seinem Team im Finale Deutschland besiegt. Fußballer, Freunde und Angehörige hatten bei der Feier in Vicenza von ihm Abschied genommen." ],
  "articleContentTranslated" : [ "السطو على منزل روسي في يوم جنازته في يوم جنازة بطل العالم لكرة القدم المتوفى باولو روسي ، كان من المفترض أن يكون هناك اقتحام لمنزله وفقًا لتقارير وسائل الإعلام الإيطالية.", "وبحسب ما أوردته وكالة الأنباء أنسا مساء السبت ، قيل إن لصوصًا اقتحموا منزل العائلة في بوسين بالقرب من أريتسو في توسكانا. استمرت الامتحانات في المساء.", "توفي روسي ليل الخميس عن عمر يناهز 64 عامًا. وكتبت أنسا أنه تم اكتشاف الجريمة من قبل أحد أفراد الأسرة. وجدت زوجة روسي الغرف نهبًا عند الوصول.", "وفقا للتقارير ، المجوهرات بما في ذلك الساعة مفقودة. وأضافت في المساء أن المحققين ما زالوا في الموقع. أقيمت مراسم جنازة نجم كرة القدم يوم السبت ، بما في ذلك البث التلفزيوني ، في كاتدرائية مدينة فيتشنزا بشمال إيطاليا.", "تبعد فيتشنزا أكثر من 200 كيلومتر عن أريتسو. فاز بطل العالم السابق باولو روسي وفريقه على ألمانيا في مونديال 1982. ودعه لاعبو كرة القدم والأصدقاء والأقارب في احتفال فيتشنزا." ]
}