{
  "articleContent" : [ "Nicht nur zu Ostern: Die Filmwelt huldigt gern dem Mythos von Auferstehung und Wiedergeburt – teils ganz profan, oft aber auch mit starkem christlichem Bezug. Ein Ausflug durch die unterschiedlichsten Genres, von Horror bis Science Fiction.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Wo man hinfällt, da wird auferstanden!", "Meint man, wenn man sich in der Popkultur umsieht. Geschichten über Neugeburten, Wiederbelebungen und Reinkarnationen sind dort sonder Zahl. Meist handelt es sich um ein Spiel mit allegorischen Motiven.", "Schließlich ist die Metapher der Auferstehung reichhaltig: Sie kann für Neuerfindung stehen, für den Beginn eines Lebenskapitels, für einen Gesinnungswandel.", "Doch gibt es auch Beispiele für Pop-Mythen, deren Totenerweckungen sich ausdrücklich auf die Erzähltradition des Christentums beziehen – besonders im Fantasybereich. In „Die Chroniken von Narnia“ (zu sehen auf Disney+) des irischen Schriftstellers C.", "S. Lewis etwa opfert sich Löwenkönig Aslan für die menschlichen Hauptfiguren. Und kehrt triumphierend zurück, gehüllt in gleißendes Gegenlicht. In der Disney-Verfilmung drängt sich die Parallele stark auf, Lewis selbst wollte die Interpretation offen halten.", "Seinen früh verlorenen Glauben fand er auch dank seines Freundes J. R. R. Tolkien wieder.", "Dessen „Herr der Ringe“ hat einen eigenen Auferstehungsverweis: Zauberer Gandalf stürzt beim Kampf mit einem Dämon als „der Graue“ in die Finsternis – und taucht später als „der Weiße“ wieder auf; zu sehen im Film „Die zwei Türme“ (auf Sky).", "Das Genre der Science-Fiction ist dem Religiösen zwar keineswegs abhold, kleidet seine Metaphysik aber oft in techno-mystizistisches Ornat. Prominentes Beispiel: Stanley Kubricks „2001“, nach einem Buch des Atheisten Arthur C.", "Clarke. Hier kommt es nach enigmatischen Weltraumreisen zur „Wiedergeburt“ eines Astronauten als Sternenbaby. Gängiger: Die Reaktivierung eines menschlichen Bewusstseins in einem Androidenkörper („Robocop“).", "Brad Bird („Die Unglaublichen“) geht es in seinem betörenden Zeichentrickdebüt „The Iron Giant“ (auf Netflix) indes ganz klassisch an: Ein Bub freundet sich mit einem Riesenroboter an, der die Welt rettet, dabei zerstört wird – und sich danach selbst wieder zusammensetzt.", "Im Grusel- und Horrorkino ist die Auferstehung der Toten selten eine erbauliche Angelegenheit. Als Zombie aus dem Grab zu kreuchen wie in „Night of the Living Dead“ (Mubi) hat für die Betroffenen selten etwas Erlösendes, kündet im Gegenteil von Verdammnis und Niedergang.", "Auch in Edgar Allan Poes „Fall des Hauses Usher“ (online auf der Webseite der Cinémathèque Française) führt eine (vermeintliche) Rückkehr aus dem Jenseits zum Totalzusammenbruch. Vom Kino-Poeten Jean Epstein wurde der Kurzgeschichtenklassiker 1927 kongenial verfilmt.", "Die Cinémathèque Française hat die Adaption zusammen mit anderen Filmen Epsteins 2020 in hervorragender Qualität zur kostenfreien Ansicht online gestellt, auf der nach ihrem Mitbegründer benannten Plattform Henri.", "Der Autorenfilm hat viele faszinierende Jesusporträts hervorgebracht; man denke an Pasolinis „Das 1. Evangelium – Matthäus“ (auf Sky), der die Auferstehung in neorealistischer, nahezu nüchterner Manier präsentiert, oder Scorseses „Die letzte Versuchung Christi“.", "Interessant sind aber auch jene Kunstfilme, die sich dem Motiv über Umwege nähern, wie Jonathan Glazers „Birth“, in dem ein Zehnjähriger einer Witwe versichert, er sei ihr verstorbener Gatte.", "Oder Alice Rohrwachers Wunderdrama „Lazzaro felice“ (Mubi): Dessen Titelfigur erwacht nach ihrem Tod in der italienischen Gegenwart, wo sich ihre einstigen Freunde vom Land mit urbaner Ausbeutung herumschlagen müssen.", "Wenn Superhelden auferstehen, hat das in der Regel profane Gründe: Entweder wollen sich Fans nicht von ihren Lieblingen trennen und fordern ihre Rückkehr.", "Wie 1893, als Arthur Conan Doyle seinen Sherlock Holmes die Reichenbachfälle hinabstürzen ließ – und sich nach einer Beschwerdeflut genötigt sah, den Superdetektiv aus der Versenkung zu fischen.", "Oder das Ganze ist nur ein dramaturgischer Kniff, um ein vom routinierten Abenteuertrott gelangweiltes Stammpublikum bei der Stange zu halten.", "Bisweilen, etwa bei der Marvel-Mutantin Jean Grey (zu sehen in den X-Men-Filmen auf Disney+ und Netflix), werden Tod und Auferstehung samt Persönlichkeitswandel selbst Routine und Charaktermerkmal. Und in manchen Fällen denkt man doch wieder an Jesus.", "Etwa bei den Blockbustern Zack Snyders (der nach Lehren der „Christlichen Wissenschaft“ erzogen wurde): Bei aller Düsternis, die sie ihren Zuschauern aufbürden, sind sie von starkem Heilsglauben erfüllt.", "In Snyders jüngst rekonstruierter, vierstündiger Fassung von „Justice League“ (Sky) wird das überdeutlich: Superman erscheint hier als Messias, ohne dessen strahlende Wiederkunft die „Gerechtigkeitsliga“ im Kampf gegen das Böse zum Scheitern verurteilt ist." ],
  "articleContentTranslated" : [ "ليس فقط في عيد الفصح: يحب عالم السينما أن يحيي أسطورة القيامة والبعث - أحيانًا ما يكون دنسًا تمامًا ، ولكن غالبًا أيضًا بإشارة مسيحية قوية. رحلة عبر الأنواع الأكثر تنوعًا ، من الرعب إلى الخيال العلمي.", "يمكنك أيضًا الاشتراك في نصائح البث الأسبوعية كرسالة إخبارية: ستهبط توصيات المسلسلات والأفلام من Netflix و Amazon and Co. في صندوق البريد الخاص بك كل يوم جمعة. حيثما تسقط توجد القيامة!", "هذا ما تعتقده إذا نظرت حولك في ثقافة البوب. هناك العديد من قصص الولادات الجديدة والإنعاش والتقمص. عادة ما تكون لعبة بزخارف مجازية.", "بعد كل شيء ، فإن استعارة القيامة غنية: يمكن أن تمثل التجديد ، لبداية فصل في الحياة ، لتغيير القلب.", "ولكن هناك أيضًا أمثلة على أساطير البوب التي تشير إحياؤها من الموت صراحة إلى التقليد السردي للمسيحية - خاصة في مجال الخيال. في The Chronicles of Narnia (شوهد على Disney +) للكاتب الأيرلندي C.", "لويس ، على سبيل المثال ، ضحى بنفسه للملك الأسد أصلان من أجل الشخصيات البشرية الرئيسية. ويعود منتصرًا ، ملفوفًا في الإضاءة الخلفية الساطعة. في فيلم ديزني المقتبس ، كان التشابه مفروضًا بشدة ، أراد لويس نفسه إبقاء التفسير مفتوحًا.", "وجد إيمانه المبكر المفقود مرة أخرى بفضل صديقه جي آر آر تولكين.", "\"سيد الخواتم\" لها مرجع القيامة الخاص بها: يقع الساحر غاندالف في الظلام بينما يقاتل شيطانًا باسم \"الشيب الرمادي\" - ويظهر لاحقًا باسم \"الشيطان الأبيض\" ؛ شوهد في فيلم \"البرجان\" (على السماء).", "هذا النوع من الخيال العلمي لا ينفر بأي حال من الأحوال الديني ، لكنه غالبًا ما يلبس ميتافيزيقياها في الشعارات الفنية الصوفية. مثال بارز: ستانلي كوبريك \"2001\" ، استنادًا إلى كتاب للملحد آرثر سي.", "كلارك. هنا ، بعد السفر الفضائي المبهم ، يولد رائد الفضاء من جديد كطفل نجم. الأكثر شيوعًا: إعادة تنشيط الوعي البشري في جسم أندرويد (\"روبوكوب\").", "براد بيرد ( \"الخارقون\") يأخذ النهج الكلاسيكي في كتابه الخدعة الكرتون لاول مرة \"العملاق الحديدي\" (على نيتفليكس): صبي يصادق الروبوت العملاق الذي ينقذ العالم، والتي دمرت في عملية - ومن ثم إعادة تجميعها نفسه.", "في سينما الرعب والرعب ، نادرًا ما تكون قيامة الموتى شأناً صناعياً. الزحف من القبر كزومبي مثل فيلم \"ليلة الموتى الأحياء\" (موبي) نادرًا ما يكون له أي شيء يعوض المتضررين ، على العكس من ذلك يبشر بالهلاك والانحدار.", "في فيلم \"Fall of the House of Usher\" لإدغار آلان بو (على الإنترنت على موقع Cinémathèque Française) ، أدت العودة (المزعومة) من الحياة الآخرة إلى الانهيار التام. تم تصوير القصة القصيرة الكلاسيكية بشكل ملائم في عام 1927 من قبل شاعر السينما جان إبستين.", "قامت Cinémathèque Française بوضع التكيف مع أفلام Epstein 2020 الأخرى بجودة ممتازة للمشاهدة المجانية عبر الإنترنت على منصة Henri التي سميت باسم مؤسسها المشارك.", "أنتج فيلم المؤلف العديد من الصور الرائعة ليسوع. فكر في كتاب باسوليني \"الإنجيل الأول - ماثيو\" (في السماء) ، الذي يقدم القيامة بطريقة واقعية جديدة ، شبه رصينة ، أو \"التجربة الأخيرة للمسيح\" لسكورسيزي.", "ومن المثير للاهتمام أيضًا تلك الأفلام الفنية التي تقترب من الفكرة عن طريق الالتفافات ، مثل فيلم \"ولادة\" لجوناثان جليزر ، حيث أكدت فتاة تبلغ من العمر عشر سنوات لأرملة أنه زوجها المتوفى.", "أو دراما Alice Rohrwacher المعجزة \"Lazzaro felice\" (موبي): استيقظت شخصية العنوان بعد وفاتها في الحاضر الإيطالي ، حيث كان على أصدقائها السابقين من البلاد أن يتعاملوا مع الاستغلال الحضري.", "عندما يتم إحياء الأبطال الخارقين ، عادة ما تكون هناك أسباب دنيوية: إما أن المشجعين لا يريدون الانفصال عن مفضلاتهم والمطالبة بعودتهم.", "مثلما حدث في عام 1893 ، عندما ترك آرثر كونان دويل سيارته شيرلوك هولمز يسقط في شلالات رايتشنباخ - وبعد سيل من الشكاوى شعر بأنه مضطر لصيد المحقق الخارق للخروج من النسيان.", "أو أن الأمر برمته هو مجرد خدعة درامية لإبقاء الجمهور العادي يشعر بالملل من مغامرات المغامرات الروتينية التي ينطوي عليها الأمر.", "في بعض الأحيان ، على سبيل المثال ، مع فيلم Marvel mutant Jean Gray (الذي شوهد في أفلام X-Men على Disney + و Netflix) ، يصبح الموت والبعث وتغيير الشخصية سمات روتينية وشخصية. وفي بعض الحالات تفكر في يسوع مرة أخرى.", "على سبيل المثال مع الأفلام الرائجة زاك سنايدر (الذي نشأ وفقًا لتعاليم \"كريستيان ساينس\"): على الرغم من كل الكآبة التي تثقل كاهل مشاهديهم ، إلا أنهم ممتلئون بإيمان قوي بالخلاص.", "في إصدار Snyder الذي أعيد بناؤه مؤخرًا ، ومدته أربع ساعات من \"Justice League\" (Sky) يصبح هذا واضحًا تمامًا: يظهر سوبرمان هنا باعتباره المسيح ، الذي بدون عودته الرائعة \"رابطة العدالة\" محكوم عليها بالفشل في محاربة الشر." ],
  "articleId" : "V3bDeCyu",
  "articleTitle" : "Roboter, Gandalf, Superman: Die Filmwelt liebt Auferstehungen",
  "articleTitleTranslated" : "الروبوتات ، غاندالف ، سوبرمان: عالم الأفلام يحب القيامة",
  "author" : "Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "category" : "CULTURE",
  "id" : "V3bDeCyu",
  "imageCopyright" : "Walt Disney Pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/b/8/5960888/streaming_1617376026045128_v0_l.jpg",
  "publishedOn" : "2021-04-02T15:22:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960888/Streamingtipps_Roboter-Gandalf-Superman_Im-Film-ist-Auferstehung?from=rss"
}