{
  "id" : "v3RWwQ2F",
  "url" : "https://kurier.at/chronik/oesterreich/freitesten-massentest-anmeldung-ab-montag-moeglich/401144649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841421/46-173748724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Freitesten\": Massentest-Anmeldung ab Montag möglich",
  "articleTitleTranslated" : "\"اختبار مجاني\": يمكن التسجيل في الاختبار الشامل اعتبارًا من يوم الاثنين",
  "articleContent" : [ "Ab 15.  Jänner startet die zweite Runde der Massentests, die auch die Möglichkeit des \"Freitestens\" inkludieren soll. Der am Donnerstagabend kommunizierte Begutachtungsentwurf zum Freitesten wurde von der Opposition am Freitag scharf kritisiert.", "Die Regierung plant, dass der Lockdown mit den derzeit gültigen harten Maßnahmen am 24.  Jänner auslaufen soll - aber bereits am 18.  Jänner für alle, die sich \"freitesten\". Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich Testet\".", "Anmeldungen für Wien, Burgenland, Steiermark, Kärnten sowie Oberösterreich (außer Linz) sind direkt auf der Webseite (https://oesterreich-testet.at) ab Montag, dem 4. Jänner, möglich - Ausnahme ist Kärnten, da erst am 8.", "Jänner.   Anmeldungen für Niederösterreich erfolgen zusätzlich unter (https://notrufnoe.com/testung/) - Einige Gemeinden starten am 15.  Jänner, Schwerpunkttage sind jedoch 16. und 17.  Jänner.  ", "Anmeldungen für Salzburg erfolgen über die \"Österreich Testet\"-Webseite, wo sich ein Link zur Seite des Landes befindet. Hier kann man bereits am kommenden Montag, dem 4. Jänner und dem 5. Jänner von jeweils 9.00 bis 13.00 einen Schnelltest machen lassen.  ", "Anmeldungs-Link für Tirol findet sich auf der \"Österreich Testet\"-Webseite. Das Land stellt bereits jetzt ein kostenloses und laufend zur Verfügung stehendes Coronatest-Angebot für alle in Tirol wohnhaften Personen zur Verfügung.  ", "Anmeldungs-Link für Vorarlberg ebenfalls auf der \"Österreich Testet\"-Webseite. Vorarlberg führt als Ergänzung zu den Flächentests Mitte Jänner auch Testungen in 31 Betrieben und an den 13 größten Schulstandorten des Landes durch.", "Ab 18.  Jänner werden Berufsgruppentestungen in den vier Bezirken sowie den Regionen Bregenzerwald und Montafon durchgeführt.  ", "Die Anmeldung für Bewohner in Linz ist zusätzlich auf der Webseite (https://www.linz.at/coronavirus.php) möglich Zum Angebot seitens des Gesundheitsministeriums gehört auch die kostenlose Rufnummer für Rückfragen, die ebenfalls ab 4.", "Jänner für Terminvereinbarungen genutzt werden kann. Die beim Massentest getesteten Personen können mit einem negativen Ergebnis schon am 18.  Jänner wieder Handel, Gastronomie und Hotels betreten.", "Von den Ausgangsbeschränkungen ausgenommen sind auch Menschen, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben. https://oesterreich-testet.at, Telefonnummer für Rückfragen und ab 4.", "Jänner zur Terminbuchung: 0800/220 330 - von 7.00 bis 22.00 Uhr Die gesetzliche Basis für das \"Freitesten\" wurden vonseiten der Regierung am letzten Tag des Jahres 2020 vorgelegt. Das Gesetz ist bis 3.", "Jänner in Begutachtung und soll vor Beginn der geplanten möglichen Öffnungen ab 18.  Jänner in Kraft treten. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die von Ausgangsbeschränkungen ausgenommen werden.", "Die Details sollen noch über Verordnungen geregelt werden." ],
  "articleContentTranslated" : [ "ستبدأ الجولة الثانية من الاختبارات الجماعية في 15 يناير ، والتي ستتضمن أيضًا إمكانية \"الاختبار المجاني\". تعرضت مسودة التقييم التي تم إرسالها مساء الخميس إلى مساء الجمعة لانتقادات شديدة من قبل المعارضة يوم الجمعة.", "تخطط الحكومة لإنهاء الإغلاق مع الإجراءات الصارمة السارية في 24 يناير - ولكن بالفعل في 18 يناير لأولئك الذين \"حرروا أنفسهم\". يمكن العثور على تسجيل وتواريخ اختبارات المستضد في جميع الولايات الفيدرالية على البوابة الإلكترونية \"Austria Testet\".", "يمكن التسجيل في فيينا ، بورغنلاند ، ستيريا ، كارينثيا والنمسا العليا (باستثناء لينز) مباشرة على الموقع الإلكتروني (https://oesterreich-testet.at) اعتبارًا من يوم الاثنين ، 4 يناير - الاستثناء هو كارينثيا ، منذ 8 يناير فقط.", "كانون الثاني. يتم إجراء التسجيل في النمسا السفلى أيضًا على (https://notrufnoe.com/testung/) - تبدأ بعض البلديات في 15 يناير ، لكن الأيام الرئيسية هي 16 و 17 يناير.", "يتم التسجيل في سالزبورغ عبر موقع \"Österreich Testet\" ، حيث يوجد رابط إلى موقع الدولة. هنا يمكنك إجراء اختبار سريع يوم الاثنين ، 4 يناير و 5 يناير من الساعة 9:00 صباحًا حتى 1:00 مساءً.", "يمكن العثور على رابط التسجيل في Tyrol على موقع الويب \"Österreich Testet\". تقدم الدولة بالفعل عرض اختبار كورونا مجاني ومتاح باستمرار لجميع الأشخاص الذين يعيشون في تيرول.", "رابط التسجيل لـ Vorarlberg على موقع الويب \"Österreich Testet\". بالإضافة إلى اختبارات المنطقة في منتصف شهر يناير ، تجري فورارلبرغ أيضًا اختبارات في 31 شركة وفي أكبر 13 موقعًا مدرسيًا في الولاية.", "اعتبارًا من 18 يناير ، سيتم إجراء اختبارات جماعية محترفة في المقاطعات الأربع وفي منطقتي بريغنزرفالد ومونتافون.", "التسجيل للمقيمين في Linz ممكن أيضًا على الموقع الإلكتروني (https://www.linz.at/coronavirus.php) يشمل العرض المقدم من وزارة الصحة أيضًا رقم الهاتف المجاني للاستفسارات ، والذي يمكن استخدامه أيضًا من الرابع", "يمكن استخدام شهر يناير لتحديد المواعيد. يمكن للأشخاص الذين تم اختبارهم في الاختبار الشامل أن يدخلوا متاجر التجزئة وفن الطهي والفنادق مرة أخرى في 18 يناير بنتيجة سلبية.", "يتم أيضًا استبعاد الأشخاص الذين أصيبوا بمرض كورونا في الأشهر الثلاثة الماضية من قيود الخروج. https://oesterreich-testet.at ، رقم الهاتف للاستفسارات ومن 4.", "يناير لحجوزات المواعيد: 330/220 0800 - من الساعة 7.00 صباحًا إلى 10.00 مساءً تم تقديم الأساس القانوني لـ \"وقت الفراغ\" من قبل الحكومة في اليوم الأخير من عام 2020. القانون حتى 3.", "التقييم في الأول من يناير ويجب أن يدخل حيز التنفيذ في 18 يناير قبل الفتحات المحتملة المخطط لها. التعديل يتيح للأشخاص ذوي الاختبار السلبي وجميع المعفيين من قيود الخروج.", "التفاصيل لا تزال تنظمها المراسيم." ]
}