{
  "id" : "v4jljPhn",
  "url" : "https://sport.orf.at/stories/3069303/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T09:04:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Freude über Arnautovic-Rückkehr",
  "articleTitleTranslated" : "الفرح بعودة أرناوتوفيتش",
  "articleContent" : [ "„Es wird sicher ein bisschen mehr gelacht“, vermutete Verteidiger Aleksandar Dragovic im Hinblick auf die am Samstag erwartete Ankunft von Arnautovic im Teamcamp.", "„Wir freuen uns, dass er zurückkommt.  Er ist wichtig für uns aus dem Platz und außerhalb.  Ich bin schon auf seine Geschichten gespannt.“ Auch Julian Baumgartlinger begrüßte die Rückkehr des Offensivspielers.", "„Wir sind froh, dass er da ist, es wird definitiv lauter und lustiger werden.  Das heißt aber nicht, dass wir vorher keine gute Stimmung hatten.“ Außerdem sagte der ÖFB-Kapitän über Arnautovic: „Er steht gerne im Mittelpunkt.", "Man braucht so jemanden, der keine Angst hat, einmal laut zu sein und einen Spaß zu machen.“ Einsatz erst gegen Norwegen geplant Auch ohne Arnautovic, dessen Einsatz Teamchef Franco Foda erst im um den Gruppensieg entscheidenden Match gegen Norwegen plant, soll mit einem Erfolg gegen Nordirland ein weiterer Schritt Richtung Nations-League-Aufstieg gemacht werden.", "„Wir wollen zu den Besten aufsteigen, das ist unser Anspruch“, so Dragovic.  Die Nordiren kassierten am Donnerstag im EM-Play-off gegen die Slowakei eine bittere 1:2-Heimniederlage nach Verlängerung.", "„Dass sie 120 Minuten gespielt haben, ist vielleicht ein kleiner Vorteil für uns.  Aber sie werden sich erfangen und versuchen, für ihr Land und ihre Fans eine gute Reaktion zu zeigen.“ Möglicherweise hätte das ÖFB-Team von einem nordirischen Sieg in Belfast aber eher profitiert, mutmaßte Dragovic.", "„Mir wäre lieber gewesen, sie hätten sich qualifiziert.  Dann hätten sie wahrscheinlich zwei Tage durchgefeiert. “Dragovic auf dem Weg zum „Hunderter“ Dragovic befindet sich auf dem besten Weg zu einem Meilenstein im ÖFB-Team.", "Der 29-Jährige hält vor den zwei Nations-League-Partien bei 85 Länderspielen – der „Hunderter“ könnte also schon im kommenden Jahr fallen, wenn die ÖFB-Auswahl zumindest 15 Partien bestreitet.", "Seine bisherige Einsatzstatistik macht Dragovic nach eigenen Angaben stolz.  „Als Kind hätte ich nie daran gedacht, überhaupt ins Nationalteam zu kommen, und jetzt bin ich schon bei 85 Spielen.", "Aber für mich steht der Erfolg im Vordergrund“, sagte der Verteidiger am Freitag.  „Ich freue mich einfach, bei jedem Lehrgang dabei zu sein.“ Dragovic debütierte am 6.", "Juni 2009 beim 0:1 in der WM-Qualifikation in Serbien und ist seither nicht mehr aus der Nationalmannschaft wegzudenken.  „Ich bin jedes Mal stolz, wenn ich das Teamtrikot anziehen darf“, erzählte der Wiener.", "Im ewigen Ranking liegt Dragovic ex aequo mit Arnautovic auf Platz fünf, auf den Vierten Karl Koller fehlt nur noch ein Einsatz.  „Man muss aber auch fairerweise sagen, dass es früher weniger Länderspiele gegeben hat“, sagte Dragovic.", "Er weiß aber, dass er sich auf seinen Lorbeeren nicht ausruhen kann.  Fehlt ihm dauerhaft die regelmäßige Spielpraxis, was derzeit bei Bayer Leverkusen der Fall ist, wackelt auch der Stammplatz im Team.", "Deshalb ist ein Vereinswechsel im Winter nicht ausgeschlossen.  „Ich bin jetzt voll auf das Team und Leverkusen fokussiert.  Man wird sehen, was im Dezember kommt, dann wird man sich mit dem Management zusammensetzen und sehen, was das Beste für mich ist“, so Dragovic.", "Die EM-Teilnahme soll durch ein Reservistendasein beim Club nicht in Gefahr geraten.  „Es ist nicht förderlich, dass ich bei Leverkusen nicht spiele.  Aber ich habe in der EM-Quali auch mit wenig Spielpraxis meine Leistung gebracht“, sagte der Ex-Austrianer.", "Unersetzlich sei er aber nicht, betonte Dragovic.  Das treffe auch auf die ÖFB-Stars David Alaba und Arnautovic zu, „obwohl sie natürlich sehr wichtig sind fürs Team, nicht falsch verstehen.", "Aber ich persönlich bin der Meinung, auch ein Messi ist ersetzbar“, so Dragovic." ],
  "articleContentTranslated" : [ "\"سيكون هناك المزيد من الضحك\" ، هذا ما افترضه المدافع ألكسندر دراجوفيتش في ضوء وصول أرناوتوفيتش إلى معسكر الفريق يوم السبت.", "\"نحن سعداء بعودته. إنه مهم بالنسبة لنا داخل وخارج الملعب. أنا أتطلع إلى قصصه. \"كما رحب جوليان بومغارتلينغر بعودة اللاعب المهاجم.", "\"نحن سعداء بوجوده هنا ، سيكون بالتأكيد صوتًا أعلى وأكثر إمتاعًا. لكن هذا لا يعني أننا لم نكن في مزاج جيد من قبل. \"كما قال قائد الاتحاد النمساوي لكرة القدم عن أرناوتوفيتش:\" إنه يحب أن يكون مركز الاهتمام.", "أنت بحاجة إلى شخص لا يخشى أن يكون صاخبًا ويمرح. \"المهمة المخطط لها ضد النرويج حتى بدون أرناوتوفيتش ، الذي يخطط رئيس فريق مهمته فرانكو فودا فقط للعب في المباراة الحاسمة ضد النرويج ، يجب أن تكون ناجحة ضد أيرلندا الشمالية ، سيتم اتخاذ خطوة أخرى نحو صعود عصبة الأمم.", "قال دراجوفيتش: \"نريد أن نرتقي إلى الأفضل ، هذا هو مطالبنا\". عانى منتخب إيرلندا الشمالية من هزيمة مريرة 1: 2 على أرضه بعد وقت إضافي في المباراة الفاصلة لبطولة أوروبا ضد سلوفاكيا يوم الخميس.", "\"لعبهم لمدة 120 دقيقة ربما يكون ميزة صغيرة بالنسبة لنا. لكنهم سينشغلون ويحاولون إظهار رد فعل جيد لبلدهم ومعجبيهم \". توقع دراجوفيتش أن فريق الاتحاد النمساوي لكرة القدم كان سيستفيد أكثر من فوز إيرلندي شمالي في بلفاست.", "\"كنت أفضل أن يكونوا مؤهلين. ثم ربما احتفلوا بيومين. \"دراغوفيتش في طريقه إلى\" دراجوفيتش \"في طريقه إلى علامة فارقة في فريق ÖFB.", "خاض اللاعب البالغ من العمر 29 عامًا 85 مباراة دولية قبل مباراتي دوري الأمم - وقد تنخفض \"المائة\" العام المقبل إذا لعب اختيار الاتحاد النمساوي الممتاز 15 مباراة على الأقل.", "وفقًا لتصريحاته الخاصة ، يفخر دراغوفيتش بإحصائيات الاستخدام السابقة. \"كطفل ، لم أكن أفكر في الوصول إلى المنتخب الوطني ، والآن لعبت 85 مباراة.", "وقال المدافع يوم الجمعة \"لكن بالنسبة لي ، التركيز هو على النجاح\". \"أنا سعيد لوجودي هناك في كل دورة.\" ظهر دراجوفيتش لأول مرة في 6 يونيو.", "يونيو 2009 الساعة 0: 1 في تصفيات كأس العالم في صربيا وأصبح منذ ذلك الحين جزءًا لا غنى عنه من المنتخب الوطني. قال فينيس \"أنا فخور في كل مرة أرتدي فيها قميص الفريق\".", "في الترتيب التاريخي ، كان دراجوفيتش متكافئًا مع أرنوتوفيتش في المركز الخامس ، بينما احتل كارل كولر المركز الرابع. وقال دراجوفيتش \"لكن لكي نكون منصفين ، عليك أن تقول إنه كان هناك عدد أقل من المباريات الدولية في الماضي\".", "لكنه يعلم أنه لا يستطيع أن يكتفي بما حققه من أمجاد. إذا كان يغيب بشكل دائم عن ممارسة المباريات العادية ، وهو ما يحدث حاليًا في باير ليفركوزن ، فإن المكان المعتاد في الفريق مهتز.", "لذلك لا يتم استبعاد تغيير النادي في فصل الشتاء. \"أنا الآن أركز بشكل كامل على الفريق وليفركوزن. قال دراجوفيتش: \"سترى ما سيأتي في ديسمبر ، ثم ستجلس مع الإدارة وترى ما هو الأفضل بالنسبة لي\".", "لا ينبغي أن تتعرض المشاركة في بطولة أوروبا للخطر من خلال كونك جندي احتياطي في النادي. \"لا يساعد أنني لا ألعب في ليفركوزن. قال النمساوي السابق \"لكني لعبت في تصفيات بطولة أوروبا مع القليل من التدريب على المباريات\".", "وشدد دراجوفيتش على أنه لا يمكن الاستغناء عنه. وهذا ينطبق أيضًا على نجمي الاتحاد النمساوي ديفيد ألابا وأرنوتوفيتش ، \"على الرغم من أنهما بالطبع مهمان جدًا للفريق ، فلا تفهموني بشكل خاطئ.", "وقال دراجوفيتش \"شخصيا ، أعتقد أنه يمكن أيضا استبدال ميسي\"." ]
}