{
  "id" : "V4K2I7hT",
  "url" : "https://kurier.at/politik/inland/erste-gespraechsrunde-zu-massentests-im-bundeskanzleramt/401101668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:26:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Gesprächsrunde zu Massentests im Bundeskanzleramt",
  "articleTitleTranslated" : "الجولة الأولى من المحادثات حول الاختبارات الجماعية في المستشارية الاتحادية",
  "articleContent" : [ "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown stattfinden.  Am Mittwoch hat im Bundeskanzleramt eine erste Gesprächsrunde zu den von Bundeskanzler Sebastian Kurz (ÖVP) angekündigten Coronavirus-Massentests stattgefunden.", "Zum Ende des Lockdowns im Dezember soll die Bevölkerung breit getestet werden.  Beim Treffen mit den Sozialpartnern waren keine Textredakteure zugelassen.  Der Termin fand auch ohne Gesundheitsminister Rudolf Anschober (Grüne) statt.", "Aus dem Bundeskanzleramt hieß es, dass die erste Gesprächsrunde positiv verlaufen sei.  Am Termin nahmen neben Kurz und Vertretern des Gesundheitsministerium sowie den Sozialpartnern auch Ärztekammer-Präsident Thomas Szekeres sowie weitere Experten wie der Rektor der Meduni Markus Müller sowie die Leiterin des Zentrums für Virologie der Meduni, Elisabeth Puchhammer und Ursula Wiedermann-Schmidt, Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin, teil.", "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown wie etwa Schulöffnungen stattfinden und zum anderen dazu beitragen, dass in Vorbereitung auf Weihnachten und auf die Zeit danach das Infektionsgeschehen weiter reduziert wird.", "Dadurch soll es möglich werden, dass die Bevölkerung zumindest im kleinen Kreis das Weihnachtsfest feiern kann und ein weiterer Lockdown im neuen Jahr verhindert wird.", "Vor allem einkommensschwächere Familien sollen von der Gratis-Testung profitieren, betonte das Bundeskanzleramt.  Die Präsidentin der Arbeiterkammer (AK), Renate Anderl, zeigte sich nach dem Gespräch im Bundeskanzleramt zufrieden.", "Massentests seien \"sicher eine sehr gute Sache\", sagte sie im Gespräch mit der APA.  Allerdings seien auch noch viele Fragen offen, etwa jene nach den personellen Ressourcen.", "Geklärt werden muss für die AK-Präsidentin außerdem, ob die Tests auch in den Betrieben stattfinden können, etwa durch eine Betriebsärztin oder einen Betriebsarzt.", "Vonseiten der Regierung zugesichert worden sei auch, dass die Tests auf freiwilliger Basis stattfinden und zeitnah wiederholt werden sollen.  Auch weitere Gespräche mit den Sozialpartnern sollen stattfinden.", "Das Vorhaben sei am Mittwoch bei den Experten und Wissenschaftern auf breite Unterstützung gestoßen, konstatierte das Bundeskanzleramt.  Die Regierung sieht sich somit in ihrem Vorhaben bestärkt.", "Nunmehr sollen weitere Detailarbeiten durchgeführt werden.  Die \"Kleine Zeitung\" berichtete am Mittwoch in ihrer Online-Ausgabe, dass für die Massentests bis zu 8.000 Soldaten aufgeboten und 2.000 Teststraßen errichtet werden sollen.", "Es werde mit vier Millionen Freiwilligen gerechnet, die sich einem Antigen-Schnelltest unterziehen.  Die erste Testreihe ist demnach rund um den 6.  Dezember geplant.", "Dabei sollen laut der Zeitung 200.000 Personen - vorwiegend aus dem Bildungs- und Gesundheitsbereich - getestet werden.  Der große Massentest soll kurz vor Weihnachten stattfinden.", "Bestätigt wurden diese Details zunächst nicht.  \"Die Planungen haben am Montag begonnen und werden am Freitag kommuniziert werden\", sagte dazu der Sprecher des Verteidigungsministeriums, Michael Bauer." ],
  "articleContentTranslated" : [ "يجب إجراء اختبارات الكتلة المجانية والطوعية جنبًا إلى جنب مع خطوات التخفيف المخطط لها بعد الإغلاق. عُقدت الجولة الأولى من المحادثات حول الاختبارات الجماعية لفيروس كورونا التي أعلنها المستشار الاتحادي سيباستيان كورتس (ÖVP) في المستشارية الفيدرالية يوم الأربعاء.", "في نهاية الإغلاق في ديسمبر ، سيتم اختبار السكان على نطاق واسع. لم يُسمح بمحرري النصوص في الاجتماع مع الشركاء الاجتماعيين. تم التعيين أيضًا بدون وزير الصحة رودولف أنشوبر (الخضر).", "وقالت المستشارية الاتحادية إن الجولة الأولى من المحادثات كانت إيجابية. بالإضافة إلى كورتز وممثلي وزارة الصحة والشركاء الاجتماعيين ، رئيس الجمعية الطبية ، توماس سزكيريس ، بالإضافة إلى خبراء آخرين مثل رئيس الجامعة الطبية ماركوس مولر ورئيس مركز علم الفيروسات في الجامعة الطبية ، إليزابيث بوشهامر وأورسولا فيدرمان شميدت ، رئيس معهد الوقاية المحددة وطب المناطق المدارية ، جزء.", "يجب أن ترافق الاختبارات الجماعية المجانية والطوعية خطوات التخفيف المخططة بعد الإغلاق ، مثل فتح المدارس ، ومن ناحية أخرى تساهم في حقيقة أن معدل الإصابة قد انخفض بشكل أكبر استعدادًا لعيد الميلاد والوقت الذي يليه.", "هذا من شأنه أن يجعل من الممكن للسكان الاحتفال بعيد الميلاد ، على الأقل في دائرة صغيرة ، ويمنع إغلاقًا آخر في العام الجديد.", "أكدت المستشارية الفيدرالية أن الأسر ذات الدخل المنخفض على وجه الخصوص يجب أن تستفيد من الاختبار المجاني. شعرت رئيسة غرفة العمل ، رينات أندرل ، بالرضا بعد المحادثة في المستشارية الفيدرالية.", "وقالت في مقابلة مع وكالة ابا ان الاختبارات الجماعية \"بالتأكيد شيء جيد جدا\". ومع ذلك ، لا يزال هناك العديد من الأسئلة دون إجابة ، مثل تلك المتعلقة بالموارد البشرية.", "يجب أيضًا توضيح لرئيس حزب العدالة والتنمية ما إذا كان يمكن إجراء الاختبارات أيضًا في الشركة ، على سبيل المثال من قبل طبيب الشركة.", "كما قدمت الحكومة تأكيدات بأن الاختبارات ستجرى على أساس طوعي وبأنها ستتكرر على الفور. كما سيتم إجراء المزيد من المناقشات مع الشركاء الاجتماعيين.", "صرحت المستشارية الفيدرالية أن المشروع لقي دعماً واسعاً من الخبراء والعلماء يوم الأربعاء. وهكذا تعززت الحكومة في خطتها.", "مزيد من العمل التفصيلي هو الآن ليتم تنفيذها. ذكرت صحيفة \"كلاين تسايتونج\" يوم الأربعاء في نسختها على الإنترنت أنه سيتم استدعاء ما يصل إلى 8000 جندي للاختبارات الجماعية وسيتم بناء 2000 طريق تجريبي.", "من المتوقع أن يخضع أربعة ملايين متطوع لاختبار مستضد سريع. لذلك من المقرر إجراء سلسلة الاختبارات الأولى في 6 ديسمبر تقريبًا.", "وفقًا للصحيفة ، سيتم اختبار 200 ألف شخص - معظمهم من قطاعي التعليم والصحة. يجب إجراء اختبار الكتلة الكبيرة قبل فترة وجيزة من عيد الميلاد.", "لم يتم تأكيد هذه التفاصيل في البداية. وقال المتحدث باسم وزارة الدفاع مايكل باور \"التخطيط بدأ يوم الاثنين وسيعلن يوم الجمعة.\"" ]
}