{
  "id" : "V4m62YWs",
  "url" : "https://sport.orf.at/stories/3071344/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T08:20:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher spüren auf Bergisel Aufwind",
  "articleTitleTranslated" : "يشعر النمساويون بالانتعاش في بيرجيسل",
  "articleContent" : [ "Huber musste in der Qualifikation nur Weltcup-Spitzenreiter und Tournee-Leader Halvor Egner Granerud den Vortritt lassen.", "Auch mit Stefan Kraft, dem Sechsten von Oberstdorf, und Philipp Aschenwald, dem Sechsten von Garmisch-Partenkirchen, sollte man nach den Quali-Rängen sechs und zehn am Bergisel im Hauptbewerb rechnen dürfen.", "Dazu überstanden zwölf von 13 ÖSV-Springern die Qualifikation – darunter auch Gregor Schlierenzauer, der 2013 den letzten Heimsieg in der Tiroler Landeshauptstadt holte. Nur Stefan Rainer verpasste als 55. den Bewerb.", "Nach der Qualifikation gilt Huber als Kandidat Nummer eins für den ersten österreichischen Podestplatz bei der Tournee 2020/21.", "Der laut eigener Aussage „mutige Sprung“ war ein gelungener Konter zum mittelmäßigen Tournee-Start mit den Plätzen 13 bzw. 14.  Das Ergebnis gebe ihm viel Energie und Selbstvertrauen, so Huber nach der Quali: „Ich hoffe, dass ich das mitnehmen kann“", "Den Samstag-Sprung (127,5 m) sieht er nicht als mögliche Blaupause.  “ „Jeder Sprung steht irgendwo für sich. Die gleiche Entschlossenheit an den Tag zu legen, ist eher das Motto“, sagte Huber, der es heuer bereits zweimal im Weltcup aufs Podest geschafft hatte.", "Kraft, der es in Garmisch mit der Brechstange versuchte und unsanft auf Rang 28 gelandet war, sprang als Quali-Sechster erfolgreich gegen die Enttäuschung an. „Es war super.", "Ich mag den Bergisel sehr gern, ich komme mit der Schanze einfach ein bisschen besser zurecht“, sagte der Weltcup-Titelverteidiger. Er habe zuletzt eine Nuance zu früh attackiert.", "Zurückhalten werde er sich im Bewerb „aber sicher nicht“, so Kraft: „Ich will vorne mitspringen – mit Mut und Herz und Hirn“", "Schon in den vergangenen Jahren konterte er die Neujahrskrise mit den Rängen vier (2020) und zwei (2019) erfolgreich.Aschenwald bleibt ruhig In Sachen Tournee-Wertung sind die Augen aus österreichischer Sicht aber nicht auf Huber und Kraft, sondern auf Aschenwald gerichtet.  “", "Der Tiroler ist als Sechster aktuell der einzige ÖSV-Adler, der auf Tuchfühlung zur Spitze rund um Granerud ist.", "Nach zwei Bewerben hat Aschenwald in der Gesamtwertung 24,3 Punkte Rückstand auf den Führenden, auf das Podest bzw. den Drittplatzierten Kamil Stoch aus Polen fehlen dem 25-Jährigen 17,6 Zähler. Damit beschäftigt sich Aschenwald jedoch nicht: „Ich bin nicht der Mann, der große Worte spricht.", "Ich konzentriere mich lieber auf die Punkte, die ich umzusetzen habe“ Huber hinter Granerud bei Innsbruck-Quali Nach den Springen in Oberstdorf und Garmisch-Partenkirchen wechselt die Vierschanzentournee nach Österreich:", "Beim Qualispringen von Innsbruck überzeugte Daniel Huber, der sich mit dem zweiten Platz hinter Halvor Egner Granerud ein Geburtstagsgeschenk machte.  “:", "In Garmisch-Partenkirchen fehlten Aschenwald 2,7 Punkte auf Rang drei, zum Auftakt in Oberstdorf rutschte der 25-jährige Zillertaler als Halbzeitdritter noch auf Platz acht zurück. Von Enttäuschung oder Wut war danach aber nichts zu sehen oder hören.", "„Innerlich haben mich die drei Punkte schon aufgeregt. Ich bin vielleicht eher der Typ, der es dann im Team oder im Gespräch mit den Trainern zeigt, dass ich schon mehr will. Es ist doch klar, dass ich ganz oben stehen will.", "“Erster Sieg soll her Tatsächlich schickte er sich selbst in den aktuellen WM-Winter mit der Vorgabe, seinen ersten Weltcup-Sieg zu holen. „Das ist ein Ziel von mir, das habe ich vor der Saison gesagt.", "Aber man muss einfach bei sich bleiben und gute Sprünge zeigen.“ Nach Podestplätzen in der vergangenen Saison in Ruka (2.) und Nischnij Tagil (3.) hat sich der Zillertaler über weite Strecken – so wie aktuell bei der Tournee – im Bereich um Rang sechs eingependelt.", "„Ich bin damit sehr zufrieden. Vor der Tournee hat es bei mir überhaupt nicht gut ausgeschaut.“ Auch er hatte im Vorfeld eine Coronavirus-Infektion zu verdauen. „Die Corona-Phase hat mich ein bisschen aus dem Konzept gebracht.", "Ich bin ein Rhythmus-Typ, ich muss im Training und im Springen bleiben. Da ist es das Schlechteste, wenn ich zwei, drei Wochen nicht springen kann.“ Das habe ihn schon „ziemlich genervt“, bei der Tournee geht es bekanntlich aber Schlag auf Schlag.", "Und dabei hat Aschenwald auch am Sonntag (13.30 Uhr/live ORF 1) ziemlich sicher das Podest im Visier. „Ich habe während der Tournee wirklich eine gute Form gefunden, die Ansprüche sind sicher nicht weniger geworden.", "“Kleiner Schritt für Schlierenzauer Dass der Bergisel die heimischen Springer beflügelt, bewies einmal mehr Routinier Schlierenzauer.", "Der 53-fache Gewinner von Weltcup-Springen schaffte es in der Quali als 20. souverän in den Hauptbewerb, nachdem er für die Bewerbe in Oberstdorf und Garmisch nicht im Kader stand.", "„Ich denke, ich bin einen kleinen, aber feinen Schritt weiter“, sagte Schlierenzauer, der noch „ein paar Feinheiten“ im Sprungsystem ausmerzen will. Schon im Vorjahr überraschte der mittlerweile 30-Jährige mit einem sechsten Rang.", "Mit einer ähnlichen Platzierung wollte Schlierenzauer diesmal nicht spekulieren. „Die Voraussetzungen sind heuer tricky bei mir. Ich bin schon der Typ, der sich leichter tut, wenn er im Rhythmus drin ist“, sagte der Tiroler.", "Seine Vorbereitung sei auch deshalb komisch verlaufen: „Aber es ist egal: Neues Jahr, es geht neu los. Ich freue mich auf morgen. “Bergiselspringen in Innsbruck:" ],
  "articleContentTranslated" : [ "في التصفيات ، كان على هوبر فقط أن يفسح المجال لزعيم كأس العالم وزعيم الجولة هالفور إجنر جرانرود.", "أيضًا مع ستيفان كرافت ، السادس من أوبرستدورف ، وفيليب أشينوالد ، السادس من جارمش بارتنكيرشن ، ينبغي للمرء أن يكون قادرًا على الاعتماد على مراكز التأهيل السادسة والعاشرة في بيرجيسل في المنافسة الرئيسية.", "بالإضافة إلى ذلك ، نجا 12 من أصل 13 لاعبًا من لاعبي القفز في ÖSV من التصفيات - بما في ذلك جريجور شليرينزاور ، الذي فاز بآخر فوز على أرضه في العاصمة التيرولية عام 2013. فقط ستيفان راينر غاب عن المنافسة في المركز 55.", "بعد التأهل ، يعتبر هوبر المرشح الأول لمنصة التتويج النمساوية الأولى في جولة 2020/21.", "وفقًا لبيانه الخاص ، كانت \"القفزة الشجاعة\" هجومًا مضادًا ناجحًا لبدء الجولة المتواضعة بالمركزين 13 و 14 على التوالي. والنتيجة تمنحه الكثير من الطاقة والثقة بالنفس ، لذلك هوبر بعد التصفيات: \"آمل أن آخذ ذلك معي\"", "إنه لا يرى قفزة السبت (127.5 م) كمخطط محتمل. \"\" كل قفزة تقف في مكان ما لنفسها. وقال هوبر ، الذي سبق له أن صعد إلى منصة التتويج مرتين في كأس العالم هذا العام ، \"إظهار نفس التصميم هو أكثر شعار\".", "نجح كرافت ، الذي جرب العتلة في جارمش وهبط تقريبًا في المرتبة 28 ، في هزيمة خيبة الأمل في المركز السادس في التصفيات. \"كان عظيما.", "قال حامل اللقب في كأس العالم \"أنا أحب برجيسيل كثيرًا ، لقد أصبحت أفضل قليلاً مع التل\". هاجم مؤخرًا الظل مبكرًا جدًا.", "يقول كرافت إنه سيتراجع في المنافسة \"لكن بالتأكيد ليس\": \"أريد أن أقفز مع المقدمة - بشجاعة وقلب وعقل\"", "في السنوات القليلة الماضية نجح في مواجهة أزمة العام الجديد بالرتبة الرابعة (2020) والثانية (2019). لا يزال Aschenwald هادئًا عندما يتعلق الأمر بتصنيف الجولة ، ومع ذلك ، من وجهة نظر نمساوية ، فإن العيون ليست على Huber و Kraft ، ولكن على Aschenwald. \"", "سادسًا ، يعتبر النسر التيرولي حاليًا نسر ÖSV الوحيد الذي على اتصال وثيق مع القمة حول Granerud.", "وبعد بطولتين ، يتأخر أشينوالد بفارق 24.3 نقطة عن المتصدر في الترتيب العام ، بينما يتخلف اللاعب البالغ من العمر 25 عامًا عن منصة التتويج 17.6 نقطة أو صاحب المركز الثالث كاميل ستوش من بولندا. لكن أشينوالد لا يهتم بذلك: \"أنا لست الرجل الذي يتكلم بكلمات كبيرة.", "أفضل التركيز على النقاط التي يتعين عليّ تنفيذها \"Huber خلف Granerud في تصفيات إنسبروك بعد القفز في Oberstdorf و Garmisch-Partenkirchen ، تغيرت بطولة فور هيلز إلى النمسا:", "أقنع دانييل هوبر نفسه في التصفيات المؤهلة في إنسبروك ، الذي قدم لنفسه هدية عيد ميلاد مع المركز الثاني خلف Halvor Egner Granerud. \":", "في جارمش بارتنكيرشن ، كان أشينفالد أقل بمقدار 2.7 نقطة من المركز الثالث ، وفي البداية في أوبرستدورف تراجع اللاعب البالغ من العمر 25 عامًا من زيلرتال إلى المركز الثامن في المركز الثالث في الشوط الأول. بعد ذلك لم يكن هناك شيء يمكن رؤيته أو سماعه بخيبة الأمل أو الغضب.", "\"في الداخل ، أثارتني النقاط الثلاث. ربما أنا من النوع الذي يظهر بعد ذلك في الفريق أو في محادثة مع المدربين أنني أريد المزيد. من الواضح أنني أريد أن أكون في القمة.", "\"الفوز الأول يجب أن يكون هنا في الواقع ، لقد أرسل نفسه إلى شتاء كأس العالم الحالي بهدف تحقيق فوزه الأول في كأس العالم. \"هذا أحد أهدافي ، لقد قلت ذلك قبل الموسم.", "لكن عليك فقط التمسك بنفسك وإظهار قفزات جيدة. \"بعد انتهاء منصة التتويج في روكا (الثانية) ونيزني تاجيل (الثالث) الموسم الماضي ، ظل رجل زيلرتال موجودًا لفترات طويلة - كما هو الحال حاليًا في الجولة المستوى السادس.", "\"أنا راضٍ جدًا عن ذلك. قبل الجولة لم أكن أبدو جيدًا على الإطلاق \". كان عليه أيضًا هضم عدوى فيروس كورونا مسبقًا. \"ألقتني مرحلة الهالة بعيدًا قليلاً عن العلامة.", "أنا من النوع الإيقاعي ، يجب أن أستمر في التدريب والقفز. لذا فهو الأسوأ إذا لم أتمكن من القفز لمدة أسبوعين أو ثلاثة \". كان ذلك\" مزعجًا للغاية \"بالنسبة له ، ولكن من المعروف أن الجولة تحدث في تتابع سريع.", "ومن شبه المؤكد أن Aschenwald سيكون لها المنصة في أنظارها يوم الأحد (1.30 مساءً / Live ORF 1). \"لقد وجدت حقًا شكلًا جيدًا خلال الجولة ، ولم تنخفض الطلبات بالتأكيد.", "\"خطوة صغيرة ل Schlierenzauer حقيقة أن Bergisel مصدر إلهام للقافزين المحليين تم إثباته مرة أخرى بواسطة Schlierenzauer.", "وصل الفائز بمسابقات كأس العالم 53 مرة إلى المنافسة الرئيسية حيث احتل المركز 20 في التصفيات بعد أن لم يكن في تشكيلة المنافسات في أوبرستدورف وجارمش.", "قال Schlierenzauer ، الذي يريد القضاء على \"بعض التفاصيل الدقيقة\" في نظام القفز: \"أعتقد أنني خطوة صغيرة ولكنها جيدة إلى الأمام\". فاجأ الشاب البالغ من العمر 30 عامًا بالمركز السادس العام الماضي.", "لم يرغب شليرينزاور في التكهن بموضع مماثل هذه المرة. \"المتطلبات الأساسية صعبة بالنسبة لي هذا العام. \"أنا من النوع الذي يشعر بالراحة عندما يكون في الإيقاع\" ، قال التيرولي.", "لذلك كان تحضيره غريبًا: \"لكن لا يهم: العام الجديد ، يبدأ من جديد. وإنني أتطلع إلى الغد. \"القفز برجيسل في إنسبروك:" ]
}