{
  "id" : "V4OXw4uK",
  "url" : "https://kurier.at/politik/inland/noch-nie-wurde-ein-u-ausschuss-so-heftig-bekaempft-halbzeit-im-ibiza-ausschuss/401129064",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:45:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819995/46-165767123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Noch nie wurde ein U-Ausschuss so heftig bekämpft\": Halbzeit im Ibiza-Ausschuss",
  "articleTitleTranslated" : "\"لم يسبق أن خاضت لجنة U معارك ضارية\": نصف الوقت في لجنة إيبيزا",
  "articleContent" : [ "SPÖ und NEOS bezeichnen die bisherige Arbeit des Ibiza-U-Ausschusses als sehr erfolgreich.", "Nicht nur habe man die „Verfilzungen zwischen dem Glücksspiel und der Politik“ aufzeigen, sondern auch dem „System Kurz“ nachgehen können, wie die beiden Fraktionsführer, Jan Krainer (SPÖ) und Stephanie Krisper (NEOS), am Montag zur Halbzeit bilanzierten.", "Beide beklagten jedoch abermals die Torpedierung der Arbeit des U-Ausschusses sowie jene der WKStA - vor allem - durch die ÖVP. Aufklärung behindert „Es wurde noch nie ein U-Ausschuss so heftig bekämpft wie dieser“, meinte Krainer.", "Dem pflichtete Krisper bei und merkte an, dass man anfänglich befürchtet habe, dass die FPÖ „alles tun“ werde, um den U-Ausschuss zu sabotieren, es habe sich aber anders herausgestellt, so Krisper: „Wir sehen ganz klar, dass vom Kanzler abwärts zwei Stränge torpediert werden sollen“", "Zum einen soll die Arbeit der Justiz, zum anderen die parlamentarische Aufklärungsarbeit behindert werden.  “", "\"Schikane\" gegen Staatsanwältin Die Arbeit der Wirtschafts- und Korruptionsstaatsanwaltschaft sei von Beginn an gestört worden, so Krisper, die diesbezüglich auf „schikanöse Dienstaufsichtsverfahren“, hemmende Weisungen sowie auf die umfassende Berichterstattung verwies, die der WKStA auferlegt worden sei, um ihr die Arbeit zu erschweren.  ", "Dies sei soweit gegangen, dass eine „erfolgreiche Ermittlerin“ das Handtuch geworfen habe. Staatsanwältin Christine Jilek, die für Teile der Ermittlungen in der Ibiza-Affäre wie etwa die Schredderaffäre zuständig war, ist nicht mehr bei der WKStA aktiv.", "Krisper hat kein Verständnis, dass Justizministerin Alma Zadic (Grüne) hier nicht durchgreife. Sobotka im \"Epizentrum\" Der „zweite Strang“ der Torpedierung sei die Arbeit des U-Ausschusses selbst.", "In diesem Zusammenhang verwies Krisper unter anderem auf den Vorsitz von Nationalratspräsident Wolfgang Sobotka (ÖVP), der im „Epizentrum“ der Verflechtung von ÖVP und dem Glücksspielkonzern Novomatic stehe, oder die „sinnlosen Ladungen“ der Türkisen.", "Kritik kam von Krisper auch an Zadic:", "Während das Team der Grünen im U-Ausschuss „aufklärend fragt und engagiert ist“, könne man das von der Justizministerin nicht behaupten, so Kripser, die darauf verwies, dass Zadic bis jetzt nicht die Lieferung des Einvernahmeprotokolls von Bundeskanzler Sebastian Kurz (ÖVP) durch die WKStA geliefert habe.  :", "Auch habe Zadic nach wie vor nicht die Chats von Kurz oder jene des nunmehrigen Finanzministers Gernot Blümel (ÖVP) dem U-Ausschuss übermittelt. Krainer will Kanzler-Chats Krainer verwies in diesem Zusammenhang auf die jüngste Entscheidung des VfGH zum Ibiza-Video.", "Diese sei auch für andere Fragen bindend, also etwa für die Chatverläufe von Kurz, Blümel und Ex-Vizekanzler Heinz-Christian Strache (FPÖ), zeigte er sich überzeugt. Diese müssten, obwohl nicht strafrechtlich relevant, an den U-Ausschuss ungeschwärzt und in voller Länge übermittelt werden.", "Zudem sei das Ibiza-Video nach wie vor nicht im U-Ausschuss angekommen, so Krisper, die an die Aussage von Zadic erinnerte, wonach das Filmmaterial ehestmöglich bzw. noch vor den Feiertagen übermittelt werden soll: „Es wird wohl unser Weihnachtsfernsehen werden“", "Detektiv Julian H. wird geladen Auch in puncto Ladungstermine für das kommende Jahr sind die Verhandlungen auf Referentenebene noch nicht zu einem Ergebnis bekommen.  “ Wie auch im Herbst existieren zwei Verlangen, nämlich ein gemeinsames von SPÖ und NEOS sowie eines von der ÖVP.", "Aus Krainers Sicht scheitere es vor allem an der ÖVP.", "Freilich werde man den Privatdetektiv Julian H., der die heimliche Aufnahme des Ibiza-Videos initiiert haben soll und der vor kurzem in Deutschland festgenommen worden ist, ebenfalls in den U-Ausschuss laden und zu seinem Motiv bzw. etwaigen Hintermännern befragen.", "Sobald er nach Österreich überstellt ist, soll er laut Krainer auch geladen werden. Und auch Blümel und Kurz sollen noch einmal geladen werden, um diese noch einmal mit der Aktenlage zu konfrontieren, so Kripser: „Wir haben momentan eine sehr lange Ladungsliste.", "Womöglich müssen wir schauen, ob wir eventuell verlängern müssen . “" ],
  "articleContentTranslated" : [ "يصف SPÖ و NEOS عمل لجنة Ibiza-U-Committee بأنه ناجح للغاية.", "لم يكتفوا بإظهار \"التشابكات بين المقامرة والسياسة\" ، بل تابعوا أيضًا \"System Kurz\" ، كما قال قائدا الفصيلين ، Jan Krainer (SPÖ) و Stephanie Krisper (NEOS) ، في استراحة يوم الاثنين.", "ومع ذلك ، اشتكى كلاهما مرة أخرى من نسف عمل لجنة U وعمل WKStA - خاصة - من قبل ÖVP. وقال كرينير: \"لم يحدث من قبل أن خاضت لجنة U معارك ضارية مثل هذه اللجنة\".", "وافق كريسبر على هذا وأشار إلى أنه كان يخشى في البداية أن يقوم FPÖ \"بكل شيء\" لتخريب لجنة U ، لكن الأمر اتضح بشكل مختلف ، كما قال كريسبر: \"إننا نرى ذلك بوضوح من المستشار إلى أسفل يتم نسف شريطين \"", "فمن جهة ، يجب عرقلة عمل القضاء ومن جهة أخرى العمل التربوي البرلماني. \"", "\"مضايقات\" للمدعي العام تعطل عمل النيابة العامة للاقتصاد والفساد منذ البداية ، بحسب كريسبر ، التي أشارت إلى \"التحرش بالإجراءات الرقابية\" والتعليمات المعوقة والتقارير المكثفة التي فُرضت على WKStA حول عملها. للتعقيد.", "ذهب هذا إلى حد أن \"محقق ناجح\" ألقى المنشفة. المدعي العام كريستين جيلك ، الذي كان مسؤولاً عن أجزاء من التحقيق في قضية إيبيزا ، مثل قضية التقطيع ، لم يعد نشطًا في WKStA.", "لا يفهم كريسبر أن وزيرة العدل ألما زاديتش (الخضر) فشلت في اتخاذ إجراء هنا. سوبوتكا في \"مركز الزلزال\" \"الخيط الثاني\" للنسف هو عمل لجنة U نفسها.", "في هذا السياق ، أشار كريسبر ، من بين أمور أخرى ، إلى رئاسة رئيس المجلس الوطني وولفجانج سوبوتكا (ÖVP) ، الذي يقع في \"مركز\" الترابط بين ÖVP ومجموعة الألعاب نوفوماتيك ، أو \"الاتهامات الحمقاء\" للفيروز.", "كما انتقد كريسبر زاديتش:", "قال كريبسر ، الذي أشار إلى أن زاديتش لم ينفذ بعد محضر الاستجواب من المستشار سيباستيان كورتس (ÖVP) ، في حين أن فريق الخضر في لجنة U \"يسأل عن التنوير وملتزم\" ، لا يمكن للمرء أن يقول ذلك من وزير العدل. تسليم WKStA. :", "أيضًا ، ما زال زاديتش لم يرسل الدردشات من كورتس أو تلك الخاصة بوزير المالية الحالي غيرنوت بلوميل (ÖVP) إلى لجنة U. Krainer يريد محادثات المستشار وفي هذا السياق ، أشار Krainer إلى القرار الأخير لـ VfGH بشأن فيديو إيبيزا.", "هذا أيضًا ملزم للأسئلة الأخرى ، مثل تاريخ الدردشة لكورتس وبلوميل ونائب المستشار السابق هاينز كريستيان شتراش (FPÖ) ، كان مقتنعًا. على الرغم من أنها ليست ذات صلة جنائية ، يجب إحالتها إلى لجنة U دون تنقيحها وبالكامل.", "بالإضافة إلى ذلك ، لم يصل فيديو إيبيزا بعد إلى لجنة U ، كما قال كريسبر ، الذي أشار إلى تصريح زاديتش بأنه يجب نقل مادة الفيلم في أقرب وقت ممكن أو قبل الأعياد: \"من المحتمل أن يكون تلفزيوننا الخاص بعيد الميلاد\"", "تم تحميل المحقق جوليان هـ.أيضاً فيما يتعلق بمواعيد التحميل للسنة القادمة ، فإن المفاوضات على مستوى المتحدثين لم تنته بعد. \"كما هو الحال في الخريف ، هناك طلبان ، أحدهما من SPÖ و NEOS والآخر من ÖVP.", "من وجهة نظر كرينر ، فشل حزب ÖVP قبل كل شيء.", "بالطبع ، المحقق الخاص جوليان هـ ، الذي قيل إنه بدأ التسجيل السري لمقطع فيديو إيبيزا والذي تم اعتقاله مؤخرًا في ألمانيا ، ستتم دعوته أيضًا إلى لجنة U وسؤاله عن دوافعه وأي مؤيدين.", "وبحسب كرينير ، فإنه بمجرد نقله إلى النمسا ، يجب أن يتم شحنه أيضًا. كما يجب إعادة تحميل Blümel و Kurz مرة أخرى لمواجهتهما مرة أخرى بحالة الملف ، كما يقول Kripser: \"لدينا حاليًا قائمة تحميل طويلة جدًا.", "قد يتعين علينا معرفة ما إذا كنا بحاجة إلى تمديده. \"" ]
}