{
  "id" : "v4ZqS4Hy",
  "url" : "https://kurier.at/sport/wintersport/werbe-show-am-krankenbett-aufregung-nach-verletzung-von-oesv-laeuferin-nicole-schmidhofer/401137434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:24:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836855/46-173702807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Werbe-Show am Krankenbett: Aufregung nach Schmidhofer-Verletzung",
  "articleTitleTranslated" : "عرض إعلاني بجانب السرير: إثارة بعد إصابة شميدهوفر",
  "articleContent" : [ "Nach ihrer schweren Verletzung meldete sich die ÖSV-Athletin aus dem Krankenhaus. Die Inszenierung sorgte auch für Kritik. Skirennläuferin Nicole Schmidhofer hat sich bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere wesentlich schwerer verletzt als zuvor kolportiert.", "Die behandelnden Ärzte sprachen am Montag von einem Verrenkungsbruch des linken Kniegelenks, der das Zerreißen aller Kniegelenksbänder zur Folge gehabt hätte. Eine Karrierefortsetzung im Spitzensport könne zum momentanen Zeitpunkt nicht schlüssig beantwortet werden, hieß es weiters.", "Schmidhofer selbst denkt nicht ans Aufhören. \"Ich bin sehr, sehr gut versorgt und mir geht es gut\", sagte Schmidhofer bei einer Video-Konferenz aus dem Krankenbett.  Die 31-Jährige wies einige Schürfwunden auf, lächelte aber in die Kamera.", "Doch im Bild war nicht nur die Schwerverletzte zu sehen, sondern auch zahlreiche Sponsoren und Werbeträger. Was im Netz auch für Kritik sorgte. Besonders die platzierten Werbeflächen sowie ein Paar Skier im Hintergrund sorgten für Aufsehen.", "Die Kritik richtete sich dabei vor allem gegen die Vermarktung und PR von Sportlerinnen und Sportlern, die selbst nach einer schweren Verletzung nicht davor gefeit sind, als Werbefläche herhalten zu müssen." ],
  "articleContentTranslated" : [ "بعد إصابتها الخطيرة ، أبلغت رياضية ÖSV من المستشفى. اجتذب الإنتاج أيضًا انتقادات. أصيبت متسابقة التزلج نيكول شميدهوفر بجروح أكثر خطورة مما ترددت في السابق عندما سقطت في كأس العالم في فال ديزير.", "تحدث الأطباء المعالجون يوم الاثنين عن كسر التواء في مفصل الركبة اليسرى ، والذي كان من شأنه أن يمزق أربطة الركبة. لا يمكن الرد بشكل قاطع على استمرار المسيرة في رياضة من الدرجة الأولى في الوقت الحالي ، كما قيل.", "Schmidhofer نفسه لا يفكر في الإقلاع عن التدخين. قال شميدهوفر في مؤتمر بالفيديو من سريره: \"أنا جيد جدا ، وأنا بخير\". أصيب الشاب البالغ من العمر 31 عامًا ببعض الخدوش لكنه ابتسم للكاميرا.", "ولكن ليس فقط المرأة المصابة بجروح خطيرة يمكن رؤيتها في الصورة ، ولكن أيضًا العديد من الرعاة ووسائل الإعلام. مما تسبب أيضًا في انتقادات على الإنترنت. على وجه الخصوص ، تسببت المساحة الإعلانية وزوج من الزلاجات في الخلفية في حدوث ضجة.", "كان النقد موجهًا في المقام الأول ضد التسويق والعلاقات العامة للرياضيين الذين ليسوا في مأمن من الاضطرار إلى العمل كمساحة إعلانية حتى بعد إصابة خطيرة." ]
}