{
  "articleContent" : [ "Wien – Die Regierung berät am morgigen Dienstag wieder mit Experten, Opposition und Landeshauptleuten über die Corona-Maßnahmen. Obwohl sich die Situation über Ostern weiter zugespitzt hat, scheint es nicht viel mehr als eine Lagebesprechung zu werden.", "Erwarten kann man allenfalls eine Absprache über gegenseitige Unterstützung der Länder bei den Intensivbetten – auch wenn Gesundheitsminister Rudolf Anschober (Grüne) meint: \"Wir brauchen unbedingt eine Trendwende.\"", "Angesichts der Entwicklungen über Ostern – in Wien wurden ständig neue Rekordwerte an Corona-Intensivpatienten gemeldet – könnte über eine Verlängerung der \"Osterruhe\" in Wien, Burgenland und Niederösterreich über den 11.  April hinaus nachgedacht werden.", "Diesbezügliche Ankündigungen oder Absichtserklärungen gab es im Vorfeld allerdings nicht.", "Vielmehr wurde darauf hingewiesen, dass der Ost-Lockdown – mit Schließung des Handels und persönlicher Dienstleister sowie Distanzunterricht in den Schulen – erst am Gründonnerstag in Kraft trat und nach so kurzer Zeit die Auswirkungen noch nicht beurteilt werden könnten.", "Gar keine Rede dürfte von einer räumlichen Ausdehnung des Lockdowns auf die anderen Bundesländer sein – wenngleich sich die Corona-Lage auch im Westen verschlechtert hat und die Sieben-Tages-Inzidenz österreichweit derzeit bei 250 liegt.", "Denn die ÖVP setzt derzeit ganz auf regionale Maßnahmen – etwa die Ausreisetests in Bezirken mit hoher Inzidenz (sieben Tage über 400). Kanzler Sebastian Kurz (ÖVP) hat auch in seinem Ostervideo ausdrücklich auf die regional unterschiedliche Lage hingewiesen.", "Im Westen sei die Situation deutlich besser, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagte er – und ließ generell keinerlei Absicht auf große Änderungen für den April erkennen.", "Für Mai hat er allerdings Lockerungen für Kultur, Sport, Gastronomie und Tourismus in Aussicht gestellt. Dafür müsste jedoch der April \"sehr sehr gut\" verlaufen – und sich die Zahlen nachhaltig bessern, merkte Gesundheitsminister Anschober dazu an.", "Im Osten habe sich die Lage der Intensivstationen über die Feiertage weiter zugespitzt. \"Wir brauchen daher unbedingt eine Trendwende hin zu deutlich sinkenden Infektionszahlen innerhalb der kommenden zehn Tage\", stellte Anschober am Montag in einem Statement gegenüber der APA fest.", "Ob die Osterruhe im Osten ausreicht oder ob und welche Zusatzmaßnahmen nötig wären, werde man morgen beraten. Er gehe nach vielen Gesprächen mit Intensivmedizinern \"mit klaren Einschätzungen, Vorstellungen und Vorschlägen\" in die Dienstags-Runde.", "Welche genau verriet er nicht, aber er bekräftigte, dass das Vermeiden harter Triagen \"unser höchstes Ziel\" sei. Rasche Entscheidungen für geboten hält SPÖ-Chefin Pamela Rendi-Wagner:", "Um die Akutsituation auf Intensivstationen zu entschärfen und um ab Mai dauerhafte, stabile Öffnungen machen zu können, müsste die Regierung jetzt vorausschauend handeln – und zwar mit einem \"kurzen, österreichweiten Lockdown\" und \"viel mehr Tempo beim Impfen\".  :", "Ein \"österreichweiter gemeinsamer Kraftakt\" wäre nötig, betonte Rendi-Wagner in einem Statement gegenüber der APA. Denn \"mit Halbherzigkeiten verspielt man unsere große Chance auf einen annähernd normalen Sommer\".", "Dafür brauche man eine Niedrig-Inzidenz von 50 (und somit einen kurzen Lockdown) sowie 100.000 Impfungen pro Tag, damit Ende Juni zwei Drittel der Bevölkerung durchimmunisiert sind.", "Vom Regionalisierungsansatz hält die SPÖ wenig: \"Österreich ist flächenmäßig zu klein, um zu große Unterschiede zu machen\", meinte Rendi-Wagner. Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld der Dienstags-Runde neuerlich für ein bundesweit einheitliches Vorgehen.", "Er würde sich \"Geschlossenheit zwischen Bund und den Ländern\" erwarten – und auch \"ein klares Auftreten und eine klare Meinung des Bundeskanzlers\".", "Denn Kurz habe sich \"massiv aus den Entscheidungsprozessen zurückgezogen\" und die Sache den Ländern zugeschoben, hatte Doskozil am Osterwochenende kritisiert.", "Konferiert wird am Dienstag im bekannten Prozedere: Ab 10.30 Uhr bespricht sich die Regierung im Kanzleramt mit den Experten, ab 11.30 Uhr werden die Oppositionsparteien per Videokonferenz einbezogen. Für 13.00 Uhr sind die Landeshauptleute ins Bundeskanzleramt geladen.", "Wiens Bürgermeister Michael Ludwig (SPÖ) wird sich allerdings nicht persönlich hinbegeben, sondern hat – unter Hinweis auf die Osterruhe in Wien – kundgetan, dass er per Videokonferenz teilnimmt. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "فيينا - ستجري الحكومة مشاورات مع الخبراء والمعارضة والمحافظين مرة أخرى غدا الثلاثاء بشأن إجراءات كورونا. على الرغم من أن الوضع ساء خلال عيد الفصح ، إلا أنه لا يبدو أنه أكثر من مجرد إيجاز.", "في أحسن الأحوال ، يمكن للمرء أن يتوقع اتفاقًا بشأن الدعم المتبادل بين الولايات الفيدرالية لأسرة العناية المركزة - حتى لو قال وزير الصحة رودولف أنشوبر (جرينز): \"نحن بالتأكيد بحاجة إلى تحول\".", "في ضوء التطورات التي حدثت في عيد الفصح - في فيينا ، تم الإبلاغ باستمرار عن قيم قياسية جديدة لمرضى العناية المركزة بكورونا - يمكن النظر في تمديد \"راحة عيد الفصح\" في فيينا وبورغنلاند والنمسا السفلى بعد 11 أبريل.", "ومع ذلك ، لم تكن هناك إعلانات أو إعلانات نوايا سابقة.", "بدلاً من ذلك ، تمت الإشارة إلى أن تأمين الشرق - مع إغلاق مزودي خدمات التجزئة والشخصية بالإضافة إلى التدريس عن بعد في المدارس - لم يدخل حيز التنفيذ إلا يوم خميس العهد وبعد هذا الوقت القصير لا يمكن تقييم الآثار.", "لا ينبغي أن يكون هناك أي مجال للتوسع المكاني للإغلاق ليشمل الولايات الفيدرالية الأخرى - على الرغم من تدهور حالة كورونا أيضًا في الغرب ، وبلغ معدل الإصابة لمدة سبعة أيام في جميع أنحاء النمسا حاليًا 250.", "لأن ÖVP يعتمد حاليًا بالكامل على التدابير الإقليمية - مثل اختبارات الخروج في المناطق ذات معدل الإصابة المرتفع (سبعة أيام على 400). كما أشار المستشار سيباستيان كورتس (ÖVP) بوضوح إلى الوضع الإقليمي المختلف في مقطع الفيديو الخاص به بمناسبة عيد الفصح.", "وقال إن الوضع في الغرب أفضل بكثير ، \"سنحاول مواكبة الإجراءات الحالية\" ، ولم يظهر بشكل عام أي نية لإجراء تغييرات كبيرة في أبريل.", "لكن بالنسبة لشهر مايو ، أعلن عن تخفيف للثقافة والرياضة وفن الطهي والسياحة. علق وزير الصحة أنشوبر على ذلك ، لهذا ، فإن شهر أبريل يجب أن يمضي \"بشكل جيد للغاية\" - وسيتعين أن تتحسن الأرقام على المدى الطويل.", "في الشرق ، ساءت حالة وحدات العناية المركزة خلال الإجازات. وقال أنشوبر في بيان لوكالة APA يوم الاثنين \"لذلك نحن بحاجة ماسة إلى انعكاس الاتجاه نحو انخفاض أعداد الإصابات بشكل ملحوظ في غضون الأيام العشرة المقبلة\".", "ستتم مناقشة ما إذا كانت بقية عيد الفصح في الشرق كافية أو ما إذا كانت التدابير الإضافية ضرورية وأيها ، ستتم مناقشتها غدًا. بعد العديد من المحادثات مع أطباء العناية المركزة ، ذهب إلى مجموعة الثلاثاء \"بتقييمات وأفكار واقتراحات واضحة\".", "لم يكشف عن أي منها بالضبط ، لكنه أكد أن تجنب عمليات الفرز الصعبة كان \"هدفنا النهائي\". تعتبر زعيمة SPÖ باميلا ريندي فاغنر أن اتخاذ قرارات سريعة أمر ضروري:", "من أجل نزع فتيل الوضع الحرج في وحدات العناية المركزة وللتمكن من فتح فتحات دائمة ومستقرة اعتبارًا من مايو فصاعدًا ، يتعين على الحكومة الآن التصرف ببصيرة - من خلال \"إغلاق قصير على نطاق النمسا\" و \"سرعة أكبر بكثير مع التطعيمات \". :", "وأكد ريندي فاغنر في تصريح لوكالة ابا انه سيكون من الضروري بذل \"جهد مشترك على مستوى النمسا\". لأنه \"بفتور من القلب تقامر بفرصة كبيرة لصيف شبه عادي\".", "لهذا تحتاج إلى معدل منخفض يبلغ 50 (وبالتالي إغلاق قصير) و 100000 لقاح يوميًا حتى يتم تحصين ثلثي السكان بشكل كامل بحلول نهاية شهر يونيو.", "لا يفكر SPÖ في نهج الأقلمة: \"فيما يتعلق بالمساحة ، فإن النمسا أصغر من أن تحدث فرقًا كبيرًا ،\" قال Rendi-Wagner. طالب حاكم بورغنلاند هانز بيتر دوسكوزيل (SPÖ) مرة أخرى باتباع نهج موحد على مستوى البلاد في الفترة التي تسبق جولة الثلاثاء.", "ويتوقع \"وحدة بين الحكومة الفيدرالية والولايات\" - وكذلك \"سلوك واضح ورأي واضح من المستشار الاتحادي\".", "لأن كورتس \"انسحب بشكل كبير من عملية صنع القرار\" ودفع الأمر إلى الولايات الفيدرالية ، انتقد دوسكوزيل في عطلة عيد الفصح.", "ستعقد المؤتمرات يوم الثلاثاء في الإجراء المألوف: من الساعة 10:30 صباحًا ستلتقي الحكومة بالخبراء في المستشارية ، بدءًا من الساعة 11:30 صباحًا ، وستشارك أحزاب المعارضة عبر الفيديو كونفرنس. الحكام مدعوون إلى المستشارية الفيدرالية الساعة 1 بعد الظهر.", "لن يذهب عمدة فيينا مايكل لودفيج (SPÖ) إلى هناك شخصيًا ، لكنه أعلن - بالإشارة إلى بقية عيد الفصح في فيينا - أنه سيشارك عبر الفيديو كونفرنس. (APA ، 5 أبريل 2021)." ],
  "articleId" : "V5h4SJ7n",
  "articleTitle" : "Rendi-Wagner fordert vor Dienstags-Gipfel \"österreichweiten Lockdown\"",
  "articleTitleTranslated" : "تدعو Rendi-Wagner إلى \"إغلاق شامل للنمسا\" قبل قمة الثلاثاء",
  "author" : "Amira Ben Saoud",
  "category" : "POLITICS",
  "id" : "V5h4SJ7n",
  "publishedOn" : "2021-04-05T12:40:54Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125601048/rendi-wagner-fordert-vor-dienstags-gipfel-oesterreichweiten-lockdown?ref=rss"
}