{
  "id" : "v5yLKnZO",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-die-lockerungen-ab-8-februar-im-detail/401175085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:05:14Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4910713/46-175313971.jpg",
  "imageCopyright" : "EPA / MARK MARLOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Ende: Die Lockerungen ab 8. Februar im Detail",
  "articleTitleTranslated" : "نهاية التأمين: التخفيف من الثامن من فبراير بالتفصيل",
  "articleContent" : [ "Die deutsche Bundeskanzlerin Angela Merkel hat das europäische Vorgehen bei der Corona-Impfstoffbeschaffung verteidigt und um Verständnis für das Tempo geworben.", "Der Weg sei an einigen Stellen langsamer gewesen, sagte sie am Montag nach Beratungen mit den Ländern, Vertretern der EU-Kommission und Impfstoffherstellern in Berlin. \"Aber ich finde, es gibt auch gute Gründe dafür, dass er langsamer war.\"", "Merkel begründete das langsamere Impftempo in Deutschland im Vergleich zu anderen Ländern unter anderem damit, dass etwa in Europa die Produktionskapazitäten im Vergleich zu den USA begrenzt seien, dass die EU lange über Haftungsfragen verhandelt habe und sich zudem nicht für eine Notzulassung von Impfstoffen entschieden habe.  ", "\"Aus guten Gründen: Es geht hier nämlich auch um Vertrauen.\"" ],
  "articleContentTranslated" : [ "ودافعت المستشارة الألمانية أنجيلا ميركل عن النهج الأوروبي في شراء لقاحات كورونا ودعت إلى تفهم الوتيرة.", "وقالت يوم الاثنين إن المسار كان أبطأ في بعض الأماكن بعد مشاورات مع الدول وممثلي مفوضية الاتحاد الأوروبي ومصنعي اللقاحات في برلين. \"لكنني أعتقد أن هناك أيضًا أسبابًا وجيهة لكونه أبطأ.\"", "بررت ميركل معدل التطعيم الأبطأ في ألمانيا مقارنة بالدول الأخرى ، من بين أمور أخرى ، بحقيقة أن القدرات الإنتاجية في أوروبا ، على سبيل المثال ، محدودة مقارنة بالولايات المتحدة الأمريكية ، وأن الاتحاد الأوروبي قد تفاوض منذ فترة طويلة حول قضايا المسؤولية ولم يتخذ قرارًا بشأن الموافقة الطارئة للقاحات.", "\"لأسباب وجيهة: هذا أيضًا يتعلق بالثقة.\"" ]
}