{
  "id" : "v6icGJur",
  "url" : "https://noe.orf.at/stories/3087237/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T07:01:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/45/crops/w=1280/760056_opener_264045_kh_abwasserstudie_201122_00_00_30_17.jpg?s=62256718b7d1e0d8db870033b1a15995a8c33ce4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "B117 in Region Bad Vöslau nachgewiesen",
  "articleTitleTranslated" : "تم اكتشاف B117 في منطقة Bad Vöslau",
  "articleContent" : [ "74 Prozent der festgestellten SARS-Cov-2 Viren im Abwasser sind positiv auf die neue Virusmutation getestet worden, das bestätigt Franz Allerberger, Leiter der Abteilung für Öffentliche Gesundheit der AGES, und ergänzt, dass das womöglich ein Hinweis auf ein unerkanntes Infektionsgeschehen sei.", "Jetzt soll eine umfassende Testung in der Region stattfinden.Alle positiven Tests werden auf B117 untersucht Zwar „bestehe kein unmittelbarer Anlass zur Sorge, das Virusmaterial in den Abwässern sei nicht mehr infektiös“ betonen Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) und Landesrätin Ulrike Königsberger-Ludwig (SPÖ), dennoch, so betonen die beiden, wolle man in der Region für entsprechende Testmöglichkeiten sorgen und Bürger ersuchen, sich testen zu lassen.  ", "Die Gemeinden des Abwasserverbandes Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting und Leobersdorf werden am kommenden Samstag je eine Teststraße für eine Schwerpunkttestung zur Verfügung stellen.", "Darüber hinaus werden die Gemeinden Hernstein und Kottingbrunn ab nächster Woche je eine weitere Antigen-Teststraße einrichten. Alle positiven Tests werden einem Vortest auf die neue Mutation unterzogen.", "„Es geht immer darum, Infektionsfälle schnell zu erkennen, diese unter Quarantäne zu stellen und schnellstmöglich herauszufinden, mit wem die infizierte Person Kontakt hatte“, so die beiden Mitglieder der Landesregierung.Weitere Entscheidungen:", "„Brauchen präzises Bild“ Die Entscheidung, ob der Lockdown gelockert oder verlängert werde, hängt auch mit dem Nachweis neuer Virusmutationen zusammen, so die beiden Politiker.  :", "„Wir brauchen deshalb ein präzises Bild, wie die Infektionslage aussieht“, richten Pernkopf und Königsberger-Ludwig einen Appell an die Bewohnerinnen und Bewohner der Region, bei der Schwerpunkttestung mitzuwirken." ],
  "articleContentTranslated" : [ "تم اختبار 74 في المائة من فيروسات SARS-Cov-2 الموجودة في مياه الصرف الصحي التي تم اختبارها إيجابية لطفرة الفيروس الجديدة ، كما يؤكد فرانز أليربيرغر ، رئيس قسم الصحة العامة AGES ، ويضيف أن هذا قد يكون مؤشرًا على وجود عدوى لم يتم اكتشافها.", "من المقرر إجراء اختبار شامل الآن في المنطقة. وسيتم فحص جميع الاختبارات الإيجابية لـ B117. وعلى الرغم من أنه \"لا يوجد سبب مباشر للقلق ، فإن مادة الفيروس في مياه الصرف الصحي لم تعد معدية\" ، كما قال نائب حاكم الولاية ستيفان بيرنكوبف (ÖVP) وعضو مجلس الدولة أولريكه Königsberger- لودفيغ (مكتب التخطيط الاستراتيجي)، ومع ذلك، فإن اثنين من التأكيد، واحد يريد أن توفير فرص اختبار المناسبة في المنطقة ونسأل المواطنين للحصول على اختبار.", "ستوفر بلديات اتحاد مياه الصرف الصحي Bad Vöslau و Berndorf و Hirtenberg و Enzesfeld-Lindabrunn و Furth an der Triesting و Pottenstein و Hernstein و Kottingbrunn و Schönau an der Triesting و Leobersdorf طريقًا تجريبيًا لاختبار التركيز يوم السبت المقبل.", "بالإضافة إلى ذلك ، ستقيم كل من بلديتي هرنشتاين وكوتينجبرون مسارًا آخر لاختبار المستضد اعتبارًا من الأسبوع المقبل. يتم اختبار جميع الاختبارات الإيجابية مسبقًا للطفرة الجديدة.", "قال العضوان في حكومة الولاية: \"الهدف دائمًا هو تحديد حالات الإصابة بسرعة ، ووضعها في الحجر الصحي ومعرفة من كان الشخص المصاب على اتصال به في أسرع وقت ممكن\". قرارات أخرى:", "\"بحاجة إلى صورة دقيقة\" إن قرار تخفيف أو تمديد الإغلاق يعتمد أيضًا على اكتشاف طفرات فيروسية جديدة ، هكذا السياسيان. :", "يناشد بيرنكوبف وكونيجسبرجر لودفيج سكان المنطقة للمشاركة في اختبار التركيز \"لذلك نحن بحاجة إلى صورة دقيقة لما تبدو عليه حالة الإصابة\"." ]
}