{
  "id" : "v7aJtRFD",
  "url" : "https://kurier.at/sport/tennis/tennis-djokovic-gegen-medwedew-souveraen-zum-neunten-titel-bei-den-australian-open/401195420",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954742/46-175929799.jpg",
  "imageCopyright" : "REUTERS/ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Djokovic souverän zum neunten Titel bei den Australian Open",
  "articleTitleTranslated" : "ديوكوفيتش بثقة على اللقب التاسع في بطولة استراليا المفتوحة",
  "articleContent" : [ "Der Serbe ließ dem Russen Medwedew keine Chance, siegte klar in drei Sätzen. Es war sein bereits 18.  Grand-Slam-Erfolg. Novak Djokovic bleibt der \"König von Melbourne\". Der 33-jährige Serbe hat am Sonntag auch sein neuntes Endspiel bei den Australian Open gewonnen.", "Djokovic war im überraschend einseitigen Endspiel gegen den zuletzt 20 Matches ungeschlagenen Russen Daniil Medwedew immer Chef auf dem Platz und siegte nach 1:53 Stunden klar mit 7:5,6:2,6:2.", "Djokovic untermauerte damit nicht nur seine Nummer-1-Position, sondern hat nun bereits den 18.  Major-Titel seiner Karriere gewonnen. © Bild:", "APA/AFP/WILLIAM WEST \"Es war eine Hochschaubahn-Fahrt für mich in den letzten Wochen\", sprach Djokovic auch seinen körperlichen Zustand während des Grand-Slam-Turniers an.  :", "Er bedankte sich besonders bei seinem neuen Physiotherapeuten Ulises Badio, der die Verletzung von Djokovic in den Griff bekommen hatte. \"Ich bin dir für immer dankbar.\"", "Medwedew als guter Verlierer Djokovic gratulierte und dankte auch den Veranstaltern des Turniers unter den äußerst schwierigen Bedingungen wegen der Covid-19-Situation. \"Es war nicht leicht, es war sehr herausfordernd auf vielen Ebenen.\"", "Und er bedankte sich direkt bei jenem Platz, der ihm die größten Erfolge eingebracht hat. \"Ich danke dir Rod Laver Arena, ich liebe dich jedes Jahr mehr.\" © Bild: REUTERS / ASANKA BRENDON RATNAYAKE Finalist Medwedew zeigte sich als guter und humorvoller Verlierer.", "\"Es ist nie leicht, nach einem verlorenen Grand-Slam-Finale zu sprechen. Aber ich gratuliere dir, Novak: 9 Titel in Australien, 18 gesamt, das ist unglaublich. Wahrscheinlich war es nicht dein letzter.\"", "Der 25-jährige Russe erzählte eine Geschichte, als er vor Jahren in Monaco \"noch als Nummer 500 oder 600 der Welt\" mit Djokovic trainieren durfte. \"Er war schon Nummer 1 der Welt. Ich hatte gedacht, er wird nicht mit mir sprechen, der Typ war ein Gott für mich.", "Ich bin dorthin gekommen, war scheu, habe nicht gesprochen, aber er hat mir Fragen gestellt, hat mit mir wie mit einem Freund gesprochen, das hat sich nicht geändert. Du bist ein toller Sportler und eine tolle Person.\"", "\"Kannst du noch warten?\" Djokovic meinte später dazu, dass Medwedew ihn in den letzten Jahren nicht mehr fürs Training anrufe. \"Aber es ist schön, dass du gut über mich denkst. Ich mag Daniil als Person abseits des Platzes.", "Auf dem Court ist er einer der härtesten Gegner, gegen die ich je gespielt habe. Es ist nur eine Frage der Zeit, bist du selbst einen Grand-Slam-Titel gewinnst. Vielleicht kannst du noch ein paar Jahre warten?\"", ", sagte ein launiger Djokovic. © Bild: REUTERS/LOREN ELLIOTT Djokovic kassierte einen Siegerscheck in Höhe von umgerechnet 1,78 Mio. Euro und erhöhte sein Karriere-Preisgeld nach nunmehr 82 Turniersiegen auf mehr als 148 Millionen US-Dollar.", "Medwedew tröstete sich mit umgerechnet 971.000 Euro. Er verlor auch sein zweites Grand-Slam-Finale nach jenem bei den US Open 2019, kann sich aber über den erstmaligen Vorstoß in die Top 3 freuen. Er überholt am Montag Dominic Thiem und ist Dritter.", "Djokovic machte im Rennen um den \"ewigen\" Grand-Slam-Rekord bei den Herren auf die beiden voranliegenden Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Major-Einzeltiteln wieder Boden gut und hat nun 18 Events der vier Grand-Slam-Turniere gewonnen.", "Die Hälfte davon allein in Melbourne.", "Im Dreikampf in der Rekordliste für Grand-Slam-Einzeltitel der Herren hat Novak Djokovic am Sonntag mit seinem neunten Australian-Open-Triumph auf 18 Titel erhöht und damit fast den Anschluss an die Allzeit-Leader Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Titeln gefunden.", "Mit seinem ersten Major-Titel bei den US Open 2020 hatte Österreichs Dominic Thiem die Phalanx der \"big three\" bei den Majors unterbrochen, der Russe Daniil Medwedew konnte da am Sonntag nicht für einen neuerlichen Erfolg der jüngeren Generation sorgen.", "Seit Federer 2003 erstmals in Wimbledon triumphiert hat, waren der mittlerweile 39-jährige Schweizer, Rafael Nadal (34) und Novak Djokovic (33) bei den vier Grand-Slam-Turnieren Australian und French Open, in Wimbledon und bei den US Open nahezu unbezwingbar.", "Seit Wimbledon 2003 haben in bis dato 70 Major-Events entweder Federer (20), Nadal (20) oder Djokovic (18) nicht weniger als insgesamt 58 Mal die Titel geholt. Djokovics Wohnzimmer Djokovic zeigte von Beginn weg, dass Medwedew \"Gast\" in seinem \"Wohnzimmer\" ist.", "In seinem neunten Finale bei den Australian Open zog der 33-jährige Serbe gleich einmal nach einem Break auf 3:0 davon. Sein russischer Gegner kämpfte sich mit einem Rebreak zum 2:3 aber in den Satz zurück.", "Dann hielten beide Finalisten ihre Aufschläge bis zum 6:5 für den \"Djoker\", dem aber dann mit dem dritten Break- und Satzball nach 42 Minuten der erste Satzgewinn sicher war.", "Satz zwei begann mit Break für Medwedew und sofortigem Rebreak, das Selbstvertrauen des Russen nach 20 Siegen en suite wackelte plötzlich. Djokovic übernahm immer mehr das Kommando und schaffte nach einem Break zum 3:1 die rasche 4:1-Führung.", "Beim Stand von 5:2 nahm Djokovic seinem Gegner neuerlich den Aufschlag ab und stellte die 2:0-Satzführung her. Mit dieser Führung im Rücken war für Medwedew, der zuletzt 12:0-Siege gegen Top-Ten-Spieler, darunter auch Djokovic, in Folge gefeiert hatte, nichts mehr zu holen.", "Der hoch gehandelte Russe, der sich zum insgesamt dritten Grand-Slam-Sieger seiner Heimat nach Jewgenij Kafelnikow und Marat Safin hatte küren wollen, konnte Djokovic nichts mehr entgegensetzen. Der Serbe nutzte gleich seinen ersten Matchball und ließ sich im Triumph auf den Rücken fallen." ],
  "articleContentTranslated" : [ "لم يمنح الصربي الروسي ميدفيديف فرصة وفاز بوضوح في ثلاث مجموعات. كان نجاحه الثامن عشر في البطولات الأربع الكبرى. يظل نوفاك ديوكوفيتش \"ملك ملبورن\". كما فاز اللاعب الصربي البالغ من العمر 33 عامًا بالمباراة النهائية التاسعة في بطولة أستراليا المفتوحة يوم الأحد.", "كان ديوكوفيتش دائمًا هو المدرب في النهائي المفاجئ من جانب واحد ضد آخر 20 مباراة لم يهزم الروسي دانييل ميدفيديف وفاز بعد 1:53 ساعة مع 7: 5.6: 2.6: 2.", "لم يعزز ديوكوفيتش مركزه رقم 1 فحسب ، بل فاز الآن باللقب الرئيسي الثامن عشر في مسيرته. © الصورة:", "APA / AFP / WILLIAM WEST \"لقد كانت رحلة سريعة بالنسبة لي في الأسابيع القليلة الماضية\" ، قال ديوكوفيتش ، مشيرًا أيضًا إلى حالته البدنية خلال بطولة جراند سلام. :", "وشكر بشكل خاص أخصائي العلاج الطبيعي الجديد أوليسيس باديو ، الذي سيطر على إصابة ديوكوفيتش. \"أنا ممتن لك إلى الأبد\".", "ميدفيديف بصفته خاسرًا جيدًا هنأ ديوكوفيتش وشكر أيضًا منظمي البطولة في ظل الظروف الصعبة للغاية بسبب وضع Covid-19. \"لم يكن الأمر سهلاً ، لقد كان صعبًا للغاية على العديد من المستويات.\"", "وشكر المكان الذي حقق له أعظم النجاحات. \"شكرا لك رود لافر أرينا ، أحبك أكثر كل عام.\" © الصورة: REUTERS / ASANKA BRENDON RATNAYAKE تبين أن ميدفيديف كان خاسرًا جيدًا وروح الدعابة.", "\"ليس من السهل أبدًا التحدث بعد خسارتك نهائي جراند سلام. لكني أهنئك ، نوفاك: 9 ألقاب في أستراليا ، 18 ألقابًا بشكل عام ، هذا أمر لا يصدق. ربما لم تكن الأخيرة.\"", "وروى الروسي البالغ من العمر 25 عاما قصة عندما سُمح له بالتدريب مع ديوكوفيتش قبل سنوات في موناكو \"كرقم 500 أو 600 في العالم\". \"لقد كان بالفعل رقم 1 في العالم. اعتقدت أنه لن يتحدث معي ، كان الرجل إلهًا بالنسبة لي.", "جئت إلى هناك ، كنت خجولًا ، ولم أتحدث ، لكنه سألني أسئلة ، وتحدث معي كصديق ، ولم يتغير ذلك. أنت رياضي رائع وشخص رائع \".", "\"هل مازلت تنتظر؟\" وقال ديوكوفيتش في وقت لاحق إن ميدفيديف لم يدعوه للتدريب في السنوات الأخيرة. \"لكن من الجيد أن تفكر جيدًا بي. أحب دانييل كشخص خارج الملعب.", "في الملعب هو أحد أقوى المعارضين الذين لعبت ضدهم على الإطلاق. إنها مسألة وقت فقط قبل أن تفوز بنفسك بلقب جراند سلام. ربما يمكنك الانتظار بضع سنوات أخرى؟ \"", "قال ديوكوفيتش بارع. © الصورة: REUTERS / LOREN ELLIOTT تلقى ديوكوفيتش شيكًا للفائز بما يعادل 1.78 مليون يورو وزاد أموال جائزة حياته المهنية إلى أكثر من 148 مليون دولار بعد 82 انتصارًا في البطولة.", "عزى ميدفيديف نفسه بما يعادل 971 ألف يورو. كما خسر ثاني نهائي له في البطولات الأربع الكبرى بعد ذلك في بطولة الولايات المتحدة المفتوحة 2019 ، لكن يمكنه التطلع إلى تقدمه الأول في المراكز الثلاثة الأولى. وتغلب على دومينيك تيم يوم الاثنين وهو ثالثا.", "قدم ديوكوفيتش إلى الياء مرة أخرى في السباق على \"الأبدي\" سجل البطولات الاربع الكبرى للرجال على اثنين من كبار السويسري روجيه فيدرر (سويسرا) والاسباني رافاييل نادال (ESP) مع 20 ألقاب فردية الرئيسية كل ولديها الآن 18 أحداث وون الكبرى الأربعة بطولات سلام.", "نصفهم في ملبورن وحدها.", "في معركة ثلاثية في قائمة الأرقام القياسية لألقاب الفردي في البطولات الأربع الكبرى للرجال ، زاد نوفاك ديوكوفيتش من انتصاره التاسع في أستراليا المفتوحة إلى 18 لقباً يوم الأحد ، وكاد يلحق بالصدرين على الإطلاق روجر فيدرر (سويسرا) ورافائيل نادال (سويسرا). ESP) مع 20 ألقاب لكل منهما تم العثور عليها.", "مع أول لقب كبير له في بطولة أمريكا المفتوحة 2020 ، قاطع النمساوي دومينيك تيم كتيبة \"الثلاثة الكبار\" في البطولات الكبرى ، في حين لم يتمكن الروسي دانييل ميدفيديف من ضمان نجاح متجدد لجيل الشباب يوم الأحد.", "منذ فوز فيدرر لأول مرة في بطولة ويمبلدون في عام 2003 ، كان السويسري رافاييل نادال (34) ونوفاك ديوكوفيتش (33) لا يقهر تقريبًا في بطولات جراند سلام الأربع الأسترالية والفرنسية المفتوحة ، في ويمبلدون والولايات المتحدة. مفتوحة.", "منذ ويمبلدون 2003 ، فاز فيدرر (20) أو نادال (20) أو ديوكوفيتش (18) بالألقاب 58 مرة في 70 حدثًا رئيسيًا حتى الآن. أظهرت غرفة جلوس ديوكوفيتش ديوكوفيتش منذ البداية أن ميدفيديف كان \"ضيفًا\" في \"غرفة معيشته\".", "وفي النهائي التاسع له في بطولة أستراليا المفتوحة ، انسحب الصربي البالغ من العمر 33 عامًا بعد كسر 3-0. قاتل خصمه الروسي في طريق عودته إلى المجموعة بفترة عودة إلى 2: 3.", "ثم حمل كلا المتأهلين للمباراة النهائية إرسالهما حتى 6: 5 لـ \"Djoker\" ، الذي كان متأكدًا من فوزه بالمجموعة الأولى مع الاستراحة الثالثة ووضع الكرة بعد 42 دقيقة.", "بدأت المجموعة الثانية بكسر لميدفيديف وانفصال فوري عن نفسه ، اهتزت ثقة الروسي بالنفس فجأة بعد 20 فوزًا داخل الجناح. تولى ديوكوفيتش القيادة أكثر فأكثر وبعد استراحة 3-1 تقدم بسرعة 4-1.", "عندما كانت النتيجة 5: 2 ، أخذ ديوكوفيتش مرة أخرى إرسال منافسه وحقق تقدم المجموعة 2-0. مع هذا التقدم وراءه ، لم يكن لدى ميدفيديف ، الذي احتفل مؤخرًا بانتصارات 12-0 ضد أفضل عشرة لاعبين ، بما في ذلك ديوكوفيتش ، ما يكسبه.", "لم يعد بإمكان الروسي صاحب التداول الكبير ، الذي أراد أن يصبح ثالث فائز بالبطولات الأربع الكبرى في وطنه بعد يفغيني كافيلنيكوف ومارات سافين ، معارضة ديوكوفيتش. استخدم الصربي نقطة المباراة الأولى وسقط على ظهره منتصرا." ]
}