{
  "id" : "v7jsOzXu",
  "url" : "https://www.diepresse.com/5926965/Einsatzkonzept_Polizei-geht-haerter-gegen-Maskensuender-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/5/5926965/CORONA-DEMO-GEGEN-CORONA-MASSNAHMEN-DER-BUNDESREGIERUNG_1611417091360757_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei geht härter gegen Maskensünder bei Corona-Demos vor",
  "articleTitleTranslated" : "تتخذ الشرطة إجراءات أكثر صرامة ضد المذنبين الأقنعة في عروض كورونا",
  "articleContent" : [ "Mit einem neuen Einsatzkonzept will man etwa das Missachten der Maskenpflicht in Zukunft zur Anzeige bringen. Außerdem will man stärker gegen extremistische Gruppen vorgehen. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensünder vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen.", "Strafen bis zu 500 Euro Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister.", "Im Ö1-\"Journal zu Gast\" teilte Nehammer auch mit, dass er derzeit mit Gesundheitsminister Rudolf Anschober (Grüne) in Gesprächen sei für eine Beschränkung der Teilnehmerzahl bei künftigen Demonstrationen.", "Wo die Zahl der möglichen Kundgebungsteilnehmer liegen könnte, wolle er den Experten überlassen. Aber mit einer solchen Beschränkung \"haben wir als Polizei schon im Vorfeld mehr Handhabe gegen die, die bewusste gegen die Maßnahmen verstoßen\", sagte der Minister.", "Verstärktes Vorgehen gehen extremistische Gruppen Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe. Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein.", "\"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "FPÖ-Sicherheitssprecher Hannes Amesbauer bezeichnete die von Nehammer angestrebte Beschränkung der Teilnehmerzahl an Demonstrationen als \"Anschlag auf die Versammlungsfreiheit all jener, die dann auf einer Demonstration keinen Platz mehr haben.", "Wer so etwas fordert, ist nichts anderes als ein Demokratiegefährder, umso mehr als dieser Wunsch offenbar Ausfluss der panischen Angst der Regierung vor dem Volk ist - also vor dem Souverän der Demokratie\", sagte Amesbauer in einer Aussendung.", "Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern. Einige Demonstrationen wurden bereits untersagt.", "Zu einer der nicht genehmigten Kundgebungen fanden sich am Samstag dennoch rund 20 Personen bei der Wiener Staatsoper ein, teilte das Innenministerium mit. Alle Teilnehmer wurden wegen Übertretung der Covid-Bestimmungen angezeigt.", "Zudem gab es eine weitere Anzeige wegen aggressiven Verhaltens gegenüber einem Polizisten. Bei einer Demo in Villach mit ebenfalls rund 20 Teilnehmern gab es neun Anzeigen nach den Covid-Bestimmungen und eine nach dem Versammlungsgesetz, weil auch hier eine untersagte Versammlung abgehalten wurde.", "Das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) prüft laut Ministerium zudem einen Sachverhalt nach dem Verbotsgesetz, weil der Versammlungsleiter einen Judenstern getragen habe." ],
  "articleContentTranslated" : [ "مع مفهوم تشغيلي جديد ، يريد المرء إظهار تجاهل متطلبات القناع في المستقبل. كما يريدون اتخاذ إجراءات أقوى ضد الجماعات المتطرفة. أعلن وزير الداخلية كارل نيهامر (ÖVP) عن إجراءات أكثر صرامة ضد المذنبين الأقنعة في مظاهرات كورونا.", "هذا جزء من مفهوم الانتشار الجديد الذي سيتم استخدامه في المسيرات القادمة. تم وضع هذا المفهوم بعد متطلبات القناع ولم يتم ملاحظة المسافات إلى حد كبير في المظاهرات الكبيرة في نهاية الأسبوع الماضي.", "بما أن نهامر لم يكن راضيا عن ذلك ، قامت وزارة الداخلية بتقييم عمليات الشرطة. المفهوم التشغيلي الجديد الذي تم تطويره على أساس هذا التقييم ينص الآن على أن الشرطة يجب أن تتخذ إجراءات أكثر صرامة ضد المذنبين الأقنعة \"في إطار الاحتمالات القانونية\" في المستقبل.", "كان الفرضية السابقة لتدخل الشرطة في سياق التجمعات في المقام الأول في مجال المعاقبة على الأعمال الإجرامية. وبالكاد يُعاقب على المخالفات الإدارية بموجب مبدأ التناسب.", "بسبب الوضع الوبائي الحالي ، يتم الآن إجراء تغيير أساسي في المفهوم التكتيكي.", "إن فرض عقوبات تصل إلى 500 يورو بغض النظر عن ارتداء الأقنعة في التجمعات \"يشكل قبل كل شيء مخاطر صحية واقعية ويعزز انتشار وباء كورونا.", "لذلك ستكون هناك تقارير باستمرار - يمكن للسلطات الصحية أن تفرض غرامات تصل إلى 500 يورو \"، أوضحت وزارة الداخلية.", "كما ناقشت وزارة الداخلية تقييم حالة الخطر مع وزارة الصحة ، وكذلك فيما يتعلق بالطفرات الفيروسية الخطيرة. \"هدفي هو التأكد من أننا نتخذ إجراءات عند حدوث انتهاكات.", "ليس لدي أي تعاطف مع المتظاهرين الذين يرفضون الأقنعة وبالتالي يعرضون أنفسهم والآخرين للخطر - ولكن قبل كل شيء صحة خدمات الطوارئ \"، أوضح نهامر ، هذا سلوك غير مسؤول لا يمكننا تحمله.", "وأكد وزير الداخلية في الوقت نفسه أن مهمة الشرطة حماية الحقوق والحريات الأساسية \".", "في Ö1 \"جورنال زو جاست\" ، أعلن نيهامر أيضًا أنه يجري حاليًا محادثات مع وزير الصحة رودولف أنشوبر (الخضر) للحد من عدد المشاركين في المظاهرات المستقبلية.", "حيث يمكن أن يكون عدد المشاركين في التجمع المحتمل ، يريد ترك الخبراء. لكن مع هذا التقييد \"نحن كشرطة لدينا بالفعل سيطرة أكبر مسبقا على أولئك الذين ينتهكون الإجراءات عمدا\" ، قال الوزير.", "كما ترغب وزارة الداخلية في اتخاذ إجراءات ضد الجماعات المتطرفة التي اختلطت بمتظاهري كورونا. ولذلك ينبغي أن يكون مكتب حماية الدستور ومكتب الشرطة الجنائية بالولاية أكثر نشاطًا.", "يحاول المتطرفون اليمينيون والمعارضون للدولة والهويات استخدام الوضع الحالي للتعبئة من أجل أهدافهم.", "لقد استغلوا اجتماعات الأسابيع القليلة الماضية لكسب المتعاطفين ، وتحت غطاء الحقوق الأساسية والمدنية ، لتحقيق نواياهم التي تعرض الديمقراطية للخطر \".", "ووصف المتحدث الأمني في حزب FPÖ ، هانيس أميسباور ، تقييد عدد المشاركين في المظاهرات التي يطلبها نهامر بأنه \"هجوم على حرية التجمع لجميع أولئك الذين لم يعد لهم مكان في المظاهرة.", "أي شخص يطلب شيئًا كهذا لا يعدو كونه تهديدًا للديمقراطية ، خاصة وأن هذه الرغبة هي على ما يبدو نتيجة خوف الحكومة من الذعر من الناس - أي من سيادة الديمقراطية \"، قال أميزباور في بث.", "وفقًا للوضع الحالي ، تم تسجيل حوالي 50 مظاهرة أخرى في نهاية هذا الأسبوع في جميع أنحاء النمسا. هذه تجمعات صغيرة إلى حد ما ، خاصة في الولايات الفيدرالية. تم بالفعل حظر بعض المظاهرات.", "أعلنت وزارة الداخلية أن حوالي 20 شخصًا حضروا إحدى التجمعات غير المصرح بها يوم السبت في دار الأوبرا في فيينا. تم الإبلاغ عن جميع المشاركين لانتهاك لوائح Covid.", "كما وُجهت تهمة أخرى تتعلق بالسلوك العدواني تجاه ضابط شرطة. في عرض توضيحي في فيلاخ ، مع حوالي 20 مشاركًا أيضًا ، كان هناك تسعة إعلانات وفقًا للوائح Covid وواحد وفقًا لقانون التجميع ، لأنه تم عقد تجمع محظور هنا أيضًا.", "ووفقًا للوزارة ، فإن مكتب ولاية كارينثيان لحماية الدستور ومكافحة الإرهاب (LVT) يدرس أيضًا حالة بموجب قانون الحظر لأن رئيس الاجتماع ارتدى نجمة صفراء." ]
}