{
  "id" : "V7NFqDqF",
  "url" : "https://kurier.at/politik/inland/wie-ernst-ist-die-lage-anschober-informiert-ueber-neue-virusmutation/401146587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:57:28Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853892/46-173636135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische und südafrikanische Virusmutation auch in Österreich entdeckt",
  "articleTitleTranslated" : "تم اكتشاف طفرة فيروسية بريطانية وجنوب أفريقية في النمسا",
  "articleContent" : [ "Lockdown bis 24.  Jänner verlängert. Regierung gibt wegen neuer Mutation von Virus aber keine Garantien mehr ab. Fünf Fälle wurden entdeckt, darunter drei Kinder.", "Die Ereignisse überschlugen sich am Montag: Erst zog die Regierung ihre Gesetzesnovelle zum Freitesten zurück, dann kündigte Gesundheitsminister Rudolf Anschober einen neuen Anlauf für ein Gesetz an und will mit der Opposition kooperieren.", "Diese hatte die Novelle ja blockieren wollen, weil zu viele Punkte noch unklar waren. Die Opposition wollte ihm keinen \"Blankoschein\" ausstellen, und ebenso wenig stellt Anschober nun eine \"Blanko-Garantie\" dafür aus, wie es nach dem 24.  Jänner, dem geplanten Lockdown-Ende, weitergeht. ", "Denn noch ein Ereignis kam am Montag dazu: Virusmutationen, die sich bereits weltweit verbreiten, sind auch in Österreich angekommen.  Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "In Österreich seien die Infektionszahlen nach den Feiertagen leicht erhöht, sagte Anschober bei einer Pressekonferenz am Montagnachmittag. Die Zahlen müssten \"drastisch\" reduziert werden, das Ziel seien weniger als 1.000 positive Tests pro Tag.", "Derzeit liegt man bei ca. 1.600.  Die ersten Monate in diesem Jahr werden \"schwierige\", sagte Anschober. Es gebe in Europa eine \"sehr verbreitete Sorge\" wegen einer Mutation des Virus aus Großbritannien. ", "Erste Berichte gab es am 21.  Dezember, Österreich habe daraufhin zunächst ein Landeverbot für Flieger aus Großbritannien und später auch aus Südafrika verhängt.  In 32 Ländern weltweit wurden bereits Fälle nachgewiesen, unter anderem auch in Österreich. ", "Um eine weitere Ausbreitung bzw. ein weiteres Einschleppen des britischen Virus zu vermeiden, werde es weiter strikte Einreisebeschränkungen und Kontrollen geben, betonte Anschober. ", "Vier aus Großbritannien, eine aus Südafrika Die Gesundheitsagentur Ages hat 388 Test-Sequenzierungen gemacht, und davon einen Stamm gefunden, der der südafrikanischen Variante entspricht, sagte Franz Allerberger von der Ages. ", "Und zwar bei einer 30-jährigen Österreicherin, die am 6. Dezember von einem Urlaub aus Südafrika zurückgekommen ist. Sie sei in Heimquarantäne und wohlauf.  Zudem wurden vier Fälle der britischen Variante wurden entdeckt.", "Darunter ein Österreicher, der mit einer der letzten Flieger aus Großbritannien gekommen sei. Er wurde bei der Ankunft positiv getestet und begab sich bei seiner Schwester in Heimquarantäne.  Ein weiterer Fall ist eine 12-jährige Österreicherin, die bereits am 18.  Dezember eingereist ist.", "Sie hatte Schnupfen, ihre Mutter ließ sie testen.  Zwei weitere Fälle sind zwei Kinder aus der Slowakei, die am Flughafen getestet und sofort isoliert wurden. ", "\"Britische Variante ist infektiöser\" Andreas Bergthaler, Wissenschafter der MedUni Wien, erklärte, dass unklar sei, wie weit die Mutationen wirklich verbreitet sind. Es seien hunderte Sequenzierungen in verschiedenen Bundesländern durchgeführt worden - unter anderem mit Proben aus Kläranlage.", "Aber mehr als diese fünf Fälle fand man dabei nicht.  Ages-Experte Allerberger lobt in diesem Zusammenhang das Contact Tracing am Flughafen: Bei den bisher bekannten Fällen sei das Virus nicht auf andere übertragen worden.", "Alle vier Personen mit der britischen Variante seien zudem derzeit nicht in Österreich. Die slowakischen Kinder seien mit ihrem Vater sofort wieder zurück in die Slowakei gereist.  Ob es nun neue, spezielle Maßnahmen brauche?", "Anschober sprach von einem \"Lichtkegel\", der breiter werden müsse - je mehr man über die Mutation wisse, desto besser. Die Sequenzierungsarbeiten müssten massiv ausgeweitet werden.  Bergthaler ergänzte: \"Wir wissen nach britischen Berechnungen, dass die Variante infektiöser ist.", "Es sind aber keine veränderten Krankheitsverläufe bekannt.\" Analysen hätten gezeigt, dass möglicherweise vermehrt jüngere Altersgruppen betroffen seien - das könnten aber auch Zufälle sein. Die Situation sei sehr dynamisch. " ],
  "articleContentTranslated" : [ "امتد الإغلاق حتى 24 يناير. ومع ذلك ، لم تعد الحكومة تقدم أي ضمانات بسبب الطفرة الجديدة للفيروس. تم اكتشاف خمس حالات بينهم ثلاثة أطفال.", "انقلبت الأحداث يوم الاثنين: أولاً سحبت الحكومة تعديلها على القانون يوم الجمعة ، ثم أعلن وزير الصحة رودولف أنشوبر محاولة جديدة لقانون ويريد التعاون مع المعارضة.", "أراد التعديل منع هذا لأن العديد من النقاط لا تزال غير واضحة. لم ترغب المعارضة في إصدار \"مذكرة بيضاء\" له ، كما أن أنشوبر لم تصدر \"ضمانًا فارغًا\" لكيفية استمرار الأمور بعد 24 يناير ، نهاية الإغلاق المخطط لها.", "لأنه كان هناك حدث آخر يوم الاثنين: طفرات الفيروس التي تنتشر بالفعل في جميع أنحاء العالم قد وصلت أيضًا إلى النمسا. تم اكتشاف أربع حالات طفرة بريطانية وحالة واحدة للطفرة في جنوب إفريقيا.", "وقال أنشوبر في مؤتمر صحفي ظهر يوم الاثنين ، إن عدد الإصابات في النمسا ارتفع بشكل طفيف بعد العطلة. يجب تقليل الأرقام \"بشكل كبير\" ، والهدف هو أقل من 1000 اختبار إيجابي يوميًا.", "يبلغ حاليًا حوالي 1600. وقال أنشوبر إن الأشهر الأولى من هذا العام ستكون \"صعبة\". هناك \"قلق واسع النطاق\" في أوروبا بشأن حدوث طفرة في فيروس المملكة المتحدة.", "وردت التقارير الأولى في الحادي والعشرين من كانون الأول (ديسمبر) عن أن النمسا قد فرضت في البداية حظرًا على هبوط الطائرات القادمة من بريطانيا العظمى ثم من جنوب إفريقيا أيضًا. تم اكتشاف حالات بالفعل في 32 دولة حول العالم ، بما في ذلك النمسا.", "وأكد أنشوبر أنه من أجل تجنب المزيد من الانتشار أو مزيد من إدخال الفيروس البريطاني ، ستستمر القيود والضوابط الصارمة على الدخول.", "أربعة من بريطانيا العظمى وواحد من جنوب إفريقيا أجرت وكالة الصحة Ages 388 اختبار تسلسل ووجدت سلالة تتوافق مع البديل الجنوب أفريقي ، كما قال فرانز أليربيرغر من العصور.", "وبالتحديد مع نمساوي يبلغ من العمر 30 عامًا عاد من إجازة من جنوب إفريقيا في 6 ديسمبر. إنها في الحجر الصحي بالمنزل وتعمل بشكل جيد. تم اكتشاف أربع حالات من البديل البريطاني.", "بما في ذلك النمساوي الذي جاء من بريطانيا العظمى على واحدة من آخر الطائرات. جاءت نتيجة اختباره إيجابية لدى وصوله ووضع نفسه في الحجر الصحي بالمنزل مع أخته. حالة أخرى هي نمساوي يبلغ من العمر 12 عامًا دخل البلاد في 18 ديسمبر.", "كانت مصابة بنزلة برد ، واختبرت والدتها. حالتان أخريان هما طفلان من سلوفاكيا تم اختبارهما في المطار وعزلهما على الفور.", "\"البديل البريطاني أكثر عدوى\" أوضح أندرياس بيرجثالر ، العالم في MedUni Vienna ، أنه من غير الواضح مدى انتشار الطفرات. تم إجراء المئات من التسلسل في ولايات اتحادية مختلفة - بما في ذلك عينات من محطات معالجة مياه الصرف الصحي.", "لكن لم يتم العثور على أكثر من هذه الحالات الخمس. يشيد خبير الأعمار Allerberger بتتبع المخالطين في المطار في هذا السياق: في الحالات المعروفة حتى الآن ، لم ينتقل الفيروس إلى آخرين.", "جميع الأشخاص الأربعة الذين لديهم البديل البريطاني ليسوا حاليًا في النمسا. سافر الأطفال السلوفاكيين على الفور إلى سلوفاكيا مع والدهم. هل نحن بحاجة إلى تدابير خاصة جديدة؟", "تحدث أنشوبر عن \"مخروط الضوء\" الذي يجب أن يتسع - كلما عرف المرء عن الطفرة ، كان ذلك أفضل. يجب أن يتم توسيع عمل التسلسل بشكل كبير. وأضاف بيرجثالر: \"وفقًا للحسابات البريطانية ، نعلم أن البديل أكثر عدوى.", "ومع ذلك ، لا توجد تغييرات معروفة في مسار المرض. \"وقد أظهرت التحليلات أن الفئات العمرية الأصغر قد تكون أكثر تضررًا - ولكن قد تكون هذه أيضًا مصادفة ، فالوضع ديناميكي للغاية." ]
}