{
  "id" : "V7txAf1Z",
  "url" : "https://sport.orf.at/stories/3070023/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "LASK macht es sich selbst schwer",
  "articleTitleTranslated" : "يجعل LASK الأمر صعبًا على نفسه",
  "articleContent" : [ "Denn über eine Stunde lang erinnerte die Partie an das vergangene Wochenende, als der LASK trotz zahlreicher Chancen nur ein 1:1 gegen Hartberg geholt hatte. Selbst einen umstrittenen Elfmeter konnten die Hausherren nicht nutzen, der Schuss von Johannes Eggestein fiel zu schwach aus (34.).", "Mit einem Doppelschlag in der 65. und 71.  Minute wurde Eggestein aber doch noch zum Matchwinner. „Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten.", "Daher war es ein wichtiger Sieg für uns“, erklärte Trainer Dominik Thalhammer, der trotz 72 Prozent Ballbesitz und 13:1 Torschüssen lange zittern musste. „Der Spielstand steht unter dem Motto: Wie macht man es sich schwer“, lautete daher sein Fazit.", "LASK bleibt mit 3:0-Sieg gegen Altach Salzburg auf den Fersen Der LASK hat in der Bundesliga den Anschluss an Red Bull Salzburg gehalten. Die Linzer besiegten am Sonntag zu Hause den SCR Altach mit 3:0 (0:0) und liegen wieder zwei Punkte hinter dem Tabellenführer.", "Positiv und fokussiert bleiben „In so einem Spiel ist es wichtig, wenn man die eine oder andere Torsituation vergibt, geduldig zu bleiben, von der Körpersprache positiv zu bleiben“, beschrieb Thalhammer die Schwierigkeiten.", "Ende der ersten Halbzeit habe er schon „in Gesichtern gewisse Unzufriedenheit gesehen, es war wichtig, fokussiert zu bleiben“. Letztlich feierten die Schwarz-Weißen den fünften Sieg im fünften Saisonheimspiel und stehen mit 20 Punkte aus den ersten neun Runden genauso gut wie im Vorjahr da.", "Einziger Wermutstropfen war die Verletzung von Andreas Gruber, der nach gut einer Stunde vom Platz humpelte und ins Spital gebracht wurde.WAC misslingt Generalprobe Der WAC, der wie der LASK am Donnerstag sein fünftes Gruppenspiel in der Europa League bestreitet, musste im Gegensatz zu den Linzern auf ein Erfolgserlebnis verzichten.  ", "Das 1:1 daheim gegen Ried war für Trainer Ferdinand Feldhofer nach dem späten Gegentreffer und den liegen gelassenen Zählern „unfassbar“. Dejan Joveljic schoss die Führung heraus, vergab aber weitere große Möglichkeiten.", "Der eingewechselte Dario Vizinger scheiterte tief in der Nachspielzeit alleine an Rieds Schlussmann Samuel Sahin-Radlinger. Neben dem WAC konnte auch der kommende Gegner nicht voll anschreiben. ZSKA Moskau kassierte in der russischen Meisterschaft ein 0:1 bei Rubin Kasan.", "Vor der Reise nach Moskau standen bei den Wolfsbergern am Montag zunächst einmal Coronavirus-Tests an." ],
  "articleContentTranslated" : [ "لأكثر من ساعة ، كانت المباراة تذكرنا بنهاية الأسبوع الماضي ، عندما سجل LASK 1-1 فقط ضد هارتبرج على الرغم من العديد من الفرص. لم يستطع أصحاب الأرض حتى استخدام ركلة جزاء مثيرة للجدل ، تسديدة يوهانس إيجستين كانت ضعيفة للغاية (34).", "بضربة مزدوجة في الدقيقتين 65 و 71 ، كان إيجستين هو الفائز بالمباراة. \"أعتقد أن هذا يمنحنا الثقة وهو مهم بسبب المباراتين الأخيرتين ، خاصة ضد هارتبرج ، عندما لم نتمكن من الاستفادة من التفوق.", "قال المدرب دومينيك تالهامر ، الذي ارتعد لفترة طويلة رغم استحواذ 72 في المائة من الكرة وتسديداته على المرمى بنسبة 13: 1 \"لذلك كان فوزًا مهمًا لنا\". وكان استنتاجه \"النتيجة تحت شعار: كيف تجعلها صعبة\".", "لا يزال LASK في أعقاب الفوز 3-0 على Altach و Salzburg LASK مواكبة Red Bull Salzburg في البوندسليجا. فاز فريق لينز على SCR Altach 3-0 (0-0) على أرضه يوم الأحد ويتأخر مرة أخرى بنقطتين عن المتصدر.", "البقاء إيجابيًا وتركيزًا \"في لعبة مثل هذه ، من المهم ، إذا كنت تنسى موقفًا أو آخر هدفًا ، أن تتحلى بالصبر ، وأن تظل إيجابيًا في لغة جسدك ،\" قال تالهامر ، واصفًا الصعوبات.", "في نهاية الشوط الأول ، كان قد \"رأى درجة معينة من عدم الرضا على الوجوه ، كان من المهم أن تظل مركّزًا\". في نهاية المطاف ، احتفل الأسود والأبيض بفوزهم الخامس في المباراة الخامسة على أرضهم هذا الموسم وهم جيدون مثل العام الماضي برصيد 20 نقطة من الجولات التسع الأولى.", "كانت إصابة أندرياس جروبر الوحيدة هي إصابة أندرياس غروبر ، الذي خرج من الملعب بعد ساعة وتم نقله إلى المستشفى. فشل الوداد في البروفة ، كان على WAC ، التي ستلعب مثل LASK ، مباراتها الخامسة في المجموعة يوم الخميس ، على عكس Linzers التخلي عن الشعور بالإنجاز.", "1: 1 على أرضه ضد ريد كانت \"لا تصدق\" للمدرب فرديناند فيلدهوفر بعد الهدف المتأخر والضياع الضائع. وأحرز ديان جوفيليتش الصدارة لكنه أضاع فرصا أخرى كبيرة.", "البديل داريو فيزنجر فشل في الوقت المحتسب بدل الضائع بسبب حارس ريد صامويل شاهين رادلينجر. بالإضافة إلى WAC ، لم يتمكن الخصم القادم من الكتابة بالكامل. اهتزت شباك سسكا موسكو 0-1 في البطولة الروسية ضد روبين كازان.", "قبل الرحلة إلى موسكو ، خضع وولفسبيرجرز اختبارات فيروس كورونا يوم الاثنين." ]
}