{
  "id" : "V88KrDZK",
  "url" : "https://kurier.at/wissen/gesundheit/corona-krise-aktuell-stirbt-in-oesterreich-einer-von-100-infizierten/401330256",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:23:57Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923260/46-175234178.jpg",
  "imageCopyright" : "APA/dpa/Thomas Frey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aktuell stirbt in Österreich einer von 100 Corona-Infizierten",
  "articleTitleTranslated" : "واحد من كل 100 مصاب بكورونا يموت حاليا في النمسا",
  "articleContent" : [ "Hinter jeder Zahl steht ein Schicksal: Aktuell stirbt in Österreich rund einer von 100 Corona-Infizierten. Die Sterblichkeit sank dabei im Pandemieverlauf kontinuierlich.", "In der Phase des ersten Lockdowns von 16.  März bis 11.  April 2020 endete eine Ansteckung für 4,4 Prozent der Betroffenen tödlich, zeigen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES).", "Von September bis Mitte Februar 2021 waren es 1,9 Prozent und seither sank die Letalität auf 0,9 Todesfälle je 100 infizierter Personen. Die Rückgänge wurden in allen Altersgruppen verzeichnet.", "In der Gruppe ab 85 Jahren erlag von Mitte März bis Mitte April 2020 mit 35,1 Verstorbenen pro 100 Infektionsfällen mehr als jeder dritte Infizierte der neuen Krankheit. In der zweiten Welle ab 1. September bis Mitte Februar 2021 war es mit 21,3 Prozent rund jeder Fünfte.", "Laut den aktuellsten Zahlen liegt die Sterblichkeit in der höchsten Altersgruppe noch bei 15,6 Prozent. Ebenfalls mehr als halbiert über diese drei Phasen hat sich die sogenannte Letalität von Covid-19-Erkrankten bei den 75- bis 84-Jährigen.", "Hier gab es einen Rückgang der Sterblichkeit von 18,8 Prozent im ersten Lockdown über 10,7 Prozent in der zweiten Welle bis Mitte Februar und mittlerweile 7,5 Verstorbene pro 100 Infektionsfällen.", "Bei der Altersgruppe 65 bis 74 Jahre sank die Letalität von 8,7 über 3,5 Prozent auf aktuell 2,1 Prozent. Bei den unter 65-Jährigen war die Sterblichkeit von Beginn der Pandemie in Österreich an niedrig.", "In der Gruppe der 55- bis 64-Jährigen starb zu Beginn noch etwa jeder einhundertste Infizierte (1,1 Prozent), seit Mitte Februar sind es 0,4 Prozent nach 0,6 Prozent in der zweiten Welle.", "Bei Personen unter 55 Jahren lag die Sterblichkeit mit einer SARS-CoV-2-Infektion stets im niedrigen Promillebereich." ],
  "articleContentTranslated" : [ "وراء كل رقم مصير: في الوقت الحالي يموت حوالي واحد من كل 100 شخص مصاب بكورونا في النمسا. انخفض معدل الوفيات بشكل مستمر على مدار الوباء.", "تظهر الأرقام الصادرة عن وكالة الصحة وسلامة الغذاء (AGES) أنه في مرحلة الإغلاق الأول من 16 مارس إلى 11 أبريل 2020 ، انتهت الإصابة مميتة بنسبة 4.4 في المائة من المتضررين.", "من سبتمبر إلى منتصف فبراير 2021 كانت النسبة 1.9 في المائة ومنذ ذلك الحين انخفض معدل الوفيات إلى 0.9 حالة وفاة لكل 100 مصاب. تم تسجيل الانخفاض في جميع الفئات العمرية.", "في المجموعة التي تبلغ من العمر 85 عامًا أو أكثر ، من منتصف مارس إلى منتصف أبريل 2020 ، 35.1 حالة وفاة لكل 100 حالة إصابة ، أكثر من واحد من كل ثلاثة أشخاص مصابين بالمرض الجديد. في الموجة الثانية من 1 سبتمبر إلى منتصف فبراير 2021 ، كان حوالي واحد من كل خمسة بنسبة 21.3 في المائة.", "وبحسب آخر الأرقام ، فإن معدل الوفيات في الفئة العمرية الأعلى لا يزال 15.6 بالمائة. كما انخفض ما يسمى بالفتك لدى مرضى Covid-19 بين 75 إلى 84 عامًا من العمر إلى أكثر من النصف خلال هذه المراحل الثلاث.", "كان هناك انخفاض في معدل الوفيات من 18.8٪ في الإغلاق الأول إلى 10.7٪ في الموجة الثانية بحلول منتصف فبراير ، والآن 7.5 حالة وفاة لكل 100 حالة إصابة.", "في الفئة العمرية من 65 إلى 74 عامًا ، انخفض معدل الوفيات من 8.7 إلى 3.5 في المائة إلى 2.1 في المائة حاليًا. بين من تقل أعمارهم عن 65 عامًا ، كانت الوفيات منخفضة منذ بداية الوباء في النمسا.", "في المجموعة من 55 إلى 64 عامًا ، توفي حوالي مائة مصاب (1.1 في المائة) في البداية ؛ منذ منتصف فبراير كانت 0.4 في المائة بعد 0.6 في المائة في الموجة الثانية.", "في الأشخاص الذين تقل أعمارهم عن 55 عامًا ، كان معدل الوفيات من عدوى SARS-CoV-2 دائمًا في نطاق منخفض لكل ألف." ]
}