{
  "id" : "v8tVWtzX",
  "url" : "https://kurier.at/politik/inland/fassmann-zur-notengebung-zeit-der-milde-nicht-der-haerte/401158815",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:28:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4831374/20201219-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Faßmann zur Notengebung: \"Zeit der Milde, nicht der Härte\"",
  "articleTitleTranslated" : "فاسمان عن منح الدرجات: \"وقت رقة لا صلابة\"",
  "articleContent" : [ "Die Betreuungsmöglichkeit in den Schulen bleibt weiter bestehen. „Ich ersuche aber darum, dass Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.", "Wir müssen schauen, dass auch diese Bemühungen zur Eindämmung der Pandemie nicht konterkariert werden.“ Zwar könnten die Semesterferien nicht für einen Skiurlaub genutzt werden: „Aber ich denke, dass auch eine Woche ohne Distance Learning eine Woche der Erholung und Entspannung ist.", "Und das ist auch notwendig, um dann mit neuer Kraft und Energie und Zuversicht das Schuljahr im 2. Semester zu starten.“ Er müsse nun schauen, dass die Kollateralschäden bei den Schülerinnen und Schülern begrenzt werden.", "„Ich negiere nicht die Probleme. Distance Learning ist keine verlorenen Zeit, aber die Schule in seiner vollen Funktionalität kann dadurch nicht ersetzt werden“", "200 Millionen Euro für Förderunterricht Das Bildungsministerium schnüre deshalb derzeit ein neues Hilfspaket, welches rund 200 Millionen Euro kosten wird, kündigt Faßmann an.  “ Damit werden ab Februar zusätzliche Förderstunden ermöglicht werden.", "„Grob gesagt geht um zusätzliche zwei Stunden pro Woche und Klasse.", "Wir werden dabei gezielt die schwächeren Schüler unterstützen, die etwaige Rückstände haben.“ Wie die zusätzlichen Mittel eingesetzt werden, sollen die Schulen autonom entscheiden, ob für zusätzliche Förderstunden oder für Klassenteilungen oder Unterricht in Kleingruppen.  ", "Ein weiterer Schwerpunkt werde auf Schüler in Deutschförderklassen gelegt, die also nicht ausreichend Deutsch für den normalen Unterricht beherrschen. \"Sie brauchen nach dem Lockdown besondere Unterstützung in Deutsch.", "Im Lockdown kann man die Sprache nicht festigen.\" Schulpsychologische Beratung Zudem werden die schulpsychologischen Beratungsstellen auch im Lockdown geöffnet sein.", "„Alle, die Beratungen benötigen, von Schlafstörungen, Lernhilfe, Zukunftsängste, werden diese Hilfe auch erhalten.“ Abschließend sagte Faßmann: „Trotz aller Enttäuschung, die auch ich nicht verhehlen kann, bin ich auch zuversichtlich.", "Diese stützt sich nicht nur auf die Impfungen, sondern auch auf das gemeinsame Ziel, dass die Schulpartner seit Monaten verfolgen. Da hat jeder sein Bestes gegeben. Dafür möchte ich mich bedanken . “" ],
  "articleContentTranslated" : [ "لا تزال إمكانية رعاية الأطفال في المدارس قائمة. \"ولكني أطلب عدم إرسال الأطفال للرعاية إلا عندما يكون ذلك ضروريًا حقًا.", "علينا أن نتأكد من عدم إحباط هذه الجهود لاحتواء الوباء أيضًا \". لا يمكن استخدام استراحة الفصل الدراسي لقضاء عطلة تزلج:\" لكنني أعتقد أنه حتى أسبوع بدون التعلم عن بعد هو أسبوع من الراحة والاسترخاء.", "وهذا ضروري أيضًا لبدء العام الدراسي في الفصل الدراسي الثاني بقوة وطاقة وثقة جديدة \". وعليه الآن أن يرى أن الأضرار الجانبية التي تلحق بالطلاب محدودة.", "أنا لا أنكر المشاكل. إن التعلم عن بعد ليس وقتاً ضائعاً ، ولكن المدرسة بكامل وظائفها لا يمكن أن تحل محلها \"", "أعلن فاسمان أن وزارة التربية والتعليم تقوم حاليًا بإعداد حزمة مساعدات جديدة ستكلف حوالي 200 مليون يورو. وهذا سيمكن من ساعات تمويل إضافية من فبراير.", "\"بشكل تقريبي ، يتعلق الأمر بساعتين إضافيتين في الأسبوع وفي الفصل.", "سوف ندعم بشكل خاص الطلاب الأضعف الذين لديهم أي متأخرات. ”يجب على المدارس أن تقرر بشكل مستقل كيفية استخدام الأموال الإضافية ، سواء للدروس الخاصة الإضافية أو لتقسيم الفصل أو الدروس في مجموعات صغيرة.", "يتم التركيز بشكل آخر على الطلاب في الفصول الخاصة الألمانية ، الذين ليس لديهم ما يكفي من اللغة الألمانية للدروس العادية. \"تحتاج إلى دعم خاص باللغة الألمانية بعد الإغلاق.", "لا يمكنك دمج اللغة في الإغلاق. \"الإرشاد النفسي في المدرسة بالإضافة إلى ذلك ، سيتم أيضًا فتح مراكز الإرشاد النفسي في المدرسة في مكان مغلق.", "\"كل من يحتاج إلى نصيحة ، من اضطرابات النوم ، ومساعدات التعلم ، والخوف من المستقبل ، سيحصل أيضًا على هذه المساعدة\". في الختام ، قال فاسمان: \"على الرغم من كل خيبة الأمل ، التي لا أستطيع إخفاءها ، أنا واثق أيضًا.", "هذا لا يعتمد فقط على التطعيمات ، ولكن أيضًا على الهدف المشترك الذي يسعى إليه شركاء المدرسة منذ شهور. بذل الجميع قصارى جهدهم. أود أن أشكرك على ذلك. \"" ]
}