{
  "id" : "v8vQ9p9t",
  "url" : "https://www.diepresse.com/5950238/Amanda-Gorman_Ein-weiterer-Uebersetzer-darf-nicht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T10:24:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5950238/January-20-2021-Washington-DC-USA-Inaugural-youth-poet-laureate-AMANDA-GORMAN-delivers-a-poem-at-the-ceremony-for-P_1615544616400556_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Wire (Carol Guzy via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amanda Gorman: Ein weiterer Übersetzer darf nicht",
  "articleTitleTranslated" : "أماندا جورمان: مترجم آخر غير مسموح به",
  "articleContent" : [ "Das Politikum der Gorman-Bearbeitung: Nach der niederländischen Übersetzerin wurde auch dem katalonischen Übersetzer von \"The Hill We Climb\" mitgeteilt, er habe das falsche Profil für die Aufgabe.", "Wer darf das Gedicht, das die schwarze Poetin Amanda Gorman zur Inauguration Joe Bidens vorgetragen hat, übersetzen? Die Frage, die schon seit einer Weile nicht nur die Kulturlandschaft debattiert, hat noch eine weitere Facette bekommen.", "Nachdem in den Niederlanden Marieke Lucas Rijneveld den Auftrag zur Übersetzung zurückgelegt hat, weil es scharfe Kritik daran gegeben hatte, dass eine weiße Person Gorman übersetzen soll, ist nun auch die Übersetzung ins Katalanische zum Politikum geworden.", "Dem katalanische Übersetzer Victor Obiols, der eigentlich das Gedicht \"The Hill We Climb\" übersetzen sollte, wurde der Auftrag entzogen, weil er \"das falsche Profil\" dafür habe, wie mehrere Medien berichten.", "Victor Obiols war demnach von einem Verlag in Barcelona angefragt worden. Erst als er fertig war, soll die Absage gekommen sein. Unbekannt ist, ob sie vom Verlag oder von Gormans Agenten ausging. \"Sie haben mir gesagt, ich wäre nicht passend, das Gedicht zu übersetzen\", so Obiols gegenüber AFP.", "\"Sie wollten nicht meine Fähigkeiten in Frage stellen, aber suchten nach jemand mit einem anderen Profil, vorzugsweise eine junge, aktivistische und schwarze Frau.\" Für Obiols ist die Debatte keinesfalls banal.", "Dennoch äußerte er sein eigenes Unverständnis: \"Wenn ich eine Dichterin nicht übersetzen kann, weil sie eine junge, schwarze Frau ist, eine Amerikanerin des 21.  Jahrhunderts, kann ich Homer auch nicht übersetzen, weil ich kein Grieche des 8. Jahrhunderts vor Christus bin.\"" ],
  "articleContentTranslated" : [ "القضية السياسية لتحرير جورمان: بعد المترجم الهولندي ، قيل للمترجم الكاتالوني لـ \"The Hill We Climb\" إن لديه ملف تعريف خاطئ للمهمة.", "من يحق له ترجمة القصيدة التي ألقتها الشاعرة السوداء أماندا جورمان في حفل تنصيب جو بايدن؟ السؤال ، الذي لم يكن فقط يناقش المشهد الثقافي لفترة من الوقت ، قد أُعطي الآن وجهاً آخر.", "بعد أن قامت ماريك لوكاس رينيفيلد بتأجيل مهمة الترجمة في هولندا لأنه كان هناك انتقادات حادة بأن الشخص الأبيض يجب أن يترجم جورمان ، أصبحت الترجمة إلى الكاتالونية الآن قضية سياسية أيضًا.", "تم سحب المهمة من المترجم الكتالوني فيكتور أوبيولس ، الذي كان من المفترض أن يترجم قصيدة \"The Hill We Climb\" ، لأنه كان لديه \"ملف تعريف خاطئ\" لها ، كما أوردته العديد من وسائل الإعلام.", "لذلك تم سؤال فيكتور أوبيولس من قبل دار نشر في برشلونة. فقط عندما انتهى كان من المفترض أن يأتي الرفض. من غير المعروف ما إذا كانت من الناشر أو وكلاء جورمان. وقال اوبيولس لوكالة فرانس برس \"قلت لي انني لست لائقا لترجمة القصيدة\".", "\"لم يرغبوا في التشكيك في قدراتي ، لكنهم كانوا يبحثون عن شخص بملف تعريف مختلف ، ويفضل أن تكون امرأة شابة وناشطة سوداء.\" بالنسبة لأوبيولز ، فإن النقاش ليس مبتذلاً بأي حال من الأحوال.", "ومع ذلك، أعرب عن عدم الفهم الخاصة: \"إذا كنت لا يمكن ترجم الشاعر لأنها شابة، امرأة سوداء، وهو أمريكي من القرن 21، وأنا لا يمكن أن تترجم هوميروس سواء، لأنني لست اليوناني من القرن الثامن قبل الميلاد 8TH\"." ]
}