{
  "id" : "v96JLT9r",
  "url" : "https://kurier.at/kultur/neuer-bond-film-soll-schon-wieder-verschoben-werden/401154423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4206506/46-96103636.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Bond-Film soll schon wieder verschoben werden",
  "articleTitleTranslated" : "فيلم بوند الجديد سيؤجل مرة أخرى",
  "articleContent" : [ "Noch länger als gedacht müssen Fans wohl auf den neuen Bond-Film warten: US-Branchenmedien wie Deadline berichten, dass \"No Time To Die\" doch nicht wie zuletzt angekündigt im April, sondern aufgrund der aktuellen Corona-Lage erst im Herbst 2021 in die Kinos kommen soll.", "MGM und Universal haben jedoch noch kein offizielles Statement abgegeben. \"No Time To Die\" wurde bereits mehrfach verschoben: Die Premiere des 25.  Bond-Films, dem letzten mit Daniel Craig als 007, war nach einem Wechsel des Regisseurs zunächst von Oktober 2019 auf Februar 2020 verlegt worden.", "Später war der Termin um weitere zwei Monate verschoben worden, weil das Drehbuch nachgebessert werden musste. Nach dem Ausbruch des Coronavirus verlegten die Produzenten den Start vom April auf den 12.  November 2020, dann auf Frühjahr 2021 - und nun offenbar noch einmal auf den Herbst.", "Auch andere Filme wackeln Auch andere Hollywood-Filme könnten verschoben werden. Wie Variety berichtet, sollen auch die Kinostarts von \"Black Widow\", \"Cruella\" und \"Cinderella\" angesichts der besorgniserregenden Entwicklung der Pandemie wackeln. " ],
  "articleContentTranslated" : [ "سيتعين على المعجبين الانتظار لفترة أطول من المتوقع لفيلم بوند الجديد: ذكرت وسائل الإعلام الأمريكية الصناعية مثل الموعد النهائي أن \"لا وقت للموت\" لن يتم إصداره كما تم الإعلان عنه في أبريل ، ولكن في خريف 2021 بسبب حالة كورونا الحالية يجب أن تأتي دور السينما.", "لم تصدر MGM و Universal بيانًا رسميًا بعد. تم بالفعل تأجيل فيلم \"لا وقت للموت\" عدة مرات: تم تأجيل العرض الأول للفيلم الخامس والعشرين من فيلم بوند ، آخر فيلم من بطولة دانيال كريج في دور 007 ، في البداية من أكتوبر 2019 إلى فبراير 2020 بعد تغيير المخرج.", "تم تأجيل الموعد لاحقًا لمدة شهرين آخرين لأنه كان لا بد من تحسين النص. بعد تفشي فيروس كورونا ، نقل المنتجون البداية من أبريل إلى 12 نوفمبر 2020 ، ثم إلى ربيع 2021 - والآن على ما يبدو مرة أخرى إلى الخريف.", "تتمايل أفلام أخرى أيضًا ، ويمكن أيضًا تأجيل أفلام هوليوود الأخرى. وفقًا لتقارير Variety ، من المتوقع أيضًا أن تتأرجح الإصدارات المسرحية من \"Black Widow\" و \"Cruella\" و \"Cinderella\" في ضوء التطور المقلق للوباء." ]
}