{
  "id" : "V97fyILm",
  "url" : "https://kurier.at/politik/inland/abschiebungen-spoe-fordert-entschuldigung-wegen-kritik-am-praesidenten/401172094",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T09:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879515/20210118-ABD0044-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abschiebungen: SPÖ fordert Entschuldigung wegen Kritik am Präsidenten",
  "articleTitleTranslated" : "الترحيلات: SPÖ يطالب باعتذار لانتقاده الرئيس",
  "articleContent" : [ "Kärntens Landeshauptmann Kaiser will über Staatsbürgerschaft bei Geburt im Land diskutieren. Die SPÖ empört sich weiter wegen der Abschiebung Jugendlicher nach Georgien und Armenien.", "Zudem ist Parteichefin Pamela Rendi-Wagner entrüstet, weil VP-Klubobmann August Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hat und will Kärntens Landeshauptmann Peter Kaiser (SPÖ) ein neues Staatsbürgerschaftsrecht.", "Zur Erinnerung: Trotz einer breiten Medienkampagne und Protesten vor der Abschiebung hatte ein Charterflieger am Donnerstag mehrere gescheiterte Asylwerber, darunter Mädchen aus Georgien und Armenien, außer Landes gebracht.", "Die besonders offensiv auftretenden Unterstützer zweier georgischer Schwestern meinten, durch ihre Geburt in Österreich, die gute Integration und ihre lange Aufenthaltsdauer müssten sie im Land bleiben dürfen, obwohl es diverse auch höchstgerichtliche Entscheide gibt, dass der Familie kein Bleiberecht zusteht.  ", "Landeshauptmann Peter Kaiser © Bild: APA - Austria Presse Agentur Kaiser meint nun, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Rendi-Wagner wiederum empörte sich darüber, dass Wöginger \"die mahnenden Worte des Bundespräsidenten\" kritisiert hatte.", "In einer Aussendung sprach sie gar von einem \"ungeheuerlichen Vorgang\", dass die ÖVP ihren Klubobmann vorschicke, um dem Bundespräsidenten zu unterstellen, den Rechtsstaat nicht zu respektieren. Der Klubobmann solle sich entschuldigen.", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "In einer Replik wies der türkise Klubchef den Bundespräsidenten \"höflich\" darauf hin, \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\"." ],
  "articleContentTranslated" : [ "يريد حاكم كارينثيا كايزر مناقشة الجنسية عند الولادة في البلاد. لا يزال SPÖ غاضبًا من ترحيل الشباب إلى جورجيا وأرمينيا.", "بالإضافة إلى ذلك ، تشعر زعيمة الحزب باميلا ريندي فاغنر بالسخط لأن رئيس نادي VP August Wöginger أشار للرئيس الفيدرالي إلى أن القضاء كان مستقلاً بعد أن دفاعه عن اللاجئين الشباب وحاكم كارينثيا Peter Kaiser (SPÖ) يريد قانونًا جديدًا للجنسية.", "وللتذكير ، على الرغم من الحملة الإعلامية الواسعة والاحتجاجات قبل الترحيل ، نقلت طائرة مستأجرة العديد من طالبي اللجوء الذين رُفضت طلباتهم ، بمن فيهم فتيات من جورجيا وأرمينيا ، إلى خارج البلاد يوم الخميس.", "قال المؤيدون المسيئون بشكل خاص لشقيقتين جورجيتين أنه بسبب ولادتهما في النمسا ، والاندماج الجيد وإقامتهما الطويلة ، يجب السماح لهما بالبقاء في البلاد ، على الرغم من وجود قرارات مختلفة من قبل أعلى محكمة أن الأسرة ليس لديها الحق في البقاء.", "الحاكم بيتر كايزر © صورة: APA - وكالة الأنباء النمساوية Kaiser يعتقد الآن أنه ينبغي على المرء أن يناقش بجدية قضية المواطنة والاعتراف بجميع الأشخاص المولودين في النمسا.", "بالإضافة إلى ذلك ، يطالب المحافظ مرة أخرى في مثل هذه الحالات الصعبة ، بالاستماع إلى الولايات والبلديات الفيدرالية على الأقل وإدراج رأيها في القرار بشأن الحق الإنساني في البقاء ، والذي يمكن أن يصدره وزير الداخلية.", "بدوره ، غضب ريندي فاغنر لأن فوغنجر انتقد \"الكلمات التحذيرية للرئيس الفيدرالي\".", "حتى أنها تحدثت في أحد الإذاعات عن \"عملية مشينة\" أرسلها حزب ÖVP رئيس النادي ليلمح إلى أن الرئيس الاتحادي لا يحترم سيادة القانون. على رئيس النادي أن يعتذر.", "تحدث فان دير بيلن في مقطع فيديو بطريقة غير معتادة في قضية فردية يوم الخميس ، ووفقًا لمعلوماته الخاصة ، تساءل دون معرفة بالملف عما إذا لم يكن هناك مهلة قانونية وما إذا كانت حقوق الأطفال قد تم تقديرها بشكل صحيح.", "وفي رده ، نصح رئيس النادي الفيروزي \"بأدب\" الرئيس الاتحادي \"باحترام استقلالية القضاء\" - وإظهار \"الثقة الطبيعية والضرورية في دولة دستورية\" للمحاكم العليا." ]
}