{
  "id" : "V9EY5Hul",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-kurz-begruessen-lockdown-verlaengerung-jj-millionen-impf-dosen-unbrauchbar/401337990",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T08:29:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5944098/20210331-ABD0112-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3.363 Neuinfektionen in Österreich + J&J: Millionen Impf-Dosen unbrauchbar",
  "articleTitleTranslated" : "3363 إصابة جديدة في النمسا + جونسون آند جونسون: الملايين من جرعات اللقاح غير صالحة للاستعمال",
  "articleContent" : [ "Heute, 11:01 AM | Marie North Die Weltgesundheitsorganisation (WHO) hat die Corona-Impfkampagne in Europa als \"inakzeptabel langsam\" angeprangert. \"Impfstoffe sind gegenwärtig unser bester Weg, um aus dieser Pandemie herauszukommen\", betonte WHO-Europa-Direktor Hans Kluge am Donnerstag.", "Die langsame Verteilung der Vakzine in Europa führe zu einer \"Verlängerung\" der Pandemie. Die Verteilung der Impfstoffe müsse durch eine Ankurbelung der Produktion und den Abbau bürokratischer Hürden beschleunigt werden, forderte Kluge.", "\"Jede einzelne Ampulle, die wir vorrätig haben, muss genutzt werden - jetzt.\" Die Infektionslage in Europa bezeichnete die WHO als so \"besorgniserregend\" wie seit Monaten nicht mehr.", "Während die Zahl der wöchentlichen Neuinfektionen in Europa vor vier Wochen noch bei weniger als einer Million gelegen habe, habe dieser Wert in der vergangenen Woche bereits bei 1,6 Millionen gelegen.", "Die Zahl der Todesfälle durch das Coronavirus in Europa \"bewegt sich schnell auf die Million zu\", warnte die Organisation. Die Zahl der in der Region registrierten Corona-Infektionen werde bald die 45-Millionen-Marke überschreiten.", "Die Europa-Direktion der WHO ist für 53 Staaten zuständig, darunter auch für Russland und mehrere ehemalige Sowjetnationen in Zentralasien.", "Die WHO-Notfallkoordinatorin für Europa, Dorit Nitzan, warnte vor der Entstehung neuer Mutanten, sollte die Geschwindigkeit, in der sich das Coronavirus derzeit ausbreite, nicht gedrosselt werden.", "\"Die Wahrscheinlichkeit neuer besorgniserregender Varianten steigt mit der Rate, in der das Virus sich repliziert und ausbreitet\", erklärte sie. \"Entscheidend\" sei deshalb, die Virusübertragung \"durch grundlegende Maßnahmen zur Krankheitskontrolle einzudämmen\"." ],
  "articleContentTranslated" : [ "اليوم 11:01 ص | ماري نورث نددت منظمة الصحة العالمية بحملة التطعيم ضد كورونا في أوروبا ووصفتها بأنها \"بطيئة بشكل غير مقبول\". وقال هانز كلوج ، مدير منظمة الصحة العالمية في أوروبا ، يوم الخميس: \"اللقاحات هي حاليًا أفضل طريقة للخروج من هذا الوباء\".", "يؤدي التوزيع البطيء للقاح في أوروبا إلى \"إطالة\" الوباء. وقال كلوج إنه يجب الإسراع في توزيع اللقاحات من خلال تعزيز الإنتاج وإزالة العقبات البيروقراطية.", "\"كل أمبولة لدينا في المخزن يجب استخدامها - الآن.\" ووصفت منظمة الصحة العالمية حالة العدوى في أوروبا بأنها أكثر \"مقلقة\" مما كانت عليه منذ شهور.", "في حين أن عدد الإصابات الأسبوعية الجديدة في أوروبا كان أقل من مليون منذ أربعة أسابيع ، كانت هذه القيمة بالفعل 1.6 مليون الأسبوع الماضي.", "وحذرت المنظمة من أن عدد الوفيات الناجمة عن فيروس كورونا في أوروبا \"يقترب بسرعة من المليون\". سيتجاوز عدد الإصابات بالكورونا المسجلة في المنطقة قريبًا علامة 45 مليونًا.", "المديرية الأوروبية لمنظمة الصحة العالمية مسؤولة عن 53 دولة ، بما في ذلك روسيا والعديد من الدول السوفيتية السابقة في آسيا الوسطى.", "حذرت دوريت نيتسان ، منسقة الطوارئ التابعة لمنظمة الصحة العالمية في أوروبا ، من ظهور طفرات جديدة إذا لم يتم تقليل السرعة التي ينتشر بها الفيروس التاجي حاليًا.", "وقالت: \"تزداد احتمالية ظهور متغيرات جديدة مثيرة للقلق مع معدل تكاثر الفيروس وانتشاره\". لذلك من \"الأهمية بمكان\" كبح انتقال الفيروس \"من خلال التدابير الأساسية للسيطرة على المرض\"." ]
}