{
  "articleContent" : [ "Für manche war das Leben schon vor der Pandemie nicht leicht. Judith Illek leidet an COPD, einer unheilbaren Lungenkrankheit. Wenn die 63-Jährige in den Spiegel schaut, gehört der Sauerstoffschlauch, der in ihre Nase führt, zu ihrem Gesicht wie die Brille oder die Frisur.", "Die Angst vor dem Coronavirus drängt sie seit einem Jahr zurück in ihr Haus im Süden von Graz, wo sie mit ihrem Mann lebt und mit ihrem Sauerstofftank. Frau Illek sagt, sie müsse Bewegung machen, weil das ihrer Lunge hilft.", "Ihr Trainingsgelände ist nun die Hausstiege in den ersten Stock und in den Keller. \"Wenn ich von unten die Wäsche hole, schnaufe ich manchmal wie eine Dampflok\", sagt sie und lächelt. Mit ihrer COPD-Erkrankung gilt Illek als Corona-Risikopatientin.", "Unter den mehr als elf Prozent Steirerinnen und Steirern, die bereits eine erste Covid-Impfdosis bekommen haben, findet sie sich aber nicht. Dabei hat sie schon einiges versucht.", "Sie schrieb sogar einen Brief ans Land Steiermark, ans Gesundheitsministerium und ans Bundeskanzleramt, auf Antworten wartet sie bis heute. Die herkömmliche Impfanmeldung brachte bisher auch keinen Erfolg, sie hat nicht einmal einen Impftermin.", "Dabei gebe es Angehörige von Schwangeren, die schon geimpft, aber jung und gesund sind. \"Irgendwann möchte ich auch einmal drankommen\", sagt sie. Illek will das aber als Forderung für alle COPD-Patienten und die anderen Lungenkranken in Österreich verstanden wissen.", "Die Ungeduld wächst überall in Österreich – vor allem bei Menschen, für die eine Infektion tödlich enden kann. In sozialen Medien beschweren sich Risikopatienten seit Wochen über das heimische Gesundheitswesen.", "Zu Recht? Ein Blick auf die Zahlen des Europäischen Zentrums für Prävention und Kontrolle von Krankheiten (ECDC) zeigt zumindest, dass Österreich beim Impfen der ganz Jungen (18 bis 24 Jahre) an der Spitze liegt.", "Mit 7,3 Prozent Erstgeimpften in dieser Altersgruppe liegt man in Europa nur hinter Malta. Die Impfquote bei Jungen könnte für die Durchschlagskraft mancher Berufslobbys sprechen.", "Allerdings ist ein Grund dafür auch, dass Österreich viele Zivildiener hat, die eben in Pflege- und Sozialberufen arbeiten. Ein anderer Grund ist, dass Astra Zeneca erst seit dem 5. März auch an Menschen über 65 Jahre geimpft wird.", "Nachrichten über Bürgermeister, die sich in ihren Gemeinden zur Impfung vordrängen, befeuern dennoch die Frustration bei Risikopatienten. Auch hört man Forderungen diverser Berufsgruppen nach einer Vorreihung.", "Die Feuerwehrleute, die Tierärzte, die Uni-Professoren – sie alle meldeten Wünsche an. In Oberösterreich forderte die Industriellenvereinigung sogar, \"Schlüsselkräfte mit dringender internationaler Reisetätigkeit\" zuerst zu impfen.", "\"Ich fühle mich schon ungerecht behandelt\", sagt Judith Illek zu all diesen Meldungen. Kurz nach Weihnachten, erzählt sie, habe sie noch große Hoffnungen in den Impfplan gesetzt. Heute sagt sie: \"Im April wird’s wohl wieder nichts.\"", "Seit gut einem Jahr fühlt Frau Illek sich nun in ihr Haus verbannt. Manchmal geht sie mit ihrem Mann, der ebenfalls lungenkrank ist, an der Mur spazieren. Aber nur gegen 12 Uhr mittags, dann sind andere Menschen beim Essen und nicht auf der Straße.", "Zu Beginn der Pandemie erledigten die zwei erwachsenen Kinder auch die Einkäufe für das Ehepaar. Die Kinder stellten die Sackerln vor die Haustür und schlichen zum Gartentor, dann gab’s eine kurze Unterhaltung – aus drei Metern Entfernung.", "Derzeit geht Illek wieder selbst einkaufen. \"Ab und zu muss man raus\", sagt sie, \"sonst wird man verrückt.\" Nachdem ihre Anfragen, in einer steirischen Klinik geimpft zu werden, abgelehnt wurden, ist Illek nun bei ihrer Lungenfachärztin angemeldet.", "Warum haben Menschen wie sie noch nicht einmal einen Termin? Die Risikopatienten in den Krankenanstalten seien größtenteils schon geimpft, bald kämen jene Risikopatienten dran, die man über Ärzte erreiche, sagt der steirische Impfkoordinator Michael Koren zum STANDARD.", "Im Mai werde man voraussichtlich rund 17.000 Patienten mit hohem sowie 43.000 Patienten mit niedrigem Risiko in den steirischen Impfstraßen und Ordinationen impfen. \"Ich habe leider nicht mehr Impfstoff, ich kann ihn nicht herzaubern\", sagt Koren.", "Gerald M. aus Salzburg kann unterdessen eine ganz ähnliche Geschichte erzählen wie Judith Illek. Er leide an chronischer Leukämie, erzählt der 71-Jährige, weißer Schnauzer, blau kariertes Hemd, im Videotelefongespräch.", "M. hat drei Chemotherapien durchgestanden, seit Jahren muss er täglich Tabletten nehmen. Für einen Impftermin in Salzburg habe ihn das bisher aber nicht qualifiziert. \"Ich fühle mich wie in einem luftleeren Raum\", sagt M., der lieber anonym bleiben möchte.", "Zuerst meldete sich der Salzburger bei seinem Hausarzt an, dann erfuhr er, in dessen Ordination werde doch nicht geimpft. Also ließ sich M. für die Impfstraße im Salzburger Messezentrum eintragen. Dann rief sein Arzt ihn an: Er werde M. doch impfen können.", "Er meldete sich also zweimal um und verlor dabei mutmaßlich wertvolle Zeit. \"Genau weiß ich’s ja nicht\", sagt Herr M., \"aber ich nehme an, man kommt beim Anmelden auf eine Liste, und zwar ganz unten.\" Warum M. trotz seiner schweren Krankheit noch keinen Termin hat?", "Die Priorisierung der Risikopatienten werde \"ausschließlich von den Haus- und den Spitalsärzten bestätigt\", heißt es im Büro des für Gesundheit zuständigen Landeshauptmann-Stellvertreters Christian Stöckl (ÖVP).", "\"In den Kliniken\" seien bereits \"Risikopatienten in großer Zahl\" geimpft worden. Zu einer Impfung für Herrn M. antwortet das Büro: \"Aus unserer Sicht müsste der Betroffene demnächst einen Termin erhalten.\"", "Bis es so weit ist, wird M. zähneknirschend so weitermachen müssen wie im vergangenen Jahr – zurückgezogen und weitgehend isoliert. Die Einkäufe erledigen er und seine ebenfalls kranke Frau in aller Frühe, um möglichst wenige Menschen zu sehen.", "Die Treffen mit den zwei erwachsenen Kindern und Enkelkindern seien seltener geworden, kürzer, und wenn, dann eigentlich nur im Freien. \"Das vergangene Lebensjahr ist schon verloren\", beschreibt M. sein Lebensgefühl, \"und so wie es aussieht, geht jetzt ein weiteres Jahr verloren.\"", "Seine Gedanken seien dunkler geworden, erzählt M. Darüber spreche er aber nur mit seiner Frau, seine Kinder wolle er damit nicht belasten.", "Er setze sich nun eben andere Ziele, zum Beispiel 5000 Schritte täglich zu machen und wöchentlich 150 sogenannte Kardiopunkte in seiner Handy-App zu sammeln. 200 Kilometer südöstlich, in Graz, gibt sich Frau Illek ebenfalls kämpferisch.", "Sie will die letzten Wochen – oder Monate – bis zur Impfung noch überstehen. Wie das Leben nach der Impfung wohl wird? Mit zwei Stichen in die Freiheit? Illek glaubt daran. Sie hoffe, schon bald wieder ihre COPD-Stammtische organisieren und mit Freunden spazieren gehen zu können.", "Es fehlt einfach schon sehr. Herr M. in Salzburg ist sich da nicht so sicher: \"Dass ich nach der Impfung sage ‚Hurra! Maske weg‘, das glaube ich nicht.\" Auch mit der Impfung werde er weiter auf der Hut bleiben und so bald weder ins Kino noch ins Restaurant gehen.", "\"Höchstens vielleicht in den Gastgarten\", sagt er. (Lukas Kapeller, 4.4.2021)" ],
  "articleContentTranslated" : [ "بالنسبة للبعض ، لم تكن الحياة سهلة حتى قبل الوباء. تعاني جوديث إيليك من مرض الانسداد الرئوي المزمن ، وهو مرض رئوي عضال. عندما تنظر الفتاة البالغة من العمر 63 عامًا في المرآة ، فإن أنبوب الأكسجين الذي يدخل أنفها ينتمي إلى وجهها مثل النظارات أو تصفيفة الشعر.", "دفعها الخوف من فيروس كورونا إلى منزلها في جنوب جراتس منذ عام ، حيث تعيش مع زوجها ومع خزان الأكسجين الخاص بها. تقول السيدة إيليك إنها بحاجة إلى ممارسة الرياضة لأنها تساعد رئتيها.", "منطقة التدريب الآن هي السلالم المؤدية إلى الطابق الأول والطابق السفلي. تقول وتبتسم: \"عندما أحصل على الغسيل من الطابق السفلي ، فإنني أحيانًا أتنفس مثل المحرك البخاري\". مع مرضها بمرض الانسداد الرئوي المزمن ، تعتبر إيليك مريضة بخطر الإصابة بفيروس كورونا.", "ومع ذلك ، لم يتم العثور عليه بين أكثر من أحد عشر في المائة من الستيريين الذين تلقوا بالفعل جرعة أولى من لقاح كوفيد. لقد حاولت بالفعل الكثير.", "حتى أنها كتبت خطابًا إلى ولاية ستيريا ووزارة الصحة والمستشارية الفيدرالية ، وما زالت تنتظر الإجابات حتى يومنا هذا. لم ينجح تسجيل التطعيم التقليدي حتى الآن ، ولا يوجد حتى موعد للتطعيم.", "هناك أقارب للنساء الحوامل اللواتي تم تطعيمهن بالفعل ولكنهن صغيرات السن وفي صحة جيدة. تقول: \"في مرحلة ما أود أن أحصل على دور\". يريد Illek أن يُفهم هذا على أنه طلب لجميع مرضى الانسداد الرئوي المزمن ومرضى الرئة الآخرين في النمسا.", "يتزايد نفاد الصبر في كل مكان في النمسا - خاصةً بين الأشخاص الذين يمكن أن تكون العدوى لهم قاتلة. يشكو المرضى المعرضون لمخاطر عالية من نظام الرعاية الصحية المحلي على وسائل التواصل الاجتماعي منذ أسابيع.", "حق؟ تظهر نظرة على الأرقام الواردة من المركز الأوروبي للوقاية من الأمراض ومكافحتها (ECDC) على الأقل أن النمسا تقود الطريق عندما يتعلق الأمر بتطعيم الشباب (18 إلى 24 عامًا).", "مع 7.3 في المائة من التطعيمات لأول مرة في هذه الفئة العمرية ، فهي تأتي بعد مالطا في أوروبا فقط. يمكن أن يتحدث معدل التطعيم للأولاد عن فعالية بعض جماعات الضغط المهنية.", "ومع ذلك ، فإن أحد أسباب ذلك هو أن النمسا لديها العديد من موظفي الخدمة المدنية الذين يعملون في التمريض والمهن الاجتماعية. سبب آخر هو أن Astra Zeneca تم تطعيمها فقط للأشخاص الذين تزيد أعمارهم عن 65 عامًا منذ الخامس من مارس.", "ومع ذلك ، فإن الأخبار عن اندفاع رؤساء البلديات للتطعيم في مجتمعاتهم تغذي الإحباط بين المرضى المعرضين للخطر. يمكنك أيضًا سماع مكالمات من مجموعات مهنية مختلفة للترتيب المسبق.", "رجال الإطفاء والأطباء البيطريون وأساتذة الجامعات - كلهم قدموا طلبات. في النمسا العليا ، طالب اتحاد الصناعة بتلقيح \"العمال الرئيسيين الذين لديهم أنشطة سفر دولية عاجلة\" أولاً.", "تقول جوديث إيليك عن كل هذه التقارير: \"أشعر بالفعل أنني عوملت بشكل غير عادل\". بعد فترة وجيزة من عيد الميلاد ، كما تقول ، كانت لديها آمال كبيرة في جدول التطعيم. اليوم تقول: \"ربما لن تعمل مرة أخرى في أبريل\".", "منذ عام جيد الآن ، تشعر السيدة إيليك بالنفي داخل منزلها. تذهب أحيانًا في نزهة على طول المور مع زوجها ، وهو أيضًا مرض رئوي. ولكن في وقت الظهيرة فقط ، يأكل الآخرون وليس في الشارع.", "في بداية الوباء ، قام الطفلان أيضًا بالتسوق للزوجين. وضع الأطفال الأكياس أمام الباب الأمامي وتسللوا إلى بوابة الحديقة ، ثم جرت محادثة قصيرة - من على بعد ثلاثة أمتار.", "يقوم Illek حاليًا بالتسوق الخاص به مرة أخرى. تقول: \"بين الحين والآخر عليك أن تخرج ، وإلا ستصاب بالجنون\". بعد رفض طلباتها للتلقيح في عيادة ستيريا ، أصبحت إيليك مسجلة الآن لدى طبيب أمراض الرئة.", "لماذا لا يوجد موعد حتى لأناس مثلك؟ تم بالفعل تطعيم معظم المرضى المعرضين لمخاطر عالية في المستشفيات ، وسرعان ما سيأتي دور هؤلاء المرضى المعرضين لمخاطر عالية والذين يمكن الوصول إليهم من خلال الأطباء ، كما يقول منسق التطعيم في ستيريا مايكل كورين حول المعيار.", "في مايو ، سيتم تطعيم حوالي 17000 مريض عالي الخطورة و 43000 مريض منخفض الخطورة في شوارع ومراسيم التلقيح في ستيريا. يقول كورين: \"لسوء الحظ ، ليس لدي أي لقاح آخر ، ولا يمكنني استحضاره\".", "يستطيع جيرالد م من سالزبورغ أن يروي قصة مشابهة جدًا لقصة جوديث إيليك. إنه يعاني من سرطان الدم المزمن ، كما يقول الشاب البالغ من العمر 71 عامًا ، ذو الشارب الأبيض ، القميص الأزرق المنقوش ، في مكالمة فيديو.", "عانى M. من ثلاث علاجات كيميائية واضطر إلى تناول حبوب كل يوم لسنوات. ومع ذلك ، فإن ذلك لم يؤهله بعد للحصول على موعد للتطعيم في سالزبورغ. يقول م ، الذي يفضل عدم الكشف عن هويته: \"أشعر وكأنني في فراغ\".", "أولاً ، سجل المقيم في سالزبورغ لدى طبيب الأسرة ، ثم علم أن رسامته لن يتم تطعيمها. لذلك تم تسجيل M. في Impfstrasse في مركز معارض سالزبورغ. ثم اتصل به طبيبه: سيكون قادرًا على تطعيم M. بعد كل شيء.", "لذلك قام بإعادة الجدولة مرتين ويفترض أنه فقد وقتًا ثمينًا في هذه العملية. يقول السيد م. \"لا أعرف بالضبط ، لكنني أفترض أنك عندما تسجل ستأتي إلى القائمة ، أسفلها تمامًا\". لماذا لايوجد موعد لم. بالرغم من مرضه الخطير؟", "إن إعطاء الأولوية للمرضى المعرضين لمخاطر عالية \"يتم تأكيده فقط من قبل الممارسين العامين وأطباء المستشفى\" ، وفقًا لمكتب نائب محافظ الصحة ، كريستيان شتوكل (ÖVP).", "تم بالفعل تلقيح \"أعداد كبيرة من المرضى المعرضين لخطر كبير\" في العيادات. فيما يتعلق بتطعيم السيد م. ، يرد المكتب: \"من وجهة نظرنا ، يجب أن يحصل الشخص المصاب على موعد قريبًا\".", "حتى ذلك الحين ، سيضطر M. إلى أن يطحن أسنانه كما فعل العام الماضي - انسحبًا ومعزولًا إلى حد كبير. يقوم هو وزوجته ، المريضة أيضًا ، بالتسوق في الصباح الباكر لرؤية أقل عدد ممكن من الناس.", "أصبحت اللقاءات مع الأبناء والأحفاد البالغين أكثر ندرة وأقصر ، وإذا كان الأمر كذلك ، فعندئذ فقط في الهواء الطلق. \"لقد ضاع العام الماضي من الحياة بالفعل\" ، هكذا يصف م. موقفه تجاه الحياة ، \"ويبدو أن عامًا آخر قد ضاع الآن\".", "لقد أصبحت أفكاره أكثر قتامة ، كما يقول م. إنه يتحدث عنها فقط مع زوجته ، ولا يريد أن يثقل كاهل أطفاله بها.", "وهو الآن يضع لنفسه أهدافًا أخرى ، على سبيل المثال اتخاذ 5000 خطوة في اليوم وجمع 150 ما يسمى بنقاط القلب في تطبيق الهاتف المحمول الخاص به كل أسبوع. على بعد 200 كيلومتر إلى الجنوب الشرقي ، في غراتس ، السيدة إيليك مقاتلة أيضًا.", "تريد البقاء على قيد الحياة خلال الأسابيع القليلة الماضية - أو الأشهر - قبل التطعيم. كيف ستكون الحياة بعد التطعيم؟ بقطبتين للحرية؟ يؤمن إيليك بذلك. وتأمل أن تتمكن من تنظيم لقاءها مع مرض الانسداد الرئوي المزمن مرة أخرى قريبًا والذهاب في نزهة مع الأصدقاء.", "إنه يفتقد الكثير فقط. السيد م. في سالزبورغ ليس متأكدًا تمامًا: \"لا أعتقد أنني سأقول\" مرحًا! أزل القناع \"بعد التطعيم.\" حتى مع التطعيم ، سيظل على أهبة الاستعداد ولن يذهب إلى السينما أو المطاعم في أي وقت قريب.", "يقول: \"ربما في حديقة الضيوف على الأكثر\". (لوكاس كابيلر ، 4 أبريل 2021)" ],
  "articleId" : "V9K3YrTr",
  "articleTitle" : "Risikopatienten ohne Impfung: \"Wir fühlen uns ungerecht behandelt\"",
  "articleTitleTranslated" : "مرضى الخطر دون تطعيم: \"نشعر بأننا عوملنا بشكل غير عادل\"",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "V9K3YrTr",
  "publishedOn" : "2021-04-04T05:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125561424/risikopatienten-ohne-impfung-wir-fuehlen-uns-ungerecht-behandelt?ref=rss"
}