{
  "id" : "V9Mhtk5L",
  "url" : "https://kurier.at/sport/zeichen-und-symbole-die-dunklen-seiten-des-sports-hellen-auf/401139405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4841025/46-167089135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die dunklen Seiten des Sports hellen auf",
  "articleTitleTranslated" : "يتألق الجانب المظلم للرياضة",
  "articleContent" : [ "Jackie Robinson Day: Im US-amerikanischen Baseball wird einmal im Jahr des ersten Afroamerikaners in der Profiliga gedacht – er trug ab 1947 die Nr. 42.  Der Kampf gegen Rassismus hat mit den Black-Lives-Matter-Protesten Fahrt aufgenommen.", "Es gibt Symbole und Zeichen für die Ewigkeit. Vor 52 Jahren ging das Bild um die Welt. Tommie Smith und John Carlos protestierten bei der Siegerehrung der Olympischen Spiele in Mexiko gegen Rassismus mit hochgereckter, geballter Faust in einem schwarzen Handschuh.", "Die beiden wurden ausgebuht, aus dem olympischen Dorf geworfen, erhielten Morddrohungen. „Eine Schnecke hat sich in 50 Jahren weiter bewegt als wir uns im Kampf für Bürgerrechte“, sagte der studierte Soziologe John Carlos 2018, im Jubiläumsjahr der Geste.", "Dabei war fünf Jahre davor die Bewegung „Black Lives Matter“ entstanden, weil der Afroamerikaner Trayvon Martin von weißen Polizisten getötet worden war. 2016 erhob sich der Footballer Colin Kaepernick beim Abspielen der US-Hymne vor einem Spiel nicht, sondern ging auf die Knie.", "Aus Protest gegen Rassismus und Polizeigewalt gegen Schwarze in den USA. Der Quarterback wurde seither von verschiedenen Organisationen ausgezeichnet, hat aber noch immer keinen Arbeitgeber gefunden.", "Im Mai 2020 starb der Afroamerikaner George Floyd, nachdem ein weißer Polizist minutenlang auf seiner Brust gekniet war. Diesmal wird aus dem „Black Lives Matter“-Funken ein globaler Brand gegen Rassismus.", "Weltweit knieten Sportler aller Hautfarben nieder und streckten die Faust in die Höhe. Diesmal lodert das Feuer nicht nur an der Oberfläche – auch im US-Sport. Wahrscheinlich mit US-Präsident Donald Trump als Katalysator, der gerne gegen „cancel culture“ wettert.", "Man solle die Kultur nicht annullieren. Aber was ist das für eine Kultur, die rassistische Geschichte ausspart und die Augen davor verschließt, dass unter dem Vorwand der Tradition alte Vorurteile gegenwärtige Beleidigungen sind.", "Logisch: Der Indianer machte in Cleveland Platz für das große C © Bild: APA/AFP/GETTY IMAGES/Jason Miller In der Major League Baseball wird nun die DNA des US-Sports repariert, die Statistik, die in Zahlen gegossene Heldenverehrung.", "Mit Jack Roosevelt „Jackie“ Robinson durfte erst am 15.  April 1947 der erste Afroamerikaner in der MLB spielen. Seine Nummer 42 wird von den Klubs nicht vergeben. Einmal im Jahr laufen alle Spieler mit der 42 auf – am Jackie Robinson Day.", "Ein schönes Symbol, doch in den Statistiken scheint nicht auf, was Robinson und Kollegen davor geleistet haben.", "Denn sie spielten in eigenen Ligen, in sieben Negro Leagues von 1920 bis 1948.  Leroy Robert Paige, den alle nur „Satchel“ nannten, warf den Ball so hart wie kaum ein anderer, er war einer der besten Pitcher der 30er- und 40er-Jahre.", "„Er war der Beste, gegen den ich je antreten musste“, bescheinigte Joe DiMaggio. Die Ehrentafel von Paige hängt zwar in der Hall of Fame des Baseball in Cooperstown, so wie die der Legende DiMaggio.", "In der Statistik ist Paige aber mit nur 179 Spielen und 28 Siegen verewigt – er kam erst mit 42 Jahren in die MLB. Zu den Cleveland Indians. Seit mehr als 100 Jahren führt der Klub diesen Namen. Schon 1997 gab es erste Proteste dagegen.", "Seit letztem Jahr wird das Logo mit dem Konterfei des „Chief Wahoo“ genannten Indianerhäuptlings nicht mehr verwendet. Aber erst dieses Jahr hat man sich entschlossen, sich vom Namen „Indians“ zu trennen.", "Und es war Trump, der gleich wieder von „cancel culture“ auf Twitter faselte. Im Namen des Geldes Doch die bald ehemaligen Indians sind ein Beispiel, dass der Kampf gegen Rassismus im Sport mit den Black-Lives-Matter-Protesten Fahrt aufgenommen hat.", "Im Vorfeld der Entscheidung haben sich die Klubfunktionäre mit Vertretern von Native Americans getroffen. Das Logo, das durch die Hollywood-Filme um „Die Indianer von Cleveland“ mit Charlie Sheen weltweit zum Markenartikel wurde, ist aber noch auf Merchandising-Produkten zu finden.", "Die Erlöse sollen künftig, das hat der Geschäftsführer des Klubs versprochen, Organisationen der Native Americans zugutekommen. Eine Namensänderung ist ein weiterer An- und Eingriff in eine der Säulen des US-Sports – in die kapitalistische Struktur.", "Die Klubs machen Milliarden mit Merchandising, mit dem Verkauf von Leiberln und logoverziertem Klub-Utensilien.", "Das Football-Team aus Washington hat den Namen Redskins abgestreift und spielt diese Saison unter Washington Football Team – bis ein neuer Name und ein neues Logo (die Rothaut gibt es nicht mehr) gefunden ist.", "Auch Edmonton wird nach 100 Jahren statt Eskimos erst einmal Football Team heißen – bis ein neuer Name gefunden ist." ],
  "articleContentTranslated" : [ "يوم جاكي روبنسون: في لعبة البيسبول الأمريكية ، يتم الاحتفال بأول أميركي من أصل أفريقي في الدوري المحترف مرة واحدة في السنة - ارتدى الرقم 42 من عام 1947. وقد ازدادت سرعة الكفاح ضد العنصرية مع احتجاجات Black Lives Matter.", "هناك رموز وإشارات إلى الأبدية. انتشرت الصورة حول العالم منذ 52 عامًا. احتج تومي سميث وجون كارلوس على العنصرية بقبضتيهما المرتفعة المشدودة في قفاز أسود في حفل توزيع جوائز الألعاب الأولمبية في المكسيك.", "تم إطلاق صيحات الاستهجان على الاثنين ، وإلقائهم من القرية الأولمبية وتلقيهم تهديدات بالقتل. قال عالم الاجتماع جون كارلوس في عام 2018 ، في الذكرى السنوية لهذه البادرة ، \"في 50 عامًا ، تحرك الحلزون إلى أبعد مما كنا عليه في الكفاح من أجل الحقوق المدنية\".", "قبل خمس سنوات ، ظهرت حركة Black Lives Matter لأن الأمريكي الأفريقي ترايفون مارتن قُتل على أيدي ضباط الشرطة البيض. في عام 2016 ، لم ينهض لاعب كرة القدم كولين كايبرنيك أثناء عزف النشيد الأمريكي قبل المباراة ، لكنه جث على ركبتيه.", "احتجاجًا على العنصرية وعنف الشرطة ضد السود في الولايات المتحدة. منذ ذلك الحين ، تلقى قورتربك جوائز من منظمات مختلفة ، لكنه لم يعثر بعد على صاحب عمل.", "في مايو 2020 ، توفي الأمريكي من أصل أفريقي جورج فلويد بعد أن جثا ضابط شرطة أبيض على صدره لدقائق. هذه المرة تتحول شرارة \"حياة السود مهمة\" إلى نار عالمية ضد العنصرية.", "في جميع أنحاء العالم ، ركع الرياضيون من جميع ألوان البشرة ورفعوا قبضاتهم. هذه المرة لم يكن الحريق مشتعلًا على السطح فقط - أيضًا في الرياضات الأمريكية. ربما مع الرئيس الأمريكي دونالد ترامب كمحفز ، يحب أن يهاجم \"إلغاء الثقافة\".", "لا ينبغي لأحد أن يلغي الثقافة. لكن أي ثقافة تتجاهل التاريخ العنصري وتغض الطرف عن حقيقة أن التحيزات القديمة هي إهانات حالية بذريعة التقاليد.", "منطقيًا: أتاح الهندي مكانًا للعبة C الكبيرة في كليفلاند © الصورة: APA / AFP / GETTY IMAGES / Jason Miller في دوري البيسبول الرئيسي ، يتم الآن إصلاح الحمض النووي للرياضة الأمريكية ، والإحصائيات ، وعبادة البطل بأرقام.", "مع جاك روزفلت ، سُمح لـ \"جاكي\" روبنسون باللعب فقط في 15 أبريل 1947 ، وهو أول أمريكي من أصل أفريقي في MLB. رقمه 42 لم يتم تحديده من قبل الأندية. مرة واحدة في السنة ، يأتي جميع اللاعبين بـ 42 - في يوم جاكي روبنسون.", "رمز جميل ، لكن الإحصائيات لا تظهر ما كان عليه روبنسون وزملاؤه من قبل.", "لأنهم لعبوا في بطولاتهم الخاصة ، في سبع بطولات زنجية من عام 1920 إلى عام 1948. ليروي روبرت بايج ، الذي أطلق عليه الجميع للتو \"ساتشيل\" ، رمى الكرة بقوة أكبر من أي شخص آخر ، كان أحد أفضل الرماة في الثلاثينيات والأربعينيات. سنوات.", "قال جو ديماجيو: \"لقد كان أفضل ما واجهته على الإطلاق\". قائمة شرف Paige معلقة في قاعة مشاهير البيسبول Cooperstown ، تمامًا مثل أسطورة DiMaggio.", "ومع ذلك ، في الإحصائيات ، تم تخليد Paige بـ 179 مباراة و 28 فوزًا - لقد جاء إلى MLB فقط في سن 42. إلى هنود كليفلاند. يحمل النادي هذا الاسم منذ أكثر من 100 عام. كانت هناك احتجاجات أولى ضده منذ عام 1997.", "منذ العام الماضي ، لم يعد يتم استخدام الشعار الذي يشبه الرئيس الهندي المعروف باسم \"Chief Wahoo\". ولكن هذا العام فقط تم اتخاذ القرار بالتخلي عن اسم \"الهنود\".", "وكان ترامب هو الذي تحدث على الفور عن \"إلغاء الثقافة\" على تويتر. باسم المال لكن الهنود الذين سيصبحون سابقًا قريبًا هم مثال على كيفية تسريع مكافحة العنصرية في الرياضة مع احتجاجات Black Lives Matter.", "في الفترة التي سبقت القرار ، التقى مسؤولو النادي بممثلين عن الأمريكيين الأصليين. الشعار ، الذي أصبح مقالًا ذا علامة تجارية في جميع أنحاء العالم من خلال أفلام هوليوود حول \"هنود كليفلاند\" مع تشارلي شين ، لا يزال من الممكن العثور عليه في المنتجات التجارية.", "وقد وعد المدير العام للنادي بأن العائدات ستذهب إلى منظمات الأمريكيين الأصليين. تغيير الاسم هو هجوم آخر على أحد أعمدة الرياضة الأمريكية - الهيكل الرأسمالي.", "تجني الأندية المليارات من التجارة ، من خلال بيع الملابس وأدوات النوادي المزينة بالشعار.", "جرد فريق واشنطن لكرة القدم من اسم Redskins ويلعب تحت قيادة فريق واشنطن لكرة القدم هذا الموسم - حتى يتم العثور على اسم وشعار جديدين (لم يعد هناك وجود للجلد الأحمر).", "بعد 100 عام ، سيُطلق على إدمونتون أيضًا اسم فريق كرة القدم بدلاً من اسكيمو - حتى يتم العثور على اسم جديد." ]
}