{
  "id" : "V9nB27zg",
  "url" : "https://www.derstandard.at/story/2000125488153/daenemarks-legende-elkjaer-larsenhabe-die-zigarette-danach-gebraucht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:03Z[UTC]",
  "author" : "Dimitrios Dimoulas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dänische Legende Elkjaer-Larsen: \"Habe die Zigarette danach gebraucht\"",
  "articleTitleTranslated" : "الأسطورة الدنماركية الكاير لارسن: \"استخدمت السيجارة بعد ذلك\"",
  "articleContent" : [ "WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr Preben Elkjaer-Larsen galt als einer der herausragenden Repräsentanten des \"Danish Dynamite\", wie die dänische Fußballnationalmannschaft ob ihrer fulminanten Spielweise in den 1980er-Jahren genannt wurde.", "Dank seiner Dynamik und des unbändigen Offensivdrangs brachte Elkjaer-Larsen nicht nur die gegnerischen Verteidiger zur Verzweiflung, sondern bereitete auch seinen Trainern Kopfzerbrechen. Zumal er einen ausschweifenden Lebensstil pflegte, inklusive Alkohol- und Tabakkonsums.", "Mit Hellas Verona wurde er 1985 italienischer Meister, seither trägt er den Beinamen \"Sindaco\" (Bürgermeister). Heute lebt der 63-Jährige in Kopenhagen und kommentiert für den Sender TV-3 Partien der Champions League und der deutschen Bundesliga.", "STANDARD: Die ganze Welt bewegt sich im schweren Schatten der Corona-Pandemie. Wie geht es Ihnen und Ihrer Familie in Kopenhagen? Elkjaer-Larsen: Uns geht es so weit gut. Der Frühling ist im Anmarsch, und die dänische Regierung hat jetzt die restriktiven Auflagen etwas gelockert.", "Zudem zeichnet sich mithilfe der Impfungen ein Licht am Ende des Corona-Tunnels ab. STANDARD: Rauchen Sie noch? Elkjaer-Larsen: Nein. Als ich aufgehört habe, Fußball zu spielen, habe ich auch unter dieses Laster einen Schlussstrich gezogen.", "STANDARD: Stimmt eigentlich die Anekdote, dass Sie in der Halbzeitpause gequalmt haben? Elkjaer-Larsen: Nicht in der Halbzeitpause, aber vor dem Spiel, weil ich meistens aufgeregt war. Das Rauchen empfand ich damals als eine gute Ablenkung.", "STANDARD: Trotz der ungewissen epidemiologischen Konstellation hält die Uefa am Plan fest, die EM in zwölf Städten, inklusive Kopenhagen, auszutragen. Teilen Sie diese Zuversicht? Elkjaer-Larsen: Das Problem scheint die Präsenz von Zuschauern in den Stadien zu sein.", "So wie ich das entnommen habe, möchte die Uefa eine Mindestanzahl von Fans in den Arenen, was momentan schwer kalkulierbar ist. Es wird auf ein Konzept hinauslaufen, wonach nur einheimische Fans, die entweder getestet oder immun sind, Zugang haben werden.", "Ein Turnier ohne Fans ist schwer vorstellbar. Ein Jahr mit Geisterspielen laugen aus. Der Fußball lebt von den Zuschauern, das ist jedem in den vergangenen Monaten mehr als bewusst geworden. STANDARD: Dänemark ist erfolgreich in die WM-Qualifikation gestartet.", "Wie betrachten Sie die Chancen in der Gruppe mit Österreich, Israel, Schottland, Moldau und den Färöern? Elkjaer-Larsen: Es soll den anderen Teams gegenüber nicht despektierlich klingen, aber ich glaube, dass Dänemark Favorit ist.", "Das müssten wir schon packen. STANDARD: Haben Sie ein Bild von der österreichischen Mannschaft? Elkjaer-Larsen: Ich kann mir kein Urteil erlauben, zumal ich das Team von Österreich nicht beobachtet habe.", "Was ich registriert habe, ist, dass etliche österreichische Spieler in der deutschen Bundesliga Leistungsträger sind. Das zeugt von einer gewissen Qualität. Salzburg sorgt mit seinem finanzpotenten Gönner immer wieder für Schlagzeilen in der Champions League.", "STANDARD: Sie selbst haben in Ihrer Nationalteam-Karriere nur zwei Mal gegen Österreich gespielt, und beide Male waren es nur Freundschaftsspiele. Können Sie sich erinnern? Elkjaer-Larsen: Ich kann mich nur vage erinnern, dass es wenige offizielle Aufeinandertreffen mit Österreich gab.", "Vielleicht lag es daran, dass wir die gleichen Farben tragen. STANDARD: Im Mai 1982 gab es ein 0:1 in Wien und im September 1984 ein 3:1 in Kopenhagen. Elkjaer-Larsen: Beide Male habe ich kein Tor erzielt.", "Deswegen kann ich mich nicht daran erinnern. STANDARD: Dafür haben Sie bei der EM 1984 in Frankreich für Furore gesorgt. Das ist sicher noch präsent. Elkjaer-Larsen: Und ob. Es war mein erstes großes Turnier, und wir waren in einer Gruppe mit Frankreich, Jugoslawien und Belgien.", "Die beiden Letzteren haben wir geschlagen und sind so ins Halbfinale vorgestoßen, zumal damals nur acht Teams an der EM teilgenommen haben. STANDARD: Im Halbfinale haben ausgerechnet Sie beim Elfmeterkrimi gegen Spanien den entscheidenden Strafstoß verschossen.", "Mit wie vielen Zigaretten haben Sie den Frust weggeraucht? Elkjaer-Larsen: Keine Ahnung, ich pflegte, wie gesagt, schon vor dem Spiel ein, zwei Zigaretten zu rauchen. Aber nach jenem Spiel habe ich die Zigarette danach gebraucht.", "Nichtsdestoweniger war das Turnier ein Highlight für uns. Die Fußballwelt hat zum ersten Mal von \"Danish Dynamite\" Kenntnis genommen. STANDARD: Acht Jahre später, bei der EM in Schweden, ist Dänemark sensationell Europameister geworden.", "Stimmt eigentlich die Legende mit dem McDonald’s-Besuch der Mannschaft vor dem Halbfinale? Elkjaer-Larsen: Allerdings. Ich war als Kommentator des dänischen Fernsehens in Schweden dabei und überglücklich, dass diese Spielergeneration die Früchte unserer Saat ernten konnte.", "Das war für die heutigen Verhältnisse etwas Unvorstellbares. Eine Mannschaft wird quasi in letzter Minute zum Turnier zugelassen und gewinnt auf Anhieb den Titel gegen Teams wie die Niederlande oder Deutschland.", "Und dies mit Burger und Pommes. Phänomenal. STANDARD: Die erfolgreichste Zeit Ihrer Karriere erlebten Sie im Trikot von Hellas Verona in Italien. Sie wurde 1985 Meister. Sind Sie dort mittlerweile Honorarbürgermeister?", "Elkjaer-Larsen: Das nicht, aber ich wurde vor drei Jahren zum Ehrenbürger der Stadt ernannt, was mich total stolz macht. Ferner erzählen mir italienische Freunde, dass bei den Kommunalwahlen in Verona immer wieder Stimmzettel mit meinem Namen auftauchen, die leider als ungültig gewertet werden.", "STANDARD: War die Serie A in den 1980er-Jahren das Nonplusultra für jeden Fußballer? Elkjaer-Larsen: Absolut. Zu meiner Zeit spielten dort Leute wie Maradona, Zico, Platini, Boniek, Socrates, Rummenigge, um nur ein paar in Erinnerung zu bringen.", "Wohlgemerkt, es durfte damals jeder Verein nur zwei Ausländer haben, was die italienische Serie A als eine Art Eliteliga erscheinen ließ. STANDARD: Haben es die Stürmer heutzutage leichter als zu Ihrer Zeit?", "Elkjaer-Larsen: Zweifelsohne. Die Offensivspieler werden besser in Schutz genommen. Als ich gespielt habe, waren sehr viele \"Knochenjäger\" unterwegs, für die der Ball im Spielgeschehen Nebensache war. Ich hätte heute, unter diesen Gegebenheiten, doppelt so oft getroffen.", "(Dimitrios Dimoulas, 31.3.2021) Preben Elkjaer-Larsen (63) erzielte zwischen 1977 und 1988 in 69 Länderspielen 38 Tore für Dänemark. WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr WM-Quali: Auf Österreich wartet der Schlager gegen Dänemark" ],
  "articleContentTranslated" : [ "تصفيات كأس العالم في الشريط: النمسا مقابل الدنمارك ، الأربعاء الساعة 8.45 مساءً ، كان بريبين إلكاير-لارسن أحد الممثلين البارزين لـ \"الديناميت الدنماركي\" ، كما تم استدعاء الفريق الوطني الدنماركي لكرة القدم في الثمانينيات بسبب أسلوبهم الرائع من اللعب.", "بفضل ديناميكيته وإلحاحه الهجومي الذي لا يمكن كبته ، لم يتسبب Elkjaer-Larsen في إصابة المدافعين المنافسين باليأس فحسب ، بل أصاب مدربيه أيضًا بالصداع. خاصة وأنه كان يتمتع بأسلوب حياة فاضح ، بما في ذلك استهلاك الكحول والتبغ.", "مع هيلاس فيرونا ، كان بطل إيطاليا في عام 1985 ، ومنذ ذلك الحين يلقب بـ \"سينداكو\" (عمدة). اليوم ، يعيش اللاعب البالغ من العمر 63 عامًا في كوبنهاغن ويعلق على مباريات TV-3 في دوري أبطال أوروبا والدوري الألماني.", "المعيار: العالم كله يتحرك في ظل كثيف لوباء كورونا. كيف حالك وعائلتك في كوبنهاغن؟ Elkjaer-Larsen: نحن نعمل بشكل جيد حتى الآن. يقترب الربيع وقد خففت الحكومة الدنماركية الآن من المتطلبات التقييدية قليلاً.", "بالإضافة إلى ذلك ، بمساعدة اللقاحات ، يمكن رؤية ضوء في نهاية نفق كورونا. قياسي: هل ما زلت تدخن؟ الكاير-لارسن: لا. عندما توقفت عن لعب كرة القدم ، وضعت حدًا لهذه الرذيلة أيضًا.", "قياسي: هل الحكاية صحيحة أنك دخنت نصف الوقت؟ Elkjaer-Larsen: ليس بين الشوطين ، ولكن قبل المباراة لأنني كنت متحمسًا في الغالب. لقد وجدت التدخين مصدر إلهاء جيد في ذلك الوقت.", "المعيار: على الرغم من الكوكبة الوبائية غير المؤكدة ، فإن الاتحاد الأوروبي لكرة القدم (UEFA) ملتزم بخطة استضافة EM في 12 مدينة ، بما في ذلك كوبنهاغن. هل تشارك هذه الثقة؟ الكاير - لارسن: يبدو أن المشكلة تكمن في وجود المتفرجين في الملاعب.", "كما رأيت ، يريد الاتحاد الأوروبي لكرة القدم حدًا أدنى من المشجعين في الساحات ، وهو أمر يصعب حسابه في الوقت الحالي. سيتلخص هذا في مفهوم أن المشجعين المحليين فقط الذين تم اختبارهم أو محصنين يمكنهم الوصول.", "من الصعب تخيل بطولة بدون جماهير. عام من ألعاب الأشباح يستنزف. كرة القدم تعيش من المتفرجين ، أصبح الجميع أكثر وعيًا بذلك في الأشهر القليلة الماضية. ستاندرد: حققت الدنمارك بداية ناجحة في التصفيات المؤهلة لكأس العالم.", "كيف تنظرون إلى فرص المجموعة مع النمسا وإسرائيل واسكتلندا ومولدوفا وجزر فارو؟ Elkjaer-Larsen: لا ينبغي أن يبدو الأمر عدم احترام للفرق الأخرى ، لكني أعتقد أن الدنمارك هي المفضلة.", "علينا القيام بذلك. ستاندرد: هل لديك صورة للمنتخب النمساوي؟ Elkjaer-Larsen: لا أستطيع الحكم على نفسي ، خاصة وأنني لم ألاحظ المنتخب النمساوي.", "ما لاحظته هو أن عددًا من اللاعبين النمساويين هم أفضل اللاعبين أداءً في الدوري الألماني. هذا يدل على جودة معينة. تواصل سالزبورغ ورعاته الأقوياء مالياً تصدر عناوين الصحف في دوري أبطال أوروبا.", "ستاندارد: لقد لعبت ضد النمسا مرتين فقط في مسيرتك مع المنتخب الوطني ، وفي كلتا المرتين كانت مباريات ودية فقط. هل تستطيع ان تتذكر؟ Elkjaer-Larsen: لا يسعني إلا أن أتذكر بشكل غامض أنه كان هناك عدد قليل من الاجتماعات الرسمية مع النمسا.", "ربما كان ذلك لأننا نرتدي نفس الألوان. المعيار: في مايو 1982 كان هناك 0: 1 في فيينا وفي سبتمبر 1984 كان هناك 3: 1 في كوبنهاغن. Elkjaer-Larsen: لم أسجل أي هدف في أي وقت.", "لهذا السبب لا أستطيع تذكر ذلك. ستاندرد: لقد أحدثت ضجة كبيرة في بطولة أوروبا 1984 في فرنسا. هذا بالتأكيد لا يزال موجودًا. Elkjaer-Larsen: نعم ، لقد كانت أول بطولة كبيرة لي وكنا في مجموعة مع فرنسا ويوغوسلافيا وبلجيكا.", "لقد تغلبنا على الأخيرين وتقدمنا إلى نصف النهائي ، خاصة وأن ثمانية فرق فقط شاركت في بطولة أوروبا في ذلك الوقت. قياسي: في نصف النهائي ، أهدرت ركلة الجزاء الحاسمة في ركلة الجزاء المثيرة ضد إسبانيا.", "كم عدد السجائر التي قمت بتدخينها بعيدًا عن إحباطك؟ Elkjaer-Larsen: لا أعرف ، كما قلت ، كنت أدخن سيجارة أو سيجارة قبل المباراة. لكن بعد تلك اللعبة استخدمت السيجارة بعد ذلك.", "ومع ذلك ، كانت البطولة حدثًا مهمًا بالنسبة لنا. سمع عالم كرة القدم عن \"الديناميت الدنماركي\" لأول مرة. المعيار: بعد ثماني سنوات ، في بطولة أوروبا في السويد ، أصبحت الدنمارك بطلة أوروبا بشكل مثير.", "هل الأسطورة صحيحة فعلاً حول زيارة الفريق لماكدونالدز قبل الدور نصف النهائي؟ الكاير-لارسن: بالطبع. كنت هناك كمعلق للتلفزيون الدنماركي في السويد وسعدت بسعادة غامرة لأن هذا الجيل من اللاعبين تمكن من جني ثمار بذورنا.", "كان هذا شيئًا لا يمكن تصوره في ظروف اليوم. يتم قبول فريق في البطولة تقريبًا في اللحظة الأخيرة ويفوز على الفور باللقب ضد فرق مثل هولندا أو ألمانيا.", "وهذا مع برجر وبطاطا مقلية. هائل. قياسي: لقد عشت أنجح فترة في مسيرتك وأنت ترتدي قميص هيلاس فيرونا في إيطاليا. أصبحت بطلة في عام 1985. هل أنت الآن العمدة الفخري هناك؟", "Elkjaer-Larsen: لا ، لكنني حصلت على الجنسية الفخرية للمدينة منذ ثلاث سنوات ، وهو ما يجعلني فخوراً للغاية. علاوة على ذلك ، أخبرني الأصدقاء الإيطاليون أنه في الانتخابات البلدية في فيرونا تظهر أوراق الاقتراع التي تحمل اسمي مرارًا وتكرارًا ، والتي تعتبر للأسف باطلة.", "قياسي: هل كانت دوري الدرجة الأولى الإيطالي هي الأفضل لكل لاعب في الثمانينيات؟ الكاير-لارسن: بالتأكيد. في وقتي ، لعب هناك أشخاص مثل مارادونا وزيكو وبلاتيني وبونييك وسقراط ورومينيجه ، فقط لاستعادة القليل منهم.", "ضع في اعتبارك ، في ذلك الوقت ، كان يُسمح لكل نادٍ فقط بوجود أجنبيين اثنين ، مما جعل دوري الدرجة الأولى الإيطالي يبدو وكأنه نوع من دوري النخبة. قياسي: هل الأمر أسهل للمهاجمين اليوم مما كان عليه في وقتك؟", "الكاير - لارسن: بلا شك. اللاعبون المهاجمون يتمتعون بحماية أفضل. عندما لعبت ، كان هناك الكثير من \"صيادي العظام\" حولهم ، والذين كانت الكرة بالنسبة لهم مسألة ثانوية في اللعبة. في ظل هذه الظروف ، كنت سأحرز هدفين أكثر من مرة اليوم.", "(ديميتريوس ديمولاس ، 31 مارس 2021) سجل بريبين إلكيار-لارسن (63) 38 هدفًا للدنمارك في 69 مباراة دولية بين عامي 1977 و 1988. تصفيات كأس العالم في الشريط: النمسا ضد الدنمارك ، الأربعاء الساعة 8.45 مساءً تصفيات كأس العالم: الضربة ضد الدنمارك تنتظر النمسا" ]
}