{
  "id" : "v9yMrq02",
  "url" : "https://kurier.at/chronik/oesterreich/2741-neuinfektionen-in-oesterreich/401120889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:00:09Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.741 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2741 إصابة جديدة في النمسا",
  "articleContent" : [ "Morgen, Montag, endet der harte Lockdown und Österreich geht wieder in den Lockdown light. Die Zahl der Neuinfektionen sinkt am Tag vor der Öffnung auf unter 3.000. Morgen, Montag, endet der harte Lockdown und es geht im Grunde zurück in den Lockdown light.", "Sowohl Kanzler Sebastian Kurz als auch Gesundheitsminister Rudolf Anschober orten, dass der harte Lockdown seine Wirkung gezeigt habe. Die 7-Tages-Inzidenz in Österreich sei von 522 auf 263 (pro 100.000 Einwohner) gesunken.", "Die durchschnittlichen täglichen Neuansteckungen hätten zu Beginn des Lockdowns 6.639 betragen, nun läge man bei 3.346. Die Reproduktionszahl habe man von 1,13 auf 0,81 drücken können.  Diese Fortschritte dürften nun nicht leichtfertig aufs Spiel gesetzt werden, warnen beide.", "Von Samstag auf Sonntag wurden in Österreich 2.741 Neuinfektionen gemeldet - die meisten davon in Nieder- und Oberösterreich.", "Damit sinkt die Zahl der Neuinfektionen am Tag vor der Wiederöffnung des Handels und der Schulen unter die Marke von 3.000 täglichen Infektionen.  83 Menschen starben infolge der Erkrankung Weniger Patienten in den Spitälern Mit heutigem Stand sind laut Innenministerium bisher 303.430 Menschen an Covid-19 erkrankt. 3.840 Personen sind an den Folgen der Infektion verstorben und 252.765 sind wieder genesen.  ", "Derzeit befinden sich 3.170 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung (das sind 61 weniger als gestern) und davon 632 der Erkrankten (minus 14 binnen Tagesfrist) auf Intensivstationen.", "Zahlen aus den Bundesländern Burgenland: 56 Kärnten: 19  Niederösterreich: 551 Oberösterreich: 526 Salzburg: 103 Steiermark: 340 Tirol: 362 Vorarlberg: 239 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "غدًا ، الاثنين ، سينتهي الإغلاق الشديد وستعود النمسا إلى ضوء الإغلاق. ينخفض عدد الإصابات الجديدة إلى أقل من 3000 في اليوم السابق للافتتاح. غدًا ، الاثنين ، ينتهي الإغلاق القوي ويعود بشكل أساسي إلى ضوء الإغلاق.", "يقول كل من المستشار سيباستيان كورتس ووزير الصحة رودولف أنشوبر إن الإغلاق الصارم قد أظهر تأثيره. انخفض معدل الإصابة لمدة 7 أيام في النمسا من 522 إلى 263 (لكل 100،000 نسمة).", "كان متوسط عدد الإصابات الجديدة اليومية يبلغ 6،639 في بداية الإغلاق ، والآن سيكون 3،346. يمكن تقليل عدد النسخ من 1.13 إلى 0.81. ويحذر كلاهما من أنه لا ينبغي تعريض هذا التقدم للخطر بسهولة.", "من السبت إلى الأحد ، تم الإبلاغ عن 2741 إصابة جديدة في النمسا - معظمها في النمسا السفلى والعليا.", "وهذا يعني أن عدد الإصابات الجديدة يقل عن 3000 إصابة يومية في اليوم السابق لإعادة فتح التجارة والمدارس. توفي 83 شخصًا نتيجة المرض ، انخفض عدد المرضى في المستشفيات حتى اليوم ، وفقًا لوزارة الداخلية ، أصيب 303430 شخصًا بـ Covid-19 حتى الآن. وتوفي 3840 شخصا نتيجة العدوى وتعافى 252765 شخصا.", "يوجد حاليًا 3170 شخصًا في العلاج بالمستشفى بسبب فيروس كورونا (61 أقل من أمس) و 632 منهم (ناقص 14 في اليوم) في وحدات العناية المركزة.", "أرقام من ولايات بورغنلاند الفيدرالية: 56 كارينثيا: 19 النمسا السفلى: 551 النمسا العليا: 526 سالزبورغ: 103 ستيريا: 340 تيرول: 362 فورارلبيرغ: 239 فيينا: 366 استشفاء في النمسا. قدرات المستشفى حاسمة بالنسبة للإجراءات المتبعة", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام في النمسا بأكملها ، مقسمة على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع واحد. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من اندلاع وباء كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}