{
  "id" : "vaHcrufC",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sich-antibiotika-nicht-fuer-die-behandlung-von-covid-19-eignen/401198353",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:56:28Z[UTC]",
  "author" : "hedwig.derka@kurier.at (Hedwig Derka)",
  "imageUrl" : "https://image.kurier.at/images/original/4960894/46-73145930.jpg",
  "imageCopyright" : "Di_Studio/Istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum sich Antibiotika nicht für die Behandlung von Covid-19 eignen",
  "articleTitleTranslated" : "لماذا المضادات الحيوية غير مناسبة لعلاج كوفيد -19",
  "articleContent" : [ "Antibiotika erzielen in der Therapie von hartnäckigen Entzündungen gute Erfolge. Ihr massenhafter bzw. falscher Einsatz hat allerdings unerwünschte Nebenwirkungen: Er begünstigt die Entwicklung und Ausbreitung von Resistenzen bei Bakterien, so dass Antibiotika wirkungslos werden.", "„Antibiotika, die unnötig gegeben werden, sind die große Gefahr“, sagt Tim Eckmanns, der am deutschen Robert Koch-Institut das Fachgebiet für Krankenhausinfektionen, Überwachung von Antibiotikaresistenzen und -verbrauch leitet.", "Experten sorgen sich, dass die von einem Virus ausgelöste Pandemie die Resistenzentwicklung bei Bakterien befeuern könnte. Denn ein großer Teil der Covid-19-Patienten bekam oder bekommt Antibiotika - teils reflexhaft, wie Kritiker sagen.", "Viren sprechen nicht auf Antibiotika an „Covid-19 ist eine reine Virusinfektion, da machen Antibiotika keinen Sinn“, stellt Stefan Kluge vom UKE Hamburg klar.", "Der Mitautor der Behandlungsempfehlungen der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi) verweist auch auf Nebenwirkungen und Kosten. Die Gründe, aus denen die Mittel dennoch eingesetzt werden, sind vielschichtig.", "Sinnvoller Einsatz bei Covid-19-Patienten Ein Anwendungsfall sind schwer an Covid-19 erkrankte Menschen, die intensivmedizinisch versorgt werden. „Wenn ein Patient länger auf der Intensivstation liegt, mehrere Wochen zum Beispiel, dann hat er in der Regel auch Antibiotika bekommen“, erläutert Kluge.", "Hier geht es nicht darum, Covid-19 zu begegnen: Während der Behandlung auf der Intensivstation träten oftmals bakterielle Infektionen über Schläuche und Katheter auf, so Kluge.", "Das Regionalbüro Europa der Weltgesundheitsorganisation (WHO) stellte im November 2020 und mit Blick auf neun europäische Länder und Regionen fest:", "Es gebe Hinweise, dass bis zu 15 Prozent der schwer betroffenen Covid-19-Patienten eine sogenannte bakterielle Co-Infektion entwickeln und Antibiotika benötigen könnten, „während 75 Prozent diese tatsächlich erhalten“.  :", "Vorsorgliche Anwendung Solche Diskrepanzen könnten mit Schwierigkeiten bei der Diagnostik zu tun haben. Bei schwersten Lungenentzündungen lasse sich oftmals nicht klären, welche Erreger im Spiel sind, schildert Eckmanns vom RKI.", "Um Leben zu retten, werden Antibiotika somit auch in der Hoffnung verabreicht, mutmaßlich auch vorhandene Bakterien zu bekämpfen. Antibiotika kommen aber nicht nur zum Einsatz, wenn es um Leben und Tod geht.", "Janne Vehreschild koordiniert an der Uniklinik Köln das europäische Fallregister Leoss, in dem bisher rund 7000 vollständige Datensätze zur Behandlung von Covid-19-Patienten dokumentiert sind.", "Demnach erhielt mehr als jeder Vierte (28 Prozent) der erfassten nicht-sauerstoffpflichtigen Patienten diese Mittel. Vehreschild sagt, es gehe teils um relativ fitte, ambulante Patienten.", "Und von den Patienten, die mit Sauerstoff versorgt werden müssen, bekämen nach seinen Daten sogar 80 Prozent Antibiotika. Antibiotika schwächen Immunsystem „Ich glaube, wir setzen in der Pandemie viel zu viel Antibiotika ein“, meint Vehreschild.", "Neben der Gefahr der Resistenzentwicklung befürchtet er auch schädliche Folgen für Patienten, unter anderem weil Antibiotika die Immunfunktion schwächten.", "Frühere Studien hätten gezeigt, dass sie den Verlauf von Virusinfektionen sogar verschlimmern können, das sei auch bei Covid-19 nicht auszuschließen.", "Verschrieben würden die Mittel aus unterschiedlichen Gründen: Ein vorsorglich ausgestelltes Rezept könne rechtlich eine Absicherung sein, sollte es später doch Komplikationen geben, erklärt er. Experten betonten, dass auch die Patienten mit der Erwartung an die Verschreibung zum Arzt gehen.", "Teils wird so ein Mittel wohl auch schon verschrieben, bevor das PCR-Testergebnis vorliegt. Absetzen der Medikamente braucht Zeit Die meisten Atemwegsinfektionen entstehen durch Viren, bei denen Antibiotika nutzlos sind, wie Kluge erklärt.", "Ein Dilemma: „Zum Antibiotikum greift man bei Atemwegsinfektionen leider relativ schnell, weil sich bei bakteriellen Infekten auch eine Sepsis (Blutvergiftung) entwickeln kann.“ Angesetzt seien die Mittel schnell, aber das Absetzen falle schwer und sei die eigentliche Kunst.", "Irrtum nicht ausgeschlossen Dann gibt es noch die Kategorie Irrtum in der Antibiotika-Anwendung: Die WHO berichtete, dass Menschen es auch einnahmen, weil sie fälschlicherweise glaubten, damit einer Corona-Infektion vorzubeugen.", "Als falsch erwiesen haben sich auch die Hoffnungen bei einem bestimmten Antibiotikum namens Azithromycin. Manche Ärzte hatten geglaubt, damit eine Wirkung gegen die Corona-Infektion zu erzielen. Mittlerweile gelte Azithromycin bei Covid-19 als „nicht wirksam“, betont Kluge.", "Für Spanien zeigte eine Studie einen Anstieg beim Verbrauch um 400 Prozent allein im März 2020 im Vergleich zum Monat zuvor; und zudem starke Zunahmen beim Verbrauch mehrerer Breitbandantibiotika.", "Resistenzen werden langfristiges Problem „Die Resistenzentwicklung ist zwar keine unmittelbare Katastrophe, sondern eine Entwicklung über Jahre“, sagt Kluge. „Man kann trotzdem nicht genug darauf hinweisen, dass das ein ernstzunehmendes Problem ist.", "Wir haben es jetzt mit einer Virus-Pandemie zu tun, aber wir sind ja in den letzten Jahren in Deutschland auch immer wieder mit Ausbrüchen von multiresistenten Bakterien konfrontiert worden . “" ],
  "articleContentTranslated" : [ "المضادات الحيوية فعالة للغاية في علاج الالتهابات المستعصية. ومع ذلك ، فإن استخدامها على نطاق واسع أو غير صحيح له آثار جانبية غير مرغوب فيها: فهو يدعم تطوير وانتشار المقاومة في البكتيريا ، بحيث تصبح المضادات الحيوية غير فعالة.", "يقول تيم إكمانز ، رئيس قسم العدوى بالمستشفى ومراقبة مقاومة المضادات الحيوية واستهلاكها في معهد روبرت كوخ الألماني: \"المضادات الحيوية التي تُعطى دون داع هي الخطر الكبير\".", "يشعر الخبراء بالقلق من أن الوباء الناجم عن الفيروس يمكن أن يغذي تطوير مقاومة البكتيريا. لأن عددًا كبيرًا من مرضى Covid 19 تلقوا أو يتلقون مضادات حيوية - أحيانًا بشكل انعكاسي ، كما يقول النقاد.", "الفيروسات لا تستجيب للمضادات الحيوية \"Covid-19 عدوى فيروسية خالصة ، المضادات الحيوية لا معنى لها\" ، يوضح ستيفان كلوج من UKE Hamburg.", "يشير المؤلف المشارك لتوصيات العلاج الصادرة عن الجمعية الألمانية متعددة التخصصات للطب المكثف وطب الطوارئ (Divi) أيضًا إلى الآثار الجانبية والتكاليف. ومع ذلك ، فإن أسباب استخدام الأموال معقدة.", "الاستخدام المعقول مع مرضى Covid-19 إحدى حالات الاستخدام هي الأشخاص المصابون بمرض خطير بفيروس Covid-19 والذين يتلقون رعاية مركزة. يوضح كلوج: \"إذا كان المريض في وحدة العناية المركزة لفترة أطول من الوقت ، على سبيل المثال لعدة أسابيع ، فإنه عادة ما يكون قد تلقى أيضًا مضادات حيوية\".", "لا يتعلق الأمر بمواجهة Covid-19: أثناء العلاج في وحدة العناية المركزة ، غالبًا ما تظهر الالتهابات البكتيرية عبر الأنابيب والقسطرة ، كما قال كلوج.", "صرح المكتب الإقليمي لأوروبا التابع لمنظمة الصحة العالمية (WHO) في نوفمبر 2020 وبهدف تسع دول ومناطق أوروبية:", "هناك مؤشرات على أن ما يصل إلى 15 في المائة من مرضى كوفيد 19 المصابين بشدة يصابون بما يسمى العدوى البكتيرية المشتركة ويحتاجون إلى المضادات الحيوية \"، في حين أن 75 في المائة يتلقونها بالفعل\". :", "الاستخدام الوقائي قد تكون هذه التناقضات مرتبطة بصعوبات التشخيص. يقول Eckmanns من RKI إنه في حالة أشد حالات الالتهاب الرئوي شدة ، غالبًا ما يكون من غير الممكن توضيح مسببات الأمراض المتضمنة.", "من أجل إنقاذ الأرواح ، يتم إعطاء المضادات الحيوية أيضًا على أمل محاربة البكتيريا التي يعتقد أنها موجودة. لا تستخدم المضادات الحيوية فقط عندما يتعلق الأمر بالحياة والموت.", "تنسق يان فيهريشيلد سجل حالة Leoss الأوروبي في مستشفى جامعة كولونيا ، حيث تم توثيق حوالي 7000 مجموعة بيانات كاملة لعلاج مرضى Covid-19 حتى الآن.", "وفقًا لذلك ، تلقى أكثر من واحد من كل أربعة (28 بالمائة) من المرضى المسجلين غير المعتمدين على الأكسجين هذه الأموال. يقول فيهريشيلد إن الأمر يتعلق جزئيًا بالمرضى الخارجيين المناسبين نسبيًا.", "ووفقًا لبياناته ، فإن 80 بالمائة من المرضى الذين يجب تزويدهم بالأكسجين يتم إعطاؤهم المضادات الحيوية. المضادات الحيوية تضعف جهاز المناعة \"أعتقد أننا نستخدم الكثير جدًا من المضادات الحيوية في الوباء\" ، كما يقول فيرسشايلد.", "بالإضافة إلى خطر تطوير المقاومة ، فإنه يخشى أيضًا من العواقب الضارة للمرضى ، من بين أمور أخرى لأن المضادات الحيوية تضعف وظيفة المناعة.", "أظهرت دراسات سابقة أنها يمكن أن تؤدي إلى تفاقم مسار العدوى الفيروسية ، والتي لا يمكن استبعادها مع Covid-19 أيضًا.", "يتم تحديد العلاجات لأسباب مختلفة: يمكن أن تكون الوصفة الصادرة كإجراء احترازي ضمانة قانونية في حالة حدوث مضاعفات لاحقًا ، كما يوضح. وأكد الخبراء أن المرضى يذهبون أيضًا إلى الطبيب متوقعًا الوصفة الطبية.", "في بعض الحالات ، من المحتمل أن يكون هذا العامل موصوفًا بالفعل قبل توفر نتيجة اختبار تفاعل البوليميراز المتسلسل. ويوضح كلوج أن إيقاف الدواء يستغرق وقتًا. وتحدث معظم التهابات الجهاز التنفسي عن طريق الفيروسات ، والتي لا فائدة منها للمضادات الحيوية.", "معضلة: \"لسوء الحظ ، تستخدم المضادات الحيوية بسرعة نسبيًا في حالات التهابات الجهاز التنفسي ، لأن العدوى البكتيرية يمكن أن تتسبب أيضًا في تعفن الدم (تسمم الدم).\"", "خطأ غير مستبعد ثم هناك فئة الخطأ في استخدام المضادات الحيوية: أفادت منظمة الصحة العالمية أن الناس تناولوها أيضًا لأنهم اعتقدوا خطأً أنها كانت تستخدم للوقاية من عدوى كورونا.", "كما ثبت أن الآمال في تناول مضاد حيوي معين يسمى أزيثروميسين كاذب. يعتقد بعض الأطباء أن هذا سيكون له تأثير ضد عدوى كورونا. في غضون ذلك ، يعتبر أزيثروميسين \"غير فعال\" بالنسبة لـ Covid-19 ، كما يؤكد كلوج.", "بالنسبة لإسبانيا ، أظهرت دراسة زيادة الاستهلاك بنسبة 400٪ في مارس 2020 مقارنة بالشهر السابق ؛ وكذلك الزيادات الحادة في استهلاك العديد من المضادات الحيوية واسعة الطيف.", "تصبح المقاومة مشكلة طويلة الأمد ، يقول كلوج: \"إن تطور المقاومة ليس كارثة فورية ، بل تطور على مدى سنوات\". ومع ذلك ، لا يمكن الإشارة بشكل كافٍ إلى أن هذه مشكلة خطيرة.", "نحن نتعامل الآن مع جائحة فيروسي ، لكننا واجهنا في السنوات الأخيرة تفشي بكتيريا متعددة المقاومة مرارًا وتكرارًا في ألمانيا. \"" ]
}