{
  "id" : "VAJ1yvlN",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vorstadtweiber-verabschieden-sich-mit-guten-werten/401220177",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:28:56Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5004369/46-176429348.jpg",
  "imageCopyright" : "ORF/Petro Domenigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: \"Vorstadtweiber\" verabschieden sich mit guten Werten",
  "articleTitleTranslated" : "تقييمات التليفزيون: \"نساء الضواحي\" يقولن وداعًا مع تقييمات جيدة",
  "articleContent" : [ "Mit starken Quoten bei den jungen Zielgruppen verabschiedeten sich am Montag die „Vorstadtweiber“. Insgesamt 535.000 verfolgten die letzte Folge der fünften Staffel.", "Ein letztes Wiedersehen mit Maria Köstlinger, Nina Proll, Hilde Dalik, Ines Honsel und Co. gibt es voraussichtlich 2022.  Die Dreharbeiten zur abschließenden sechsten „Vorstadtweiber“-Staffel werden demnächst fortgesetzt.", "Den Spitzenwert fuhr die fünfte Staffel gleich mit dem Auftakt mit im Schnitt 817.000 ein. Durchschnittlich verfolgten 607.000 Zuschauer die zehn Folgen. Der Marktanteil bei 12 Jahre und älter lag im Schnitt bei 17 Prozent.", "Deutlich stärker waren die „Vorstadtweiber“ beim jüngeren Publikum: Mit einem Marktanteil von 37 Prozent erzielte gleich die erste der insgesamt zehn Folgen der fünften Staffel ein All-Time-High bei den unter 30-Jährigen.", "Ein Bestwert seit 2015 (Staffel eins) konnte in dieser Zielgruppe auch mit einem durchschnittlichen Marktanteil von 27 Prozent erreicht werden.", "Bei den 12- bis 49-Jährigen kamen die knapp 500 „Vorstadtweiber“-TV-Minuten auf im Schnitt 26 Prozent – ebenfalls ein Zuwachs im Vergleich zur vorangegangenen Staffel.", "Auch online wurden die „Vorstadtweiber“ wieder intensiv nachgefragt: Sie kamen auf der TVthek auf insgesamt 485.700 Netto- (zusammenhängende Nutzungsvorgänge) und 538.400 Bruttoviews (Videostarts). In Summe lag das Gesamtnutzungsvolumen bisher bei rund 16 Millionen Minuten.", "Pro Episode erzielte die Staffel eine Durchschnittsreichweite von rund 35.000 (live und on demand, ohne Finalfolge). Die Finalfolge der aktuellen Staffel ist nach der TV-Ausstrahlung sieben Tage auf der Video-Plattform ORF-TVthek (http://TVthek.ORF.at) als Video-on-Demand abrufbar.", "Wer sie sein Eigen nennen will, die Staffel fünf ist (zusätzlich zu den bisherigen) soeben frisch bei Hoanzl als DVD-Box erschienen. Alle Folgen gibt es zudem bei flimmit.com.  " ],
  "articleContentTranslated" : [ "ودعت \"نساء الضواحي\" يوم الإثنين بحصص قوية بين الفئات المستهدفة من الشباب. ما مجموعه 535000 شاهدوا الحلقة الأخيرة من الموسم الخامس.", "من المتوقع أن يتم لقاء أخير مع ماريا كوستلينجر ونينا برول وهيلدا داليك وإينيس هونسل وشركاهم في عام 2022. وسيستمر تصوير الموسم السادس الأخير من \"فورشتاتفايبر\" قريبًا.", "وصل الموسم الخامس إلى ذروته منذ البداية بمتوسط 817000. تابع ما معدله 607000 مشاهد الحلقات العشر. بلغ متوسط حصة السوق لمدة 12 عامًا فما فوق 17 بالمائة.", "كانت \"نساء الضواحي\" أقوى بشكل ملحوظ بين الجمهور الأصغر سنًا: بحصة سوقية بلغت 37 بالمائة ، حققت الحلقات الأولى من الحلقات العشر للموسم الخامس أعلى مستوى لها على الإطلاق بين من هم دون الثلاثينيات.", "تم تحقيق رقم قياسي منذ عام 2015 (الموسم الأول) في هذه المجموعة المستهدفة بمتوسط حصة سوقية قدرها 27 في المائة.", "بالنسبة للأشخاص الذين تتراوح أعمارهم بين 12 و 49 عامًا ، بلغ متوسط الدقائق التلفزيونية \"Vorstadtweiber\" 500 تقريبًا 26 بالمائة - وهي أيضًا زيادة مقارنة بالموسم السابق.", "كما تم سؤال \"نساء الضواحي\" بشكل مكثف عبر الإنترنت: في TVthek تلقوا إجمالي 485.700 صافي (عمليات الاستخدام ذات الصلة) وإجمالي 538.400 مشاهدة (بدء الفيديو). في المجموع ، بلغ إجمالي حجم الاستخدام حتى الآن حوالي 16 مليون دقيقة.", "حقق الموسم متوسط وصول يبلغ حوالي 35000 لكل حلقة (مباشرة وعند الطلب ، بدون حلقات نهائية). يمكن مشاهدة الحلقة الأخيرة من الموسم الحالي على أنها فيديو عند الطلب على منصة الفيديو ORF-TVthek (http://TVthek.ORF.at) لمدة سبعة أيام بعد بثها على التلفزيون.", "إذا كنت تريد أن تطلق عليه اسمك الخاص ، فقد تم إصدار الموسم الخامس (بالإضافة إلى السابق) كصندوق DVD بواسطة Hoanzl. جميع الحلقات متاحة أيضًا على موقع flimmit.com." ]
}