{
  "id" : "VaKYgG5N",
  "url" : "https://www.diepresse.com/5917573/Coronakrise_116-Millionen-Oesterreicher-waren-in-Kurzarbeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1,16 Millionen Österreicher waren in Kurzarbeit",
  "articleTitleTranslated" : "كان 1.16 مليون نمساوي يعملون لوقت قصير",
  "articleContent" : [ "Zwei Drittel der ursprünglich beantragten Gelder wurde auch ausgeschöpft. Anfangs war der Handel am stärksten betroffen, mittlerweile sind in der Warenerzeugung am meisten Menschen in Kurzarbeit gewesen.", "Etwa 1,16 Millionen Österreicherinnen und Österreicher waren heuer in Kurzarbeit. Abgerechnet wurden bisher knapp 5,5 Mrd. Euro, mit dem Höhepunkt im April, allerdings können für den Herbst noch Anträge gestellt werden.", "Für die ersten sechs Monate wurden 5,2 Mrd. Euro ausbezahlt, geht aus einer Aufstellung des Arbeitsministeriums hervor. Gut zwei Drittel der ursprünglich beantragten Gelder wurden tatsächlich ausgeschöpft, in Wien war dieser Anteil am höchsten.", "\"Wir haben mit der Kurzarbeit sichergestellt, dass die Betriebe und ihre Mitarbeiterinnen und Mitarbeiter weiterarbeiten können. Positiv ist auch, dass um ein Drittel mehr gearbeitet werden konnte, als ursprünglich bewilligt\", sagte Arbeitsministerin Christine Aschbacher (ÖVP) zu den Zahlen.", "Sie erinnerte daran, dass die Kurzarbeit auch 2021 fortgesetzt werde. Fast 300.000 Menschen in der Warenerzeugung mussten 2020 in Kurzarbeit gehen, weitere 275.000 im Handel.", "Im Vergleich dazu war die Kurzarbeit in Hotellerie & Gastronomie sowie im Bau mit jeweils knapp über 100.000 Betroffenen weniger intensiv genutzt. Aber im zeitlichen Verlauf kam es zu einer starken Verschiebung.", "Während im Frühjahr ein Drittel aller Jobs in Kurzarbeit auf den Handel entfiel, war im Herbst die Warenherstellung am stärksten betroffen.", "Bei den Lehrlingen zeigte sich hingegen ein starker Rückgang: Waren im April noch 48.000 in Kurzarbeit, so fiel die Zahl der Betroffenen bis September auf knapp 4.000. April war Hochphase Der Höhepunkt der Kurzarbeit war eindeutig der April, in dem Monat alleine wurden 1,86 Mrd.", "Euro für Kurzarbeit abgerechnet. Auch im Mai floss noch über eine Mrd. Euro (1,25 Mrd. Euro). Danach gab es bis September einen stetigen Rückgang, für die zweite Lockdownphase im Herbst liegen noch keine belastbaren Zahlen vor, da noch weiter Anträge gestellt werden können.", "Die durchschnittlichen Einkommen der Menschen in Kurzarbeit sind im Jahresverlauf etwas gestiegen. Im April lag das Medianeinkommen (die Hälfte verdiente mehr, die Hälfte weniger) bei 2.250 Euro. Bis September stieg das Medianeinkommen auf 2.380 Euro.", "Die Unternehmen nutzen die Kurzarbeit stärker, um Fachkräfte zu halten, heißt es aus dem Arbeitsministerium. Die Reduktion der Arbeitszeit ging hingegen zurück.", "Im März haben die Unternehmen, die Kurzarbeit nutzten, ihre Arbeitszeit um fast 70 Prozent gesenkt, im Herbst hingegen nur mehr um 43 Prozent." ],
  "articleContentTranslated" : [ "كما تم استخدام ثلثي الأموال المطلوبة في الأصل. في البداية ، كانت تجارة التجزئة هي الأكثر تضررًا ، ولكن الآن معظم العاملين في إنتاج السلع يعملون لوقت قصير.", "كان حوالي 1.16 مليون نمساوي يعملون لفترة قصيرة هذا العام. تم دفع ما يقرب من 5.5 مليار يورو حتى الآن ، وبلغت ذروتها في أبريل ، لكن لا يزال من الممكن تقديم الطلبات لفصل الخريف.", "خلال الأشهر الستة الأولى ، تم دفع 5.2 مليار يورو ، وفقًا لقائمة صادرة عن وزارة العمل. تم بالفعل استخدام ثلثي الأموال المطلوبة أصلاً ، وكانت هذه النسبة في فيينا هي الأعلى.", "وقالت وزيرة العمل كريستين أشباخر (ÖVP) حول الأرقام: \"من خلال العمل لوقت قصير ، تأكدنا من أن الشركات وموظفيها يمكنهم الاستمرار في العمل. ومن الإيجابي أيضًا أنه كان من الممكن العمل بمقدار الثلث أكثر مما تمت الموافقة عليه في الأصل\".", "وذكرت أن العمل قصير الوقت سيستمر في عام 2021. ما يقرب من 300000 شخص في إنتاج السلع اضطروا إلى العمل لوقت قصير في عام 2020 ، و 275000 آخرين في تجارة التجزئة.", "وبالمقارنة ، تم استخدام العمل لوقت قصير في صناعة الفنادق والمطاعم وكذلك في البناء بشكل أقل كثافة حيث تأثر ما يزيد قليلاً عن 100000 شخص. لكن كان هناك تحول قوي بمرور الوقت.", "في حين أن التجزئة شكلت ثلث جميع الوظائف قصيرة الوقت في الربيع ، كان تصنيع السلع الأكثر تضررا في الخريف.", "في المقابل ، كان هناك انخفاض حاد في عدد المتدربين: في حين كان 48000 لا يزالون يعملون لوقت قصير في أبريل ، انخفض عدد المتضررين إلى أقل من 4000 بحلول سبتمبر. كان أبريل هو المرحلة المرتفعة. كان من الواضح أن ذروة العمل في وقت قصير كانت أبريل ، في ذلك الشهر وحده 1.86 مليار", "يورو للعمل لوقت قصير. في مايو ، ما زال يتدفق أكثر من مليار يورو (1.25 مليار يورو). بعد ذلك ، كان هناك انخفاض مستمر حتى سبتمبر ؛ ولا توجد أرقام موثوقة حتى الآن متاحة لمرحلة الإغلاق الثانية في الخريف ، حيث يمكن تقديم المزيد من الطلبات.", "ارتفع متوسط دخل الأشخاص الذين يعملون لوقت قصير بشكل طفيف على مدار العام. في أبريل ، كان متوسط الدخل (نصف دخل أكثر ، ونصف أقل) 2250 يورو. بحلول سبتمبر ، ارتفع متوسط الدخل إلى 2380 يورو.", "وفقًا لوزارة العمل ، تستفيد الشركات بشكل أكبر من العمل لوقت قصير للاحتفاظ بالعمال المهرة. غير أن تخفيض ساعات العمل انخفض.", "في مارس / آذار ، خفضت الشركات التي استخدمت العمل لوقت قصير ساعات عملها بنسبة 70٪ تقريبًا ، لكن في الخريف ، فقط 43٪." ]
}