{
  "id" : "vaofIZ1W",
  "url" : "https://www.diepresse.com/5910676/Epidemie_Tirol-bietet-ab-19-Dezember-dauerhaft-kostenlose?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/9/4/5910676/99BE64A3-A660-4CEC-8C8F-EF301823D3FA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tirol bietet ab 19. Dezember dauerhaft kostenlose Corona-Tests an",
  "articleTitleTranslated" : "اعتبارًا من 19 ديسمبر ، ستقدم تيرول اختبارات كورونا مجانية بشكل دائم",
  "articleContent" : [ "Für den Antigen-Test ist eine Voranmeldung nötig. Die Möglichkeit zum Testen besteht für alle ab dem vollendeten sechsten Lebensjahr. Die Tiroler Bevölkerung soll sich ab 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf das Coronavirus testen lassen können.", "Das kündigte Landeshauptmann Günther Platter (ÖVP) am Samstag in einer Aussendung an. Der Starttermin der Aktion sei mit Hinblick auf die Weihnachtsfeiertage gesetzt. Die Möglichkeit bestehe für alle ab dem vollendeten sechsten Lebensjahr.", "Für den Antigen-Test ist eine Voranmeldung nötig, die ab kommenden Mittwoch möglich ist. Durchgeführt werden sollen die Tests tirolweit über Screeningstraßen und mobile Einheiten. In jedem Bezirk werde es demnach eine Teststraße geben, in der Stadt Innsbruck sogar mehrere.", "Die Auswertung erfolgt vor Ort in den Screeningstraßen. Die Verständigungen werden automatisiert abgewickelt, die Testpersonen erhalten eine SMS mit dem Ergebnis. \"Wir werden allen Tirolerinnen und Tiroler die Möglichkeit geben, sich kostenlos testen lassen zu können.", "Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tun können\", so Platter.", "Man werde \"auch über die Weihnachtsfeiertage alles versuchen, um zu verhindern, dass die Neuinfektionen in die Höhe schießen\", betonte der Landeshauptmann. Die Tiroler hätten \"es selbst in der Hand\"." ],
  "articleContentTranslated" : [ "التسجيل المسبق مطلوب لاختبار المستضد. إمكانية الاختبار متاحة للجميع من سن السادسة. يجب أن يكون سكان تيرول قادرين على الخضوع لاختبار فيروس كورونا \"بشكل دائم ومجاني\" من 19 ديسمبر حتى 2021.", "أعلن الحاكم جونثر بلاتر (ÖVP) هذا في بث يوم السبت. يتم تحديد تاريخ بدء الحملة مع مراعاة عطلة عيد الميلاد المجيد. الاحتمال موجود للجميع من سن السادسة.", "التسجيل المسبق مطلوب لاختبار المستضد ، والذي سيكون ممكنًا اعتبارًا من الأربعاء المقبل. يجب إجراء الاختبارات في جميع أنحاء تيرول باستخدام فحص الشوارع والوحدات المتنقلة. وفقًا لذلك ، سيكون هناك طريق تجريبي في كل منطقة ، وحتى عدة طرق في مدينة إنسبروك.", "يتم التقييم في الموقع في شوارع الفرز. تتم معالجة الاتصالات تلقائيًا ، يتلقى الأشخاص الخاضعون للاختبار رسالة نصية قصيرة بالنتيجة. \"سنمنح جميع سكان تيرول الفرصة للاختبار مجانًا.", "وقال بلاتر إن كل من يرغب في التحقق من حالة كورونا الخاصة به قبل أو أثناء عطلة عيد الميلاد يجب أن يكون قادرًا على القيام بذلك بسهولة ودون مقابل اعتبارًا من عطلة نهاية الأسبوع القادمة \".", "وأكد المحافظ أن \"كل شيء سيتم إنجازه خلال عطلة الكريسماس لمنع الإصابات الجديدة من الارتفاع الصاروخي\". سيكون التيروليون \"بأيديهم\"." ]
}