{
  "id" : "VaY84h1z",
  "url" : "https://kurier.at/chronik/oesterreich/100-kinder-feierten-mit-pizza-polizisten-verteilten-masken/401210404",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:49:42Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4923142/46-174213631.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "100 Kinder feierten mit Pizza, Polizisten verteilten Masken",
  "articleTitleTranslated" : "احتفل 100 طفل بالبيتزا ، وزع ضباط الشرطة الأقنعة",
  "articleContent" : [ "Der Anruf alarmierte die Welser Polizisten doch sehr: In einem Gebäude in der oberöstereichischen Stadt würden sich Dutzende Personen aufhalten und feiern. Als die Beamten an der Adresse - einem Kulturverein - ankamen, trafen sie auf Kinder und Jugendliche, die Pizza schmausten und Saft tranken.", "Allerdings machte es die Menge aus: Rund 100 Mädchen und Burschen zählte die Exekutive, die erstens deren Eltern verständigte und sich zweitens zu einem ungewöhnlichen Schritt entschloss - die Beamten verteilten FFP2-Masken an die Anwesenden.", "Mit der Ankunft der Eltern löste sich die \"Corona-Pizza-Party\"  auf, Anzeigen wegen Verstößen gegen die Covid-Schutzmaßnahmenverordnung hagelte es dennoch.", "Laut Vereinsobmann wollten die Kinder und Jugendlichen den Rohbau des neuen Gebäudes besichtigten, in einem bereits fertiggestelten Raum wurden sie verköstigt." ],
  "articleContentTranslated" : [ "أثارت المكالمة قلق ضباط شرطة ويلز كثيرًا: كان العشرات من الأشخاص سيقيمون ويحتفلون في مبنى في مدينة النمسا العليا. عندما وصل الضباط إلى العنوان - جمعية ثقافية - التقوا بأطفال وشباب كانوا يأكلون البيتزا ويشربون العصير.", "ومع ذلك ، فقد أدى ذلك إلى الحشد: أحصى المدير التنفيذي حوالي 100 فتاة وفتى ، الذين أبلغوا والديهم أولاً ثم قرروا ثانيًا اتخاذ خطوة غير عادية - وزع الضباط أقنعة FFP2 على الحاضرين.", "مع وصول الوالدين ، تفككت \"Corona Pizza Party\" ، لكن لا تزال هناك تقارير عن انتهاكات لقانون إجراءات الحماية Covid.", "وبحسب رئيس الجمعية ، أراد الأطفال والشباب تفقد قشرة المبنى الجديد ، وتم إطعامهم في غرفة منتهية بالفعل." ]
}