{
  "id" : "VAzy3arB",
  "url" : "https://kurier.at/kultur/neues-drama-mit-josef-hader-andrea-laesst-sich-scheiden/401167803",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T17:04:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896549/46-164932853.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Drama mit Hader: \"Andrea lässt sich scheiden\"",
  "articleTitleTranslated" : "دراما جديدة مع هادر: \"أندريا تنفصل\"",
  "articleContent" : [ "Josef Hader, Garant für einen österreichischen Kinohit, dreht mit \"Andrea lässt sich scheiden\" ein neues Drama.", "Der Film über die titelgebende Polizistin, in dem neben Drehbuchautor und Regisseur Hader auch Robert Stadlober zu sehen sein wird, ist eines von zwölf Projekten, das bei der aktuellen Förderrunde von ORF und Österreichischem Filminstitut bedacht wurde.", "Für alle Vorhaben wurden dabei rund 2,8 Mio. Euro zugesagt.", "Horror, Biopic, Doku Im Kreis neben dem neuen Hader-Werk findet sich etwa der Horrorfilm \"Heimsuchung\" von Achmed Abdel-Salam, der Cornelia Ivancan, Wolfgang Hübsch und Inge Maux auf einen Gruseltrip in die Vergangenheit schickt, während Margarethe von Trotta für \"Bachmann & Frisch\" Shootingstar Vicky Krieps und Ronald Zehrfeld die Literaturikonen Ingeborg Bachmann und Max Frisch interpretieren lässt.  ", "Ebenfalls auf eine prominente Besetzung rund um Judith Altenberger, Wolfgang Böck und Pia Hierzegger kann Clara Stern für \"Wenn wir die Regeln brechen\", die Biografie einer Eishockeyspielerin, zurückgreifen.", "Bedacht wurde auch das neue Projekt von Dokuessayistin Ruth Beckermann. Für \"Die Kinder von Wien\" begleitet die Filmemacherin Schüler und Schülerinnen der dritten Volksschulklasse einer Brennpunktschule in Favoriten.", "Ebenfalls im Dokumentarischen tummelt sich Anja Salomonowitz, die mit \"Read My Breasts\" die Femen-Aktivistin Inna Shevchenko porträtiert und dafür Innovationsförderung erhält.", "Und Lila Schwarzenberg rückt in \"Mein Vater, der Fürst\" die alles andere als unbeschwerte Beziehung zu ihrem Vater Karel Schwarzenberg in den Mittelpunkt." ],
  "articleContentTranslated" : [ "جوزيف هادر ، ضامن فيلم نمساوي ناجح ، يصور دراما جديدة بعنوان \"أندريا تسمح للطلاق\".", "الفيلم الذي يدور حول الشرطية التي تحمل اسمها ، والذي يمكن فيه مشاهدة كاتب السيناريو والمخرج هادر وروبرت ستادلوبر ، هو واحد من اثني عشر مشروعًا تم النظر فيها في جولة التمويل الحالية من قبل ORF ومعهد الفيلم النمساوي.", "تم تخصيص حوالي 2.8 مليون يورو لجميع المشاريع.", "رعب ، سيرة ذاتية ، وثائقي في الدائرة المجاورة لعمل هادر الجديد ، هناك على سبيل المثال فيلم الرعب \"زيارة\" لأشمد عبد السلام ، والذي يرسل كورنيليا إيفانكان ، وولفجانج هوبش وإنجي ماو في رحلة مخيفة إلى الماضي ، بينما السماح مارغريت فون تروتا ل \"باخمان وفريش\" إطلاق النار نجم فيكي Krieps ورونالد Zehrfeld الرموز الأدبية إنجيبورج باخمان وماكس فريش تفسير.", "يمكن لكلارا ستيرن أن تلجأ أيضًا إلى فريق الممثلين البارزين حول جوديث ألتنبرجر ، وولفغانغ بوك ، وبيا هيرزيجر عن \"إذا انتهكنا القواعد\" ، وهي السيرة الذاتية للاعب هوكي الجليد.", "كما نظرت كاتبة المقالات الوثائقية روث بيكرمان في المشروع الجديد. في فيلم \"أطفال فيينا\" ، يرافق المخرج التلاميذ في الصف الثالث الابتدائي في مدرسة ذات نقطة ساخنة في فافوريتين.", "Anja Salomonowitz ، التي تصور الناشطة فيمن إينا شيفتشينكو مع \"Read My Breasts\" وتتلقى تمويلًا ابتكاريًا لها ، تتجول أيضًا في الفيلم الوثائقي.", "وفي \"أبي ، الأمير\" تركز ليلى شوارزنبرج على أي شيء عدا العلاقة الطيبة مع والدها كاريل شوارزنبرج." ]
}