{
  "id" : "vbFocU8v",
  "url" : "https://kurier.at/wirtschaft/risiko-zu-hoch-banken-gingen-frueh-auf-distanz-zu-wirecard/401156568",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T18:01:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Risiko zu hoch\": Banken gingen früh auf Distanz zu Wirecard",
  "articleTitleTranslated" : "\"المخاطرة عالية جدًا\": نأت البنوك بنفسها في وقت مبكر عن Wirecard",
  "articleContent" : [ "Mehrere Banken wollten Wirecard schon keinen Kredit mehr geben, lange bevor der gewaltige Bilanzskandal aufflog.", "Mehr als ein Jahr vor der spektakulären Wirecard-Pleite sind mehrere Banken bereits auf Distanz zu dem damaligen Dax-Konzern gegangen - während sich die deutsche Bundesregierung noch für das aufstrebende Fintech mit Österreichern an der Spitzen einsetzte.", "Die Risiken seien als zu hoch eingeschätzt worden, sagten Risikovorstände der Bayerischen Landesbank und der Commerzbank am Donnerstag im Wirecard- Untersuchungsausschuss des Bundestags.", "Der Landesbank-Manager betonte aber zugleich: Zu keinem Zeitpunkt sei man von irgendwelchen kriminellen Handlungen oder von Betrug ausgegangen.", "Die Bayerische Landesbank entschied demnach 2018 aus einem gemeinsamen Kredit mehrerer Banken auszusteigen - rund zwei Jahre bevor der gewaltige Bilanzskandal im Sommer 2020 aufflog. Zu diesem Zeitpunkt sollte der Kredit gerade aufgestockt werden - da ging man nicht mit.", "\"Im Zentrum dieser Überlegungen stand: Wenn wir 150 Millionen Euro oder mehr aus der Hand geben, dann nur, wenn wir wirklich den Kunden sehr, sehr gut verstehen\", sagte der Risikovorstand. Man habe Wirecard zu diesem Zeitpunkt aber schlicht zu kurz, nämlich erst zwei Jahre gekannt.", "Zugleich seien wichtige Fragen zum Geschäftsmodell und der komplexen Bilanzstruktur des aufstrebenden Fintechs offen geblieben.", "Der Commerzbank-Manager berichtete, bei ihnen sei im Frühjahr 2019 die Entscheidung zu einem \"soft exit\", also einem schrittweisen Ausstieg aus der Kreditbeziehung, gefallen. Gründe seien ein Geldwäscheverdacht und Zweifel an Wirecard-Geschäften in Südostasien gewesen.", "Wirecard habe zugesagt, dass die Commerzbank binnen eines Jahres abgelöst werden sollte. Dadurch sei zumindest ein Teil des Schadens noch verhindert worden. \"Kreditausfälle gehören einfach zum Geschäft einer Bank\", sagte der Risikovorstand.", "Die Commerzbank habe \"extrem sorgfältig gearbeitet\". Der Grünen-Abgeordnte Danyal Bayaz erklärte, besonders das Beispiel der Bayerischen Landesbank zeige, \"dass sich die Risiken eines unverständlichen Geschäftsmodells und Bilanzungereimtheiten mit gründlichem Blick sehr wohl erkennen ließen\".", "Andere, auch renommierte deutsche Banken seien Wirecard dagegen fahrlässig auf den Leim gegangen, da sie nicht tief genug geprüft hätten. Ein Bankenkonsortium hatte Wirecard Kredite in Gesamthöhe von bis zu 1,75 Milliarden Euro eingeräumt.", "Die Commerzbank war daran mit bis zu 200 Millionen beteiligt. Die Bayerische Landesbank war bereits ausgestiegen, als der Kredit im Jahr 2018 aufgestockt wurde. Bis dahin hielt sie eine kleinere Tranche von 60 Millionen Euro.", "Es habe Vorwürfe und Zeitungsberichte gegen Wirecard gegeben, die Anlass für eine genaue Prüfung des Unternehmens gegeben hätten, sagte der Commerzbank-Vorstand. Im Frühjahr 2019 sei eine Geldwäsche-Verdachtsmeldung eingereicht worden, auf die die zuständige Behörde ihm gegenüber nicht reagiert habe.", "Die Finanzdienstleistungsaufsicht Bafin bewertete Wirecard im Jahr 2019 noch als aufstrebendes Unternehmen. Kanzlerin Angela Merkel setzte sich im selben Jahr während einer Chinareise noch für die Expansionspläne von Wirecard ein.", "Im Sommer 2020 räumte der inzwischen insolvente frühere Dax-Konzern Wirecard dann Luftbuchungen von 1,9 Milliarden Euro ein. Über Jahre soll das Unternehmen Scheingewinne ausgewiesen haben. Laut Staatsanwaltschaft könnte es insgesamt um rund drei Milliarden Euro gehen.", "Die Firma saß als Dienstleister für bargeldlose Zahlungen an der Schnittstelle zwischen Händlern und Kreditkartenfirmen.", "\"Handelsblatt\": Wirecard-Prüfer Ernst & Young verliert Telekom als Kunden Die wegen des Skandals in der Kritik stehende Wirtschaftsprüfungsgesellschaft Ernst & Young (EY) hat indes die Deutsche Telekom wohl als Kunden verloren.", "Die Vertreter des Bundes im Aufsichtsrat der Telekom hätten darauf gedrungen, das Prüfunternehmen zu wechseln, berichtete das \"Handelsblatt\" am Donnerstag unter Berufung auf Regierungskreise. EY hätte ursprünglich das Bilanztestat für das laufende Geschäftsjahr 2021 übernehmen sollen.", "Die Telekom wies darauf hin, dass für 2020 die Wirtschaftsprüfungsgesellschaft PwC mandatiert sei. Für 2021 müsse noch ein Vorschlag erfolgen, über den die Aktionäre auf der wohl Anfang April stattfindenden Hauptversammlung abstimmen sollen.", "Der deutsche Bund hält direkt und über die staatliche Förderbank KfW knapp ein Drittel der Telekom-Anteile. Von EY war zunächst kein Kommentar zu erhalten.", "EY hatte jahrelang die Bilanzen des im Juni kollabierten Zahlungsabwicklers Wirecard geprüft und dabei nicht bemerkt, dass die Vorstände - nach Ansicht der Staatsanwaltschaft München - Bilanzbetrug begangen haben.", "Die Commerzbank, die zur Deutschen Bank gehörende Fondsgesellschaft DWS und die KfW hatten sich bereits vor Monaten von EY getrennt." ],
  "articleContentTranslated" : [ "لم ترغب العديد من البنوك في منح وايركارد قرضًا قبل فترة طويلة من الكشف عن فضيحة المحاسبة الضخمة.", "قبل أكثر من عام من الإفلاس المذهل لبطاقة Wirecard ، نأت العديد من البنوك بنفسها بالفعل عن مجموعة Dax آنذاك - بينما كانت الحكومة الألمانية لا تزال تناضل من أجل التكنولوجيا المالية الصاعدة مع وجود النمساويين في القمة.", "قال مجلس إدارة المخاطر في Bayerische Landesbank و Commerzbank يوم الخميس في لجنة التحقيق Wirecard في البوندستاغ ، إن تقييم المخاطر كان مرتفعًا للغاية.", "أكد مدير Landesbank في نفس الوقت: لم يتم في أي وقت من الأوقات ارتكاب أي أعمال إجرامية أو احتيال.", "قرر Bayerische Landesbank الانسحاب من قرض مشترك من عدة بنوك في عام 2018 - حوالي عامين قبل انكشاف فضيحة المحاسبة الضخمة في صيف 2020. في هذه المرحلة ، كان القرض على وشك الانتهاء - لم توافق على ذلك.", "قال مدير إدارة المخاطر: \"كان محور هذه الاعتبارات: إذا تنازلنا عن 150 مليون يورو أو أكثر ، فعندئذ فقط إذا فهمنا العميل جيدًا حقًا\". في هذا الوقت ، كان Wirecard معروفًا ببساطة لفترة قصيرة جدًا ، أي عامين فقط.", "في الوقت نفسه ، ظلت الأسئلة المهمة حول نموذج الأعمال وهيكل الميزانية العمومية المعقدة للتكنولوجيا المالية الناشئة مفتوحة.", "أفاد مدير Commerzbank أنه في ربيع عام 2019 ، تم اتخاذ القرار لصالح \"الخروج المرن\" ، أي الخروج التدريجي من علاقة الائتمان. كانت الأسباب عبارة عن غسل أموال وشكوك حول أعمال Wirecard في جنوب شرق آسيا.", "لقد وعدت Wirecard بضرورة استبدال Commerzbank في غضون عام. هذا منع جزء على الأقل من الضرر. قال مدير إدارة المخاطر: \"التخلف عن سداد الائتمان هو مجرد جزء من أعمال البنك\".", "كان Commerzbank \"يعمل بحذر شديد\". وأوضح النائب عن حزب \"غرين\" دانيال باياز أن مثال Bayerische Landesbank على وجه الخصوص يُظهر \"أنه يمكن التعرف على مخاطر نموذج الأعمال غير المفهوم والتضارب المحاسبي من خلال نظرة شاملة\".", "البنوك الأخرى ، بما في ذلك البنوك الألمانية المعروفة ، تعرضت للإزعاج من قبل Wirecard لأنها لم تتحقق بما فيه الكفاية. منح كونسورتيوم مصرفي قروض Wirecard بقيمة إجمالية تصل إلى 1.75 مليار يورو.", "شارك Commerzbank مع ما يصل إلى 200 مليون. كان Bayerische Landesbank قد غادر بالفعل عندما تمت زيادة القرض في عام 2018. حتى ذلك الحين ، كانت تملك حصة أصغر تبلغ 60 مليون يورو.", "قال مجلس إدارة كومرتس بنك إن هناك مزاعم وتقارير صحفية ضد Wirecard أدت إلى فحص تفصيلي للشركة. في ربيع عام 2019 تم تقديم تقرير اشتباه بوجود غسل أموال ولم ترد عليه السلطة المختصة.", "في عام 2019 ، صنف منظم الخدمات المالية Bafin Wirecard كشركة صاعدة. في نفس العام ، دعمت المستشارة أنجيلا ميركل خطط Wirecard التوسعية أثناء رحلتها إلى الصين.", "في صيف عام 2020 ، اعترفت مجموعة Wirecard السابقة Dax المعسرة الآن بحجوزات جوية بقيمة 1.9 مليار يورو. يقال إن الشركة أبلغت عن أرباح وهمية لسنوات. وبحسب مكتب المدعي العام ، قد يصل المبلغ الإجمالي إلى حوالي ثلاثة مليارات يورو.", "بصفتها مقدم خدمة للمدفوعات غير النقدية ، جلست الشركة في الواجهة بين التجار وشركات بطاقات الائتمان.", "\"Handelsblatt\": مدقق Wirecard Ernst & Young يخسر Telekom كعميل. فقدت شركة التدقيق Ernst & Young (EY) ، التي تعرضت لانتقادات بسبب الفضيحة ، شركة Deutsche Telekom كعميل.", "ذكرت صحيفة \"هاندلسبلات\" يوم الخميس نقلاً عن دوائر حكومية أن ممثلي الحكومة الفيدرالية في مجلس الإشراف على شركة تليكوم كانوا سيحثون على تغيير شركة الاختبار. كان من المفترض أن تكون EY قد تولت في الأصل المراجعة للسنة المالية الحالية 2021.", "وأشارت تليكوم إلى أن شركة التدقيق PwC تم تكليفها لعام 2020. يجب تقديم اقتراح لعام 2021 ، والذي يجب على المساهمين التصويت عليه في الاجتماع العام الذي من المحتمل أن يعقد في بداية أبريل.", "تمتلك الحكومة الفيدرالية الألمانية ما يقرب من ثلث أسهم Telekom مباشرة ومن خلال بنك التنمية الحكومي KfW. في البداية ، لم يتم تلقي أي تعليق من EY.", "لسنوات ، قامت EY بفحص الميزانيات العمومية لمعالج الدفع Wirecard ، الذي انهار في يونيو ، وفشل في ملاحظة أن أعضاء مجلس الإدارة - في رأي المدعي العام في ميونيخ - قد ارتكبوا عمليات احتيال في الميزانية العمومية.", "انفصل Commerzbank ، شركة DWS و KfW للتمويل في دويتشه بنك ، عن EY منذ أشهر." ]
}