{
  "id" : "vbUqB3vJ",
  "url" : "https://kurier.at/chronik/oesterreich/die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:01:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3175673/46-142664348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Angst der Tiroler Ärzte vor den Skifahrern",
  "articleTitleTranslated" : "الخوف من الأطباء التيروليين من المتزلجين",
  "articleContent" : [ "Unfallchirurgen der Universitätsklinik Innsbruck fürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember und warnen, dass die Intensivbetten knapp werden könnten - auch ohne Touristen.", "Unfallchirurgen der Universitätsklinik für Orthopädie und Traumatologie Innsbruck befürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember.", "Viele würden glauben, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, äußerte sich Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, besorgt.", "Im APA-Gespräch appellierte er an die Eigenverantwortung der Wintersportler. Intensivbetten könnten heuer erstmals knapp werden.", "\"Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen\", berichtete Arora und fügte hinzu: \"Dass momentan alle Betten der Unfallstationen leer stehen ist ein Trugschluss\".", "Er befürchte, dass \"sobald die Skigebiete öffnen, die Leute auf den Berg strömen\".", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen. 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Corona-Patienten würden, nach Möglichkeit, maximal die Hälfte dieser Betten belegen, erklärte Arora, \"doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen\".", "Knappheit an intensivmedizinischen Geräten droht Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. Tirol-Klinik Sprecher Johannes Schwamberger hatte gegenüber der Tiroler Tageszeitung bereits vor einer Knappheit an ECMO-Geräten für Schwerverletzte und Lawinenopfer gewarnt.", "In Summe gibt es laut ORF tirolweit neun dieser Herz-Lungen-Maschinen. \"Es geht aber nicht nur um Betten und Gerätschaft\", gab Arora zu bedenken, \"sondern auch um das Pflegepersonal.\"", "Hier sei es coronabedingt zu Umschichtungen gekommen, und die Pflege von Covid-19-Patienten sei \"extrem anspruchsvoll\".", "\"Ich erwarte mir deshalb, dass die Wintersportler momentan besonders rücksichtsvoll mit der Situation umgehen - man kann einfach abwarten bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste\", schlug Arora vor.", "Ferner orte er auch Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten. Denn wenn gerade asymptomatische aber doch virustragende Wintersportler sich verletzen und stationär aufgenommen werden müssen, sei die Gefahr hoch, den Virus in das Krankenhaus zu bringen\", warnte Arora.", "Sorgen bereite ihn nicht nur der Umstand, dass nun die Skigebiete bereits öffnen, erklärte der Facharzt weiter, sondern auch die Tatsache, dass viele Menschen aufgrund geschlossener Lifte auf andere für sie ungewohnte Sportarten ausweichen.", "Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst. Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen." ],
  "articleContentTranslated" : [ "يخشى جراحو الإصابات في مستشفى جامعة إنسبروك الاندفاع إلى مناطق التزلج اعتبارًا من 24 ديسمبر ، ويحذرون من أن أسرة العناية المركزة قد تصبح نادرة - حتى بدون السياح.", "يخشى جراحو الإصابات في المستشفى الجامعي لجراحة العظام والكسور في إنسبروك من الاندفاع إلى مناطق التزلج اعتبارًا من 24 ديسمبر.", "قال روهيت أرورا ، مدير العيادة الجامعية لجراحة العظام والكسور ، إن الكثيرين يعتقدون أنه ليس فقط المنحدرات ، ولكن غرف الطوارئ أيضًا خالية حاليًا.", "في محادثة APA ، ناشد عشاق الرياضات الشتوية تحمل المسؤولية عن أنفسهم. قد تصبح أسرة العناية المركزة نادرة هذا العام لأول مرة.", "أفادت أرورا: \"عادة ما يتم تجهيزنا بشكل ملائم ، في الماضي لم يكن هناك نقص في العناية المركزة\" ، وأضافت: \"إنها مغالطة أن جميع الأسرة في أقسام الطوارئ فارغة حاليًا\".", "ويخشى أنه \"بمجرد فتح منتجعات التزلج سيتدفق الناس على الجبل\".", "عندها ستكون الأسرة شحيحة في ظل الوضع المتوتر الناجم عن الوباء ، حتى بدون السياح. 130 سريرًا للعناية المركزة متوفرة حاليًا في مستشفى جامعة إنسبروك ، بزيادة 15 سريرًا عن العام السابق.", "وأوضح أرورا أن مرضى كورونا سيشغلون ، إذا أمكن ، نصف هذه الأسرة كحد أقصى ، \"لكن النصف الآخر يمكن أن يملأ بسرعة إذا تدفق الجميع إلى مناطق التزلج في نفس الوقت\".", "هناك خطر حدوث نقص في معدات العناية المركزة. وهناك أيضًا نقص وشيك في معدات العناية المركزة. وكان المتحدث باسم عيادة تيرول ، يوهانس شوامبيرجر ، قد حذر بالفعل مستشفى تيرولر تاغسزيتونج من نقص أجهزة ECMO للضحايا المصابين بجروح خطيرة والانهيار الجليدي.", "وفقًا لـ ORF ، هناك تسعة من آلات القلب والرئة هذه عبر تيرول. وأشارت أرورا إلى أن \"الأمر لا يتعلق فقط بالأسرة والمعدات ، بل يتعلق أيضًا بطاقم التمريض\".", "حدثت هنا تحولات متعلقة بفيروس كورونا ، وكانت رعاية مرضى كوفيد 19 \"متطلبة للغاية\".", "واقترح أرورا \"لذلك أتوقع أن يهتم عشاق الرياضات الشتوية بالوضع في الوقت الحالي بشكل خاص - يمكنك الانتظار حتى يسقط عدد مرضى العناية المركزة للكورونا ، أو ينفصلوا ولا يضربوا المنحدرات على الفور في اليوم الأول\".", "كما حدد خطورة أن ينشر عشاق الرياضات الشتوية الفيروس في المستشفيات. وحذرت أرورا من أنه إذا أصاب الرياضيون الشتويون بدون أعراض ولكنهم حاملون للفيروسات ، واضطروا إلى دخول المستشفى ، فإن خطر نقل الفيروس إلى المستشفى مرتفع \".", "وأوضح الأخصائي أنه لا يهتم فقط بحقيقة أن مناطق التزلج مفتوحة بالفعل ، ولكن أيضًا حقيقة أن العديد من الأشخاص يتحولون إلى رياضات أخرى غير مألوفة بسبب إغلاق المصاعد.", "بسبب قلة الخبرة ، فإن معدل الإصابة أعلى من المعتاد. وقد أصيب التوبوجانرز على وجه الخصوص بجروح خطيرة في الأيام القليلة الماضية ، وفي بعض الحالات تم تناول الكحول الذي تناولوه بأنفسهم." ]
}