{
  "id" : "vBWnEfqr",
  "url" : "https://www.derstandard.at/story/2000124707180/wer-soll-den-schuldenberg-bezahlen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wer soll den Schuldenberg bezahlen?",
  "articleTitleTranslated" : "من يجب أن يدفع جبل الدين؟",
  "articleContent" : [ "Das Spiel des Lebens ist ein einfaches Brettspiel mit dem Ziel, die eigene Spielfigur gut ins Pensionistenalter zu bringen. Die Reise beginnt beim Studium, es geht weiter mit dem ersten Job, dem Hauskauf, dem Kinderkriegen.", "Die Bank zahlt laufend Geld aus, aber ständig werden auch Rechnungen fällig: Steuern, Studiengebühren, Kosten für die Sportferien der Kinder. Das Besondere ist, dass die Bank jedem Spieler beliebig viel Geld borgt.", "Dafür gibt es einen Schuldschein. Zum Schluss, im Pensionistenheim, wird abgerechnet: Wer das geringste Vermögen hat, verliert. Die Corona-Krise der vergangenen Monate hatte etwas von diesem Spiel an sich.", "Der wichtigste Spieler war der Staat, nur musste dieser kein Geld für Ferienlager bezahlen, sondern Milliarden ausgeben für Unternehmenshilfen, Kurzarbeit, Investitionsprämien und Steuererleichterungen.", "Laut Angaben des Fiskalrats hat die Corona-Krise die Republik bisher 38 Milliarden Euro gekostet. Gespürt hat das niemand. Österreich hat alles kreditfinanziert und nur viele Schuldscheine angehäuft. Und doch beschäftigt viele Menschen die Frage, wie lange das gutgehen kann.", "Eine Befürchtung ist, dass sich hier ein Schuldenberg aufgetürmt hat, den die heutige Jugend irgendwann wird abzahlen müssen, in Form höherer Steuern oder über schmerzhafte Sparpakete. Aber ist da etwas dran, leben die Alten wirklich auf Kosten der Jungen?", "Zunächst hilft es, den Schuldenberg in Perspektive zu setzen. Es ist zwar richtig, dass die Staatsschulden in der Pandemie gestiegen sind, von 70,5 Prozent der Wirtschaftsleistung auf 85 Prozent. Das war der steilste Anstieg für die Republik in so kurzer Zeit.", "Aber noch 2015 lag die Schuldenquote als eine Spätfolge der Weltwirtschaftskrise 2009 ähnlich hoch wie heute, und das hat niemandem den Schlaf geraubt. Relevant ist nämlich weniger die absolute Höhe der Belastungen: Staaten zahlen ihre Schulden selten zurück.", "Sie nehmen immer neue Kredite auf. Ein Land ist kein Haushalt, bei dem die Einkommensbezieher irgendwann in Pension gehen. Solange die Wirtschaft gut läuft, Bürger und Unternehmer ihre Steuern zahlen, ist eine stetige Geldquelle da, um die laufend anfallenden Zinsen zu bezahlen.", "So macht das auch Österreich seit vielen Jahrzehnten. Die Schuldenberge muss niemand abzahlen, so lautet die erste Erkenntnis. Relevant ist daher, wie sich die Zinsausgaben im Verhältnis zu den Einnahmen entwickeln.", "Aktuell zahlt Österreich so wenig für seine Kreditraten wie nie zuvor, die Republik bekommt sogar etwas von ihren Gläubigern für Kredite. \"Wir können uns die höheren Schulden viel leichter leisten\", sagt der deutsche Ökonom Moritz Schularick.", "Was früher ein Schuldenberg gewesen sein mag, ist also heute eher ein Hügel. Das muss natürlich nicht so bleiben, Zinsen könnten steigen, was besonders weh tut, wenn es kein Wachstum gibt.", "Wenn, dann hinterlassen wir künftigen Generationen also keinen echten Schuldenberg, sondern ein hohes Zinsrisiko. Aber auch dieses Bild muss noch zurechtgerückt werden.", "Zunächst stehen Staatsausgaben, also angehäufte Schulden, stets irgendwo Vermögen und Einnahmen gegenüber: Wenn der Staat Windräder bauen lässt und dafür Kredite aufnimmt, verschafft er damit einer Firma Einnahmen, diese zahlt ihre Arbeiter.", "Fakt ist: Die Schulden Österreichs steigen seit 1954 an. Die privaten Vermögen wuchsen parallel noch stärker an. Mehr Wohlstand, mehr Schulden: Das geht in nahezu allen Industrieländern seit 1945 Hand in Hand.", "Dazu kommt, wie die Ökonomin Margit Schratzenstaller sagt, dass nicht nur Schulden vererbt werden, sondern dass die Gläubiger von Regierungen auch ihre Staatspapiere an ihre Kinder weitergeben: Diese profitieren davon.", "Die Verteilungsfrage sei also weniger eine zwischen verschiedenen Generationen, sondern eine zwischen verschiedenen Gruppen innerhalb einer Generation. Wie sich Risiken und Lasten genau verteilen, lässt sich ohnehin nur bewerten, wenn man auch die zweite Seite der Rechnung betrachtet.", "Die entscheidende Frage dabei lautet, was sich der Staat mit seinen Ausgaben erkauft. Schafft er Investitionen mit künftigem Ertrag? Das ist etwa der Fall, wenn das Bildungssystem ausgebaut wird und deshalb der Wohlstand steigt.", "Auch Klimainvestitionen gehören in diese Kategorie: Keinen Schuldenberg, aber verbrannte Erde hinterlassen – davon hätte keiner was. Eine Kennzahl dafür, wie zukunftsfit ein Land ist, gibt es nicht.", "Es gibt Näherungswerte: So hat Österreich höhere Schulden als Deutschland, dafür aber viele Jahre mehr in öffentliche Infrastruktur investiert. Dagegen sind die Schweden investitionsfreudiger.", "Ökonomen wie Bernhard-Binder Hammer warnen davor, dass \"schuldenfinanzierte Ausgaben\" rasch zu höheren Abgaben für künftige Steuerzahler führen können und zwar besonders dann, wenn sie weit in die Zukunft reichen und zu dauerhaften Ausgaben führen.", "Das typische Beispiel dafür: Pensionen. Sicher ist, dass die Ausgaben in der Pandemie in die Kategorie der nicht keine langfristigen Investitionen fallen: Die teuren Hilfen haben einen schlimmeren Wirtschaftsabsturz verhindert, neue Werte für die Zukunft sind aber damit nicht geschaffen worden.", "Dabei herrscht Einigkeit, dass gerade in den kommenden Jahren große zusätzliche Ausgaben auf uns zukommen, besonders im Klimaschutz. Über neue Steuern ließe sich das schwer finanzieren, weil damit die Wirtschaft belastet würde.", "Neue Schulden wären dank niedriger Zinsen ein reizvoller Ausweg, wie Ökonom Schularick sagt. Ob dafür nach der teuren Pandemie noch der politische Spielraum da ist, bleibt fraglich.", "Jahrelang ist die Schuldenmacherei vor allem von konservativen Parteien als großes Problem angeprangert worden, Nulldefizite galten als erstrebenswert. Hier einen langfristigen Wandel im Denkmuster zu schaffen, ist nicht einfach.", "Fix ist: Wer von der Schuldenbelastung künftiger Generationen spricht, muss dazusagen, dass genauso die Gefahr besteht, dass nicht zu viel, sondern zu wenig ausgegeben wird. (András Szigetvari, 6.3.2021)" ],
  "articleContentTranslated" : [ "لعبة الحياة هي لعبة لوحية بسيطة تهدف إلى إدخال شخصيتك في سن التقاعد. تبدأ الرحلة بدراستك ، وتستمر مع وظيفتك الأولى ، شراء منزل وإنجاب الأطفال.", "يدفع البنك الأموال على أساس مستمر ، ولكن الفواتير أيضًا مستحقة باستمرار: الضرائب والرسوم الدراسية وتكاليف العطلات الرياضية للأطفال. الشيء المميز هو أن البنك يقرض أي لاعب أي مبلغ من المال.", "هناك سند إذني لهذا. في النهاية ، في دار التقاعد ، تتم تسوية الحسابات: من لديه أقل قدر من الثروة يخسر. كان لأزمة كورونا في الأشهر القليلة الماضية شيئًا من هذه اللعبة.", "كان اللاعب الأكثر أهمية هو الدولة ، لكنها لم تضطر إلى دفع أي أموال لمعسكرات العطلات ، بل اضطرت بدلاً من ذلك إلى إنفاق المليارات على مساعدات الأعمال ، والعمل لوقت قصير ، ومكافآت الاستثمار ، والإعفاءات الضريبية.", "وبحسب المجلس المالي ، كلفت أزمة كورونا الجمهورية 38 مليار يورو حتى الآن. لم يشعر به أحد. مولت النمسا كل شيء بالائتمان وجمعت فقط العديد من السندات الإذنية. ومع ذلك ، فإن الكثير من الناس مهتمون بمسألة إلى متى يمكن أن يستمر هذا.", "يتمثل أحد المخاوف في أن جبلًا من الديون قد تراكم هنا وسيضطر شباب اليوم إلى سداده في مرحلة ما ، في شكل ضرائب أعلى أو حزم تقشف مؤلمة. لكن هل هناك شيء ما ، هل يعيش المسن على حساب الشباب حقًا؟", "بادئ ذي بدء ، من المفيد وضع جبل الديون في منظورها الصحيح. صحيح أن الدين القومي ارتفع خلال الوباء من 70.5٪ من الناتج الاقتصادي إلى 85٪. كان هذا أعلى ارتفاع للجمهورية في مثل هذا الوقت القصير.", "ولكن في أواخر عام 2015 ، كانت نسبة الدين مرتفعة كما هي اليوم كنتيجة طويلة الأجل للأزمة الاقتصادية العالمية في عام 2009 ، وهذا لم يُبقي أي شخص مستيقظًا. في الواقع ، المستوى المطلق للعبء أقل أهمية: نادرًا ما تسدد الدول ديونها.", "تستمر في الحصول على قروض جديدة. البلد ليس أسرة يتقاعد فيها أصحاب الدخل في مرحلة ما. طالما أن الاقتصاد يسير على ما يرام ، يدفع المواطنون ورجال الأعمال ضرائبهم ، فهناك مصدر ثابت للمال لدفع الفائدة المستمرة.", "هذا ما كانت النمسا تفعله منذ عقود عديدة. الاكتشاف الأول هو أنه لا يتعين على أحد سداد جبال الديون. لذلك ، فإن كيفية تطور نفقات الفوائد فيما يتعلق بالدخل ذات صلة.", "تدفع النمسا حاليًا أقل من أي وقت مضى مقابل أقساط قروضها ، كما أن الجمهورية تحصل على شيء من دائنيها للحصول على قروض. يقول الاقتصادي الألماني موريتز شولاريك: \"يمكننا تحمل الديون الأعلى بسهولة أكبر بكثير\".", "ما قد يكون جبلًا من الديون في الماضي أصبح الآن أكثر من مجرد تل. بالطبع ، ليس من الضروري أن تظل على هذا النحو ، فقد ترتفع أسعار الفائدة ، وهو أمر مؤلم بشكل خاص عندما لا يكون هناك نمو.", "إذا كان الأمر كذلك ، فإننا لا نترك الأجيال القادمة مع جبل حقيقي من الديون ، ولكن مع مخاطر أسعار الفائدة المرتفعة. لكن يجب تعديل هذه الصورة أيضًا.", "بادئ ذي بدء ، يتم تعويض الإنفاق الحكومي ، أي الديون المتراكمة ، دائمًا من خلال الأصول والدخل في مكان ما: إذا كانت الحكومة قد بنيت توربينات الرياح وأخذت قروضًا لها ، فإنها تولد دخلاً لشركة تدفع لعمالها.", "الحقيقة هي أن ديون النمسا تتزايد منذ عام 1954. في الوقت نفسه ، نمت الثروة الخاصة بشكل أسرع. المزيد من الازدهار ، والمزيد من الديون: تلازم ذلك في جميع البلدان الصناعية تقريبًا منذ عام 1945.", "بالإضافة إلى ذلك ، كما تقول الخبيرة الاقتصادية مارغيت شراتزنستالر ، ليست الديون هي الموروثة فحسب ، بل إن الدائنين الحكوميين يرسلون أيضًا سنداتهم الحكومية إلى أطفالهم: فهم يستفيدون منها.", "وبالتالي ، فإن مسألة التوزيع ليست مسألة واحدة بين الأجيال المختلفة ، ولكنها مسألة بين مجموعات مختلفة في غضون جيل واحد. على أي حال ، لا يمكن تقييم التوزيع الدقيق للمخاطر والأعباء إلا إذا نظرت أيضًا إلى الجانب الثاني من الحساب.", "السؤال الرئيسي هنا هو ما تشتريه الدولة بإنفاقها. هل ينشئ استثمارات بأرباح مستقبلية؟ هذا هو الحال ، على سبيل المثال ، عندما يتم توسيع نظام التعليم وبالتالي يزداد الرخاء.", "تنتمي الاستثمارات المناخية أيضًا إلى هذه الفئة: لا جبل من الديون ، ولكن تركت وراءها الأرض المحروقة - لن يفيد أي من ذلك. لا يوجد مؤشر على مدى ملاءمة بلد ما للمستقبل.", "هناك قيم تقريبية: لدى النمسا ديون أعلى من ألمانيا ، لكنها استثمرت سنوات عديدة في البنية التحتية العامة. في المقابل ، فإن السويديين أكثر استعدادًا للاستثمار.", "يحذر الاقتصاديون مثل برنارد بيندر هامر من أن \"النفقات الممولة بالديون\" يمكن أن تؤدي بسرعة إلى ضرائب أعلى لدافعي الضرائب في المستقبل ، خاصة إذا وصلت إلى المستقبل بعيدًا وتؤدي إلى نفقات دائمة.", "المثال النموذجي لهذا: المعاشات. ما هو مؤكد هو أن النفقات في الوباء تندرج في فئة لا استثمارات طويلة الأجل: المساعدات باهظة الثمن حالت دون انهيار اقتصادي أسوأ ، لكنها لم تخلق قيمًا جديدة للمستقبل.", "هناك إجماع على أننا سنواجه نفقات إضافية كبيرة في السنوات القادمة ، خاصة فيما يتعلق بحماية المناخ. سيكون من الصعب تمويل ذلك بضرائب جديدة لأنه سيضع ضغوطًا على الاقتصاد.", "بفضل أسعار الفائدة المنخفضة ، ستكون الديون الجديدة وسيلة جذابة للخروج ، كما يقول الخبير الاقتصادي شولاريك. لا يزال هناك تساؤل حول ما إذا كان سيظل هناك مجال سياسي لهذا الأمر بعد الجائحة الباهظة الثمن.", "لسنوات ، تم استنكار صنع الديون باعتباره مشكلة رئيسية ، خاصة من قبل الأحزاب المحافظة ، وكان العجز الصفري أمرًا مرغوبًا فيه. ليس من السهل إحداث تغيير طويل الأمد في أنماط التفكير هنا.", "هناك شيء واحد مؤكد: يجب على أي شخص يتحدث عن عبء ديون الأجيال القادمة أن يضيف أن هناك أيضًا خطر عدم إنفاق الكثير ولكن القليل جدًا. (أندراس زيجيتفاري ، 6 مارس 2021)" ]
}