{
  "id" : "vByGIx4j",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-offenbar-weniger-wirksam-neue-virus-variante-in-japan-gefunden/401151705",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:30:47Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4866090/46-173945333.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Italien rechnet mit dritter Infektionswelle; Experten: CoV-Impfung \"hat enormen Nutzen\"",
  "articleTitleTranslated" : "1536 إصابة جديدة في النمسا ؛ لقاح AstraZeneca أقل فعالية",
  "articleContent" : [ "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus infizierten Personen am Sonntag um 45 Fälle zurückgegangen. Wie am Montag aus dem Dashboard des Landes hervorging, standen 76 Neuinfektionen 120 Genesungen gegenüber.", "Daraus resultierten 1.100 Covid-19-Infektionen. Todesopfer gab es am Sonntag eines zu beklagen, in Vorarlberg sind damit seit Ausbruch der Corona-Pandemie 229 Personen am oder mit dem Virus verstorben.", "Von den 59 Intensivbetten, die landesweit zur Verfügung stehen, waren mit Stand Montagfrüh zwölf - gleich viele wie zuletzt - von Corona-Patienten belegt, 28 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Es wurden insgesamt 80 Corona-Erkrankte stationär betreut. Stabil geblieben ist die Zahl der infizierten Krankenhaus-Mitarbeiter (36) sowie jene der Mitarbeiter (17), die sich als Kontaktpersonen in Quarantäne befanden.", "In fünf Vorarlberger Gemeinden gab es mit Stand Montagfrüh über 50 aktiv Infizierte. In den Städten Dornbirn (167) und Feldkirch (118) war die Zahl der Fälle dreistellig. 20 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "في فورارلبرغ ، انخفض عدد الأشخاص المصابين فعليًا بفيروس كورونا بمقدار 45 حالة يوم الأحد. كما كشفت لوحة القيادة في البلاد يوم الاثنين ، كانت هناك 76 إصابة جديدة مقابل 120 حالة تعافي.", "نتج عن ذلك 1100 إصابة بفيروس كوفيد 19. كانت هناك حالة وفاة واحدة نشكو منها يوم الأحد ، في فورارلبرغ توفي 229 شخصًا بسبب الفيروس أو بسببه منذ تفشي وباء كورونا.", "من بين 59 سريرًا للعناية المركزة المتوفرة في جميع أنحاء البلاد ، اعتبارًا من صباح يوم الاثنين ، احتل مرضى كورونا اثني عشر سريرًا - وهو نفس العدد السابق - ، ولا يزال 28 سريرًا للعناية المركزة متاحًا لجميع مجموعات المرضى.", "كان ما مجموعه 80 مصابًا بكورونا في رعاية المرضى الداخليين. ظل عدد موظفي المستشفى المصابين (36) والموظفين (17) الذين كانوا في الحجر الصحي كأشخاص مخالطين مستقراً.", "اعتبارًا من صباح يوم الاثنين ، كان هناك أكثر من 50 شخصًا مصابًا بنشاط في خمس مجتمعات فورارلبرغ. في مدينتي دورنبيرن (167) وفيلدكيرش (118) كان عدد الحالات ثلاثة أرقام. كانت 20 من 96 بلدية فورارلبرغ خالية من فيروس كورونا." ]
}