{
  "id" : "vcKAoKad",
  "url" : "https://kurier.at/politik/inland/homeoffice-regelung-aschbacher-spielt-ball-an-sozialpartner/401113608",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:06:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeoffice-Regelung: Aschbacher spielt Ball an Sozialpartner",
  "articleTitleTranslated" : "تنظيم المكتب المنزلي: يلعب Aschbacher الكرة مع الشركاء الاجتماعيين",
  "articleContent" : [ "Eine raschere Regelung der Arbeit von zu Hause sei demnach von einer Einigung der Sozialpartner abhängig . Im Dezember soll es ein Treffen geben. Arbeitsministerin Christine Aschbacher (ÖVP) hat betreffend der geplanten Homeoffice-Regelung den Ball an die Sozialpartner gespielt.", "Eine raschere Regelung der Arbeit von zu Hause sei von einer Einigung der Sozialpartner abhängig, sagte sie Sonntagabend in der ZiB2 des ORF-Fernsehens. Sie habe die Sozialpartner daher zu einem Treffen im Dezember eingeladen.", "Zuletzt hatte die Arbeiterkammer dringend ein Homeoffice-Gesetz urgiert. Aschbacher hatte eine \"nachhaltige Regelung\" ursprünglich erst für den Frühling in Aussicht gestellt.", "Die Ministerin betonte, dass der Unfallversicherungsschutz auch im Homeoffice gegeben sei und dass die Pendlerpauschale weiterbezahlt werde, \"quasi als Aufwandsentschädigung\".", "Außerdem sei man in Österreich mit den Sozialpartnern übereingekommen, dass es keinen Rechtsanspruch auf Homeoffice gebe, sondern dass dies Vereinbarungssache zwischen Arbeitnehmer und Arbeitgeber sei.", "Skigebiete, Wintertourismus und die Infektionszahlen  Zur umstrittenen Frage der Öffnung der Skigebiete meinte sie, vielleicht seien ja Tagesausflüge möglich. Jetzt müsse man zunächst die Corona-Infektionszahlen herunterbringen.", "Davon abhängig werde über den Wintertourismus entschieden. Die Beschäftigten im Tourismus könnten Kurzarbeit nutzen oder eine vom Bund geförderte Aus- und Weiterbildung machen.", "Angesprochen darauf, dass Betriebe 80 Prozent Umsatzersatz bekommen, Arbeitslose aber nur 55 Prozent des letzten Einkommens als Arbeitslosengeld, verwies Aschbacher auf die zweite Einmalzahlung für Arbeitslose zwischen September und November, die gestaffelt bis zu 450 Euro betrage.", "Dadurch könne ein Ausgleich geschaffen werden, so die ÖVP-Politikerin." ],
  "articleContentTranslated" : [ "وبالتالي ، فإن تنظيم العمل من المنزل بشكل أسرع يعتمد على اتفاق بين الشركاء الاجتماعيين. يجب أن يكون هناك اجتماع في ديسمبر. لعبت وزيرة العمل كريستين أشباخر (ÖVP) الكرة للشركاء الاجتماعيين فيما يتعلق بلائحة مكتب المنزل المخطط لها.", "وقالت مساء الأحد في ZiB2 على تلفزيون ORF إن تنظيم أسرع للعمل من المنزل يعتمد على اتفاق بين الشركاء الاجتماعيين. لذلك دعت الشركاء الاجتماعيين إلى اجتماع في ديسمبر.", "في الآونة الأخيرة ، حثت غرفة العمل بشكل عاجل على قانون مكتب المنزل. كان Aschbacher قد وعد في الأصل فقط بـ \"تنظيم مستدام\" لفصل الربيع.", "وأكد الوزير أن الحماية التأمينية ضد الحوادث قد تم منحها أيضًا في مكتب المنزل ، وأن بدل المسافر سيستمر في دفعه \"شبه بدل نفقات\".", "بالإضافة إلى ذلك ، تم الاتفاق مع الشركاء الاجتماعيين في النمسا على أنه لا يوجد حق قانوني للعمل من المنزل ، ولكن هذه مسألة اتفاق بين الموظف وصاحب العمل.", "مناطق التزلج والسياحة الشتوية وعدد الإصابات وحول السؤال المثير للجدل حول فتح مناطق التزلج ، قالت إن الرحلات اليومية قد تكون ممكنة. الآن عليك أولاً إنزال أرقام الإصابة بالكورونا.", "بناءً على ذلك ، سيتم اتخاذ قرارات بشأن السياحة الشتوية. يمكن للموظفين في مجال السياحة استخدام العمل لوقت قصير أو المشاركة في التدريب والتعليم الإضافي الممول من الحكومة الفيدرالية.", "عندما سُئل عن حقيقة أن الشركات تحصل على 80 في المائة من مبيعاتها ، في حين أن العاطلين عن العمل يتلقون 55 في المائة فقط من دخلهم الأخير كمخصص للبطالة ، أشار أشباتشر إلى الدفعة الثانية التي تُدفع لمرة واحدة للعاطلين عن العمل بين سبتمبر ونوفمبر ، والتي تصل إلى 450 يورو.", "هذا يمكن أن يخلق توازنا ، هكذا سياسي ÖVP." ]
}