{
  "id" : "VCwp3Y81",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-polizeigewerkschaft-kritisiert-herbert-kickl-heftig/401212288",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:31:06Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demo: Polizeigewerkschaft kritisiert Herbert Kickl heftig",
  "articleTitleTranslated" : "عرض كورونا: نقابة الشرطة تنتقد بشدة هربرت كيكل",
  "articleContent" : [ "Dem Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann (FCG), reicht es nun: „Es scheint nicht genug zu sein, dass die Polizisten nicht nur im Zusammenhang mit der Coronakrise mehr als ausreichend zu tun haben.", "Neben dem normalen Sicherheitsdienst, den Corona-Kontrollen, den Grenzkontrollen - mittlerweile auch landesintern - und vieles mehr, kommt nun immer häufiger auch die Gewährleistung des Versammlungsrechtes zu tragen“", "Und Zimmermann wettert weiter: “Diese, teilweise untersagten, Veranstaltungen von linken, rechten, radikalen und extremistischen Gruppen werden dazu genützt, um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu sorgen“", "Verletzte Polizeikräfte, zahlreiche Festnahmen und hunderte Anzeigen waren die Folge.  “", "„Das Ganze wird sogar von Vertretern einer Parlamentspartei angeheizt, deren Klubobmann und ehemaliger Innenminister sich besser auf die Seite der Polizei stellen sollte, anstatt zusätzlich noch Öl ins Feuer zu gießen, zur Nichtbeachtung der Corona-Maßnahmen zu ermutigen und damit die Gewaltbereitschaft gegenüber der Polizei zu fördern.  ", "Die Stimmung zu politischen Zwecken anzuheizen und damit unnötig die Kolleginnen und Kollegen zu gefährden, ist völlig unverantwortlich,“ kritisiert der Vorsitzende der Polizeigewerkschaft." ],
  "articleContentTranslated" : [ "بالنسبة لرئيس نقابة الشرطة ، راينهارد زيمرمان (FCG) ، يكفي: \"لا يبدو أنه يكفي أن يكون لدى الشرطة ما يكفي للقيام به ، ليس فقط فيما يتعلق بأزمة كورونا.", "بالإضافة إلى خدمة الأمن العادية ، وضوابط الهالة ، وضوابط الحدود - وفي الوقت نفسه داخلية أيضًا - وأكثر من ذلك بكثير ، أصبح ضمان الحق في التجمع أكثر شيوعًا الآن \".", "ويتابع زيمرمان: \"هذه الأحداث الممنوعة في بعض الحالات من قبل مجموعات اليسار واليمين والراديكالية والمتطرفة تستخدم لإحداث الشغب والعنف ضد الشرطة\".", "أصيبت قوات الشرطة ، وأسفرت عن اعتقالات عديدة ومئات التقارير. \"", "\"الأمر برمته يغذيه ممثلو حزب برلماني من الأفضل أن يتخذ رئيس النادي ووزير الداخلية السابق جانب الشرطة بدلاً من إضافة الوقود إلى النار ، وتشجيع عدم الامتثال لإجراءات كورونا وبالتالي الرغبة في استخدام العنف ضد الشرطة لتعزيز.", "وانتقد رئيس نقابة الشرطة \"أنه أمر غير مسؤول على الإطلاق إثارة المزاج لأغراض سياسية وبالتالي تعريض الزملاء للخطر بلا داع\"." ]
}