{
  "id" : "vcYkIedd",
  "url" : "https://sport.orf.at/stories/3071764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T12:19:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Mutation: Slaloms in Kitzbühel gestrichen",
  "articleTitleTranslated" : "طفرة CoV: تم إلغاء سباق التعرج المتعرج في كيتزبوهيل",
  "articleContent" : [ "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt, so Platter.", "Der Tiroler Landeschef erklärte zudem, dass in den kommenden Tagen im gesamten Bezirk Kitzbühel PCR-Tests durchgeführt werden sollen. Sollten dabei keine „Auffälligkeiten“ auftreten, können die Hahnenkamm-Rennen am darauffolgenden Wochenende wie geplant stattfinden, gab der Landeshauptmann bekannt.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte – inklusive der 17 Verdachtsfälle der britischen Mutation – mehr dazu in tirol.ORF.at.", "Die Coronavirus-Pandemie hatte bereits für die Absage der Lauberhornrennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Die abgesagten Slaloms sollen nun in Flachau ausgetragen werden." ],
  "articleContentTranslated" : [ "وقال بلاتر إنه لأسباب تتعلق بالسلامة ، تم اتخاذ القرار بالتنسيق مع المستشار الاتحادي سيباستيان كورتس (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر).", "كما ذكر رئيس إقليم تيرول أنه سيتم إجراء اختبارات PCR في منطقة كيتزبوهيل بأكملها في الأيام المقبلة. أعلن الحاكم أنه في حالة عدم وجود \"تشوهات\" ، يمكن إجراء سباقات هاننكام في عطلة نهاية الأسبوع التالية كما هو مخطط.", "في كيتزبوهيل يوجد حاليًا عشرة أشخاص مصابين ، في يوتشبرج كان هناك ما مجموعه 24 شخصًا مصابًا - بما في ذلك 17 حالة مشتبه بها من الطفرة البريطانية - المزيد حول هذا في tirol.ORF.at.", "تسبب وباء الفيروس التاجي بالفعل في إلغاء سباقات Lauberhorn في Wengen ، وكان Kitzbühel في الأصل مكانًا للسويسريين وكان من المقرر أن يعقد خمسة سباقات في عطلات نهاية الأسبوع للمرة الأولى في تاريخ Hahnenkamm.", "سيتم الآن عقد سباق التعرج المتعرج الملغى في فلاخاو." ]
}