{
  "id" : "VDDbwCH9",
  "url" : "https://kurier.at/wissen/gesundheit/corona-hotspot-brasilien-fast-4000-tote-und-eine-neue-mutation/401338023",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T05:55:14Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4480832/78350011455232242_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Hotspot Brasilien: Fast 4.000 Tote und eine neue Mutation",
  "articleTitleTranslated" : "بؤرة كورونا في البرازيل: ما يقرب من 4000 حالة وفاة وطفرة جديدة",
  "articleContent" : [ "Brasilien hat wieder einen Tageshöchstwert bei den Corona-Toten registriert und nähert sich der Marke von 4.000 Toten innerhalb von 24 Stunden an. Das Gesundheitsministerium meldete Mittwochabend (Ortszeit) 3.869 Todesfälle im Zusammenhang mit Covid-19.", "Gleichzeitig wurde bei einer Frau eine neue Virus-Variante festgestellt, wie Wissenschafter des Instituto Butantan, ein Netzwerk für den Alarm für Covid-19-Varianten, mitteilten.", "\"Wenn die Situation nicht kontrolliert wird - sich die Leute am Riemen reißen und die Regierung mehr impft -, dann können wir 5.000 erreichen\", sagte die Biochemikerin Fabiana Carneiro von der Bundesuniversität Rio de Janeiro in Toque de Caxias der Deutschen Presse Agentur mit Blick auf die Nachlässigkeit vieler Brasilianer.  ", "Insgesamt sind in Brasilien 321.515 Menschen im Zusammenhang mit Covid-19 gestorben, mehr als 12,7 Millionen Menschen haben sich nachweislich mit dem Coronavirus infiziert. Nur in den USA sind die Zahlen höher.", "Brasilien hat 210 Millionen Einwohner. Das Gesundheitssystem ist vielerorts zusammengebrochen oder am Zusammenbruch. In 19 Hauptstädten von Bundesstaaten sind nach einer Erhebung der Zeitung \"Folha de S.", "Paulo\" mehr als 90 Prozent der Intensivbetten für Covid-19-Patienten belegt. Medikamente, vor allem zur Intubation, drohten zur Neige zu gehen.", "Wissenschafter der Forschungseinrichtung \"Instituto Butantan\" identifizierten indes n der Stadt Sorocaba in der Nähe von São Paulo eine neue Variante des Coronavirus, die der südafrikanischen ähnlich sein soll.", "Die Variante sei bei einer 34-jährigen Frau entdeckt worden, die leichte Symptome aufwies, berichtete das Nachrichtenportal \"G1\".", "Laut Paulo Menezes, Direktor des Coronavirus-Notfallzentrums von São Paulo, habe die Patientin angegeben, in jüngster Zeit keine Reisen innerhalb oder außerhalb Brasiliens unternommen zu haben. Der brasilianische Präsident Jair Bolsonaro hat das Coronavirus von Anfang an verharmlost.", "Zuletzt milderte der Rechtspopulist seinen Ton - auch mit Blick auf Impfungen - allerdings etwas ab.", "Angesichts zunehmender Kritik wegen fehlenden Krisenmanagements in der Corona-Pandemie tauschte Brasiliens Staatschef sechs Minister aus, die Spitzen von Armee, Luftwaffe und Marine wurden neu besetzt." ],
  "articleContentTranslated" : [ "سجلت البرازيل مرة أخرى ارتفاعًا يوميًا بين وفيات كورونا وتقترب من علامة 4000 حالة وفاة في غضون 24 ساعة. أبلغت وزارة الصحة عن 3869 حالة وفاة مرتبطة بـ Covid-19 مساء الأربعاء (بالتوقيت المحلي).", "في الوقت نفسه ، تم العثور على نوع جديد من الفيروسات لدى امرأة ، وفقًا لعلماء من معهد بوتانتان ، وهي شبكة للإنذار لمتغيرات Covid-19.", "\"إذا لم يتم السيطرة على الوضع - الناس سحب الحزام ويلقح الحكومة أكثر من ذلك - فإننا يمكن أن تصل إلى 5000\"، وقال الكيمياء الحيوية فابيانا كارنيرو من الجامعة الاتحادية في ريو دي جانيرو في القبعة دي كاكسياس وكالة الصحافة الألمانية إهمال كثير برازيليون.", "توفي ما مجموعه 321515 شخصًا فيما يتعلق بـ Covid-19 في البرازيل ، وثبت إصابة أكثر من 12.7 مليون شخص بالفيروس التاجي. فقط في الولايات المتحدة هي الأرقام الأعلى.", "يبلغ عدد سكان البرازيل 210 مليون نسمة. انهار النظام الصحي أو انهار في أماكن كثيرة. بحسب استطلاع أجرته صحيفة \"فولها دي س.", "باولو \"يشغل أكثر من 90 في المائة من أسرة العناية المركزة لمرضى كوفيد 19. الأدوية ، وخاصة للتنبيب ، مهددة بالنفاذ.", "حدد علماء من منشأة أبحاث \"إنستيتوتو بوتانتان\" نوعًا جديدًا من فيروس كورونا في مدينة سوروكابا بالقرب من ساو باولو يقال إنه مماثل لتلك الموجودة في جنوب إفريقيا.", "تم اكتشاف البديل في امرأة تبلغ من العمر 34 عامًا ظهرت عليها أعراض خفيفة ، حسبما ذكرت بوابة الأخبار \"جي 1\".", "وفقًا لباولو مينيزيس ، مدير مركز الطوارئ في ساو باولو لفيروس كورونا ، أشارت المريضة إلى أنها لم تسافر مؤخرًا داخل البرازيل أو خارجها. قلل الرئيس البرازيلي جاير بولسونارو من شأن فيروس كورونا منذ البداية.", "في الآونة الأخيرة ، قام اليميني الشعبوي بتخفيف نبرته قليلاً - أيضًا بهدف التطعيمات.", "في ضوء الانتقادات المتزايدة بسبب الافتقار إلى إدارة الأزمات في جائحة كورونا ، استبدل رئيس الدولة البرازيلي ستة وزراء ، وتم تعيين رؤساء الجيش والقوات الجوية والبحرية حديثًا." ]
}