{
  "id" : "VDNT31Mg",
  "url" : "https://burgenland.orf.at/stories/3081183/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T15:08:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/08/crops/w=1280/788191_opener_274508_131631754_1921733467980870_2359030405912744147_n.jpg?s=72be15df7147b0ef6ad9e80b571c0c64ab682332",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bach in Schlaining orange gefärbt",
  "articleTitleTranslated" : "باخ بلون شلينينج البرتقالي",
  "articleContent" : [ "Auf Facebook sorgen aktuell Bilder des Baches für Erstaunen. Werner Glösl, in der Gemeinde zuständig für Tourismus und Öffentlichkeitsarbeit, ist nicht überrascht: „Das passiert nicht sehr oft, aber immer wieder einmal.", "Es wird auch immer seltener.“ Regen spült Eisen ins Wasser Woher die Farbe kommt, ist für Einheimische keine Überraschung: In Goberling, einem Ortsteil der Stadtgemeinde Stadtschlaining, gibt es ein stillgelegtes Antimonbergwerk.", "Mehr als 200 Jahre lang wurde rund um Goberling Antimon abgebaut. Antimon wurde in der Industrie, etwa für Bremsbeläge, aber auch in der Heilkunde verwendet. Obwohl noch genügend Antimon vorhanden ist, wurde der letzte Stollen 1999 in Goberling geschlossen.", "Der Stollen bestand aus 70 Kilometer langen Schächten.", "„Regen spült aus dem ehemaligen Bergwerk oftmals Eisen ins Wasser, Schächte stürzen auch immer wieder ein – besonders nach starkem Regen – dann kommt es zu einer besonders starken Färbung, wenn der Stollen durchgespült wird“, so Glösl gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "صور الدفق تثير الدهشة حاليًا على Facebook. لم يتفاجأ ويرنر غلوسل ، المسؤول عن السياحة والعلاقات العامة في البلدية: \"لا يحدث ذلك كثيرًا ، ولكنه يحدث مرارًا وتكرارًا.", "كما أنها تزداد ندرةً وندرةً. ”المطر يغسل الحديد في الماء ، حيث يأتي اللون ليس مفاجئًا للسكان المحليين: في Goberling ، وهي منطقة تابعة لبلدية Stadtschlaining ، يوجد منجم الأنتيمون المهجور.", "تم استخراج الأنتيمون حول Goberling لأكثر من 200 عام. تم استخدام الأنتيمون في الصناعة ، على سبيل المثال في بطانات الفرامل ، ولكن أيضًا في الطب. على الرغم من أنه لا يزال هناك ما يكفي من الأنتيمون ، فقد تم إغلاق آخر نفق في Goberling في عام 1999.", "يتكون النفق من أعمدة بطول 70 كيلومترًا.", "قال غلوسل لـ ORF Burgenland: \"غالبًا ما يغسل المطر الحديد في المياه من المنجم السابق ، وتنهار الأعمدة مرارًا وتكرارًا - خاصة بعد هطول أمطار غزيرة - ثم يكون هناك لون قوي بشكل خاص عند تدفق النفق من خلاله\"" ]
}