{
  "id" : "vdVykpWX",
  "url" : "https://kurier.at/wirtschaft/usa-offen-fuer-iwf-kapitalspritze/401200456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791768/78350011457745500_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "USA offen für IWF-Kapitalspritze",
  "articleTitleTranslated" : "الولايات المتحدة منفتحة على ضخ رأس المال من صندوق النقد الدولي",
  "articleContent" : [ "Die USA sind unter der neuen Regierung bereit, den Internationalen Währungsfonds (IWF) mit zusätzlichen finanziellen Mitteln auszustatten.", "Damit könne armen Ländern geholfen werden, die besonders stark unter der Coronavirus-Pandemie litten, hieß es in einem Brief von US-Finanzministerin Janet Yellen, der am Donnerstag veröffentlicht wurde, einen Tag vor dem Treffen der 20 führenden Industrie- und Schwellenländer (G20).", "Ohne zusätzliche Unterstützung für Entwicklungsländer drohe eine gefährliche und permanente Spaltung nach der Coronakrise. Denn den Industriestaaten wird eine schnellere und kräftigere Erholung zugetraut.", "Unter dem republikanischen US-Präsidenten Donald Trump, der kein Anhänger internationaler Organisationen war, hatten die Vereinigten Staaten eine Kapitalspritze stets blockiert. Die USA sind der einflussreichste Träger des IWF.", "Jetzt zeichnet sich die Kehrtwende unter dem neuen, demokratischen Präsidenten Joe Biden ab. Denn Yellen unterstützt die Ausgabe neuer Sonderziehungsrechte, der künstlichen Währung des IWF, über die der Fonds mit Kapital ausgestattet wird.", "Zuletzt wurden diese 2009 nach der globalen Finanzkrise aufgestockt - um damals 250 Mrd. Dollar (rund 206 Mrd. Euro). Insgesamt kann der Fonds eine Billion Dollar verleihen. Viele Ökonomen fordern, dies auf 1,5 oder 2,0 Billionen aufzustocken.", "Konkrete Angaben zur Höhe der Kapitalspritze ließ Yellen offen. Italien - das Land hat momentan die G20-Präsidentschaft inne - setzt sich für 500 Mrd. Dollar ein. \"Das ist ein sehr gutes Signal\", sagte ein hochrangiger deutscher Regierungsvertreter am Donnerstag mit Blick auf den Yellen-Brief.", "Der IWF sei nun am Zug, einen Vorschlag zu machen. Die G20-Finanzminister und Notenbankchefs beraten am Freitagnachmittag für gut vier Stunden per Videoschalte. Ein Abschlussdokument ist nicht geplant.", "Wegen der Corona-Mutationen werde sich die konjunkturelle Erholung der Weltwirtschaft etwas nach hinten verschieben, so der deutsche Regierungsvertreter. Wichtig sei es nun, die staatlichen Corona-Hilfen nicht zu früh zurückzufahren und Impfstoffe auf der ganzen Welt zu verteilen.", "Hier sei die G20-Gruppe gefragt. Thema bei den G20-Beratungen wird auch die geplante weltweite Steuerreform sein. Hier wird bis Mitte 2021 eine Einigung zu beiden Säulen angestrebt - einer Mindeststeuer für alle Unternehmen sowie einer neuen Besteuerung digitaler Dienstleistungen.", "Die USA, die das Projekt im vergangenen Jahr nicht mehr unterstützt hatten, seien nun wieder offen, beide Säulen voranzutreiben, so der deutsche Regierungsvertreter." ],
  "articleContentTranslated" : [ "في ظل الإدارة الجديدة ، الولايات المتحدة مستعدة لتزويد صندوق النقد الدولي (IMF) بموارد مالية إضافية.", "هذا يمكن أن تساعد البلدان الفقيرة التي هي الأكثر تضررا بشكل خاص وباء فيروس كورونا، وفقا لرسالة من وزير الخزانة الأمريكي جانيت يلين نشرت يوم الخميس، قبل يوم واحد من اجتماع 20 الصناعية الكبرى والدول الناشئة (G20).", "بدون دعم إضافي للدول النامية ، هناك خطر انقسام خطير ودائم بعد أزمة كورونا. لأنه من المتوقع أن تشهد البلدان الصناعية انتعاشًا أسرع وأقوى.", "تحت حكم الرئيس الأمريكي الجمهوري دونالد ترامب ، الذي لم يكن مؤيدًا للمنظمات الدولية ، كانت الولايات المتحدة تمنع دائمًا حقن رأس المال. الولايات المتحدة هي الراعي الأكثر نفوذاً لصندوق النقد الدولي.", "الآن يلوح في الأفق التحول في ظل الرئيس الديمقراطي الجديد جو بايدن. لأن يلين تدعم إصدار حقوق السحب الخاصة الجديدة ، وهي العملة الاصطناعية لصندوق النقد الدولي ، والتي من خلالها يتم تزويد الصندوق برأس المال.", "وقد زادت هذه آخر مرة في عام 2009 بعد الأزمة المالية العالمية - بمقدار 250 مليار دولار (حوالي 206 مليار يورو). في المجموع ، يمكن للصندوق إقراض تريليون دولار. يطالب العديد من الاقتصاديين بزيادة هذا المبلغ إلى 1.5 أو 2.0 تريليون.", "تركت يلين معلومات محددة مفتوحة عن مقدار ضخ رأس المال. تشن إيطاليا - الدولة التي تتولى رئاسة مجموعة العشرين حاليًا - حملة من أجل 500 مليار دولار. وقال ممثل رفيع المستوى بالحكومة الألمانية يوم الخميس \"هذه إشارة جيدة للغاية\" ، في إشارة إلى خطاب يلين.", "حان دور صندوق النقد الدولي الآن لتقديم اقتراح. يتشاور وزراء مالية مجموعة العشرين ورؤساء البنوك المركزية لمدة أربع ساعات بعد ظهر يوم الجمعة عبر رابط فيديو. لم يتم التخطيط للوثيقة النهائية.", "قال ممثل الحكومة الألمانية إنه بسبب طفرات كورونا ، فإن الانتعاش الاقتصادي للاقتصاد العالمي سيتحول إلى الوراء إلى حد ما. من المهم الآن عدم تقليص مساعدات كورونا الحكومية في وقت مبكر جدًا وتوزيع اللقاحات في جميع أنحاء العالم.", "هذا هو المكان الذي يُطلب فيه من مجموعة العشرين. سيكون الإصلاح الضريبي العالمي المخطط له أيضًا موضوعًا في مداولات مجموعة العشرين. والهدف من ذلك هو التوصل إلى اتفاق على كلا الركيزتين بحلول منتصف عام 2021 - حد أدنى للضريبة لجميع الشركات وفرض ضرائب جديدة على الخدمات الرقمية.", "قال ممثل الحكومة الألمانية ، إن الولايات المتحدة ، التي لم تعد تدعم المشروع العام الماضي ، مفتوحة الآن مرة أخرى لتعزيز كلا الركيزتين." ]
}