{
  "id" : "VE4csD5e",
  "url" : "https://kurier.at/wirtschaft/karriere/digital-t-breakfast-expertenrunde-ueber-den-mut-zur-innovation/401199955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:16Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964083/46-175970789.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Digital-T-Breakfast: Innovation ist kein Zufall, man muss sie fördern",
  "articleTitleTranslated" : "Digital-T-Breakfast: الابتكار ليس من قبيل الصدفة ، يجب الترويج له",
  "articleContent" : [ "Digital-T-Breakfast:", "Runtastic-Gründer Florian Gschwandtner (Mitte) hielt eine Keynote über visionäre Ideen und besprach im Anschluss mit Maria Zesch und Andreas Bierwirth deren Umsetzung Warum man nicht an Investitionen für die Zukunft sparen sollte, war Thema des vergangenen Digital-T-Breakfast bei Magenta.  :", "Nur ein paar Klicks sind nötig, um heutzutage bei einem Talk teilzunehmen.", "Dass man das Digital-T-Breakfast mit Maria Zesch (Chief Commercial Officer Business & Digitalization bei Magenta, Andreas Bierwith (CEO bei Magenta) und Florian Gschwandtner (Runtastic-Gründer und Start-up-Investor) über eine Streamingplattform verfolgt und Fragen in eine Maske tippt und abschickt, ist nichts Unübliches mehr.  ", "Nach einem Jahr Pandemie haben sich gewisse Vorgänge eingeschleift. Auf der Hut sein Doch die Entwicklung dorthin war vor der Pandemie nicht absehbar. „Nicht immer ist Digitalisierung sofort greifbar“, findet Maria Zesch.", "Später in der Diskussion, die sich über Innovation und Digitalisierungschancen für Unternehmen dreht, wird auch Andreas Bierwirth sagen, dass man bei Magenta nicht immer „auf der Hut“ war. Man habe erst in der Krise gemerkt, dass sie keine Produkte für Video-Konferenzen im Portfolio hätten.", "„Für ein Telekommunikationsunternehmen ist das nicht gut“ Andreas Bierwirth: „Neue Trends entstehen oft über Nacht“", "© Bild: Magenta Telekom Neue Trends über Nacht Digitale Trends, so das Fazit, würden schneller kommen als man glaubt, Kundenverhalten könne sich mitunter über Nacht verändern, und selbst große, etablierte Unternehmen seien mitunter zu langsam, ihre Produkte gemäß der Trends anzupassen.  “", "„Man sieht nicht, was kommt, erkennt das Thema nicht.", "Auch Fluganbieter hätten schon viel früher eine Infrastruktur für Video-Calls aufbauen können, als Alternative für Business-Flüge.“ Jede Branche betroffen Das Thema Digitalisierung mache oft den Unterschied zwischen einem erfolgreichen und erfolglosem Unternehmen, ergänzt Maria Zesch.", "Keine Branche könne sich davon ausnehmen. „Die Business-Modelle reichen von der Online-Bestellung beim Wirt, über das digitale Management von Fuhrparks, smarte Abfallwirtschaft bis hin zur Temperaturüberwachung in der Lebensmittelproduktion“", "Maria Zesch: „Wir möchten Österreich digital vernetzen“ © Bild: Magenta Telekom \"Nein\" als Motivation Florian Gschwandtner kennt die Unsicherheit, die am Beginn vieler Innovationen steht.  “ „Man sieht nur die Probleme, auch als Gründer hört man von Investoren oft ein ’Nein’.", "Aber das kann auch sehr motivierend sein.“ Dass krisenbedingtes, hybrides Arbeiten auch neue Führungskulturen erfordert, es hierzu Lösungen braucht, hat der Start-up-Gründer erkannt und just ein neues gegründet: Leaders21.", "Ziel ist es, einen neuen Leadership-Stil in Unternehmen zu etablieren. Florian Gschwandtner: „Um oben zu bleiben braucht es Innovation.“ © Bild: Magenta Telekom Covid-19 habe in der österreichischen Unternehmerlandschaft für eine digitale Transformation gesorgt.", "„Wir sind mindestens zehn Jahre nach vorne katapultiert worden.“ Aber: Langfristig müsse man auch Geld in die Hand nehmen. „Innovation ist kein Zufall, sondern eine Investition . “" ],
  "articleContentTranslated" : [ "إفطار T الرقمي:", "قدم مؤسس Runtastic فلوريان جشفاندتنر (في الوسط) كلمة رئيسية حول الأفكار ذات الرؤية ثم ناقش تنفيذها مع Maria Zesch و Andreas Bierwirth. لماذا لا تدخر الاستثمارات من أجل المستقبل كان موضوع آخر T-Breakfast رقمي في Magenta. :", "لا يتطلب الأمر سوى بضع نقرات للمشاركة في حديث هذه الأيام.", "يمكنك متابعة Digital-T-Breakfast مع Maria Zesch (الرئيس التجاري للأعمال والرقمنة في Magenta ، Andreas Bierwith (الرئيس التنفيذي في Magenta) و Florian Gschwandtner (مؤسس Runtastic والمستثمر المبتدئ) عبر منصة تدفق وطرح الأسئلة في والكتابة قناع وتقديم ليست غير عادية بعد الآن.", "بعد عام من الجائحة ، تم تنفيذ عمليات معينة. كن على اطلاع لكن التطور هناك لم يكن متوقعا قبل الوباء. تقول ماريا زيش: \"الرقمنة ليست ملموسة دائمًا على الفور\".", "لاحقًا في المناقشة التي تدور حول فرص الابتكار والرقمنة للشركات ، سيقول أندرياس بيرويرث أيضًا أن ماجنتا لم تكن دائمًا \"على أهبة الاستعداد\". لوحظ فقط خلال الأزمة أنه ليس لديهم منتجات لمؤتمرات الفيديو في محفظتهم.", "\"هذا ليس جيدًا لشركة اتصالات\" أندرياس بيرويرث: \"غالبًا ما تظهر اتجاهات جديدة بين عشية وضحاها\"", "© الصورة: Magenta Telekom اتجاهات رقمية جديدة بين عشية وضحاها ، لذا فإن الاستنتاج سيأتي أسرع مما تعتقد ، يمكن أن يتغير سلوك العملاء أحيانًا بين عشية وضحاها ، وحتى الشركات الكبيرة القائمة تكون بطيئة جدًا في بعض الأحيان في تكييف منتجاتها مع الاتجاهات. \"", "\"لا ترى ما هو قادم ، لا تعرف الموضوع.", "حتى موفري الرحلات الجوية كان بإمكانهم إنشاء بنية تحتية لمكالمات الفيديو في وقت مبكر ، كبديل لرحلات العمل. \"", "لا يمكن استبعاد أي صناعة منه. \"تتراوح نماذج الأعمال من الطلب عبر الإنترنت من المالك إلى الإدارة الرقمية لأساطيل المركبات ، والإدارة الذكية للنفايات ومراقبة درجة الحرارة في إنتاج الغذاء\"", "Maria Zesch: \"نريد ربط النمسا رقميًا\" © الصورة: Magenta Telekom \"لا\" كحافز يعرف فلوريان غشوانتنر عدم اليقين الذي يكمن في بداية العديد من الابتكارات. \"\" ترى المشاكل فقط ، حتى كمؤسس غالبًا ما تسمع \"لا\" من المستثمرين.", "لكن هذا يمكن أن يكون أيضًا محفزًا للغاية. ”أدرك مؤسس الشركة الناشئة أن العمل الهجين المرتبط بالأزمات يتطلب أيضًا ثقافات إدارية جديدة ويتطلب حلولًا وقام للتو بتأسيس واحدة جديدة: القادة 21.", "الهدف هو إنشاء أسلوب قيادة جديد في الشركات. Florian Gschwandtner: \"من أجل البقاء في القمة ، تحتاج إلى الابتكار.\" © الصورة: Magenta Telekom Covid-19 ضمنت تحولًا رقميًا في مشهد ريادة الأعمال النمساوي.", "\"لقد تم دفعنا للأمام عشر سنوات على الأقل.\" لكن: على المدى الطويل ، عليك أيضًا أن تأخذ المال بين يديك. \"الابتكار ليس صدفة ، بل هو استثمار. \"" ]
}