{
  "id" : "vE7URidD",
  "url" : "https://kurier.at/wirtschaft/wirecard-fluchthilfe-aus-oesterreich-fuer-jan-marsalek/401165958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T16:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4892169/46-168543482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard: Fluchthilfe aus Österreich für Jan Marsalek",
  "articleTitleTranslated" : "Wirecard: الهروب من النمسا لجان مارساليك",
  "articleContent" : [ "Noch immer werden laufend neue Details zum Bilanzskandal rund um die insolvente deutsche Wirecard AG enthüllt. Die jüngste dieser Enthüllungen erschüttert – erneut – die heimische Politik, wie der Standard in seiner heutigen Ausgabe berichtete.", "Der international gesuchte Ex-Wirecard-Vorstand Jan Marsalek dürfte nämlich bei seiner Flucht nach Weißrussland heimische Unterstützung gehabt haben – konkret jene von einem einstigen BVT-Abteilungsleiter und einem ehemaligen FPÖ-Nationalratsabgeordneten.", "Dabei beruft sich die Zeitung auf ihr vorliegende Akten. Aus den Akten soll hervorgehen, dass Marsalek sich am Tag vor seiner Flucht ins weißrussische Minsk  noch mit dem ehemaligen BVT-Abteilungsleiter in München getroffen haben soll.", "Der Ex-Wirecard-Vorstand trat die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte. Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt. ", "Besagter ehemaliger Nationalratsabgeordneter S., ein Unternehmer, soll die Flucht organisiert haben.", "Er wurde am 20.  Jänner 2021 festgenommen und sitzt nun in Untersuchungshaft – allerdings wegen Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft, die nichts mit dem Wirecard-Fall zu tun haben sollen.", "Für alle Genannten gilt die Unschuldsvermutung, wie auch der Standard betont.  Wie die Presse heute berichtete, hat S. jedoch bei der darauffolgenden Vernehmung eingeräumt, den Flug für Marsalek auf die Anweisung W.s hin organisiert zu haben.", "Auch W. wurde laut Angaben der Presse verhaftet – nämlich am 22.  Jänner in Österreich. W. ist wegen Malversationen 2017 aus dem BVT ausgeschieden und seither karenziert. Neben W. sollen außerdem andere Mitarbeiter des BVT für Wirecard gearbeitet haben.", "Sie sollten, so die Zeitungsberichte, „für den Zahlungsdienstanbieter die Zahlungsfähigkeit von Anbietern pornografischer Internetseiten überprüfen“.", "Dazu seien hoheitliche Ermittlungstätigkeiten von personenbezogenen Daten ausschließlich für private Zwecke benutzt und Marsalek zur Verfügung gestellt worden. W. wurde deswegen verhaftet.", "Beide genannten mutmaßlichen Fluchthelfer Marsaleks waren bereits in die größten Skandale der vergangenen Jahre verwickelt. Dem Ex-BVT-Abteilungsleiter W. wurde mehrmals unterstellt, Urheber des sogenannten BVT-Konvoluts zu sein. ", "Der ehemalige Nationalratsabgeordnete S. wiederum soll mit der Unterstützung von Oligarchen aus der Ukraine sein Nationalratsmandat bekommen haben.", "Angeblich wurde von den Ukrainern eine hohe Summe für einen guten Listenplatz des Ex-Abgeordneten an die FPÖ unter Ex-Parteiobmann Heinz-Christian Strache bezahlt. Strache bestreitet den Vorwurf. ", "Im Zuge der Ibiza-Affäre tauchten Fotos von Sporttaschen mit Bargeld auf, die angeblich in Straches Auto transportiert wurden – es soll sich um die Beträge handeln, die die Ukrainer für das Mandat bezahlt haben." ],
  "articleContentTranslated" : [ "لا يزال يتم الكشف باستمرار عن تفاصيل جديدة حول فضيحة المحاسبة المحيطة بشركة Wirecard AG الألمانية المعسرة. أحدث هذه الاكتشافات تهز - مرة أخرى - السياسة الداخلية ، كما ذكرت صحيفة Standard في عدد اليوم.", "من المحتمل أن يكون عضو مجلس إدارة Wirecard السابق المطلوب دوليًا يان مارساليك قد حصل على دعم محلي أثناء هروبه إلى بيلاروسيا - وتحديداً رئيس قسم BVT السابق وعضو سابق في المجلس الوطني FPÖ.", "وبذلك ، تشير الصحيفة إلى ملفاتها. يقال إن الملفات تظهر أن مارساليك قد التقى برئيس قسم BVT السابق في ميونيخ في اليوم السابق لرحلته إلى مينسك ، بيلاروسيا.", "فر مجلس إدارة Wirecard السابق عندما أصبحت فضيحة المحاسبة المحيطة بالمجموعة الألمانية المدرجة علنية. وهو متهم بتزوير حسابات بخسارة إجمالية قدرها 1.9 مليار يورو.", "عضو سابق في المجلس الوطني س. ، رجل أعمال ، يقال أنه نظم الهروب.", "تم القبض عليه في 20 يناير 2021 وهو الآن رهن الاحتجاز - وإن كان ذلك بسبب التحقيقات التي أجراها مكتب المدعي العام للأعمال والفساد ، والتي لا يجب أن تكون لها علاقة بقضية Wirecard.", "ينطبق افتراض البراءة على كل ما سبق ، كما يؤكد المعيار. كما ذكرت الصحافة اليوم ، اعترف \"س\" في الاستجواب اللاحق بأنه نظم رحلة طيران إلى مارساليك بناءً على تعليمات و.", "وبحسب الصحافة ، فقد تم اعتقال و. أيضاً في 22 يناير في النمسا. غادر دبليو بي في تي في عام 2017 بسبب الاختلالات وكان في إجازة منذ ذلك الحين. بالإضافة إلى W. ، يُقال إن موظفين آخرين من شركة BVT عملوا في Wirecard.", "وفقًا لتقارير الصحف ، يجب عليهم \"التحقق من ملاءة مزودي مواقع الإنترنت الإباحية لمقدم خدمة الدفع\".", "لهذا الغرض ، تم استخدام التحقيقات الرسمية للبيانات الشخصية حصريًا لأغراض خاصة وإتاحتها لمارسالك. تم القبض على و. لهذا السبب.", "تورط كل من مساعدي مارسالك المزعومين في أكبر الفضائح في السنوات الأخيرة. تم اتهام رئيس قسم BVT السابق و. مرارًا وتكرارًا بأنه مؤلف ما يسمى حزمة BVT.", "من ناحية أخرى ، يُقال إن العضو السابق في المجلس الوطني ، س. حصل على تفويض من المجلس الوطني بدعم من الأوليغارشية من أوكرانيا.", "يُزعم أن الأوكرانيين دفعوا مبلغًا كبيرًا لحزب FPÖ في ظل رئيس الحزب السابق هاينز كريستيان ستراش للحصول على مكان جيد في قائمة النائب السابق. Strache تنفي التهمة.", "في سياق قضية إيبيزا ، ظهرت صور لأكياس رياضية بها نقود يُزعم أنها نُقلت في سيارة ستراش - ويُقال إنها المبالغ التي دفعها الأوكرانيون مقابل التفويض." ]
}