{
  "sourceCountry" : "austria",
  "articleTitle" : "WEGA-Chef: Wollten Attentäter „stören“",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Kommandant der Wiener Einsatzgruppe Alarmabteilung (WEGA) traf selbst kurz nach dem Anschlag auf dem Tatort ein.  Er war gerade auf dem Heimweg, als er via Funk informierte wurde.", "Alarmierungen gebe es „mittlerweile zehn Mal am Tag in Wien“, meist sei dann nichts, sagte Albrecht Samstagabend im Gespräch mit Patrick Budgen.  Streifenpolizisten des ersten Bezirks seien als erste schnell an Ort und Stelle gewesen.", "Dann sei ein Funkspruch von den Polizeibeamten gekommen: „‚Schüsse‘, schon mit entsprechender Tonlage, entsprechender Hektik.“ Da habe man gewusst, dass es ernst sei.", "WEGA-Kollegen seien im Rahmen des Streifendienstes ohnehin „draußen“ und bereits zum Tatort unterwegs gewesen, so Albrecht.  Das sei ein normales Prozedere.Streifenpolizisten nahmen Verfolgung auf Zwei Streifenpolizisten hatten den Attentäter zunächst verfolgt.", "Nach relativ kurzer Zeit habe dieser sich umgedreht und auf die Polizisten zu schießen begonnen.  Die Beamten schossen zurück, allerdings mit einer „waffenmäßigen Unterlegenheit“.", "Der Täter war mit einer Militärwaffe ausgestattet.  Er traf einen Beamten und verletzte ihn schwer.  „Der Schlüssel war, dass die Beamten den Täter im Auge behalten konnten, obwohl der Kollege schon angeschossen war“, so der WEGA-Chef.", "Der Kollege sei bei dem Verletzten geblieben, doch seien mittlerweile weitere Streifenbeamte hinzugekommen, die „weiter auf dem Täter drauf geblieben sind“ und über Funk durchgeben konnten, wo er sich genau befand.", "Dann seien zwei Sektorwägen mit vier WEGA-Beamten angekommen.  Ein WEGA-Beamter traf den Attentäter bei einem Schusswechsel tödlich.  Zwischen dem ersten Notruf und der Ausschaltung des Attentäters vergingen neun Minuten.", "„Das Ziel wird der Polizist“ Das Konzept bei sogenannten Active Shootern sei, Druck auf den Täter zu machen, um ihn zu stören, erklärte Albrecht.  Das sei hochriskant und werfe grundsätzliche Polizeikonzepte ein wenig über den Haufen, wo es mehr um Deeskalation ginge.", "„In dem Fall kippt man fast ins Militärische rein.“ Das heiße „Druck machen, auf den Täter einwirken, wenn der schießt, schießen wir.  Wir wollen ihn einfach stören“.", "Der Täter habe dadurch weniger Zeit, sich unschuldigen Opfern zu widmen.  „Das Ziel wird der Polizist.“ Ziel der Schüsse sei immer, den Täter handlungs- und fluchtunfähig zu machen, nicht dessen Tötung, so der WEGA-Chef.", "Der Kollege, der die tödlichen Schüsse abgegeben hatte, sei erfahren, um die 40 Jahre alt.  So etwas sei im Endeffekt „ein einschneidendes Erlebnis“, so Albrecht, und ende keinesfalls in einer „Heldensaga“.", "Das Gegenteil sei der Fall: „Er wird nicht runtergemacht, aber es ist ein Respekt da (…, Anm.) und das Bewusstsein: ‚Das muss ich nicht haben, wenn es nicht sein muss‘.", "“Nachbetreuung für Beamte Er selbst habe noch nie einen lebensgefährlichen Schuss abgegeben, sagte Albrecht.  Aber er glaube nach 25 Jahren bei der WEGA, „seine Leute“ einschätzen zu können.", "„Sie verändern sich zu einem Großteil nicht gravierend nach einer tödlichen Schussabgabe, aber es ist für alle eine Zäsur im Leben.“ So habe er das im Gespräch mit betroffenen Kollegen erfahren.", "Die Kollegen des Einsatzes am Montag werden nun im Rahmen eines sogenannten Peer Support Systems von dafür ausgebildeten Kollegen weiter betreut, allerdings auf freiwilliger Basis, es werde aber grundsätzlich gerne angenommen: „Die vermeintlich harten Männer sind soweit Profis, dass sie sagen: ‚Es kann nicht schaden.", "‘“„Da waren wir alle eins“ Es gebe hierbei immer zwei Gespräche, der Peer bespreche sich dann mit einem psychologischen Dienst des Innenministeriums, der – wenn nötig – die Betreuung eines Kollegen übernimmt.", "Dieses System funktioniere sehr gut, berichtete Albrecht.  Für Angst sei bei dem Einsatz keine Zeit bei ihm gewesen.  Der Stress überlagere vieles, berichtete Albrecht von seiner eigenen Erfahrung bei heiklen Einsätzen in der sogenannten roten Zone.", "Vor allem in den der ersten Stunde des Einsatzes am Montagabend sei es chaotisch gewesen: „Und da wurde nicht gefragt: Ist das ein Oberst oder ein Inspektor oder ein Polizeischüler, da waren wir alle eins.", "Das war für mich die Erkenntnis aus dem Einsatz“.  Auch sein 24-jähriger Sohn sei an Ort und Stelle gewesen, er selbst habe das aber erst später realisiert, so Albrecht.", "In der ersten Phase habe er keine Zeit gehabt, sich um ihn zu sorgen.  Erst in einer ersten Konsolidierungsphase sei ihm eingefallen, dass sein Sohn als Notfallsanitäter Nachtdienst bei der Berufsrettung hatte und er sei tatsächlich an Ort und Stelle gewesen, wie er dann erfahren habe." ],
  "id" : "veBQqdOf",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074891/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رئيس WEGA: أراد \"إزعاج\" المهاجم",
  "articleContentTranslated" : [ "وصل قائد قسم الإنذار التابع لفريق عمل فيينا (WEGA) نفسه إلى مكان الحادث بعد وقت قصير من الهجوم. كان في طريقه إلى المنزل عندما أبلغته الإذاعة.", "قال ألبريشت مساء السبت في مقابلة مع باتريك بودجن إن هناك إنذارات \"الآن عشر مرات في اليوم في فيينا\" ، وعادة لا شيء. كان رجال الدوريات من المنطقة الأولى هم أول من وصل إلى الموقع بسرعة.", "ثم جاءت رسالة إذاعية من ضباط الشرطة: \"طلقات\" ، بالفعل بالنبرة المناسبة ، والوتيرة المحمومة المقابلة. ثم عرفت أن الأمر خطير.", "قال ألبريشت إن زملاء WEGA كانوا على أي حال \"بالخارج\" كجزء من مهمة الدورية وكانوا بالفعل في طريقهم إلى مسرح الجريمة. إنه إجراء عادي ، فقد طارد رجال الدوريات اثنين من رجال الدوريات الذين تبعوا القاتل في البداية.", "بعد وقت قصير نسبيًا استدار وبدأ في إطلاق النار على ضباط الشرطة. رد الضباط ، ولكن مع \"سلاح الدونية\".", "كان الجاني مسلحا بسلاح عسكري. قابل ضابطا وأصابه بجروح خطيرة. قال رئيس WEGA: \"المفتاح هو أن الضباط يمكنهم مراقبة الجاني ، على الرغم من أن الزميل قد أصيب بالفعل\".", "بقي الزميل مع الرجل المصاب ، ولكن في هذه الأثناء انضم المزيد من ضباط الدورية إلى المجموعة الذين \"ظلوا على رأس الجاني\" وتمكنوا من الاتصال عبر الراديو بمكانه بالضبط.", "ثم وصلت سيارتا قطاع مع أربعة مسؤولين من WEGA. قتل ضابط WEGA القاتل في تبادل لإطلاق النار. مرت تسع دقائق بين أول مكالمة طوارئ وقتل القاتل.", "\"الهدف سيكون الشرطي\" أوضح ألبريشت أن مفهوم ما يسمى بالرماة النشطين هو الضغط على الجاني من أجل إزعاجه. هذا محفوف بالمخاطر للغاية ويلقي بالمفاهيم الأساسية للشرطة قليلاً ، حيث يتعلق الأمر أكثر بخفض التصعيد.", "\"في هذه الحالة كادت أن تسقط في الجيش\". الضغط الحار على الجاني ، إذا أطلق النار نطلق النار. نريد فقط إزعاجه \".", "ونتيجة لذلك ، فإن الجاني لديه وقت أقل لتكريس نفسه للضحايا الأبرياء. \"الهدف سيكون ضابط الشرطة.\" الهدف من الطلقات هو دائما جعل الجاني غير قادر على التصرف والهروب ، وليس قتله ، وفقا لرئيس WEGA.", "الزميل الذي أطلق الرصاص القاتل كان من ذوي الخبرة ، حوالي 40 سنة. قال ألبريشت إن شيئًا كهذا كان في النهاية \"تجربة حاسمة\" ، ولم ينته بأي حال من الأحوال \"بملحمة بطولية\".", "العكس هو الصحيح: \"لم يتم إخضاعه ، ولكن هناك احترام هناك (... ، لاحظ) والوعي:\" لست مضطرًا للحصول على هذا إذا لم يكن الأمر كذلك \".", "قال ألبريشت: \"متابعة الرعاية لموظفي الخدمة المدنية. لم يطلق مطلقًا رصاصة واحدة مهددة للحياة\". ولكن بعد 25 عامًا في WEGA ، يعتقد أنه يستطيع تقييم \"شعبه\".", "\"بالنسبة للجزء الأكبر ، لا يتغيرون بشكل كبير بعد إطلاق رصاصة قاتلة ، لكنها نقطة تحول في الحياة للجميع.\" هذا ما اكتشفه في محادثة مع الزملاء المتضررين.", "تتم الآن رعاية الزملاء في العملية يوم الاثنين من قبل زملاء مدربين كجزء مما يسمى نظام دعم الأقران ، وإن كان على أساس طوعي ، لكنه مقبول بشكل عام: \"الرجال الذين يُفترض أنهم أقوياء هم محترفون بما يكفي ليقولوا: لا تؤذي.", "\"\" \"كنا جميعًا واحدًا\" هناك دائمًا محادثتان ، ثم يتحدث الزميل إلى خدمة نفسية في وزارة الداخلية ، والتي - إذا لزم الأمر - تعتني بزميل.", "وذكر ألبريشت أن هذا النظام يعمل بشكل جيد للغاية. لم يكن هناك وقت للخوف خلال المهمة. يقول ألبريشت عن تجربته الخاصة في العمليات الدقيقة في ما يسمى بالمنطقة الحمراء ، إن الضغط يتغلغل كثيرًا.", "خاصة في الساعة الأولى من العملية مساء الإثنين ، كانت الفوضى: \"ولم يكن هناك شك: هل هذا عقيد أم مفتش أم طالب شرطة ، إذن كنا جميعًا واحدًا.", "بالنسبة لي كان هذا ما تعلمته من المهمة \". قال ألبريشت إن ابنه البالغ من العمر 24 عامًا كان هناك أيضًا ، لكنه أدرك ذلك لاحقًا.", "في المرحلة الأولى ، لم يكن لديه الوقت ليقلق عليه. لم يخطر بباله إلا في المرحلة الأولى من الدمج أن ابنه كان في الخدمة الليلية كمسعف طوارئ لإنقاذ المحترفين وأنه كان هناك بالفعل ، كما اكتشف بعد ذلك." ]
}