{
  "id" : "VeCarwrm",
  "url" : "https://kurier.at/sport/tennis/tennis-trauer-um-verstorbene-us-legende/401178961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:21:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918558/46-175465125.jpg",
  "imageCopyright" : "APA/AFP/INTERCONTINENTALE/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tennis: Trauer um verstorbene US-Legende",
  "articleTitleTranslated" : "التنس: حداد الأسطورة الأمريكية المتوفاة",
  "articleContent" : [ "Tony Trabert, US-amerikanischer Tennisstar der 1950er-Jahre, ist im Alter von 90 Jahren gestorben. Er gewann unter anderem fünf Grand-Slam-Titel im Einzel, zehn insgesamt, wobei er alle zehn Endspiele, die er erreichte, gewinnen konnte.", "Trabert ist neben Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal und Novak Djokovic ein Spieler, der mindestens einmal drei große Turniere im Einzel in einem Kalenderjahr gewinnen konnte.", "Ihm gelang dies 1955 (French Open, Wimbledon, US-Open). Bis zum Triumph von Michael Chang im Jahr 1989 war Trabert der letzte US-amerikanische Tennisspieler, der im Stadion Roland Garros die French Open gewinnen konnte.", "Nach der Karriere als Spieler war er von 1976 bis 1980 Kapitän des US-amerikanischen Davis-Cup-Teams, in dem damals John McEnroe Fuß fasste. Bereits im Jahr 1970 war Trabert in die Hall of Fame des Tennissports aufgenommen worden." ],
  "articleContentTranslated" : [ "توفي توني ترابرت نجم التنس الأمريكي في الخمسينيات عن عمر يناهز 90 عامًا. فاز ، من بين أمور أخرى ، بخمسة ألقاب جراند سلام في الفردي ، عشرة في المجموع ، حيث تمكن من الفوز بجميع النهائيات العشر التي وصل إليها.", "جنبا إلى جنب مع دون بادج ، رود لافر ، ماتس ويلاندر ، روجر فيدرر ، رافائيل نادال ونوفاك ديوكوفيتش ، ترابرت هو لاعب فاز بثلاث بطولات فردية على الأقل مرة واحدة في السنة التقويمية.", "نجح في القيام بذلك في عام 1955 (بطولة فرنسا المفتوحة ، ويمبلدون ، أمريكا المفتوحة). حتى انتصار مايكل تشانغ في عام 1989 ، كان ترابرت آخر لاعب تنس أمريكي يفوز ببطولة فرنسا المفتوحة على ملعب رولان جاروس.", "بعد مسيرته كلاعب ، كان قائد فريق كأس ديفيز الأمريكية من 1976 إلى 1980 ، حيث حصل جون ماكنرو على موطئ قدم. تم إدخال ترابيرت في قاعة مشاهير التنس في عام 1970." ]
}