{
  "id" : "vEIYgHwg",
  "url" : "https://kurier.at/wissen/gesundheit/christian-drosten-weiterhin-auf-astrazeneca-setzen/401190805",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T19:39:11Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4943734/46-174233979.jpg",
  "imageCopyright" : "EPA/ANDREAS GORA / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christian Drosten: Weiterhin auf Astra Zeneca setzen",
  "articleTitleTranslated" : "كريستيان دروستن: استمر في الاعتماد على Astra Zeneca",
  "articleContent" : [ "Der Virologe Christian Drosten hält den derzeit vieldiskutierten Corona-Impfstoff von Astra Zeneca unverändert für ein wichtiges Instrument im Kampf gegen die Pandemie.", "Es gebe keinen Grund, in Deutschland nicht mit dem Mittel zu arbeiten, sagte der Charité-Virologe im Podcast „Coronavirus-Update“ vom Dienstag bei NDR-Info. Wenn er sich die öffentliche Diskussion um diesen Impfstoff anschaue, habe er den Eindruck, dass vieles falsch verstanden worden sei.", "Drosten sprach sich dafür aus, hierzulande unbedingt auch auf den nach seiner Einschätzung „sehr guten“ Astra Zeneca-Impfstoff zu bauen. \"Extrem gut\" „Wir müssen alles dransetzen, jetzt so schnell wie möglich in der Breite zu impfen“, bilanzierte der Virologe.", "„Die Impfstoffe, die wir haben, die sind extrem gut gegenüber dem, was man erwarten konnte. Es gibt immer irgendwo ein Haar in der Suppe und manche schauen da mit dem Vergrößerungsglas drauf.“ Das solle man nicht tun.", "Wichtig sei, dass die Impfstoffe das Risiko eines schweren Krankheitsverlaufs minimierten. Kürzlich war bekannt geworden, dass der Astra Zeneca-Impfstoff bei einer zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schützt.", "In Südafrika ist eine geplante Impfaktion mit dem Impfstoff daher kurzfristig ausgesetzt worden. B.1.1.7 relevanter Drosten hält für Deutschland allerdings vielmehr die Variante aus Großbritannien (B.1.1.7) für relevant, wie er erläuterte.", "Deren Anteil wachse hierzulande, ebenso wie in anderen Ländern. B.1.1.7 bedeute aber laut einer Studie keinen Nachteil für die Schutzwirkung des Astra Zeneca-Impfstoffs." ],
  "articleContentTranslated" : [ "لا يزال عالم الفيروسات كريستيان دروستن يعتبر لقاح كورونا الذي نوقش كثيرًا حاليًا من Astra Zeneca أداة مهمة في مكافحة الوباء.", "قال خبير الفيروسات في Charité في بودكاست \"Coronavirus Update\" يوم الثلاثاء في NDR Info ، إنه لا يوجد سبب لعدم العمل مع العقار في ألمانيا. عندما ينظر إلى المناقشة العامة حول هذا اللقاح ، لديه انطباع بأن الكثير قد أسيء فهمه.", "تحدث دروستن لصالح البناء على ما اعتبره لقاح Astra Zeneca \"الجيد جدًا\" في هذا البلد. \"جيد للغاية\" قال عالم الفيروسات: \"علينا أن نفعل كل ما في وسعنا للتطعيم بأسرع ما يمكن\".", "\"اللقاحات التي لدينا جيدة للغاية مقارنة بما قد تتوقعه. هناك دائمًا ذبابة في المرهم في مكان ما وبعض الناس ينظرون إليها باستخدام عدسة مكبرة \". لا يجب عليك فعل ذلك.", "من المهم أن تقلل اللقاحات من مخاطر الإصابة بأمراض خطيرة. تم الإعلان مؤخرًا عن أن لقاح Astra Zeneca ، في نوع تم اكتشافه مبدئيًا في جنوب إفريقيا ، أقل احتمالية للحماية من الدورات الخفيفة والحادة لـ Covid-19.", "في جنوب إفريقيا ، تم تعليق حملة التطعيم المخططة باللقاح مؤقتًا. B.1.1.7 يعتبر Drosten ذو الصلة أن البديل من بريطانيا العظمى (B.1.1.7) مناسب لألمانيا ، كما أوضح.", "نصيبهم يتزايد في هذا البلد ، كما هو الحال في البلدان الأخرى. وفقًا لدراسة ، لا تعني B.1.1.7 أي عيب في التأثير الوقائي للقاح Astra Zeneca." ]
}