{
  "id" : "veNhYVQH",
  "url" : "https://www.derstandard.at/story/2000125445387/30-jahrelosing-my-religion-musik-ist-glaubenssache?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "30 Jahre \"Losing My Religion\": Musik ist Glaubenssache",
  "articleTitleTranslated" : "30 عامًا من \"فقد ديني\": الموسيقى هي مسألة إيمان",
  "articleContent" : [ "Der Anfang vom Ende war ein voller Erfolg. Vor dreißig Jahren erschien das Album Out of Time der US-Band R.E.M. — als Vorbote kletterte da die Single Losing My Religion schon die Charts hoch und läutete ein Jahr ein, nach dem für Rockmusik nichts mehr so sein sollte wie zuvor.", "Underground-Rock knackte den Mainstream. Er sickerte nicht bloß ein, sondern explodierte nachgerade: R.E.M. machten den Anfang, im September besorgten Nirvana mit dem Album Nevermind den Rest.", "Der Titel Losing My Religion wurde unfreiwillig zum entlarvenden Statement für all die Underground-Nerds des Planeten.", "Davor war die Welt klar eingeteilt: Der Mainstream war bis auf ein paar geduldete Ausnahmen böse, jene Bands, um die zu kennen eine Art Geheimwissen notwendig war, eine tiefe Auseinandersetzung mit der Materie, galten als die Guten.", "Aneignen konnte man sich dieses Geheimwissen bei unkonventionellen Radioformaten wie der Ö3-Music Box oder aus großflächigen Periodika wie dem deutschen Magazin Spex, dessen Untertitel \"Musik zur Zeit\" so treffend wie anmaßend war.", "Die Beschäftigung mit dieser Musik weit unterhalb des Radars der Durchschnittskonsumenten besaß pseudokonfessionelle Züge. Und als mit R.E.M. eine der Lieblingsbands so eines Undergroundzirkels Weltruhm erlangte, kam das einer Sinnkrise nahe.", "Plötzlich lief die geheimbündlerische Musik im Trottelradio, ein Jahr später verkauften Modehäuser wie Schöps kaputte Jeans von der Stange, deren Knielöcher, sittlich gefestigt, abgenäht waren, damit sie nicht weiter einreißen konnte.", "Danke, Nirvana. Die Zeit, in der man Distinktion aus der Musik gewinnen konnte, schien vorbei, und Brandbeschleuniger wie MTV besorgten im Kabelfernsehen den Rest, um die Kunde unter den Unkundigen zu verbreiten.", "Vergleichbare Gruppen wie Sonic Youth landeten ebenfalls bei Majors, spannend war bloß, wie diese Fremdkörper im Mainstream mit dessen Regeln umgehen würden, denn in der Musikindustrie herrschte angesichts dieser Neuordnung der Dinge ein Goldrausch.", "Ebenfalls 1991 entstand die Musik-Doku 1991 — the Year Punk Broke. Regisseur Dave Markey begleitete dafür Gruppen bei diversen größeren und großen Festivals.", "Das Ergebnis war ein eher ereignisloses Freak-Fest mit damals angesagten Acts wie Dinosaur Jr., Sonic Youth, Nirvana, Babes In Toyland, Mudhoney, Bob Mould oder Ramones — allesamt Vorreiter oder Protagonisten des neuen Mainstreams, der ein paar Jahre später als \"Alternative Mainstream\" zur Daseinsberechtigung von Radiosendern wie FM4 wurde.  ", "Als The Year Punk Broke im Jahr darauf erschien, war der Titel als Durchbruch ebenso zu interpretieren wie als Zusammenbruch. \"Die Indie-Katastrophen des Jahres und ihre Folgen\" war ein Jahresresümee im Spex Anfang 1992 betitelt.", "Zugleich dichtete das Heft den Underground zum Overground um. Ein drolliger Euphemismus, um die Ankunft im Mainstream für die Besserwisser weniger schmerzlich erscheinen zu lassen. Und auch pure Arroganz: über dem Mainstream, huch!", "Derweil scheffelten R.E.M Millionen. Trittbrettfahrer machten diese eher sperrige Rockmusik gefällig, damit die Ungläubigen, die Nicht-Abonnenten der Freak-Heftln, die Ö3-Musik Box-Abdreher, nicht überfordert waren.", "Die Resultate waren öd. Das Wort Ausverkauf stand wie ein Elefant im Raum. Fans waren zerrissen zwischen der Freude über den Erfolg ihrer Lieblinge und der Enttäuschung, dass diese der Nachbar mit den Dauerwellen und dem Lacoste-Polo-Shirt nun auch kannte.", "Gott, so schien es, hatte einen nicht mehr lieb. Aber Irrtum. Denn die Vielfalt der Schöpfung war immens. Undergroundrock mochte sich dem selbst erschaffenen Zeitgeist ergeben haben, gleichzeitig explodierten Techno, Rave und Hip-Hop.", "Das Nischendasein wurde aufgebrochen, selbst R.E.M empfingen auf Out of Time den Rapper KRS-One für ein Lied. Die britische Band Primal Scream brachte Rockfans das Tanzen bei, und A Tribe Called Quest veröffentlichten mit The Low End Theory eines der besten Hip-Hop-Alben dieser Ära.", "Alles das passierte 1991.  Das leitete eine Übergangsphase ein, hin zu der bis heute geltenden Ära der Gleichzeitigkeit, in der viele Szenen an einem immer vielfältigeren Mainstream andocken. Losing My Religion war der Beginn des Mauerfalls im Undergroundrock.", "Wie in Berlin rückte der Rand plötzlich in die Mitte. Ein paar Jahre später war dann alles spannender als Rockmusik. Wer möchte heute noch in Prenzlauer Berg wohnen? Losing My Religion ist längst ein Evergreen, große Zäsuren gab es schon lange nicht.", "Ist das gut, oder schlecht? Es ist egal: Musik ist ja keine Religion. (Karl Fluch, 30.3.2021)" ],
  "articleContentTranslated" : [ "كانت بداية النهاية ناجحة تمامًا. قبل ثلاثين عامًا ، ظهر ألبوم Out of Time للفرقة الأمريكية R.E.M. - كنذير ، صعدت الأغنية المنفردة Losing My Religion المخططات ودخلت في عام ولم يعد أي شيء على حاله بالنسبة لموسيقى الروك بعد الآن.", "صدع الصخور تحت الأرض التيار الرئيسي. لم تتسرب إلى الداخل فحسب ، بل انفجرت: R.E.M. البداية ، في سبتمبر اعتنت نيرفانا بالباقي مع ألبوم نيفيرمايند.", "أصبح العنوان \"فقدان ديني\" بشكل لا إرادي البيان غير المقنع لجميع المهووسين تحت الأرض على هذا الكوكب.", "قبل ذلك ، كان العالم منقسمًا بوضوح: مع بعض الاستثناءات المسموح بها ، كان التيار الرئيسي شريرًا ، وكانت تلك العصابات التي تتطلب نوعًا من المعرفة السرية ، ومناقشة عميقة للموضوع ، تعتبر جيدة.", "يمكن الحصول على هذه المعرفة السرية من تنسيقات الراديو غير التقليدية مثل Ö3-Music Box أو من الدوريات الكبيرة مثل المجلة الألمانية Spex ، التي كان عنوانها الفرعي \"Musik zur Zeit\" مناسبًا بقدر ما كان ظاهريًا.", "كان الانشغال بهذه الموسيقى بعيدًا عن رادار المستهلك العادي له سمات طائفية زائفة. وعندما يكون مع R.E.M. حققت إحدى الفرق الموسيقية المفضلة لهذه الدائرة تحت الأرض شهرة عالمية ، واقتربت من أزمة في المعنى.", "فجأة ، كانت موسيقى الفرقة السرية تعزف على الراديو الغبي ، وبعد مرور عام ، كانت دور الأزياء مثل شوبس تبيع الجينز المكسور على الرف ، والذي تم تقوية ركبتيه أخلاقياً ، وخياطتهما حتى لا يتمزق أكثر.", "شكرا لك ، نيرفانا. بدا الوقت الذي يمكن فيه تمييز المرء عن الموسيقى قد انتهى ، وتولت مسرعات النيران مثل MTV الباقي على تلفزيون الكابل لنشر الكلمة بين الجهلة.", "المجموعات المماثلة مثل Sonic Youth انتهى بها الأمر أيضًا مع الشركات الكبرى ، الشيء الوحيد المثير هو كيف ستتعامل هذه الهيئات الأجنبية في التيار الرئيسي مع قواعدها ، لأنه في صناعة الموسيقى كان هناك اندفاع للذهب في ضوء إعادة تنظيم الأشياء.", "أيضًا في عام 1991 كان الفيلم الوثائقي الموسيقي 1991 - عام تحطم الشرير. لهذا ، رافق المخرج ديف ماركي مجموعات في مختلف المهرجانات الكبيرة والكبيرة.", "كانت النتيجة مهرجانًا غريبًا هادئًا إلى حد ما مع أعمال شهيرة في ذلك الوقت مثل Dinosaur Jr. و Sonic Youth و Nirvana و Babes In Toyland و Mudhoney و Bob Mould أو Ramones - جميعهم رواد أو أبطال من التيار السائد الجديد ، والتي بعد بضع سنوات كانت تسمى \"البديل\". تعميم \"أصبح علة وجود محطات الراديو مثل FM4.", "عندما تم إصدار The Year Punk Broke في العام التالي ، كان من المقرر تفسير العنوان على أنه اختراق وكذلك انهيار. \"كوارث السنة المستقلة وعواقبها\" كان ملخصًا سنويًا في Spex في أوائل عام 1992 بعنوان.", "في الوقت نفسه ، حولت المجلة مترو الأنفاق إلى فوق الأرض. تعبير ملطف غريب الأطوار لجعل وصول التيار السائد أقل إيلامًا لمن يعرفون كل شيء. وأيضًا الغطرسة الخالصة: فوق السائد ، عفوًا!", "في غضون ذلك ، حقق فريق REM ملايين. جعل الدراجون الأحرار موسيقى الروك الضخمة هذه ممتعة ، بحيث لم يكن غير المؤمنين ، وغير المشتركين في Freak-Heftln ، و Ö3-Musik Box-Twinkler ، مرتبكين.", "كانت النتائج مملة. كانت كلمة بيع مثل الفيل في الغرفة. كان المشجعون في حيرة من أمرهم بين فرحة نجاح مفضلاتهم وخيبة الأمل التي عرفها الجار صاحب الامتياز وقميص البولو من لاكوست الآن.", "يبدو أن الله لم يعد يحبك. لكن خطأ. لأن تنوع الخلق كان هائلاً. ربما تكون موسيقى الروك تحت الأرض قد استسلمت لروح العصر التي ابتكرتها بنفسها ، بينما انفجرت تكنو وهذيان وهيب هوب في نفس الوقت.", "تم تفكيك الوجود المتخصص ، حتى أن فرقة R.E.M استقبلت مغني الراب KRS-One لأغنية في Out of Time. قامت الفرقة البريطانية Primal Scream بتعليم عشاق موسيقى الروك الرقص ، وأصدرت A Tribe Called Quest واحدة من أفضل ألبومات الهيب هوب في ذلك العصر ، The Low End Theory.", "حدث كل هذا في عام 1991. وقد بشرت بمرحلة انتقالية إلى عصر التزامن الذي لا يزال ساريًا حتى يومنا هذا ، حيث تلتصق العديد من المشاهد على تيار رئيسي متنوع بشكل متزايد. كان فقدان ديني بداية سقوط جدار برلين في صخور تحت الأرض.", "كما هو الحال في برلين ، انتقلت الحافة فجأة إلى الوسط. بعد سنوات قليلة كان كل شيء أكثر إثارة من موسيقى الروك. من الذي لا يزال يرغب في العيش في برينزلاور بيرغ اليوم؟ لطالما كان فقدان ديني أمرًا دائمًا ، ولم تكن هناك أي نقاط تحول رئيسية لفترة طويلة.", "هل هذا جيد ام سيء؟ لا يهم: الموسيقى ليست دينا. (كارل فلوش ، 30 مارس 2021)" ]
}