{
  "id" : "vEoFyrcs",
  "url" : "https://kurier.at/politik/inland/abschiebungen-politologen-sehen-gruene-auf-verlorenem-posten/401178964",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:47:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abschiebungen: Politologen sehen Grüne auf verlorenem Posten",
  "articleTitleTranslated" : "الترحيلات: يرى علماء السياسة أن الخضر في موقف خاسر",
  "articleContent" : [ "Der Koalitionskonflikt um die Abschiebungen hat allein der ÖVP etwas gebracht. Die Grünen sollten auf andere Themen setzen - so Politologen. Der türkis-grüne Konflikt um die Abschiebungen von Minderjährigen hat den Grünen nichts gebracht, sondern nur der ÖVP.", "Die Öko-Partei steige als gedemütigte Verliererin aus und sollte dieses Spiel daher nicht allzu oft spielen, denn sie kämpfe bei diesem Thema auf verlorenem Posten. Das ist zusammenfassend die Meinung von Politologen, die die APA dazu befragt hat.", "Die Grünen hätten sich von Beginn dieser Regierung an in der Asylfrage \"auf das Prinzip Hoffnung verlassen, die Hoffnung, dass das Thema nicht hochkocht. Das war für fünf Jahre übertrieben optimistisch\", analysiert Politologe Peter Filzmaier.", "Die Grünen brauchten jetzt etwa Greifbares. Die ÖVP müsse eine Geste setzten, um den Koalitionspartner nicht zu sehr zu verprellen. Weitere Konflikte zu diesem Thema bringen den Grünen nichts, ist Filzmaier überzeugt.", "Ganz im Gegenteil: Sie würden der ÖVP nutzen, den diese habe bei der letzten Wahl Hunderttausende Stimmen von der FPÖ bekommen und könne diese mit ihrer unnachgiebigen Haltung halten. \"Die Rechnung für die ÖVP ist sehr simpel.\"", "Filzmaier: Für die Grünen \"gibt es nichts zu gewinnen\" Und auch die Wähler der Grünen seien \"weit bürgerlicher ausgerichtet als man glauben würde\". Aktive grüne Politiker müssten vielleicht so klar linke Positionen vertreten, aber bei den Wählern sei das nicht so klar, meint Filzmaier.", "Das spiegle sich auch in den Mehrheitsverhältnissen im Nationalrat wieder, dort haben die Grünen keine linke Mehrheit. Die letzte linke Mehrheit im Parlament habe es 1979 unter Kanzler Bruno Kreisky gegeben, so Filzmaier.", "Der im türkis-grünen Regierungsübereinkommen vereinbarte koalitionsfreie Raum bei solchen Konflikten sei damit ein Schleudersitz-Knopf für die Grünen und nur für die ÖVP ein Ausweg. Die Volkspartei werde in Migrationsfragen immer die Mehrheit im Parlament haben.", "\"Die einzige Strategie für die Grünen wäre es, das Thema gar nicht aufkommen zu lassen. Denn für sie gibt es nichts zu gewinnen.\" Sie sollten versuchen mit anderen Themen wie Umwelt- und Klimaschutz zu punkten.", "Hofer: \"Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz\" Dazu rät auch der Politikberater Thomas Hofer im Gespräch mit der APA. \"Die Grünen müsse auf andere Spielfelder etwas bringen, auf diesem Spielfeld gibt es nichts zu gewinnen.\"", "Die Dramatisierung des jüngsten Konflikts, wie sie passiert ist, sollte man nicht allzu oft machen. \"Die ÖVP wird man nicht so in die Knie zwingen. Das ist eine No-Go-Area für die ÖVP\", so Hofer.", "\"Die Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz, aber beide wissen, dass sie aneinandergebunden sind.", "Kurz will nicht als schwarzer Witwer, der schon drei Koalitionspartner umgebracht hat, in die Geschichte eingehen und die Grünen wollen sich nicht ins Jahr 2017 zurück katapultieren, als sie aus dem Parlament geflogen sind.\"", "Stainer-Hämmerle: \"Thema bleibt aber ein schmerzvoller Punkt für die Grünen\" die Politologin Katharina Stainer-Hämmerle erinnert im Gespräch mit der APA daran, dass die Grünen just bei der \"Asyl-Wahl\" 2017 mit ihrer sehr linken Haltung zu diesem Thema aus dem Parlament geflogen sind.", "Der aktuelle Konflikt sei mit den Abstimmungen im Nationalrat, bei denen die Grünen nicht gegen die ÖVP gestimmt haben, beigesetzt. \"Das Thema bleibt aber ein schmerzvoller Punkt für die Grünen. Sie bekommen ihre mangelnde Durchsetzungskraft gegenüber der ÖVP vor Augen geführt.\"", "ÖVP und Grüne seien aber zum Weitermachen verdammt, meint auch Stainer-Hämmerle. \"Denn in der momentanen Situation hätte niemand Verständnis für Neuwahlen und dass man deswegen alles hinschmeißt.\"", "Stainer-Hämmerle rät den Grünen ebenfalls, sich auf Erfolge in anderen Bereichen wie Klimaschutz zu konzentrieren. Denn mit dem Asyl-Thema hätten sie nichts zu gewinnen. \"Wenn es zu Neuwahlen käme, was enormen Unmut auslösen würde, könnten sich die Grünen nicht verbessern.", "Die ÖVP hat Alternativen, die Grünen nicht.\"" ],
  "articleContentTranslated" : [ "جلب صراع التحالف حول عمليات الترحيل شيئًا ما إلى حزب ÖVP وحده. يجب أن يركز الخضر على قضايا أخرى - مثل علماء السياسة. لم يجلب الصراع الفيروزي والأخضر حول ترحيل القاصرين شيئًا للخضر ، فقط ÖVP.", "حزب البيئة يخرج كخاسر مذل وبالتالي لا يجب أن يلعب هذه اللعبة كثيرًا ، لأنهم يخوضون معركة خاسرة بشأن هذه القضية. باختصار ، هذا رأي علماء السياسة الذين سألوا الجمعية البرلمانية الآسيوية.", "منذ بداية هذه الحكومة ، اعتمد حزب الخضر على مبدأ الأمل ، على أمل ألا تتفاقم القضية. كان ذلك مفرط التفاؤل لمدة خمس سنوات ، كما يحلل عالم السياسة بيتر فيلزماير.", "يحتاج الخضر الآن إلى شيء ملموس. كان على ÖVP أن يقوم بإيماءة حتى لا ينفر شريك التحالف كثيرًا. Filzmaier مقتنع بأن المزيد من النزاعات حول هذا الموضوع لن يساعد الخضر.", "على العكس من ذلك: يمكنك استخدام ÖVP ، الذي حصل على مئات الآلاف من الأصوات من FPÖ في الانتخابات الأخيرة ويمكن أن يحافظ على موقفهم المتصلب. \"حساب ÖVP بسيط للغاية.\"", "فيلزماير: بالنسبة للخضر \"ليس هناك شيء يمكن كسبه\" كما أن ناخبي حزب الخضر \"أكثر مدنية بكثير مما يعتقده المرء\". قد يضطر السياسيون الخضر النشطون إلى تمثيل مواقف اليسار بوضوح شديد ، لكن هذا ليس واضحًا تمامًا مع الناخبين ، كما يقول فيلزماير.", "وينعكس هذا أيضًا في الأغلبية في المجلس الوطني ، حيث لا يملك حزب الخضر أغلبية يسارية. وقال فيلزماير إن آخر أغلبية يسارية في البرلمان كانت في عام 1979 في عهد المستشار برونو كريسكي.", "المساحة الخالية من التحالف المتفق عليها في اتفاقية الحكومة الفيروزية الخضراء في مثل هذه النزاعات هي بالتالي زر مقعد طرد للخضر ومخرج فقط لحزب ÖVP. سيكون لحزب الشعب دائمًا أغلبية في البرلمان فيما يتعلق بقضايا الهجرة.", "\"الاستراتيجية الوحيدة للخضر هي عدم السماح للموضوع بالظهور على الإطلاق. لأنه ليس هناك ما يربحونه لهم.\" يجب أن تحاول تسجيل نقاط مع مواضيع أخرى مثل حماية البيئة والمناخ.", "هوفر: \"الكيمياء بين حزب ÖVP والخضر لم تعد صحيحة\" المستشار السياسي توماس هوفر ينصح بذلك في مقابلة مع APA. \"يتعين على الخضر إحضار شيء إلى المجالات الأخرى ، فلا يوجد شيء يمكن كسبه في هذا المجال.\"", "لا ينبغي أن يتم تصوير الصراع الأخير كما حدث كثيرًا. قال هوفر: \"لن يتم وضع ÖVP على ركبتيه هكذا. فهذه منطقة محظورة على ÖVP\".", "\"لم تعد الكيمياء بين حزب ÖVP والخضر صحيحة تمامًا ، لكن كلاهما يعرف أنهما مرتبطان ببعضهما البعض.", "لا يريد كورتس أن يسجل التاريخ باعتباره أرملًا أسود قتل بالفعل ثلاثة شركاء في الائتلاف ، ولا يريد الخضر العودة إلى عام 2017 عندما طُردوا من البرلمان \".", "الملطخ-Hämmerle: \"لا تزال هذه القضية نقطة مؤلمة لحزب الخضر\" أستاذ العلوم السياسية كاتارينا الملطخ-Hämmerle تذكر في مقابلة مع APA أن الخضر ترك \"الانتخابات اللجوء\" في عام 2017 مع موقف يساري جدا على هذه المسألة جوا الى البرلمان.", "الصراع الحالي مدفون مع الأصوات في المجلس الوطني ، حيث لم يصوت حزب الخضر ضد حزب ÖVP. \"تظل القضية نقطة مؤلمة بالنسبة للخضر. إنهم يرون افتقارهم إلى الحزم ضد حزب ÖVP.\"", "يقول Stainer-Hämmerle إن ÖVP والخضر محكوم عليهم بالاستمرار. لانه في الوضع الحالي لن يتعاطف احد مع انتخابات جديدة وان كل شيء سيضيع بسبب ذلك. \"", "ينصح Stainer-Hämmerle أيضًا الخضر بالتركيز على النجاحات في مجالات أخرى مثل حماية المناخ. لأنه لن يكون لديهم ما يكسبونه من قضية اللجوء. وقال \"لو أجريت انتخابات جديدة ، الأمر الذي من شأنه أن يسبب استياء هائلا ، فلن يتمكن حزب الخضر من التحسن.", "لدى حزب ÖVP بدائل ، لكن الخضر لا يفعلون ذلك \"" ]
}