{
  "id" : "VEpu22xp",
  "url" : "https://www.diepresse.com/5907979/Serie_Netflix-will-bei-The-Crown-nicht-vor-Fiktion-warnen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T10:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Netflix will bei \"The Crown\" nicht vor Fiktion warnen",
  "articleTitleTranslated" : "Netflix لا تريد التحذير من الخيال مع \"التاج\"",
  "articleContent" : [ "\"Haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht“, erklärt das Unternehmen in Folge anhaltender Kritik aus Politikerkreisen.", "Netflix will trotz Kritik an seiner \"The Crown\"-Serie Medienberichten zufolge keine Hinweise in den Folgen zeigen, die auf die Fiktionalität der Inhalte hinweisen.", "\"Wir haben 'The Crown' immer als Drama präsentiert, und wir haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht\", erklärte der Streaming-Dienst laut der britischen \"Mail on Sunday\".", "\"Daher haben wir nicht vor - und sehen keine Notwendigkeit - einen Disclaimer hinzufügen\", hieß es weiter von Netflix. Zuvor hatte der britische Kultur- und Medienminister Oliver Dowden angekündigt, an den US-Streamingdienst zu schreiben.", "\"Ich fürchte, dass eine Generation von Zuschauern, die diese Geschehnisse nicht erlebt hat, Fiktion für Tatsache halten könnte\", sagte er der \"Mail on Sunday\".", "Insider-Quellen zufolge sollen sich auch Mitglieder der königlichen Familie nicht erfreut über die aktuelle Staffel von \"The Crown\" gezeigt haben, bei der unter anderem die Eheprobleme von Prinz Charles und Prinzessin Diana eine große Rolle spielen." ],
  "articleContentTranslated" : [ "تشرح الشركة ردًا على الانتقادات المستمرة من الدوائر السياسية ، \"كن واثقًا في مشاهدينا بأنهم سيفهمون الأمر على أنه خيال يعتمد على الأحداث التاريخية\".", "على الرغم من الانتقادات الموجهة لمسلسلها \"The Crown\" ، فإن Netflix لا تريد إظهار أي أدلة في الحلقات تشير إلى خيالية المحتوى.", "وقالت خدمة البث المباشر ، بحسب بريد بريتيش ميل يوم الأحد: \"لقد قدمنا دائمًا مسلسل The Crown كدراما ونحن نثق في مشاهدينا بأنهم سيفهمونها على أنها قصة خيالية تستند إلى أحداث تاريخية\".", "\"لذلك نحن لا نخطط - ولا نرى أي حاجة - لإضافة إخلاء المسؤولية ،\" قال Netflix. أعلن وزير الثقافة والإعلام البريطاني أوليفر دودن في وقت سابق أنه سيكتب إلى خدمة البث الأمريكية.", "وقال لصحيفة Mail on Sunday: \"أخشى أن يتعامل جيل من المشاهدين الذين لم يروا هذه الأحداث على اعتبار الخيال حقيقة\".", "وبحسب مصادر مطلعة ، قيل إن أفراد العائلة المالكة لم يكونوا سعداء بموسم \"التاج\" الحالي ، حيث تلعب المشاكل الزوجية للأمير تشارلز والأميرة ديانا دورًا رئيسيًا." ]
}