{
  "id" : "vEQCqTjv",
  "url" : "https://www.diepresse.com/5948154/KulturNeustart_Kultur-statt-Gastro-oeffnen-IGChef_Versuchen-wir?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T16:49:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/f/a/5948154/44B6A7F7-EF6C-4053-BB7E-C7555733255F_v0_h.jpg",
  "imageCopyright" : "via REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur statt Gastro öffnen? IG-Chef: Versuchen wir es doch mal mit uns!",
  "articleTitleTranslated" : "الثقافة المفتوحة بدلا من فن الطهو؟ مدرب IG: لنجربها معنا!",
  "articleContent" : [ "Schanigärten sollen öffnen, Freiluftbühnen nicht? 1500 Künstler fühlen sich ungleich behandelt und fordern von der Regierung einen Kulturgipfel. Ob die nächsten Öffnungsschritte halten werden, ist eine Sache.", "Ankündigungen gibt es jedenfalls für den Sport- und Gastronomiebereich. Der Kultursektor weiß nur, dass Lockerungen frühestens im April zu erwarten sind.", "Für Yvonne Gimpel, Chefin der IG Kultur, eine inakzeptable Ungleichbehandlung – sei von politischer Seite doch immer zugesagt worden, dass Öffnungsschritte, die der Gastronomie zugutekommen, auch für Kulturveranstaltungen gelten würden.", "„Es gab einen Gastro-Gipfel, einen Sportgipfel, ein vergleichbarer Austausch der Regierungsspitze mit der Kultur hat aber nicht stattgefunden“, sagt sie. 1500 Künstlerinnen und Künstler aller Sparten fordern daher nun einen Kulturgipfel mit Kanzler Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "In einem offenen Brief verlangen sie „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "„Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen“, heißt es darin.", "Eine große Mobilisierung sei für diese Aktion nicht nötig gewesen, erzählt IG-Autoren-Chef Gerhard Ruiss, der große Druck in der Szene habe einen Schneeballeffekt ergeben. Die Kulturbranche fühlt sich von der Regierung nicht ernst genommen.", "Dass Wirte ihre Gastgärten öffnen können, Freiluft-Veranstaltungen aber untersagt bleiben, stimmt die Betroffenen „fassungslos“.", "„Wir haben immer die steigenden Infektionszahlen ausgebadet“, sagt Ruiss zur „Presse“ und schlägt eine Änderung der Prioritätenfolge vor: „Alle anderen durften schon offen haben. Jetzt sperren wir doch mal die Kultur auf!", "Versuchen wir es doch mal mit uns! “ Die Schulen stünden „nicht zur Disposition“, aber die Kulturbetriebe dem Handel oder den Gasthäusern vorzuziehen, „könnte man überlegen“. (\"Die Presse\", Print-Ausgabe, 09.03.2021)" ],
  "articleContentTranslated" : [ "يجب أن تفتح حدائق الحانات ، ولكن ليس المسارح في الهواء الطلق؟ يشعر 1500 فنان أنهم يعاملون بشكل غير متساو ويطالبون الحكومة بقمة ثقافية. ما إذا كانت الخطوات التالية في الافتتاح ستصمد أم لا هو شيء واحد.", "على أي حال ، هناك إعلانات لقطاعي الرياضة وفن الطهو. يدرك القطاع الثقافي فقط أنه لا يمكن توقع التخفيف حتى أبريل على أقرب تقدير.", "بالنسبة لإيفون جيمبل ، رئيسة IG Kultur ، فإن المعاملة غير المتكافئة غير مقبولة - لطالما وعد الجانب السياسي بأن الخطوات الافتتاحية التي تفيد فن الطهو ستنطبق أيضًا على الأحداث الثقافية.", "وتقول: \"كانت هناك قمة تذوق الطعام ، وقمة رياضية ، لكن لم يكن هناك تبادل مماثل بين الحكومة والثقافة\". 1500 فنان من جميع المجالات يطالبون الآن بقمة ثقافية مع المستشار كورتس ووزير الصحة أنشوبر وحكام الولايات.", "وطالبوا في خطاب مفتوح \"بالتصحيح الفوري لخطة الافتتاح الحالية ودمج الفن والثقافة في الخطوات الافتتاحية التي تم تحديدها بالفعل\".", "\"لا نريد انتظار موعد أبريل بقرارات جديدة حتى نتمكن من فتح القفل في مايو مع المواعيد المناسبة ، ولا حتى موعد لاحق ينتهي في عطلة الصيف بما في ذلك المهلة الزمنية\" ، كما تقول.", "لم تكن التعبئة الكبيرة ضرورية لهذا الإجراء ، كما يقول رئيس مؤلف IG غيرهارد رويس ، إن الضغط الكبير في المشهد كان له تأثير كرة الثلج. لا تشعر صناعة الثقافة أن الحكومة تأخذ الأمر على محمل الجد.", "يشعر المتضررون \"بالذهول\" من حقيقة أن أصحاب الفنادق يمكنهم فتح حدائق ضيوفهم ، لكن الأحداث في الهواء الطلق محظورة.", "يقول رويس لـ \"الصحافة\": \"لقد تفريغنا دائمًا الأعداد المتزايدة من الإصابات\" ويقترح تغيير ترتيب الأولويات: \"سُمح لكل شخص آخر بأن يكون مفتوحًا. الآن دعونا نطلق العنان للثقافة!", "لنجربها معنا! \"المدارس\" ليست جاهزة للاستيلاء عليها \"، ولكن\" يمكن اعتبار \"تفضيل المؤسسات الثقافية على تجار التجزئة أو الفنادق الصغيرة. (\"Die Presse\" ، الطبعة المطبوعة ، 9 مارس 2021)" ]
}