{
  "id" : "vf11dwxn",
  "url" : "https://kurier.at/politik/inland/epidemiologe-gartlehner-weitere-oeffnung-ist-nicht-vertretbar/401223078",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T21:18:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4931119/20210211-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Epidemiologe Gartlehner: \"Weitere Öffnung ist nicht vertretbar\"",
  "articleTitleTranslated" : "عالم الأوبئة غارتلهنر: \"مزيد من الافتتاح غير مبرر\"",
  "articleContent" : [ "Epidemiologe Gerald Gartlehner sagt zur Entscheidung der EMA: \"Ich sehe die Entscheidung der EMA als klug und gut, weil sie auf Fakten basiert.\" Das Risiko, ungeimpft zu sterben sei weitaus höher als die Risiken der Impfung.", "\"Die Impfung ist der einzige Schutz, den wir haben\", so der Wissenschafter von der Donau Universität Krems im Zib2-Interview. Gartlehner sieht eine Öffnung in Österreich als unrealistisch an. \"Ich sehe eine weitere Öffnung als nicht vertretbar.\"", "Es gebe aber noch gelindere Mittel, um die Zahlen zu stabilisieren.  Statt Lockdowns wäre eine Verschärfung des Homeoffice eine Möglichkeit, so der Wissenschafter. Er verweist auf die Schweiz, wo es verpflichtendes Homeoffice gibt. ", "Zudem spricht sich Gartlehner für eine Gültigkeit von Anti-Gen-Tests von 24 Stunden aus.  Aufgrund der hohen Infektionsraten kann er sich zudem eine Verlängerung der Ferien nach Ostern vorstellen, um die Infektionsrate zu stabilisieren. ", "\"Wir gehen heuer mit wesentlich höheren Zahlen - 7 bis 10 Mal höher - in die warme Jahreszeit\". Dies sei der große Unterschied zum 1. Coronajahr. An eine Durchimpfung bis Sommer glaubt Gartlehner nicht, da sich das Tempo bis zum 5-Fachen beschleunigen müsste. " ],
  "articleContentTranslated" : [ "يقول عالم الأوبئة جيرالد جارتلينر عن قرار EMA: \"أرى أن قرار EMA ذكي وجيد لأنه يستند إلى الحقائق\". خطر الوفاة دون تلقيح أعلى بكثير من خطر التطعيم.", "قال العالم من جامعة الدانوب كريمس في مقابلة مع Zib2 \"التطعيم هو الحماية الوحيدة التي لدينا\". يرى Gartlehner أن افتتاحًا في النمسا غير واقعي. لا أرى أي انفتاح آخر له ما يبرره \".", "ولكن هناك وسائل أكثر تساهلاً لتحقيق الاستقرار في الأرقام. وفقًا للعالم ، بدلاً من عمليات الإغلاق ، سيكون تشديد مكتب المنزل أمرًا ممكنًا. يشير إلى سويسرا ، حيث يوجد مكتب منزلي إلزامي.", "تحدث Gartlehner أيضًا لصالح اختبارات الجينات المضادة التي تكون صالحة لمدة 24 ساعة. نظرًا لارتفاع معدلات الإصابة ، يمكنه أيضًا تخيل تمديد العطلة بعد عيد الفصح من أجل استقرار معدل الإصابة.", "\"هذا العام سوف ندخل موسمًا دافئًا بأرقام أعلى بكثير - من 7 إلى 10 أضعاف.\" هذا هو الفارق الكبير عن عام كورونا الأول. لا يؤمن Gartlehner بتغطية التطعيم بحلول الصيف ، حيث يجب أن تتسارع وتيرة التطعيم حتى خمس مرات." ]
}