{
  "id" : "Vf1l6ZhH",
  "url" : "https://kurier.at/kultur/buch/in-dieser-zukunftsvision-wissen-staubsaugerroboter-fast-alles/401133540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828452/46-163074049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In dieser Zukunftsvision wissen Staubsaugerroboter fast alles",
  "articleTitleTranslated" : "في هذه الرؤية للمستقبل ، تعرف المكانس الكهربائية الروبوتية كل شيء تقريبًا",
  "articleContent" : [ "Einmal kommt ein Staubsaugerroboter zu ihm, der sich weigert, den Boden unterm Ehebett sauber zu halten. Der Grund: Er hat Angst. Denn als seine Herrin verreist war, fand er ein benutztes Kondom da unten.", "Sein Herr ist fremdgegangen, eindeutig, denn seine Herrin verwendet eine Spirale. Es gibt kaum etwas, das Staubsaugerroboter nicht wissen. Gut, das war jetzt erheiternd. Kabarett. Allerdings passiert solches in „Quarterland 2.0“ nicht oft.", "Die Romanfortsetzung ist ein episodenhaftes Durcheinander mit Verfolgungsjagd und sogar mit einem dritten Weltkrieg, der acht Stunden gedauert hat, und so genau weiß eigentlich niemand, wo er überhauptstattgefunden hat.", "„Quarterland 2.0“ ist anstrengend. Man ist geradezu froh, wenn’s ein paar ruhigere Seiten gibt. Peter Arbeitsloser hofft, dass Ex-Freundin Kiki Unbekannt zu ihm zurückkommt. Kiki sucht ihre Eltern – sie war von einem Roboter großgezogen worden ...", "Die Kapitel haben Überschriften wie: „36,7 Prozent aller Jobs sind komplett sinnlos. Gehört deiner dazu? “ Oder: „Nur Leute mit einem IQ über 150 kapieren das folgende Kapitel.“ Vielleicht muss man ja sehr gut gelaunt sein, damit man nach dem Lesen sehr gut gelaunt ist.", "Gelingt aber zurzeit nicht gar so gut. Marc-Uwe Kling: „QualityLand 2.0“ Ullstein Verlag. 432 Seiten. 19,60 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "بمجرد أن أتى إليه مكنسة كهربائية آلية ورفض الحفاظ على نظافة الأرضية تحت السرير المزدوج. السبب: إنه خائف. لأنه عندما كانت عشيقته بعيدة ، وجد واقيًا ذكريًا مستعملًا هناك.", "من الواضح أن سيده خدع لأن عشيقته تستخدم دوامة. لا يكاد يوجد أي شيء لا تعرفه المكانس الكهربائية الآلية. حسنا هذا كان مسليا الآن. ملهى. ومع ذلك ، لا يحدث هذا كثيرًا في \"كوارترلاند 2.0\".", "استمرار الرواية عبارة عن فوضى عرضية بمطاردات السيارات وحتى حرب عالمية ثالثة استمرت ثماني ساعات ، ولا أحد يعرف حقًا مكان حدوثها على الإطلاق.", "\"كوارترلاند 2.0\" مرهقة. أنت سعيد تمامًا عندما تكون هناك جوانب أكثر هدوءًا. يأمل بيتر العاطل عن العمل أن تعود صديقته السابقة كيكي غير معروف إليه. كيكي تبحث عن والديها - لقد نشأت على يد إنسان آلي ...", "تحتوي الفصول على عناوين مثل: \"36.7 بالمائة من جميع الوظائف لا معنى لها تمامًا. هو لك واحد منهم؟ \"أو:\" لا يفهم الفصل التالي سوى الأشخاص الذين يزيد معدل ذكاءهم عن 150. \"ربما يجب أن تكون في مزاج جيد جدًا لتكون في مزاج جيد جدًا بعد قراءته.", "لكن ليس جيدًا في الوقت الحالي. مارك أووي كلينج: \"QualityLand 2.0\" Ullstein Verlag. 432 صفحة. 19.60 تصنيف Euro COURIER: *** ونصف نجمة" ]
}