{
  "sourceCountry" : "austria",
  "articleTitle" : "Störaktion mit Schüssen über Boxen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "„Dies hätte so nicht stattfinden dürfen“, hieß es vonseiten der Polizei.  Das Fahrzeug war von einem Polizeiwagen begleitet worden.  Das alles ist auf einem Video, das auf Twitter kursierte, zu sehen.", "Der ehemalige Sprecher der islam- und ausländerfeindlichen PEGIDA-Bewegung in Wien und rechte Publizist Georg Immanuel Nagel teilte wenig später via Aussendung mit, für die Störaktion verantwortlich zu sein. ⁦", "@LPDWien⁩ was ist da los?  Sonntag früh fährt ein Wagen mit Polizeischutz durch den 8 Bezirk und spielt laut durch einen Lautsprecher Schüsse und dann den Gebetsruf der Muslime.", "Durch einen Muezzin.  Gibt es dazu eine Erklärung?  Provokation?  pic.twitter.com/5oquYApk9S— Omar Al-Rawi (@oalrawivienna) 8.  November 2020 Der Wiener SPÖ-Gemeinderat Omar Al-Rawi dürfte einer der ersten gewesen sein, der eine Aufnahme des Geschehens postete.", "Das Video sei ihm von einem arabischsprechenden Bewohner der Josefstadt, der sich gefürchtet habe, geschickt worden, sagte er.Polizei beendete Kundgebung Noch während die anwesenden Polizisten den Sachverhalt mit Beamten vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) abgeklärt hätten, sei die Kundgebung um 10.00 Uhr beendet worden, so die Angaben der Polizei.", "Gegen die anwesenden Personen wurden Verwaltungsanzeigen, unter anderem wegen Störung der öffentlichen Ordnung, erstattet und Erhebungen wegen des Verdachts der Verhetzung eingeleitet.", "Noch während der Abklärung mit dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung und der Setzung von Maßnahmen der anwesenden Kolleg*innen vor Ort wurde die Kundgebung um 10:00 Uhr beendet.— POLIZEI WIEN (@LPDWien) 8.", "November 2020 Aktion war angemeldet Der Initiator wollte laut eigenen Angaben mit seiner Aktion gegen „Masseneinwanderung und Islamisierung“ protestieren.  Er organisiert auch regelmäßig den „Marsch für die Familie“ – eine Gegenveranstaltung zur alljährlichen Regenbogenparade.", "Die Aktion, die die Menschen „wachrütteln“ sollte, sei polizeilich angemeldet gewesen.  Wer sich über den Lärm mehr aufrege als über echten Terror, habe „völlig falsche Prioritäten“, so Nagel.Bestürzung und Unverständnis Die Aktion sechs Tage nach dem Terroranschlag mit vier Todesopfern in Wien hatte für Bestürzung, Unverständnis und Aufsehen gesorgt.", "Laut Polizeiangaben auf Twitter war die Kundgebung mit zehn Personen und unter dem Titel „Toleranz und Vielfalt“ für den Zeitraum 9.00 bis 10.00 Uhr angemeldet gewesen.", "Zum Zeitpunkt der Versammlungsanzeige sei kein Untersagungsgrund vorgelegen.  Vor Abmarsch wurde laut Eigenangaben mit dem anwesenden Verantwortlichen Rücksprache gehalten.", "Dieser gab an, dass die Lautsprecher lediglich zum Abspielen orientalischer Musik verwendet würden.  Nach Abfahrt der Kundgebung um 9.20 Uhr sei auch anfänglich orientalische Musik gespielt worden.", "Allerdings seien im Verlauf der Kundgebung viermal für die Dauer von ein bis zwei Minuten Maschinengewehrsalven und antimuslimische Parolen wiedergegeben worden, berichtete die Exekutive.Polizei entschuldigte sich Eine interne Aufarbeitung sei bereits eingeleitet worden, twitterte die Polizei etwas später am Nachmittag und entschuldigte sich bei „allen Menschen“, insbesondere jenen, die verängstigt wurden, dafür, dass die Kundgebung „nicht unmittelbar unterbunden“ worden sei.", "Die heutige #Kundgebung in der #Josefstadt und das polizeiliche Handeln hat zu Kritik geführt.  Jedenfalls werden entsprechende Anzeigen gelegt & weitere Erhebungen gegen die Teilnehmer*innen geführt.", "Auch eine interne Aufarbeitung ist bereits eingeleitet worden. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (@LPDWien) 8.  November 2020 Ludwig: „Völlig inakzeptabel“ Al-Rawi kritisierte als einer der Ersten die Aktion scharf: „Wir brauchen die Spalter auf beiden Seiten nicht.\\\" Für die Integrationssprecherin der SPÖ, Nurten Yilmaz, handelt es sich um ein „unfassbar provokantes und pietätloses Verhalten“.", "Die Wiener Vizebürgermeisterin Birgit Hebein (Grüne) forderte via Twitter Aufklärung über das Geschehen.  Auch Bürgermeister Michael Ludwig (SPÖ) verurteilte die Kundgebung via Twitter.", "Die Störaktion sei „völlig inakzeptabel“.  Man lasse sich aber nicht spalten, Wien halte zusammen, so Ludwig.  Es sei eine „Hetzaktion der übelsten Sorte, die wieder einmal von den Identitären durchgeführt wurde“, schrieb ÖVP-Sicherheitsprecher Karl Mahrer in einer gemeinsamen Aussendung mit dem Grünen Sicherheitssprecher Georg Bürstmayr.", "Dass die Landespolizeidirektion Wien rasch eine Prüfung dieses Vorfalls ankündigte, begrüßte Bürstmayr: „Kritische Aufarbeitung möglicher Fehler mitten in einer Krise ist schwer, aber notwendig.", "Wir unterstützen die Polizei auch bei dieser Herausforderung“.Anti-Frankreich-Demo in letzter Minute untersagt Wenig später wurde Sonntagmittag eine angemeldete Anti-Frankreich-Demo unter dem Titel „Gegen Mohammed-Karikaturen“ vor der französischen Botschaft am Schwarzenbergplatz in letzter Sekunde untersagt.", "Angemeldet worden war die Kundgebung bei der Polizei für 100 Teilnehmerinnen und Teilnehmer.  Die Abhaltung wurde von der Versammlungsbehörde geprüft und zunächst genehmigt.", "„Zweck der Versammlung läuft Strafgesetzen zuwider“ Sonntagvormittag fand allerdings eine erneute Prüfung der Versammlungsanzeige statt, nachdem unter anderem bekanntgeworden war, dass die Organisatoren gewaltverherrlichende Postings auf Facebook teilten: „Es sind neue Erkenntnisse aufgetaucht“, sagte Polizeisprecher Markus Dittrich am Vormittag.", "Wenig später hieß es dann zu Mittag von der Polizei: „In der Zwischenzeit sind Gründe hervorgekommen, um die Versammlung zu untersagen.  Es hat sich ein Gesamtbild ergeben, das Rückschlüsse darauf ziehen lässt, dass der Zweck der Versammlung den Strafgesetzen zuwiderläuft.“ Die FPÖ begrüßte die Absage der Anti-Frankreich-Demo am Nachmittag.", "Auch die SPÖ-Integrationssprecherin Yilmaz sprach sich gegen die Kundgebung vor der Französischen Botschaft aus und begrüßte deren Verbot.Nehammer will gegen radikale Versammlungen vorgehen Innenminister Karl Nehammer (ÖVP) will nun dafür sorgen, dass von radikalem Gedankengut getragene Versammlungen zukünftig von vornherein unterbunden werden.", "Er habe den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, angewiesen, Versammlungen mit radikalem bzw. extremem Gedankengut „genauestens zu prüfen“, gab der Innenminister am Sonntagnachmittag bekannt.", "Extremistische Gruppierungen hätten den Sonntag dazu benutzt, um die Wienerinnen und Wiener zu beunruhigen und eine Stimmung der gegenseitigen Ablehnung und des Hasses zu erzeugen, so Nehammer.", "Gerade in Ausnahmezeiten müssten „Versammlungen, die den Anschein erwecken, extremistisches Gedankengut zu verbreiten“, im Vorfeld rechtlich genau überprüft werden.", "In weiterer Folge seien solche geplanten Versammlungen, „wenn es die Rechtslage zulässt, rigoros zu verbieten“.Wann Versammlungen untersagt werden können Versammlungen sind von der Behörde laut Gesetz zu untersagen, wenn deren Zweck den Strafgesetzen zuwiderläuft oder deren Abhaltung die öffentliche Sicherheit oder das öffentliche Wohl gefährdet.", "Außerdem können Versammlungen, die der politischen Tätigkeit von Drittstaatsangehörigen dient und den anerkannten internationalen Rechtgrundsätzen und Gepflogenheiten oder den völkerrechtlichen Verpflichtungen, den demokratischen Grundwerten oder außenpolitischen Interessen der Republik Österreich zuwiderläuft, untersagt werden, heißt es in Paragraf 6 des Versammlungsgesetzes." ],
  "id" : "vF3LpT8G",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3075007/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "عمل تخريبي مع اللقطات فوق الصناديق",
  "articleContentTranslated" : [ "وقالت الشرطة \"كان يجب ألا يحدث هذا على هذا النحو\". كانت السيارة مصحوبة بسيارة شرطة. كل هذا يمكن رؤيته في مقطع فيديو تم تداوله على Twitter.", "أعلن المتحدث السابق باسم حركة PEGIDA المعادية للإسلام وكراهية الأجانب في فيينا والناشر اليميني جورج إيمانويل ناجل بعد ذلك بقليل عبر البث أنه مسؤول عن العمل التخريبي.", "LPDWien ما الذي يحدث؟ تمر سيارة مزودة بحماية من الشرطة في الحي الثامن صباح يوم الأحد وتقوم بإطلاق النار بصوت عالٍ عبر مكبر الصوت ثم يؤذن المسلمون للصلاة.", "من خلال مؤذن. هل يوجد شرح لذلك؟ إثارة؟ pic.twitter.com/5oquYApk9S— عمر الراوي (oalrawivienna) 8 تشرين الثاني (نوفمبر) 2020 من المحتمل أن يكون مستشار SPÖ في فيينا ، عمر الراوي ، من أوائل من نشروا تسجيلاً للحدث.", "وقال إن الفيديو أرسل إليه من أحد سكان جوزيفستادت الناطق بالعربية وكان خائفا. وأنهت الشرطة المسيرة بينما أوضح ضباط الشرطة الحاضرون الأمر مع مسؤولين من مكتب الدولة لحماية الدستور ومكافحة الإرهاب ، وانتهى التجمع. انتهت الساعة العاشرة صباحا ، بحسب الشرطة.", "تم تقديم شكاوى إدارية ضد الأشخاص الحاضرين ، من بين أمور أخرى ، بسبب الإخلال بالنظام العام ، وبدأت التحقيقات للاشتباه في خطاب الكراهية.", "أثناء التوضيح مع مكتب الدولة لحماية الدستور ومكافحة الإرهاب واتخاذ الإجراءات من قبل الزملاء الحاضرين في الموقع ، انتهى المسيرة في الساعة 10:00 صباحًا - POLIZEI WIEN (LPDWien) 8.", "تم الإعلان عن تحرك نوفمبر 2020. وبحسب تصريحاته الخاصة ، أراد المبادر الاحتجاج على \"الهجرة الجماعية والأسلمة\" بفعلته. كما ينظم بانتظام \"مسيرة للعائلة\" - وهو حدث مضاد لاستعراض قوس قزح السنوي.", "الإجراء الذي كان من المفترض أن \"يزعج الناس\" سُجل لدى الشرطة. قال ناجل إن أي شخص ينزعج من الضجيج أكثر من الإرهاب الحقيقي لديه \"أولويات خاطئة تمامًا\".", "وبحسب معلومات الشرطة على موقع تويتر ، فقد تم تسجيل المسيرة التي ضمت عشرة أشخاص وتحت عنوان \"التسامح والتنوع\" للفترة من الساعة 9:00 حتى 10:00.", "في وقت الإعلان عن الاجتماع ، لم يكن هناك سبب للحظر. وبحسب المعلومات الخاصة بهم ، فقد تمت استشارة الشخص المسؤول قبل مغادرته.", "وذكر أن مكبرات الصوت ستستخدم فقط لتشغيل الموسيقى الشرقية. بعد مغادرة التجمع في الساعة 9:20 صباحًا ، تم تشغيل الموسيقى الشرقية أيضًا في البداية.", "ومع ذلك ، في سياق المسيرة ، تم إطلاق رشاشات رشاشة وشعارات معادية للمسلمين أربع مرات لمدة دقيقة إلى دقيقتين ، حسبما أفاد المدير التنفيذي. واعتذرت الشرطة. وقد بدأ تحقيق داخلي بالفعل ، وغردت الشرطة بعد ذلك بقليل بعد الظهر واعتذرت لـ \"الجميع الناس \"، وخاصة أولئك الذين كانوا خائفين ، لحقيقة أن المسيرة\" لم تتوقف على الفور \".", "أدى تجمع اليوم في #Josefstadt وتحرك الشرطة إلى انتقادات. في أي حال ، سيتم وضع الإعلانات المقابلة وسيتم إجراء مزيد من الاستطلاعات ضد المشاركين.", "بدأت المعالجة الداخلية بالفعل. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (LPDWien) 8 نوفمبر 2020 لودفيج: \"غير مقبول على الإطلاق\" الراوي كان من أوائل الذين انتقدوا الإجراء بشدة: \"لسنا بحاجة إلى القواسم على كلا الجانبين\". المتحدثة باسم الاندماج ، نورتين يلماز ، هي \"سلوك استفزازي بشكل لا يصدق وغير محترم\".", "وطالبت نائبة عمدة فيينا بيرجيت هيبين (الخضر) بتوضيح ما يحدث عبر موقع تويتر. كما أدان رئيس البلدية مايكل لودفيج (SPÖ) التجمع عبر تويتر.", "العمل التخريبي \"غير مقبول على الإطلاق\". وقال لودفيج ، لكن لا يمكن تقسيم أحد ، فإن فيينا متمسكة ببعضها البعض. وكتب كارل ماهر ، المتحدث باسم الأمن في ÖVP ، في بث مشترك مع المتحدث باسم الأمن الأخضر جورج بورستماير ، إنها كانت \"حملة كراهية من أسوأ أنواعها ، نفذتها الهويات مرة أخرى\".", "ورحب بورستماير بحقيقة أن مديرية شرطة ولاية فيينا أعلنت بسرعة عن فحص هذا الحادث: \"المعالجة الحاسمة للأخطاء المحتملة في وسط الأزمة أمر صعب ، ولكنه ضروري.", "نحن ندعم الشرطة في هذا التحدي أيضًا. \"تم حظر مظاهرة مناهضة لفرنسا في اللحظة الأخيرة بعد ظهر يوم الأحد بقليل ، تم حظر مظاهرة مسجلة مناهضة لفرنسا تحت عنوان\" ضد رسوم محمد الكارتونية \"أمام السفارة الفرنسية في شوارزنبرجبلاتز في الثانية الأخيرة.", "تم تسجيل المسيرة لدى الشرطة لـ 100 مشارك. تم فحص الحيازة من قبل هيئة التجمع وتمت الموافقة عليها في البداية.", "\"الغرض من الاجتماع يتعارض مع القانون الجنائي\" صباح الأحد ، ومع ذلك ، تم التحقق من إعلان الاجتماع مرة أخرى بعد أن أصبح معروفًا ، من بين أمور أخرى ، أن المنظمين نشروا منشورات تمجد العنف على Facebook: \"ظهرت نتائج جديدة\" ، قال المتحدث باسم الشرطة ماركوس ديتريش في الصباح.", "بعد ذلك بقليل ، عند الظهر ، قالت الشرطة: \"في هذه الأثناء ، ظهرت أسباب تمنع الاجتماع. ظهرت صورة شاملة تتيح استخلاص استنتاجات مفادها أن الغرض من الاجتماع يتعارض مع القوانين الجنائية \". رحب اتحاد الحرية والديمقراطية بإلغاء المظاهرة المناهضة لفرنسا بعد الظهر.", "كما تحدثت يلماز المتحدثة باسم الاندماج في SPÖ ضد المسيرة أمام السفارة الفرنسية ورحبت بحظرها. يريد Nehammer اتخاذ إجراءات ضد التجمعات المتطرفة ، يريد وزير الداخلية Karl Nehammer (ÖVP) الآن ضمان منع التجمعات القائمة على الأفكار المتطرفة من البداية.", "أعلن وزير الداخلية بعد ظهر يوم الأحد أنه أصدر تعليماته للمدير العام للأمن العام ، فرانز روف ، \"بفحص دقيق\" للاجتماعات ذات الأفكار المتطرفة أو المتطرفة.", "قال نيهامر إن الجماعات المتطرفة اعتادت يوم الأحد على إثارة قلق سكان فيينا وخلق حالة من الرفض المتبادل والكراهية.", "في الأوقات الاستثنائية على وجه الخصوص ، يجب فحص \"الاجتماعات التي تعطي انطباعًا بنشر الأفكار المتطرفة\" بعناية مسبقًا.", "ونتيجة لذلك ، فإن مثل هذه الاجتماعات المخطط لها \"تُمنع بشكل صارم إذا سمح الوضع القانوني بذلك\". وعندما يمكن منع الاجتماعات وفقًا للقانون ، تحظر السلطات الاجتماعات إذا كان الغرض منها مخالفًا للقانون الجنائي أو إذا كان عقدها يتعلق بالسلامة العامة أو العامة ربما تكون مهددة بالانقراض.", "بالإضافة إلى ذلك ، يمكن حظر التجمعات التي تخدم الأنشطة السياسية لمواطني الدول الثالثة والتي تتعارض مع المبادئ القانونية الدولية المعترف بها والأعراف أو الالتزامات بموجب القانون الدولي أو القيم الديمقراطية الأساسية أو مصالح السياسة الخارجية لجمهورية النمسا ، وفقًا للمادة 6 من قانون التجمع." ]
}