{
  "id" : "VF4jfZmm",
  "url" : "https://www.diepresse.com/5960214/Kurz-erteilt-oesterreichweitem-Lockdown-Absage?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T12:35:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/6/5960214/0EE4E966-8022-4DAB-A714-E369E16C182B_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz erteilt österreichweitem Lockdown Absage",
  "articleTitleTranslated" : "كيرز يرفض الإغلاق على مستوى النمسا",
  "articleContent" : [ "Der Bundeskanzler stellt klar: Man werde den Weg der Regionalisierung weiter fortsetzen. Er sieht außer im Osten derzeit keinen Bedarf an akuten Maßnahmen. Wird der Lockdown, der seit Gründonnerstag im Osten des Landes gilt, auf ganz Österreich ausgeweitet – oder nicht?", "Bundeskanzler Sebastian Kurz (ÖVP) hat auf die Frage, die in den vergangenen Tagen das Land beschäftigte, eine klare Antwort: nein. Am Donnerstag stellte er klar: Es bleibt bei regional unterschiedlichen Maßnahmen.", "„Wir werden den Weg der Regionalisierung weiter fortsetzen“, sagte er bei einer Pressekonferenz am Nachmittag. „Es ist ein erfolgreicher Weg.“ Das regionale Vorgehen werde fortgesetzt.", "„Die Maßnahmen im Osten Österreichs sind notwendig, aus derzeitiger Sicht sind die Maßnahmen in allen anderen Bundesländern adäquat und werden dort auch so fortgesetzt“", "Die Coronasituation sei in den unterschiedlichen Regionen Österreichs sehr unterschiedlich – sowohl, was die Zahl der Infektionen angehe, als auch bei den Intensivstationen.  “ Die stärkste Belastung sehe man im Osten, vor allem in Wien, aber auch im Burgenland und in Niederösterreich.", "In allen anderen Bundesländern sei die Lage deutlich besser, in einigen sogar stabil. „Ich gehe aus heutiger Sicht nicht davon aus, dass es akute Maßnahmen in anderen Bundesländern braucht“, sagte der Kanzler.", "Wenn es in einem Bundesland zu einer aus heutigen Sicht unvorhersehbaren Entwicklung kommen sollte, würde man sofort darauf reagieren. Derzeit deute darauf aber nichts hin: Die Unterschiede zwischen den Ländern würden teilweise sogar größer.", "Kurz appellierte gleichzeitig an die Solidarität der Bundesländer, deren Intensivstationen derzeit noch mehr Kapazitäten haben. „Es gibt jetzt schon die Möglichkeit, dass sich Bundesländer untereinander helfen und Patienten übernehmen.", "Wir haben vereinbart, dass das noch weiter gestärkt werden soll.“ Das bedeute etwa, dass Oberösterreich oder die Steiermark aushelfen. Außerdem versprach der Kanzler finanzielle Unterstützung für die Intensivstationen.", "Es gehe darum, dass ein Maximum an Ressourcen zur Verfügung stehe. Aber auch, dass die Mitarbeiter entsprechend entlohnt würden. Gemeinsam mit Gesundheitsminister Rudolf Anschober (Grüne) hatte er bereits zuvor arbeitsrechtliche und finanzielle Verbesserungen angekündigt." ],
  "articleContentTranslated" : [ "أوضحت المستشارة الألمانية أن مسار الأقلمة سيستمر. باستثناء الشرق ، لا يرى حاليًا حاجة لاتخاذ إجراءات صارمة. هل سيمتد الإغلاق ، الذي تم فرضه في شرق البلاد منذ خميس العهد ، ليشمل النمسا بأكملها - أم لا؟", "المستشار سيباستيان كورتس (ÖVP) لديه إجابة واضحة على السؤال الذي شغل البلاد في الأيام القليلة الماضية: لا. وأوضح يوم الخميس أنه سيبقى مع إجراءات مختلفة إقليميا.", "وقال في مؤتمر صحفي بعد الظهر \"سنواصل طريق الجهوية\". \"إنه طريق ناجح\". سيستمر النهج الإقليمي.", "\"الإجراءات في شرق النمسا ضرورية ، من وجهة النظر الحالية ، فإن الإجراءات في جميع الولايات الفيدرالية الأخرى كافية وستستمر هناك\"", "يختلف وضع الكورونا اختلافًا كبيرًا في مناطق النمسا المختلفة - سواء من حيث عدد الإصابات أو في وحدات العناية المركزة. \"يظهر العبء الأكبر في الشرق ، خاصة في فيينا ، ولكن أيضًا في بورغنلاند والنمسا السفلى.", "في جميع الولايات الفيدرالية الأخرى ، يكون الوضع أفضل بكثير ، بل إنه مستقر في بعضها. وقالت المستشارة: \"من منظور اليوم ، لا أفترض أنه ستكون هناك حاجة إلى إجراءات صارمة في الولايات الفيدرالية الأخرى\".", "إذا تطور شيء ما في حالة لا يمكن التنبؤ بها من وجهة نظر اليوم ، فسيتفاعل المرء على الفور. لكن في الوقت الحالي ، لا يوجد ما يشير إلى ذلك: الاختلافات بين الدول تكون في بعض الحالات أكبر.", "كما ناشد كورتس تضامن الولايات الفيدرالية ، التي تمتلك وحدات العناية المركزة فيها حاليًا المزيد من القدرات. هناك بالفعل احتمال أن تساعد الولايات الفيدرالية بعضها البعض وتستقبل المرضى.", "لقد اتفقنا على أن هذا يجب أن يتم تعزيزه بشكل أكبر. وهذا يعني ، على سبيل المثال ، أن النمسا العليا أو ستيريا سوف يساعدان. كما وعدت المستشارة بالدعم المالي لوحدات العناية المركزة.", "النقطة المهمة هي أن الحد الأقصى من الموارد المتاحة. ولكن أيضًا سيتم مكافأة الموظفين وفقًا لذلك. كان قد أعلن مع وزير الصحة رودولف أنشوبر (حزب الخضر) في وقت سابق عن قانون العمل والتحسينات المالية." ]
}