{
  "id" : "VFciOspX",
  "url" : "https://kurier.at/wirtschaft/flughafen-wien-erwartet-2021-wieder-bis-zu-125-millionen-passagiere/401162835",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810464/78370011357895654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flughafen Wien erwartet 2021 wieder bis zu 12,5 Millionen Passagiere",
  "articleTitleTranslated" : "يتوقع مطار فيينا ما يصل إلى 12.5 مليون مسافر مرة أخرى في عام 2021",
  "articleContent" : [ "Die Flughafen Wien AG hat 2020 erstmals in ihrer Geschichte einen Verlust geschrieben. Im Geschäftsjahr 2021 will der Vorstand aber bereits wieder schwarze Zahlen schreiben. Aus heutiger Sicht werde heuer ein Umsatz von 430 Mio.", "Euro, ein Betriebsergebnis (EBITDA) von 150 Mio. Euro und ein Nettogewinn von 4 Mio. Euro erwartet. Die Nettoverschuldung werde auf rund 100 Mio. Euro sinken und die Investitionen bei rund 62 Mio. Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "\"Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen\", erklärte Vorstand Günther Ofner.", "\"Für das Gesamtjahr rechnen wir mit rund 12,5 Mio. Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte\", ergänzte Vorstandskollege Julian Jäger. Das Vorstandsduo drängt auf eine Verlängerung der Corona-Kurzarbeit.", "Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "تكبدت شركة Flughafen Wien AG خسارة لأول مرة في تاريخها في عام 2020. ومع ذلك ، في السنة المالية 2021 ، يريد مجلس الإدارة العودة إلى السوق السوداء. من منظور اليوم ، سيتم تحقيق مبيعات بقيمة 430 مليون يورو هذا العام.", "EUR ، نتيجة تشغيلية (EBITDA) من المتوقع أن تبلغ 150 مليون يورو وصافي ربح قدره 4 ملايين يورو. سينخفض صافي الدين إلى حوالي 100 مليون يورو وستكون الاستثمارات حوالي 62 مليون يورو.", "وذكر البيان الصحفي أنه تم تأمين السيولة لجميع سيناريوهات الأزمات المتوقعة. مجلس المطار يجعل التكهنات تعتمد على التطعيمات.", "أوضح عضو مجلس الإدارة غونتر أوفنر أن \"زيادة ثقة السكان في جدوى وفعالية التطعيم يجب أن تعني ، على الرغم من المرحلة الصعبة الحالية ، أن المزيد من الناس يحجزون رحلات إجازة مرة أخرى لفصل الصيف والخريف\".", "وأضاف زميل مجلس الإدارة جوليان جاغر: \"للعام بأكمله ، نتوقع حوالي 12.5 مليون مسافر في موقع فيينا ، نتوقع أكثر من 70 في المائة منهم في النصف الثاني من العام\". يضغط ثنائي المجلس من أجل تمديد عمل كورونا للوقت القصير.", "هذا شرط أساسي لتجنب تسريح العمال في المطار." ]
}