{
  "id" : "vFOWMPCd",
  "url" : "https://kurier.at/sport/oesterreichs-basketballer-verspielen-die-letzte-em-chance/401194616",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T20:17:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952237/46-175901951.jpg",
  "imageCopyright" : "EPA/SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Basketballer verspielen die letzte EM-Chance",
  "articleTitleTranslated" : "لاعبو كرة السلة النمساويون يقامرون بعيدًا عن آخر فرصة لبطولة أوروبا",
  "articleContent" : [ "Österreichs Basketball-Herren sind endgültig aus dem Rennen um ein Ticket bei der Europameisterschaft 2022.  Sie verloren am Freitagabend in einer \"Blase\" in Kiew (Gruppe F) gegen die Auswahl Ungarns im ersten von zwei Aufeinandertreffen mit 81:83 (75:75, 39:30) nach Verlängerung.", "Beste Werfer bei der fünften Niederlage in der Gruppe F waren Thomas Klepeisz (21) und Enis Murati (15). Es war ein wahrlich bitteres Aus, das die Mannschaft von Coach Raoul Korner erlebte. Mehr als 30 Minuten lang hatte sein Team geführt.", "Bis zu 14 Punkte waren es zwischenzeitlich (35:21/17. Min.). Spätestens zu Beginn des Schlussviertels (61:59) war das Duell wieder völlig offen. Elf Sekunden vor Ablauf der regulären Spielzeit sorgten die Ungarn für den Ausgleich und die Overtime.", "Meilenstein für Klepeisz In der Extraspielzeit holten sie die erste Führung seit der 7. Minute und entschieden die Partie schließlich durch einen Dreipunkter zwölf Sekunden vor der Sirene. Österreichs letzter Angriff brachte nichts mehr ein.", "ÖBV-Topscorer Klepeisz übertraf als vierter aktiver Spieler im Nationalteam die Marke von 500 erzielten Punkten. Er hält jetzt bei 509.  \"Diese Niederlage schmerzt, aber wir stehen wieder auf\", sagte Korner.", "Er bezeichnete es als frustrierend, \"dass wir nie trainieren können\". Seit er Teamchef ist, habe es kein einziges Testspiel gegeben. Daher: \"Ich freue mich auf ein Trainingslager, auf Trainingsspiele, um wirklich Fortschritte zu machen.\"", "Das letzte Gruppenspiel am Sonntag ist nur mehr eine Pflichtaufgabe für die Nationalmannschaft, die mit großen Ambitionen in die EM-Qualifikation gestartet war. Österreich hat seit 1977 nicht mehr an einem kontinentalen Turnier teilgenommen.", "Die nächsten Bewerbsspiele wird die ÖBV-Auswahl in der zweiten Runde der Vorqualifikation zur Weltmeisterschaft 2023 bestreiten." ],
  "articleContentTranslated" : [ "خرج رجال كرة السلة النمساويون أخيرًا من السباق للحصول على تذكرة في بطولة أوروبا 2022. خسروا مساء الجمعة في \"فقاعة\" في كييف (المجموعة السادسة) أمام اختيار المجر في أول مواجهتين بـ 81:83 (75: 75، 39:30) بعد الوقت الاضافي.", "أفضل رماة في الهزيمة الخامسة في المجموعة السادسة كان توماس كليبيش (21) وإينس موراتي (15). لقد كانت نهاية مريرة حقًا اختبرها فريق المدرب راؤول كورنر. قاد فريقه أكثر من 30 دقيقة.", "في هذه الأثناء كان يصل إلى 14 نقطة (35: 21/17. دقيقة). على الأقل في بداية الربع الأخير (61:59) تم فتح المبارزة بالكامل مرة أخرى. نجح المجريون في تحقيق التعادل والوقت الإضافي قبل 11 ثانية من نهاية الوقت الأصلي.", "نقطة تحول لكليبيش في الموسم الإضافي ، تقدموا بأول تقدم منذ الدقيقة السابعة وحسموا المباراة في النهاية بفارق ثلاث نقاط قبل 12 ثانية من انطلاق صفارة الإنذار. لم يجلب هجوم النمسا الأخير أي شيء آخر.", "هداف ÖBV Klepeisz كان رابع لاعب نشط في المنتخب الوطني يتخطى 500 نقطة. قال كورنر: \"هذه الهزيمة مؤلمة ، لكننا ننهض مرة أخرى\".", "قال إنه أمر محبط \"أننا لا نستطيع أبدا أن نتدرب\". لم تكن هناك مباراة اختبار واحدة منذ أن أصبح رئيس الفريق. لذلك: \"إنني أتطلع إلى معسكر تدريبي ومباريات تدريبية لإحراز تقدم حقيقي\".", "مباراة المجموعة الأخيرة يوم الأحد هي مجرد مهمة إلزامية للمنتخب الذي بدأ تصفيات بطولة أوروبا بطموحات كبيرة. لم تشارك النمسا في بطولة قارية منذ عام 1977.", "ستلعب مباريات البطولة القادمة من خلال اختيار ÖBV في الجولة الثانية من التصفيات التمهيدية لكأس العالم 2023." ]
}