{
  "id" : "VfrPBLm7",
  "url" : "https://www.derstandard.at/story/2000125376601/corona-demos-neonazis-treten-wieder-aus-dem-schatten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T16:00:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos: Neonazis treten wieder aus dem Schatten",
  "articleTitleTranslated" : "عروض كورونا التجريبية: النازيون الجدد يخرجون من الظل مرة أخرى",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) zeigte sich in der vergangenen Woche höchst alarmiert.", "\"Es war bei Demonstrationen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", warnte er in einer Aussendung.", "Dies sei inakzeptabel, und dagegen werde seitens der Polizei entschieden vorgegangen. Tatsächlich müssen organisierte Rechtsextreme nicht mit der Lupe auf den Corona-Demonstrationen gesucht werden, einige waren auch schon im vergangenen Jahr im April bei der ersten Kundgebung in Wien anzutreffen.", "Wie Identitären-Sprecher Martin Sellner, der dem TV-Sender Ö24 ein Live-Interview gab. Neben den Identitären und deren Parallelorganisation \"Die Österreicher\" stechen bei den Kundgebungen immer wieder bekannte Personen aus der Neonazi-Szene hervor.", "Traten sie in den vergangenen Jahren kaum öffentlich auf, verspüren sie nun Morgenluft und nutzen die Demonstrationen, um sich zu vernetzen, Präsenz zu zeigen und um sie zu beeinflussen. Probleme mit anderen Demonstrierenden gibt es nicht, ihre Anwesenheit wird toleriert.", "Bei den Corona-Demonstrationen ist die zwischen zehn und 20 Personen umfassende Gruppe rund um den 62-jährigen Gottfried Küssel besonders auffällig. Dieser gilt seit Jahren als Säulenheiliger der Szene.", "Bei Demonstrationen führt er mittlerweile Züge an oder gibt anderen Demonstrierenden Tipps, wie sie sich gegenüber der Polizei verhalten sollten. Im Gegensatz zu vielen anderen hat Küssel Erfahrungen mit Demonstrationen gesammelt und kann Situationen daher besser einschätzen.", "Ein Wissen, über das sonst nur wenige Identitäre verfügen, die jedoch auch größtenteils deutlich jünger als Küssel und seine Begleiter und Begleiterinnen sind und daher nur selten ernst genommen werden.", "Die Demonstrationen werden auch genutzt, um das Feld nicht den Identitären zu überlassen. Zwischen beiden Gruppierungen herrscht eine Rivalität, wobei der Aktionismus der Identitären derzeit besser bei Jüngeren ankommt.", "Aus Sicht von Neonazis sind die Identitären Verräter an der Sache, da sie ohne Hakenkreuz und Deutschnationalismus auftreten. Dazu kommen persönliche Animositäten.", "So wird Identitären-Sprecher Sellner nicht verziehen, dass er nach einer Repressionswelle gegen die Szene rund um Küssel diese verlassen und die Identitären mitgegründet hat.", "Ihm wird auch immer wieder vorgeworfen, nur deswegen politisch aktiv zu sein, weil er dafür Spenden bekommt und so sein Auskommen findet. Mit einschlägigen politischen Äußerungen hält sich Küssel bei den Corona-Kundgebungen zurück.", "Er und andere treten als \"Corona-Querfront\" auf, die Flyer mit Rechtshilfe-Tipps oder Informationen für von der Pandemie betroffene Unternehmen verteilt. Man gibt sich als seriöse, politisch überparteiliche Organisation.", "Aus der Gruppe sticht jedoch ein jüngerer Mann hervor, der bei Demonstrationen meist mit einer Camouflage-Hose und einer Haube mit dem Logo der deutschen Kleinstpartei \"Der III. Weg\" mitmarschiert. Die Partei \"Der III.", "Weg\" wird von den deutschen Behörden als \"Auffangbecken von Personen, die der neonazistischen Szene angehören\" beschrieben. Selbst lässt sie wenig Spielraum für ihre politische Verortung, sie tritt für einen \"Nationalen Sozialismus\" ein, wie auf ihrer Homepage zu lesen ist.", "Dort finden sich auch regelmäßig Beiträge über Österreich, die zeigen, dass die Partei gut vernetzt und sehr am Geschehen interessiert ist.", "So wurde ein Interview mit der Tanzbrigade veröffentlicht, einer einschlägigen Gruppierung aus Wien, die neben ihrer Vorliebe für Techno einen sehr liberalen Umgang mit allerlei Drogen pflegt. So werden die Corona-Demonstrationen als \"Chancen für Nationalisten\" bezeichnet.", "Nach der von der FPÖ maßgeblich organisierten Demonstration am 6. März war etwa zu lesen: \"Ob sich beispielsweise Gottfried Küssel – mit seiner Corona-Querfront – gegen die FPÖ und ihre Anhängsel aus der sogenannten Neuen Rechten durchsetzen wird können, bleibt offen.\"", "Österreicher stehen bei ihren Gesinnungskameraden im Nachbarland noch immer hoch im Kurs, da, so die Denkweise, das NS-Verbotsgesetz dafür sorgt, dass hierzulande nur \"wahre Nationalsozialisten\" aktiv sind und keine Mitläufer oder \"Salon-Nazis\".", "Neben der Gruppe rund um Küssel zählt auch eine größere Gruppe rechtsextremer Kampfsportler oftmals zu den Teilnehmern der Corona-Kundgebungen, die offensichtlich bewusst nicht mit der Corona-Querfront marschieren wollen.", "Darunter Personen, die in Deutschland bei Kampfsportveranstaltungen der Szene mit \"Noricum\"-Shirts angetreten sind. Kampfsport ist in der Szene besonders attraktiv und hat die Wehrsportübungen abgelöst.", "Besonders Mixed Martial Arts liegen im Trend. Für die Neonazis ist der Kampfsport laut den deutschen Behörden eine Vorbereitung für den \"Endkampf der Kulturen\", für den \"Tag X\". Die Kämpfer liefern sich im Ring einen blutigen, brutalen Schlagabtausch, fast alles ist erlaubt.", "Das unterscheidet die Mixed Martial Arts von anderen Kampfsportarten. Kampfsport ist auch ein zentrales Thema des Telegram-Channels \"Infokanal Deutschösterreich\".", "Dort werden Veranstaltungen wie der \"Kampf der Nibelungen\" beworben, die größte Kampfsportveranstaltung der rechtsextremen Szene Europas, die seit 2013 in Nicht-Pandemiezeiten in Ostdeutschland über die Bühne geht.", "Der Messenger Telegram nimmt eine wichtige Rolle in der Medienstrategie von Neonazis ein. Mindestens drei Channels mit jeweils einigen hundert Abonnenten können österreichischen Neonazis zugeordnet werden.", "Wie sehr die Szene gerade Morgenluft verspürt, zeigt auch, dass die Webseite \"Unwiderstehlich\" seit einigen Tagen wieder online ist.", "Sie war über Monate offline, nachdem gegen die anonymen Betreiber im Jahr 2019 behördliche Ermittlungen wegen Verhetzung und eines fehlenden Impressums eingeleitet wurden.", "Zum Neustart betonen die Betreiber, dass eine neue Mannschaft übernommen habe: \"Mit der neuen Domain wird eine neue, stark verjüngte Mannschaft den Kampf um die Freiheit unseres Volkes an der Medienfront fortführen.\"", "Die Inhalte bleiben aber die gleichen. Die Seite gilt als Sprachrohr der Szene, das Themen vorgibt.", "Neben Nachrichten über sogenannte Ausländerkriminalität bietet die Webseite auch \"Grundsatzartikel\" an, in denen sich die Betreiber als orthodoxe Nationalsozialisten zu erkennen geben, deren Leitbild das 25-Punkte-Programm der NSDAP ist – ein wesentlicher Unterschied zu den Identitären rund um Sellner, die tunlichst darauf achten, nicht am NS-Verbotsgesetz anzustreifen.  ", "Auch findet sich auf \"Unwiderstehlich\" antisemitische Propaganda, die ohne einschlägige Codes auskommt und stattdessen einfach den Judenhass der Nationalsozialisten und ihrer völkischen Vorläufer wiedergibt.", "Neben organisierten Neonazis sind auf den Demonstrationen auch neonazistische Hooligans anzutreffen, die in den vergangenen Wochen immer wieder Journalisten und Journalistinnen körperlich attackiert haben oder sich Auseinandersetzungen mit Gegendemonstranten liefern.", "Sie sind oft dabei, wenn es darum geht, Polizeisperren zu durchbrechen – und sie marschieren sowohl bei den Identitären als auch bei den Kampfsportaktivisten mit.", "(Markus Sulzbacher, 26.3. 2021) Mehr zum Thema: Gottfried Küssel, verurteilter Neonazi, als regelmäßiger Teilnehmer bei Corona-Demos Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "كان وزير الداخلية كارل نيهامر (ÖVP) قلقًا للغاية الأسبوع الماضي.", "وحذر في بث إذاعي \"لوحظ خلال المظاهرات أن المتطرفين اليمينيين المعروفين والجماعات اليمينية المتطرفة والمشاغبين ومنكري الهولوكوست يستخدمون المظاهرات كمنصة لنشر رسائل الكراهية\".", "هذا غير مقبول والشرطة تتخذ إجراءات حاسمة ضده. في الواقع ، لا يتعين البحث عن المتطرفين اليمينيين المنظمين باستخدام عدسة مكبرة في مظاهرات كورونا ، فقد تم العثور على بعضهم بالفعل العام الماضي في أبريل في التجمع الأول في فيينا.", "مثل المتحدث باسم الهوية مارتن سيلنر ، الذي أجرى مقابلة مباشرة مع المذيع التلفزيوني Ö24. بالإضافة إلى الهويات ومنظمتهم الموازية \"Die Österreicher\" ، يبرز أشخاص معروفون من مشهد النازيين الجدد مرارًا وتكرارًا في المسيرات.", "إذا كانوا نادرًا ما ظهروا علنًا في السنوات الأخيرة ، يمكنهم الآن الشعور بهواء الصباح واستخدام المظاهرات للتواصل وإظهار التواجد والتأثير عليهم. لا توجد مشاكل مع المتظاهرين الآخرين ، فوجودهم مسموح به.", "في مظاهرات الهالة ، لوحظ بشكل خاص المجموعة المكونة من 10 إلى 20 شخصًا حول جوتفريد كوسل البالغ من العمر 62 عامًا. وقد اعتبر هذا العمود عمود المشهد لسنوات.", "في المظاهرات يقود القطارات الآن أو يعطي المتظاهرين نصائح حول كيفية التصرف تجاه الشرطة. على عكس العديد من الآخرين ، اكتسب Küssel خبرة في المظاهرات وبالتالي يمكنه تقييم المواقف بشكل أفضل.", "معرفة لا يمتلكها سوى عدد قليل من الهويات ، ولكنهم أيضًا أصغر بكثير من Küssel ورفاقه ، وبالتالي نادرًا ما يتم أخذها على محمل الجد.", "تُستخدم المظاهرات أيضًا لتجنب ترك المجال للهويات. هناك تنافس بين المجموعتين ، على الرغم من أن نشاط الهويات أكثر شعبية حاليًا بين الشباب.", "من وجهة نظر النازيين الجدد ، فإن المتطابقين هم خونة للقضية ، لأنهم يظهرون بدون صليب معقوف والقومية الألمانية. ثم هناك العداوات الشخصية.", "على سبيل المثال ، لن يغفر المتحدث باسم Identitarians Sellner لأنه ترك المشهد حول Küssel بعد موجة من القمع وشارك في تأسيس Identitarians.", "كما يُتهم مرارًا وتكرارًا بأنه نشط سياسيًا فقط لأنه يتلقى تبرعات من أجل ذلك ، وبالتالي يكسب رزقه. Küssel يتراجع في مسيرات كورونا بالتصريحات السياسية ذات الصلة.", "يقوم هو وآخرون بدور منظمة \"Corona Cross Front\" ، التي توزع منشورات تحتوي على نصائح أو معلومات للمساعدة القانونية للشركات المتضررة من الوباء. أنت تقدم نفسك كمنظمة جادة وغير حزبية سياسياً.", "ومع ذلك ، يبرز من بين المجموعة رجل أصغر سنا ، وعادة ما يسير في المظاهرات مرتديا سروالا مموها وقلنسوة عليه شعار الحزب الألماني الصغير \"Der III. Weg\". الحزب \"الثالث.", "وصفت السلطات الألمانية Weg \"بأنها\" حوض صيد للأشخاص الذين ينتمون إلى مشهد النازيين الجدد \". ورغم أنها لم تترك مجالًا كبيرًا لوضعها السياسي ، إلا أنها تدعو إلى\" الاشتراكية القومية \"، كما يمكن قراءتها على صفحتها الرئيسية .", "هناك أيضًا مقالات منتظمة عن النمسا تُظهر أن الحزب متصل جيدًا ومهتم جدًا بما يحدث.", "تم نشر مقابلة مع \"تانزبريجيد\" ، وهي مجموعة ذات صلة من فيينا ، والتي ، بالإضافة إلى ولعها بالتكنو ، متحررة للغاية في التعامل مع جميع أنواع المخدرات. توصف مظاهرات كورونا بـ \"الفرص للقوميين\".", "بعد مظاهرة 6 مارس ، التي نظمها حزب FPÖ إلى حد كبير ، يمكن للمرء أن يقرأ: \"ما إذا كان غوتفريد كوسيل ، على سبيل المثال - بجبهة كورونا المستعرضة - سيكون قادرًا على الانتصار ضد FPÖ وملحقاته من يسمى اليمين الجديد لا يزال مفتوحا \".", "لا يزال النمساويون يحظون بتقدير كبير من قبل رفاقهم المتشابهين في التفكير في البلد المجاور لأن قانون الحظر الاشتراكي الوطني ، وفقًا لطريقة التفكير ، يضمن أن \"الاشتراكيين الوطنيين الحقيقيين\" هم فقط الناشطون في هذا البلد وليس هناك أتباع أو \"صالون نازي\" .", "بالإضافة إلى المجموعة المحيطة بكوسيل ، غالبًا ما تكون مجموعة أكبر من فنانين الدفاع عن النفس اليمينيين المتطرفين من بين المشاركين في مسيرات كورونا ، الذين من الواضح أنهم لا يريدون عن عمد السير مع جبهة كورونا المتقاطعة.", "بما في ذلك الأشخاص الذين تنافسوا مع قمصان \"Noricum\" في فعاليات فنون الدفاع عن النفس في ألمانيا. تعتبر فنون الدفاع عن النفس جذابة بشكل خاص في المشهد وقد حلت محل التدريبات الرياضية العسكرية.", "فنون القتال المختلطة تحظى بشعبية خاصة. بالنسبة للنازيين الجدد ، وفقًا للسلطات الألمانية ، تعتبر فنون الدفاع عن النفس استعدادًا لـ \"الصدام الأخير للثقافات\" ، \"لليوم العاشر\". ينخرط المقاتلون في تبادل دموي وحشي للضربات في الحلبة ، أي شيء تقريبًا مسموح به.", "هذا ما يميز فنون القتال المختلطة عن غيرها من فنون القتال. تعتبر فنون الدفاع عن النفس أيضًا موضوعًا رئيسيًا لقناة Telegram \"Infokanal Deutschösterreich\".", "يتم الإعلان عن أحداث مثل \"معركة Nibelungs\" هناك ، وهي أكبر فعالية للفنون القتالية في المشهد اليميني المتطرف في أوروبا ، والتي تجري في ألمانيا الشرقية في أوقات غير وبائية منذ عام 2013.", "يلعب Messenger Telegram دورًا مهمًا في الاستراتيجية الإعلامية للنازيين الجدد. يمكن تخصيص ثلاث قنوات على الأقل ، لكل منها بضع مئات من المشتركين ، للنازيين الجدد النمساويين.", "يظهر مدى شعور المشهد بجو الصباح من خلال حقيقة أن موقع \"Irresistible\" قد تم إعادة تشغيله على الإنترنت لبضعة أيام.", "كان غير متصل بالإنترنت لعدة أشهر بعد تحقيق رسمي في خطاب الكراهية وبدأ بصمة مفقودة ضد عامل الهاتف المجهول في عام 2019.", "عند إعادة التشغيل ، أكد المشغلون أن فريقًا جديدًا قد تولى المسؤولية: \"مع المجال الجديد ، سيواصل فريق جديد متجدد بقوة الكفاح من أجل حرية شعبنا على جبهة الإعلام.\"", "ومع ذلك ، يبقى المحتوى كما هو. يُنظر إلى الموقع على أنه لسان حال المشهد الذي يحدد الموضوعات.", "بالإضافة إلى الأخبار حول ما يسمى بالجرائم الأجنبية ، يقدم الموقع أيضًا \"مقالات أساسية\" يُعرِّف فيها المشغلون أنفسهم على أنهم اشتراكيون أرثوذكسيون وطنيون ، ومبدأهم التوجيهي هو برنامج NSDAP المكون من 25 نقطة - وهو اختلاف كبير في الهويات حول سيلنر ، الذين قدر الإمكان أن تحرص على عدم مهاجمة قانون حظر النازية.", "تحتوي \"لا تقاوم\" أيضًا على دعاية معادية للسامية لا تتطلب أي قوانين ذات صلة وتعكس بدلاً من ذلك الكراهية النازية لليهود وأسلافهم العرقيين.", "بالإضافة إلى النازيين الجدد المنظمين ، يمكن أيضًا العثور على مثيري الشغب النازيين الجدد في المظاهرات ، الذين اعتدوا بشكل متكرر على الصحفيين أو جادلوا مع المتظاهرين المعارضين في الأسابيع الأخيرة.", "غالبًا ما يكونون هناك عندما يتعلق الأمر بكسر حواجز الشرطة - وهم يسيرون مع كل من الهويات ونشطاء فنون الدفاع عن النفس.", "(ماركوس سولزباخر ، 26 مارس 2021) المزيد عن الموضوع: جوتفريد كوسيل ، أدين النازيين الجدد ، كمشارك منتظم في عروض كورونا التجريبية ، والبحوث والتحليلات حول التطرف اليميني ومعاداة السامية والعنصرية والإسلاموية والكراهية في ماركوس شبكة Sulzbacher." ]
}