{
  "id" : "vfT4MOr9",
  "url" : "https://kurier.at/sport/fussball/21-erfolg-im-bundesliga-schlager-rapid-wien-gewinnt-gegen-den-lask/401174083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:08:40Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909132/46-175258639.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2:1-Erfolg im Liga-Schlager: Rapid bleibt der LASK-Schreck",
  "articleTitleTranslated" : "نجاح 2: 1 في الدوري: لا يزال السريع هو رعب LASK",
  "articleContent" : [ "Die Hütteldorfer feiern mit dem 2:1 den fünften Erfolg gegen die Linzer in Folge. Und bleiben Leader Salzburg auf den Fersen. Der LASK bleibt der Lieblingsgegner von Rapid: Auch der fünfte Schlager in Folge endete mit einem Sieg der Wiener.", "Nach dem 2:1 in Pasching liegen die körperlich extrem starken Grünen bereits sechs Punkte vor den Linzern.", "Beim LASK war vor Anpfiff nur eine Personalfrage offen: Sprinter Husein Balic begann statt Dribbler Thomas Goiginger, und das erstmals als Mittelstürmer (Goalgetter Johannes Eggestein rückte dafür an den Flügel).", "LASK - RAPID WIEN 1:2 (1:2) Tore: 0:1 (19.) Grahovac, 1:1 (21.) Holland, 1:2 (23.) Knasmüllner. Gelbe Karten: Keine bzw. Greiml, Strebinger. LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (80.", "Madsen), Renner - Gruber (80. Reiter), Eggestein, Balic (62. Goiginger). Rapid: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78. Ritzmaier), Kitagawa (59. Arase) - Kara (93.", "Schuster). Rapid-Trainer Didi Kühbauer musste hingegen erstmals 2021 großflächig umbauen. Dejan Ljubicic laboriert nach dem Pokorny-Foul noch an einer Knieprellung, Ersatz Srdjan Grahovac bekam auch gleich die Kapitänsschleife.", "Denn auch Max Hofmann (Leistenschmerzen) musste passen, als Abwehrchef rückte Leo Greiml nach. Die Rolle vom gesperrten Taxi Fountas sollte der ähnlich flotte Koya Kitagawa übernehmen. Auch Yusuf Demir fehlte angeschlagen.", "Die Partie war tatsächlich nichts für Kicker, die nicht 100 Prozent abrufen könnten.", "Im Vergleich zum Spiel-Tempo in Österreich vor noch rund 15 Jahren lief der Schlager wie mit einem Zeitraffer beschleunigt ab. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der prägende Mann der Startphase war Thorsten Schick.", "Der Rapid-Flügel legte ein Abseitstor von Christoph Knasmüllner auf (3.). Mit einem perfekten Freistoßtrick einen Kara-Kopfball, den Alexander Schlager ebenso stark parierte (12.). Und mit einem Eckball eine Top-Chance, die wieder zum Duell Kara – Schlager führte (18.).", "Eine Minute später war aber auch der Teamgoalie geschlagen. Nach, natürlich, Schick-Pass traf Srdjan Grahovac – 0:1 (19.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der LASK schlug postwendend zurück.", "Ebenfalls aus dem Rückraum, ebenfalls abgefälscht, traf James Holland (21.). Abermals nur zwei Minuten später stand es 1:2. In der üblichen Linzer Paradedisziplin, einer Standardsituation, wurde über Schick und Greiml Christoph Knasmüllner freigespielt, der traf.", "Erst danach zogen sich die Gäste etwas zurück. Es blieb intensiv, teils hektisch, aber meist fair. Balic hatte vor der Pause die Ausgleichschance, Richard Strebinger hielt den Schuss stark (40.). Auch in die zweite Hälfte startete Rapid stark.", "Und wieder parierte Schlager gegen Kara mit Klasse (51.). Das Tempo blieb hoch, durch das starke Pressing war der Ball auch oft in der Luft. Die Linzer bemühten sich aber auch um spielerische Lösungen: Andreas Gruber vergab nach Ranftl-Flanke (63.).", "Erst in der Rapid-Viertelstunde kamen die Rapidler gröber unter Druck. LASK-Abwehrchef Gernot Trauner suchte immer stärker die Offensive. Der starke Greiml rettete einmal für Strebinger.", "Bei einem Wiesinger-Weitschuss war der Schlussmann wieder zur Stelle (76.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Wie immer bei diesem Duell wurde es im Finish noch turbulent.", "Joker Dominik Reiter schoss drüber, im Konter reklamierte ein anderer Joker (Marcel Ritzmaier) Elfmeter – vergeblich (86.). Nach 95 Minuten war Schluss, Rapid bleibt dran an Tabellenführer Salzburg.", "Grüll im Anflug Parallel zum Spitzenspiel liefen die Verhandlungen mit Ried wegen Stürmer Marco Grüll weiter, mittlerweile hat Rapid alle Trümpfe in der Hand. Der 22-Jährige will zu den Hütteldorfern (spätestens nach Vertragsende im Sommer).", "Rapid hätte nach dem Verkauf von Melih Ibrahimoglu (der 20-Jährige wollte seinen auslaufenden Vertrag nicht mehr verlängern) zu Almelo in die Niederlande auch frisches Kapital für einen Kauf vor dem Transferende am 8.", "Februar. Dominik Thalhammer (LASK-Trainer): „Wir sind nicht optimal gestartet. Nach dem 1:2 haben wir das Spiel mehr in den Griff bekommen, vor allem in der zweiten Hälfte. Wir haben gewusst, wenn wir dieses Ping-Pong-Spiel von Rapid mitmachen mit den langen Bällen, wird Rapid Vorteile haben.", "Es ist Rapid vor allem in der ersten Hälfte gelungen, dass wir uns in lange, zweite Bälle haben verwickeln lassen. Meine Mannschaft hat vor allem in der zweiten Hälfte extreme Moral und extremen Willen gezeigt, das Spiel noch zu drehen.", "Wir hatten auch die eine oder andere Chance, sind aber für unser Bemühen nicht belohnt worden.“ Dietmar Kühbauer (Rapid-Trainer): „Es war ein verdienter Sieg. Es war ein zweikampfintensives Spiel mit vielen hohen und zweite Bällen, wir haben wenig zugelassen.", "Meine Mannschaft hat alles erfüllt, was man hier gegen den LASK bringen muss. Die Mannschaft hat einen unglaublich großen Teamgeist. Wir werden uns jetzt nicht großartig hinstellen und sagen, wir haben den Fußball neu erfunden.", "Wir werden den Ball weiterhin flach halten . “" ],
  "articleContentTranslated" : [ "احتفل Hütteldorfer بنتيجة 2-1 بالنجاح الخامس ضد Linzer على التوالي. والبقاء في أعقاب الزعيم سالزبورغ. لا يزال LASK هو الخصم المفضل لـ Rapid: انتهت الضربة الخامسة على التوالي أيضًا بفوز فريق Viennese.", "بعد 2: 1 في Pasching ، كان الخضر الأقوياء جسديًا متقدمًا بالفعل بست نقاط على Linzers.", "في LASK ، كان هناك سؤال واحد فقط للأفراد مفتوحًا قبل انطلاق المباراة: بدأ العداء حسين باليتش بدلاً من المهاجم توماس جويجينجر ، وذلك لأول مرة كمهاجم (انتقل حارس المرمى يوهانس إيجستين إلى الجناح).", "لاسك - رابيد فيينا 1: 2 (1: 2) أهداف: 0: 1 (19) غراهوفاتش ، 1: 1 (21) هولندا ، 1: 2 (23) كناسمولنر. البطاقات الصفراء: لا شيء أو Greiml ، Strebinger. LASK: Schlager - Wiesinger ، Trauner ، Andrade - Ranftl ، Holland ، Michorl (80.", "مادسن) ، رينر - جروبر (المتسابق 80) ، إيجستين ، باليك (غوينغر 62). رابيد: ستريبينغر - ستويكوفيتش ، جريمل ، باراك - شيك ، جراهوفاك ، بتروفيتش ، أولمان - كنسمولنر (ريتزماير 78) ، كيتاجاوا (59th Arase) - كارا (المركز 93)", "شوميكر). من ناحية أخرى ، كان على المدرب السريع ديدي كوهباور تجديد مساحة كبيرة لأول مرة في عام 2021. لا يزال ديان ليوبيسيتش يعاني من كدمة في الركبة بعد خطأ بوكورني ، كما أصيب البديل سيرجان جراهوفاك بقوس الكابتن.", "لأنه أيضًا كان على ماكس هوفمان (ألم الفخذ) أن يمر ، حيث تقدم رئيس الدفاع ليو غريمل. كان من المقرر أن يتولى كويا كيتاجاوا دور سيارات الأجرة المحظورة. كما كان يوسف دمير في عداد المفقودين.", "لم تكن اللعبة في الواقع للكيكرز الذين لم يتمكنوا من اللعب بنسبة 100٪", "بالمقارنة مع وتيرة اللعبة في النمسا منذ حوالي 15 عامًا ، ركضت الضربة كحركة سريعة. © الصورة: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER الرجل المميز في المرحلة الأولية كان Thorsten Schick.", "سجل الجناح السريع هدفاً بداعي التسلل من كريستوف كنسمولنر (الثالث). رأسية كارا بضربة رأس مثالية من ركلة حرة تصدى لها ألكسندر شلاجر (المركز 12). وبضربة ركنية كانت فرصة كبيرة أدت إلى مبارزة بين كارا وشلاجر (المركز 18).", "بعد دقيقة واحدة ، خسر هدف الفريق أيضًا. بعد ، بالطبع ، سجل شيك-باس سيرجان جراهوفاتش - 0: 1 (19). © الصورة: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER LASK رد على الفور.", "جيمس هولاند (21) التقى أيضًا من المنطقة الخلفية ، لكنه انحرف أيضًا. مرة أخرى بعد دقيقتين فقط كانت 1: 2. في موكب لينز المعتاد ، وهو وضع قياسي ، تم إخلاء كريستوف كنسمولنر من خلال شيك وجريمل ، اللذين سجلا.", "عندها فقط انسحب الضيوف قليلاً. بقيت شديدة ، وأحيانًا محمومة ، لكنها عادلة في الغالب. أتيحت الفرصة لباليتش للتعادل قبل نهاية الشوط الأول ، وحافظ ريتشارد ستريبينجر على تسديدة قوية (40). السريع أيضا بدأ بداية قوية في الشوط الثاني.", "ومرة أخرى تصدى شلاجر ضد كارا في الصف (51). ظلت السرعة عالية وكانت الكرة غالبًا في الهواء بسبب الضغط القوي. لكن لينز حاول أيضًا إيجاد حلول مرحة: غفر أندرياس جروبر بعد رانفتل-فلانك (63).", "فقط في ربع ساعة السريع تعرض Rapidler لمزيد من الضغط. كان رئيس دفاع LASK ، جيرنوت تراونر ، يبحث بشكل متزايد عن الهجوم. أنقذ Greiml القوي مرة واحدة من أجل Strebinger.", "في تسديدة بعيدة المدى من Wiesinger ، عاد حارس المرمى إلى مكانه (76). © الصورة: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER كما هو الحال دائمًا في هذه المبارزة ، كانت النهاية لا تزال مضطربة.", "سدد جوكر دومينيك رايتر الكرة فوقها ، في الهجمة المرتدة ، ادعى جوكر آخر (مارسيل ريتزماير) ركلة جزاء - دون جدوى (المركز 86). بعد 95 دقيقة انتهى الأمر ، رابيد يبقى على اتصال مع سالزبورج المتصدر.", "Grüll على النهج بالتوازي مع المباراة الأولى ، استمرت المفاوضات مع Ried حول المهاجم ماركو جرول ، وفي الوقت نفسه ، يمتلك Rapid جميع الأوراق الرابحة في متناول اليد. يريد اللاعب البالغ من العمر 22 عامًا الانضمام إلى Hütteldorfern (على أبعد تقدير بعد انتهاء العقد في الصيف).", "بعد بيع ميليه إبراهيم أوغلو (20 عامًا لم يرغب في تمديد عقده المنتهي الصلاحية) إلى ألميلو في هولندا ، سيكون لدى رابيد أيضًا رأس مال جديد للشراء قبل نهاية النقل في 8 أغسطس.", "شهر فبراير. دومينيك تالهامر (مدرب LASK): \"لم نبدأ بالشكل الأمثل. بعد 1: 2 سيطرنا على المباراة ، خاصة في الشوط الثاني. كنا نعلم أننا إذا لعبنا لعبة Rapid ping-pong هذه بالكرات الطويلة ، فإن Rapid ستكون لها مزايا.", "تمكن السريع ، خاصة في الشوط الأول ، من المشاركة في الكرات الطويلة والثانية. خاصة في الشوط الثاني ، أظهر فريقي معنويات شديدة وإرادة شديدة لتغيير مجرى المباراة.", "لدينا أيضًا فرصة واحدة أو أخرى ، لكننا لم نُكافأ على جهودنا \". ديتمار كوهباور (مدرب سريع):\" كان نصرًا مستحقًا. كانت مباراة ثنائية الاتجاه مكثفة مع الكثير من الكرات العالية والكرات الثانية ، لم نسمح بالكثير.", "فعل فريقي كل ما يجب فعله ضد LASK هنا. يتمتع الفريق بروح الفريق بشكل لا يصدق. لن نحقق نتائج رائعة ونقول إننا أعدنا اختراع كرة القدم.", "سنستمر في الحفاظ على الكرة مسطحة. \"" ]
}