{
  "id" : "vFuomfqb",
  "url" : "https://www.derstandard.at/story/2000124986079/neue-stadtbahn-fuer-linz-fixiert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T09:32:28Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Stadtbahn für Linz fixiert",
  "articleTitleTranslated" : "سكة حديدية خفيفة جديدة ثابتة للينز",
  "articleContent" : [ "Linz – Nach Jahren auf dem infrastrukturellen Pannenstreifen nimmt ein längst überfälliges Verkehrskonzept für Linz endlich deutlich Fahrt auf. Bund, Land und Stadt haben sich auf eines der wohl größten Verkehrsprojekte der letzten Jahrzehnte geeinigt.", "Konkret ist man sich rund um die Finanzierung einer Linzer Stadtbahn einig geworden. Rund eine Milliarde Euro soll die Schaffung von zwei Schnellbahnlinien kosten.", "Allein auf dem Linzer Stadtgebiet, wo auch zwei neue Obus-Linien geschaffen werden, sollen rund 600 Millionen Euro investiert werden. 50 Prozent der Gesamtkosten steuert der Bund bei, Land und Stadt stemmen in einem Verhältnis von 85 zu 15 Prozent den Rest.", "Bundes-Ja für ein Ticket Für Infrastrukturministerin Leonore Gewessler (Grüne) ist der Öffi-Ausbau ein \"Meilenstein\".", "Fast im selben Atemzug führt sie dann aber auch aus, warum der Bund so tief ins Börsel greift: Nach zähen Verhandlungen musste Oberösterreich nämlich klein beigeben und als viertes Bundesland einen Umsetzungsvertrag für das grüne Prestigeprojekt 1-2-3-Ticket unterschreiben.", "Gewessler zeigt sich begeistert: \"Ein gutes Verkehrsprojekt braucht ein gutes Ticket.\" \"Ein großer Schritt\" Für Landeshauptmann Thomas Stelzer (ÖVP) liegt mit der Zustimmung des Bundes nun der Beweis auf dem Tisch, dass \"ein modernes Verkehrskonzept nicht nur in der Bundeshauptstadt umgesetzt wird\".", "Mit der Einigung sei nun ein \"großer Schritt getan\". Nachsatz: \"Eine echte Nervenschonung für Pendler.\"", "Täglich 140.000 Pendler Die Notwendigkeit einer verkehrstechnischen Neuausrichtung machen folgende Zahlen deutlich: 140.000 Menschen pendeln täglich nach Linz (208.000 Einwohner), 110.000 davon rein zu ihrem Arbeitsplatz.", "Für Stadtchef Klaus Luger (SPÖ) ist Oberösterreich überhaupt das \"ökonomische Rückgrat der Republik\".", "Klar ist jetzt schon der künftige Trassenverlauf: Einerseits soll die aus dem oberen Mühlviertel (Rohrbach) nach Linz kommende Mühlkreisbahn als Schnellbahnlinie 6 über die gerade im Bau befindliche neue Donaubrücke bis zum Linzer Hauptbahnhof weitergeführt werden.", "Parallel dazu soll der Osten der Stadt, mit der Johannes-Kepler-Universität und einem deutlichen Zuzug in den letzten Jahren, verkehrstechnisch erschlossen werden. Die Schnellbahnlinie 7 soll dann vom Stadtgebiet weg bis nach Pregarten geführt werden.", "In Linz selbst wird die Trasse teilweise unterirdisch verlaufen – und durch zwei neue Obus-Linien ergänzt werden. Das ursprünglich von städtischer Seite immer wieder angedachte Projekt \"Zweite Straßenbahnachse\" wird mit diesen Plänen nun endgültig ad acta gelegt. (Markus Rohrhofer, 12.3.2021)" ],
  "articleContentTranslated" : [ "لينز - بعد سنوات على الكتف الصعب للبنية التحتية ، بدأ مفهوم حركة المرور الذي طال انتظاره بالنسبة لشركة Linz في زيادة السرعة أخيرًا. اتفقت الحكومة الفيدرالية والولاية والمدينة على أحد أكبر مشاريع النقل في العقود القليلة الماضية.", "على وجه التحديد ، تم التوصل إلى اتفاق بشأن تمويل سكة حديد مدينة لينز. من المتوقع أن يكلف إنشاء خطي عبور سريع حوالي مليار يورو.", "سيتم استثمار حوالي 600 مليون يورو في مدينة لينز وحدها ، حيث يتم أيضًا إنشاء خطي ترولي باص جديدين. تساهم الحكومة الفيدرالية بنسبة 50 في المائة من إجمالي التكاليف ، بينما تتحمل الولاية والمدينة مسؤولية النسبة المتبقية بنسبة 85 إلى 15 في المائة.", "نعم الفيدرالية للحصول على تذكرة لوزير البنية التحتية ليونور جوسلر (الخضر) ، يعد التوسع في النقل العام \"علامة فارقة\".", "في نفس الوقت تقريبًا ، مع ذلك ، تشرح سبب قيام الحكومة الفيدرالية بالحفر بعمق في البورصة: بعد مفاوضات شاقة ، كان على النمسا العليا أن تستسلم وتصبح رابع ولاية فيدرالية توقع عقدًا لتنفيذ مشروع Green المرموق 1- 2-3 مشروع تذكرة.", "Gewessler متحمس: \"مشروع النقل الجيد يحتاج إلى تذكرة جيدة.\" \"خطوة كبيرة\" بالنسبة للحاكم توماس ستيلزر (ÖVP) ، بموافقة الحكومة الفيدرالية ، أصبح الدليل مطروحًا الآن على الطاولة على أن \"مفهوم النقل الحديث لا يتم تنفيذه فقط في العاصمة الفيدرالية\".", "وبهذا الاتفاق ، تم الآن \"اتخاذ خطوة كبيرة\". بوستسكريبت: \"توفير عصبي حقيقي للمسافرين.\"", "140.000 مسافر يوميًا إن ضرورة إعادة توجيه حركة المرور توضح الأرقام التالية: يتنقل 140.000 شخص يوميًا إلى لينز (208.000 نسمة) ، 110.000 منهم إلى أماكن عملهم فقط.", "بالنسبة لرئيس المدينة كلاوس لوغر (SPÖ) فإن النمسا العليا هي في الواقع \"العمود الفقري الاقتصادي للجمهورية\".", "المسار المستقبلي للمسار واضح بالفعل: من ناحية ، سيستمر Mühlkreisbahn من أعلى Mühlviertel (Rohrbach) إلى Linz كخط عبور سريع 6 فوق الجسر الجديد فوق نهر الدانوب ، والذي هو قيد الإنشاء حاليًا ، إلى محطة لينز المركزية.", "في الوقت نفسه ، سيتم فتح شرق المدينة ، مع جامعة يوهانس كيبلر وتدفق كبير في السنوات الأخيرة ، من حيث حركة المرور. ثم يتم نقل خط العبور السريع 7 بعيدًا عن منطقة المدينة إلى بريجارتن.", "في لينز نفسها ، سيتم تشغيل المسار جزئيًا تحت الأرض - وسيتم إضافة خطي ترولي باص جديدين. مشروع \"محور الترام الثاني\" ، الذي كانت سلطات المدينة تنظر فيه في الأصل مرارًا وتكرارًا ، يتم الآن تعليقه أخيرًا بهذه الخطط. (ماركوس روهروفر ، 12 مارس 2021)" ]
}