{
  "id" : "vfX65iF2",
  "url" : "https://kurier.at/chronik/oesterreich/wetter-im-westen-hohe-lawinengefahr-und-hunderte-menschen-ohne-strom/401120646",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T16:40:45Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lawine in Osttirol beschädigt Häuser, Hunderte ohne Strom",
  "articleTitleTranslated" : "دمر الانهيار الجليدي في شرق تيرول المنازل ، مئات من دون كهرباء",
  "articleContent" : [ "Zwei Meter Neuschnee sorgen in West-Österreich für Lawinenabgänge, gesperrte Straßen und Stromausfälle. Das Wetter am Samstag konnte man im Osten getrost in die Kategorie „Kaiserwetter“ einordnen.", "Zwar sorgte starker Wind für (der Jahreszeit entsprechende) Frische, aber zumindest die Sonne sorgte für gute Laune.  In Teilen Tirols und Kärntens  gestaltete sich  die Wetter-Situation seit Samstagfrüh gänzlich anders – und zwar fast dramatisch.", "Mindestens zwei Meter Neuschnee sorgten südlich des Alpenhauptkammes – in Osttirol, Kärnten und Südtirol – auch bei jenen für Beunruhigung, die mit angespannten Wetterlagen umzugehen wissen.", "\"Große Sorgen\" „Ich arbeite jetzt seit 31 Jahren für den Lawinenwarndienst und so eine Wetterlage macht  mir große Sorgen“, sagt Rudi Mair, Chef des Tiroler Lawinenwarndienstes. ", "Grund für die großen Neuschneemengen  ist ein Italien-Tief, das vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen bringt.", "„Hier schneit und regnet es von Freitag bis Montag ohne größere Pausen“, erklären ZAMG-Meteorologen. © Bild: FEUERWEHR LIESING/JOSEF SALCHER Der Schnee, der bis heute, Sonntag, am Abend fallen wird, beschäftigt Lawinenexperten Mair: „Seit Samstag sind in Osttirol 500 Haushalte ohne Strom.", "Wir erwarten, dass bis Sonntagabend noch weitere hinzukommen.“  Erste Lawinen verschütteten bereits Bäche, wie Mair erzählt. Am frühen Samstagabend ging in Prägraten am Großvenediger in Osttirol eine Lawine ab, die vier Häuser sowie ein Fahrzeug beschädigte.", "Personen wurden laut Polizei nicht verletzt. Zuvor hatte die Gemeindeeinsatzleitung Prägraten insgesamt 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums folgte. Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.", "Stromleitungen beschädigt Weiterführend gab es Probleme in der Stromversorgung: „Einige Wasserkraftwerke werden nicht mehr mit Wasser versorgt und können deswegen keinen Strom liefern.", "Hinzu kommt, dass die Lawinen Strommasten beschädigen oder Bäume auf Stromleitungen fallen.“ Besonders treffen könnte es laut Mair - übrigens Meteorologe - die Ötztaler, die Stubaier sowie die Zillertaler Alpen.", "In Prägraten, Osttirol, wurde der Schnee in ein Gasthaus gedrückt © Bild: Lawinenwarnzentrale Tirol „Es schneit und schneit und es hört auch nicht auf“, so Mair. ", "Zumindest einen schwach-positiven Aspekt kann der Experte der aktuellen Situation abgewinnen: „Es handelt sich um sehr nassen Schnee, weswegen die Lawinen nicht die große Reichweite haben. Im Fachjargon sagen wir, dass die Lawinen ’früher verhungern’.", "Das heißt, wir erwarten keine Zustände wie in Galtür 1999, aber durch ihre hohe Masse haben die aktuellen Lawinen dennoch ein großes Zerstörungspotenzial.“ Laut Mair sei jedenfalls davon auszugehen, dass am Sonntag eine Vielzahl an Straßen gesperrt oder verschüttet sein wird", ".   © Bild: FF St.Lorenzen/Guggenberger Die Verkehrssituation ist bereits seit Samstagfrüh angespannt.  Zahlreiche Straßen und auch Bahnstrecken in Tirol, Kärnten und in Teilen der Steiermark sind unterbrochen.", "Die ÖBB gehen davon aus, dass die Sperren bis Montagnacht dauern werden.   Das Land Kärnten hatte bereits am Freitag für das Lesachtal  und das obere Mölltal eine Wetterwarnung ausgegeben.", "Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner: „Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert“", "Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.   “ Keine Entspannung Für Lawinenexperte Mair ist bis Montag keine Besserung in Sicht.", "Nach knapp zwei Meter Neuschnee am Samstag erwartet Mair am Sonntag weitere ein- bis eineinhalb Meter: „Ich sehe keine Tendenz, dass sich bis Sonntagnacht etwas abschwächt.", "Das werden noch angespannte Stunden, so viel ist sicher.“  Laut ZAMG setzt sich der starke Schneefall in Nordtirol und Osttirol fort, im Lienzer Becken mischt sich am Sonntag weiterhin Regen dazu. Zwar soll die Schneefallgrenze tagsüber ansteigen, doch gegen Abend soll sie wieder absinken. " ],
  "articleContentTranslated" : [ "يتسبب ارتفاع مترين من الثلوج في حدوث انهيارات ثلجية وسد الطرق وانقطاع التيار الكهربائي في غرب النمسا. يمكن بكل ثقة تصنيف الطقس يوم السبت في الشرق ضمن فئة \"الطقس الإمبراطوري\".", "قدمت الرياح القوية النضارة (المناسبة للموسم) ، ولكن على الأقل صنعت الشمس مزاجًا جيدًا. في أجزاء من \"تيرول\" و \"كارينثيا\" ، كانت حالة الطقس مختلفة تمامًا منذ صباح يوم السبت - وبشكل كبير تقريبًا.", "كما تسبب تساقط ثلوج جديدة على بعد مترين على الأقل جنوب سلسلة جبال الألب الرئيسية - في شرق تيرول وكارينثيا وجنوب تيرول - في قلق أولئك الذين يعرفون كيفية التعامل مع الظروف الجوية المتوترة.", "\"مخاوف كبيرة\" يقول رودي ماير ، رئيس خدمة التحذير من الانهيارات الجليدية في تيرول: \"أعمل في خدمة التحذير من الانهيارات الجليدية منذ 31 عامًا ، وهذه الظروف الجوية تجعلني قلقًا للغاية\".", "سبب الكميات الكبيرة من الثلج الطازج هو انخفاض منخفض في إيطاليا ، مما يجلب الهواء الرطب والمعتدل من البحر الأبيض المتوسط إلى الجانب الجنوبي من جبال الألب.", "يوضح خبراء الأرصاد الجوية في ZAMG: \"هنا تتساقط الثلوج والأمطار من الجمعة إلى الاثنين دون أي فترات راحة كبيرة\". © الصورة: FEUERWEHR LIESING / JOSEF SALCHER خبير الانهيارات الثلجية ماير يشعر بالقلق إزاء تساقط الثلوج حتى اليوم الأحد في المساء: \"منذ يوم السبت ، كانت 500 أسرة في شرق تيرول بدون كهرباء.", "نتوقع المزيد بحلول مساء الأحد. \"لقد دفنت الانهيارات الثلجية الأولى الجداول بالفعل ، كما يقول ماير. في وقت مبكر من مساء السبت ، حدث انهيار جليدي في براغراتن أم غروسفينديغر في شرق تيرول مما أدى إلى تدمير أربعة منازل وسيارة.", "وبحسب الشرطة ، لم يصب أي شخص. في السابق ، طلبت إدارة عمليات مجتمع Prägraten من 29 شخصًا مغادرة منازلهم ونقل إقامتهم من المنطقة الغربية إلى المنطقة الشرقية في Bobojach.", "تبع ذلك إجلاء حوالي 90 شخصًا آخر في مناطق بيشل ووالهورن وشمال مركز القرية. كان فريق إطفاء براغراتن ، وخدمات الإنقاذ في الجبال ، وعمال المجتمع المحلي وشرطة جبال الألب في لينز في الخدمة.", "خطوط الكهرباء المتضررة كانت هناك أيضًا مشاكل في إمدادات الطاقة: \"لم تعد بعض محطات الطاقة الكهرومائية تزود بالمياه وبالتالي لم تعد قادرة على توفير الكهرباء.", "بالإضافة إلى ذلك ، تتسبب الانهيارات الجليدية في إتلاف أبراج الطاقة أو سقوط الأشجار على خطوط الكهرباء \". وفقًا لماير - خبير الأرصاد الجوية بالمناسبة - يمكن أن تتعرض جبال الألب في أوتزتال وستوباي وزيلرتال لضربات شديدة.", "في براغراتن ، شرق تيرول ، تم ضغط الثلج في فندق © الصورة: Lawinenwarnzentrale Tirol \"إنها تتساقط وتثلج ولا تتوقف أيضًا\" ، كما يقول ماير.", "يمكن للخبير أن يرى جانبًا إيجابيًا ضعيفًا واحدًا على الأقل للوضع الحالي: \"إنه ثلج رطب جدًا ، وهذا هو السبب في أن الانهيارات الجليدية ليس لها مدى طويل. في المصطلحات الفنية ، نقول إن الانهيارات الجليدية \"تجويع في وقت سابق\"", "هذا يعني أننا لا نتوقع ظروفًا مثل غالتور 1999 ، ولكن نظرًا لكتلتها الكبيرة ، فإن الانهيارات الجليدية الحالية لا تزال لديها إمكانية كبيرة للتدمير \". وفقًا لماير ، يمكن الافتراض أنه سيتم إغلاق عدد كبير من الشوارع أو دفنها يوم الأحد", ". © الصورة: FF St.Lorenzen / Guggenberger الوضع المروري متوتر منذ صباح يوم السبت. تم قطع العديد من الطرق وكذلك خطوط السكك الحديدية في تيرول وكارينثيا وأجزاء من ستيريا.", "يفترض ÖBB أن الأقفال ستستمر حتى ليلة الاثنين. كانت ولاية كارينثيا قد أصدرت بالفعل تحذيرًا بشأن الطقس في ليساشتال ومولتال العلوي يوم الجمعة.", "قال دانييل فيلنر ، مسؤول السيطرة على الكوارث ، إن السلطات أكثر استعدادًا: \"ستؤثر الأمطار الغزيرة بشكل خاص على كارينثيا العليا ، ومن المتوقع أن تهب رياح قوية في كارينثيا السفلى\"", "ونشرت القوات المسلحة 100 جندي وعدة طائرات هليكوبتر لعمليات اقتحام. \"لا يوجد استرخاء لخبير الانهيارات الجليدية ماير ، ليس هناك تحسن في الأفق حتى يوم الاثنين.", "بعد ما يقرب من مترين من الثلوج الطازجة يوم السبت ، يتوقع ماير مترًا آخر إلى متر ونصف آخر يوم الأحد: \"لا أرى أي ميل لأي شيء يضعف حتى ليلة الأحد.", "ستكون الساعات متوترة ، هذا أمر مؤكد. \"وفقًا لـ ZAMG ، سيستمر تساقط الثلوج بكثافة في شمال تيرول وشرق تيرول ، وسيستمر هطول الأمطار في حوض لينز يوم الأحد. على الرغم من أن خط تساقط الثلوج يجب أن يرتفع خلال النهار ، إلا أنه يجب أن ينخفض مرة أخرى في المساء." ]
}