{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz erhofft sich niedriges Niveau bei den Zahlen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Vor Inkrafttreten der neuen Einschränkungen hat sich Bundeskanzler Sebastian Kurz im Ö1-Morgenjournal erneut zur Notwendigkeit der neuen Maßnahmen geäußert.  Die Österreicher würden in einem freien Land leben, einer westlichen Kultur mit allen Möglichkeiten der Freizeitgestaltung und des persönlichen Kontakts mit anderen Menschen.", "Er verstehe somit, dass über die neuen Maßnahmen keine Begeisterung herrsche.  Laut Kurz gehe es allen Ländern in unserer Nachbarschaft gleich.  Die einzigen Länder, die es besser durch die Pandemie geschafft hätten, seien in der Regel Inseln.", "Auch nach dem zweiten Lockdown werden die Zahlen nicht auf Null gehen, so der Bundeskanzler.  Allerdings müsse ein niedriges Niveau erreicht werden.  Hat die Politik zu viel Hoffnung gemacht? ", "Er bleibt bei seiner Einschätzung, dass es \\\"Licht am Ende des Tunnels\\\" gibt: \\\"Alle Ergebnisse aus der Wissenschaft deuten daraufhin\\\".  Seine Einschätzung im Sommer sei richtig gewesen, dass der Herbst und der Winter \\\"sehr düster und schwierig\\\" werden würden, trotzdem gebe es auch massive Fortschritte bei der Erforschung eine Impfstoffes. ", "Angesprochen auf die konkreten Ziele des Lockdown, sagte Kurz: Hauptziel sei, dass die Intensiv-Kapazitäten nicht überbelastet werden.  Zudem müsse man auf ein niedriges Niveau an Neuinfektionen runterkommen, um Öffnungsschritte zu ermöglichen, ohne dass die Zahlen wieder raufgehen, so der Kanzler auf Ö1.", "Allerdings gab Kurz zu bedenken, dass es bei der zweiten Welle bzw. dem zweiten Lockdown wenig Erfahrungswerte gibt.  Es sei nicht klar wie sich die niedrigen Temperaturen auswirken würden, bzw. in welchem Maße diesmal die Bevölkerung mitmachen würde.", "Auch die neuen Beschränkungen bleiben unter Experten rechtlich umstritten.  Verfassungsjurist Bernd-Christian Funk sieht verfassungsrechtliche Bedenken bei den Ausgangsbeschränkungen und bei den Beschränkungen in der Gastronomie.", "Es stellt sich die Frage bei letzteren \\\"ob die Beschränkungen ausreichend belegt sind\\\".              Verfassungsjurist Heinz Mayer sieht wiederum keine klaren Verfassungswidrigkeiten.", "Wirkung in zehn Tagen Experten rechnen damit, dass die Wirkung der Einschränkungen erst in einer Woche in den Zahlen ablesbar sein wird.  Umweltmediziner Hans-Peter Hutter von der Med-Uni Wien geht von sieben bis zehn Tagen aus.", "Ob die Maßnahmen punktgenau sind, ist nicht sicher, sagt Hutter auf Ö1.  Vor allem bei der Nachverfolgung der Infektionen müsse nachgerüstet werden.  Hutter plädiert außerdem dafür Schulen und Kindergärten offen zu halten.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "vgulRy2M",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-erhofft-sich-niedriges-niveau-bei-den-zahlen/401083941",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يأمل كورتس في الحصول على مستوى منخفض في الأرقام",
  "articleContentTranslated" : [ "قبل أن تدخل القيود الجديدة حيز التنفيذ ، صرح المستشار سيباستيان كورتس مرة أخرى في الجريدة الصباحية Ö1 عن الحاجة إلى الإجراءات الجديدة. سيعيش النمساويون في بلد حر ، ثقافة غربية بها كل إمكانيات الأنشطة الترفيهية والتواصل الشخصي مع الآخرين.", "إنه يدرك أنه لا يوجد حماس للإجراءات الجديدة. وفقًا لكورتس ، فإن جميع الدول المجاورة لنا تفعل الشيء نفسه. الدول الوحيدة التي نجحت في تجاوز الوباء هي عادة الجزر.", "وقالت المستشارة إنه حتى بعد الإغلاق الثاني ، فإن الأرقام لن تذهب إلى الصفر. ومع ذلك ، يجب تحقيق مستوى منخفض. هل أثارت السياسة الكثير من الأمل؟", "يتمسك بتقييمه بأن هناك \\ \"ضوء في نهاية النفق \\\": \\ \"كل النتائج العلمية توحي به \\\". كان تقييمه في الصيف صحيحًا بأن الخريف والشتاء سيكونان \\ \"قاتمين وصعبين للغاية \\\" ، ولكن كان هناك أيضًا تقدم هائل في البحث في لقاح.", "عند سؤاله عن الأهداف المحددة للإغلاق ، قال كورتس: الهدف الرئيسي هو عدم زيادة التحميل على السعات المكثفة. بالإضافة إلى ذلك ، يجب عليك النزول إلى مستوى منخفض من الإصابات الجديدة من أجل تمكين الخطوات الافتتاحية دون زيادة الأرقام مرة أخرى ، كما قال المستشارة في Ö1.", "ومع ذلك ، أشار كورتز إلى أنه كانت هناك خبرة قليلة مع الموجة الثانية أو الإغلاق الثاني. ليس من الواضح كيف ستؤثر درجات الحرارة المنخفضة ، أو إلى أي مدى سيشارك السكان هذه المرة.", "تظل القيود الجديدة أيضًا مثيرة للجدل من الناحية القانونية بين الخبراء. يرى المحامي الدستوري بيرند كريستيان فونك مخاوف دستورية بشأن قيود الخروج والقيود المفروضة على تجارة التموين.", "في الحالة الأخيرة ، يُطرح السؤال \"ما إذا كانت القيود موثقة بشكل كافٍ\". المحامي الدستوري هاينز ماير لا يرى مرة أخرى عدم دستورية واضحة.", "التأثير في غضون عشرة أيام يتوقع الخبراء أن تأثير القيود سيكون مرئيًا فقط في الأرقام في غضون أسبوع. طبيب البيئة هانز بيتر هوتر من Med-Uni Vienna يفترض سبعة إلى عشرة أيام.", "ليس من المؤكد ما إذا كانت الإجراءات دقيقة ، كما يقول Hutter على Ö1. خاصة عندما يتعلق الأمر بتتبع العدوى ، يجب تعديلها. كما يدعو هوتر إلى إبقاء المدارس ورياض الأطفال مفتوحة.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}