{
  "id" : "VhaDJfFi",
  "url" : "https://kurier.at/chronik/oesterreich/moedling-hostienbaeckerei-schliesst-nach-94-jahren/401100837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:36Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mödling: Hostienbäckerei schließt nach 94 Jahren",
  "articleTitleTranslated" : "Mödling: يتم إغلاق مخبز المضيف بعد 94 عامًا",
  "articleContent" : [ "2018 verließen vier Millionen Stück der kleinen runden Oblaten die Backstube.  Sie gingen an Pfarren und Klöster in ganz Österreich.  Die Abnehmer wurden nun an die Karmelitinnen in Maria Jeutendorf (Bezirk St.", "Pölten-Land) verwiesen.  Der Orden betreibt dort eine Hostienbäckerei und übernimmt die Kunden der Steyler Missionare gerne.  „Wir sind dankbar dafür, wenn sie bei uns bestellen.", "Mit der Hostienbäckerei verdienen wir unseren Lebensunterhalt“, erklärt Priorin Schwester Elijah.  Die Bäckerei ist die Haupteinnahmequelle des Klosters.  Corona-bedingt sei im heurigen Jahr nur ein Drittel der üblichen Menge verkauft worden.", "„Wenn wir das Sparbuch nicht hätten, könnten wir davon nicht leben“, so die Priorin.  In einem normalen Jahr sind es rund zwei Millionen Hostien, die von den Schwestern gebacken werden.", "Die Aufträge abzuwickeln, die derzeit noch in Mödling gemacht werden, wäre aber kein Problem.  Auch die Karmelitinnen merkten in den letzten Jahren einen Rückgang bei den Bestellmengen – Mitgrund ist laut Schwester Elijah, dass Priester auch in Polen bestellen, es soll sogar Hostien aus China geben.", "„Das ist ein Problem, weil es gibt einige Klöster – etwa in Linz oder Mariazell – die sich mit der Hostienbäckerei finanzieren und so wie wir darauf angewiesen sind", ". “" ],
  "articleContentTranslated" : [ "في عام 2018 ، غادرت المخبز أربعة ملايين قطعة صغيرة من الرقائق المستديرة. ذهبوا إلى الأبرشيات والأديرة في جميع أنحاء النمسا. تم إرسال المشترين الآن إلى الكرمليين في ماريا جوتندورف (St.", "Pölten-Land). يدير الأمر مخبزًا للويفر هناك ويسعده الاستحواذ على عملاء مبشرين Steyler. “نحن ممتنون عندما تطلب منا.", "تشرح بريوريس الأخت إيليا: \"نحن نكسب قوتنا من مخبز الويفر\". المخبز هو مصدر دخل الدير الرئيسي. بسبب الهالة ، تم بيع ثلث الكمية المعتادة فقط هذا العام.", "قالت الأولوية: \"إذا لم يكن لدينا حساب التوفير ، فلن نتمكن من العيش عليه\". في العام العادي ، هناك حوالي مليوني مضيف تُخبزهم الأخوات.", "لن يكون تنفيذ الطلبات التي لا تزال قيد التنفيذ حاليًا في Mödling مشكلة. لاحظت الراهبات الكرمليات أيضًا انخفاضًا في كميات الطلبات في السنوات الأخيرة - أحد الأسباب ، وفقًا للأخت إيليا ، هو أن الكهنة يطلبون أيضًا في بولندا ، بل يجب أن يكون هناك مضيفون من الصين.", "\"هذه مشكلة لأن هناك بعض الأديرة - على سبيل المثال في لينز أو ماريازيل - التي تمول نفسها من خلال مخبز الويفر وكما نعتمد عليه", ". \"" ]
}