{
  "id" : "vHflt2UF",
  "url" : "https://kurier.at/politik/inland/mehr-als-die-haelfte-glaubt-massnahmen-schaden-mehr-als-covid-selbst/401101878",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T15:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr als die Hälfte glaubt, Maßnahmen schaden mehr als Covid selbst",
  "articleTitleTranslated" : "يعتقد أكثر من النصف أن الإجراءات أكثر ضررًا من كوفيد نفسه",
  "articleContent" : [ "Die Angst vor einer Ansteckung mit dem Coronavirus und die Bereitschaft, zur Eindämmung der Pandemie vorübergehend Freiheitsrechte aufzugeben, steigen in der Bevölkerung.", "Gleichzeitig ist nur noch die Hälfte der Meinung, dass die Regierung richtig mit der Coronakrise umgeht.  Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronakrise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  Das sind die wichtigsten Punkte:  Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  ", "Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).    Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  ", "Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.    Mehr als die Hälfte der Befragten (51 Prozent) ist der Meinung, dass die Maßnahmen zur Corona-Bekämpfung mehr Schäden verursachen als die Krankheit Covid-19 selbst.   ", "Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent.   63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als Corona.", "\"Wir haben in allen Fragen eine Hinwendung zum Negativen\", sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.  Viele Werte seien mit jenen aus dem März vergleichbar.", "Ländervergleich Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.  ", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronakrise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.", "Medienkonsum Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über Corona geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.    Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten.   29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent).", "Bei den abgefragten Fernsehsendern führen in Bezug auf die Glaubwürdigkeit die Öffentlich-rechtlichen in Österreich und Deutschland (ZDF 76 Prozent, ORF und ARD jeweils 75 Prozent), gefolgt von 3sat (73 Prozent), Servus TV (72 Prozent), n-tv (72 Prozent) und Puls 4 (65 Prozent).", "Bei den Zeitungen führt der Standard (87 Prozent) vor den Oberösterreichischen Nachrichten und den Salzburger Nachrichten (jeweils 80 Prozent), der Presse (77 Prozent), dem Kurier und der Tiroler Tageszeitung (jeweils 73 Prozent).", "Am unteren Ende rangieren die Kronen Zeitung (54 Prozent) sowie die Gratiszeitungen Heute (39 Prozent) und Österreich (37 Prozent)." ],
  "articleContentTranslated" : [ "يتزايد الخوف من الإصابة بفيروس كورونا والاستعداد للتخلي مؤقتًا عن الحريات المدنية لاحتواء الوباء بين السكان.", "في الوقت نفسه ، يرى النصف فقط أن الحكومة تتعامل مع أزمة كورونا بشكل صحيح. هذه هي نتيجة دراسة قدمت يوم الأربعاء أجراها معهد غالوب بالتعاون مع ميدينهاوس فيينا.", "يقوم المعهد بجمع المزاج واستخدام وسائل الإعلام في أزمة كورونا بشكل منتظم منذ منتصف مارس. بالنسبة للمسح الحالي ، تم سؤال 1000 شخص تتراوح أعمارهم بين 5 و 10 سنوات.", "أجريت مقابلة عبر الإنترنت في نوفمبر. إنه يمثل السكان النشطين على الويب الذين تبلغ أعمارهم 16 عامًا وأكثر. وهذه أهم النقاط: تزايد الخوف من الإصابة مرة أخرى (57 بالمائة من الذين شملهم الاستطلاع).", "لأول مرة منذ أبريل ، ازداد الاستعداد للتخلي مؤقتًا عن الحريات المدنية (80 بالمائة). ومع ذلك ، وفقًا للدراسة ، يعتقد نصف السكان فقط أن الحكومة تتعامل مع الفيروس بشكل صحيح.", "وبلغت نسبة الذين يعتقدون أن الوباء ليس تحت السيطرة 83 بالمئة ، وهو أعلى مستوى منذ اندلاع الأزمة. أكثر من نصف الذين شملهم الاستطلاع (51 في المائة) يرون أن إجراءات مكافحة كورونا تسبب أضرارًا أكثر من مرض كوفيد -19 نفسه.", "يعتقد 56٪ أن القيود المفروضة على الحرية والعزلة الاجتماعية ستؤدي بشكل غير مباشر إلى مزيد من الضرر للصحة أكثر من المرض نفسه. ويشك 63٪ في أن العواقب الاقتصادية للإجراءات ستدمر حياة أشخاص أكثر من كورونا.", "قالت مديرة معهد غالوب ، أندريا فروناشوتز ، عند تقديم الدراسة: \"لقد تحولنا إلى السلبية في جميع الأسئلة\". العديد من القيم قابلة للمقارنة مع تلك من مارس.", "مقارنة بين الدول لأول مرة ، سُئل كيف يرى النمساويون أنفسهم مقارنة بدول الاتحاد الأوروبي الأخرى: يقول ما يقرب من الثلثين (60 في المائة) إننا خلال الأزمة كان أداؤنا أفضل من أداء الناس في البلدان الأخرى.", "ومع ذلك ، يرى 42 في المائة فقط أن النمسا حققت نجاحًا أكبر من غيرها في التغلب على أزمة كورونا ، ويعتقد 39 في المائة فقط أن الحكومة النمساوية تتبع استراتيجية أفضل من دول الاتحاد الأوروبي الأخرى.", "الاستهلاك الإعلامي تم فحص الاستهلاك الإعلامي مرة أخرى من قبل معهد غالوب: التعب ينتشر هنا ، مما أدى الآن إلى تجنب 81 في المائة من الناس بنشاط الأخبار عن كورونا ، قال فروناشوتز.", "أكثر من الثلث يتجنبها بشكل متكرر أو في كثير من الأحيان ، ويتجنبها 46 في المائة من حين لآخر. ذكر 45 في المئة سبب شعورهم بالإرهاق من كثرة الرسائل وصعوبة متابعتها. 29٪ يقولون أنه يؤثر على صحتهم العقلية ، و 14٪ لا يثقون بوسائل الإعلام.", "مصدر الأخبار الأكثر استخدامًا لمعرفة المزيد عن الفيروس لا يزال التلفزيون (79 بالمائة) ، تليها الصحف (المطبوعة والإلكترونية ؛ 56 بالمائة) ، الإذاعة (49 بالمائة) ووسائل التواصل الاجتماعي (32 بالمائة).", "من حيث المصداقية ، محطات البث العامة في النمسا وألمانيا (76٪ ZDF ، ORF و ARD 75٪ لكل منهما) ، تليها 3sat (73٪) ، Servus TV (72٪) ، n-tv ( 72 في المائة) والنبض 4 (65 في المائة).", "فيما يتعلق بالصحف ، تتفوق ستاندرد (87 في المائة) على Oberösterreichische Nachrichten و Salzburger Nachrichten (80 في المائة لكل منهما) ، والصحافة (77 في المائة) ، وكورييه وتيرولر تاغسزيتونغ (73 في المائة لكل منهما).", "في الطرف الأدنى توجد Kronen Zeitung (54 بالمائة) وكذلك الصحف المجانية Today (39 بالمائة) والنمسا (37 بالمائة)." ]
}