{
  "id" : "VHM1fZ9l",
  "url" : "https://kurier.at/sport/fussball/11-im-wiener-derby-rapid-gegen-austria-bleibt-ohne-sieger/401113161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:49:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapids Heimfluch hält an: Derby gegen die Austria endet 1:1",
  "articleTitleTranslated" : "يستمر Rapids Heimfluch: ينتهي الديربي ضد النمسا 1: 1",
  "articleContent" : [ "Rapid bleibt im neuen Stadion weiterhin ohne Sieg gegen den Erzrivalen. Die Austria zittert sich zu einem glücklichen Punkt. An den Fans liegt es nicht.", "Nach sechs ausverkauften Derbys im Allianz Stadion ohne Sieg scheiterte Rapid auch beim Versuch, das erste Geisterspiel gegen die Austria im neuen Heim zu gewinnen. Fast ein Jahr nach dem 2:2 im bislang letzten Duell endete das 331.  Derby mit einem für die Austria glücklichen 1:1-Unentschieden.", "RAPID WIEN - AUSTRIA WIEN 1:1 (1:1) Tore: 1:0 (7.) Schick, 1:1 (19.) Wimmer. Gelbe Karten: Hofmann bzw. Handl, Hahn, Zwierschitz, Teigl. Rapid: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78. Demir) - Kara. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65. Fitz), Zwierschitz, Hahn, Jukic (84. Ebner) - Wimmer (55. Monschein), Pichler.", "Beide Trainer hatten bei der Derby-Aufstellung eine Überraschung parat: Taxi Fountas, der mit seinem Sport-Gips gehemmt wirkte, wurde vom wieder gesunden Didi Kühbauer 69 Minuten lang auf der Bank geparkt.", "Peter Stöger ersetzte den gesperrten Kapitän Alex Grünwald im Zentrum mit dem 19-jährigen Niels Hahn. Frühe Führung Das 3-4-2-1 in Grün traf damit auf ein klassisches 4-4-2. Obwohl die Austria aktiv und mit einem Jukic-Schuss startete, hatte Rapid die ersten Großchancen.", "Bei der ersten schoss Ercan Kara daneben, die zweite saß.", "Max Ullmann hatte geflankt, Thorsten Schick mit dem an sich schwächeren linken Fuß per Volley vollendet (7.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste wussten, dass Führungen derzeit bei Rapid nicht zu mehr Sicherheit bei Standardsituationen führen.", "Von Manprit Sarkaria kam der Freistoß, Patrick Wimmer setzte sich fünf Meter vor dem Tor gegen Kara per Kopf durch – 1:1 (19.). Nach einem Corner glückte Erik Palmer-Brown beinahe das 1:2, Paul Gartler hielt stark.", "Übertrumpft wurde der Rapid-Goalie aber von Patrick Pentz. Nach einer schönen Kombination rettete der Austria-Tormann gegen Christoph Knasmüllner und dann Kara bravourös (23.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Geht es noch spektakulärer?", "Ja, nach einem Corner und einem abgewehrten Hofmann-Kopfball parierte Pentz den Grahovac-Nachschuss aus einem Meter mit dem nach oben ausgestreckten Bein (41.). Und als es nichts zu halten gegeben hätte, setzte Kara den Kopfball daneben.", "Deswegen ergaben 14:4 Schüsse den Pausenstand 1:1. Einbahnstraßen-Fußball In Hälfte zwei war die Überlegenheit der Hausherren auch eine bei der Ballkontrolle.", "Das vor der Pause noch hin und her wogende Derby spielte sich fast nur noch in der Austria-Hälfte ab. © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste hatten noch einen Pichler-Schuss, sonst wurde nur noch verteidigt.", "Weiterhin war Pentz die Rettung (gegen Hofmann/55.), oder das auch am Fünfer ungewohnt schlecht eingestellte Visier von Kara (59.). Stöger, der seine vier letzten Duelle mit Kühbauer gewonnen hatte, versuchte, mit Christoph Monschein und Dominik Fitz neue Impulse zu setzen – vergeblich.", "Bei Rapid sollten Fountas und Yusuf Demir für das überfällige 2:1 sorgen. Ein Demir-Solo endete mit einem Schuss an die Außenstange (82.). Das war’s, 35:6 Schüsse bringen Rapid nur einen Punkt.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "رابيد لا يزال في الملعب الجديد دون فوز على منافسه اللدود. النمسا ترتجف إلى نقطة سعيدة. الأمر لا يعود للجماهير.", "بعد ستة ديربيات تم بيعها بالكامل في ملعب أليانز دون فوز ، فشل رابيد أيضًا عندما حاول الفوز بأول مباراة شبح ضد النمسا في منزله الجديد. بعد عام تقريبًا من المباراة 2: 2 في المباراة الأخيرة حتى الآن ، انتهى ديربي 331 بالتعادل 1: 1 الذي كان محظوظًا للنمسا.", "رابيد فيينا - النمسا فيينا 1: 1 (1: 1) الأهداف: 1: 0 (السابع) شيك ، 1: 1 (19) ويمر. البطاقات الصفراء: هوفمان أو هاندل ، هان ، زويرشيتس ، تيجل. سريع: جارتلر - ستويكوفيتش ، باراك ، هوفمان ، أولمان - شيك ، ريتزماير - أراسي (69.", "Fountas) ، Grahovac ، Knasmüllner (78th Demir) - كارا. النمسا: بينتز - تيجل ، هاندل ، بالمر براون ، سوتنر - ساركاريا (65 فيتز) ، زويرشيتز ، هان ، يوكيتش (84 إبنر) - ويمر (55 مونشين) ، بيشلر.", "كان لدى كلا المدربين مفاجأة في تشكيلة الديربي: تاكسي فونتاس ، الذي بدا مثبطًا مع فريقه الرياضي ، أوقف على مقاعد البدلاء لمدة 69 دقيقة بواسطة ديدي كوهباور ، الذي كان بصحة جيدة مرة أخرى.", "استبدل بيتر ستوجر قائد الفريق الموقوف أليكس جرونوالد في المركز مع نيلز هان البالغ من العمر 19 عامًا. تقدم مبكر التقى 3-4-2-1 باللون الأخضر 4-4-2 الكلاسيكية. على الرغم من أن النمسا بدأت بنشاط وبتسديدة رائعة ، إلا أن رابيد كان لديه الفرص الكبيرة الأولى.", "غاب إركان كارا عن الأول ، والثاني جلس.", "كان ماكس أولمان يحيط به ، وأكمل ثورستن شيك تسديدة بالقدم اليسرى الأضعف (السابع). © الصورة: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER عرف الضيوف أن الجولات في Rapid لا تؤدي إلى مزيد من الأمان في المواقف القياسية.", "جاءت الركلة الحرة من مانبريت ساركاريا برأسها باتريك فيمر من خلال خمسة أمتار من المرمى ضد كارا - 1: 1 (19). بعد ركلة ركنية ، كاد إريك بالمر براون أن يصل إلى 1: 2 ، صمد بول جارتلر بقوة.", "وفاز باتريك بينتز الحارس السريع. بعد مزيج جميل ، تصدى حارس مرمى النمسا ضد كريستوف كنسمولنر ثم كارا ببراعة (المركز 23). © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber هل يمكن أن تكون أكثر إثارة؟", "نعم ، بعد ركلة ركنية ورأسية دافع عنها هوفمان ، تصدى بنتز لهامش جراهوفاك من متر مع رجوعه إلى الأعلى (41). وعندما لم يكن هناك ما يوقفه ، وضع كارا الرأس بجانبه.", "هذا هو السبب في أن اللقطات 14: 4 نتج عنها استراحة 1: 1. كرة القدم في اتجاه واحد في الشوط الثاني ، كان تفوق أصحاب الأرض أيضًا واحدًا من حيث التحكم في الكرة.", "الديربي ، الذي كان لا يزال يتأرجح ذهابًا وإيابًا قبل الاستراحة ، حدث بشكل حصري تقريبًا في شوط النمسا. © الصورة: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER كان لا يزال لدى الضيوف رصاصة من نوع Pichler ، وإلا فقد دافعوا فقط.", "علاوة على ذلك ، كان Pentz هو الإنقاذ (ضد Hofmann / 55) ، أو حاجب Kara (59) ، والذي تم تعديله بشكل سيء بشكل غير عادي على الخمسة. حاول Stöger ، الذي فاز بآخر أربع مبارزات له مع Kühbauer ، وضع دوافع جديدة مع كريستوف مونشين ودومينيك فيتز - دون جدوى.", "في Rapid ، يجب على Fountas و Yusuf Demir التأكد من التأخير 2: 1. انتهى دمير منفرد بتسديدة على القطب الخارجي (82). هذا كل شيء ، 35: 6 تسديدات تجلب Rapid نقطة واحدة فقط.", "محدثة دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}