{
  "id" : "vht7mauZ",
  "url" : "https://kurier.at/kultur/oper-awards-salzburger-festspiele-und-wiener-philharmoniker-geehrt/401114886",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T19:58:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oper! Awards: Salzburger Festspiele und Wiener Philharmoniker geehrt",
  "articleTitleTranslated" : "أوبرا! الجوائز: تكريم مهرجان سالزبورغ وفيلهارمونيك فيينا",
  "articleContent" : [ "Als bestes Festival und bestes Orchester - Branche in 20 Kategorien gewürdigt Auch die seit 2019 bestehenden Berliner Oper! Awards mussten sich heuer angesichts der Coronapandemie in den digitalen Raum zurückziehen.", "Dort ging die Preisverleihung an die internationalen Vertreterinnen und Vertreter der Zunft am Montagabend über die Bühne. Freuen konnten sich mit den Salzburger Festspielen als bestem Festival sowie den Wiener Philharmonikern als bestes Orchester auch zwei heimische Klassikinstitutionen.", "Den Titel des besten Opernhauses trug die Staatsoper Hannover davon, und Oksana Lyniv entschied die Sparte der Dirigentinnen und Dirigenten für sich.", "Und während die georgische Mezzosopranistin Anita Rachvelishvili als beste Sängerin ausgezeichnet wurde, war es bei den Männer der französische Tenor Benjamin Bernheim.", "Lebenswerk für Neuenfels Der für seinen Bayreuther \"Tannhäuser\" 2019 umjubelte Tobias Kratzer wurde zum besten Regisseur erkoren, während Veteran Hans Neuenfels für sein Lebenswerk gewürdigt wurde.", "Im Kreis der insgesamt 20 Preisträger findet sich auch das Monnaie aus Brüssel, das für seinen \"Macbeth Underworld\" von Pascal Dusapin den Titel der besten Uraufführung holte, während die Opera national de Paris mit Rameaus \"Les Indes galantes\" die beste Aufführung lieferte.", "Und schließlich gab es noch einen allumfassenden Preis an die Branche - die Sparte \"Größtes Ärgernis\" für \"Fantasielosigkeit und passive Opferhaltung der Opernhäuser in der Pandemie\". Die im Vorjahr erstmals verliehenen \"Oper!", "Awards\" gehen auf das gleichnamige Fachmagazin zurück und werden von einer Jury aus renommierten Branchenjournalisten vergeben. \"Natürlich hat die Coronapandemie die vergangene Spielzeit über weite Strecken massiv beeinträchtigt oder sogar unmöglich gemacht.", "Gleichwohl sind in der kurzen verbliebenen Zeit großartige künstlerische Leistungen erbracht worden, die ausgezeichnet und ins helle Licht gerückt werden müssen\", zeigte sich Ulrich Ruhnke als Juryvorsitzender überzeugt." ],
  "articleContentTranslated" : [ "تم تكريم أوبرا برلين ، الموجودة منذ عام 2019 ، كأفضل مهرجان وأفضل صناعة أوركسترا في 20 فئة! كان لا بد من سحب الجوائز إلى الفضاء الرقمي هذا العام في ضوء وباء كورونا.", "هناك أقيم حفل توزيع الجوائز للممثلين الدوليين للنقابة مساء الاثنين. مع مهرجان سالزبورغ كأفضل مهرجان وأوركسترا فيينا كأفضل أوركسترا ، تمكنت مؤسستان محليتان للموسيقى الكلاسيكية من الاحتفال.", "فازت دار الأوبرا في هانوفر بلقب أفضل دار أوبرا ، وفازت أوكسانا لينيف بفئة الموصلات.", "وبينما اختيرت الجورجية ميزو سوبرانو أنيتا راشفيليشفيلي كأفضل مطربة ، كان التينور الفرنسي بنيامين بيرنهايم للرجال.", "حصل Neuenfels Tobias Kratzer ، الذي تم الاحتفال به عن فيلم Bayreuth \"Tannhäuser\" 2019 ، على جائزة أفضل مخرج ، بينما تم تكريم المخضرم Hans Neuenfels على أعمال حياته.", "Monnaie من بروكسل ، التي فازت بلقب أفضل عرض أول عالمي عن فيلم \"Macbeth Underworld\" لباسكال دوسابين ، بينما قدمت أوبرا باريس الوطنية أفضل أداء مع فيلم \"Les Indes galantes\" لراميو ، من بين الفائزين العشرين بالجائزة.", "وأخيرًا ، كانت هناك جائزة شاملة للصناعة - فئة \"أكبر مصدر إزعاج\" بسبب \"الافتقار إلى الخيال والضحية السلبية لدور الأوبرا في الوباء\". الاوبرا!", "تعود الجوائز \"إلى المجلة المتخصصة التي تحمل الاسم نفسه ويتم منحها من قبل لجنة تحكيم مكونة من صحفيين مشهورين في الصناعة\". بالطبع ، أثر وباء كورونا بشدة على الموسم الماضي على مدى فترات طويلة أو حتى جعله مستحيلًا.", "ومع ذلك ، في الوقت القصير المتبقي ، تم تحقيق إنجازات فنية عظيمة ، يجب تمييزها وإبرازها \"، قال أولريش رونكي ، رئيس لجنة التحكيم ، عن قناعة." ]
}