{
  "id" : "vHwxSMYz",
  "url" : "https://kurier.at/politik/inland/umfrage-eltern-erleben-ahs-oft-als-veraltete-parallelwelt/401165520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T06:25:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766649/78350011457561876_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umfrage: Eltern erleben AHS oft als \"veraltete Parallelwelt\"",
  "articleTitleTranslated" : "استطلاع: غالبًا ما يختبر الآباء AHS على أنها \"عالم موازٍ عفا عليه الزمن\"",
  "articleContent" : [ "Eltern nehmen die AHS oft als mehr und mehr von der Lebensrealität entkoppelte, \"veraltete Parallelwelt\" wahr. Zu diesem Ergebnis kommt eine Studie des MCI Management Center Innsbruck (1.688 Befragte im Juni und Juli).", "Zwar werde Selbstorganisation, die aus Sicht der Eltern wichtigste Fähigkeit ihrer Kinder, vergleichsweise gut vermittelt. Andere als wichtig eingeschätzte Fähigkeiten wie Selbstreflexion, kreative Lösungen, Neugier oder Freude am Lernen kämen indes zu kurz.", "\"Während des ersten Lockdowns im März und April hatten Eltern mehr als sonst Einblick in das Schulleben ihrer Kinder\", betont Studienleiter Nils Mevenkamp, Professor für Statistik und empirische Sozialforschung am MCI, in einer Aussendung.", "Die Ergebnisse der Umfrage würden dadurch ein durchaus repräsentatives Stimmungsbild der an den schulischen Belangen interessierten Eltern liefern.", "Viele von ihnen seien besorgt, dass ihre Kinder in ihrer Neugier und Leistungsfähigkeit nicht genug unterstützt und in ihrer Entwicklung zu sehr normiert werden, schildert Mevenkamp.", "Zugleich bestehe ein Gefühl der Ohnmacht gegenüber Lehrpersonen und dem Diktat von Lehrplänen, heißt es in der Studie, die in Zusammenarbeit mit dem Bundeselternverband der Elternvereine an mittleren und höheren Schulen und dem Hauptverband der Elternvereine an den katholischen Privatschulen durchgeführt wurde.  ", "Moderne Allgemeinbildung dürfe aus Sicht der Eltern kein Selbstzweck, sondern müsse immer lebensnahe Bildung sein, die der zunehmenden Komplexität der Welt gerecht werde, fasst Mevenkamp zusammen.", "Dementsprechend sollten aus deren Sicht Zahlen- und Faktenwissen auf ein notwendiges Mindestmaß beschränkt und stattdessen auf die Erarbeitung von Zusammenhängen und Anwendungen quer zu den Fächern gesetzt werden.", "Es brauche daher eine grundlegende Neuausrichtung der Lehrpläne und ein Abgehen vom Unterricht in einzelnen, klar voneinander abgegrenzten Schulfächern.", "Stattdessen wünschen die Eltern sich der Befragung zufolge u.a. projektbezogene Unterrichtsformen, tägliche körperliche Bewegung, eine positive Fehlerkultur und dass ihre Kinder als eigenständige Persönlichkeiten akzeptiert und gefördert werden.", "Es sollte daher nach Meinung der befragten Eltern schon in der Ausbildung geprüft werden, ob Lehrer sich tatsächlich berufen fühlen.", "Sie wollen Lehrern außerdem regelmäßig (auch positives) Feedback geben, fordern verbindliche Weiterbildungen für alle Lehrer und erwarten von den Dienstgebern, sich von unprofessionellen Lehrern im Einzelfall auch zu trennen." ],
  "articleContentTranslated" : [ "غالبًا ما ينظر الآباء إلى AHS على أنها \"عالم موازٍ عفا عليه الزمن\" وهو منفصل أكثر فأكثر عن الحياة الواقعية. هذه نتيجة دراسة أجراها مركز إدارة MCI في إنسبروك (1،688 مشاركًا في يونيو ويوليو).", "التنظيم الذاتي ، والذي يعتبر من وجهة نظر الوالدين أهم قدرة لأطفالهم ، يتم تدريسه بشكل جيد نسبيًا. سيتم إهمال المهارات الأخرى التي تعتبر مهمة ، مثل التفكير الذاتي أو الحلول الإبداعية أو الفضول أو متعة التعلم.", "\"خلال الإغلاق الأول في مارس وأبريل ، كان لدى الآباء نظرة أكثر من المعتاد على الحياة المدرسية لأطفالهم ،\" يؤكد مدير الدراسة نيلس مفينكامب ، أستاذ الإحصاء والبحث الاجتماعي التجريبي في MCI ، في بث.", "ستوفر نتائج الاستطلاع صورة تمثيلية دقيقة لمزاج أولياء الأمور المهتمين بقضايا المدرسة.", "يوضح مفينكامب أن العديد منهم قلقون من أن أطفالهم لا يتلقون الدعم الكافي في فضولهم وإنتاجيتهم وأن تطورهم موحد للغاية.", "في الوقت نفسه ، هناك شعور بالعجز تجاه المدرسين وإملاء المناهج ، بحسب الدراسة التي أجريت بالتعاون مع جمعية الآباء الاتحادية لرابطات أولياء الأمور في المدارس المتوسطة والعالية والرابطة الرئيسية لجمعيات أولياء الأمور في المدارس الكاثوليكية الخاصة.", "من وجهة نظر الآباء ، لا ينبغي أن يكون التعليم العام الحديث غاية في حد ذاته ، بل يجب أن يكون دائمًا تعليمًا واقعيًا ينصف التعقيد المتزايد للعالم ، يلخص مفينكامب.", "وفقًا لذلك ، من وجهة نظرهم ، يجب أن تقتصر معرفة الحقائق والأرقام على الحد الأدنى الضروري والتركيز بدلاً من ذلك على تطوير الاتصالات والتطبيقات عبر الموضوعات.", "لذلك ، يلزم إجراء إعادة تنظيم جذري للمناهج والابتعاد عن التدريس في موضوعات مدرسية فردية ومنفصلة بوضوح.", "بدلاً من ذلك ، وفقًا للمسح ، يريد الآباء ، من بين أمور أخرى ، أشكال التدريس المتعلقة بالمشروع ، والنشاط البدني اليومي ، وثقافة الخطأ الإيجابي ، وأن يتم قبول أطفالهم وتشجيعهم كشخصيات مستقلة.", "في رأي أولياء الأمور الذين شملهم الاستطلاع ، يجب التحقق من ذلك أثناء التدريب لمعرفة ما إذا كان المعلمون يشعرون بالفعل أن لديهم دعوة.", "إنهم يريدون أيضًا إعطاء المعلمين ملاحظات منتظمة (إيجابية أيضًا) ، ويطالبون بتدريب إضافي ملزم لجميع المعلمين ويتوقعون من أرباب العمل التخلي عن المعلمين غير المحترفين في الحالات الفردية." ]
}