{
  "id" : "vHx2dIEW",
  "url" : "https://kurier.at/wirtschaft/bvt-u-haft-gegen-ehemaligen-beamten-verhaengt/401169367",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899247/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "BVT: U-Haft gegen ehemaligen Beamten verhängt",
  "articleTitleTranslated" : "BVT: موظفو الخدمة المدنية السابقون في الحجز",
  "articleContent" : [ "In der neuen BVT-Affäre ist Untersuchungshaft gegen einen ehemaligen Beamten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung verhängt worden. Das teilte eine Sprecherin des Wiener Landesgerichts auf Anfrage der APA mit.", "Begründet wird die Entscheidung mit Verdunklungs- und Tatbegehungsgefahr. Laut Medienberichten wird dem Mann vorgeworfen, Daten aus diversen Akten und Registern abgefragt und verkauft zu haben, darunter auch an ausländische Dienste, das Skandal-Unternehmen Wirecard und möglicherweise an Parteien.", "Ähnliche Vorwürfe gibt es gegen einen ehemaligen BVT-Abteilungsleiter, der aber nach einer umfangreichen Aussage vor kurzem enthaftet wurde.", "Mehrere BVT-Beamte sollen ja \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben. " ],
  "articleContentTranslated" : [ "في قضية BVT الجديدة ، تم فرض حبس احتياطي على مسؤول سابق في المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب. أعلنت ذلك متحدثة باسم محكمة فيينا الإقليمية بناء على طلب APA.", "القرار له ما يبرره مع خطر التعتيم وخطر ارتكاب جريمة. وبحسب تقارير إعلامية ، فإن الرجل متهم بالاستعلام عن بيانات من ملفات وسجلات مختلفة وبيعها ، بما في ذلك خدمات أجنبية وشركة Wirecard الفاضحة وربما لأحزاب سياسية.", "هناك مزاعم مماثلة ضد رئيس قسم سابق في BVT ، والذي ، مع ذلك ، أطلق سراحه مؤخرًا بعد شهادة مستفيضة.", "يقال إن العديد من مسؤولي شركة BVT قاموا بتمرير \"بيانات شخصية\" إلى Wirecard وفحصوا ملاءة مقدمي المواقع الإباحية لـ Wirecard." ]
}