{
  "id" : "Vi50F3aq",
  "url" : "https://vorarlberg.orf.at/stories/3078058/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-27T16:08:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amos Postner gewinnt „Vorarlberger Kulturpreis“",
  "articleTitleTranslated" : "عاموس بوستنر يفوز \"بجائزة فورارلبرغ الثقافية\"",
  "articleContent" : [ "Der Text von Amos Postner überzeugte aus Sicht der Jury vor allem durch den direkten Umgang mit dem Medium Hörspiel. Er beobachtet genau, ironisiert und ist vor allem ganz bei sich.", "Jurorin Elisabeth Weilenmann erklärt den einstimmigen Juryspruch: „Mit einer Bodenhaftung, die den Kunstaspekt nicht ausspart, beschreibt der Autor des Stückes ‚ON RECORD‘ Amos Postner die Zerrissenheit einer Studierenden-Generation.", "Das gelingt ihm mit einer Affinität für das Radio und nicht ohne Selbstironie. Das Stück schafft es trotz der vorgegebenen Kürze so einiges zu vereinen, was schwer zu vereinen scheint – nämlich von einer inhaltlichen Perspektivenlosigkeit ungezwungen und ohne auditive Schwere zu erzählen“", "Anerkennungspreise für Klein und Rinderer Die beiden 24-jährigen Künstlerinnen Sarah Rinderer und Katharina Klein dürfen sich jeweils über einen Anerkennungspreis in Höhe von 2.500 Euro freuen.Sieger-Hörspiele werden im ORF produziert ORF-Landesdirektor Markus Klement überbrachte den Preisträgerinnen und Preisträgern die überaus erfreuliche Nachricht, dass der ORF Vorarlberg die drei Sieger-Hörspiele im ORF-Landesfunkhaus Vorarlberg in Dornbirn zusätzlich produzieren und über ORF Radio Vorarlberg senden wird.  “", "Und Klement weiter: „Es freut mich sehr, dass wir den ‚Kulturpreis Vorarlberg‘ bereits zum sechsten Mal mit den sehr nachhaltig agierenden Partnern Sparkasse Bregenz, Casino Bregenz sowie Land Vorarlberg durchführen.", "Der stattlich dotierte Preis in Höhe von 15.000 Euro ist ein überaus wertschätzendes Signal an die Vorarlberger Kulturszene für ihr kreatives und vielschichtiges Wirken und gerade in Zeiten von Corona von noch größerer Bedeutung für die Schaffenskraft heimischer Künstlerinnen und Künstler“", "2021: Sparte Fotografie Bernhard Moosbrugger, Direktor des Casino Bregenz, Martin Jäger, Vorstandsdirektor der Sparkasse Dornbirn, und Johannes Hämmerle, Vorstandsdirektor der Sparkasse Bregenz, gaben zudem bekannt, dass der „Kulturpreis Vorarlberg“ 2021 in der Sparte Fotografie vergeben wird. “" ],
  "articleContentTranslated" : [ "من وجهة نظر هيئة المحلفين ، كان نص عاموس بوستنر مقنعًا بشكل خاص بسبب الاستخدام المباشر لوسيلة تشغيل الراديو. إنه يراقب عن كثب ، ومن المفارقات ، وقبل كل شيء ، أنه مع نفسه تمامًا.", "يشرح المحلف إليزابيث ويلينمان الحكم بالإجماع لهيئة المحلفين: \"يصف مؤلف مسرحية\" ON RECORD \"Amos Postner الصراع بين جيل من الطلاب مع نهج واقعي لا يخلو من الجانب الفني.", "لقد نجح في القيام بذلك من خلال تقارب مع الراديو وليس بدون السخرية الذاتية. على الرغم من الإيجاز المعطى ، تمكنت القطعة من توحيد الكثير الذي يبدو من الصعب توحيده - وبالتحديد للتعبير عن عدم وجود منظور من حيث المحتوى ، بشكل غير رسمي وبدون ثقل سمعي \"", "جوائز تقديرية للصغار والماشية يمكن للفنانين سارا ريندرر وكاثرينا كلاين البالغ من العمر 24 عامًا أن يتطلعوا للحصول على جائزة تقديرية قدرها 2500 يورو. تم إنتاج المسرحيات الإذاعية الفائزة بواسطة ORF ORF القطري ماركوس كليمنت جلب للفائزين الأخبار الجيدة أن ORF Vorarlberg ستنتج أيضًا المسرحيات الإذاعية الفائزة في ORF Landesfunkhaus Vorarlberg في دورنبيرن وتبثها على راديو ORF Vorarlberg. \"", "ويتابع كليمنت: \"يسعدني جدًا أن نحمل\" جائزة فورارلبيرغ الثقافية \"للمرة السادسة مع الشركاء المستدامين للغاية Sparkasse Bregenz و Casino Bregenz و State of Vorarlberg.", "الجائزة السخية البالغة 15000 يورو هي إشارة تقديرية للغاية لمشهد فورارلبرغ الثقافي لعمله الإبداعي والمتعدد الطبقات ، وخاصة في أوقات كورونا ، وهو ذو أهمية أكبر لإبداع الفنانين المحليين \"", "2021: أعلن قسم التصوير الفوتوغرافي بيرنهارد موسبروغر ، ومدير كازينو بريجنز ، ومارتن جاغر ، ومدير سباركاس دورنبيرن ، ويوهانس هامرل ، مدير Sparkasse Bregenz ، أنه سيتم منح جائزة 2021 \"جائزة الثقافة فورارلبرغ\" في قسم التصوير الفوتوغرافي. \"" ]
}