{
  "id" : "vIOAJiet",
  "url" : "https://kurier.at/wissen/gesundheit/nach-abgelehnter-corona-impfung-landet-pflegerin-auf-intensivstation/401202733",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:05:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4871178/46-173957846.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach abgelehnter Corona-Impfung landet Pflegerin auf Intensivstation",
  "articleTitleTranslated" : "بعد رفض التطعيم ضد كورونا ، ينتهي الأمر بالممرضة في العناية المركزة",
  "articleContent" : [ "Barbara Meier lag eine Woche auf der Intensivstation und wurde mit heißem Sauerstoff beatmet, dann kam sie auf weitere Stationen, demnächst folgt eine Therapie.", "Klingt nach einem schweren Covid-19-Verlauf, wie wir ihn seit mehr als einem Jahr aus Erfahrungsberichten kennen, wäre da nicht der Umstand, dass Meier Pflegerin ist und vor Kurzem die Impfung abgelehnt hat.", "Die 60-jährige Deutsche gab mehreren Medien Interviews und berichtet, warum sie aus Scheu und Skepsis die Impfung ablehnte und dies nach ihrer schweren Erkrankung zutiefst bereut. ", "Im Interview mit Nordbayern.de erzählt sie: \"Ich bin inzwischen zurück auf einer Normalstation, kann mich wieder bewegen und schmecke auch wieder etwas, das Essen ist gut. Geblieben ist noch der Hustenreiz, an der Nase habe ich noch Schmerzen von den Schläuchen, und es laufen noch Untersuchungen.", "Insgesamt habe ich wohl noch Glück gehabt.\" Wo sie sich angesteckt haben könnte, kann sie nicht sagen. Aber sie vermutet, dass es in der Arbeit in einem privaten Altersheim war. Meier war an einer internen Verlegung eines Bewohners beteiligt, der positiv getestet wurde.", "\"Allerdings habe ich stets Schutzkleidung mit FFP2-Maske und Handschuhen getragen. Ich bin da eigentlich penibel und hatte mir nicht vorstellen können, dass es auch mich treffen könnte.\"", "\"Jetzt bereue ich das natürlich, ich dumme Nudel\" Als sie die Möglichkeit bekam, sich gegen SARS-CoV-2 impfen zu lassen, entschied sie sich dagegen. Obwohl sie einen Risikoberuf ausübt: \"Einerseits, ich fühlte mich gesund und habe sogar Doppelschichten übernommen, als andere ausfielen.", "Denn natürlich gab es auch in meinem Heim Infektionsfälle. Vor allem war ich doch skeptisch gegenüber dem nagelneuen Impfstoff. Man hatte ja soviel gehört, auch Verwandte und Bekannte meinten, sie wollten lieber etwas abwarten.", "Jetzt bereue ich das natürlich, ich dumme Nudel.\" Während der langen Nächte kreisten ihre Gedanken stets um die Erkrankung und darum, was noch alles passieren könnte. \"Das alles hat mich sehr traurig gestimmt, ich werde wohl noch eine Weile brauchen, das alles zu verarbeiten.\"", "Seit ihrer Genesung gibt sie Interviews und will anderen von ihren Erfahrungen berichten: \"Vor allem aber sollte jeder die Corona-Vorgaben wirklich ernst nehmen. Corona ist so ein großer Begriff - ich wusste so vieles nicht und glaube, dass es nicht nur mir so ging.\"" ],
  "articleContentTranslated" : [ "مكثت باربرا ماير في وحدة العناية المركزة لمدة أسبوع وتم تهويتها بالأكسجين الساخن ، ثم نُقلت إلى عنابر أخرى وسيتبع العلاج قريبًا.", "يبدو وكأنه مسار خطير لـ Covid 19 ، كما عرفناه لأكثر من عام من تقارير الخبرة ، لولا حقيقة أن ماير ممرضة ورفضت التطعيم مؤخرًا.", "وأجرت الألمانية البالغة من العمر 60 عامًا مقابلات مع العديد من وسائل الإعلام وتحدثت عن سبب رفضها التطعيم بسبب الخجل والتشكيك ولماذا تأسف بشدة على إصابتها بمرض خطير.", "في مقابلة مع موقع Nordbayern.de ، قالت: \"لقد عدت إلى جناح عادي ، يمكنني التحرك مرة أخرى وأتذوق شيئًا مرة أخرى ، والطعام جيد. ولا تزال الرغبة في السعال قائمة ، وما زلت أعاني من ألم من الأنابيب الموجودة على أنفي، والتحقيقات ما زالت جارية.", "عموما، أنا ربما كان لا يزال الحظ. \"وقالت إنها لا يمكن أن نقول فيها انها قد اصيبوا بالعدوى، لكنها تشتبه في أنه كان في العمل في منزل التقاعد الخاص. متورط ماير في النقل الداخلي من المقيمين الذين ثبتت اصابتهم.", "\"ومع ذلك ، كنت أرتدي دائمًا ملابس واقية مع قناع وقفازات FFP2. أنا في الواقع دقيق ولم أتخيل أنه يمكن أن يؤثر علي أيضًا.\"", "\"الآن أنا آسف لذلك ، بالطبع ، المعكرونة الغبية\" عندما أتيحت لها الفرصة للتطعيم ضد SARS-CoV-2 ، قررت عدم القيام بذلك. على الرغم من أنها تعمل في وظيفة محفوفة بالمخاطر: \"من ناحية ، شعرت بصحة جيدة ، حتى أنني أخذت نوبتين عندما تغيب الآخرون.", "لأنه بالطبع كانت هناك حالات إصابة في منزلي أيضًا. الأهم من ذلك كله ، كنت متشككًا بشأن اللقاح الجديد تمامًا. سمع أحدهم كثيرًا أن الأقارب والمعارف قالوا أيضًا إنهم يفضلون الانتظار بعض الوقت.", "الآن، بالطبع، يؤسفني ذلك، المعكرونة غبية \". وخلال الليالي الطويلة أفكارها تدور دائما حول المرض وماذا يمكن أن يحدث.\" كل هذا جعلني حزينا جدا، وأنا ربما تحتاج بعض الوقت، كل ذلك ل معالجة.\"", "منذ تعافيها ، أجرت مقابلات وتريد إخبار الآخرين بتجاربها: \"قبل كل شيء ، يجب على الجميع أن يأخذوا لوائح كورونا على محمل الجد. كورونا مصطلح كبير - لم أكن أعرف الكثير وأعتقد أنه لم يكن كذلك\" ر لي فقط \"." ]
}