{
  "id" : "VIpNeRDm",
  "url" : "https://kurier.at/sport/fussball/trainer-ronald-koeman-es-gibt-leute-die-barcelona-und-messi-verletzen-wollen/401174278",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:26:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909444/46-174129564.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Barca verteidigt Messis Mega-Vertrag: \"Hat jeden Euro verdient\"",
  "articleTitleTranslated" : "برشلونة يدافع عن عقد ميسي الضخم: \"صنع كل يورو\"",
  "articleContent" : [ "Barcelona-Trainer Koeman nimmt seinen Superstar in Schutz: \"Er hat so viel für den spanischen Fußball getan.\" Lionel Messi hat das 650.  Pflichtspiel-Tor für seinen Langzeitclub FC Barcelona erzielt, für Diskussionen sorgen derzeit aber andere Zahlen.", "Dass Details seines hoch dotierten Vertrags beim katalanischen Fußball-Großclub an die Öffentlichkeit drangen, ließ die Verantwortlichen prompt zur Verteidigung des Superstars ausrücken. Auch Trainer Ronald Koeman nahm Messi nach dem 2:1 gegen Bilbao am Sonntagabend in Schutz.", "\"Es gibt Leute, die Barcelona und Messi verletzen wollen\", sagte Koeman. \"Wenn sich herausstellt, dass es sich um jemanden im Inneren handelt, ist das sehr schlecht, und sie sollten im Verein keine Zukunft haben.\"", "Messi verdiene Respekt. \"Er hat so viel für den spanischen Fußball getan.\" Der für das Präsidentenamt bei Barcelona kandidierende Victor Font meinte: \"Messi hat jeden einzigen Euro, den er von Barcelona erhält, auch verdient.\"", "Rechtliche Schritte Am Sonntag hatte die Zeitung El Mundo Zahlen aus Messis Vertrag veröffentlicht, der seit dem 1. Juli 2017 und bis zum 30.  Juni dieses Jahres gültig ist. Exakt 555.237.619 Euro soll der Argentinier in den vier Saisonen erhalten.", "Demnach verdiene Messi 380.299 Euro jeden Tag, nach Steuern würden immerhin noch 210.297 netto davon überbleiben. Der FC Barcelona hat rechtliche Schritte gegen El Mundo angekündigt.", "Der Deal wurde wenige Tage nach Berichten veröffentlicht, wonach sich die Gesamtschulden des FC Barcelona aufgrund der Coronakrise auf den schwindelerregenden Betrag von 1,17 Milliarden Euro kumuliert haben.", "Auch Messis Vertrag habe Barcelona ruiniert, hieß es von Kommentatoren. Font schrieb dazu auf Twitter: \"Er hat uns nicht ruiniert. Im Gegenteil, er ist der beste Spieler der Geschichte und wir wollen, dass er für immer bei uns bleibt.\"", "\"Nicht Messis Schuld\" Außerhalb des Vereins bemühte sich auch Spaniens Liga-Boss Javier Tebas, das Aushängeschild von LaLiga nicht im schlechten Licht stehen zu lassen.", "\"Barcelonas delikate finanzielle Situation (wie jene anderer großer Klubs) ist nicht Messis Schuld, sondern wegen der verheerenden Effekte von COVID\", twitterte Tebas. Ohne die Pandemie hätten die Einnahmen die Ausgaben für den besten Spieler der Geschichte aufgewogen, meinte Tebas.", "\"Der Sensationalismus in dieser Angelegenheit ist unfair\", schrieb er. Messi schweigt zu den Berichten. Er traf im leeren Camp Nou gegen Bilbao mit einem perfekt getretenen Freistoß aus knapp 25 Metern zum 1:0 (20.).", "Nach dem Ausgleich der Basken verwertete Antoine Griezmann zum 2:1 (75.). Barcelona zog in der Tabelle damit an Punkten mit Real Madrid gleich. Zehn Zähler vor dem ersten Verfolgerduo hielt Tabellenführer Atletico Madrid Kurs Richtung Meistertitel." ],
  "articleContentTranslated" : [ "يدافع كومان مدرب برشلونة عن نجمه: \"لقد فعل الكثير لكرة القدم الإسبانية\". سجل ليونيل ميسي الهدف التنافسي رقم 650 لناديه طويل الأمد برشلونة ، لكن الأرقام الأخرى تثير الجدل حاليًا.", "حقيقة تسريب تفاصيل عقده عالي القيمة مع نادي كرة القدم الكتالوني الكبير ، دفعت المسؤولين إلى التحرك للدفاع عن النجم. كما دافع المدرب رونالد كومان عن ميسي بعد الفوز 2-1 على بلباو مساء الأحد.", "وقال كومان \"هناك أناس يريدون إيذاء برشلونة وميسي\". \"إذا اتضح أنه شخص ما بالداخل ، فهذا سيء للغاية ولا ينبغي أن يكون له مستقبل في النادي.\"", "ميسي يستحق الاحترام. \"لقد فعل الكثير من أجل كرة القدم الإسبانية\". وقال فيكتور فونت ، الذي يترشح للرئاسة في برشلونة: \"ميسي يستحق كل يورو يتقاضاه من برشلونة\".", "الإجراء القانوني نشرت صحيفة `` إل موندو '' ، اليوم الأحد ، أرقامًا عن عقد ميسي ، الذي كان ساريًا من 1 يوليو 2017 حتى 30 يونيو من العام الجاري. سيحصل الأرجنتيني بالضبط على 555.237.619 يورو في المواسم الأربعة.", "وفقًا لذلك ، يكسب ميسي 380.299 يورو يوميًا ، بعد أن يتبقى 210297 ضرائب صافية. أعلن نادي برشلونة لكرة القدم اتخاذ إجراءات قانونية ضد إل موندو.", "تم نشر الصفقة بعد أيام قليلة من ورود تقارير عن تراكم إجمالي ديون نادي برشلونة بسبب أزمة كورونا إلى مبلغ مذهل يبلغ 1.17 مليار يورو.", "وقال معلقون إن عقد ميسي أضر أيضا ببرشلونة. وكتب فونت على تويتر: \"لم يفسدنا. بل على العكس ، إنه أفضل لاعب في التاريخ ونريده أن يبقى معنا إلى الأبد\".", "\"ليس خطأ ميسي\" خارج النادي ، حاول خافيير تيباس مدرب الدوري الإسباني أيضًا عدم السماح لصورة لاليغا بالوقوف في صورة سيئة.", "وكتب تيباس على تويتر: \"الوضع المالي الدقيق لبرشلونة (مثل وضع الأندية الكبيرة الأخرى) ليس خطأ ميسي ، إنه بسبب الآثار المدمرة لكوفيد\". وقال تيباس إنه لولا الوباء ، لكان الدخل يفوق نفقات أفضل لاعب في التاريخ.", "وكتب \"الإثارة بشأن هذه المسألة غير عادلة\". ميسي يلتزم الصمت بشأن التقارير. سدد في ملعب الكامب نو الخالي ضد بلباو بركلة حرة رائعة من مسافة 25 متراً ليجعل النتيجة 1-0 (20).", "بعد تعادل الباسك ، جعل أنطوان جريزمان النتيجة 2-1 (المركز 75). تعادل برشلونة مع ريال مدريد بالنقاط في جدول الترتيب. بفارق عشر نقاط عن أول مطاردة ثنائية ، بقي أتليتكو مدريد متصدر البطولة في طريقه للفوز بلقب البطولة." ]
}