{
  "id" : "vIULTS12",
  "url" : "https://www.diepresse.com/5898154/Ende-der-Hacklerregelung_FPOe-fuerchtet-Anstieg-der-Altersarmut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ende der Hacklerregelung: FPÖ fürchtet Anstieg der Altersarmut",
  "articleTitleTranslated" : "نهاية لائحة الهاكرز: مخاوف FPÖ من زيادة فقر الشيخوخة",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer ist gegen den geplanten „Frühstarterbonus\".  In den Verhandlungen zwischen ÖVP und Grünen gibt es allerdings noch offene Punkte, etwa die Beitragsjahre.", "Während ÖVP-Klubobmann August Wöginger am Montag betonte, dass zu dem geplanten \"Frühstarterbonus\" als Ersatz für die abschlagsfreie Hacklerregelung noch Details offen seien, kommt von der FPÖ bereits massive Kritik.", "\"Die Altersarmut wird sich verschlimmern\", warnte Parteiobmann Norbert Hofer.  Wöginger verwies darauf, dass die Verhandlungen mit den Grünen noch nicht ganz abgeschlossen seien.", "\"Einige Details sind noch zu klären.  Wir sind in guten Gesprächen\", so der ÖVP-Klubobmann.  Offen dürfte etwa noch sein, wie viele Beitragsjahre zwischen dem 15. und 20.", "Lebensjahr Voraussetzung für den Fixbetrag von 60 Euro sein sollen und ob man echte Beitragsjahre vorweisen muss oder auch Versicherungszeiten inklusive Ersatzzeiten reichen.", "Hofer kritisierte in einer Aussendung, dass der Frühstarterbonus \"völlig unausgegoren\" und im Vergleich zur Hacklerregelung \"kaum wirksam\" sei.  Deshalb befürchtet er, dass die Altersarmut weiter ansteigen werde.", "Der FPÖ-Obmann kann auch keine frauenpolitische Maßnahmen darin erkennen, wie die Grünen meinen.  Für Hofer handelt es sich um einen \"Schnellschuss\", \"nur damit die Grünen einen augenscheinlichen Verhandlungserfolg gegen die Anti-Hacklerregelung-Partei ÖVP vorweisen können\".", "Der niederösterreichische FPÖ-Obmann Udo Landbauer bezeichnete den Frühstarterbonus als \"Almosen-Modell\" und \"Verhöhnung\" für jene, die ihr Leben lang wirkliche Schwerarbeit geleistet haben." ],
  "articleContentTranslated" : [ "يعارض رئيس FPÖ ، نوربرت هوفر ، \"مكافأة البداية المبكرة\" المخطط لها ، لكن في المفاوضات بين ÖVP والخضر ، لا تزال هناك نقاط مفتوحة ، مثل سنوات المساهمة.", "بينما أكد رئيس نادي ÖVP August Wöginger يوم الإثنين أن التفاصيل لا تزال مفتوحة حول \"مكافأة البدء المبكر\" المخطط لها كبديل للوائح القرصنة الخالية من الخصم ، فإن FPÖ ينتقد بشدة بالفعل.", "وحذر رئيس الحزب نوربرت هوفر من أن \"فقر كبار السن سوف يزداد سوءًا\". وأشار فوغينغر إلى أن المفاوضات مع حزب الخضر لم تكتمل بعد.", "وقال رئيس نادي ÖVP \"بعض التفاصيل لم يتم توضيحها بعد. نحن نجري محادثات جيدة.\" يبقى أن نرى عدد سنوات المساهمة بين الخامس عشر والعشرين", "يجب أن يكون العمر شرطًا أساسيًا للمبلغ الثابت البالغ 60 يورو وما إذا كان عليك إظهار سنوات المساهمة الحقيقية أو فترات التأمين بما في ذلك فترات الاستبدال كافية.", "وانتقد هوفر في بث أن مكافأة البداية المبكرة كانت \"نصف مخبوزة بالكامل\" و \"بالكاد فعالة\" مقارنة بقاعدة القرصنة. لذلك فهو يخشى استمرار ارتفاع معدلات فقر المسنين.", "لا يستطيع رئيس FPÖ رؤية أي إجراءات سياسية نسائية فيها ، كما يعتقد حزب الخضر. بالنسبة إلى هوفر ، إنها \"لقطة سريعة\" ، \"فقط حتى يتمكن الخضر من إظهار نجاح واضح في المفاوضات ضد حزب مكافحة القرصنة ÖVP\".", "وصف رئيس الاتحاد النمساوي السفلي ، أودو لاندباور ، مكافأة البداية المبكرة بأنها \"نموذج خيري\" و \"سخرية\" لأولئك الذين قاموا بعمل شاق طوال حياتهم." ]
}