{
  "id" : "vj93T0vG",
  "url" : "https://kurier.at/chronik/oesterreich/1057-neue-corona-infektionen-in-oesterreich/401181421",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:54:16Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.057 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1057 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Von gestern auf heute gab es 20 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute wieder aufgesperrt. ", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\".", "Auch aus dem Ausland gibt es kritische Stimmen - speziell aus Bayern kommen Warnungen, dass die Öffnung angesichts der hohen Inzidenzen verfüht kämen. Von gestern auf heute wurden jedenfalls 1.057 neue Fälle registriert. 20 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Am Montag sind die Infektionszahlen in Österreich tendenziell am geringsten - denn bei den Neuinfektionen gelten nur PCR-Tests, und diese werden am Wochenende weniger ausgewertet bzw. eingemeldet.", "Vor einer Woche wurden 1.124 Neuinfektionen gemeldet, am Montag vor exakt zwei Wochen - dem 25.  Jänner - waren es 1.009 gewesen.   In Krankenhäusern mussten 1.571 Patienten behandelt werden, um elf mehr als am Sonntag.", "Innerhalb einer Woche wurde hier jedoch ein Rückgang von knapp acht Prozent bzw. 130 Erkrankte weniger verzeichnet. 278 Menschen benötigten zu Wochenbeginn intensivmedizinische Versorgung - um zwölf Covid-19-Patienten weniger als am Sonntag.", "Hier ist der Rückgang innerhalb einer Woche nur sehr gering - insgesamt sind es acht Patienten weniger, als vor sieben Tagen. Seit Beginn der Pandemie sind in Österreich bereits 8.032 Menschen gestorben.", "Innerhalb der vergangenen Woche waren 254 Menschen, die an oder mit Covid-19 gestorben sind, hinzugekommen. Pro 100.000 Einwohner wurden somit bereits 90,2 Tote verzeichnet.", "Seit Beginn der Pandemie gab es in Österreich 424.896 positive Testergebnisse. 403.302 Menschen haben sich von einer Infektion wieder erholt. Die meisten Neuinfektionen wurden am Montag mit 274 in Niederösterreich gemeldet, 187 waren es in Wien, 166 in Oberösterreich und 132 in der Steiermark.", "Alle anderen Bundesländer verzeichneten teils deutlich weniger als 100 neue Fälle. In Salzburg kamen 78 Neuinfektionen hinzu, in Tirol 75, in Kärnten 69, im Burgenland 43 und in Vorarlberg 33.    Neuinfektionen in den Bundesländern Burgenland:", "43 Kärnten: 69 Niederösterreich: 274 Oberösterreich: 166 Salzburg: 78 Steiermark: 132 Tirol: 75 Vorarlberg: 33 Wien: 187   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من يوم أمس إلى اليوم ، حدثت 20 حالة وفاة جديدة مرتبطة بفيروس كورونا. بعد ستة أسابيع من الإغلاق التاجي ، تم فتح التجار ومقدمي خدمات تعانق الجسم مثل مصففي الشعر وخبراء التجميل والمدلكين مرة أخرى اليوم.", "لا يعتقد الجميع أن الفتحات هي السرعة الصحيحة. رئيس SPÖ باميلا ريندي فاغنر يرى أن التراجع في ضوء معدلات الإصابة المرتفعة ومعدلات التطعيم المنخفضة يمثل \"خطرًا كبيرًا\".", "هناك أيضًا أصوات انتقادية من الخارج - تأتي التحذيرات من بافاريا على وجه الخصوص بأن الافتتاح سيكون محظورًا نظرًا لارتفاع معدل الإصابة. على أي حال ، تم تسجيل 1057 حالة جديدة من الأمس إلى اليوم. تم الإبلاغ عن 20 حالة وفاة أخرى مرتبطة بفيروس كورونا.", "يميل عدد الإصابات في النمسا إلى الانخفاض يوم الاثنين - لأن اختبارات تفاعل البوليميراز المتسلسل فقط تنطبق على الإصابات الجديدة ، وهي أقل تقييمًا أو الإبلاغ عنها في عطلة نهاية الأسبوع.", "قبل أسبوع ، تم الإبلاغ عن 1124 إصابة جديدة ، يوم الاثنين بالضبط قبل أسبوعين - 25 يناير - كان هناك 1009 إصابة. وتعين علاج 1571 مريضا في المستشفيات ، بزيادة 11 عن يوم الأحد.", "ومع ذلك ، في غضون أسبوع ، تم تسجيل انخفاض بنحو ثمانية بالمائة أو 130 مريضًا أقل. احتاج 278 شخصًا إلى العناية المركزة في بداية الأسبوع - أي أقل من 12 مريضًا بـ Covid 19 عن يوم الأحد.", "هنا يكون الانخفاض طفيفًا جدًا في غضون أسبوع - ما مجموعه ثمانية مرضى قبل أقل من سبعة أيام. لقي 8032 شخصا حتفهم في النمسا منذ بداية الوباء.", "في الأسبوع الماضي ، تمت إضافة 254 شخصًا ماتوا أو مصابون بـ Covid-19. وهذا يعني أنه تم بالفعل تسجيل 90.2 حالة وفاة لكل 100،000 نسمة.", "كانت هناك 424896 نتيجة اختبار إيجابية في النمسا منذ بداية الوباء. تعافى 403302 شخص من العدوى. تم الإبلاغ عن معظم الإصابات الجديدة يوم الاثنين مع 274 في النمسا السفلى و 187 في فيينا و 166 في النمسا العليا و 132 في ستيريا.", "سجلت جميع الولايات الفيدرالية الأخرى أقل بكثير من 100 حالة جديدة. في سالزبورغ ، كان هناك 78 إصابة جديدة ، في تيرول 75 ، كارينثيا 69 ، بورغنلاند 43 وفورارلبرغ 33. الإصابات الجديدة في ولايات بورغنلاند الفيدرالية:", "43 Carinthia: 69 Lower Austria: 274 Upper Austria: 166 Salzburg: 78 Styria: 132 Tyrol: 75 Vorarlberg: 33 Vienna: 187 مستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى. :", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}