{
  "id" : "vJB01QLG",
  "url" : "https://kurier.at/kultur/neuorientierung-eckert-gibt-intendanz-der-raimundspiele-ab/401146170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:31:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853013/46-164932886.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Neuorientierung\": Eckert gibt Intendanz der Raimundspiele ab",
  "articleTitleTranslated" : "\"إعادة التوجيه\": إيكيرت يتخلى عن إدارة Raimundspiele",
  "articleContent" : [ "Andrea Eckert ist als Prinzipalin der Raimundspiele Gutenstein zurückgetreten. Die Marktgemeinde im Bezirk Wiener Neustadt hat am Montag einen Bericht des ORF Niederösterreich bestätigt.", "Eckert, der im November 2019 der Raimundring verliehen worden war, leitete die Spiele seit 2016.  Bis Mitte Februar soll die Nachfolge fixiert werden.", "Die in Baden bei Wien geborene Schauspielerin, Sängerin und Filmemacherin teilte ihre Entscheidung Ende Dezember in einem Schreiben an die Gemeinde mit.", "\"Am Ende dieses besonderen Jahres, das die Notwendigkeit eines ungewohnten Innehaltens mit sich brachte, habe ich mich in einigen Lebensbereichen für eine Neuorientierung entschieden\", hieß es in der Mitteilung, die auch dem KURIER vorliegt.", "\"Es war abzusehen\", kommentierte Bürgermeister Michael Kreuzer (Liste GFG) Eckerts Entscheidung. Aufgrund der Maßnahmen gegen das Coronavirus habe man lange Zeit nicht gewusst, wie es weitergehen soll.", "Auch für 2021 sei noch nicht klar, in welcher Form das Festival, das im vergangenen Jahr abgesagt werden musste, stattfinden könne. Eckert habe \"für die Spiele sehr viel geleistet\", betonte Kreuzer. Sie habe die Raimundspiele wieder \"sehr präsent\" gemacht.", "Eckert: \"Keine kurzgegriffenen Überlegungen\" Bis Mitte Februar soll feststehen, wer in Eckerts Fußstapfen treten wird. \"Wenn wir spielen wollen, müssen wir uns etwas einfallen lassen\", so Kreuzer. Andernfalls könne das Publikum verloren gehen.", "\"Ich wünsche mir für die Raimundspiele eine junge, dynamische, gut vernetzte und weibliche - das sei an dieser Stelle betont - Nachfolge, die die Dimension und Größe des Dichters Ferdinand Raimund erkennt und wertschätzt\", teilte Eckert mit.", "Sie wünsche den Raimundspielen, \"dass sie klug genug sind, das Festival weiterhin ausschließlich der Pflege des Werkes von Ferdinand Raimund zu widmen.\"", "Der \"Besonderheitsstatus von Gutenstein in der niederösterreichischen Festivallandschaft\" solle \"nicht durch etwaige kurzgegriffene Überlegungen verspielt werden\", schrieb Eckert." ],
  "articleContentTranslated" : [ "استقال أندريا إيكرت من منصب مدير Raimundspiele Gutenstein. وأكدت بلدة السوق الواقعة في منطقة Wiener Neustadt تقريرًا صادر عن ORF Lower Austria يوم الاثنين.", "إيكرت ، الحائز على جائزة Raimundring في نوفمبر 2019 ، يقود الألعاب منذ عام 2016. ومن المقرر أن يتم إصلاح الخلف بحلول منتصف فبراير.", "وأعلنت الممثلة والمغنية والمخرجة ، التي ولدت في بادن بالقرب من فيينا ، قرارها في رسالة وجهتها إلى المجتمع في نهاية شهر ديسمبر.", "وقالت الرسالة التي تلقتها كوريير أيضًا: \"في نهاية هذا العام الخاص ، الذي حمل معه الحاجة إلى التوقف مؤقتًا غير المألوف ، قررت إعادة توجيه بعض مجالات حياتي\".", "وعلق على قرار رئيس البلدية مايكل كروزر (قائمة GFG) إيكيرت \"كان ذلك متوقعًا\". وبسبب الإجراءات المتخذة ضد فيروس كورونا ، لم يعرفوا منذ فترة طويلة كيفية المضي قدما.", "حتى بالنسبة لعام 2021 ، لم يتضح بعد الشكل الذي يمكن أن يُقام فيه المهرجان ، الذي كان يجب إلغاؤه العام الماضي. وأكد كروزر أن إيكرت \"قدم الكثير من أجل الألعاب\". لقد جعلت Raimundspiele \"حاضرًا جدًا\" مرة أخرى.", "إيكرت: \"لا اعتبارات قصيرة النظر\" يجب أن يكون واضحًا بحلول منتصف فبراير من سيتبع خطى إيكرت. قال كروزر: \"إذا أردنا اللعب ، فعلينا أن نبتكر شيئًا ما\". وإلا فقد يضيع الجمهور.", "\"بالنسبة إلى Raimundspiele ، أود أن تكون شابة وديناميكية ومترابطة جيدًا وأنثى - يجب التأكيد على ذلك في هذه المرحلة - والتي ستدرك وتقدر أبعاد وعظمة الشاعر فرديناند رايموند\" ، قال إيكرت.", "وهي تتمنى أن يكون Raimundspiele \"أذكياء بما يكفي لمواصلة تكريس المهرجان حصريًا لرعاية أعمال فرديناند رايموند\".", "كتب إيكرت أن \"المكانة الخاصة لجوتنشتاين في مشهد المهرجانات في النمسا السفلى\" يجب \"ألا تقامر بأي اعتبارات موجزة\"." ]
}