{
  "id" : "VJo9I9XA",
  "url" : "https://kurier.at/wirtschaft/swarovski-oppositionelle-brachten-erste-klagen-ein/401104629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:41:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Swarovski: Oppositionelle brachten erste Klagen ein",
  "articleTitleTranslated" : "سواروفسكي: قدم أعضاء المعارضة شكاوى أولية",
  "articleContent" : [ "Der Kristallkonzern Swarovski bleibt weiterhin in unruhigen Gewässern: Nachdem rund 80 Prozent der Gesellschafter Ende Oktober einer Änderung der Unternehmensstruktur zugestimmt hatten, greifen die oppositionellen Familienmitglieder in der Kristalldynastie nun zu ersten, angekündigten Rechtsmitteln: So seien \"mehrere Schiedsgerichtsklagen in Österreich und der Schweiz\" eingebracht worden, erklärte ein Sprecher der oppositionellen Gruppe dem Wirtschaftsmagazin \"trend\".", "Zudem sei ein Antrag auf Sonderprüfung beim Landesgericht Innsbruck gestellt worden.  Das Vorgehen der Konzernführung werde als Versuch einer \"internen feindlichen Übernahme\" unter dem Vorwand der Coronakrise bezeichnet.", "Die Oppositionellen - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - pochen weiter darauf, dass für die Abstimmung über die Struktur Einstimmigkeit erforderlich gewesen wäre, zudem seien die Gesellschafter unvollständig informiert worden.", "Auch die Rechtswirksamkeit der Bestellung von Swarovski-CEO Robert Buchbauer werde angezweifelt.  Der neuen Konzernführung wirft man einen \"aggressiven, rücksichtslosen Stil ohne die geringste Bereitschaft zum Dialog\" vor.", "Buchbauer hatte in dem Abstimmungsergebnis in der Gesellschafterversammlung vom 30.  Oktober einen rechtswirksamen Beschluss gesehen.  Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden.", "Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben.  Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten.  Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.  Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen.", "Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.  Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "لا تزال مجموعة الكريستال سواروفسكي في المياه المضطربة: بعد أن وافق حوالي 80 في المائة من المساهمين على تغيير في هيكل الشركة في نهاية أكتوبر ، يلجأ أفراد الأسرة المعارضون في سلالة الكريستال الآن إلى أول العلاجات القانونية المعلنة: \"تم رفع العديد من دعاوى التحكيم في النمسا وسويسرا\" وقال متحدث باسم جماعة المعارضة لمجلة \"تريند\" التجارية.", "وبالإضافة إلى ذلك ، تم تقديم طلب لإجراء فحص خاص إلى محكمة إنسبروك الإقليمية. يوصف نهج إدارة الشركة بأنه محاولة \"للاستيلاء الداخلي العدائي\" بذريعة أزمة كورونا.", "يواصل أعضاء المعارضة - ومن بينهم غيرهارد وبول وهيلموت وناديا سواروفسكي - الإصرار على أن الإجماع كان مطلوبًا للتصويت على الهيكل ، وأن المساهمين لم يكونوا على علم كامل.", "كما أن الصلاحية القانونية لتعيين روبرت بوشباور الرئيس التنفيذي لشركة سواروفسكي موضع تساؤل. تتهم إدارة الشركة الجديدة بـ \"أسلوب عدواني لا يرحم دون أدنى استعداد للدخول في حوار\".", "رأى Buchbauer نتيجة التصويت في اجتماع المساهمين في 30 أكتوبر كقرار ملزم قانونًا. وفقًا للرئيس التنفيذي ، سيتم إنشاء شركة عائلية قابضة يقع مقرها الرئيسي في واتينز.", "مع دخول شركة Swarovski International Holding (SIH) ، ومقرها سويسرا ، إلى Daniel Swarovski Kommanditgesellschaft ، يمكن تنفيذ جميع الإصلاحات الهيكلية اللازمة بسرعة وبطريقة هادفة وراسخة.", "في الوقت نفسه ، سيتم الحفاظ على حقوق الملكية لجميع المساهمين. في الواقع ، فإن SIH مملوكة بالكامل لشركة العائلة القابضة (SAH). ومع ذلك ، حدد المعارضون داخل الأسرة الهيكل الجديد على أنه هجرة كل سلطات صنع القرار إلى سويسرا.", "احتلت سواروفسكي عناوين الأخبار السلبية لعدة أشهر بسبب التخفيضات الهائلة في الوظائف. في يوليو ، أعلنت مجموعة Crystal أنها ستلغي 1000 وظيفة أخرى من أصل 4600 وظيفة موجودة حاليًا في Wattens في الخريف.", "على المدى المتوسط ، سيتم توظيف حوالي 3000 شخص في المقر. لأنه بحلول عام 2022 ، من المتوقع أن تنخفض القوة العاملة بمقدار 600 وظيفة أخرى." ]
}