{
  "id" : "VjsYrkJ2",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-vorarlberger-rot-kreuz-direktor-soll-von-impfreihenfolge-abgegangen-sein/401154108",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:57:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868760/46-174021867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorarlberger Rot-Kreuz-Direktor soll von Impfreihenfolge abgegangen sein",
  "articleTitleTranslated" : "يقال إن مدير الصليب الأحمر في فورارلبرغ قد انحرف عن تسلسل اللقاحات",
  "articleContent" : [ "In Vorarlberg sind am vergangenen Wochenende offenbar Personen früher geimpft worden, als ihnen das laut Priorisierungsplan zugestanden wäre. Gesundheitslandesrätin Martina Rüscher (ÖVP) bestätigte gegenüber der APA einen entsprechenden Bericht der Wirtschaftspresseagentur.com.", "Demnach hatte der Vorarlberger Rot-Kreuz-Direktor Roland Gozzi Rot-Kreuz-Mitarbeiter und deren Angehörige zur Impfung eingeladen, nachdem am Freitag viele Impfslots freigeblieben waren.", "In der Impfstraße im Dornbirner Messeareal wurden am vergangenen Wochenende niedergelassene Ärzte, deren Personal und Mitarbeiter der medizinischen Infrastruktur gegen das Coronavirus geimpft. Allerdings blieben laut dem Bericht am Freitagabend sehr viele buchbare Impf-Slots frei.", "Da der Impfstoff nach dem Auftauen nicht lange haltbar ist, mussten offenbar schnell andere Personen gefunden werden, die an einer Impfung interessiert waren.", "Wie Gozzi gegenüber der Wirtschaftspresseagentur.com bestätigte, sandte er daraufhin am Freitag ein E-Mail an alle Kommandanten und Ortsstellen des Roten Kreuzes in Vorarlberg. In diesem lud er zur Impfung ein und ergänzte „wenn jemand seinen Partner mitbringt, ist es auch kein Problem“.", "Er habe befürchtet, dass der Impfstoff verfallen könnte, erklärte er, weswegen er auch die Angehörigen miteinbezogen habe. \"Impfstoff niemandem weggenommen\" Landesrätin Rüscher betonte gegenüber der APA, dass durch die Impfaktion am Wochenende niemandem Impfstoff „weggenommen“ worden sei:", "Es habe sich vielmehr um eine kurzfristig angebotene und gelieferte Sondertranche des Bundes gehandelt, die aufgrund der logistischen Flexibilität an Gesundheitspersonal der Priorisierungsstufen 1 und 2 verimpft worden sei.  :", "Dass Rot-Kreuz-Mitarbeiter geimpft wurden, sei völlig in Ordnung, dies sei sogar ihr Wunsch, so Rüscher - das Rote Kreuz sei seit Anfang der Pandemie immer zur Stelle gewesen, die Mitarbeiter hätten viel Kontakt mit Infizierten.", "Nicht in Ordnung war laut Rüscher, dass Gozzi „ohne schlechte Absicht“ auch Angehörige eingeladen habe, das habe man auch sofort abgestellt.", "Unter den 500 Personen, die aufgrund von Gozzis Mail geimpft worden seien, hätten sich nur einzelne Angehörige befunden. 150 Personen seien wieder ausgeladen worden. Alexandra Rümmele-Waibel, Impfreferentin der Ärztekammer Vorarlberg, sprach von einer „unglaublichen Aktion des Herrn Gozzi“", "Die Rot-Kreuz-Mitarbeiter und deren Angehörige seien sofort wieder aus dem Anmeldesystem gelöscht worden, als die Sache aufflog, weil die immer jünger werdenden Impfkandidaten aufgefallen seien: „Es gibt kein spontanes Impfen, nur weil gerade ein Slot frei ist.  “", "Das ist der falsche Weg.“ Der übrig gebliebene Impfstoff von Freitagabend sei am Wochenende in Alters- und Pflegeheimen verimpft worden." ],
  "articleContentTranslated" : [ "في فورارلبرغ ، تم تطعيم الأشخاص على ما يبدو في وقت مبكر من نهاية الأسبوع الماضي مما كان مسموحًا به وفقًا لخطة تحديد الأولويات. أكدت مستشارة الصحة مارتينا روسشر (ÖVP) تقريرًا مماثلًا من Wirtschaftspresseagentur.com إلى APA.", "ووفقًا لذلك ، دعا مدير الصليب الأحمر في فورارلبرغ ، رولاند جوزي ، موظفي الصليب الأحمر وأقاربهم للتطعيم بعد أن ظلت العديد من أماكن التطعيم مجانية يوم الجمعة.", "في Impfstraße بمنطقة معرض Dornbirn التجاري ، تم تطعيم الأطباء المقيمين وموظفيهم وموظفي البنية التحتية الطبية ضد فيروس كورونا نهاية الأسبوع الماضي. ومع ذلك ، وفقًا للتقرير ، ظلت الكثير من خانات التطعيم القابلة للحجز مجانية مساء الجمعة.", "نظرًا لأن اللقاح ليس له مدة صلاحية طويلة بعد الذوبان ، فمن الواضح أنه كان لابد من العثور على الأشخاص الآخرين الذين كانوا مهتمين بالتطعيم بسرعة.", "كما أكد Gozzi لموقع Wirtschaftspresseagentur.com ، أرسل بريدًا إلكترونيًا إلى جميع القادة والمكاتب المحلية للصليب الأحمر في فورارلبرغ يوم الجمعة. في هذا دعا الناس للتطعيم وأضاف \"إذا أحضر شخص ما شريكه معهم ، فهذه ليست مشكلة أيضًا\".", "قال إنه كان يخشى انتهاء صلاحية اللقاح ، ولهذا السبب شارك أقاربه أيضًا. \"اللقاح لم يُسحب من أي شخص\" أكد مستشار الدولة Rüscher لوكالة APA أن حملة اللقاح في نهاية الأسبوع لم \"تأخذ\" اللقاح من أي شخص:", "بدلاً من ذلك ، كانت شريحة خاصة تم تقديمها وتسليمها في وقت قصير من قبل الحكومة الفيدرالية ، والتي ، بسبب المرونة اللوجستية ، تم تلقيحها على الموظفين الصحيين من المستويين الأول والثاني. :", "حقيقة أن موظفي الصليب الأحمر قد تم تطعيمهم أمر جيد تمامًا ، بل إنها رغبتهم ، وفقًا لـ Rüscher - كان الصليب الأحمر دائمًا هناك منذ بداية الوباء ، والموظفون على اتصال كبير بالأشخاص المصابين.", "وفقًا لروشر ، لم يكن من المقبول دعوة Gozzi الأقارب \"بدون نية سيئة\" ، وتم إيقاف ذلك على الفور.", "من بين 500 شخص تم تطعيمهم بسبب البريد الإلكتروني لغوزي ، لم يكن هناك سوى عدد قليل من الأقارب. تم تفريغ حمولة 150 شخصًا مرة أخرى. تحدثت ألكسندرا روميلي-وايبل ، مسؤولة التطعيم في نقابة فورارلبرغ الطبية ، عن \"عمل لا يُصدق من قبل السيد جوزي\"", "تم حذف موظفي الصليب الأحمر وأقاربهم على الفور من نظام التسجيل عندما تم اكتشاف الأمر لأن مرشحي التطعيم ، الذين يكبرون أصغر سناً ، لاحظوا: \"لا يوجد تطعيم تلقائي لمجرد أن المكان مجاني. \"", "هذه هي الطريقة الخاطئة \". تم تلقيح اللقاح المتبقي من مساء الجمعة في عطلة نهاية الأسبوع في دور رعاية المسنين." ]
}