{
  "id" : "vkE3mqmm",
  "url" : "https://kurier.at/politik/inland/verordnung-fuer-corona-impfung-durch-hausaerzte-ist-da/401170168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T17:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verordnung für Corona-Impfung durch Hausärzte ist da",
  "articleTitleTranslated" : "قانون التطعيم ضد كورونا من قبل الممارسين العامين هنا",
  "articleContent" : [ "Das Gesundheitsministerium hat am Mittwoch die lang erwartete Verordnung für Corona-Impfungen durch niedergelassene Ärzte veröffentlicht. Damit dürfen ab dem Inkrafttreten der Verordnung Menschen über 80 geimpft werden, ab 1.", "Februar auch Über-65-Jährige. Geregelt wird auch das Honorar: Der zuständige Krankenversicherungsträger muss für die erste Teilimpfung 25, für die zweite 20 Euro an den Arzt überweisen.", "Wer wann an die Reihe kommt Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.", "Ab 1. Februar kommen \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der COVID-19-Risikogruppe nach der COVID-19-Risikogruppe-Verordnung, BGBl.", "II Nr. 203/2020, angehören\", dazu. Weiters sind ab 1. Februar \"Personen in 24h-Betreuung, deren Betreuerinnen und Betreuern und Personen, die mit ihnen im gemeinsamen Haushalt leben\" sowie \"Personen, die mit einer Schwangeren im gemeinsamen Haushalt leben\" umfasst.", "Die Verordnung regelt auch, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "In diesem Fall habe die \"Auswahl durch die Ärztin/den Arzt anhand des individuellen Erkrankungs- und Ansteckungsrisikos zu erfolgen\". Die Verordnung tritt mit 28.  Jänner in Kraft und ist - zunächst zumindest - bis 30.  September begrenzt." ],
  "articleContentTranslated" : [ "نشرت وزارة الصحة ، الأربعاء ، لائحة تطعيمات كورونا التي طال انتظارها من قبل الأطباء المقيمين. وهذا يعني أنه يمكن تطعيم الأشخاص الذين تزيد أعمارهم عن 80 عامًا اعتبارًا من نفاذ المرسوم.", "فبراير أيضًا للأشخاص الذين تزيد أعمارهم عن 65 عامًا. يتم تنظيم الرسوم أيضًا: يجب على شركة التأمين الصحي المسؤولة تحويل 25 يورو إلى الطبيب للتطعيم الأول و 20 يورو للتطعيم الثاني.", "من هو دورك ومتى يكون التطعيم في البداية مخصصًا للأشخاص \"من سن 80\" و \"الأشخاص ذوي الإعاقة مع المساعدة الشخصية ومساعديهم الشخصيين\" ، وفقًا لنص اللائحة.", "اعتبارًا من الأول من فبراير ، \"الأشخاص الذين تزيد أعمارهم عن 65 عامًا\" و \"الأشخاص قبل سن 65 عامًا ، شريطة أن يكونوا ينتمون إلى مجموعة مخاطر COVID-19 وفقًا للائحة مجموعة مخاطر COVID-19 ، BGBl.", "II رقم 203/2020، \"لالانتماء\". وعلاوة على ذلك، من 1 فبراير، \"الناس في الرعاية على مدار 24 ساعة ومقدمي الرعاية لهم والأشخاص الذين يعيشون معهم في نفس المنزل\" و \"الناس الذين حصة مع امرأة حامل المعيشية للأسر \"يشمل.", "وينص المرسوم أيضًا على أنه \"يمكن إجراء التطعيمات أيضًا على جميع الأشخاص المؤمن عليهم صحياً الآخرين أو أقاربهم الذين يحق لهم الحصول على مخصصات ، بشرط أن يتوفر لقاح كافٍ ولا يمكن تحصين الأشخاص وفقًا للفقرة 2 خلال فترة الصلاحية\".", "في هذه الحالة ، \"الاختيار الذي يقوم به الطبيب على أساس المرض الفردي وخطر الإصابة\". يدخل المرسوم حيز التنفيذ في 28 يناير ويقتصر - في البداية على الأقل - على 30 سبتمبر." ]
}