{
  "id" : "vKqNx5Ik",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-kraft-nach-platz-sechs-in-oberstdorf-nicht-ganz-fair/401142891",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:55:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847322/46-173811410.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kraft nach Platz sechs in Oberstdorf: \"Nicht ganz fair\"",
  "articleTitleTranslated" : "كرافت بعد المركز السادس في أوبرستدورف: \"ليس عادلاً\"",
  "articleContent" : [ "Der Salzburger haderte trotz des geglückten Comebacks mit der Jury und fehlendem Windglück. Stefan Kraft hat sich mit Rang sechs zum Auftakt der Vierschanzentournee aus der Zwangspause zurückgemeldet.", "Der Salzburger haderte nach zwei starken Sprüngen in Oberstdorf mit der Jury und fehlendem Windglück, bilanzierte bei seinem Comeback nach der Corona-Infektion und Rückenproblemen aber zufrieden.", "Vor der Qualifikation und dem Neujahrsspringen in Garmisch-Partenkirchen wollte Kraft seinen Körper \"reparieren\", der Ruhetag am Mittwoch sollte dafür gelegen kommen.", "\"Die Sprünge waren echt sensationell\", sagte Kraft nachdem die ersten Weltcuppunkte dieser für ihn so schwierig anlaufenden Saison eingesackt waren. Beim Heimerfolg von Karl Geiger vor Kamil Stoch und Marius Lindvik riss Kraft 17,5 Punkte Rückstand auf den Sieger auf.", "Auf das Podest fehlen dem Weltcup-Titelverteidiger nach zwei von acht Tournee-Sprüngen gut 6,5 Meter.", "Keine Angst vor Garmisch Anders als Geiger und Lindvik erwischte Kraft im Finale verhältnismäßig starken Rückenwind, im Vergleich zum fünftplatzierten Markus Eisenbichler musste Kraft von zwei Luken tiefer Schwung holen.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig\", sagte Kraft. Zuvor sprach er im ORF von \"nicht ganz fairen\" Voraussetzungen. Nach Tagen im Zeichen von Therapiemaßnahmen spürte der 27-Jährige die Wettkampfbelastung.", "\"Sprungfähig\" lautete sein knapper Kommentar auf die Frage nach dem körperlichen Zustand. \"Von gut ist es schon noch ein bisserl weg, aber es geht zum Springen. Ich werde mich nun zwei Tage gut reparieren und dann wird es schon wieder gehen.\"", "Es folgt das Neujahrsspringen in Garmisch-Partenkirchen, wo es für den Tournee-Sieger von 2014/15 zuletzt regelmäßig Rückschläge zu verdauen gab. Die Olympia-Schanze liegt Kraft von den vier Schanzen der Tournee am wenigsten.", "Die Ränge 13 (2020), 49 und 31 stehen aus den vergangenen drei Jahren zu Buche. \"Ich habe im Moment noch andere Probleme. Über die Schanze mache ich mir jetzt noch gar keine Sorgen\", erklärte Kraft.", "\"Ich schaue, dass es meinem Körper gut geht, das Springen macht mir Spaß und dann glaube ich, dass es auch in Garmisch ganz gut passen wird.\"" ],
  "articleContentTranslated" : [ "على الرغم من العودة الناجحة ، تشاجر أحد سكان سالزبورغ مع هيئة المحلفين وقلة الحظ مع الريح. أفاد ستيفان كرافت بأنه عاد من فترة الاستراحة الإجبارية في المركز السادس في بداية بطولة فور هيلز.", "بعد قفزتين قويتين في أوبرستدورف ، تشاجر رجل سالزبورغ مع هيئة المحلفين وقلة حظ الرياح ، لكنه كان راضياً عن عودته بعد الإصابة بفيروس كورونا ومشاكل الظهر.", "قبل التأهل ومسابقة العام الجديد في جارمش بارتنكيرشن ، أراد كرافت \"إصلاح\" جسده ، وينبغي أن يكون يوم الراحة يوم الأربعاء مفيدًا.", "\"القفزات كانت مثيرة حقا\" ، قال كرافت بعد أن تم جمع النقاط الأولى لكأس العالم في هذا الموسم الصعب بالنسبة له. في فوز كارل جيجر على أرضه متقدمًا على كاميل ستوش وماريوس ليندفيك ، حصد كرافت 17.5 نقطة خلف الفائز.", "بعد اثنتين من ثماني جولات ، يكون المدافع عن لقب كأس العالم على بعد 6.5 متر من منصة التتويج.", "لا خوف من جارمش على عكس جيجر وليندفيك ، اكتشفت كرافت رياحًا قوية نسبيًا في المباراة النهائية ، مقارنةً بماركوس آيزنبيشلر ، الذي كان في المركز الخامس ، واضطر إلى هدم فتحتين.", "\"زائد ثمانية (تعويض الرياح ، ملاحظة) و\" Eisei \"لديه 0 نقطة من فتحتين أخريين ، هذا صعب بعض الشيء ،\" قال Kraft. قبل ذلك ، تحدث عن ظروف \"غير عادلة تمامًا\" على ORF. بعد أيام من الإجراءات العلاجية ، شعر اللاعب البالغ من العمر 27 عامًا بضغوط المنافسة.", "\"Jumpable\" كان تعليقه المختصر عندما سئل عن الحالة البدنية. \"لقد اختفت بالفعل قليلاً من كونها جيدة ، لكن يمكنني القفز. سأصلح نفسي جيدًا لمدة يومين وبعد ذلك سيكون الأمر جيدًا مرة أخرى.\"", "يتبع ذلك مسابقة العام الجديد في Garmisch-Partenkirchen ، حيث واجه الفائز بجولة 2014/15 مؤخرًا انتكاسات منتظمة لهضمها. التل الأولمبي هو الأقل قوة من بين التلال الأربعة في الجولة.", "المراتب 13 (2020) و 49 و 31 من السنوات الثلاث الماضية. أوضحت كرافت: \"لدي مشاكل أخرى في الوقت الحالي. لست قلقة بشأن التل على الإطلاق\".", "\"أتأكد من أن جسدي على ما يرام ، وأنا أستمتع بالقفز وبعد ذلك أعتقد أن جارمش سيعمل بشكل جيد للغاية.\"" ]
}