{
  "id" : "VKQW9odU",
  "url" : "https://kurier.at/wirtschaft/hotellerie-obfrau-veraergert-ueber-staendiges-auf-und-zusperren/401146599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499711/suite_amenities.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hotellerie: Obfrau verärgert über \"ständiges Auf- und Zusperren\"",
  "articleTitleTranslated" : "صناعة الفنادق: رئيسة غاضبة من \"الفتح والإغلاق المستمر\"",
  "articleContent" : [ "Neben Handels- und Gastronomievertretern reagierte auch die WKÖ-Obfrau der Hotellerie, Susanne Kraus-Winkler, mit Unverständnis auf die \"Freitesten\"-Blockade der Oppositionsparteien. \"Wir sind nicht der Spielball der Politik\", so Kraus-Winkler am Montag laut einer Aussendung.", "Das ständige \"Auf- und Zusperren\" sei unerträglich und Gift für die Betriebe. \"Wir brauchen Planbarkeit und Maßnahmen, die ein kontinuierliches Offenhalten ermöglichen\", fordert die Branchenvertreterin.", "Tausende Betriebe würden bereits mit dem Rücken zur Wand stehen und eine Perspektive brauchen. \"Wir haben erstmalig in der Geschichte eine Angebots- und Nachfragekrise mit massiven gesamtwirtschaftlichen Auswirkungen und verlieren Ausbildungsplätze und qualifizierte Fachkräfte.", "Wenn wir nicht gegensteuern, werden wir über Jahrzehnte zurückgeworfen\", so Kraus-Winkler.", "Die Hotellerie-Obfrau appelliert an alle Parteien, sich rasch auf eine valide, praktikable Teststrategie zu einigen, um ein gesichertes und pandemie-gerechtes Offenhalten der Beherbergungsbetriebe zu ermöglichen.", "Bis zur flächendeckenden Durchimpfung seien regelmäßige Testungen auch der Gäste der wichtigste Baustein unter den Corona-Maßnahmen." ],
  "articleContentTranslated" : [ "بالإضافة إلى ممثلي التجارة والمطاعم ، كان رد فعل رئيسة WKÖ لصناعة الفنادق ، سوزان كراوس وينكلر ، غير مدركة للحصار \"الحر\" لأحزاب المعارضة. وقالت كراوس وينكلر يوم الاثنين ، وفقا لما أذاع ، \"نحن لسنا ألعوبة السياسة\".", "\"الفتح والقفل\" المستمر أمر لا يطاق ويسم للشركات. \"نحن بحاجة إلى أن نكون قادرين على التخطيط واتخاذ الإجراءات التي تمكننا من أن يظل مفتوحًا بشكل مستمر ،\" يطالب ممثل الصناعة.", "الآلاف من الشركات ستدعم ظهورها بالفعل وتحتاج إلى منظور. \"لأول مرة في التاريخ ، شهدنا أزمة عرض وطلب مع تأثيرات اقتصادية كلية هائلة ونفقد التلمذة الصناعية والمتخصصين المؤهلين.", "وقالت كراوس وينكلر \"إذا لم نتخذ إجراءات مضادة ، فسوف نعود إلى الوراء لعقود\".", "تناشد رئيسة قطاع الفنادق جميع الأطراف للاتفاق بسرعة على استراتيجية اختبار صالحة وعملية من أجل تمكين مؤسسات الإقامة من أن تظل مفتوحة بطريقة آمنة ومناسبة للأوبئة.", "حتى تغطية التطعيم على مستوى البلاد ، تعد الاختبارات المنتظمة للضيوف أهم عنصر في تدابير الكورونا." ]
}