{
  "id" : "vkzjXPQE",
  "url" : "https://kurier.at/kultur/kultur-lockdown-kremser-donaufestival-auf-oktober-verschoben/401193955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950160/46-90935989.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur-Lockdown: Kremser donaufestival auf Oktober verschoben",
  "articleTitleTranslated" : "إغلاق ثقافي: تم تأجيل مهرجان Kremser donauf Festival إلى أكتوبر",
  "articleContent" : [ "Im Vorjahr hat die Coronapandemie zu einer Absage des donaufestivals in Krems geführt, und auch heuer geht das Mehrspartenfestival nicht an seinem Stammtermin Ende April über die Bühne. Die diesjährige Ausgabe wurde auf Anfang Oktober verschoben, teilten die Veranstalter am Freitag mit.", "Die aktuell geltenden Einschränkungen \"lassen ein Festival, wie wir es uns wünschen, zum ursprünglich geplanten Zeitpunkt nicht zu\", heißt es auf der Website. Nun soll das von Thomas Edlinger geleitete Festival von 1. bis 3. sowie 8. bis 10.  Oktober stattfinden.", "\"Das donaufestival lebt von physischen Begegnungen vor Ort, gemeinschaftlichen Erlebnissen und diversen künstlerischen Angeboten an mehreren Spielorten und wir wollen versuchen, das auch 2021 zu bieten\", so das Statement weiter.", "Man arbeite bereits \"mit Nachdruck an der Umsetzung des Programms für den Herbst\".", "Einen ersten Vorgeschmack soll es aber dennoch bereits im Frühjahr geben: Die vom donaufestival in Auftrag gegebene Ausstellung \"Chaos Theory\" des Kollektivs Metahaven wird von 30.  April bis 27.  Juni als Kooperation in der Kunsthalle Krems zu sehen sein.", "Als Thema hat sich das Festival für heuer übrigens bei einem chinesischen Sternzeichen als Inspiration bedient: \"In The Year Of The Metal Ox\". \"Wir deuten das unmögliche Maschinentier des Metallochsen als - trotz allem - lustvolle Imagination\", so die Festivalmacher.", "Andererseits verweise man damit auf \"den Ausnahmezustand des donaufestivals zwischen Planbarkeit und Improvisation, das neben nachgeholten Präsentationen von 2020 auch mit einer Fülle von neuen Projekten aus den Lockdown-Zeiten der Gegenwart aufwartet\"." ],
  "articleContentTranslated" : [ "في العام السابق ، أدى جائحة كورونا إلى إلغاء مهرجان دوناوفي في كريمس ، وهذا العام لن يقام المهرجان متعدد التخصصات في موعده المعتاد في نهاية أبريل. أعلن المنظمون يوم الجمعة أنه تم تأجيل نسخة هذا العام إلى بداية أكتوبر.", "يقول الموقع إن القيود الحالية \"لا تسمح بمهرجان كما نود أن يكون في الوقت المحدد أصلاً\". المهرجان ، بقيادة توماس إيدلينجر ، سيقام الآن في الفترة من 1 إلى 3 أكتوبر ومن 8 إلى 10.", "يتابع البيان: \"يزدهر مهرجان donauf Festival من خلال اللقاءات المادية في الموقع والتجارب المجتمعية والعروض الفنية المتنوعة في عدة أماكن ونريد أن نحاول تقديم ذلك أيضًا في عام 2021\".", "إنهم يعملون بالفعل \"بجد على تنفيذ برنامج الخريف\".", "ومع ذلك ، يجب أن يكون هناك بداية أولية في الربيع: معرض \"Chaos Theory\" من قبل مجموعة Metahaven ، بتكليف من donaufestival ، سيُعرض في الفترة من 30 أبريل إلى 27 يونيو كتعاون في Kunsthalle Krems.", "استوحى موضوع المهرجان هذا العام من علامة الأبراج الصينية: \"في عام الثور المعدني\". قال منظمو المهرجان: \"نحن نفسر الحيوان الآلي المستحيل للفتحة المعدنية على أنه - على الرغم من كل شيء - خيال شهواني\".", "من ناحية أخرى ، يشير إلى \"حالة الطوارئ لمهرجان الدانوب بين التخطيط والارتجال ، والتي ، بالإضافة إلى العروض التوضيحية من 2020 ، تأتي أيضًا بوفرة من المشاريع الجديدة من أوقات الإغلاق الحالية \"." ]
}