{
  "id" : "vL7GMtAr",
  "url" : "https://kurier.at/wirtschaft/china-erlebt-exportboom-einzige-grosse-volkswirtschaft-die-dieses-jahr-waechst/401121330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T05:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "China erlebt Exportboom: Einzige große Volkswirtschaft, die dieses Jahr wächst",
  "articleTitleTranslated" : "تشهد الصين طفرة في الصادرات: الاقتصاد الرئيسي فقط ينمو هذا العام",
  "articleContent" : [ "Unerwartet starker Zuwachs verschafft der zweitgrößten Volkswirtschaft Schwung - und die Aussichten werden immer besser. Die chinesischen Exporte sind im November sprunghaft angestiegen.", "Die Ausfuhren legten unerwartet stark um 21,1 Prozent im Vergleich zum Vorjahresmonat zu, wie der chinesische Zoll am Montag in Peking berichtete. Die Importe blieben hingegen hinter den Erwartungen zurück und kletterten nur um 4,5 Prozent - etwas weniger noch als im Vormonat mit 4,7 Prozent.", "Das Handelsdefizit stieg damit kräftig um 102,9 Prozent auf 75 Milliarden US-Dollar (61,68 Mrd. Euro) Mit einem Zuwachs um insgesamt 13,6 Prozent trägt der Außenhandel noch stärker als erwartet zur Erholung der zweitgrößten Volkswirtschaft bei.", "Da das bevölkerungsreichste Land das Coronavirus seit dem Sommer weitestgehend im Griff hat und nur noch vereinzelt Infektionen zählt, haben sich die wirtschaftlichen Aktivitäten auch wieder normalisieren können.", "Plus von mindestens 2 Prozent Während der Rest der Welt eine Rezession erlebt, wird China als einzige große Volkswirtschaft in diesem Jahr auch wieder ein Wachstum verzeichnen. Es wird mit einem Plus von 2,0 bis 2,2 Prozent gerechnet.", "Wichtige Frühindikatoren deuten darauf hin, dass das Wachstum im vierten Quartal 5,5 Prozent überschreiten könnte. Einige chinesische Experten sprechen sogar von mehr als sechs Prozent Wachstum. Im dritten Quartal waren es schon 4,9 Prozent.", "Die Stimmung im herstellenden Gewerbe ist auch so gut wie seit zehn Jahren nicht mehr. Der Einkaufsmanager-Index des renommierten Wirtschaftsmagazins \"Caixin\" stieg im November von 53,6 im Vormonat auf 54,9 Punkte - den höchsten Stand seit November 2010 mit der Erholung nach der globalen Finanzkrise.", "Das Konjunkturbarometer kletterte damit das siebente Monat in Folge. Die Beschäftigung legte im November ebenfalls so stark wie seit Mai 2011 nicht mehr zu.", "Coronabedingte Produktionsunterbrechungen in anderen Ländern Während die neuen Wellen der Pandemie in anderen Ländern für Unsicherheiten sorgen, zeigte sich dennoch das vierte Monat in Folge auch ein Zuwachs der chinesischen Export-Aufträge.", "Experten weisen darauf hin, dass Chinas Exporteure auch von coronabedingten Produktionsunterbrechungen in Fabriken anderer Länder profitieren.", "Mit zunehmender heimischer Nachfrage erholt sich die Produktion in China damit weiter von dem starken Einbruch des Wachstums nach dem Ausbruch des Virus im ersten Quartal mit einem Minus von 6,8 Prozent.", "Trotz des Ausfuhrbooms sorgen sich Exporteure allerdings über die beständige Wertzunahme des Yuan in den vergangenen sechs Monaten. Es wird befürchtet, dass Profite und Exportaufträge unter Druck geraten könnten.", "Fast jeder fünfte Exporteur (18,8 Prozent) fürchte negative Auswirkungen, wie die australische ANZ Bank in einer Analyse der Umfrage unter den Einkaufsmanagern hervorhob. Der Yuan wird gegenwärtig auf dem höchsten Stand seit zweieinhalb Jahren gehandelt.", "Neue Sanktionen der USA Chinesischen Exporteuren drohten auch neue Sanktionen der USA, warnten die ANZ-Experten. Trotzdem scheinen die Aussichten für die chinesische Wirtschaft insgesamt sehr gut zu sein.", "Der Internationale Währungsfonds sagt ein Wachstum der chinesischen Wirtschaft von 8,2 Prozent für das kommende Jahr voraus.", "\"Der Schwung des Wachstums bei Nachfrage und Innovation setzt sich fort - auch die Entwicklung des Exportsektors ist nicht schlecht\", sagte der Ökonom Cao Heping von der Peking Universität der \"Global Times\".", "Chinas Wachstum könnte vielleicht sogar um 8,4 Prozent zulegen.", "Hingegen warnte der Forscher Mei Xinyu von Chinas Akademie für Handel und internationale Wirtschaftskooperation vor neuen Handelsauseinandersetzungen auch unter dem neuen US-Präsidenten Joe Biden und anderen Unsicherheiten auf den Weltmärkten.", "\"Wegen der Pandemie in diesem Jahr könnte eine neue Runde von wirtschaftlichen und finanziellen Krisen in einigen Schwellenmärkten auftreten\", sagte Mei Xinyu der Zeitung. Die negativen Auswirkungen der weitgehend gelockerten Geldpolitik könnten im kommenden Jahr deutlicher werden." ],
  "articleContentTranslated" : [ "يعطي النمو القوي بشكل غير متوقع ثاني أكبر زخم اقتصادي - والآفاق تتحسن وأفضل. ارتفعت الصادرات الصينية في نوفمبر.", "ارتفعت الصادرات بشكل غير متوقع بنسبة 21.1 في المائة مقارنة بنفس الشهر من العام الماضي ، كما ذكرت سلطات الجمارك الصينية في بكين يوم الاثنين. من ناحية أخرى ، كانت الواردات أقل من التوقعات وارتفعت فقط بنسبة 4.5 في المائة - أقل بقليل من الشهر السابق بنسبة 4.7 في المائة.", "ارتفع العجز التجاري بشكل حاد بنسبة 102.9 في المائة إلى 75 مليار دولار أمريكي (61.68 مليار يورو) ، وبزيادة إجمالية قدرها 13.6 في المائة ، تسهم التجارة الخارجية بشكل أقوى من المتوقع في انتعاش ثاني أكبر اقتصاد.", "نظرًا لأن الدولة الأكثر اكتظاظًا بالسكان كانت تحت السيطرة إلى حد كبير على فيروس كورونا منذ الصيف ولا يوجد سوى عدد قليل من الإصابات ، عادت الأنشطة الاقتصادية إلى طبيعتها.", "بالإضافة إلى ما لا يقل عن 2 في المائة ، وبينما يمر باقي العالم بحالة ركود ، ستكون الصين الاقتصاد الرئيسي الوحيد الذي يشهد نموًا مرة أخرى هذا العام. من المتوقع زيادة بنسبة 2.0 إلى 2.2 في المائة.", "تشير المؤشرات الرئيسية إلى أن النمو في الربع الرابع قد يتجاوز 5.5 في المائة. حتى أن بعض الخبراء الصينيين يتحدثون عن نمو يزيد عن ستة بالمائة. في الربع الثالث كانت 4.9 في المائة.", "كما أن الحالة المزاجية في الصناعة التحويلية أفضل مما كانت عليه منذ عشر سنوات. ارتفع مؤشر مدير المشتريات لمجلة الأعمال الشهيرة \"Caixin\" في نوفمبر من 53.6 في الشهر السابق إلى 54.9 نقطة - وهو أعلى مستوى منذ نوفمبر 2010 مع الانتعاش بعد الأزمة المالية العالمية.", "وهكذا ارتفع المقياس الاقتصادي للشهر السابع على التوالي. كما ارتفع التوظيف بقوة أكبر في نوفمبر مما كان عليه منذ مايو 2011.", "انقطاع الإنتاج بسبب كورونا في دول أخرى بينما تسبب موجات الوباء الجديدة حالة من عدم اليقين في دول أخرى ، إلا أن هناك زيادة في طلبات التصدير الصينية للشهر الرابع على التوالي.", "يشير الخبراء إلى أن المصدرين الصينيين يستفيدون أيضًا من توقف الإنتاج المرتبط بكورونا في المصانع في البلدان الأخرى.", "مع زيادة الطلب المحلي ، يواصل الإنتاج في الصين التعافي من التراجع الحاد في النمو بعد تفشي الفيروس في الربع الأول مع سالب 6.8٪.", "على الرغم من ازدهار الصادرات ، إلا أن المصدرين قلقون بشأن الارتفاع المطرد لليوان خلال الأشهر الستة الماضية. ويخشى أن تتعرض الأرباح وطلبات التصدير لضغوط.", "يخشى كل مصدر خامس تقريبًا (18.8 في المائة) من الآثار السلبية ، كما أشار بنك ANZ الأسترالي في تحليل للمسح بين مديري المشتريات. يتم تداول اليوان حاليًا عند أعلى مستوى له منذ عامين ونصف.", "عقوبات أمريكية جديدة حذر خبراء ANZ المصدرين الصينيين من تهديد عقوبات أمريكية جديدة. مع ذلك ، يبدو أن النظرة العامة للاقتصاد الصيني جيدة جدًا.", "يتوقع صندوق النقد الدولي نمواً في الاقتصاد الصيني بنسبة 8.2٪ للعام المقبل.", "قال الاقتصادي بجامعة بكين تساو هيبينج من جلوبال تايمز \"إن زخم النمو في الطلب والابتكار مستمر - قطاع التصدير ليس سيئًا أيضًا\".", "بل إن نمو الصين يمكن أن يزيد بنسبة 8.4٪.", "من ناحية أخرى ، حذر الباحث مي شينيو من الأكاديمية الصينية للتجارة والتعاون الاقتصادي الدولي من نزاعات تجارية جديدة ، بما في ذلك في عهد الرئيس الأمريكي الجديد جو بايدن ، وغيرها من الشكوك في الأسواق العالمية.", "وقالت مي شينيو للصحيفة \"بسبب الوباء هذا العام ، قد تحدث جولة أخرى من الأزمات الاقتصادية والمالية في بعض الأسواق الناشئة\". قد تصبح الآثار السلبية للسياسة النقدية المخففة إلى حد كبير أكثر وضوحًا في العام المقبل." ]
}