{
  "id" : "vLjXR8y8",
  "url" : "https://kurier.at/kultur/doku-ueber-die-glock-pistole-bestseller-auf-beiden-seiten-des-gesetzes/401150280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4861230/46-173952156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doku über die Glock-Pistole: Bestseller auf beiden Seiten des Gesetzes",
  "articleTitleTranslated" : "فيلم وثائقي عن مسدس Glock: أكثر الكتب مبيعًا على جانبي القانون",
  "articleContent" : [ "Nicht nur in den USA ist die Glock-Pistole, made in Austria, sehr beliebt: Die Doku „Weapons of Choice“ (Sonntag, 23.05 Uhr, ORF 2) folgt den Wegen der Waffe  TV.", "Die Doku „Weapon of Choice“ erzählt die Erfolgsgeschichte der österreichischen Glock-Pistole Nicht nur Mozartkugel und Walzerklänge gehören zu den großen Exportschlagern aus Österreich, sondern auch die Glock-Pistole.", "Die halbautomatische Feuerwaffe ist ein globaler Bestseller und vor allem in Amerika höchst beliebt. Dort ist der Name Glock fast schon zu so etwas wie einem Synonym für „Pistole“ geworden:", "„Ich nehme meine Glock mit in den Kongress“, verkündete kürzlich die republikanische Abgeordnete und Waffennärrin Lauren Boebert in einem Werbefilm, in dem sie vor laufender Kamera ihre Pistole lädt und in den Hüftgürtel steckt.  :", "Auch wer die jüngsten Bilder vom Sturm auf das Kapitol in Washington mit Fachkenntnis studierte, konnte erkennen, dass bei den gewaltsamen Auseinandersetzungen die Glock prominent zum Einsatz kam.", "Ursprünglich konstruiert für das österreichische Bundesheer, ist die Glock-Pistole ist ein Bestseller auf beiden Seiten des Gesetzes und der Konflikte: Sie ist die Standard-Dienstwaffe vieler Polizeieinheiten in den USA, aber auch die meist besungene Waffe im Gangsta Rap.", "Sie wurde an die irakische Polizei geliefert, landete aber auch beim Islamischen Staat.", "Regisseur Fritz Ofner geht der Geschichte der Glock und ihres Erfinders nach: „Weapon of Choice“ © Bild: APA/AFP/JOE KLAMAR Seltsamerweise ist über die Erfolgsgeschichte von Gaston Glock, der seinen Exportschlager vor den Toren Wiens herstellt, relativ wenig bekannt.", "Für den österreichischen Regisseur Fritz Ofner und seiner Co-Regisseurin Eva Hausberger Anlass genug, insgesamt sechs Jahre lang der Waffe nachzureisen, um, wie Ofner festhält, „herauszufinden, wie ein kleiner österreichischer Familienbetrieb zu einem Global Player der Rüstungsindustrie werden konnte“", "Kein leichtes Unterfangen, denn die Firma Glock droht jedem mit Klage, der medial ihren Namen in den Mund nimmt.  “", "Auch während Ofner und Hausberger ihre höchst aufschlussreiche Doku „Weapon of Choice“ (Sonntag, 23.05 Uhr auf ORF 2) drehten, „schwebte das Damoklesschwert einer möglichen Klage des größten österreichischen Rüstungskonzerns über uns“, erinnerte sich Ofner im KURIER-Gespräch anlässlich des Filmstarts im Herbst 2018:", "„Eine sehr fordernde Situation“: Die Filmemacher ließen sich nicht einschüchtern und bereisten Orte, in denen die Waffe ihre Wirkung zeigte – von den USA bis in den Irak.  “", "Drei Themenblöcke haben sich in „Weapon of Chice“ herausgebildet: „Der erste Block handelt von der Glock in der amerikanischen Waffen- und Populär-Kultur. Im zweiten Teil geht’s um Gaston Glock, den Mann hinter der Pistole.", "Und im dritten Teil wollte ich mir anschauen, unter welchen geopolitischen Verhältnissen Glock zum Global Player wurde“, so der Regisseur. Was aber macht die Glock so besonders?", "„Die Glock-Pistole hat die Waffenbautechnik revolutioniert, weil sie zum Großteil aus Kunststoff ist, weniger Teile besitzt, mehr Schuss hat, wartungsärmer und einfacher zu bedienen ist“, erläutert Fritz Ofner:", "„Es ist eine unglaubliche Erfolgsgeschichte, vergleichbar mit Steve Jobs, der den ersten Apple-Computer gebaut hat.  : Gaston Glock ist neben Michail Kalaschnikow der große Waffenkonstrukteur des 20.  Jahrhunderts.", "Aber da es sich um eine Pistole handelt, gehen damit viele moralische Fragen einher . “" ],
  "articleContentTranslated" : [ "مسدس Glock ، المصنوع في النمسا ، لا يحظى بشعبية كبيرة فقط في الولايات المتحدة الأمريكية: الفيلم الوثائقي \"Weapons of Choice\" (الأحد ، 11:05 مساءً ، ORF 2) يتبع مسارات الأسلحة التلفزيونية.", "يروي الفيلم الوثائقي \"Weapon of Choice\" قصة نجاح مسدس Glock النمساوي ، ولم تعد أصوات Mozartkugel و waltz فقط من بين عمليات التصدير الكبيرة من النمسا ، ولكن أيضًا مسدس Glock.", "يعتبر السلاح الناري شبه الأوتوماتيكي من أكثر الكتب مبيعًا عالميًا ويحظى بشعبية خاصة في أمريكا. هناك أصبح اسم Glock تقريبًا مرادفًا لكلمة \"pistol\":", "أعلنت النائبة الجمهورية وحاملة السلاح لورين بوبرت في إعلان تجاري حملت فيه مسدسها أمام الكاميرا ووضعته في حزام الخصر: \"سأصطحب غلوك معي إلى الكونغرس\". :", "حتى أولئك الذين درسوا بعناية أحدث الصور لاقتحام مبنى الكابيتول في واشنطن يمكن أن يروا أن Glock قد تم استخدامه بشكل بارز في الاشتباكات العنيفة.", "تم تصميم مسدس Glock في الأصل للقوات المسلحة النمساوية ، وهو من أكثر الأسلحة مبيعًا على جانبي القانون والصراع: إنه سلاح الخدمة القياسي للعديد من وحدات الشرطة في الولايات المتحدة الأمريكية ، ولكنه أيضًا السلاح الأكثر انتشارًا في موسيقى الراب العصابات.", "تم تسليمها إلى الشرطة العراقية ولكن انتهى بها الأمر أيضًا مع الدولة الإسلامية.", "يتتبع المخرج فريتز أوفنر قصة Glock ومخترعها: \"سلاح الاختيار\" © الصورة: APA / AFP / JOE KLAMAR من الغريب أنه لا يُعرف سوى القليل نسبيًا عن قصة نجاح جاستون جلوك ، الذي أنتج نجاحًا كبيرًا في التصدير خارج فيينا.", "سبب كافٍ للمخرج النمساوي فريتز أوفنر ومديره المشارك إيفا هاوسبرجر للسفر إلى السلاح لمدة ست سنوات إجمالاً ، كما يقول أوفنر ، \"لاكتشاف كيف يمكن لشركة عائلية نمساوية صغيرة أن تصبح لاعبًا عالميًا في صناعة الأسلحة\"", "ليس بالمهمة السهلة ، لأن شركة Glock تهدد أي شخص يضع اسمه في أفواههم في وسائل الإعلام. \"", "حتى بينما كان Ofner و Hausberger يصوران فيلمهما الوثائقي الغني بالمعلومات \"Weapon of Choice\" (الأحد ، 11:05 مساءً على ORF 2) ، \"كان سيف داموكليس يحوم فوقنا من دعوى قضائية محتملة من قبل أكبر شركة أسلحة نمساوية\" ، يتذكر Ofner في محادثة مع كورييه بمناسبة إطلاق الفيلم في خريف 2018:", "\"موقف صعب للغاية\": لم يتم ترهيب صانعي الأفلام وسافروا إلى الأماكن التي كان للسلاح تأثيره فيها - من الولايات المتحدة إلى العراق. \"", "ظهرت ثلاث كتل موضوعية في \"سلاح الشجيرة\": \"الكتلة الأولى تدور حول غلوك في الأسلحة الأمريكية والثقافة الشعبية. الجزء الثاني يدور حول جاستون جلوك ، الرجل الذي يقف وراء البندقية.", "وفي الجزء الثالث أردت أن ألقي نظرة على الظروف الجيوسياسية التي أصبح غلوك في ظلها لاعباً عالمياً \"، كما يقول المخرج. لكن ما الذي يجعل Glock مميزًا جدًا؟", "يوضح فريتز أوفنر: \"أحدث مسدس Glock ثورة في هندسة الأسلحة لأنه مصنوع إلى حد كبير من البلاستيك ، ويحتوي على أجزاء أقل ، وله عدد أكبر من الطلقات ، كما أنه لا يحتاج إلى صيانة وأسهل في الاستخدام\":", "\"إنها قصة نجاح لا تصدق ، يمكن مقارنتها بستيف جوبز الذي بنى أول كمبيوتر من شركة آبل. : غاستون غلوك بجوار ميخائيل كلاشنيكوف مصمم الأسلحة العظيم في القرن العشرين.", "لكن نظرًا لأنه مسدس ، فهناك العديد من المشكلات الأخلاقية معه. \"" ]
}