{
  "id" : "vLokygCZ",
  "url" : "https://kurier.at/kultur/das-sind-die-nominierten-fuer-die-romy-2021/401210098",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984972/46-176191194.jpg",
  "imageCopyright" : "Marketing",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das sind die Nominierten für die ROMY 2021",
  "articleTitleTranslated" : "هؤلاء هم المرشحون لرومى 2021",
  "articleContent" : [ "Das Licht am Ende des Tunnels glänzt golden. Gleichzeitig flackert es über den Bildschirm. Die heimischen Kinos sind zu, die Streamingangebote und die Fernsehsender profitierten davon. Corona hat uns auf uns selbst zurückgeworfen – und wir lieben gute Erzählungen in Film und TV.", "Wie zeichnet man in diesen speziellen Zeiten die besten Serien, Filme und kreativen Produktionen aus Fernsehen und Kino aus? So wie immer! Man befrage die beste Jury von allen: das Publikum.", "Die Seherinnen und Seher der besten, rührendsten, informativsten und erfolgreichsten Produktionen des vergangenen Jahres. Die ROMY 2021 glänzt also – unbeeindruckt von Krisen, Krankheiten und Verdruss – verheißungsvoll vor sich hin.", "Liebe Leserin, lieber Leser: Jetzt sind Sie am Wort. Wir stellen Ihnen auf dieser Seite die Nominierten (siehe unten) für die begehrten Statuetten vor – und einige Neuerungen bei der ROMY.", "Danach dürfen wir Sie bitten, in bewährter Manier die Abstimmungskarten einzuschicken (sie kommen in den nächsten Tagen und sind portofrei) oder auf ROMY.at im Internet zu voten. Votingstart ist morgen, Montag.", "Es war ein Ausnahmejahr. Im Rückblick scheint alles so einfach: 30 Jahre ging alles nach Plan. Die ROMY-Preisträgerinnen und -Preisträger wurden bestimmt und anschließend in einer prunkvollen Gala geehrt.", "Diese wurde auch stets zur besten Sendezeit im ORF übertragen. Die Corona-Pandemie setzte dem im Vorjahr ein Ende: Die Gala musste abgesagt werden – statt Feststiege gab es Gourmet-Pakete für die Gäste.", "Auch heuer müssen alle noch einmal stark sein: Die ROMY hat auch für 2021 auf Distance-Verleihung umgestellt. Hier wird in den folgenden Jahren einiges nachgefeiert werden müssen.", "ROMY-Stimmung in der Hofburg: Die glanzvolle Gala kehrt wegen der Pandemie erst 2022 zurück  © Bild: Kurier/Franz Gruber Krisen bergen aber auch Chancen auf Innovation. Und so wurde auch bei der ROMY kräftig umgebaut.", "Zunächst einmal gibt es einen neuen Vorsitzenden der Jury: KURIER-Kulturchef Georg Leyrer hat die Agenden übernommen und führte mit der Fachjury die schwierige Auswahl der Nominierten durch.", "„Das Publikum entscheidet erstmals in neun Kategorien, wer die begehrte KURIER Romy erhält – im Corona-konformen, aber nicht minder glanzvollen Rahmen“, kündigte KURIER-Geschäftsführer Thomas Kralinger an.", "„Auch wir haben die herausfordernden Zeiten genutzt, um die ROMY neu aufzustellen und einige Innovationen zu setzen, auf die sich die Film- und TV-Fans freuen dürfen“", "„In der Pandemie haben Film und Fernsehen einen noch viel wichtigeren Platz als sonst im Leben der Menschen eingenommen“, sagt KURIER-Chefredakteurin Martina Salomon.  “", "„Nachrichten sorgten in den vergangenen zwölf Monaten für Rekordreichweiten, Filme und Serien bescherten Unterhaltung, Entspannung und Ablenkung in einer schwierigen Zeit“", "Umso näher ist die ROMY heuer am Publikum, sagt Salomon: Sie zeichne jene Publikumslieblinge aus, die die Menschen durch das vergangene Jahr begleitet haben, sie „bewegt und berührt haben“ und ihnen im Gedächtnis geblieben sind.  “", "Das Fernsehen habe sich zuletzt verändert – „es ist reichhaltiger und vielfältiger geworden. Die ROMY wird dies in den kommenden Jahren verstärkt abbilden“, sagt Salomon, die sich bei ROMY-Erfinder Rudi John bedankte.", "Dass aus einer Krise auch etwas Gutes entstehen kann, zeigen die nominierten Produktionen in der – hoffentlich – einmaligen Kategorie „Bestes Lockdown-Format/Umsetzung“.", "Nominiert sind hier etwa der YouTube-Kanal „Mailab“, der 2016 (damals noch unter dem Namen schönschlau) von Mai Thi Nguyen-Kim gegründet wurde. Das Anfang April 2020 veröffentlichte Video „Corona geht gerade erst los“ zur Corona-Pandemie erreichte in vier Tagen mehr als 4 Millionen Aufrufe.", "Es war zeitweise Nummer 1 in den YouTube-Trends.", "Aus dem Boden gestampft wurde die „Freistunde mit Fanny Stapf“: Als im März 2020 die Schulen geschlossen wurden, wurde innerhalb von ein paar Tagen die „ORF-1-Freistunde“ auf Sendung gebracht – ein Bildungsangebot auf Augenhöhe für Schülerinnen und Schüler.", "Auch Dauerbrenner wie „Willkommen Österreich“ bewiesen in der Pandemie ihre Stärken: Stermann und Grissemann sendeten zunächst aus der Quarantäne ihrer Wohnzimmer. Die Sendung blieb witzig, auch ohne Saalpublikum.", "„Fit mit Philipp“ läuft seit Ende März 2020 immer wochentags, jeweils kurz nach 9 Uhr, in ORF 2. Philipp Jelinek zeigt dabei jeden Tag 20 Minuten Turnübungen.", "Um dem Publikum auch in Zeiten von Lockdowns und eingeschränkten Besuchsmöglichkeiten Zugang zu (Live-)Kultur zu ermöglichen, rief ORF III die Reihe „Wir spielen für Österreich“ ins Leben – rund 1,5 Millionen sahen zu.", "In einer zweiten Runde sind derzeit Produktionen aus heimischen Theatern zu sehen. Der „Kino VOD Club“ schloss wiederum die Lücke zwischen der österreichischen Kinolandschaft, Filmschaffenden und den Filmliebhabern.", "Hier wird nicht nur gestreamt, sondern kreative Leistung unterstützt. © Bild: ORF/ORF/Hans Leitner Bei der ROMY 2021 gibt es eine Premiere:", "Erstmals werden auch die beliebtesten Nachwuchsschauspieler vom Publikum gewählt – die Siegerin und der Sieger werden in der ORF-Sendung am 15.  Mai präsentiert.    :", "Die Jury, der KURIER und der ORF bitten damit die nächste Generation an Schauspielern vor den Vorhang – jene jungen und aufstrebenden Talente, die Vielversprechendes geleistet haben und (hoffentlich) vor der nachhaltigen Karriere oder dem großen Durchbruch stehen. ", "Denn nicht zuletzt war für junge Schauspieler das letzte Jahr ein ganz besonders schwieriges. Und ebenso gab es viele ROMY-würdige Leistungen auszuzeichnen – und das Publikum kann schon jetzt einen Blick auf die Stars von morgen werfen.", "Schauspieler Markus Freistätter hat für die Jury acht junge Schauspieler – vier Frauen, vier Männer – ausfindig gemacht, die sich nun ebenso ab morgen der Publikumswahl stellen. ", "Nominiert sind Anna Fenderl, Luna Jordan, Brigitta Kanyaro und Maya Unger sowie Lino Gaier, Jonas Holdenrieder, León Orlandianyi und Klaus Steinbacher. © Bild: ORF/Günther Pichlkostner Partner für die Preisverleihung ist einmal mehr der ORF:", "„Die anhaltende Kreativität und das Können der Filmschaffenden war für unser Publikum ganz besonders während der Pandemie ein großer Anker der Erholung“, sagt Programmdirektorin Kathrin Zechner.  :", "„Es erfüllt mich mit Stolz, dass heuer wieder so viele Nominierungen aus der ORF-Werkstatt kommen – sie sind ein Beweis dafür, dass unser Engagement, die unermüdliche Arbeit unserer Mitarbeiterinnen und Mitarbeiter und ihre oft auch mutige Haltung von unserem Publikum geschätzt werden“", "Wir freuen uns auf Ihre Stimme!  “ Die Publikumswahl Ab morgen, Montag, kann wieder auf ROMY.at gevotet werden, und in den nächsten Tagen wird auch die Voting-Karte per Post versendet.", "In neun Kategorien stellen sich Publikumslieblinge der Wahl, darunter auch erstmals der Nachwuchs und (hoffentlich einmalig) jene TV-Formate, die im Lockdown entstanden sind  Die Sendung Wie die Wahl ausgegangen ist, das zeigt sich am 15.  Mai: Um 20.15 Uhr auf ORF2 werden die goldenen Statuetten in stilvollem Rahmen überreicht – berührende TV-Momente garantiert © Bild: Teresa Marenzi Beliebteste Schauspielerin Serie/Reihe © Bild: Hans Leitner Beliebteste Schauspielerin Serie/Reihe © Bild: Jens van Zoest Beliebteste Schauspielerin Serie/Reihe © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Serie/Reihe © Bild: Ingo Pertramer Beliebtester Schauspieler Serie/Reihe © Bild: Manuel Schaffernak Beliebtester Schauspieler Serie/Reihe © Bild: Hannes Beutler Beliebtester Schauspieler Serie/Reihe © Bild: Fotowunder Beliebtester Schauspieler Serie/Reihe © Bild: Rainer Eckharter Beliebteste Schauspielerin Film © Bild: Dominique Charriau Beliebteste Schauspielerin Film © Bild: Ruth Kappus Beliebteste Schauspielerin Film © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Ingo Pertramer Beliebtester Schauspieler Film © Bild: Thomas Ramstorfer Beliebtester Schauspieler Film © Bild: Sabine Hauswirth Beliebtester Nachwuchs weiblich © Bild: Jeanne Degraa Beliebtester Nachwuchs weiblich © Bild: Annemone Taake Beliebtester Nachwuchs weiblich © Bild: Pamela Russmann Beliebtester Nachwuchs weiblich © Bild: Zita Gaier Beliebtester Nachwuchs männlich © Bild: Christian Hartmann Beliebtester Nachwuchs männlich © Bild: Andrea Peller Beliebtester Nachwuchs männlich © Bild: Joel Heyd Beliebtester Nachwuchs männlich © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Julia Ebermann © Bild: Jan Frankl © Bild: Thomas Ramstorfer © Bild: Günther Pichlkostner © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Marcel Gonzalez-Ortiz © Bild: Thomas Salamonski © Bild: Mathias Bothor © Bild: Jan Frankl © Bild: funk/Viet Nguyen-Kim © Bild: Günther Pichlkostner © Bild: Hans Leitner © Bild: Hans Leitner © Bild: Hoebermann/Hohenberger/Hargreaves © Bild: KINO VOD CLUB Beliebteste Schauspielerin Serie/Reihe Verena Altenberger Maria Happel Florence Kasumba Maria Köstlinger Beliebtester Schauspieler Serie/Reihe Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl Beliebteste Schauspielerin Film Paula Beer Corinna Harfouch Julia Koschitz Miriam Stein Beliebtester Schauspieler Film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Beliebtester Nachwuchs weiblich Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Beliebtester Nachwuchs männlich Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun Willi Gabalier Elyas M'Barek Clemens Maria Schreiner \"maiLab\" mit Mai Thi Nguyen-Kim \"ORF-1-Freistunde\" mit Fanny Stapf \"Willkommen Österreich\" mit Stermann und Grissemann \"Fit mit Philipp\" mit Philipp Jelinek \"Wir spielen für Österreich\" \"Kino für zuhause\"" ],
  "articleContentTranslated" : [ "يلمع الضوء في نهاية النفق باللون الذهبي. في نفس الوقت تومض عبر الشاشة. دور السينما المحلية مغلقة والعروض المتدفقة والمحطات التلفزيونية تستفيد منها. لقد ألقى بنا كورونا على أنفسنا مرة أخرى - ونحب القصص الجيدة في السينما والتلفزيون.", "كيف تميز أفضل المسلسلات والأفلام والإنتاج الإبداعي عن التليفزيون والسينما في هذه الأوقات الخاصة؟ كما هو الحال دائما! أنت تسأل أفضل هيئة تحكيم على الإطلاق: الجمهور.", "مشاهدو أفضل إنتاجات العام الماضي وأكثرها تأثيراً وأكثرها إفادة وأكثرها نجاحاً. يضيء ROMY 2021 بشكل واعد - غير متأثر بالأزمات والأمراض والانزعاج.", "عزيزي القارئ: حان دورك الآن. في هذه الصفحة نقدم المرشحين (انظر أدناه) للتماثيل المرغوبة - وبعض الابتكارات في ROMY.", "ثم يمكننا أن نطلب منك إرسال بطاقات التصويت بالطريقة المعتادة (ستأتي في الأيام القليلة القادمة وتكون مجانية بالبريد) أو للتصويت على ROMY.at على الإنترنت. يبدأ التصويت غدا الاثنين.", "كانت سنة استثنائية. بالنظر إلى الماضي ، يبدو كل شيء بسيطًا جدًا: طوال 30 عامًا سار كل شيء وفقًا للخطة. تم تحديد الفائزين بجائزة روما ثم تكريمهم في حفل رائع.", "تم بث هذا دائمًا على ORF في وقت الذروة. وضع جائحة كورونا حداً لذلك في العام السابق: كان لا بد من إلغاء الحفل - بدلاً من السلالم الاحتفالية ، كانت هناك حزم طعام للضيوف.", "يجب أن يكون الجميع أقوياء مرة أخرى هذا العام: لقد تحولت ROMY أيضًا إلى جوائز المسافة لعام 2021. سيتعين الاحتفال بالكثير هنا في السنوات القادمة.", "أجواء روما في هوفبورغ: لن يعود الحفل الساحر حتى عام 2022 بسبب الوباء © صورة: كورير / فرانز جروبر لكن الأزمات توفر أيضًا فرصًا للابتكار. وهكذا أعيد بناء روما بشكل كبير.", "بادئ ذي بدء ، هناك رئيس جديد للجنة التحكيم: تولى جورج ليرر ، المدير الثقافي لـ KURIER ، جدول الأعمال وقام بالاختيار الصعب للمرشحين مع لجنة التحكيم الخبراء.", "أعلن توماس كرالينجر ، المدير العام لشركة KURIER ، \"للمرة الأولى ، سيقرر الجمهور في تسع فئات من الذي سيحصل على جائزة KURIER Romy المرغوبة - في بيئة متوافقة مع كورونا ، ولكن ليس أقل بريقًا\".", "\"لقد استخدمنا أيضًا الأوقات الصعبة لإعادة وضع ROMY وتنفيذ بعض الابتكارات التي يمكن لعشاق الأفلام والتلفزيون أن يتطلعوا إليها\"", "تقول مارتينا سالومون ، رئيسة تحرير صحيفة KURIER: \"في هذا الوباء ، احتل الفيلم والتلفزيون مكانًا أكثر أهمية من المعتاد في حياة الناس\". \"", "\"في الاثني عشر شهرًا الماضية ، ضمنت الأخبار الوصول إلى الأرقام القياسية ، وقدمت الأفلام والمسلسلات الترفيه والاسترخاء واللهو في الأوقات الصعبة\"", "هذا العام ، ROMY هو أقرب إلى الجمهور ، كما يقول سالومون: إنه يكرم الجمهور المفضلين الذين رافقوا الناس خلال العام الماضي ، \"تحركوا ولمسهم\" والذين علقوا في ذاكرتهم. \"", "لقد تغير التلفزيون مؤخرًا - \"لقد أصبح أكثر ثراءً وتنوعًا. سوف تظهر ROMY هذا أكثر في السنوات القادمة ، \"يقول سالومون ، الذي شكر مخترع ROMY رودي جون.", "تُظهر المنتجات المرشحة في الفئة الفريدة - التي نأمل - \"أفضل تنسيق / تنفيذ تأمين\" أن شيئًا جيدًا يمكن أن ينبثق من أزمة ما.", "المرشحون هم قناة \"ميلاب\" على اليوتيوب ، التي أسستها ماي ثي نجوين كيم في عام 2016 (في ذلك الوقت لا تزال تحت اسم شونشلاو). حصد مقطع الفيديو \"كورونا بدأ للتو\" ، الذي نشر في أوائل أبريل 2020 ، حول جائحة كورونا ، أكثر من 4 ملايين مشاهدة في أربعة أيام.", "كان رقم 1 في اتجاهات YouTube في بعض الأحيان.", "وُلد \"درس مجاني مع Fanny Stapf\" على أرض الواقع: عندما تم إغلاق المدارس في مارس 2020 ، تم بث \"ORF-1 Free Lesson\" في غضون أيام قليلة - وهو عرض تعليمي لأطفال المدارس على قدم المساواة.", "أثبتت الأغاني الناجحة طويلة المدى مثل \"Willkommen Österreich\" أيضًا قوتها في هذا الوباء: كان Stermann و Grissemann يبثان في البداية من الحجر الصحي في غرف معيشتهما. ظل العرض مضحكا ، حتى بدون جمهور في القاعة.", "يتم تشغيل \"Fit mit Philipp\" كل يوم من أيام الأسبوع منذ نهاية مارس 2020 ، بعد وقت قصير من الساعة 9 صباحًا في ORF 2. يعرض فيليب جيلينك 20 دقيقة من الجمباز كل يوم.", "من أجل منح الجمهور إمكانية الوصول إلى الثقافة (الحية) حتى في أوقات الإغلاق وفرص الزيارة المحدودة ، أطلق ORF III سلسلة \"نلعب من أجل النمسا\" - شاهد حوالي 1.5 مليون شخص.", "في الجولة الثانية ، يمكن حاليًا مشاهدة الإنتاجات من المسارح المحلية. قام \"Kino VOD Club\" بسد الفجوة بين المشهد السينمائي النمساوي وصانعي الأفلام وعشاق الأفلام.", "لا يتم بث هذا فقط ، ولكن يتم دعم الأداء الإبداعي. © الصورة: ORF / ORF / Hans Leitner سيكون هناك عرض أول في ROMY 2021:", "وللمرة الأولى ، سيتم اختيار الممثلين الشباب الأكثر شهرة من قبل الجمهور - سيتم تقديم الفائز في بث ORF في 15 مايو. :", "تطلب لجنة التحكيم و KURIER و ORF من الجيل القادم من الممثلين الوقوف أمام الستارة - هؤلاء المواهب الشابة والصاعدة التي حققت شيئًا واعدًا للغاية (ونأمل) على وشك الشروع في حياة مهنية مستدامة أو اختراق كبير.", "أخيرًا وليس آخرًا ، كان العام الماضي عامًا صعبًا بشكل خاص للممثلين الشباب. وكان هناك أيضًا العديد من الإنجازات التي تستحق تقدير ROMY والتي يجب تكريمها - ويمكن للجمهور بالفعل إلقاء نظرة على نجوم الغد.", "حدد الممثل Markus Freistätter ثمانية ممثلين شبان - أربع نساء وأربعة رجال - للجنة التحكيم الذين سيصوتون أيضًا للجمهور اعتبارًا من الغد.", "تم ترشيح آنا فيندرل ولونا جوردان وبريجيتا كانيارو ومايا أنغر وكذلك لينو جايير وجوناس هولدنريدر وليون أورلاندياني وكلاوس شتاينباخر. © الصورة: ORF / Günther Pichlkostner الشريك في حفل توزيع الجوائز هو مرة أخرى ORF:", "تقول مديرة البرنامج كاثرين زشنر: \"كان الإبداع المستمر ومهارة صانعي الأفلام عاملًا أساسيًا للاسترخاء لجمهورنا ، خاصة أثناء الوباء\". :", "\"أنا فخور بأن العديد من الترشيحات قد جاءت من ورشة عمل ORF مرة أخرى هذا العام - فهي دليل على أن التزامنا والعمل الدؤوب لموظفينا وسلوكهم الشجاع في كثير من الأحيان موضع تقدير من قبل جمهورنا\"", "نحن نتطلع إلى تصويتك! \"التصويت العام ابتداءً من يوم غد الاثنين ، يمكنك التصويت مرة أخرى على ROMY.at ، وسيتم أيضًا إرسال بطاقة التصويت بالبريد في الأيام القليلة المقبلة.", "سيتم اختيار مفضلات الجمهور في تسع فئات ، بما في ذلك ، لأول مرة ، الجيل الجديد و (نأمل لمرة واحدة) تنسيقات التلفزيون التي تم إنشاؤها أثناء الإغلاق. سيُعرض برنامج كيف خرجت الانتخابات في 15 مايو: الساعة 8:15 من مساء يوم ORF2 يتم عرض التماثيل الذهبية في أجواء أنيقة - مضمونة لحظات مؤثرة TV © الصورة: تيريزا Marenzi معظم سلسلة الممثلة الشعبية / سلسلة © الصورة: هانز ايتنر معظم سلسلة الممثلة الشعبية / سلسلة © الصورة: ينس فان معظم Zoest شعبية سلسلة الممثلة / سلسلة © الصورة: توماس Ramstorfer معظم ممثلة شعبي سلسلة / سلسلة © الصورة: إنغو Pertramer معظم ممثل شعبي سلسلة / سلسلة © الصورة: مانويل Schaffernak الأكثر شعبية ممثل سلسلة / سلسلة © الصورة: هانس Beutler معظم ممثل شعبي سلسلة / سلسلة © صورة: ممثل Fotowunder الأكثر شعبية سلسلة / سلسلة © الصورة: راينر Eckharter الأكثر شعبية ممثلة الفيلم © الصورة: دومينيك Charriau الأكثر شعبية ممثلة الفيلم © الصورة: روث Kappus راند Teste Actress Film © صورة: Thomas Ramstorfer الممثلة الأكثر شهرة فيلم © الصورة: Hans Leitner الفيلم الأكثر شعبية للممثل © الصورة: Hans Leitner الفيلم الممثل الأكثر شهرة © الصورة: Ingo Pertramer الفيلم الممثل الأكثر شهرة © الصورة: Thomas Ramstorfer الفيلم الممثل الأكثر شهرة © صورة : سابين Hauswirth الأكثر شعبية المواليد الإناث © الصورة: جين Degraa الأكثر شعبية شابة © الصورة: Annemone Taake الأكثر شعبية الإناث © الصورة: باميلا Russmann الأكثر شعبية الإناث © الصورة: زيتا Gaier الأكثر شعبية الذكور © الصورة: كريستيان هارتمان الأكثر شعبية الذكور © صور : أندريا بيلر الأكثر شعبية الذكور © الصورة: جويل Heyd الأكثر شعبية من الشباب الذكور © الصورة: توماس Ramstorfer © الصورة: توماس Ramstorfer © الصورة: جوليا ايبرمان © الصورة: يناير فرانكل © الصورة: توماس Ramstorfer © الصورة: غونتر Pichlkostner © الصورة: توماس Ramstorfer © الصورة: توماس Ramstorfer © الصورة: مارسيل غونزاليس أورتيز © الصورة: توماس Salamonski © الصورة: ماتياس بوثور © صورة: جان فرانكل © صورة: فونك / فيت نجوين-كيم © الصورة: غونثر بيشلكوستنر © الصورة: هانز ليتنر © الصورة: هانز ليتنر © الصورة: Hoebermann / Hohenberger / Hargreaves © الصورة: KINO VOD CLUB سلسلة الممثلات الأكثر شهرة / نسل ممثل سلسلة فيرينا Altenberger ماريا هابل فلورنسا Kasumba ماريا كوستلينجر الأكثر شعبية ممثلة سلسلة يورجن مورير مايكل أوستروفسكي لورانس روب هانز SIGL الأكثر شعبية الممثل السينمائي بولا البيرة كورينا حرفوش جوليا كوشيتز ميريام شتاين الأكثر شهرة فيلم لارس إيدينجر توبياس موريتي توماس مراز اللاعب Murathan Muslu الأكثر شعبية أنثى آنا Fenderl لونا الأردن بريجيتا Kanyaro مايا أنجر معظم نسل شعبية الذكور لينو Gaier خوناس هولدنريدر يون Orlandianyi كلاوس Steinbacher ليزا Gadenstätter لو لورنز-Dittlbacher كورينا Milborn الكسندرا اشتر طارق ايتنر غونتر ماير كريستينا Inhof أرابيلا كيسباور ميرجام وايخسلبراون \"كليمنس التايلاندية شيلر\" ويلي Gabalier الياس MaiLabrek Nguyen- كيم \"أو فترة F-1 المجانية \"مع فاني ستابف\" مرحبًا بالنمسا \"مع ستيرمان وجريسمان\" تناسب فيليب \"مع فيليب جيلينك\" نلعب من أجل النمسا \"\" سينما للمنزل \"" ]
}