{
  "id" : "VlTnkJKj",
  "url" : "https://kurier.at/politik/inland/wann-wieder-zugesperrt-wird-anschober-aeussert-sich/401180458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T12:27:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921522/46-175455269.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wann wieder zugesperrt wird: Anschober äußert sich",
  "articleTitleTranslated" : "متى سيتم قفله مرة أخرى: أنشوبر يعبر عن نفسه",
  "articleContent" : [ "Es haben die Lockerungen noch gar nicht eingesetzt, da geht es schon wieder um die nächste Verschärfung. Gesundheitsminister Rudolf Anschober von den Grünen hat sich dazu in einem Interview mit dem TV-Sender ATV geäußert, wie der Sender vorab per Aussendung bekannt gab.", "Auf die Frage, ob die relevante Obergrenze für Neuinfektionen nicht nur in den Bundesländern, sondern auch österreichweit bei einer 7-Tages-Inzidenz von 200 liegt, sagt der Gesundheitsminister demnach bei ATV Aktuell: Im Fokus: \"Das gilt für beides.", "Ab 200 gibt es eine Krisensitzung. Und dann wird es eine Gesamtbewertung geben müssen.\"  Dann könnte also der nächste harte Lockdown folgen.", "Auf KURIER-Nachfrage präzisiert das Gesundheitsministerium: \"Wir haben mit den Bundesländern ein Sicherungsnetz akkordiert, dass es im Fall deutlich steigender Zahlen in einem Bundesland zumindest ab einer 7-Tages-Inzidenz von 200 Sofortgespräche über umfassende Gegenmaßnahmen geben muss.", "Spätestens ab 250 sollen dann weitgehende Maßnahmen gesetzt werden.\" Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigte Gesundheitsminister Anschober heute außerdem schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag. :" ],
  "articleContentTranslated" : [ "لم يبدأ التخفيف بعد ، لذا فهو يتعلق بالتشديد التالي. علق وزير الصحة رودولف أنشوبر من حزب الخضر على هذا في مقابلة مع مذيع التلفزيون ATV ، كما أعلن المذيع مقدمًا عبر البث.", "عندما سئل عما إذا كان الحد الأعلى ذي الصلة للإصابات الجديدة ليس فقط في الولايات الفيدرالية ولكن أيضًا في جميع أنحاء النمسا بمعدل إصابة لمدة 7 أيام يبلغ 200 ، قال وزير الصحة في ATV Aktuell: في بؤرة التركيز: \"هذا ينطبق على كليهما.", "من 200 فصاعدا هناك اجتماع أزمة. وبعد ذلك يجب أن يكون هناك تقييم شامل \". ثم قد يتبع ذلك الإغلاق الصارم التالي.", "استجابة لطلب من KURIER ، حددت وزارة الصحة: \"اتفقنا على شبكة أمان مع الولايات الفيدرالية أنه في حالة حدوث زيادة كبيرة في الأعداد في ولاية اتحادية ، على الأقل من 7 أيام حدوث 200 أو أكثر ، يجب إجراء مناقشات فورية حول الإجراءات المضادة الشاملة.", "ينبغي بعد ذلك اتخاذ إجراءات بعيدة المدى في موعد أقصاه 250. \"بعد الإثارة حول التحايل على قواعد كورونا من أجل التمكن من الذهاب في عطلة تزلج على الرغم من الإغلاق ، أعلن وزير الصحة أنشوبر أيضًا عن ضوابط أكثر صرامة اليوم:", "وقالت في بث يوم السبت ، إنه بموجب مرسوم ، طُلب من الدول السيطرة على المنازل الثانية ، ولكن أيضًا الامتثال للحجر الصحي بعد الرحلات الخارجية. :" ]
}