{
  "id" : "vlTZdFoa",
  "url" : "https://kurier.at/wirtschaft/amazon-wegen-diskriminierung-verklagt-systemisches-muster/401204584",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T05:34:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973314/46-175873883.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER / INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazon wegen Diskriminierung verklagt: \"Systemisches Muster\"",
  "articleTitleTranslated" : "دعوى قضائية ضد أمازون بسبب التمييز: \"نمط منهجي\"",
  "articleContent" : [ "Eine Mitarbeiterin des Onlinekonzerns Amazon hat das Unternehmen beim Bundesgericht in Washington D.C. wegen Diskriminierung verklagt.", "Amazon zeige trotz seines Versprechens den Rassismus zu bekämpfen, ein \"systemisches Muster unüberwindbarer Diskriminierung\", heißt es in der Klagsschrift, die am Montag eingereicht wurde. Die Klägerin Charlotte Newman ist Leiterin der Geschäftsentwicklung bei Amazon Web Services und schwarz.", "Newman behauptet, das Unternehmen würde Schwarze für niedrigere Positionen einstellen und langsamer befördern als weiße Mitarbeiter. In ihrem Fall habe Amazon den Aufstieg zum Senior Manager um zweieinhalb Jahre verzögert.", "Sie gab weiter an, von einem männlichen Mitarbeiter rassistisch beleidigt und einem weiteren sexuell belästigt worden zu sein.", "Prominenter Anwalt Charlotte Newman fordert nun Schadensersatz und wird von Douglas Wigdor vertreten, der auch Frauen verteidigte, die den ehemaligen Filmproduzenten Harvey Weinstein und Fox News wegen angeblicher Belästigung oder Diskriminierung verklagt hatten.", "Amazon hat sich zur Klage bisher noch nicht offiziell geäußert. Zuletzt hat sich US-Präsident Joe Bidenhinter Arbeiter des Online-Handelsriesen Amazon gestellt, die sich in den USA erstmals gewerkschaftlich organisieren wollen.", "\"Arbeiter in Alabama und überall in Amerika stimmen darüber ab, an ihrem Arbeitsplatz eine Gewerkschaft zu gründen\", sagte Biden am Sonntag in einem Twitter-Video. Das sei von \"großer Bedeutung\".", "Die Arbeiter dürften nicht eingeschüchtert, bedroht oder mit \"Propaganda\" gegen Gewerkschaften beeinflusst werden. \"Jeder Arbeiter sollte die freie und faire Wahl haben, sich einer Gewerkschaft anzuschließen\", fügte Biden hinzu.", "Damit stellte der US-Präsident klar, dass die Amazon-Beschäftigten in den USA das Recht haben, sich zusammenzuschließen und für bessere Arbeitsbedingungen zu kämpfen. Er forderte sie aber nicht ausdrücklich dazu auf, sich in einer Gewerkschaft zu organisieren." ],
  "articleContentTranslated" : [ "قام موظف في مجموعة Amazon عبر الإنترنت بإحضار الشركة إلى المحكمة الفيدرالية في واشنطن العاصمة. دعوى قضائية بسبب التمييز.", "وقالت الشكوى المقدمة يوم الاثنين ، على الرغم من وعودها بمكافحة العنصرية ، إلا أن أمازون تظهر \"نمطاً منهجياً من التمييز الذي لا يمكن التغلب عليه\". المدعية شارلوت نيومان هي رئيسة تطوير الأعمال في Amazon Web Services وهي سوداء.", "يدعي نيومان أن الشركة توظف السود في المناصب الأدنى وترقيهم بشكل أبطأ من العمال البيض. في حالتها ، أجلت أمازون ترقيتها إلى منصب مدير أول لمدة عامين ونصف.", "كما ذكرت أنها تعرضت لإهانة عنصرية من قبل موظف ذكر وتحرش جنسيا بآخر.", "تسعى المحامية البارزة شارلوت نيومان الآن للحصول على تعويضات ويمثلها دوغلاس ويجدور ، الذي دافع أيضًا عن النساء اللواتي رفعن دعوى قضائية ضد المنتج السينمائي السابق هارفي وينشتاين وفوكس نيوز بدعوى التحرش أو التمييز.", "أمازون لم تعلق رسميا بعد على الدعوى. في الآونة الأخيرة ، وقف الرئيس الأمريكي جو بايدننتر في وجه عمال من عملاق البيع بالتجزئة عبر الإنترنت أمازون الذين يرغبون في التنظيم في الولايات المتحدة لأول مرة.", "وقال بايدن في مقطع فيديو على تويتر يوم الأحد: \"يصوت العمال في ولاية ألاباما وفي أنحاء أمريكا للانضمام إلى نقابات في أماكن عملهم\". هذا له \"أهمية كبيرة\".", "لا ينبغي ترهيب العمال أو تهديدهم أو التأثير عليهم من خلال \"الدعاية\" ضد النقابات. وأضاف بايدن: \"يجب أن يكون لكل عامل خيار حر وعادل للانضمام إلى نقابة\".", "أوضح الرئيس الأمريكي أن موظفي أمازون في الولايات المتحدة لهم الحق في التكاتف والنضال من أجل ظروف عمل أفضل. ومع ذلك ، لم يطلب منهم تحديدًا تنظيم أنفسهم في نقابة." ]
}