{
  "id" : "vlVDCDc4",
  "url" : "https://kurier.at/politik/inland/wohnbeihilfe-in-ooe-darf-nicht-von-deutschkenntnissen-abhaengen-sagt-eugh-anwalt/401205175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974559/46-173824785.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wohnbeihilfe in OÖ darf nicht von Deutschkenntnissen abhängen, sagt EuGH-Anwalt",
  "articleTitleTranslated" : "يقول محامي ECJ إن بدل السكن في النمسا العليا يجب ألا يعتمد على معرفة اللغة الألمانية",
  "articleContent" : [ "In Oberösterreich, hatte die schwarz-blaue Regierung in Linz bestimmt, muss man seine Deutschkenntnisse nachweisen, wenn man Wohnbeihilfe bekommen will. Diese Regeländerung für nicht-EU-Bürger hatte für viel Wirbel gesorgt, jetzt droht sie zu fallen - und dem Land Oberösterreich teure Nachzahlungen.", "Denn nach Ansicht des EuGH-Generalanwalts verstößt diese Regelung gegen EU-Recht.", "In dem Rechtsstreit (C-94/20) geht es um einen türkischen Staatsangehörigen, der zwar Deutsch auf dem verlangten Niveau beherrscht, aber ohne Sprachprüfung über keinen Nachweis darüber verfügt und daher auch keine Wohnbeihilfe mehr bekommt. ", "Der Erfinder der umstrittenen Regelung, der oberösterreichische Wohnbaureferent Manfred Haimbuchner, reagierte gelassen: Es gebe noch kein Urteil, sondern das sei nur eine Empfehlung. Was richtig ist, allerdings folgt der Gerichtshof in der Regel der Ansicht des Generalanwalts.", "Worum geht es konkret?", "Der türkische Staatsbürger machte vor den österreichischen Gerichten geltend, dass die Voraussetzung des Nachweises von Deutschkenntnissen gegen den Gleichbehandlungsgrundsatz verstoße, den die EU-Richtlinie betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen festschreibt.  ", "Diese verbietet eine Diskriminierung aufgrund der ethnischen Herkunft. Das Landesgericht Linz hat den EuGH um Auslegung ersucht. Die Wohnbeihilfe, die auf 300 Euro begrenzt ist, sei eine \"Kernleistung\" im Sinne der EU-Richtlinie, argumentierte der EuGH-Generalanwalt.", "Die Richtlinie sei daher so auszulegen, dass sie Rechtsvorschriften wie im Oberösterreichischen Wohnbauförderungsgesetzes entgegenstehe, welche die Erfordernis von Deutschkenntnissen an einen Nachweis knüpfen.", "Nach der Richtlinie seien die EU-Mitgliedstaaten angehalten, langfristig aufenthaltsberechtigte Drittstaatsangehörige in Bezug auf soziale Sicherheit, Sozialhilfe und Sozialschutz im Sinne des nationalen Rechts wie eigene Staatsangehörige zu behandeln.", "Die EU-Richter sind nicht an die Meinung des Generalanwalts gebunden, folgen diesem aber üblicherweise in vier von fünf Fällen.", "Der oberösterreichische Wohnbaureferent Haimbuchner reagierte gelassen: Es gebe noch kein Urteil, sondern nur eine Empfehlung, meinte er am Rande einer Pressekonferenz am Dienstag.", "\"Wir haben sehr gute Argumente und wir stehen auf der Seite der Österreicher und nicht der utopischen Multikulturalisten\". Man werde nun das Urteil abwarten. Notfalls habe er auch einen nicht näher definierten \"Plan B\" oder sogar einen \"Plan C\", kündigte Haimbuchner an.", "Er werde weiter darauf setzen, dass man nur dann eine geförderte Wohnung erhalte, wenn man die Sprache beherrsche." ],
  "articleContentTranslated" : [ "في النمسا العليا ، قررت الحكومة السوداء والزرقاء في لينز ، عليك إثبات معرفتك باللغة الألمانية إذا كنت ترغب في الحصول على بدل سكن. تسبب هذا التغيير في القاعدة للمواطنين من خارج الاتحاد الأوروبي في حدوث ضجة ، والآن يهدد بالانهيار - والدفعات المتأخرة باهظة الثمن في ولاية النمسا العليا.", "لأنه في رأي المحامي العام لمحكمة العدل الأوروبية ، فإن هذه اللائحة تنتهك قانون الاتحاد الأوروبي.", "يتعلق النزاع القانوني (C-94/20) بمواطن تركي يتحدث الألمانية بالمستوى المطلوب ، لكن ليس لديه دليل على ذلك دون اختبار اللغة وبالتالي لم يعد يتلقى بدل السكن.", "كان رد فعل مخترع اللائحة المثيرة للجدل ، مستشار الإسكان في النمسا العليا ، مانفريد هايمبوشنر ، هادئًا: لا يوجد حتى الآن حكم ، ولكن هذه مجرد توصية. ومع ذلك ، وهذا صحيح ، عادة ما تتبع المحكمة وجهة نظر المحامي العام.", "ما هو على وجه التحديد حول؟", "أكد المواطن التركي أمام المحاكم النمساوية أن شرط إثبات مهارات اللغة الألمانية ينتهك مبدأ المساواة في المعاملة المنصوص عليه في توجيه الاتحاد الأوروبي بشأن الوضع القانوني لمواطني الدول الثالثة المقيمين لفترة طويلة.", "هذا يحظر التمييز على أساس الأصل العرقي. طلبت محكمة لينز الإقليمية من محكمة العدل الأوروبية تفسيرًا. قال المحامي العام لمحكمة العدل الأوروبية إن بدل السكن ، الذي يقتصر على 300 يورو ، هو \"فائدة أساسية\" بالمعنى المقصود في توجيه الاتحاد الأوروبي.", "لذلك يجب تفسير التوجيه بطريقة تتعارض مع الأحكام القانونية مثل قانون تعزيز الإسكان في النمسا العليا ، والذي يربط متطلبات معرفة اللغة الألمانية بالأدلة.", "وفقًا للتوجيه ، يتعين على الدول الأعضاء في الاتحاد الأوروبي معاملة مواطني الدول الثالثة المقيمين منذ فترة طويلة مثل مواطنيها فيما يتعلق بالضمان الاجتماعي والمساعدة الاجتماعية والحماية الاجتماعية بالمعنى المقصود في القانون الوطني.", "لا يلتزم قضاة الاتحاد الأوروبي برأي المحامي العام ، لكنهم يتبعونه عادةً في أربع من أصل خمس قضايا.", "كان رد فعل مستشار الإسكان في النمسا العليا Haimbuchner بهدوء: لا يوجد حتى الآن حكم ، ولكن فقط توصية ، على هامش مؤتمر صحفي يوم الثلاثاء.", "\"لدينا حجج جيدة للغاية ونحن إلى جانب النمساويين وليس إلى جانب التعددية الثقافية الطوباوية\". سينتظر المرء الآن الحكم. أعلن هايمبوشنر ، إذا لزم الأمر ، أن لديه أيضًا \"خطة ب\" غير محددة أو حتى \"خطة ج\".", "سيستمر في الإصرار على أنك لن تحصل على شقة مدعومة إلا إذا كنت تتحدث اللغة." ]
}