{
  "id" : "VM5vVgnx",
  "url" : "https://kurier.at/sport/fussball/champions-league-salzburg-wird-auch-bei-bayern-muenchen-bestraft-und-verliert-13/401109120",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T21:54:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1:3 bei den Bayern: Salzburg wird auch in München bestraft",
  "articleTitleTranslated" : "1: 3 في بايرن: سالزبورغ يعاقب أيضا في ميونيخ",
  "articleContent" : [ "Die Münchner bleiben in der Champions League makellos, Salzburg ging mit seinen Chancen zu leichtfertig um. Ein Punkt aus vier Spielen – eigentlich zu wenig, um noch eine Chance auf ein Achtelfinal-Ticket zu haben.", "Aber Salzburg darf noch hoffen trotz des 1:3 in München. Denn im Parallelspiel trennten sich Atlético Madrid und Lok Moskau 0:0. Mit zwei Siegen in den letzten beiden Spielen könnte Red Bull noch Gruppenzweiter werden.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3:1 (1:0) Tor: 1:0 (43.) Lewandowski, 2:0 (52., Eigentor) Wöber, 3:0 (68.) Sane, 3:1 (73.) Berisha. Gelb-rote Karte: Roca (66. /wiederholtes Foulspiel). Gelbe Karten: Neuer bzw.", "Koita, Camara. Bayern: Neuer - Pavard (72. Hernandez), Boateng, Alaba, Richards (79. Martinez) - Marc Roca, Goretzka - Gnabry (62. Sane), Müller, Coman (78. Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71. Ashimeru), Berisha, Szoboszlai (71. Sucic) - Koita. 2:6 hatten die Salzburger vor drei Wochen das erste Duell gegen die Münchner verloren. \"Wir waren in ein paar Situationen zu naiv.", "Wir müssen kompakter und disziplinierter sein\", meinte Trainer Jesse Marsch vor dem zweiten Aufeinandertreffen. Er vertraute jener Startelf, die er schon im Heimspiel aufgeboten hatte. Diese hatte ja auch mit dem Champions-League-Titelverteidiger lange mitgehalten.", "Bei den Bayern gab es hingegen drei Veränderungen.", "Statt Hernandez, Kimmich und  Tolisso begannen Debütant Richards, Goretzka und Last-Minute-Neuzugang Roca. © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Die Partie in der Red-Bull-Arena war von der ersten Minute ein Hin und Her gewesen – mit extrem hohem Tempo und extrem vielen Chancen.", "Das wollten die Salzburger in der Allianz Arena unbedingt verhindern. Tempobremse Das gelang zwar einigermaßen, zumindest war das Tempo nicht ganz so hoch. Aber Chancen gab es trotzdem viele – sehr viele sogar.", "Zunächst für die Bayern: In einen Müller-Schuss warf sich Ramalho (8.), ein Gnabry-Versuch ging zwei Minuten später knapp daneben. Die besseren Möglichkeiten hatten aber überraschenderweise die Gäste.", "Und es waren zwei Aktionen, die einfach zu Toren führen müssen, wenn man gegen so einen Gegner eine Chance haben will.", "Nach einem Fehler von Alaba scheiterte zunächst Berisha im Eins-zu-Eins-Duell an  Neuer, der Abpraller kam über Umwege zum frei stehenden Mwepu, der mit einem Roller den weltbesten Keeper nicht bezwingen konnte (16.).", "Noch besser war die Möglichkeit, die Szoboszlai stümperhaft vergeben sollte: Nach einem Traumpass von Berisha stand der Ungar ganz alleine vor dem Bayern-Tor und schoss meterweit über dieses (35.). © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Das musste sich einfach rächen.", "Und genauso kam es – sogar noch in der ersten Hälfte: Salzburg-Keeper Stankovic konnte einen scharfen Schuss von Müller nur kurz wegschlagen, Lewandowski staubte ab (43.). Pechgvogel Und wenn du  gegen einen so starken Gegner das Glück nicht erzwingst, dann kommt zwangsläufig Pech dazu.  ", "Einen Gnabry-Schuss lenkte Wöber ins eigene Tor ab – 2:0 (52.). Nun wurde eine an sich schon schwierige Aufgabe für Österreichs  Meister zur unmöglichen Mission. Die Bayern kontrollierten Ball und Gegner, obwohl sie sich selbst schwächten.", "Der Spanier Roca bekam zum zweiten Mal für ein Foul an Junuzovic die Gelbe  Karte und musste vom Platz (66.). © Bild: APA/dpa/Sven Hoppe Aber auch in Unterzahl  zeigten die Bayern ihre Klasse. Nach einer perfekten Coman-Flanke konnte der eingewechselte Sané freistehend einköpfeln – 3:0 (68.). ", "Salzburg kam wenigstens noch zu einem Ehrentor. Nachdem Mwepu die dritte tolle Möglichkeit leichtfertig vergab, machte es Berisha besser. Nach einem minutenlangen VAR-Check zählte das 1:3 (73.).", "Spannend wurde es danach nicht mehr – auch, weil Champions-League-Debütant Sucic die fünfte Topchance für die Salzburger ausließ. Es blieb beim 3:1-Heimerfolg für die Bayern, denen gestern Abend eine Durchschnittsleistung zum Aufstieg ins Achtelfinale reichte. ", "Zur Nachlese: Bayern vs. Salzburg Heute, 10:04 PM | Stefan Berndl Das war ein ganz bitterer Abend für die Salzburger. Da wäre deutlich mehr möglich gewesen. Aber am Ende gewinnt Bayern auch sein viertes Gruppenspiel, während Salzburg die dritte Niederlage in Folge kassiert. ", "Heute, 09:54 PM | Stefan Berndl Aus! Das war es. Salzburg verliert 1:3. Heute, 09:49 PM | Stefan Berndl 6 Minuten Nachspielzeit. Ein wenig geht es also noch. Heute, 09:45 PM | Stefan Berndl Die Uhr tickt, die letzten Minuten laufen.", "Bayern wird das Spiel hier gewinnen, das ist wohl fix. Heute, 09:41 PM | Stefan Berndl Sucic fast mit dem 2:3! Zuspiel von Koita und der Debütant wird weit zur Torauslinie gedrängt, bekommt den Ball aber noch aufs Tor.", "Nur rollt der leider knapp am langen Pfosten vorbei. Schade. Heute, 09:38 PM | Stefan Berndl Lewandowski versucht es auch mal wieder, aber der Schuss fällt zu schwach aus, Stankovic ohne Probleme. Knapp 10 Minuten sind noch zu spielen.", "Heute, 09:33 PM | Stefan Berndl Tor für Salzburg! 73.  Minute: Jetzt aber doch. Oder nicht? Kristensen mit dem Ball für Berisha in die Mitte und der netzt ein. Die einzige Frage: War das Abseits? Der Treffer wird jedenfalls geprüft, bleibt am Ende aber bestehen.", "Das hat jetzt knapp 3 Minuten gedauert. 3:1 also. Heute, 09:28 PM | Stefan Berndl Wieder einen Sitzer vergeben! Puh, das ist echt nicht mehr schön. Berisha mit der Schusschance, Neuer hält und lässt abprallen.", "Mwepu hat die Chance auf den Abstauber und setzt den Ball weit drüber. Da wird heute zu leichtfertig mit den Chancen umgegangen. Heute, 09:26 PM | Stefan Berndl 3:0 für Bayern! Gerade noch um einen Spieler dezimiert, und dann fällt das 3:0.", "Coman mit der Flanke, der vorhin eingewechselte Sane mit dem Kopf. Das war wohl die Entscheidung. Heute, 09:24 PM | Stefan Berndl Gelb-Rot für die Bayern! Debütant Marc Roca foult Junuzovic erneut und sieht dafür wieder Gelb.", "Damit muss er frühzeitig vom Platz, die Bayern also mit einem Mann weniger. Heute, 09:22 PM | Stefan Berndl Die Bayern kontrollieren hier jetzt das Geschehen. 64 Minuten sind vorbei. Es fällt schwer, hier noch an eine Wende zu glauben.", "Heute, 09:14 PM | Stefan Berndl Jetzt wird es natürlich ganz schwer. Die Bayern stehen vor dem Einzug ins Achtelfinale, Salzburg könnte die dritte CL-Niederlage in Folge kassieren. Knapp eine halbe Stunde ist noch Zeit.", "Heute, 09:10 PM | Stefan Berndl Tor für die Bayern! Minute 52: Es steht 2:0. Ein unglücklicher Treffer. Coman arbeitet sich an der Strafraumgrenze durch und zieht ab, der Ball wird unglücklich von Wöber abgelenkt und geht ins Tor.", "Heute, 09:06 PM | Stefan Berndl Gelb für die Bayern Nächste gelbe Karte für die Bayern. Roca steigt Junuzovic aufs Schussbein und wird dafür vom Schiedsrichter bestraft Heute, 09:02 PM | Stefan Berndl Es geht weiter!", "Die zweiten 45 Minuten sind soeben angepfiffen worden. Salzburg läuft einem Rückstand hinterher. Heute, 08:48 PM | Stefan Berndl Ab in die Kabinen! Die erste Halbzeit ist zu Ende, die Bayern gehen mit einer 1:0-Führung in die Pause. ", "Heute, 08:46 PM | Stefan Berndl Auf der Gegenseite: Kristensen auf Koita und der versucht es mal, auch, wenn er dabei ausrutscht. Der Ball geht flach in Richtung kurzes Toreck, Neuer hat da aber keine Probleme.", "Heute, 08:44 PM | Stefan Berndl Tor für Bayern! Die letzten Minuten laufen und plötzlich ist es passiert. Minute 43: Lewandowski auf Müller, sein Schuss wird von Stankovic kurz abgeblockt. Und Lewandowski steht richtig und staubt ab. ", "Heute, 08:36 PM | Stefan Berndl Szoboszlai vergibt die Topchance kläglich! 35.  Minute: Der Topmann der Salzburger bekommt den Ball super durchgesteckt und läuft alleine auf Neuer zu. Eigentlich müsste er den machen, aber er versucht einen Heber und setzt den Ball weit über das Tor.", "Das war tatsächlich fahrlässig vergeben. Hoffentlich rächt sich das nicht.  Heute, 08:33 PM | Stefan Berndl Im Hinspiel, beim 2:6-Heimdebakel, stand es zu diesem Zeitpunkt übrigens bereits 1:1. Hier warten wir noch auf den ersten Treffer.", "Zumindest ist es wie damals noch ausgeglichen.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "بقي ميونيخ بلا عيب في دوري أبطال أوروبا ، واستغل سالزبورج فرصه بشكل خفيف للغاية. نقطة واحدة من أربع مباريات - في الواقع أقل من أن تحصل على فرصة لدور الـ16.", "لكن سالزبورغ لا يزال يأمل على الرغم من 1: 3 في ميونيخ. لأنه في المباراة الموازية ، انفصل أتلتيكو مدريد ولوك موسكو 0-0. مع فوزين في آخر مباراتين ، لا يزال بإمكان ريد بول أن يحتل المركز الثاني في المجموعة.", "بايرن ميونيخ - ريد بول سالزبورج 3: 1 (1: 0) الهدف: 1: 0 (43) ليفاندوفسكي ، 2: 0 (52 ، هدف مرمى) ووبر ، 3: 0 (68) عاقل ، 3: 1 (73) .) بيريشا. البطاقة الصفراء والحمراء: روكا (66 / خطأ متكرر). البطاقات الصفراء: جديدة أو", "كويتا ، كامارا. بافاريا: نوير - بافارد (72 هيرنانديز) ، بواتينج ، ألابا ، ريتشاردز (79 مارتينيز) - مارك روكا ، جوريتزكا - غنابري (سان 62) ، مولر ، كومان (78 كوستا) - ليفاندوفسكي. سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر - كامارا ، جونوزوفيتش (71.", "Adeyemi) - Mwepu (71st Ashimeru) ، بيريشا ، Szoboszlai (71 Sucic) - كويتا. خسر فريق سالزبورغ أول مبارزة له أمام ميونخ قبل ثلاثة أسابيع 2: 6. \"لقد كنا ساذجين للغاية في مواقف قليلة.", "قال المدرب جيسي مارش قبل اللقاء الثاني \"يجب أن نكون أكثر إحكاما وانضباطا\". لقد وثق بالتشكيلة الأساسية التي استدعى لها في المباراة على أرضه ، والتي استمرت مع حامل اللقب في دوري أبطال أوروبا لفترة طويلة.", "في بايرن ، كان هناك ثلاثة تغييرات.", "وبدلاً من هرنانديز وكيميتش وتوليسو ، بدأ ريتشاردز وجوريتزكا الوافدون الجدد في اللحظة الأخيرة روكا. © الصورة: APA / dpa / Sven Hoppe / Sven Hoppe كانت المباراة في Red Bull Arena ذهابًا وإيابًا من الدقيقة الأولى - بسرعة عالية للغاية والعديد من الفرص للغاية.", "أراد فريق سالزبورغ منع ذلك في أليانز أرينا. فرامل السرعة التي نجحت إلى حد ما ، على الأقل لم تكن السرعة عالية جدًا. لكن لا تزال هناك العديد من الفرص - الكثير في الواقع.", "الأول لبايرن: ألقى رامالهو (الثامن) بنفسه في تسديدة مولر ، وأهدرت محاولة جنابري بعد دقيقتين فقط. والمثير للدهشة أن الضيوف كانت لديهم خيارات أفضل.", "وكان هناك نوعان من الإجراءات التي يجب أن تؤدي ببساطة إلى أهداف إذا كنت تريد الحصول على فرصة ضد هذا الخصم.", "بعد خطأ من قبل Alaba ، فشل Berisha في البداية في مبارزة فردية ضد Neuer ، وجاء الارتداد عن طريق الالتفافات إلى Mwepu القائم بذاته ، الذي لم يستطع هزيمة أفضل حارس في العالم بسكوتر (المركز السادس عشر).", "والأفضل من ذلك هو احتمال أن Szoboszlai كان من المفترض أن يتخلى عنه: بعد تمريرة حلم من بيريشا ، وقف المجري بمفرده أمام مرمى بايرن وسدد الكرة (35). © الصورة: APA / dpa / Sven Hoppe / Sven Hoppe كان عليه فقط الانتقام.", "وهذا بالضبط ما حدث - حتى في الشوط الأول: تمكن حارس مرمى سالزبورج ستانكوفيتش فقط من تسديدة قوية من مولر لفترة قصيرة ، ونفض ليفاندوفسكي الغبار (43). سيئ الحظ وإذا لم تجبر الحظ على مثل هذا الخصم القوي ، فحينئذٍ سيظهر سيئ الحظ حتمًا.", "تصدى ووبر لتسديدة جنابري في مرماه - 2-0 (52). الآن ما كان بالفعل مهمة صعبة لأبطال النمسا أصبح مهمة مستحيلة. سيطر بايرن على الكرة والخصوم رغم إضعافهم.", "وحصل الإسباني روكا على البطاقة الصفراء لخطأه على جونوزوفيتش للمرة الثانية واضطر لمغادرة الملعب (المركز 66). © الصورة: APA / dpa / Sven Hoppe لكن بايرن أظهر صفوفهم حتى عندما كان عددهم أقل من العدد. بعد عرضية كومان مثالية ، تمكن البديل ساني من التسديد برأسه من وضع قائم بذاته - 3-0 (المركز 68).", "حصل سالزبورغ على الأقل على هدف فخري. بعد أن أضاع مويبو قليلاً الفرصة الثالثة العظيمة ، كان أداء بيريشا أفضل. بعد دقيقة من فحص حكم الفيديو المساعد ، كانت النتيجة 1: 3 (73).", "لم يكن الأمر مثيرًا بعد ذلك - أيضًا لأن سوتشيتش ، الوافد الجديد في دوري أبطال أوروبا ، أضاع الفرصة الخامسة لسالزبورج. وبقيت النتيجة مع فوز بايرن 3-1 على أرضه ، الذي كان مساء أمس ، متوسط الأداء كافيا للترقية إلى الدور الثاني.", "الإلتقاط: بافاريا vs. سالزبورغ اليوم ، ١٠:٠٤ م | Stefan Berndl كانت تلك أمسية مريرة جدًا لشعب سالزبورغ. كان من الممكن تحقيق المزيد. لكن في النهاية ، فاز بايرن أيضًا بمباراته الرابعة في المجموعة ، بينما تكبد سالزبورج هزيمته الثالثة على التوالي.", "اليوم ، 09:54 م | خروج ستيفان بيرندل! هذا كان هو. سالزبورغ يخسر 1: 3. اليوم ، 09:49 م | ستيفان بيرندل 6 دقائق من الوقت المحتسب بدل الضائع. لذلك لا يزال هناك المزيد من العمل الذي يتعين القيام به. اليوم ، 09:45 م | Stefan Berndl الساعة تدق ، الدقائق الأخيرة تعمل.", "بايرن سيفوز بالمباراة هنا ، هذا أمر مؤكد. اليوم ، 09:41 م | ستيفان بيرندل سوسيتش تقريبا مع 2: 3! قم بالتمرير من كويتا ويتم دفع اللاعب الوافد بعيدًا إلى خط المرمى ، لكنه لا يزال يمرر الكرة إلى المرمى.", "لسوء الحظ ، إنها تتخطى الوظيفة الطويلة. شفقة. اليوم ، 09:38 م | حاول ستيفان بيرندل ليفاندوفسكي مرة أخرى ، لكن التسديدة ضعيفة للغاية ، ستانكوفيتش بدون مشاكل. ما يقرب من 10 دقائق متبقية للعب.", "اليوم ، 09:33 م | هدف ستيفان بيرندل لسالزبورج! الدقيقة 73: لكن الآن. أم لا؟ كريستنسن مع الكرة لبيريشا في الوسط والشباك. السؤال الوحيد: هل كان ذلك تسللاً؟ يتم التحقق من الضربة في أي حال ، لكنها تظل في النهاية.", "استغرق ذلك أقل من 3 دقائق. إذن 3: 1. اليوم ، 09:28 م | ستيفان بيرندل يفوز بمقعد آخر! Phew ، هذا ليس لطيفًا حقًا بعد الآن. بيريشا مع فرصة التسديد ، نوير يحمل ويرتد.", "يتمتع Mwepu بفرصة إزالة الغبار ويضع الكرة بعيدًا فوقها. اليوم يتم التعامل مع الفرص بشكل خفيف للغاية. اليوم ، 09:26 م | ستيفان بيرندل 3-0 لبايرن! هلك للتو من قبل لاعب واحد ، ثم سقط 3-0.", "كومان بجناحه ، ساني ، الذي تم استبداله في وقت سابق ، برأسه. ربما كان هذا هو القرار. اليوم ، 09:24 م | ستيفان بيرندل أصفر-أحمر لبايرن! اللاعب الجديد مارك روكا يرتكب أخطاء على جونوزوفيتش مرة أخرى ويرى اللون الأصفر مرة أخرى.", "لذلك عليه أن يغادر الملعب مبكرا ، وبالتالي فإن بايرن لديه رجل أقل. اليوم ، 09:22 م | يتحكم ستيفان بيرندل بايرن الآن في الأحداث هنا. مرت 64 دقيقة. من الصعب تصديق نقطة تحول هنا.", "اليوم ، 09:14 م | ستيفان بيرندل الآن بالطبع سيكون الأمر صعبًا للغاية. بايرن على وشك الانتقال إلى دور الـ16 ، وقد يستقبل سالزبورج الهزيمة الثالثة على التوالي. لا يزال هناك ما يقرب من نصف ساعة متبقية.", "اليوم ، 09:10 م | هدف ستيفان بيرندل لبايرن! الدقيقة 52: إنها 2-0. ضربة مؤسفة. يشق كومان طريقه إلى حافة منطقة الجزاء ويسحب بعيدًا ، لكن الكرة لسوء الحظ انحرفت من قبل Wöber ودخلت المرمى.", "اليوم 09:06 م | ستيفان بيرندل يلو بسبب البطاقة الصفراء التالية لبايرن ميونيخ. روكا تحصل على جونوزوفيتش في ركلة الجزاء ويعاقب عليها من قبل الحكم اليوم ، 09:02 م | ستيفان بيرندل يستمر!", "الدقائق الـ 45 الثانية بدأت للتو. سالزبورغ متخلفة عن الركب. اليوم ، 08:48 م | ستيفان بيرندل انطلق إلى الكبائن! انتهى الشوط الأول ، وبدأ بايرن الشوط الأول بفارق 1-0.", "اليوم ، 08:46 م | ستيفان بيرندل على الجانب الآخر: كريستنسن على كويتا وهو يحاول ذلك ، حتى لو تعثر. تمرر الكرة بشكل مسطح في اتجاه الزاوية القصيرة ، لكن نوير ليس لديه مشاكل.", "اليوم ، 08:44 م | هدف ستيفان بيرندل لبافاريا! كانت الدقائق القليلة الماضية تعمل وفجأة حدث ذلك. الدقيقة 43: ليفاندوفسكي على مولر ، تصدى ستانكوفيتش لفترة وجيزة. و ليفاندوفسكي محق و غبار.", "اليوم ، 08:36 م | ستيفان بيرندل زوبوسزلاي يضيع الفرصة الكبرى بشكل بائس! الدقيقة 35: أفضل لاعب من سالزبورغ يمرر الكرة ويركض بمفرده نحو نوير. يجب أن يفعل ذلك بالفعل ، لكنه يحاول رفع الكرة ووضعها بعيدًا فوق المرمى.", "لقد غفر هذا في الواقع بإهمال. آمل ألا ينتقم. اليوم ، 08:33 م | ستيفان بيرندل في مباراة الذهاب ، في 2: 6 كارثة على أرضه ، كانت النتيجة 1: 1 بالفعل في هذه المرحلة. هنا ما زلنا ننتظر الضربة الأولى.", "على الأقل أنها متوازنة كما كانت في ذلك الوقت. المزيد من إدخالات المدونة الحية" ]
}