{
  "id" : "vmfIQFrx",
  "url" : "https://kurier.at/sport/wintersport/eine-coole-socke-wie-oesv-ass-adrian-pertl-sein-wm-debuet-im-slalom-veredelte/401195597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4955366/46-175932693.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Eine coole Socke\": Wie ÖSV-Ass Pertl sein WM-Debüt versilberte",
  "articleTitleTranslated" : "\"جورب رائع\": كيف احتفل ÖSV ace Pertl بالفضية لأول مرة في كأس العالم",
  "articleContent" : [ "Der 24-jährige holte überraschend WM-Silber und sorgte für die achte ÖSV-Medaille in Cortina. Er bewies dabei starke Nerven.", "Als sich Cheftrainer Andreas Puelacher in der Pause zwischen den zwei Durchgängen mit Adrian Pertl austauschte, war ihm schnell klar, dass er sich keine Sorgen machen braucht, dass der unerfahrene Kärntner der großen Aufgabe möglicherweise nicht gewachsen sein würde.", "Erstmals ging der WM-Debütant als Führender in einen zweiten Durchgang, obendrein beim wichtigsten Slalom des Winters. Doch den 24-Jährigen schien das nicht sonderlich zu berühren. „Er ist oben am Start auf einer Bank gelegen, als würde ihn das Ganze nichts angehen“, erzählt Puelacher.", "„Ich habe ihn gefragt: ,Und, Adi, alles klar? ‘“ Adrian Pertls Antwort war unmissverständlich. „Er hat nur Ja, Ja gesagt. Das waren seine Emotionen.", "Der ist so eine coole Socke.“ Wer bisher gedacht hat, Marco Schwarz wäre im österreichischen Ski-Team die Abgeklärtheit und Coolness in Person, der hat Adrian Pertl noch nicht erlebt. „Der ist fast noch ruhiger als ich“, meint Marco Schwarz über den neuen Vizeweltmeister. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Aber cool und ruhig und unaufgeregt muss man auch sein, wenn man so eine Herausforderung zu meistern hat, vor der am Schlusstag der WM in Cortina plötzlich Adrian Pertl stand.  :", "Er war ja nicht nur erstmals in seiner Karriere der Halbzeitleader, mit einem Schlag war er auch zum letzten österreichischen Hoffnungsträger auf eine Slalom-Medaille geworden.", "Wenige Läufer vor ihm war der zweifache Saisonsieger Marco Schwarz auf dem Weg zu einer Medaille das erste Mal in diesem Winter in einem Slalom nicht ins Ziel gekommen, in einem Kurs, den ÖSV-Trainer Marko Pfeifer ausgeflaggt hatte, und nun musste es der Neuling aus Ebene Reichenau richten.", "„Ich habe leider gesehen, wie der Marco ausgeschieden ist“, erzählte Adrian Pertl. Und natürlich ist dann auch bei ihm das Kopfkino losgegangen, je näher es zum Start ging. „Oben hat man ja doch viel Zeit.", "Mir sind sehr viele Sachen durch den Kopf gegangen. Da fängt man dann zu überlegen an, wo man Fehler machen kann. Das war wirklich nicht ohne.“ © Bild: REUTERS / LEONHARD FOEGER Auf der Piste war beim 24-Jährigen dann aber nicht der Hauch von Anspannung zu spüren.", "Während etliche andere Außenseiter, die nach dem ersten Lauf in aussichtsreicher Position lagen, Opfer ihrer Nerven wurden, flitzte Adrian Pertl souverän und schnell durch die Tore, als wäre es die einfachste Sache der Welt.", "Nur der Norweger Sebastian Foss-Solevåg war um 21 Hundertstelsekunden schneller als der Juniorenweltmeister des Jahres 2017.  „Ich habe gewusst, dass ich nichts zu verlieren habe. Und so bin ich auch zwei Mal gefahren“, sagte Pertl.", "Dabei war lange unklar, ob der Kärntner überhaupt für den WM-Slalom nominiert wird. Mit Fabio Gstrein stand in Cortina noch ein anderer Läufer mit großem Potenzial in den Startlöchern.", "Den Ausschlag gab am Ende die bessere, weil niedrigere Startnummer des neuen Vizeweltmeisters, wie Chefcoach Andreas Puelacher bestätigte. Der Aufstieg des Kärntners ist bemerkenswert: Noch vor 14 Monaten war dieser Adrian Pertl nur echten Ski-Insidern ein Begriff.", "Er startete damals bei FIS-Rennen und im Europacup, ehe er im Jänner 2020 auf dem Ganslernhang plötzlich ins Rampenlicht fuhr. Mit Startnummer 73 (!) und Laufbestzeit im zweiten Durchgang wurde Pertl sensationell Achter, wenige Wochen später stand er in Chamonix das erste Mal auf dem Podest.", "Ein Jahr später darf er sich Vizeweltmeister nennen. „Das ist fast ein bisschen viel auf einmal“, gab Pertl zu. „Unglaublich, dass das so aufgeht.", "Ich hätte nie gedacht, dass ich mit einer Medaille heimfahre.“ Am Beispiel von Adrian Pertl zeigt sich auch die mannschaftliche Stärke des ÖSV-Slalomteams.", "Obwohl Marco Schwarz nicht ins Ziel kam und Michael Matt und Manuel Feller unter ihren Möglichkeiten blieben, gab es die fünfte Medaille für Österreichs Herren bei dieser WM.", "Und ein Sonderlob von Kombi-Weltmeister Marco Schwarz an Adrian Pertl: „Bei seiner ersten WM als Führender oben zu stehen und das so cool runterzufahren, ich kann nur den Hut ziehen . “" ],
  "articleContentTranslated" : [ "فاز اللاعب البالغ من العمر 24 عامًا بشكل مفاجئ بالميدالية الفضية في بطولة العالم وحصل على الميدالية الثامنة في كورتينا. أظهر أعصاب قوية.", "عندما تبادل المدير الفني أندرياس بولاشر الأفكار مع أدريان بيرتل خلال الاستراحة بين الجولتين ، سرعان ما أصبح واضحًا له أنه لا داعي للقلق من أن كارينثيان قليل الخبرة قد لا يكون على مستوى المهمة الكبيرة.", "لأول مرة ، دخل الوافد الجديد في كأس العالم في الجولة الثانية كزعيم ، علاوة على ذلك في أهم سباق تعرج في الشتاء. لكن لا يبدو أن هذا يؤثر على الشاب البالغ من العمر 24 عامًا كثيرًا. يقول بولاشر: \"كان مستلقيًا على مقعد في البداية ، كما لو أن الأمر برمته ليس من اختصاصه\".", "سألته: ويا عدي ، هل أنت بخير؟ \"كانت إجابة Adrian Pertl لا لبس فيها. \"قال نعم ، نعم. تلك كانت عواطفه.", "إنه جورب رائع. \"أي شخص كان يعتقد سابقًا أن ماركو شوارتز هو الصفاء والهدوء الشخصي في فريق التزلج النمساوي لم يختبر بعد Adrian Pertl. يقول ماركو شوارتز عن نائب بطل العالم الجديد: \"إنه أكثر هدوءًا مني تقريبًا\". © الصورة:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER ولكن عليك أيضًا أن تكون هادئًا وهادئًا وغير متحمس عندما يتعين عليك إتقان التحدي الذي واجهه Adrian Pertl فجأة في اليوم الأخير من كأس العالم في Cortina. :", "لم يكن فقط قائد نصف الوقت لأول مرة في مسيرته ، بل أصبح فجأة آخر أمل نمساوي في الحصول على ميدالية سباق التعرج.", "قبله عدد قليل من العدائين ، فشل ماركو شوارتز الفائز بالموسم مرتين في طريقه إلى الميدالية في عبور خط النهاية لأول مرة هذا الشتاء في سباق تعرج ، في دورة كان مدرب ÖSV ماركو فايفر قد لاحظها ، والآن وكان الوافد الجديد لوضع حد لها افرد سهل رايشناو.", "قال أدريان بيرتل: \"لسوء الحظ ، رأيت كيف تم إقصاء ماركو\". وبالطبع السينما في رأسه بدأت كلما اقتربت من البداية. \"لديك الكثير من الوقت في الطابق العلوي.", "مرت أشياء كثيرة في رأسي. ثم تبدأ في التفكير في المكان الذي يمكن أن ترتكب فيه الأخطاء. لم يكن الأمر خاليًا حقًا \". © الصورة: REUTERS / LEONHARD FOEGER على المنحدرات ، ومع ذلك ، لم يشعر الشاب البالغ من العمر 24 عامًا بأقل توتر.", "بينما وقع العديد من الغرباء الآخرين ، الذين كانوا في وضع واعد بعد الجولة الأولى ، ضحية لأعصابهم ، اندفع Adrian Pertl عبر البوابات بثقة وسرعة ، كما لو كان أسهل شيء في العالم.", "فقط النرويجي سيباستيان فوس سوليفوغ كان أسرع بمقدار 21 جزء من الثانية من بطل العالم للناشئين لعام 2017. \"كنت أعرف أنه ليس لدي ما أخسره. قال بيرتل \"لقد قمت بالقيادة بهذه الطريقة مرتين\".", "لفترة طويلة لم يكن من الواضح ما إذا كان الكارينثي سيرشح حتى كأس العالم التعرج. مع فابيو جسترين ، كان هناك عداء آخر يتمتع بإمكانيات كبيرة في البداية في كورتينا.", "في النهاية ، كان العامل الحاسم هو الأفضل ، لأنه انخفض عدد البداية لنائب بطل العالم الجديد ، كما أكد المدرب أندرياس بولاشر. إن صعود Carinthian رائع: منذ 14 شهرًا ، لم يكن Adrian Pertl معروفًا إلا للمطلعين الحقيقيين على التزلج.", "في ذلك الوقت بدأ في سباقات FIS وفي كأس أوروبا ، قبل أن يقود فجأة في يناير 2020 إلى دائرة الضوء على Ganslernhang. مع البداية رقم 73 (!) وأسرع وقت في الجولة الثانية ، احتل بيرتل المرتبة الثامنة بشكل مثير ، بعد بضعة أسابيع كان على المنصة لأول مرة في شامونيكس.", "بعد مرور عام يمكنه أن يطلق على نفسه نائب بطل العالم. اعترف بيرتل: \"هذا تقريبًا قليلًا دفعة واحدة\". \"إنه أمر لا يصدق أنه يعمل بهذه الطريقة.", "لم أكن لأفكر مطلقًا في أنني سأعود إلى المنزل بميدالية. \"كما يوضح مثال Adrian Pertl قوة فريق ÖSV المتعرج.", "على الرغم من أن ماركو شوارتز لم ينته وأن مايكل مات ومانويل فيلر كانا أقل من إمكانياتهما ، فقد فاز رجال النمسا بالميدالية الخامسة في كأس العالم.", "وثناء خاص من بطل العالم المشترك ماركو شوارتز إلى أدريان بيرتل: \"لكي أكون في القمة كقائد في أول كأس عالم له ، ولكي أكون رائعًا ، لا يمكنني سوى نزع قبعتي. \"" ]
}