{
  "id" : "vMJbOwJh",
  "url" : "https://kurier.at/sport/fussball/corona-chaos-in-nations-league-norwegens-rumaenien-spiel-abgesagt-not-elf-gegen-oesterreich/401098074",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:12:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Norwegens Rumänien-Spiel abgesagt, Not-Elf gegen Österreich?",
  "articleTitleTranslated" : "إلغاء مباراة النرويج في رومانيا ، فريق الطوارئ ضد النمسا؟",
  "articleContent" : [ "Norwegens Legionäre dürfen sich einen Quarantäneort aussuchen und zu ihren Klubs zurückkehren.  Auch die UEFA muss sich mit dem Fall beschäftigen.  Das für Sonntag angesetzt gewesene Nations-League-Spiel zwischen Rumänien und Norwegen ist am Samstagabend abgesagt worden.", "Den Skandinaviern wurde von der Gesundheitsbehörde ihres Landes untersagt, den Trip nach Bukarest anzutreten, weil sich am Donnerstag ein Corona-Test von Rechtsverteidiger Omar Elabdellaoui als positiv herausstellte.", "Daher wurde zumindest vorerst eine zehntägige Quarantäne über die Mannschaft und deren Betreuerstab verhängt.  Welche Auswirkung diese Entwicklung auf das Gastspiel der Norweger am Mittwoch im Wiener Happel-Stadion gegen das ÖFB-Team hat, war zunächst unklar.", "In dieser Partie geht es um den Gruppensieg.  Die UEFA und der norwegische Verband (NFF) bestätigten lediglich die Absage des Rumänien-Spiels, das Österreich-Match wurde von beiden Seiten nicht erwähnt. ", "Daher ist weiter unklar, was am Mittwoch passieren wird.  Der norwegische Fußball-Verband erklärte jedenfalls, dass man erwägt, eine \"Notfallnationalmannschaft\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden. ", "Die im Ausland engagierten Spieler wie Borussia Dortmunds Stürmer Erling Haaland dürfen Norwegen verlassen und sich einen Quarantäne-Ort suchen.  Das teilte die NFF am Sonntag in Oslo mit. ", "\"Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen\", teilte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters via Textnachricht mit.", "Chance auf Platz eins Zudem wird sich die UEFA-Kontroll-, Ethik- und Disziplinarkammer mit dem Fall beschäftigen.  Es gilt als sicher, dass Rumänien die drei Punkte gutgeschrieben bekommt.", "Dennoch hätten die Norweger selbst bei einem österreichischen Sieg am Sonntag über Nordirland noch die Chance auf Endrang eins, sofern das Spiel im Prater ausgetragen werden kann.", "Zwei Runden vor Schluss liegt Österreich vor den punktegleichen Norwegern an der Spitze.  NFF-Präsident Terje Svendsen zeigte sich in einer auf der Verbands-Website veröffentlichten Stellungnahme enttäuscht.", "\"Der norwegische Verband glaubt, dass wir reisen und dabei die Vorschriften einhalten können.  Die norwegische Regierung sagt Nein dazu.  Wir sind nicht dieser Meinung, aber können uns natürlich nicht über die Regierung hinwegsetzen\", wurde Svendsen zitiert.", "Alle weiteren Tests negativ Am Sonntag folgte eine Kehrtwende, zumal alle weiteren Tests negativ ausgefallen waren.  Der Nachrichtenagentur NTB zufolge ordnete die örtliche Gesundheitsbehörde an, dass nur der in der Türkei für Galatasaray Istanbul spielende Elabdellaoui in Oslo isoliert bleiben müsse.", "Die anderen dürfen abreisen.  Die norwegischen Corona-Bestimmungen besagten, dass \"Personen, die sich in Quarantäne befinden, ausnahmsweise öffentliche Verkehrsmittel benutzen dürfen, um an einen geeigneten Quarantäneort zu gelangen\".", "Einige Spieler reagierten auf das Chaos mit Unverständnis: \"Jetzt reisen wir morgen mit dem Linienflug nach Hause.  Das akzeptieren die norwegischen Behörden, sagen aber gleichzeitig \"Nein\", wenn wir getrennt von allen anderen mit einem Charterflug nach Rumänien reisen wollen\", sagten Stefan Johansen, Martin Ödegaard und Joshua King.", "Im Kader von Nationalcoach Lars Lagerbäck, der laut \"Aftenposten\" Oslo bereits verließ, für die Spiele gegen Rumänien und Österreich standen 19 Legionäre aus zehn verschiedenen Ländern.", "Weiter unklar ist, ob das Spiel gegen das ÖFB-Team am Mittwoch in Wien stattfindet.  Norwegens Verband erwäge, eine \"Not-Nationalelf\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden, hieß es." ],
  "articleContentTranslated" : [ "يُسمح لفيلق النرويج باختيار موقع الحجر الصحي والعودة إلى أنديتهم. كما يتعين على الاتحاد الأوروبي لكرة القدم التعامل مع القضية. تم إلغاء مباراة دوري الأمم بين رومانيا والنرويج ، المقرر إجراؤها يوم الأحد ، مساء السبت.", "منعت السلطات الصحية في بلادهم الدول الاسكندنافية من القيام برحلة إلى بوخارست لأن اختبار كورونا الذي أجراه الظهير الأيمن عمر العبدلاوي تبين أنه إيجابي يوم الخميس.", "لذلك ، على الأقل في الوقت الحالي ، تم فرض حجر صحي لمدة عشرة أيام على الفريق والعاملين الداعمين لهم. لم يكن واضحًا في البداية تأثير هذا التطور على ظهور النرويجيين الضيف يوم الأربعاء في ملعب هابيل في فيينا ضد فريق ÖFB.", "هذه اللعبة تدور حول الفوز بالمجموعة. أكد الاتحاد الأوروبي لكرة القدم والاتحاد النرويجي (NFF) فقط إلغاء مباراة رومانيا ، ولم يذكر أي من الجانبين مباراة النمسا.", "لذلك لا يزال من غير الواضح ما الذي سيحدث يوم الأربعاء. على أي حال ، صرح الاتحاد النرويجي لكرة القدم أنه يدرس تشكيل \"فريق وطني طارئ\" مع لاعبين لم يخضعوا للحجر الصحي.", "يُسمح للاعبين المنخرطين في الخارج ، مثل مهاجم بوروسيا دورتموند إرلينج هالاند ، بمغادرة النرويج والبحث عن مكان للحجر الصحي. أعلن الاتحاد الوطني لكرة القدم يوم الأحد في أوسلو.", "وقال المتحدث باسم الرابطة كريستر مادسن من وكالة رويترز للأنباء عبر رسالة نصية \"نحن نعمل على فريق بديل ، نعم ، لكننا لسنا متأكدين مما إذا كان بإمكاننا تجميعه\".", "فرصة للحصول على المركز الأول ، سيتعامل جهاز التحكم والأخلاقيات والانضباط في الاتحاد الأوروبي لكرة القدم مع القضية أيضًا. من المؤكد أن رومانيا ستحصل على النقاط الثلاث.", "ومع ذلك ، حتى لو فاز النمسا على أيرلندا الشمالية يوم الأحد ، فسيظل أمام النرويجيين فرصة في المركز الأول ، بشرط أن تُلعب المباراة في براتر.", "بفترتين متبقيتين ، النمسا في المقدمة ، متقدمة على النرويجيين بنقاط متساوية. شعر رئيس الاتحاد الوطني لكرة القدم ، تيري سفندسن ، بخيبة أمل في بيان نُشر على موقع الاتحاد.", "ونقل عن سفندسن قوله: \"الجمعية النرويجية تعتقد أنه يمكننا السفر والامتثال للوائح. الحكومة النرويجية ترفض ذلك. نحن لا نوافق ، لكن بالطبع لا يمكننا تجاهل الحكومة\".", "جميع الاختبارات الأخرى كانت سلبية ، وتبعها انعطاف يوم الأحد ، خاصة وأن جميع الاختبارات الأخرى كانت سلبية. وفقًا لوكالة أنباء NTB ، أمرت هيئة الصحة المحلية فقط العبدلاوي ، الذي لعب لفريق Galatasaray Istanbul في تركيا ، بالبقاء معزولًا في أوسلو.", "يسمح للآخرين بالمغادرة. وقالت لوائح كورونا النرويجية إن \"الأشخاص الموجودين في الحجر الصحي يمكنهم استخدام وسائل النقل العام بشكل استثنائي للوصول إلى موقع الحجر الصحي المناسب\".", "كان رد فعل بعض اللاعبين على الفوضى غير مفهومة: \"الآن سنعود إلى الوطن غدًا في الرحلة المقررة. تقبل السلطات النرويجية ذلك ، لكن في الوقت نفسه قل\" لا \"إذا أردنا السفر إلى رومانيا على متن رحلة مستأجرة بشكل منفصل عن أي شخص آخر ، قال ستيفان. جوهانسن ومارتن أوديجارد وجوشوا كينج.", "في تشكيلة المدرب الوطني لارس لاجرباك ، الذي ، بحسب \"افتنبوستن\" ، غادر أوسلو بالفعل ، شارك 19 فيلقًا من عشر دول مختلفة في المباريات ضد رومانيا والنمسا.", "كما أنه من غير الواضح ما إذا كانت المباراة ضد فريق ÖFB ستقام يوم الأربعاء في فيينا. وقالت الرابطة النرويجية إنها تدرس تشكيل \"فريق وطني طارئ\" مع لاعبين لم يخضعوا للحجر الصحي." ]
}