{
  "id" : "VMkGqQGW",
  "url" : "https://kurier.at/politik/inland/rektoren-chefin-seidler-fuerchtet-mehr-studienabbrueche/401161392",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882557/46-174160390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rektoren-Chefin Seidler fürchtet mehr Studienabbrüche",
  "articleTitleTranslated" : "يخشى رئيس الجامعة سيدلر المزيد من المتسربين",
  "articleContent" : [ "Die technische Umsetzung des Distanzbetriebs hätten die Unis nach Seidlers Ansicht inzwischen gut im Griff: „Aber sowohl Lehrende als auch Studierende weisen eine gewisse Müdigkeit auf. Eine Universität ist ja nicht nur eine Schule für junge Erwachsene“, erklärte sie am Dienstag.", "Denn die Unis und Hochschulen seien auch ein Ort der Diskussion sowie des sozialen und gesellschaftlichen Austauschs. Das ist seit März aber praktisch zum Erliegen gekommen. Statt das Studentenleben auch genießen zu können, vereinsamen derzeit viele in ihren Studentenwohnungen.", "Zudem kommt, dass die typischen Studentenjobs in der Gastronomie oder der Nachtgastronomie – nicht selten die wichtigste Einnahmequelle für angehende Akademiker – derzeit nicht existent sind.", "Studenten würden derzeit verstärkt die Beratungsangebote nützen, und zwar auch Leute, die früher nie auf die Idee gekommen wären, erzählt die studierte Werkstoffwissenschafterin. Seidler befürchtet nun mehr Studienabbrüche.", "„Aber ich habe keine Evidenz dafür, das ist nur ein Bauchgefühl.“ Noch sind keine Statistiken über Prüfungsaktivitäten während der Corona-Krise zugänglich, bestätigt auch das Büro der Uniko. Die Unis müssten bald und schrittweise wieder Präsenz herstellen, fordert die Uniko-Präsidentin.", "Dazu brauche es Tests, aber auch Impfungen, sowie Unterstützung durch das Bildungsministerium. Denn ein einfaches „Reintesten“ in Lehrveranstaltungen hält sie nicht für möglich, das müsste nämlich jedes Mal geschehen, „wenn man aufeinandertrifft – also jeden Tag“.", "An Unis mit Zehntausenden Inskribierten gehe das nicht. 382.945 waren im vergangenen Sommersemester an den 22 österreichischen Universitäten und Hochschulen inskribiert, 54 Prozent davon Frauen. 52.000 Studenten waren an Fachhochschulen, rund 11.000 an Privatunis eingeschrieben.", "Nach einer Änderung der statistischen Regeln schnellte Österreichs Akademikerquote inzwischen auf 30 Prozent, nur mehr knapp unter den OECD-Schnitt von 34 Prozent. Die große Frage ist, ob diese Quote zu halten sein wird." ],
  "articleContentTranslated" : [ "في رأي سيدلر ، كانت الجامعات تتحكم في التنفيذ الفني للتشغيل عن بعد بشكل جيد: “لكن كلاً من المعلمين والطلاب يظهرون قدرًا معينًا من التعب. قالت يوم الثلاثاء إن الجامعة ليست مجرد مدرسة للشباب.", "لأن الجامعات والكليات هي أيضًا مكان للنقاش والتبادل الاجتماعي والمجتمعي. وقد توقف ذلك عمليا منذ مارس. بدلاً من الاستمتاع بالحياة الطلابية ، يشعر الكثيرون حاليًا بالوحدة في شققهم الطلابية.", "بالإضافة إلى ذلك ، فإن وظائف الطلاب النموذجية في تقديم الطعام أو تقديم الطعام في الليل - غالبًا ما تكون أهم مصدر للدخل للأكاديميين الطموحين - غير موجودة حاليًا.", "في الوقت الحالي ، يستفيد الطلاب بشكل متزايد من الخدمات الاستشارية ، بما في ذلك الأشخاص الذين لم يفكروا أبدًا في الفكرة من قبل ، كما يقول عالم المواد المدروسة. يخشى سيدلر الآن المزيد من المتسربين.", "\"لكن ليس لدي دليل على ذلك ، هذا مجرد شعور داخلي.\" كما يؤكد مكتب يونيكو أنه لا توجد حتى الآن إحصاءات عن أنشطة الفحص خلال أزمة كورونا. على الجامعات أن تستعيد وجودها قريبًا وتدريجيًا ، كما يطالب رئيس Uniko.", "وهذا يتطلب فحوصات ، ولكن أيضًا تطعيمات ، ودعمًا من وزارة التربية والتعليم. لأنها لا تعتقد أن \"الاختبار الخالص\" البسيط في الدورات أمر ممكن ، لأنه يجب أن يحدث ذلك في كل مرة \"عندما تلتقي - أي كل يوم\".", "هذا غير ممكن في الجامعات التي تضم عشرات الآلاف من الطلاب. في الفصل الصيفي الماضي ، تم تسجيل 382945 في 22 جامعة وكلية نمساوية ، 54٪ منهم نساء. تم تسجيل 52000 طالب في جامعات العلوم التطبيقية وحوالي 11000 في الجامعات الخاصة.", "بعد تغيير القواعد الإحصائية ، ارتفع معدل خريجي الجامعات في النمسا إلى 30 بالمائة ، أي أقل بقليل من متوسط منظمة التعاون الاقتصادي والتنمية البالغ 34 بالمائة. السؤال الكبير هو ما إذا كان يمكن الحفاظ على هذه الحصة." ]
}