{
  "sourceCountry" : "austria",
  "articleTitle" : "In der Champions League sind die Salzburger Teilzeit-Arbeiter",
  "targetLanguage" : "arabic",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "Österreichs Meister forderte auch die Bayern, aber nur 79 Minuten.  Dann schlitterte man in ein 2:6-Debakel.  Neun Salzburger zu vier Bayern – so lautete das Spielerverhältnis im Red-Bull-Strafraum bei einem Eckball der Gäste in der 79.", "Minute.  Trotzdem konnte Jerome Boateng praktisch ungehindert zum vorentscheidenden 3:2 einköpfeln.  Wie schon bei Atlético Madrid (2:3) fiel das dritte Gegentor nach einer Ecke, bei der sich die Salzburger erneut wie Anfänger anstellten. ", "Das erste Duell mit dem Titelverteidiger endete schlussendlich 2:6.  Das ist die höchste Europacup-Niederlage der Salzburger in der Ära Red Bull (also seit 2005).", "Lob gab es trotzdem – auch von den deutschen Medien.  „Starkes Salzburg verliert am Ende überdeutlich.  Das 6:2 war aber bei Weitem nicht so klar, wie es das Ergebnis vermuten lässt“, schrieb das Fachmagazin Kicker.", "Der Münchner Merkur meinte: „Was dennoch nicht untergehen sollte: Dass Salzburg den Triple-Sieger beim 2:6 zeitweise richtig ärgern konnte.“ Und die Münchner Abendzeitung sah „ein flottes Spielchen, das der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen hatte“.", "Die vielen angereisten deutschen Journalisten bekamen ja auch ein attraktives Spiel zu sehen – wie überhaupt Salzburgs Champions-League-Auftritte immer sehenswert sind.", "Aber im Fußball gibt es keine Haltungsnoten, da zählen die Tore.  Von denen schießt Salzburg zwar durchaus viele (je zwei in jedem der drei Gruppenspiele), aber noch mehr erhält man.", "„So billige Gegentore gegen eine solche Mannschaft dürfen wir nicht kassieren“, meinte Zlatko Junuzovic.  „Wir bekommen einfach zu viele Tore.  Wenn du einen Fehler machst, wird es immer gefährlich.", "Wir müssen lernen“, sagte sein Trainer.  Getätigt wurden diese Aussagen aber nicht nach der Bayern-Partie, sondern vor einem Jahr ebenfalls nach dem dritten Gruppenspiel, einem 2:3 daheim gegen Napoli.", "Gelernt haben die Spieler von Marsch in zwölf Monaten offensichtlich wenig.  Waren es 2019 neun Gegentore zur Halbzeit der Gruppenphase, sind es 2020 elf.  „Es war klar, dass es ein Schlagabtausch werden kann.", "Salzburg war mutig, wurde teilweise auch dafür belohnt.  Aber sie haben in der Defensive auch einige Lücken offenbart“, resümierte Bayern-Star Thomas Müller.  Salzburg begann auch gegen das aktuell beste Klubteam der Welt überfallsartig.", "Das Tempo war atemberaubend, selbst die Bayern hatten Mühe damit.  Aber Salzburg übertrieb es.  Schon in der starken ersten Hälfte war zu befürchten, dass Red Bull der Spielweise Tribut zollen wird müssen.", "So kam es auch.  Marsch versuchte nach 70 Minuten die Defensive zu stärken, brachte Verteidiger Onguéné für Stürmer Berisha.  Stabilität brachte die Umstellung auf eine Fünferkette aber keine." ],
  "id" : "vmrNjhYs",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/in-der-champions-league-sind-die-salzburger-teilzeit-arbeiter/401087298",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "عمال سالزبورغ يعملون بدوام جزئي في دوري الأبطال",
  "articleContentTranslated" : [ "كما تحدى بطل النمسا بايرن ، لكن 79 دقيقة فقط. ثم انزلقت في هزيمة 2-6. تسعة لاعبين من سالزبورغ مقابل أربعة لاعبين بافاريين - كانت هذه نسبة اللاعبين في منطقة جزاء ريد بول بضربة ركنية نفذها الضيوف في 79.", "دقيقة. ومع ذلك ، كان جيروم بواتينج قادرًا على اللعب في 3: 2 دون عوائق تقريبًا. كما هو الحال مع أتلتيكو مدريد (2: 3) ، تم تسجيل الهدف الثالث بعد ركلة ركنية ، كان فيها سالزبورج مرة أخرى مثل المبتدئين.", "انتهت المبارزة الأولى مع حامل اللقب أخيرًا 2: 6. هذه أكبر هزيمة لسالزبورغ في كأس أوروبا في عهد ريد بول (منذ 2005).", "ومع ذلك ، كان هناك إشادة - أيضًا من وسائل الإعلام الألمانية. \"في النهاية ، سالزبورغ القوي يخسر الكثير. كتبت المجلة المتخصصة كيكر: 6: 2 لم تكن واضحة كما توحي النتيجة.", "قال Münchner Merkur: \"ما لا ينبغي أن يحدث: أن سالزبورغ قد تزعج أحيانًا الفائز الثلاثي في 2: 6.\" .", "العديد من الصحفيين الألمان الذين جاءوا لرؤيتهم حصلوا أيضًا على مباراة جذابة - تمامًا كما أن ظهور سالزبورج في دوري أبطال أوروبا يستحق المشاهدة دائمًا.", "لكن في كرة القدم لا توجد علامات للوقوف ، فالأهداف مهمة. يسدد سالزبورغ الكثير منهم (اثنان في كل من مباريات المجموعة الثلاث) ، لكنك تحصل على المزيد.", "وقال زلاتكو جونوزوفيتش \"لا ينبغي أن نستقبل مثل هذه الأهداف الرخيصة ضد مثل هذا الفريق\". \"لقد حصلنا على الكثير من الأهداف. إذا ارتكبت خطأ ، فإنه يصبح دائمًا خطيرًا.", "قال مدربه \"علينا أن نتعلم. لم يتم الإدلاء بهذه التصريحات بعد مباراة بايرن ميونيخ ، ولكن قبل عام أيضًا بعد مباراة المجموعة الثالثة ، 2: 3 على أرضه ضد نابولي.", "يبدو أن لاعبي مارش تعلموا القليل خلال اثني عشر شهرًا. سجل تسعة أهداف في منتصف دور المجموعات في 2019 ، و 11 في 2020. كان من الواضح أنه يمكن أن يكون تبادل الضربات.", "كان سالزبورغ شجاعاً وكافأ جزئياً على ذلك. لكنهم كشفوا أيضًا عن بعض الثغرات في الجانب الدفاعي \"، هكذا لخص نجم بايرن ميونيخ توماس مولر. بدأ سالزبورغ أيضًا كمداهمة ضد أفضل فريق في العالم حاليًا.", "كانت الوتيرة تحبس الأنفاس ، حتى أن بايرن عانى معها. لكن سالزبورغ بالغ في ذلك. بالفعل في الشوط الأول القوي ، كان يُخشى أن يضطر ريد بُل إلى الإشادة بأسلوب اللعب.", "لذلك حدث ذلك. حاول مارش تعزيز الدفاع بعد 70 دقيقة ، وأحضر المدافع أونجين للمهاجم بيريشا. التحول إلى سلسلة من خمسة رجال لم يحقق الاستقرار." ]
}