{
  "id" : "vMSQsNDb",
  "url" : "https://www.diepresse.com/5947936/Schlagabtausch_CoronaDemos_Die-OeVP-fordert-Kickls-Ruecktritt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:47:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/0/5947936/AUSTRIA-HEALTH-VIRUS-DEMONSTRATION-POLITICS_16152011696237_v0_h.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos: Die ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "عروض كورونا التجريبية: ÖVP يدعو إلى استقالة كيكل",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer wehrt sich gegen eine „pauschale Kriminalisierung“ der Demonstranten. Bundeskanzler Kurz erkennt bei Kickl unterdessen eine „Hooligan-Mentalität“. Die ÖVP fordert nach den jüngsten Corona-Demos in Wien FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "„Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten“, wurde Generalsekretär Axel Melchior in einer Aussendung zitiert.  :", "Bundeskanzler Sebastian Kurz (ÖVP) äußerte sich im Nationalrat im Rahmen der Sondersitzung zum Frauentag und erkannte bei Kickl eine „Hooligan-Mentalität“, die zu Gewalt und einem schwer verletzten Wachmann führe. ", "„Es widert mich an“, sagte Melchior. „So etwas sollte in Österreich keinen Platz haben.“ Schon am Sonntag hatte sich Innenminister Karl Nehammer (ÖVP) von den Vorgängen schockiert gezeigt. FPÖ-Chef Norbert Hofer verteidigte jedoch die Demos. ", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls („Corona-Stahlhelme in den Regierungsbüros“, „Schmuddel-Typen“ in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Besonders brisant dabei war der Umstand, dass sich die Masse mit teils antisemitischen Parolen dabei in jener Gegend bewegte, in der ein Großteil der jüdischen Community in Wien ansässig ist. Vor der Unteren Augartenstraße wurden die Demonstranten von der Polizei eingekesselt.", "In der aufgeladenen Stimmung stürmten mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung. Der Polizei zufolge wurde dabei ein Wachmann schwer verletzt: Ihm wurde das Schienbein gebrochen.", "Der Mann betreut die Wiener Städtische seit 2008.  Trotz 3000 Anzeigen, auch prominenter Personen, zu denen noch „etliche“ hinzukommen werden, sagte Wiens Polizeipräsident, Gerhard Pürstl, am Montag bei einer Pressekonferenz.", "Der Polizeieinsatz sei insgesamt „gelungen“. FPÖ-Chef Hofer sprach sich am Montag „gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen“. Daran ändere auch „der besorgniserregende Zwischenfall“ nach den Kundgebungen nichts.", "Den „Vorfall“ gelte es detailliert aufzuklären. Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung.", "Dass Demonstranten offenbar „ohne Not“ eingekesselt worden seien, rechtfertige zwar „keinesfalls tätliche Angriffe“, die Umstände der Verletzung des Wachmanns seien aber „noch genau zu ermitteln“.", "Der FPÖ-Chef begrüßte auch „ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün“ und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien.  Die ÖVP fordert Kickl unterdessen auf, „nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten“, sagte Melchior.", "„Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.“  Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen am Montag „auf das Schärfste“.", "Es sei der Wiener Polizei zu verdanken, dass noch Schlimmeres verhindert werden konnte, hob er in einer Mitteilung hervor: „Und doch sind die Bilder verstörend.", "Wir sehen Menschen, die sich an keinerlei gesetzliche Vorgaben betreffend des Schutzes vor Corona halten.“ Dass es bei den Demos auch zu rechtsextremen Aktivitäten bzw. auch Verstößen gegen das Verbotsgesetz gekommen sei, „ist inakzeptabel und muss vom Innenministerium vehement geahndet werden“.", "„Es ist geradezu absurd, dass ein ehemaliger Innenminister nicht nur dazu ermutigt, Gesetze zum Schutz unserer Gesundheit zu brechen, sondern auch noch dazu, Rechtsextreme und Neonazis zu verharmlosen“, sagte der Sicherheitssprecher der Grünen, Georg Bürstmayr, am Montag.", "Kickl und die FPÖ würden sich damit immer tiefer in ein sehr gefährliches Fahrwasser begeben, immer mehr an den Rand des demokratisch Zulässigen und schon darüber hinaus.", "„Die FPÖ radikalisiert sich von Woche zu Woche, sie ist in Wahrheit dabei, den antifaschistischen Grundkonsens der zweiten Republik in Frage zu stellen“, sagte Bürstmayr.", "Neos-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass sie gegen Demoverbote sei, denn diese würden die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "يدافع زعيم حزب الحرية النمساوي نوربرت هوفر عن نفسه ضد \"التجريم الشامل\" للمتظاهرين. يدرك المستشار الفيدرالي كورتز الآن \"عقلية المشاغبين\" في كيكل. بعد آخر عروض كورونا التجريبية في فيينا ، دعا ÖVP رئيس نادي FPÖ هربرت كيكل إلى الاستقالة:", "\"في مظهره الذاتي ، لم يصل كيكل إلى عمق الدلو القذر من معاداة السامية فحسب ، بل أثار أيضًا أعمال شغب يمينية متطرفة بخطابه البغيض الذي أدى إلى أعمال عنف وحشية ضد ضباط الشرطة وحراس الأمن ،\" ونقلت الصحيفة عن الأمين العام أكسل ملكيور في البث. :", "تحدث المستشار الاتحادي سيباستيان كورتس (ÖVP) في المجلس الوطني خلال الجلسة الخاصة بيوم المرأة واعترف بأن كيكل لديها \"عقلية مشاغبة\" أدت إلى العنف وإصابة حارس أمن بجروح خطيرة.", "قال ملكيور: \"هذا يثير اشمئزازي\". \"لا ينبغي أن يكون هناك مكان لمثل هذا الشيء في النمسا\". صُدم وزير الداخلية كارل نيهامر (ÖVP) من أحداث يوم الأحد. ومع ذلك ، دافع رئيس FPÖ ، نوربرت هوفر ، عن العروض التوضيحية.", "في مظاهرات يوم السبت في فيينا ، تأجج المزاج أيضًا بخطابين قلبية من كيكل (\"خوذات كورونا الفولاذية في المكاتب الحكومية\" ، و \"الرجال القذرون\" في الوزارات).", "بعد نهاية تجمع FPÖ في براتر ، لم يرغب حشد من عدة مئات من المتظاهرين في الانفصال ، بل ساروا بلافتات وشعارات في شارع من ثلاثة حارات على قناة الدانوب إلى الداخل ، بما في ذلك المشاغبون والمتطرفون اليمينيون والهويات.", "كان المتفجر بشكل خاص حقيقة أن الجماهير ، ببعض الشعارات المعادية للسامية ، تحركت في المنطقة التي يوجد بها جزء كبير من الجالية اليهودية في فيينا. وحاصرت الشرطة المتظاهرين أمام شارع أونتيري أوجارتنشتراسه.", "في جو مشحون ، اقتحم العشرات ساحة انتظار السيارات تحت الأرض في Wiener Städtische-Versicherung. وأفادت الشرطة أن أحد الحراس أصيب بجروح خطيرة ، حيث تحطمت ساقه.", "كان الرجل يعتني بـ Wiener Städtische منذ عام 2008. على الرغم من 3000 إعلان ، أيضًا من شخصيات بارزة ، سيُضاف إليها \"عدد قليل جدًا\" ، كما قال رئيس شرطة فيينا ، غيرهارد بورستل ، في مؤتمر صحفي يوم الاثنين.", "كانت عملية الشرطة \"ناجحة\" بشكل عام. تحدث رئيس FPÖ هوفر يوم الإثنين \"ضد التجريم العام للأشخاص اليائسين الذين يظهرون احتجاجهم في الشارع\". \"الحادث المقلق\" بعد التجمعات لم يغير ذلك.", "يجب توضيح \"الحادث\" بالتفصيل. تمنى هوفر للمريض الشفاء العاجل والكامل.", "ويبدو أن محاصرة المتظاهرين \"بدون ضرورة\" مبرر \"بأي شكل من الأشكال للاعتداءات الجسدية\" ، لكن الظروف المحيطة بإصابة الحارس \"لم تُحدد بعد بدقة\".", "كما رحب رئيس حزب FPÖ \"صراحة بكل شكل من أشكال الاحتجاج السلمي ضد التدابير غير المتناسبة وغير الدستورية لكورونا من الفيروز الأخضر\" وانتقد مرة أخرى أن الرئيس الفيدرالي لم يتحدث.", "الدولة مقسمة ، على سبيل المثال إلى أولئك الذين تم تطعيمهم والذين لم يتم تطعيمهم. في غضون ذلك ، دعا ÖVP كيكل ، \"بعد ظهوره بأسلوب المشاغبين في عرض Corona denier demo نهاية الأسبوع الماضي ، استقال على الفور من جميع مناصبه السياسية ،\" قال ملكيور.", "\"تحالف كيكل مع المتطرفين اليمينيين يعرض للخطر حكم القانون لدينا ويعرض صحة وسلامة النمساويين للخطر\". وأدان رئيس بلدية فيينا مايكل لودفيج (SPÖ) أعمال الشغب يوم الاثنين \"في أقوى حالاتها\".", "وشدد في رسالة على أنه بفضل شرطة فيينا يمكن منع حدوث أشياء أسوأ: \"ومع ذلك ، فإن الصور مزعجة.", "نحن نرى أشخاصًا لا يلتزمون بأي متطلبات قانونية فيما يتعلق بالحماية من كورونا. \"إن حقيقة حدوث أنشطة يمينية متطرفة أو انتهاكات لقانون الحظر حدثت أيضًا أثناء العروض التوضيحية\" أمر غير مقبول ويجب أن تعاقب عليه وزارة الداخلية بشدة. \".", "وقال المتحدث الأمني باسم حزب الخضر جورج بورستماير يوم الاثنين \"من السخف تماما أن وزير الداخلية السابق لا يشجع فقط على انتهاك القوانين لحماية صحتنا ، ولكن أيضا التقليل من شأن المتطرفين اليمينيين والنازيين الجدد\".", "وبالتالي ، فإن Kickl و FPÖ سوف يتعمقان أكثر فأكثر في مياه خطيرة للغاية ، بشكل متزايد إلى حافة ما هو مسموح به ديمقراطيًا وحتى أبعد من ذلك.", "قال بورستماير: \"يتطرف حزب FPÖ من أسبوع لآخر ، إنه في الواقع في طور التشكيك في الإجماع الأساسي المناهض للفاشية للجمهورية الثانية\".", "قالت رئيسة Neos Beate Meinl-Reisinger على هامش مؤتمر صحفي يوم الإثنين إنها ضد الحظر التجريبي ، لأن هذا لن يؤدي إلا إلى إثارة غضب الناس وسيؤدي إلى التصعيد.", "في الوقت نفسه طلبت من كيكل أن يهدئ كلماته ونزع سلاحها." ]
}