{
  "id" : "VMWZL5Sc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-mitterlehner-gibt-einblick-in-alte-oevp/401219430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:30:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/2767448/78370011344004918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss - Mitterlehner gibt Einblick in \"alte\" ÖVP",
  "articleTitleTranslated" : "U-Committee - Mitterlehner يعطي نظرة ثاقبة على ÖVP \"القديم\"",
  "articleContent" : [ "Der Ibiza-Untersuchungsausschuss wagt am Dienstag einen Blick in die \"alte\" ÖVP. Als Auskunftsperson geladen ist der frühere Parteichef Reinhold Mitterlehner, der nach Ansicht vieler vom nunmehrigen Bundeskanzler Sebastian Kurz entthront worden war.", "Passend dazu wird auch die Kurz-Beraterin Antonia Mei-Pochtler befragt. Unter anderem geht es um die Frage, ob sich das türkise \"Projekt Ballhausplatz\" neben dem Wahlkampf auch Mitterlehners Sturz gegolten hat.", "Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Das Interesse gilt vor allem der Frage, ob er zu seiner Zeit als Generalsekretär von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson. Als letzter am Mittwoch am Wort ist David Riebel von der SPÖ-\"Fraktion ohne Namen\", der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet hat." ],
  "articleContentTranslated" : [ "تجرأت لجنة تحقيق إيبيزا على إلقاء نظرة على ÖVP \"القديم\" يوم الثلاثاء. تمت دعوة زعيم الحزب السابق رينهولد ميترلينر ، الذي ، في رأي الكثيرين ، خلعه المستشار الاتحادي الآن سيباستيان كورتس ، لتقديم معلومات.", "وفقًا لذلك ، تمت مقابلة مستشارة كورتز أنتونيا مي بوشلر. من بين أمور أخرى ، يتعلق الأمر بمسألة ما إذا كان \"مشروع Ballhausplatz\" الفيروزي ينطبق أيضًا على سقوط ميترلنر بالإضافة إلى الحملة الانتخابية.", "ينتهي اليوم الأول من الاستطلاع بإلقاء نظرة خاطفة على عالم المقامرة.", "بيرنهارد بيرنر ، موظف سابق في مجلس الوزراء في وزارة المالية ، يعمل في إدارة الشركة القابضة الحكومية ÖBAG ومن المحتمل أن يكون لديه آراء حول تعيين بيتر سيدلو ، المدير المالي المثير للجدل سياسيًا والمتعلق بـ FPÖ لكازينوهات النمسا.", "منه ، على سبيل المثال ، يجب أن تأتي رسالة SMS التي استولى عليها المحققون إلى رئيس ÖBAG توماس شميد بأن Sidlo كان \"نظيفًا\". كما هو الحال مع Mitterlehner في اليوم السابق ، يقدم الأربعاء أيضًا مشاهير الحفلة ، هذه المرة باللون الأزرق: بناءً على طلب ÖVP ، تمت دعوة رئيس نادي FPÖ Herbert Kickl.", "الاهتمام الرئيسي هو السؤال عما إذا كان على علم باحتمال وجود تمويل غير قانوني للحزب خلال فترة توليه منصب الأمين العام ، كما ادعى زعيم حزبه آنذاك هاينز كريستيان ستراش في فيديو إيبيزا.", "قبل كيكل ، كان حاكم بورغنلاند السابق ، هانز نيسل ، هو المخبر. آخر شخص تحدث يوم الأربعاء هو ديفيد ريبل من SPÖ \"مجموعة برلمانية بدون اسم\" ، الذي راهن على انتخابات جديدة قبل نشر فيديو إيبيزا." ]
}