{
  "id" : "VmyyFSjN",
  "url" : "https://kurier.at/sport/fussball/fans-drangen-bei-maradona-totenwache-in-regierungssitz-ein/401110155",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T20:39:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fans drangen bei Maradona-Totenwache in Regierungssitz ein",
  "articleTitleTranslated" : "المشجعين اقتحموا مقعد الحكومة في أعقاب مارادونا",
  "articleContent" : [ "Die Polizei setzte Tränengas, Gummigeschosse und Wasserwerfer ein, um die aufgebrachten Fans zu zerstreuen. Millionen Menschen auf der ganzen Welt trauern um Diego Maradona.", "Fassungslos über den Tod der Fußballlegende brachen in seinem Heimatland Argentinien am Mittwoch gestandene Männer in Tränen aus.", "Tausende Menschen kamen in der Hauptstadt Buenos Aires am La Bombonera genannten Stadion seines früheren Klubs Boca Juniors und dem Obelisken im Stadtzentrum zusammen, um ihres Idols zu gedenken.", "Auf elektronischen Anzeigetafeln über der Stadtautobahn und in U-Bahn-Eingängen war zu lesen: \"Danke Diego\". \"Er hat uns mit Freude überfüllt\" \"Heute ist ein sehr trauriger Tag für alle Argentinier\", sagte Staatschef Alberto Fernández im Fernsehsender TyC Sports.", "\"Diego hat Argentinien in der Welt repräsentiert, er hat uns mit Freude erfüllt, und das werden wir niemals vergelten können.\" Der Präsident ordnete eine dreitägige Staatstrauer an. Maradona wurde im Präsidentenpalast von Buenos Aires aufgebahrt.", "Am Donnerstag konnten die Argentinier von ihrem Idol Abschied nehmen.  Der Sarg mit den sterblichen Überresten sei in der Nacht auf Donnerstag in einem Krankenwagen in die Casa Rosada gebracht worden, berichteten örtliche Medien.", "Tausende Menschen standen schon vor Sonnenaufgang Schlange, um Abschied von Maradona nehmen zu können. Familienangehörige und enge Freunde waren bereits vorher eingelassen worden. ", "Nach dem Willen seiner Familie soll Maradona noch am Donnerstag auf einem privaten Friedhof in einem Vorort von Buenos Aires beigesetzt werden, wie lokale Medien berichteten.", "Gewalttätige Auseinandersetzungen Nicht alles verlief friedlich: Bei der Totenwache drangen Fans mit Gewalt in den Regierungspalast Casa Rosada ein. Einige kletterten über den Zaun vor dem Eingang und verschafften sich Zugang zur Casa Rosada, wie im Fernsehen zu sehen war.", "Offenbar befürchteten sie, nicht mehr zu dem Sarg ihres Idols vorgelassen zu werden, um ihm die letzte Ehre zu erweisen. Die Polizei setzte Tränengas ein, um die Menge zu zerstreuen. Im Inneren des Regierungssitzes wurde Maradonas Sarg in einem anderen Raum in Sicherheit gebracht.", "Auch auf den Straßen vor dem Regierungsgebäude im historischen Zentrum von Buenos Aires kam es zu gewalttätigen Auseinandersetzungen. Aufgebrachte Fans schleuderten Steine und Flaschen auf die Polizei, die Beamten feuerten Gummigeschosse in die Menge und setzen Wasserwerfer ein. © Bild:", "APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild:", "APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild:", "REUTERS / STRINGER Als sich in der Früh die Pforten öffneten, zogen die Fans nach einer Sicherheitskontrolle an dem mit einer argentinischen Fahne bedeckten Sarg vorbei, um dem Weltmeister von 1986 die letzte Ehre zu erweisen.  :", "Viele weinten, andere warfen Trikots mit der Nummer 10 über die Absperrung, wie auf TV-Bildern zu sehen war. \"Gracias Diego, gracias! (Danke Diego, danke!)\" , schrie ein Mann unter Tränen, als er an dem Sarg vorbeiging.", "Vor dem Eingang der Bombonera im Hafenviertel Boca zündeten Fans Kerzen an, legten Blumen nieder und hängten Rosenkränze auf. \"Er ist eine Legende. Wir werden ihn vermissen\", sagte eine Frau namens Patricia im Fernsehsender TN.", "Sie saß auf dem Boden, umarmte ihren Sohn und kämpfte mit den Tränen. \"Er wird als der Größte in Erinnerung bleiben.\" Maradona-Fan Diego sagte: \"Das ist ein harter Schlag. Er war der größte Spieler der Geschichte.", "So einen wie ihn wird es nie mehr wieder geben.\" Bis zu einer Million Trauergäste Am Donnerstag konnten die Argentinier im Regierungspalast Casa Rosada von Maradona Abschied nehmen. Diese Ehre war zuletzt Ex-Präsident Néstor Kirchner vor zehn Jahren zuteilgeworden.", "Inmitten der Corona-Pandemie rechnet die argentinische Regierung nun mit bis zu einer Million Trauergästen. \"Ich habe einen großen Freund und die Welt hat eine Legende verloren\", schrieb das brasilianische Seleção-Idol Pelé (80) bei Twitter.", "\"Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Nur ganz wenige Fußballer wurden wie Maradona und Pelé zu echten Ikonen ihres Sports. In Argentinien konnten sich die Fans im neuen Jahrtausend in Lionel Messi (33) verlieben - mit Maradonas fast väterlichem Segen.", "\"Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist\", schrieb Messi auf Instagram. \"Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe.\" © Bild:", "EPA / HELMUT FOHRINGER Gesundheitliche Probleme Im Jahr 1986 wurde Maradona mit Argentinien Weltmeister, sein mit der \"Hand Gottes\" erzieltes Tor während des Turniers steht in den Fußball-Geschichtsbüchern.  :", "Bayern-Chef Karl-Heinz Rummenigge, im Finale als Kapitän mit Deutschland unterlegener Gegner, würdigte den Verstorbenen: \"Mit Diego Maradona geht einer der größten Fußballer der Geschichte von uns. (...)", "Ich bin stolz, ihn auf dem Platz erlebt haben zu dürfen.\" Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen. Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.", "Es folgten Entziehungskuren und eine Magenverkleinerung. Zuletzt wirkte Maradona aber wieder extrem angeschlagen. An seinem 60.  Geburtstag vor vier Wochen mussten ihn Begleiter beim Gehen stützen.", "Zurück nach Argentinien Nach dem Ende seiner Profikarriere trainierte Maradona die argentinische Nationalmannschaft, Al-Fujairah SC aus den Vereinigten Arabischen Emiraten und den mexikanischen Zweitligisten Dorados Sinaloa.", "Im vergangenen Jahr übernahm er schließlich den Erstligisten Gimnasia y Esgrima La Plata in seinem Heimatland Argentinien. © Bild: EPA / Demian Alday Estevez Auch vor dem Stadion seines letzten Klubs kamen Maradonas Anhänger am Mittwoch zusammen, um Abschied zu nehmen.", "\"Wir hatten das Glück, dass das Schicksal uns seine letzten Monate hier bei uns geschenkt hat\", sagte ein Fan im Fernsehen. \"Ich verspüre großen Schmerz. Ich kann es immer noch nicht glauben.\"" ],
  "articleContentTranslated" : [ "استخدمت الشرطة الغاز المسيل للدموع والرصاص المطاطي وخراطيم المياه لتفريق الجماهير الغاضبة. الملايين من الناس حول العالم حزنوا على دييغو مارادونا.", "أذهل الرجال المخضرمون في بلاده الأرجنتين بوفاة أسطورة كرة القدم في البكاء يوم الأربعاء.", "تجمع الآلاف في العاصمة بوينس آيرس في استاد لا بومبونيرا التابع لناديه السابق بوكا جونيورز والمسلة في وسط المدينة لإحياء ذكرى معبودتهم.", "على اللوحات الإعلانية الإلكترونية فوق طريق المدينة السريع وفي مداخل مترو الأنفاق كان يُقرأ: \"شكرًا لك دييغو\". \"لقد ملأنا بالفرح\" قال الرئيس ألبرتو فرنانديز في قناة TyC Sports التلفزيونية: \"اليوم يوم حزين للغاية لجميع الأرجنتينيين\".", "\"دييجو مثل الأرجنتين في العالم ، لقد منحنا السعادة ولن نكون قادرين على رد ذلك\". أمر الرئيس بحداد دولة لمدة ثلاثة أيام. تم وضع مارادونا في القصر الرئاسي في بوينس آيرس.", "يوم الخميس يمكن للأرجنتينيين أن يقولوا وداعا لمعبودهم. أفادت وسائل إعلام محلية أن التابوت مع الرفات نُقل إلى كاسا روسادا في سيارة إسعاف مساء الخميس.", "وقف الآلاف في طابور قبل شروق الشمس لتوديع مارادونا. تم بالفعل قبول أفراد الأسرة والأصدقاء المقربين.", "وبحسب وصية عائلته ، من المقرر أن يُدفن مارادونا يوم الخميس في مقبرة خاصة في إحدى ضواحي بوينس آيرس ، حسبما ذكرت وسائل إعلام محلية.", "اشتباكات عنيفة لم تسر كل شيء بسلام: خلال أعقاب ذلك ، اقتحم المشجعون القصر الحكومي كاسا روسادا. صعد البعض فوق السياج أمام المدخل وتمكنوا من الوصول إلى كازا روسادا ، كما يظهر في التلفزيون.", "يبدو أنهم كانوا يخشون من عدم دخولهم إلى نعش معبودهم لتقديم احترامهم النهائي. استخدمت الشرطة الغاز المسيل للدموع لتفريق المتظاهرين. داخل مقر الحكومة ، تم نقل نعش مارادونا إلى مكان آمن في غرفة أخرى.", "كما اندلعت اشتباكات عنيفة في الشوارع أمام مبنى الحكومة في وسط مدينة بوينس آيرس التاريخي. ألقى المشجعون الغاضبون الحجارة والزجاجات على الشرطة ، وأطلق الضباط الرصاص المطاطي على الحشد واستخدموا خراطيم المياه. © الصورة:", "APA / AFP / JUAN MABROMATA / جوان مابروماتا AFP / RONALDO SCHEMIDT / RONALDO SCHEMIDT © الصورة:", "APA / AFP / IVAN PISARENKO / IVAN PISARENKO © الصورة: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © الصورة: REUTERS / STRINGER © الصورة: EPA / Juan Ignacio Roncoroni © الصورة: EPA / Juan Ignacio Roncoroni © الصورة:", "عندما فتحت البوابات في الصباح ، بعد فحص أمني ، اجتاز المشجعون النعش المغطى بعلم أرجنتيني لتقديم احترامهم الأخير لبطل العالم 1986. :", "بكى كثيرون ، وألقى آخرون بالقمصان التي تحمل الرقم 10 فوق الحاجز ، كما يظهر في الصور التلفزيونية. \"غراسياس دييغو ، غراسياس! (شكرًا لك دييغو ، شكرًا لك!)\" ، صرخ رجل بالدموع وهو يمرر التابوت.", "وأمام مدخل بومبونيرا على الواجهة البحرية لبوكا ، أضاء المشجعون الشموع ووضعوا الزهور وعلقوا المسابح. قالت امرأة تدعى باتريشيا على قناة تي إن تي في: \"إنه أسطورة. سنفتقده\".", "جلست على الأرض وهي تعانق ابنها وتقاوم الدموع. \"سيُذكر بأنه الأعظم\". وقال دييجو من مشجعي مارادونا: \"إنها ضربة قوية ، لقد كان أعظم لاعب في التاريخ.", "لن يكون هناك شخص مثله مرة أخرى. \"ما يصل إلى مليون مشيع تمكن الأرجنتينيون يوم الخميس من توديع مارادونا في القصر الحكومي كازا روسادا. وقد تم منح هذا التكريم آخر مرة للرئيس السابق نيستور كيرشنر قبل عشر سنوات.", "في خضم وباء كورونا ، تتوقع الحكومة الأرجنتينية الآن ما يصل إلى مليون مشيع. وكتب لاعب السيليساو البرازيلي بيليه (80) على تويتر: \"لدي صديق عظيم والعالم فقد أسطورة\".", "\"آمل أن نلعب كرة القدم في الجنة يومًا ما.\" قلة قليلة من لاعبي كرة القدم ، مثل مارادونا وبيليه ، أصبحوا أيقونات حقيقية لرياضتهم. في الأرجنتين ، يمكن أن يقع المشجعون في حب ليونيل ميسي (33) في الألفية الجديدة - بمباركة أبوية تقريبًا من مارادونا.", "وكتب ميسي على إنستغرام \"إنه سيتركنا ، لكنه لن يرحل لأن دييغو أبدي\". \"أحتفظ بكل اللحظات الرائعة التي أتذكرها معه\". © الصورة:", "EPA / HELMUT FOHRINGER المشاكل الصحية في عام 1986 ، أصبح مارادونا بطلاً للعالم مع الأرجنتين ، وسجل هدفه \"بيد الله\" خلال البطولة في كتب تاريخ كرة القدم. :", "أشاد كارل هاينز رومينيجه ، مدرب بايرن ، في المباراة النهائية عندما هزم كابتن المنتخب الألماني بالمنافسين: \"مع دييجو مارادونا ، رحل أحد أعظم لاعبي كرة القدم في التاريخ. (...)", "أنا فخور برؤيته على أرض الملعب. \"كان على نجم الماضي أن يعاني من مشاكل صحية مرارًا وتكرارًا بعد انتهاء حياته المهنية النشطة. في عام 2000 ، قام الأطباء بتشخيص حالة في القلب بسبب تعاطي الكوكايين.", "يتبع ذلك علاجات الانسحاب وتقلص المعدة. في الآونة الأخيرة ، بدا مارادونا محطما بشدة مرة أخرى. قبل أربعة أسابيع في عيد ميلاده الستين ، كان على رفاقه مساعدته على المشي.", "العودة إلى الأرجنتين بعد انتهاء مسيرته الاحترافية ، تولى مارادونا تدريب المنتخب الأرجنتيني ، والفجيرة من الإمارات ، ونادي الدرجة الثانية المكسيكي دورادوس سينالوا.", "في العام الماضي تولى أخيرًا تدريب نادي الدرجة الأولى Gimnasia y Esgrima La Plata في موطنه الأرجنتين. © Image: EPA / Demian Alday تجمع أنصار إستيفيز مارادونا أيضًا أمام ملعب فريقه الأخير يوم الأربعاء لتوديعهم.", "وقال أحد المعجبين في التلفزيون \"كنا محظوظين لأن القدر منحنا أشهره الأخيرة معنا\". \"أشعر بألم شديد. ما زلت لا أصدق ذلك.\"" ]
}