{
  "id" : "vN4Px632",
  "url" : "https://kurier.at/wirtschaft/webcrawler-quantoras-sucht-im-internet-nach-auftraegen-und-angeboten/401187082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4935628/46-175670761.jpg",
  "imageCopyright" : "Ela Angerer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Webcrawler Quantoras sucht im Internet nach Aufträgen und Angeboten",
  "articleTitleTranslated" : "يبحث متتبع ارتباطات الويب Quantoras في الإنترنت عن الطلبات والعروض",
  "articleContent" : [ "Ein kleines Start-up-Unternehmen mit Sitz in der Wiener Reisnerstraße hat eine spezielle Internet-Suchmaschine entwickelt, die Lieferanten von Waren und Dienstleistungen mit Abnehmern zusammenbringt.", "„Quantoras ist eine Suchmaschine, die so konzipiert ist, dass sie weltweit im Bereich Market Research und Lieferanten-Sourcing alles suchen kann“, sagt Quantoras-Prokurist Constantin Spitzy zum KURIER.", "„Zu uns kommen Kunden, die komplizierte Bauteile, Lebensmittelzusatzstoffe oder Montageteams für Projekte brauchen und wir können weltweit Anbieter finden.“ Dahinter steckt ein Programm, das Quantoras selbst geschrieben hat.", "„Wir verwenden eine Crawler-Technologie, die eine unfassbare Mengen an Daten durchsuchen kann“, sagt Spitzy. Die Such-Ergebnisse laufen dann automatisch durch ein Filtersystem, das mit Kundenangaben gefüttert wurde.", "Geprüft wird anhand der Websites anfangs auch, ob die Unternehmen, die liefern sollen, existieren und Allgemeine Geschäftsbedingungen ausweisen. „Es kommt dann eine Shortlist heraus, mit der wir arbeiten.", "Wir treten dann mit den Firmen in Kontakt, fragen nach, ob sie das angefragte Produkt haben und zu welchen Konditionen sie liefern können“, sagt Spitzy. „Diese Suche würde ein Einkäufer im Tagesgeschäft nicht bewältigen können.", "Wir haben ein Riesen-Angebot, aus dem wir den besten Preis zu den besten Konditionen ermitteln.“ Innerhalb von 48 bis 72 Stunden wird die Shortlist erstellt. „Diese Suche geht für den Einkauf und Verkauf gleichermaßen.", "Nach zehn Werktagen liegt den Kunden ein Report mit Angeboten vor“, sagt der Manager, der früher für Lidl und Moet-Hennessy tätig war. Quantoras habe seinen Kunden 2019 Einsparungen im Schnitt von zehn Prozent beim Einkauf geliefert.", "Zu den Kunden zählen Betriebe wie Teufelberger, Miba, Constantia Flexibles und Engel." ],
  "articleContentTranslated" : [ "طورت شركة ناشئة صغيرة مقرها Reisnerstrasse في فيينا محرك بحث خاص على الإنترنت يجمع موردي السلع والخدمات مع العملاء.", "\"كوانتوراس هو محرك بحث مصمم بطريقة تتيح لك البحث عن أي شيء في مجال أبحاث السوق وتحديد مصادر الموردين في جميع أنحاء العالم\" ، كما يقول ممثل كوانتوراس المعتمد كونستانتين سبيتزي لشركة كوريير.", "\"يأتي إلينا العملاء الذين يحتاجون إلى مكونات معقدة أو إضافات غذائية أو فرق تجميع للمشاريع ويمكننا العثور على موردين في جميع أنحاء العالم.\" وراء هذا البرنامج كتبه كوانتوراس بنفسه.", "يقول سبيتزي: \"نحن نستخدم تقنية الزاحف التي يمكنها الزحف إلى كمية هائلة من البيانات\". ثم يتم تشغيل نتائج البحث تلقائيًا من خلال نظام تصفية تم تغذيته بمعلومات العميل.", "تُستخدم المواقع الإلكترونية أيضًا للتحقق مبدئيًا مما إذا كانت الشركات التي من المفترض أن تقدم الخدمة موجودة ولديها شروط وأحكام عامة. ثم تظهر قائمة مختصرة نعمل معها.", "ثم نتواصل مع الشركات ، ونسأل عما إذا كان لديهم المنتج المطلوب وتحت أي ظروف يمكنهم تقديمها ، \"يقول سبيتزي. \"لن يتمكن المشتري من التعامل مع هذا البحث في الأعمال اليومية.", "لدينا عرض ضخم يمكننا من خلاله تحديد السعر الأفضل بأفضل الظروف. \"يتم إنشاء القائمة المختصرة في غضون 48 إلى 72 ساعة. \"يعمل هذا البحث بشكل جيد أيضًا للشراء والمبيعات.", "بعد عشرة أيام عمل ، يكون لدى العملاء تقرير بالعروض \"، كما يقول المدير الذي كان يعمل مع Lidl و Moet-Hennessy. حققت كوانتوراس مدخرات بلغت في المتوسط 10٪ في عمليات الشراء لعملائها في عام 2019.", "يشمل العملاء شركات مثل Teufelberger و Miba و Constantia Flexibles و Engel." ]
}