{
  "id" : "vNDdUZ4c",
  "url" : "https://kurier.at/politik/inland/staatsanwaltschaft-stellt-verfahren-zu-wksta-leaks-ein/401194868",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:37:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4473146/46-85577269.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Staatsanwaltschaft stellt Verfahren zu \"WKStA-Leaks\" ein",
  "articleTitleTranslated" : "مكتب المدعي العام يغلق الإجراءات بشأن \"تسريبات WKStA\"",
  "articleContent" : [ "Die Staatsanwaltschaft Wien hat das Ermittlungsverfahren zu möglichen Leaks der Wirtschafts- und Korruptionsstaatsanwaltschaft eingestellt. Das bestätigte Behördensprecherin Nina Bussek dem Nachrichtenmagazin \"profil\".", "Das Verfahren war im Vorjahr von Amts wegen eingeleitet worden, nachdem ÖVP-Bundeskanzler Sebastian Kurz bei einem Hintergrundgespräch mit Journalisten behauptet hatte, die WKStA würde Akteninhalte an Medien spielen.", "Kurz war in diesem Zusammenhang von der StA Wien als Zeuge einvernommen worden. Zudem ist laut \"profil\" auch ein Journalist einvernommen worden, der aussagte, er habe mit dem Kanzler im Herbst 2019 über undichte Stellen gesprochen.", "Belastbares konnte der Journalist allerdings nicht liefern. Der Kanzler hatte in einem eigentlich nicht zur Veröffentlichung gedachten Hintergrundgespräch gemeint, es gebe Leaks in der WKStA und bezeichnete die Behörde sinngemäß als Netzwerk roter Staatsanwälte.", "Daraufhin wurden Ermittlungen eingeleitet, um die Vorwürfe zu überprüfen. Der Kanzler betonte, die entsprechenden Informationen von Journalisten erhalten zu haben." ],
  "articleContentTranslated" : [ "أغلق مكتب المدعي العام في فيينا التحقيق في التسريبات المحتملة من مكتب المدعي العام للاقتصاد والفساد. وأكدت المتحدثة الرسمية نينا بوسيك ذلك لمجلة \"بروفيل\" الإخبارية.", "وقد بدأ الإجراء بحكم منصبه في العام السابق بعد أن أكد مستشار ÖVP سيباستيان كورتس خلال مناقشة خلفية مع الصحفيين أن WKStA ستعرض محتويات الملف على وسائل الإعلام.", "تم استجواب كورتس كشاهد في هذا الصدد من قبل StA Vienna. بالإضافة إلى ذلك ، وفقًا لـ \"Profil\" ، تم أيضًا استجواب صحفي قال إنه تحدث إلى المستشار في خريف 2019 حول التسريبات.", "ومع ذلك ، لم يتمكن الصحفي من تقديم نتائج موثوقة. في مناقشة خلفية لم تكن في الواقع مخصصة للنشر ، قال المستشار إن هناك تسريبات في WKStA وأشار إلى السلطة على أنها شبكة من المدعين العامين الأحمر.", "وبعد ذلك بدأت التحقيقات لمراجعة الادعاءات. وأكد المستشار أنه تلقى المعلومات ذات الصلة من الصحفيين." ]
}