{
  "id" : "VngdEIli",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-alt-wird-schoen-altes-handwerk-fuer-schoenes-wohnen/401171470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902757/46-174352802.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus alt wird schön: Altes Handwerk für schönes Wohnen",
  "articleTitleTranslated" : "يصبح القديم جميلًا: الحرف القديمة لحياة جميلة",
  "articleContent" : [ "Ein beeindruckender Schreibtisch aus dem frühen 18.  Jahrhundert steht mitten in der Werkstatt. Ein Erbstück, viele Schubladen, versteckte Fächer, ein Tabernakel – das schöne Möbel kennt bestimmt unzählige Geschichten und Geheimnisse.", "Doch die Spuren des Alters sind selbst für Laien erkennbar: abgebrochene Ecken, vergilbte Oberflächen, Risse in den Furnieren. Schon mehrmals wurde wohl von fachunkundiger Hand versucht, die Zeichen der Zeit zu vertuschen.", "„Oft wird damit mehr kaputt gemacht, als gerichtet,“ erzählt Richard Addison. Gelerntes Handwerk Deshalb ist es so wichtig, den richtigen Experten für sein Möbelstück zu finden. Addison, der gemeinsam mit seiner Frau Andrea eine Werkstatt im fünfzehnten Bezirk betreibt, ist so jemand.", "Reparatur-Fehler wieder auszubügeln und das Möbelstück mit all seiner Patina zu altem Glanz zu erwecken ist ihr Geschäft. Ihr Handwerk gelernt und vertieft haben beide in England. „Dort gibt es eine Vielzahl an angesehenen Ausbildungsstätten für Restaurateure,“ berichtet Andrea Addison.", "Das wichtigste in ihrem Beruf sei „das Wissen und Verständnis für die Geschichte, den Charakter der Möbel und viel Geduld.“ Rahmen vergolden Das Wissen um Materialien, ihre Beschaffenheit und Pflege, sowie deren Erhaltung ist es, was auch andere Handwerkskollegen antreibt.", "Der Besuch bei Vergolderin Martina Hoffinger auf der Wiedner Hauptstraße zeugt von ebenso viel Hingabe. Seit fünf Generationen wird das Vergolder-Handwerk in ihrer Familie weitergegeben.", "„Unsere Arbeit ist sehr schmutzig und nicht so romantisch, wie es klingt,“ beschreibt sie ihren Alltag fröhlich und legt die Arbeitsschürze an. In dem Atelier ist viel zu tun. Zahlreiche sehr alte Rahmen warten darauf, restauriert zu werden.", "Liebe zum Detail Da wird geschliffen, ausgebessert, abgebrochene Teile werden nachgeschnitzt („Das macht mein Vater, der noch immer jeden Tag in der Werkstatt hilft.“) und dann vergoldet. „Kitschig darf es nicht werden, darum ist die Erhaltung der Patina so wichtig.", "Ein komplett glänzender Rahmen sieht leicht billig aus,“ gibt Hoffinger zu bedenken. Umgeben von viel Pomp und Goldglanz kommt der Kitschgedanke aber tatsächlich nicht auf. Auch hier wird mit viel Liebe zum Detail und allem Verständnis für das Werk gearbeitet.", "Dabei lassen sich neben Rahmen und Möbeln auch Wände und Decken vergolden. So entsteht aus einem gewöhnlichen Stück etwas Besonderes und Individuelles.", "Hoffinger: „Ich habe immer das Gefühl, dass das Gold die Menschen glücklich macht, der Farbton und Glanz wirkt stimmungsaufhellend.“ Wunsch nach Wohnraumgestaltung Gerade in Pandemie-Zeiten ist der Wunsch nach Wohnraumgestaltung verstärkt.", "„Man verbringt plötzlich so viel Zeit daheim und bei Tageslicht fällt einem leichter auf, dass das Sofa schon starke Abnutzungserscheinungen hat,“ erzählt Tapezierermeister Bernhard Vock.", "Während zwar die Arbeit etwa im Gastronomiebereich fast gänzlich wegbricht, bringen verstärkt private Haushalte alte Sessel oder Bänke zum Neubeziehen. „Das zahlt sich vor allem dann aus, wenn ich ein Einzelstück haben möchte,“ da rät der Experte gern zu mutigen Ideen.", "Nachhaltigkeit steht auch in seinem Handwerk an erster Stelle. Wobei er zu bedenken gibt: „Ein billig gekauftes Möbelstück hat oft keine lange Lebensdauer. Manchmal lohnt sich dann eine Auffrischung nicht.“ Dafür ist die Expertise des Handwerkers da.", "Vor der nächsten Neuanschaffung lohnt sich also ein Blick auf Bestehendes und die Inspiration durch alte Künste." ],
  "articleContentTranslated" : [ "يوجد مكتب مثير للإعجاب من أوائل القرن الثامن عشر في منتصف الورشة. إرث ، الكثير من الأدراج ، حجيرات مخفية ، خيمة - من المؤكد أن قطعة الأثاث الجميلة ستعرف قصصًا وأسرارًا لا حصر لها.", "ولكن يمكن التعرف على آثار التقدم في السن حتى بالنسبة للأشخاص العاديين: الزوايا المكسورة والأسطح المصفرة والشقوق في القشرة. كانت هناك عدة محاولات من قبل أيد غير ماهرة للتستر على علامات العصر.", "يقول ريتشارد أديسون: \"غالبًا ما يتم عمل أكثر من تقويمها\". حرفة مكتسبة لهذا السبب من المهم جدًا العثور على الخبير المناسب لقطعة أثاثك. أديسون ، الذي يدير ورشة عمل في الحي الخامس عشر مع زوجته أندريا ، هو أحدهم.", "يتمثل عملها في تسوية أخطاء الإصلاح وإعادة قطعة الأثاث إلى مجدها السابق بكل مظهره الطبيعي. كلاهما تعلم وعمق حرفتهم في إنجلترا. \"هناك عدد كبير من مراكز التدريب المحترمة للمطاعم\" ، حسب أندريا أديسون.", "أهم شيء في وظيفتها هو \"معرفة وفهم التاريخ وطبيعة الأثاث والكثير من الصبر.\" تذهيب الإطار إن معرفة المواد وخصائصها والعناية بها ، فضلاً عن الحفاظ عليها هو ما يدفع الآخرين الزملاء الحرفية.", "تُظهر زيارة جيلدر مارتينا هوفينجر في Wiedner Hauptstrasse نفس القدر من التفاني. تم تناقل تجارة التذهيب في عائلتها لمدة خمسة أجيال.", "\"عملنا متسخ للغاية وليس رومانسيًا كما يبدو\" ، تصف حياتها اليومية بسعادة وتضع مئزر عملها. هناك الكثير لتفعله في الاستوديو. العديد من الإطارات القديمة جدًا في انتظار استعادتها.", "الاهتمام بالتفاصيل يتم نحت الأجزاء المكسورة بالرمل والإصلاح مرة أخرى (\"والدي يفعل ذلك ، ولا يزال يساعد في الورشة كل يوم\") ثم مطلي بالذهب. \"لا يمكن أن تصبح هزلية ، ولهذا السبب من المهم للغاية الحفاظ على الزنجار.", "يقول هوفينجر: \"الإطار اللامع تمامًا يبدو رخيصًا\". محاطًا بالكثير من البهاء واللمعان الذهبي ، لا تظهر فكرة الفن الهابط في الواقع. هنا ، أيضًا ، نعمل باهتمام كبير بالتفاصيل وفهم العمل.", "بالإضافة إلى الإطارات والأثاث ، يمكن أيضًا طلاء الجدران والأسقف بالذهب. هذه هي الطريقة التي يظهر بها شيء خاص وفرد من قطعة عادية.", "هوفينجر: \"لدي شعور دائمًا بأن الذهب يجعل الناس سعداء ، واللون واللمعان لهما تأثير يحسن الحالة المزاجية.\" الرغبة في التصميم الداخلي خاصة في أوقات الأوبئة ، تزداد الرغبة في التصميم الداخلي.", "يقول خبير التنجيد Bernhard Vock: \"تقضي فجأة الكثير من الوقت في المنزل وفي وضح النهار يكون من السهل ملاحظة أن الأريكة تظهر بالفعل علامات التآكل\".", "بينما يكاد يكون العمل في قطاع التموين ضائعًا تمامًا ، يقوم المزيد والمزيد من الأسر الخاصة بإحضار الكراسي أو المقاعد القديمة إلى مقاعد جديدة. \"إنه يؤتي ثماره خاصة عندما أريد عنصرًا لمرة واحدة\" ، يحب الخبير تقديم المشورة للأفكار الشجاعة.", "تأتي الاستدامة أيضًا في المرتبة الأولى في حرفته. حيث يشير إلى أن \"قطعة الأثاث التي يتم شراؤها بثمن بخس لا تدوم طويلاً. في بعض الأحيان لا يكون التنشيط مفيدًا. \"هذا هو ما توجد من أجله خبرة الحرفي.", "قبل إجراء عملية الشراء الجديدة التالية ، يجدر إلقاء نظرة على الفنون القديمة والإلهام منها." ]
}