{
  "id" : "VNHXqkBa",
  "url" : "https://kurier.at/politik/inland/regierung-will-razzien-bei-behoerden-einschraenken/401334243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T06:10:52Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5934255/46-168722118.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung will Razzien bei Behörden einschränken",
  "articleTitleTranslated" : "الحكومة تريد الحد من المداهمات على السلطات",
  "articleContent" : [ "Die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz soll künftig nur noch in Ausnahmefällen möglich sein. Das sieht eine Änderung der Strafprozessordnung vor, die das Innenministerium gemeinsam mit der BVT-Reform in Begutachtung geschickt hat.", "Demnach soll die Justiz künftig via Amtshilfe Dokumente anfordern. Nur wenn direkt gegen die Weisungsspitze einer Behörde ermittelt wird, wäre eine Sicherstellung durch die Ermittler zulässig. In den Erläuterungen wird die Gesetzesänderung als Folge des BVT-Skandals geschildert.", "Nach der rechtswidrigen Hausdurchsuchung der Korruptionsstaatsanwaltschaft im Verfassungsschutz hatte das Parlament die Regierung nämlich aufgefordert, sensible nachrichtendienstliche Aufzeichnungen oder Datenträger gegen unbefugte Einsichtnahme zu sichern.", "Dies ist nun tatsächlich vorgesehen. Allerdings geht die geplante Gesetzesänderung darüber hinaus.", "Laut einer vom Innenministerium mit der BVT-Reform in Begutachtung geschickten Novelle zur Strafprozessordnung müssten Ermittler die Unterlagen von Behörden künftig nämlich fast ausschließlich im Weg der Amtshilfe anfordern.", "Die Sicherstellung von schriftlichen Aufzeichnungen und Datenträgern durch die Ermittler selbst wäre nur noch zulässig, wenn sich die Ermittlungen direkt gegen den \"zur Amtshilfe verpflichteten Organwalter\" richten.", "Dies würde nicht nur für Behörden von Bund, Ländern und Gemeinden gelten, sondern auch gegenüber \"Körperschaften und Anstalten des öffentlichen Rechts\" (also Kammern und Sozialversicherungen).", "Die betroffenen Behörden können einer Sicherstellung außerdem widersprechen, wenn vertrauliche Daten betroffen sind, die von ausländischen Behörden oder internationalen Organisationen übermittelt wurden.", "Widerspruch ist außerdem möglich, wenn eine gesetzliche Verschwiegenheitspflicht gegenüber der Justiz besteht oder wenn der Weitergabe \"überwiegende öffentliche Interessen\" entgegenstehen.", "In den Erläuterungen wird betont, dass Durchsuchung und Sicherstellung bei Behörden nur zulässig sein sollen, wenn sich die Ermittlungen gegen jenen \"Organwalter\" richten, der die Amtshilfe leisten müsste.", "Und zwar deshalb, weil sich die betreffende Person mit der Amtshilfe sonst selbst belasten würde. Sollte es aber eine vorgesetzte Behörde geben, wäre die Amtshilfe über diese zu beantragen.", "Und weiterhin zulässig wäre eine Hausdurchsuchung in einer Behörde, wenn private Gegenstände der Mitarbeiter gesucht werden, die nicht im Wege der Amtshilfe übermittelt werden können.", "Ebenfalls geplant ist eine höhere Strafe für Spionage (\"Geheimer Nachrichtendienst zum Nachteil Österreichs\"): Der Strafrahmen soll von drei auf fünf Jahre erhöht und eine Mindeststrafe von sechs Monaten eingezogen werden." ],
  "articleContentTranslated" : [ "يجب أن تكون مصادرة الوثائق وناقلات البيانات من السلطات من قبل القضاء في المستقبل ممكنة فقط في حالات استثنائية. ينص هذا على تعديل قانون الإجراءات الجنائية ، الذي أرسلته وزارة الداخلية وإصلاح قانون BVT للتقييم.", "وبناءً عليه ، يتعين على القضاء أن يطلب المستندات عن طريق المساعدة الإدارية في المستقبل. لا يُسمح بالاستيلاء من قبل المحقق إلا إذا تم إجراء تحقيق مباشر ضد رئيس السلطة. في التفسيرات ، تم وصف التغيير في القانون نتيجة فضيحة BAT.", "بعد تفتيش المنزل غير القانوني من قبل مكتب المدعي العام للفساد في مكتب حماية الدستور ، طلب البرلمان من الحكومة تأمين سجلات استخباراتية حساسة أو ناقلات البيانات ضد الوصول غير المصرح به.", "هذا متوقع بالفعل. ومع ذلك ، فإن التغيير المخطط في القانون يتجاوز ذلك.", "وفقًا لتعديل على قانون الإجراءات الجنائية أرسلته وزارة الداخلية مع إصلاح قانون BVT ، سيتعين على المحققين في المستقبل طلب وثائق من السلطات بشكل حصري تقريبًا عن طريق المساعدة الإدارية.", "لا يُسمح بتأمين السجلات المكتوبة وناقلات البيانات من قبل المحققين أنفسهم إلا إذا كانت التحقيقات موجهة ضد \"مسؤول الجهاز الملزم بتقديم المساعدة الإدارية\".", "وهذا لا ينطبق فقط على السلطات الفيدرالية والولائية والمحلية ، ولكن أيضًا على \"الشركات والمؤسسات الخاضعة للقانون العام\" (أي الغرف وشركات التأمين الاجتماعي).", "يمكن للسلطات المعنية أيضًا الاعتراض على المصادرة إذا كانت هناك مخاوف بشأن بيانات سرية تم إرسالها من قبل سلطات أجنبية أو منظمات دولية.", "كما يمكن الاعتراض إذا كان هناك التزام قانوني بالحفاظ على السرية تجاه القضاء أو إذا كان الإفشاء يتعارض مع \"المصلحة العامة الغالبة\".", "تؤكد التفسيرات على أنه لا ينبغي السماح بتفتيش السلطات ومصادرتها إلا إذا كانت التحقيقات موجهة ضد \"مدير الجهاز\" الذي سيتعين عليه تقديم المساعدة الإدارية.", "وذلك لأن الشخص المعني سوف يثقل كاهل نفسه بمساعدة إدارية. ومع ذلك ، إذا كانت هناك سلطة أعلى ، فيجب طلب المساعدة الإدارية من خلال هذه السلطة.", "سيظل البحث عن منزل في سلطة ما مسموحًا به إذا كان الموظفون يبحثون عن عناصر خاصة لا يمكن نقلها عن طريق المساعدة الإدارية.", "كما تم التخطيط لعقوبة أكبر للتجسس (\"المخابرات السرية على حساب النمسا\"): يجب زيادة نطاق العقوبة من ثلاث إلى خمس سنوات وفرض عقوبة لا تقل عن ستة أشهر." ]
}