{
  "id" : "vNJXTAif",
  "url" : "https://kurier.at/kultur/kunstmessen-flaggschiff-art-basel-in-den-september-verschoben/401163573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:47:58Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4754070/46-70441869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kunstmessen-Flaggschiff \"Art Basel\" in den September verschoben",
  "articleTitleTranslated" : "تأجيل معرض الفن الرئيسي \"آرت بازل\" إلى سبتمبر",
  "articleContent" : [ "Sie ist die wichtigste internationale Messe für zeitgenössische Kunst und ein Gradmesser für den Zustand der Branche. Doch schon vorab war spekuliert worden, ob die Messe Art Basel den gewöhnlichen Termin in der Schweizer Stadt im Juni halten würde.", "Sie wird nicht: Wie die Organisation am Donnerstag bekannt gab, wird die Veranstaltung auf den Zeitraum 23. - 26.  September verschoben (das VIP-Publikum wird traditionell schon in den Tagen davor, am 21. und 22.9., begrüßt).", "Wenig später folgte auch die Parallelmesse \"Liste\" mit der Ankündigung, die Veranstaltung auf 20. - 26.9. zu verschieben.", "\"Aufgrund des anhaltenden Einflusses der globalen Pandemie und der weiltweiten Reiseenschränkungen\" habe sich die Art Basel zu dieser Verschiebung entschlossen, heißt es auf der Website der Messe.", "Man wolle die maximale Gesundheit und Sicherheit der Besucher gewährleisten und gleichzeitig den breitestmöglichen internationalen Publikumsschichten ermöglichen, die Messe zu besuchen.", "Drei Online-Formate sollen die messefreie Zeit teilweise überbrücken und Ausstellern virtuelle Verkaufsflächen bieten. ", "Für den Messestandort Wien bedeutet die Verschiebung insofern nichts gutes, weil der neue Art Basel-Termin genau auf den geplanten Austragungszeitraum der Kunstmesse \"viennacontemporary\" fällt, was Aussteller und Sammler in einen Zwiespalt bringt.", "Die Wiener Messee war zuletzt auch durch den Abgang ihrer künstlerischen Leiterin in die Führungslosigkeit geschlittert - nun steht die Frage an, ob auch dieser Termin noch zu halten ist.", "Noch keine Angaben machte die Art Basel zu ihrem Ableger in Hongkong, der nach einer einmaligen Verschiebung nun im Mai stattfinden soll. Die dritte große Dependance der Art Basel, die Messe in Miami, findet im Dezember statt und gilt aus heutiger Sicht als nicht gefährdet." ],
  "articleContentTranslated" : [ "إنه أهم معرض دولي للفن المعاصر ومؤشر لحالة الصناعة. ولكن تم التكهن مسبقًا مسبقًا بما إذا كان معرض آرت بازل سيحتفظ بالتاريخ المعتاد في المدينة السويسرية في يونيو.", "لن يحدث ذلك: كما أعلنت المنظمة يوم الخميس ، سيتم تأجيل الحدث إلى 23-26 سبتمبر (يتم الترحيب عادة بجمهور كبار الشخصيات في الأيام السابقة ، في 21 و 22 سبتمبر).", "بعد ذلك بقليل ، تبع المعرض الموازي \"قائمة\" الإعلان عن موعده في 20-26 سبتمبر. للانتقال.", "وفقًا لموقع المعرض على الإنترنت ، \"نظرًا للتأثير المستمر للوباء العالمي والقيود المفروضة على السفر في جميع أنحاء العالم\" ، فقد قررت آرت بازل تأجيل ذلك.", "الهدف هو ضمان أقصى درجات الصحة والسلامة للزوار وفي نفس الوقت تمكين أوسع جمهور دولي ممكن من زيارة المعرض.", "تهدف ثلاثة تنسيقات عبر الإنترنت إلى سد الوقت جزئيًا عندما لا يكون هناك معرض تجاري وتقديم مناطق مبيعات افتراضية للعارضين.", "لا يعني التأجيل شيئًا مفيدًا لفيينا كموقع للمعرض التجاري ، لأن تاريخ آرت بازل الجديد يقع بالضبط في الفترة المخطط لها لمعرض الفن \"viennacontporary\" ، الذي يجمع العارضين وجامعي التحف في صراع.", "كان Wiener Messee قد انزلق مؤخرًا إلى نقص القيادة بسبب رحيل مديره الفني - والسؤال الآن هو ما إذا كان لا يزال من الممكن الاحتفاظ بهذا التاريخ.", "لم تقدم آرت بازل أي معلومات حتى الآن حول فرعها في هونغ كونغ ، والذي سيقام الآن في مايو بعد تأجيل لمرة واحدة. سيقام الفرع الثالث الكبير لـ Art Basel ، المعرض في ميامي ، في ديسمبر ، ومن منظور اليوم لا يعتبر معرضًا للخطر." ]
}