{
  "id" : "VNVxshvb",
  "url" : "https://kurier.at/wirtschaft/datenschutz-skandal-tiktok-muss-in-usa-92-millionen-dollar-zahlen/401201971",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:56:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4649018/78350011456577522_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Datenschutz-Skandal: Tiktok muss in USA 92 Millionen Dollar zahlen",
  "articleTitleTranslated" : "فضيحة حماية البيانات: يتعين على Tiktok دفع 92 مليون دولار في الولايات المتحدة",
  "articleContent" : [ "Die Videoplattform Tiktok muss in den USA wegen mutmaßlicher Datenschutzverstöße 92 Millionen (rund 75 Millionen Euro) Dollar zahlen. Im Gegenzug sollen mehrere laufende Verfahren eingestellt werden, in denen Tiktok das rechtswidrige Sammeln von Daten minderjähriger Nutzer zur Last gelegt wird.", "Laut Gerichtsdokumenten, die der Nachrichtenagentur AFP am Freitag vorlagen, verpflichtet sich Tiktok zudem zu mehr Transparenz beim Sammeln von Nutzerdaten und zu einem besseren Training seiner Mitarbeiter beim Thema Datenschutz.", "Die Einigung zwischen den Konfliktparteien muss noch von einem Bundesrichter abgenickt werden. Eltern hatten Tiktok in mehreren US-Bundesstaaten verklagt.", "Sie werfen der zum chinesischen Internetkonzern Bytedance gehörenden App vor, illegal Daten ihrer Kinder gesammelt zu haben, unter anderem Gesichtsaufnahmen. Mit den Daten wurde demnach unter anderem die Entwicklung künstlicher Intelligenz vorangetrieben.", "\"Die Kläger geben an, dass die Tiktok-App die Geräte ihrer Nutzer infiltriert und daraus eine breite Palette an privaten Daten zieht, darunter biometrische Daten\", schreiben Anwälte in den Gerichtsdokumenten.", "Tiktok erstelle damit Profile seiner Nutzer für \"gezielte Werbung und Profit\". Tiktok ist mit seinen Funktionen für Kurzvideos insbesondere bei Jugendlichen und jungen Erwachsenen enorm beliebt. Die Online-Plattform geriet aber im vergangenen Jahr in den USA unter massiven Druck.", "Der damalige Präsident Donald Trump wollte einen Verkauf der App durch den Mutterkonzern Bytedance an US-Unternehmen erzwingen. Die Trump-Regierung hatte Tiktok als \"nationales Sicherheitsrisiko\" eingestuft.", "Hintergrund sind Befürchtungen, dass Daten von US-Nutzern bei der chinesischen Regierung landen könnten. Tiktok hat die Vorwürfe immer wieder zurückgewiesen. Die Regierung von Trumps Nachfolger Joe Biden hat die Pläne für einen erzwungenen Verkauf vorerst auf Eis gelegt." ],
  "articleContentTranslated" : [ "يتعين على منصة الفيديو Tiktok دفع 92 مليون دولار (حوالي 75 مليون يورو) في الولايات المتحدة بسبب انتهاكات حماية البيانات المزعومة. في المقابل ، سيتم وقف العديد من الإجراءات الجارية التي يتهم فيها Tiktok بجمع البيانات بشكل غير قانوني من المستخدمين القصر.", "وفقًا لوثائق المحكمة المقدمة إلى وكالة الأنباء الفرنسية يوم الجمعة ، تلتزم Tiktok أيضًا بمزيد من الشفافية عند جمع بيانات المستخدم وتدريب موظفيها بشكل أفضل على قضايا حماية البيانات.", "الاتفاق بين الأطراف المتنازعة لم يوافق عليه قاض اتحادي. رفع الآباء دعوى قضائية ضد Tiktok في عدة ولايات أمريكية.", "وهم يتهمون التطبيق ، التابع لشركة الإنترنت الصينية Bytedance ، بجمع البيانات بشكل غير قانوني من أطفالهم ، بما في ذلك صور الوجه. من بين أمور أخرى ، تم استخدام البيانات لدفع تطوير الذكاء الاصطناعي.", "كتب المحامون في وثائق المحكمة: \"يزعم المدعون أن تطبيق Tiktok يتسلل إلى أجهزة المستخدمين ويسحب مجموعة واسعة من البيانات الخاصة ، بما في ذلك البيانات البيومترية\".", "تستخدمه Tiktok لإنشاء ملفات تعريف لمستخدميها \"للإعلان المستهدف والربح\". بفضل وظائفها لمقاطع الفيديو القصيرة ، تحظى Tiktok بشعبية خاصة بين المراهقين والشباب. ومع ذلك ، تعرضت منصة الإنترنت لضغوط هائلة في الولايات المتحدة العام الماضي.", "أراد الرئيس دونالد ترامب في ذلك الوقت إجبار الشركة الأم Bytedance على بيع التطبيق إلى الشركات الأمريكية. صنفت إدارة ترامب تيكتوك على أنها \"خطر على الأمن القومي\".", "الخلفية هي مخاوف من أن البيانات الواردة من المستخدمين الأمريكيين قد تنتهي بالحكومة الصينية. ونفت تيك توك مرارا هذه المزاعم. أوقفت حكومة خليفة ترامب ، جو بايدن ، خطط البيع الإجباري." ]
}