{
  "id" : "vO92xycJ",
  "url" : "https://steiermark.orf.at/stories/3083235/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-02T16:26:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/15/crops/w=1280/801258_opener_279215_werner_kogler_c_orf_schoettl_2.jpg?s=4e84b8db2500a2a8900b353485ab14ec662309e0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler: „Grüne Schwerpunkte durchgesetzt“",
  "articleTitleTranslated" : "كوغلر: \"تم تطبيق الأولويات الخضراء\"",
  "articleContent" : [ "Mit den Worten „Es ist gelungen, das Beste aus beiden Welten zu vereinen“, verkündete ÖVP-Chef Sebastian Kurz vor einem Jahr, am 1. Jänner 2020, die Einigung auf eine Koalition aus Volkspartei und Grünen.", "Steuerentlastungen und ein Klimaschutzpaket sollten die Herzstücke der türkis-grünen Politik sein. Doch dann kam die Pandemie und änderte alles – mehr dazu in Regieren im Krisenmodus (news.ORF.at). „2021 wird großes Comeback-Jahr werden“ Seit einem Jahr ist nun auch Werner Kogler Vizekanzler.", "Im „Steiermark heute“-Neujahrsgespräch sagt der Oststeirer auf die Frage, ob er den Regierungseintritt schon oft bereut hat:", "„Es muss das Land wer regieren, wir haben gewusst, dass es nicht einfach wird, auch ohne Covid-Krise, und wir haben die Regierungsbeteiligung deshalb angestrebt, um Grüne Schwerpunkte durchzusetzen, was auch beachtlich gelungen ist, gerade wenn es um die Umweltschutzthemen geht,, Klimaschutz.  :", "Das ist zwar in diesen Tagen etwas im Hintergrund, aber wir haben hier eigentlich das ganze Jahr Programme aufgesetzt, die im wesentlichen dann 2021 ausgerollt werden, und da wird es sowohl für Wirtschaft und soziales Zusammenleben, als auch für den Umwelt- und Klimaschutz wirtschaftlich organisiert ein großes Comeback-Jahr werden“", "Werner Kogler im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit Vizekanzler Werner Kogler hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.  “", "„Das hätte keine andere Regierung zustande gebracht“ Kogler sieht die Bundesregierung jedenfalls auf einem guten – weil auch Grünen – Weg: „Wir werden dort fortsetzen, wo ich meine, dass wir uns sehr wohl eingebracht haben.", "Was ja gerne übersehen wird, ist ja, dass wir jetzt aufgrund der Krise die Wirtschafts- und Finanzpolitik nicht irgendwie notgedrungen umorganisieren, sondern wirklich auch modernisieren, und da geht es um Digitalisierung, da geht es um Investitionen in die Gesundheitsökonomie, aber eben auch um viele Milliarden für den Umweltschutz.  ", "Das hätte keine andere Regierung zustande gebracht, und das wird eben dieses Jahr richtig aufgenommen und auch fortgesetzt.", "Und in der sozialen Absicherung werden wir es genauso fortsetzen – da passiert ja mehr, als jemals unter roten Sozialministern oder Kanzlern passiert ist“, so Vizekanzler Werner Kogler im Gespräch mit ORF Steiermark-Chefredakteur Wolfgang Schaller." ],
  "articleContentTranslated" : [ "بعبارة \"لقد نجحنا في الجمع بين أفضل ما في العالمين\" ، أعلن سيباستيان رئيس ÖVP منذ فترة وجيزة ، في 1 يناير 2020 ، أنه تم الاتفاق على ائتلاف من حزب الشعب وحزب الخضر.", "يجب أن يكون الإعفاء الضريبي وحزمة حماية المناخ في صميم السياسات الخضراء الفيروزية. ولكن بعد ذلك جاء الوباء وغيّر كل شيء - المزيد عن ذلك في الحكم في وضع الأزمة (news.ORF.at). \"سيكون عام 2021 عام عودة كبيرة\" كان فيرنر كوجلر أيضًا نائبًا للمستشار لمدة عام.", "في حديث السنة الجديدة \"Styria Today\" ، شرق ستيريا ، عندما سئل عما إذا كان يندم في كثير من الأحيان على انضمامه إلى الحكومة:", "\"أياً كان من يحكم البلاد ، فقد علمنا أن الأمر لن يكون سهلاً ، حتى بدون أزمة كوفيد ، ولذلك سعينا إلى المشاركة في الحكومة من أجل فرض الأولويات الخضراء ، والتي كانت ناجحة أيضًا ، خاصة عندما يتعلق الأمر بقضايا حماية البيئة ،، حماية المناخ. :", "هذا قليلاً في الخلفية هذه الأيام ، لكننا قمنا بالفعل بإعداد برامج هنا على مدار العام ، والتي سيتم طرحها بشكل أساسي في عام 2021 ، وهناك سيتم تنظيمها اقتصاديًا للاقتصاد والتعايش الاجتماعي وكذلك لحماية البيئة والمناخ تكون سنة عودة كبيرة \"", "فيرنر كوجلر في محاضرة السنة الجديدة \"Styria Today\" أقيم حديث السنة الجديدة \"Styria Today\" مع نائب المستشار فيرنر كوجلر من قبل رئيس تحرير ORF Steiermark Wolfgang Schaller. \"", "يرى كوجلر أن الحكومة الفيدرالية تسير على الطريق الصحيح \"ما كانت لتنجح أي حكومة أخرى\" - لأنها خضراء أيضًا: \"سنواصل حيث أعتقد أننا ساهمنا جيدًا.", "ما يتم تجاهله في كثير من الأحيان هو أنه بسبب الأزمة ، فإننا لا نعيد تنظيم السياسة الاقتصادية والمالية بأي شكل من الأشكال ، ولكن في الواقع نقوم بتحديثها ، وهذا يتعلق بالرقمنة ، إنه يتعلق بالاستثمارات في الاقتصاد الصحي ، ولكن أيضًا حول العديد من المليارات لحماية البيئة.", "لم يكن بإمكان أي حكومة أخرى أن تدير ذلك ، وسيتم تناوله بشكل صحيح والاستمرار فيه هذا العام.", "وقال نائب المستشار فيرنر كوجلر في مقابلة مع رئيس تحرير ORF Styria وولفجانج شالر: \"وسنستمر في فعل الشيء نفسه مع الضمان الاجتماعي - هناك المزيد من الأحداث أكثر مما حدث في أي وقت مضى في ظل الوزراء أو المستشارين الاجتماعيين الحمر\"." ]
}