{
  "id" : "VO9FAS4N",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-haus-zu-erhalten-ist-auch-arbeit/401137680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:01:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837566/46-166735130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Haus zu erhalten ist (auch) Arbeit",
  "articleTitleTranslated" : "صيانة المنزل (أيضًا) عمل",
  "articleContent" : [ "Beim Wohnungseigentum gilt, so der Experte: „Die Hausverwaltung sollte einen Jahresplan über notwendige Instandhaltungsmaßnahmen parat haben – Dachübergehung, Reinigung der Rinnen, Fensterservice, Liftservice, Wartung der Heizungsanlage“", "Sämtliche Arbeiten an Fußböden und Wänden sieht Michael Gruber übrigens nicht als Wartungs-, sondern als Sanierungsarbeiten.  “", "„Selbstverständlich erhöhen sie den Wert einer Immobilie, fließen jedoch in den Gesamtzustand ein.“ Für den Kontrollgang vom Dach bis in den Keller ist eine Checkliste hilfreich.", "Ein paar Tipps dazu: Dach Dächer sind heutzutage aus pflegeleichten und robusten Materialien gebaut, nichtsdestotrotz bleibt der Dachbereich sensibel.", "Schon geringfügige Undichtigkeiten an Anschlussstellen, der Schornsteineinfassung oder dem Traufkasten können gravierende Folgen haben. - Fehlende Dachziegel sollten schnellstmöglich ersetzt, lockere oder verschobene wieder korrekt angebracht werden. - Anschlüsse und Durchdringungen (etwa durch Antenne/Sat oder Entlüftungsrohre) sollten regelmäßig auf ihre Dichtheit hin untersucht werden. - Regenrinnen und Fallrohre säubern und dabei auch Schneefanggitter oder Filter kontrollieren. - Blitzschutzanlagen sind regelmäßig vom Fachmann zu kontrollieren/warten (Prüfbefund). - Auf der Innenseite die Holzteile der Dachkonstruktion auf Schädlingsbefall (Pilze) sowie kaputte Dichtungsbahnen prüfen.   ", "Fenster & Türen Bei Fenstern und Außentüren sorgen nicht nur mechanische Belastungen, sondern auch Temperaturunterschiede und Wetter- bzw.", "Umwelteinflüsse für eine hohe Beanspruchung. - Anschlussfugen auf Dichtheit prüfen (Zugluft, Feuchtigkeit). - Zeigt die Verglasung erste Anzeichen von „Blindheit“? (Achtung: möglicher Luftzug beeinträchtigt dämmenden Eigenschaften) - Ist ein neuer Anstrich für Tür- und Fensterrahmen notwendig?  ", "- Fassade & Haussockel: Die häufigsten Mängel entstehen durch Witterungs- und Umwelteinflüsse. Gutachter Gruber: „Oft wird zulange gewartet, bis der Putz schadhaft wird, danach ist nicht selten eine Komplettsanierung der Fassade notwendig“", "Im Grunde sind alle Bereiche, in denen Feuchtigkeit eindringen kann, umgehend auszubessern – das gilt für Risse ebenso wie für Schäden am Putz. - Verschmutzungen und Krustenbildungen können durch einfaches Abwaschen, Abbürsten oder den Einsatz von Hochdruckreinigern entfernt werden.  “", "Das ist wichtig, um die „Atmungsfähigkeit“ der Baustoffe zu gewährleisten. - Der Befall mit Algen und Moose ist ein Zeichen für dauerhafte Feuchtigkeit, die etwa durch beschädigte Fugen entstehen kann (eventuell Biozide einsetzen). - Sind Kalkauswaschungen oder Salzausblühungen zu erkennen, dringt die Feuchtigkeit nicht nur ein, sondern auch wieder aus.  ", "Spezielle Reiniger für die Kalkauswaschungen und trockenes Abbürsten für die Salzausblühungen helfen, allerdings sollte unbedingt die Ursache (etwa durchlässige Oberflächen oder schadhafte Anschlüsse) instand gesetzt werden. - Auch Vögel können Schäden an der Fassade anrichten.", "Also: die Tiere beobachten und verträgliche Gegenmaßnahmen setzen.   Balkon/Terrasse Für beide gelten hohe Ansprüche an die Dichtigkeit, da sonst – wie beim Flachdach – Feuchtigkeitsschäden drohen. Im schlimmsten Fall wird davon sogar die tragende Konstruktion in Mitleidenschaft gezogen.", "Prioritäten bei der Kontrolle: - Die Abläufe frei von Laub und Verschmutzungen halten. - Fliesen/Steinplatten auf Risse, schadhafte Dehnungsfugen oder sich ablösende Beläge checken. - Anschlüsse an die Wände (v. a.", "Anschlussfugen) prüfen. - Beschädigungen an Brüstung bzw. Geländer umgehend beheben (hohes Sicherheitsrisiko!). Bodenplatte & Keller Wo es keinen Keller gibt, sollte die Bodenplatte regelmäßig überprüft werden.", "Beim Keller Acht geben auf: - Geruchstest – riecht es in den Kellerräumen muffig? (Anzeichen für Feuchtigkeit). - Sichttest: Feuchte Stellen sind an Verfärbungen zu erkennen (an Wänden, Decken, auf dem Fußboden).", "Liegt ein Pilzbefall vor? - Bei Kellerfenstern bzw. Lichtschächten Dichtheit überprüfen.", "Heizung & Warmwasser Obwohl moderne Heizungsanlagen über eine bessere Energieeffizienz verfügen, sind sie von Verschleiß- und Alterungserscheinungen nicht ausgenommen. - Für Schornsteine, Feuerstätten, Rauchableitungen, Lüftungsanlagen etc. legen entsprechende Verordnungen die einzuhaltenden Intervalle für die Überprüfung und Reinigung durch ein Fachbetrieb fest (Fristen beachten!)  ", "- Ein Thermenservice sollte jährlich durchgeführt werden. - Gibt es Verkalkungen in den Heizkörpern, Wasser- und Abwasserleitungen? - Weisen die Rohrverbindungen eventuell Auffälligkeiten auf? - Funktionieren Abflüsse und Armaturen ohne Einschränkung?", "„In der Praxis werden leider viele der laufend notwendigen Instandhaltungsmaßnahmen nicht durchgeführt“, konstatiert Immobilien-Sachverständiger Michael Gruber: „Dies betrifft vor allem Arbeiten, die in größeren Zeitintervallen notwendig sind.", "Hier warten Eigentümer immer weiter zu, bis eine Komplettsanierung notwendig ist oder ein massiver Folgeschaden entsteht“", "Tipp, falls der Kontrollgang die „Baustellen“ am Haus offenbart: Die anfallenden Kosten für Handwerker kann man in vielen Fällen steuerlich geltend machen, pro Jahr und Haushalt sind Steuernachlässe im Umfang von mehreren Hundert Euro möglich.- Susanna Sklenar “" ],
  "articleContentTranslated" : [ "وفقًا للخبير ، ينطبق ما يلي على ملكية المنزل: \"يجب أن يكون لدى إدارة الممتلكات خطة سنوية لإجراءات الصيانة اللازمة جاهزة - تجاوز السقف ، تنظيف المزاريب ، خدمة النوافذ ، خدمة الرفع ، صيانة نظام التدفئة\"", "بالمناسبة ، يرى مايكل غروبر أن جميع الأعمال على الأرضيات والجدران ليست صيانة ، ولكن كأعمال تجديد. \"", "\"بالطبع ، يزيدون من قيمة الممتلكات ، لكن يتم دمجهم في الحالة العامة.\" قائمة المراجعة مفيدة لعمليات التفتيش من السقف إلى الطابق السفلي.", "بعض النصائح حول هذا الأمر: أسطح الأسطح في الوقت الحاضر مصنوعة من مواد متينة وسهلة العناية ، لكن منطقة السطح تظل حساسة.", "حتى التسريبات الطفيفة في نقاط الاتصال أو المدخنة المحيطة أو صندوق الطنف يمكن أن يكون لها عواقب وخيمة. - يجب استبدال بلاطات الأسقف المفقودة في أسرع وقت ممكن ، ويجب تركيب البلاط المفكوك أو المزاح بشكل صحيح. - يجب فحص التوصيلات والاختراقات (على سبيل المثال من خلال الهوائي / الأقمار الصناعية أو أنابيب التهوية) بانتظام بحثًا عن التسريبات. - تنظيف مزاريب المطر وأنابيب الصرف وكذلك فحص واقيات الثلج أو المرشحات. - يجب فحص / صيانة أنظمة الحماية من الصواعق بانتظام بواسطة متخصص (تقرير الاختبار). - من الداخل ، افحص الأجزاء الخشبية لهيكل السقف بحثًا عن الآفات (الفطريات) وأغشية السد المكسورة.", "النوافذ والأبواب النوافذ والأبواب الخارجية لا تخضع فقط للإجهاد الميكانيكي ، ولكن أيضًا لاختلافات درجات الحرارة والطقس و", "التأثيرات البيئية لحمولة عالية. - فحص وصلات التوصيل بحثًا عن تسربات (تيارات ، رطوبة). - هل تظهر أولى بوادر \"العمى\" على الزجاج؟ (تحذير: المسودات المحتملة تضر بخصائص العزل) - هل من الضروري طلاء إطارات الأبواب والنوافذ مرة أخرى؟", "- الواجهة وقاعدة المنزل: تنجم العيوب الأكثر شيوعًا عن العوامل الجوية والبيئية. خبير Gruber: \"غالبًا ما ينتظر الناس وقتًا طويلاً حتى يتلف الجص ، وبعد ذلك غالبًا ما يكون من الضروري إجراء تجديد كامل للواجهة\"", "بشكل أساسي ، يجب إصلاح جميع المناطق التي يمكن أن تتغلغل فيها الرطوبة على الفور - وهذا ينطبق على الشقوق وكذلك الأضرار التي لحقت بالجص. - يمكن إزالة الأوساخ والقشور عن طريق غسلها أو تنظيفها بالفرشاة أو باستخدام منظف عالي الضغط. \"", "هذا مهم لضمان أن مواد البناء \"قابلة للتنفس\". - تعد الإصابة بالطحالب والطحالب علامة على الرطوبة الدائمة ، والتي يمكن أن تنشأ من تلف المفاصل (استخدم المبيدات الحيوية إذا لزم الأمر). - إذا كان من الممكن رؤية ترشيح الجير أو إزهار الملح ، فإن الرطوبة لا تخترق فحسب ، بل تتخللها أيضًا مرة أخرى.", "تساعد المنظفات الخاصة لترشيح الجير والتنظيف الجاف بالفرشاة لإزهار الملح ، ولكن يجب إصلاح السبب (مثل الأسطح المسامية أو الوصلات التالفة). - يمكن أن تتسبب الطيور أيضًا في إتلاف الواجهة.", "لذا: راقب الحيوانات واتخذ الإجراءات المضادة المناسبة. الشرفة / الشرفة كلاهما لهما متطلبات عالية فيما يتعلق بعدم النفاذية ، وإلا - كما هو الحال مع الأسطح المسطحة - هناك خطر حدوث تلف بسبب الرطوبة. في أسوأ الحالات ، هذا يؤثر حتى على الهيكل الحامل.", "أولويات التحكم: - الحفاظ على المصارف خالية من الأوراق والأوساخ. - افحص البلاط / الألواح الحجرية بحثًا عن الشقوق أو فواصل التمدد التالفة أو أغطية التقشير. - وصلات بالجدران (خاصة", "تحقق من وصلات التوصيل). - معالجة الأضرار التي لحقت بالحاجز أو الدرابزين على الفور (مخاطر عالية على السلامة!). بلاطة الأرضية والطابق السفلي في حالة عدم وجود بدروم ، يجب فحص بلاطة الأرضية بانتظام.", "في القبو انتبه إلى: - اختبار الرائحة - هل رائحة القبو عفنة؟ (علامات الرطوبة). - اختبار بصري: يمكن التعرف على البقع الرطبة من خلال تغير اللون (على الجدران والسقوف والأرضية).", "هل هناك هجوم فطري؟ - التحقق من إحكام نوافذ القبو أو الآبار الضوئية.", "التدفئة والمياه الساخنة على الرغم من أن أنظمة التدفئة الحديثة تتمتع بكفاءة أفضل في استخدام الطاقة ، إلا أنها ليست معفية من علامات التآكل والشيخوخة. - بالنسبة للمداخن والمدافئ وقنوات الدخان وأنظمة التهوية وما إلى ذلك ، تنص اللوائح ذات الصلة على الفترات الزمنية التي يجب مراعاتها للفحص والتنظيف من قبل شركة متخصصة (مراعاة المواعيد النهائية!)", "- يجب إجراء خدمة حرارية سنويًا. - هل يوجد أي تكلس في المشعات وأنابيب المياه والصرف الصحي؟ - هل يوجد خلل في وصلات الأنابيب؟ - هل تعمل المصارف والتجهيزات بدون قيود؟", "يقول الخبير العقاري مايكل جروبر: \"من الناحية العملية ، للأسف ، لم يتم تنفيذ العديد من إجراءات الصيانة المستمرة. هذا ينطبق بشكل أساسي على العمل الضروري على فترات أطول.", "هنا يستمر الملاك في الانتظار حتى يكون التجديد الكامل ضروريًا أو يحدث ضرر شديد التبعية \"", "نصيحة ، إذا كشف التفتيش عن \"مواقع البناء\" في المنزل: يمكن في كثير من الحالات خصم التكاليف التي يتكبدها الحرفيون من الضرائب ، ومن الممكن الحصول على تخفيضات ضريبية تبلغ عدة مئات من اليوروهات سنويًا وعلى مستوى الأسرة." ]
}