{
  "id" : "VOmYTxk1",
  "url" : "https://kurier.at/politik/inland/impfstoffe-von-der-leyen-bestaetigt-zusatzdosen-fuer-oesterreich-nicht/401227299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:33:04Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://image.kurier.at/images/original/5021124/46-176501323.jpg",
  "imageCopyright" : "REUTERS / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von der Leyen will Exportkontrollen für Astra Zeneca",
  "articleTitleTranslated" : "لا تؤكد Von der Leyen الجرعات الإضافية للنمسا",
  "articleContent" : [ "Wenig erfreut, aber betont diplomatisch gab sich von der Leyen demnach zu der scharfen Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der EU-Impfstrategie, welche die Kommission geplant und in Form der Rahmenverträge mit sechs Herstellern umgesetzt hatte.", "\"Um Missverständnisse auszuräumen: Die Europäische Kommission hat von Anfang an vorgeschlagen, dass die Impfstoffe in den Verträgen auf Pro-Kopf-Basis verteilt werden. Wir denken, dass das der fairste Zugang ist\", so von der Leyen.", "\"Die Mitgliedstaaten haben einen anderen Zugang gewählt. Sie wollten manchmal den Anteil an dem einen Impfstoff senken und den an einem anderen erhöhen. Darum wurde der Verteilungsmechanismus zwischen allen Mitgliedstaaten von ihnen allein beschlossen.\"", "Kurz hatte am Mittwoch erklärt, dass die EU einer Lösung angesichts der Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen nahe stehe. Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen von Biontech/Pfizer in der EU.", "Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\". Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten.", "Von der Leyen kritisierte erneut die Lieferausfälle von AstraZeneca und möchte auf dem EU-Gipfel nächste Woche Exportkontrollen für Impfstoffe beschlossen sehen: \"Das ist der Ort, wo wir beschließen müssen, wie es weitergeht.", "Es ist Zeit, dass wir die Gegenseitigkeit diskutieren, damit auch AstraZeneca-Impfstoff von den Fabriken im Vereinigten Königreich in die EU kommt, und nicht nur umgekehrt.\". Sie betonte: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren.\"", "Hinsichtlich des russischen Impfstoffs Sputnik V zeigte sich von der Leyen zurückhaltend: \"Ein guter Impfstoff hat keine Nationalität - aber er muss wirksam und sicher sein.", "Bisher ist Sputnik in der rollenden Überprüfung seiner Daten - aber es hat keinen Antrag auf Marktzulassung bei der EMA gestellt.\" Zudem \"ist es nun für uns wichtig, angesichts der Schwierigkeiten mit AstraZeneca, dass das Unternehmen in der Lage ist zu liefern.", "Wo sind die Produktionsstätten? Welche Verpflichtungen haben sie? Hier muss ich klar sagen: Wir haben keinen Beweis für Produktionskapazitäten von Sputnik gesehen. Jeder Impfstoff, der für den europäischen Markt zugelassen ist, hat auch Produktionsstätten, die von der EMA zugelassen sind.\"" ],
  "articleContentTranslated" : [ "لم تكن فون دير لاين سعيدة للغاية ، لكنها دبلوماسية بشكل قاطع ، فقد ردت على انتقادات المستشار سيباستيان كورتس (ÖVP) لاستراتيجية التطعيم في الاتحاد الأوروبي ، والتي خططت لها المفوضية ونفذتها في شكل اتفاقيات إطارية مع ستة مصنّعين.", "وقالت فون دير لاين \"لتوضيح أي سوء تفاهم: اقترحت المفوضية الأوروبية منذ البداية أن يتم توزيع اللقاحات الواردة في العقود على أساس نصيب الفرد. نعتقد أن هذا هو أعدل وسيلة للوصول\".", "\"اختارت الدول الأعضاء نهجًا مختلفًا. فقد أرادوا في بعض الأحيان تقليل نسبة لقاح وزيادة نسبة لقاح آخر. ولهذا السبب تم تحديد آلية التوزيع بين جميع الدول الأعضاء من قبلهم وحدهم.\"", "وكان كورتس قد صرح يوم الأربعاء أن الاتحاد الأوروبي يقترب من حل في ضوء الانحرافات عن مفتاح السكان في تسليم لقاح كورونا. سيكون الأساس هو توزيع عشرة ملايين جرعة من Biontech / Pfizer التي تم تقديمها إلى الربع الثاني في الاتحاد الأوروبي.", "وأعربت المستشارة عن توقعها \"بأن نحصل على مئات الآلاف من الجرعات الإضافية\". وفقًا للتقارير ، ستتلقى النمسا حوالي 400000 جرعة من Biontech / Pfizer كجزء من التصحيح.", "انتقدت Von der Leyen مرة أخرى إخفاقات تسليم AstraZeneca وتود أن ترى ضوابط تصدير اللقاحات تم حلها في قمة الاتحاد الأوروبي الأسبوع المقبل: \"هذا هو المكان الذي يتعين علينا أن نقرر فيه كيفية المضي قدمًا.", "لقد حان الوقت بالنسبة لنا لمناقشة المعاملة بالمثل حتى يأتي ذلك اللقاح استرا زينيكا من المصانع في المملكة المتحدة إلى الاتحاد الأوروبي، وليس مجرد وسيلة أخرى حول \"وقالت:\" إن رسالة للشركة واضحة: أولا الحفاظ على عقد واحد قبل تصدير . \"", "فيما يتعلق بلقاح Sputnik V الروسي ، كانت von der Leyen مترددة: \"اللقاح الجيد ليس له جنسية - لكن يجب أن يكون فعالًا وآمنًا.", "حتى الآن ، تقوم Sputnik بمراجعة بياناتها على أساس متجدد - ولكنها لم تقدم طلبًا للحصول على تصريح تسويق إلى EMA. \"بالإضافة إلى ذلك ،\" من المهم الآن بالنسبة لنا ، نظرًا للصعوبات التي تواجه AstraZeneca ، أن تكون الشركة قادرة لكى توصل.", "أين منشآت الإنتاج؟ ما هي التزاماتهم؟ هنا يجب أن أقول بوضوح: لم نر أي دليل على قدرات إنتاج سبوتنيك. يحتوي كل لقاح معتمد للسوق الأوروبية أيضًا على منشآت تصنيع معتمدة من EMA \"." ]
}