{
  "id" : "VP7gAmPe",
  "url" : "https://kurier.at/politik/inland/neuer-arbeitslosenbonus-im-dezember-die-regeln-im-detail/401104872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:49:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Arbeitslosenbonus im Dezember: Die Regeln im Detail",
  "articleTitleTranslated" : "علاوة بطالة جديدة في ديسمبر: القواعد بالتفصيل",
  "articleContent" : [ "Bereits im September haben arbeitslose Menschen eine Einmalzahlung von 450 € erhalten, sofern sie zwischen Mai und August zumindest 60 Tage arbeitslos waren.  Nun wird es einen weiteren Arbeitslosenbonus geben.", "Der Nationalrat hat in seiner Sitzung am Freitag auf Initiative der Koalitionsparteien eine entsprechende Novellierung des Arbeitslosenversicherungsgesetzes beschlossen.", "Der neue Bonus ist gestaffelt: Je nach Dauer der Arbeitslosigkeit sollen zwischen 150 € und 450 € überwiesen werden.  Auch Arbeitslose, die Krankengeld beziehen, werden dieses Mal eine Einmalzahlung bekommen.", "Die Auszahlung soll im Dezember bzw.  Jänner erfolgen.  Zustimmung zur Gesetzesnovelle kam auch von Teilen der Opposition, wiewohl SPÖ und FPÖ die Einmalzahlung für unzureichend halten und auf eine allgemeine Erhöhung des Arbeitslosengeldes in der Corona-Krise pochten.", "Corona-Sonderregeln Mit der Novelle werden außerdem zwei Corona-Sonderregelungen im Bereich des Arbeitslosenversicherungsgesetzes verlängert.  Dabei geht es zum einen darum, Nachteile für Personen in Altersteilzeit durch coronabedingte Unterbrechungen ihres Dienstverhältnisses oder Stundenreduktionen zu vermeiden.", "Zum anderen sollen selbstständig Erwerbstätige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, jedoch nach wie vor als Selbstständige pensionsversichert sind, vorübergehend weiter Arbeitslosengeld beziehen können. 150 € bis 450 € Konkret werden Menschen, die zwischen Anfang September und Ende November mindestens 45 Tage lang Arbeitslosengeld oder Notstandshilfe bezogen haben, einen Bonus von 450 € erhalten.", "Bei mindestens 30 Tagen Arbeitslosigkeit sind es 300 €, bei mindestens 15 Tagen 150 €.  Die Überweisung soll automatisch mit dem Arbeitslosengeld im Dezember erfolgen.", "Wem aufgrund eines längeren Krankenstands kein voller Bonus zusteht, der bekommt im Jänner eine Einmalzahlung aus der Krankenversicherung, wobei hier mindestens 47 Bezugstage Krankengeld für 150 €, mindestens 62 Bezugstage für 300 € und mindestens 77 Bezugstage für 450 € erforderlich sind.", "Die Kosten für die Maßnahme, die mit der Corona-Krise begründet wird, sind laut Arbeitsministerin Christine Aschbacher mit 200 Mio. € veranschlagt.  Grün-türkiser Antrag Eingebracht wurden die neuen Bestimmungen per Abänderungsantrag von Grün-Abgeordnetem Markus Koza, der wie ÖVP-Abgeordneter Laurenz Pöttinger die zweite Einmalzahlung auch ausdrücklich begrüßte.", "Einer generellen Erhöhung des Arbeitslosengeldes erteilte Pöttinger hingegen eine Absage.  Er wies darauf hin, dass die Nettoersatzrate aufgrund von Zuschlägen ohnehin bei durchschnittlich 64% liege.", "Zudem brauche es eine ausreichende Differenz zwischen Arbeitslosengeld und Löhnen.  SPÖ stimmt Einmalzahlung zu Namens der SPÖ kündigte Markus Vogl eine Zustimmung zur Einmalzahlung an, wiewohl er die Lösung für KrankengeldbezieherInnen als „Bürokratiemonster“ bezeichnete.", "Zudem vermisst er eine Bestimmung, wonach die Einmalzahlung nicht gepfändet werden darf.  Jede Hilfe für arbeitslose Menschen sei aber wichtig, betonte er.  Seine Fraktionskollegin Verena Nussbaum wies darauf hin, dass es derzeit kaum eine Chance gebe, einen neuen Job zu finden.", "Auf eine offene Stelle würden mehr als fünf arbeitslose Personen kommen.  Eine generelle Erhöhung des Arbeitslosengeldes würde durch höhere Konsumausgaben auch die Wirtschaft stärken, machte Nussbaum geltend.", "Aschbacher: 400.000 Menschen profitieren Arbeitsministerin Christine Aschbacher betonte, das beste Mittel gegen Armut sei, Menschen wieder in Beschäftigung zu bringen.", "Auch in der Krise gebe es offene Stellen und würden Menschen laufend auf Arbeitsplätze vermittelt.  Beim neuem Arbeitslosenbonus sind laut Aschbacher einige Anregungen aufgenommen worden.", "Er wird ihr zufolge mehr als 400.000 Menschen zugutekommen.  Nicht durchsetzen konnte sich die SPÖ mit einem eigenen Gesetzesantrag.  Er hätte eine vorübergehende Erhöhung des Arbeitslosengeldes und der Notstandshilfe um 30% rückwirkend ab 15.", "März 2020 bewirkt.  Auch ein entsprechender Entschließungsantrag der FPÖ fand keine Mehrheit." ],
  "articleContentTranslated" : [ "في وقت مبكر من سبتمبر ، تلقى العاطلون عن العمل دفعة لمرة واحدة قدرها 450 يورو ، بشرط أن يكونوا عاطلين عن العمل لمدة 60 يومًا على الأقل بين مايو وأغسطس. الآن سيكون هناك مكافأة بطالة أخرى.", "وقرر المجلس الوطني في اجتماعه يوم الجمعة تعديل قانون التأمين ضد البطالة بمبادرة من أحزاب الائتلاف.", "المكافأة الجديدة متداخلة: اعتمادًا على مدة البطالة ، يجب تحويل ما بين 150 يورو و 450 يورو. سيتلقى الأشخاص العاطلون عن العمل الذين يتلقون أجر مرضي أيضًا دفعة لمرة واحدة هذه المرة.", "يجب أن يتم الدفع في ديسمبر أو يناير. ووافقت أجزاء من المعارضة أيضًا على التعديل ، على الرغم من أن SPÖ و FPÖ يعتبران الدفع لمرة واحدة غير كاف ويصران على زيادة عامة في مخصصات البطالة في أزمة كورونا.", "قواعد خاصة بكورونا يوسع التعديل أيضًا قاعدتين خاصتين لكورونا في مجال قانون التأمين ضد البطالة. من ناحية أخرى ، يتعلق الأمر بتجنب مساوئ الأشخاص المتقاعدين الجزئي بسبب الانقطاعات المرتبطة بالكورونا في عملهم أو التخفيضات بالساعة.", "من ناحية أخرى ، يجب أن يستمر الأشخاص العاملون لحسابهم الخاص الذين توقفوا مؤقتًا عن العمل ، ولكنهم لا يزالون مؤمنين كعاملين لحسابهم الخاص ، في تلقي إعانات البطالة بشكل مؤقت. من 150 يورو إلى 450 يورو على وجه التحديد ، سيحصل الأشخاص الذين تلقوا إعانات بطالة أو مساعدة بطالة لمدة 45 يومًا على الأقل بين بداية سبتمبر ونهاية نوفمبر على مكافأة قدرها 450 يورو.", "إذا كنت عاطلاً عن العمل لمدة 30 يومًا على الأقل ، فستكون 300 يورو و 150 يورو إذا كنت عاطلاً عن العمل لمدة 15 يومًا على الأقل. يجب أن يتم التحويل تلقائيًا مع إعانة البطالة في ديسمبر.", "إذا لم تكن مؤهلاً للحصول على مكافأة كاملة بسبب إجازة مرضية أطول ، فستتلقى دفعة لمرة واحدة من تأمينك الصحي في يناير ، حيث يلزم ما لا يقل عن 47 يومًا من الأجر المرضي مقابل 150 يورو ، و 62 يومًا على الأقل مقابل 300 يورو و 77 يومًا على الأقل مقابل 450 يورو.", "وبحسب وزيرة العمل كريستين أشباخر ، فإن تكاليف الإجراء المبرر بأزمة كورونا تقدر بنحو 200 مليون يورو. الحركة الخضراء الفيروزية تم إدخال الأحكام الجديدة من خلال تعديل من قبل النائب الأخضر ماركوس كوزا ، الذي رحب أيضًا صراحةً بالدفعة الثانية التي تُدفع مرة واحدة ، مثل ÖVP النائب لورينز بوتينجر.", "ومع ذلك ، رفض Pöttinger زيادة عامة في إعانات البطالة. وأشار إلى أن معدل الاستبدال الصافي للرسوم الإضافية يبلغ 64٪ على أي حال.", "بالإضافة إلى ذلك ، يجب أن يكون هناك فرق كاف بين إعانات البطالة والأجور. يوافق SPÖ على الدفع لمرة واحدة نيابة عن SPÖ ، أعلن ماركوس فوغل أنه سيوافق على الدفع لمرة واحدة ، على الرغم من أنه وصف الحل لمتلقي الرواتب المرضية بأنه \"وحش بيروقراطي\".", "كما فاته حكماً لا يجوز بموجبه حجز الدفعة الواحدة. وشدد على أهمية أي مساعدة للعاطلين عن العمل. أشارت زميلته في البرلمان ، فيرينا نوسباوم ، إلى أنه لا توجد حاليًا فرصة تذكر للعثور على وظيفة جديدة.", "سيكون هناك أكثر من خمسة أشخاص عاطلين عن العمل لكل وظيفة شاغرة. وقالت نوسباوم إن الزيادة العامة في إعانات البطالة ستقوي الاقتصاد من خلال زيادة الإنفاق الاستهلاكي.", "أشباخر: 400 ألف شخص يستفيدون من ذلك أكدت وزيرة العمل كريستين أشباخر أن أفضل طريقة لمكافحة الفقر هي إعادة الناس إلى العمل.", "حتى في ظل الأزمة ، توجد وظائف شاغرة ويتم تعيين الأشخاص باستمرار في وظائف. وفقًا لأشباخر ، تم دمج بعض الاقتراحات في مكافأة البطالة الجديدة.", "وفقا لها ، سوف يفيد أكثر من 400000 شخص. لم يتمكن SPÖ من إنفاذ اقتراحه التشريعي. سيحصل على زيادة مؤقتة في إعانة البطالة والمساعدة الطارئة بنسبة 30٪ بأثر رجعي من 15.", "مارس 2020 سارية. كما فشل اقتراح مماثل لقرار قدمه حزب الحرية في الحصول على الأغلبية." ]
}