{
  "id" : "vPAvEDls",
  "url" : "https://www.diepresse.com/5956685/Auszeichnung_Nomadland-gewinnt-wichtigen-USProduzentenpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:30:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5956685/FILE-PHOTO-Chloe-Zhao-accepts-the-Best-Director---Motion-Picture-award-for-Nomadland-in-this-handout-photo-from-the-78th-Annual-Golden-Globe-Awards-in-New-York_1616654608951142.jpg",
  "imageCopyright" : "via Reuters (NBC HANDOUT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Nomadland\" gewinnt wichtigen US-Produzentenpreis",
  "articleTitleTranslated" : "\"Nomadland\" تفوز بجائزة أمريكية مهمة",
  "articleContent" : [ "Das Road-Movie von Regisseurin Chloé Zhao gewann den Spitzenpreis der Producers Guild of America (PGA). Der Golden-Globe-Gewinner \"Nomadland\" hat seine Chancen auf einen Oscar weiter verbessert.", "Das Road-Movie von Regisseurin Chloé Zhao gewann in der Nacht zum Donnerstag den Spitzenpreis der Producers Guild of America (PGA). Insgesamt hatte der US-Produzentenverband zehn Spielfilme nominiert, darunter auch \"Mank\", \"Minari\" und \"Promising Young Women\".", "Die PGA-Preise gelten als Barometer für die Oscars, die in diesem Jahr am 25.  April verliehen werden.", "\"Nomadland\", auf einem Sachbuch basierend, erzählt die Geschichte einer 60-Jährigen (gespielt von Frances McDormand), die nach dem Tod ihres Mannes als moderne Nomadin im Wohnwagen durch die USA zieht.", "Im Fernsehbereich gewann die britische Königshaus-Serie \"The Crown\" den Spitzenpreis als beste Drama-Serie, beste Comedy-Serie wurde die kanadische Reihe \"Schitt's Creek\".", "Ohne Auszeichnung blieb die von der deutschen Regisseurin Maria Schrader inszenierte Netflix-Serie \"Unorthodox\" mit Shira Haas in der Hauptrolle. Als beste Miniserie wurde stattdessen \"Das Damengambit\" ausgewählt.", "Über die Preise stimmten mehr als 8.000 Filmproduzenten ab. Die Trophäen der Hollywood-Produzenten wurden im Rahmen einer virtuellen Show vergeben." ],
  "articleContentTranslated" : [ "فاز فيلم الطريق للمخرج كلوي تشاو بالجائزة الأولى لنقابة المنتجين الأمريكية (PGA). عزز الفائز بجائزة جولدن جلوب \"Nomadland\" فرصه في الفوز بجائزة الأوسكار.", "فاز فيلم الطريق للمخرج كلوي تشاو بالجائزة الأولى لنقابة المنتجين الأمريكية (PGA) مساء الخميس. وكانت جمعية المنتجين الأمريكيين قد رشحت ما مجموعه عشرة أفلام طويلة ، منها \"مانك\" و \"ميناري\" و \"الشابات الواعدات\".", "تعتبر جوائز PGA بمثابة مقياس لجوائز الأوسكار ، التي سيتم منحها في 25 أبريل من هذا العام.", "\"نومادلاند\" ، المأخوذ عن كتاب غير خيالي ، يحكي قصة فتاة تبلغ من العمر 60 عامًا (تلعب دورها فرانسيس مكدورماند) تنتقل عبر الولايات المتحدة كبدوية حديثة في مقطورة بعد وفاة زوجها.", "وفي قطاع التلفزيون ، فاز مسلسل العائلة المالكة البريطاني \"The Crown\" بالجائزة الأولى لأفضل مسلسل درامي ، وكان المسلسل الكندي \"Schitt's Creek\" أفضل مسلسل كوميدي.", "وظل مسلسل Netflix \"غير الأرثوذكسي\" الذي تلعب فيه دور البطولة شيرا هاس ، والذي أخرجته المخرجة الألمانية ماريا شريدر ، بلا تمييز. بدلاً من ذلك ، تم اختيار \"مناورة الملكة\" كأفضل مسلسل قصير.", "صوّت أكثر من 8000 منتج أفلام على الجوائز. تم منح جوائز منتجي هوليوود كجزء من عرض افتراضي." ]
}