{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchtipps: Neu erschienen im Oktober",
  "targetLanguage" : "arabic",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Frisch gedruckt: Neue Bücher für die Seele, zum Lernen und für alternative Gedanken.  Erschienen im Ariston Verlag 2020, Preis: 22,70 Euro  © Bild: Ariston Verlag Anders führen: Warum das Ego plötzlich schweigt  Sabbatical statt Dienstauto: Die Arbeitswelt ändert sich radikal und der Wunsch nach sinnstiftender Arbeit wird immer größer.", "Gleichzeitig heißt das aber auch, dass ein Umdenken in den Unternehmen stattfinden muss, ein neues Verständnis von Führung ist gefragt: raus aus der Ego-Fixierung der Manager, hin zu einem dienenden Selbstverständnis im Interesse des Ganzen.  ", "Matthias Kolbusa: Management Beyond Ego.  Teams in der neuen Arbeitswelt zu außergewöhnlichen Erfolgen führen.  Ariston Verlag 2020, 22,70 Euro  Erschienen im Graefe und Unzer Verlag 2020, Preis: 18,50 © Bild: Gräfe und Unzer Verlag Nicht durchdrehen: Wie man bei klarem Verstand bleibt  Die Welt wird immer absurder und chaotischer?", "Dieses Buch zeigt eindrucksvoll wie unterhaltsam, dass die Welt noch nie perfekt war, dass sie aber heute um vieles besser ist als das Zerrbild, das die Medien in uns erzeugen.", "Mit vielen praktischen Anleitungen lernen wir Schritt für Schritt, mit schlechten Nachrichten, unseren Sorgen und den Risiken der Zeit, klüger und gelassener umzugehen. ", "Ralf Senftleben: Die Kunst, in schwierigen Zeiten nicht durchzudrehen.  Geniale Strategien für mehr Stärke und Gelassenheit im Alltag.  GU Verlag 2020, 18,50 Euro Erschienen im Gabal Verlag 2020, 30,80 Euro © Bild: Gabal Verlag Neue Ideen: Jetzt kommen die Querdenker ins Spiel  Querdenker sind Mittler zwischen veraltetem Tun und neuen Vorgehensweisen.", "Sie sind Wachrüttler, Andersmacher, Vorwärtsbringer.  Dennoch gelten Querdenker in vielen Unternehmen  als lästig.  In welchen Organisationen kann das gelingen?", "Welche Tools werden  gebraucht?  Wie kann man sich attraktiv für Querdenker machen?  Dieses Buch liefert die Antworten.  Anne M.  Schüller: Querdenker verzweifelt gesucht.", "Warum die Zukunft der Unternehmen in den Händen unkonventioneller Ideengeber liegt.  Gabal Verlag 2020, 30,80 Euro  Erschienen im Ullstein Taschenbuchverlag 2020, Preis: 12,40 Euro © Bild: Ullstein Mehr Entspannung: Für einen besseren Umgang mit Geld   Viele Menschen haben ein angespanntes Verhältnis zu Geld: Es löst bei ihnen Ärger und Ängste aus oder ruiniert ihre Beziehung.", "Der japanische Bestseller-Autor Ken Honda räumt auf mit den falschen Vorstellungen zu unseren Finanzen.  Er hilft uns, ein für alle Mal Frieden zu finden in unserer Beziehung zum Geld, und verrät, wie wir uns von negativen Gefühlen befreien und in einen Money-Flow geraten.", "Ken Hona: Happy Money.  Der entspannte Weg zu Wohlstand und Glück.  Ullstein Taschenbuchverlag 2020, 12,40 Euro  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "VpFwdG0V",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/buchtipps-neu-erschienen-im-oktober/401080779",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "نصائح حول الكتب: نُشرت حديثًا في أكتوبر",
  "articleContentTranslated" : [ "طبع حديثًا: كتب جديدة للروح وللتعلم وللأفكار البديلة. تم نشره بواسطة Ariston Verlag 2020 ، السعر: 22.70 يورو © الصورة: Ariston Verlag القيادة بشكل مختلف: لماذا تسقط الأنا فجأة صمتًا سباتيًا بدلاً من سيارة الشركة: عالم العمل يتغير جذريًا والرغبة في العمل الهادف تتزايد باستمرار.", "ومع ذلك ، فإن هذا يعني في الوقت نفسه أيضًا أنه يجب إعادة التفكير في الشركة ، ويلزم فهم جديد للقيادة: انطلاقًا من تثبيت الأنا لدى المديرين نحو صورة ذاتية تخدم مصالح الجميع.", "ماتياس كولبوسا: الإدارة ما بعد الأنا. قيادة الفرق إلى نجاح غير عادي في عالم العمل الجديد. Ariston Verlag 2020 ، 22.70 يورو تم نشره بواسطة Graefe und Unzer Verlag 2020 ، السعر: 18.50 © صورة: Gräfe und Unzer Verlag لا تفزع: كيف تبقى في عقلك الصحيح العالم يزداد سخافة وفوضى أكثر فأكثر؟", "يُظهر هذا الكتاب بشكل مثير للإعجاب وممتعًا أن العالم لم يكن مثاليًا أبدًا ، لكنه أفضل بكثير اليوم من الصورة المشوهة التي تخلقها وسائل الإعلام فينا.", "مع العديد من الإرشادات العملية ، نتعلم خطوة بخطوة كيفية التعامل مع الأخبار السيئة ومخاوفنا ومخاطر الوقت بطريقة أذكى وأكثر استرخاءً.", "رالف سنفتلبن: فن عدم الجنون في الأوقات الصعبة. استراتيجيات بارعة لمزيد من القوة والصفاء في الحياة اليومية. GU Verlag 2020 ، 18.50 يورو تم نشره بواسطة Gabal Verlag 2020 ، 30.80 يورو © الصورة: Gabal Verlag أفكار جديدة: الآن المفكرون الأفارقة يلعبون دور الوسيط بين الأفعال القديمة والنهج الجديدة.", "إنهم يقظة ، ومفرقون ، ومتقدمون. ومع ذلك ، يعتبر المفكرون الجانبيون مصدر إزعاج في العديد من الشركات. في أي منظمة يمكن أن يعمل هذا؟", "ما هي الأدوات اللازمة؟ كيف تجعل نفسك جذابا للمفكرين الجانبيين؟ يقدم هذا الكتاب الأجوبة. آن إم شولر: يائس من المفكرين الجانبيين.", "لماذا يكمن مستقبل الشركات في أيدي مزودي الأفكار غير التقليدية. Gabal Verlag 2020 ، 30.80 يورو تم نشره بواسطة Ullstein Taschenbuchverlag 2020 ، السعر: 12.40 يورو © الصورة: أولشتاين المزيد من الاسترخاء: من أجل طريقة أفضل للتعامل مع المال ، كثير من الناس لديهم علاقة متوترة مع المال: إنه يثير الغضب والمخاوف فيهم أو تدمر علاقتهم.", "يتخلص المؤلف الياباني الأكثر مبيعًا كين هوندا من المفاهيم الخاطئة حول مواردنا المالية. إنه يساعدنا على إيجاد السلام مرة واحدة وإلى الأبد في علاقتنا بالمال ، ويكشف كيف يمكننا تحرير أنفسنا من المشاعر السلبية والدخول في تدفق الأموال.", "كين هون: هابي موني. الطريق المريح للازدهار والسعادة. Ullstein Taschenbuchverlag 2020 ، 12.40 يورو نود أن نظهر لك اشتراكًا في النشرة الإخبارية هنا." ]
}