{
  "id" : "vpgDeNtf",
  "url" : "https://kurier.at/wirtschaft/karriere/messengerdienste-der-preis-der-bequemlichkeit/401156274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4872702/46-166263631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Messengerdienste: Der Preis der Bequemlichkeit",
  "articleTitleTranslated" : "خدمات المراسلة: ثمن الراحة",
  "articleContent" : [ "Ganz geschickt war es wohl vom Messengerdienst Whatsapp nicht gemacht, die Nutzer quasi per Ultimatum dazu zu zwingen, bis 8. Februar die neuen Nutzungsbedingungen abzunicken. Demnach werden Daten künftig bei Facebook gespeichert– wer nicht zustimmt, kann Whatsapp nicht mehr nutzen.", "Der Policy-Sprecher von Whatsapp bemüht sich um Schadensbegrenzung und betont, dass das für Nutzer in der EU nicht gelte. Trotzdem: ein digitales Abwandern zu anderen Messengerdiensten ist die Folge.", "Aber Freunde, Kollegen und Verwandte wandern nicht geschlossen zu einem neuen Kanal – die einen wählen Signal, die anderen Threema, Telegram oder andere Anbieter. Das stellt die gewohnt bequeme Kommunikation vor neue Fragen.", "Der KURIER hat bei Kommunikationsexperten und Psychologen Peter Vorderer nachgefragt, wie sich die Kommunikation verändert: Herr Vorderer, vermeintlich sichere Whatsapp-Alternativen, wie Threema, Signal oder Telegram verzeichnen große Zuläufe.", "Wohin entwickelt sich unsere gemeinsame Kommunikation, wenn sich all unsere Kontakte auf unterschiedlichen Plattformen verteilen? Peter Vorderer: Zunächst wissen wir noch gar nicht, wie viele Personen wirklich Whatsapp verlassen.", "Was Whatsapp angekündigt hat, werden andere Anbieter in der ein oder anderen Form auch machen. Weil alle – außer vielleicht Threema, denen man am ehesten trauen kann – ständig Daten abgreifen, schließlich beruht ihr Geschäftsmodell darauf.", "Whatsapp ist beim Eindringen in persönliche Sphären am eklatantesten, schon weil es zu Facebook gehört. Personen benutzen Facebook und Whatsapp in unterschiedlichen Situationen und haben unterschiedliche, teilweise sehr private Vorlieben.", "Whatsapp erreicht Personen, die Facebook nicht mehr nutzen. Damit kann nicht nur Werbung auf einzelne Personen perfekt zugeschnitten werden, man kann Menschen sogar zu gewissen Verhalten verleiten. Alle Big 5 (Amazon, Microsoft, Google, Facebook und Apple) sammeln Daten.", "Je mehr Daten, desto besser für die Unternehmen. Manchen ist das nicht bewusst, andere nehmen das sehenden Auges in Kauf.", "Threema schneidet derzeit beim Datenschutz am besten ab, aber ist aufgrund seiner Verschlüsselungstechnik weniger bequem – So wie es ausschaut, lassen sich viele lieber belauschen. Häufig werden heikle und private Dinge unvorsichtig über Messengerdienste wie Whatsapp besprochen.", "Das kann verheerende Folgen haben. Stichwort: Ibiza-Affäre. Verwischt das Verständnis von Öffentlichkeit? Dieser Frage geht die Kommunikationsforschung derzeit nach. Wie gehen wir mit Privatheit in der Online-Welt um?", "Das hat durch die Mobilwerdung des Internets einen neuen Schub erfahren. Das heißt, alle Informationen sind zu jederzeit immer abrufbar, wir können ständig und immer mit allen kommunizieren. Das ist eine dramatische Veränderung im Zusammenleben, Lernen, Arbeiten.", "Es revolutioniert unsere Kommunikationskultur. Die Regeln dafür müssen erst geschrieben werden. Durch die Pandemie hat sich auch die berufliche Kommunikation vermehrt auf direkte Kurznachrichtendienste verlagert.", "Wie beeinflusst das die Kommunikations- und die Teamkultur? Das hat positive und negative Konsequenzen. Dinge, die unnötig sind, wie dass man andere mit ihrem Titel anspricht, sind weggefallen. Generell kann man Hierarchien digital weniger kommunizieren, sie werden deshalb häufig flacher.", "Auf der anderen Seite entsteht das Problem, dass wir uns dadurch auch Differenzierungsmöglichkeiten nehmen. Abgesehen von der Titelhuldigung – Höflichkeit hat eine wichtige soziale Funktion.", "Auch in Teams kann man nicht so tun, als wären wir alle Gleiche unter Gleichen, wir sind in unterschiedlichen Rollen. Die Regulierung von Nähe und Distanz kann ein Problem werden, durch die Art wie man in diesen Chats kommuniziert.", "Viele neigt dazu, unüberlegt etwas rauszuhauen. Wie genau kann die distanzlose Kommunikation zum Problem werden? Durch unpassende Direktheit bekommt das Ganze den Anschein einer Peergroup.", "Dadurch entsteht die Gefahr, dass die einzelne Person weniger für ihre Expertise wahrgenommen, sie ist nur noch eine Person von vielen. Viele Menschen haben kein Problem damit, online Privates mitzuteilen.", "Denn die unmittelbar sichtbare Reaktion des Gegenübers scheint als Korrektiv zu fehlen." ],
  "articleContentTranslated" : [ "ربما لم تكن خدمة المراسلة Whatsapp ذكية جدًا في إجبار المستخدمين على استخدام إنذار نهائي للموافقة على شروط الاستخدام الجديدة بحلول الثامن من فبراير. وفقًا لذلك ، سيتم تخزين البيانات على Facebook في المستقبل - إذا كنت لا توافق ، فلن يمكنك استخدام Whatsapp بعد الآن.", "يحاول المتحدث باسم سياسة Whatsapp الحد من الضرر ويؤكد أن هذا لا ينطبق على المستخدمين في الاتحاد الأوروبي. ومع ذلك ، فإن الانتقال الرقمي إلى خدمات المراسلة الأخرى هو النتيجة.", "لكن الأصدقاء والزملاء والأقارب لا يهاجرون إلى قناة جديدة - يختار البعض Signal والبعض الآخر Threema أو Telegram أو مقدمي خدمات آخرين. هذا يطرح أسئلة جديدة على التواصل المريح المعتاد.", "سأل KURIER خبير الاتصالات وعالم النفس بيتر فورديرر كيف يتغير الاتصال: السيد Vorderer ، من المفترض أن تكون بدائل WhatsApp آمنة مثل Threema أو Signal أو Telegram تستقبل أعدادًا كبيرة من الزوار.", "أين تتطور اتصالاتنا المشتركة عندما تنتشر جميع جهات اتصالنا عبر منصات مختلفة؟ بيتر فورديرر: بادئ ذي بدء ، لا نعرف حتى عدد الأشخاص الذين يغادرون WhatsApp بالفعل.", "ما أعلنه Whatsapp ، سيفعله مقدمو الخدمات الآخرون بشكل أو بآخر. نظرًا لأن الجميع - باستثناء Threema ، الذي من المرجح أن يكون موثوقًا به - ينقر باستمرار على البيانات ، ففي النهاية ، يعتمد نموذج أعمالهم على ذلك.", "Whatsapp هو الأكثر وضوحًا عندما يتعلق الأمر باختراق المجالات الشخصية ، فقط لأنه ينتمي إلى Facebook. يستخدم الأشخاص Facebook و WhatsApp في مواقف مختلفة ولديهم تفضيلات مختلفة ، وأحيانًا خاصة جدًا.", "يصل Whatsapp إلى الأشخاص الذين لم يعودوا يستخدمون Facebook. لا يمكن تصميم الإعلان بشكل مثالي للأفراد فحسب ، بل يمكنك أيضًا تحفيز سلوك معين. يجمع كل Big 5 (Amazon و Microsoft و Google و Facebook و Apple) البيانات.", "كلما زادت البيانات ، كان ذلك أفضل للشركة. البعض لا يدرك ذلك ، والبعض الآخر يتقبل رؤية العين.", "يحقق Threema حاليًا أفضل النتائج من حيث حماية البيانات ، ولكنه أقل ملاءمة بسبب تقنية التشفير الخاصة به - يبدو أن الكثيرين يفضلون التنصت. غالبًا ما تتم مناقشة الأشياء الحساسة والخاصة بلا مبالاة عبر خدمات المراسلة مثل Whatsapp.", "هذا يمكن أن يكون له عواقب وخيمة. الكلمة الرئيسية: قضية إيبيزا. هل فهم الجمهور ضبابي؟ البحث في الاتصال هو التحقيق في هذا السؤال حاليا. كيف نتعامل مع الخصوصية في عالم الإنترنت؟", "وقد أعطى الإنترنت عبر الهاتف المحمول هذا دفعة جديدة. هذا يعني أن جميع المعلومات متاحة دائمًا في أي وقت ، ويمكننا التواصل باستمرار ودائمًا مع الجميع. هذا تغيير جذري في العيش معًا والتعلم والعمل.", "إنها تحدث ثورة في ثقافة الاتصال لدينا. يجب كتابة قواعد هذا أولاً. نتيجة لهذا الوباء ، تحول الاتصال المهني بشكل متزايد إلى خدمات الرسائل القصيرة المباشرة.", "كيف يؤثر ذلك على التواصل وثقافة الفريق؟ هذا له نتائج إيجابية وسلبية. تم إسقاط الأشياء غير الضرورية ، مثل مخاطبة الآخرين بعنوانهم. بشكل عام ، لا يمكن توصيل التسلسلات الهرمية رقميًا ، لذلك غالبًا ما تكون أكثر انبساطًا.", "من ناحية أخرى ، تبرز المشكلة أن هذا يحرمنا أيضًا من خيارات التمايز. بصرف النظر عن الإشادة باللقب ، فإن المجاملة لها وظيفة اجتماعية مهمة.", "حتى في الفرق ، لا يمكنك التظاهر بأننا جميعًا متماثلون ، فنحن في أدوار مختلفة. يمكن أن يصبح تنظيم القرب والمسافة مشكلة بسبب الطريقة التي تتواصل بها في هذه الدردشات.", "يميل الكثيرون إلى تسرع شيء ما. كيف بالضبط يمكن أن تصبح الاتصالات عن بعد مشكلة؟ تعطي المباشرة غير الملائمة كل شيء مظهر مجموعة الأقران.", "هذا يخلق خطر أن يكون الفرد أقل إدراكًا لخبرته ، فهم مجرد شخص واحد من بين كثيرين. كثير من الناس ليس لديهم مشكلة في مشاركة المعلومات الخاصة عبر الإنترنت.", "لأن رد الفعل المرئي على الفور للنظير يبدو أنه مفقود كإجراء تصحيحي." ]
}