{
  "id" : "vPjAztjf",
  "url" : "https://sport.orf.at/stories/3071088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:47:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paris SG trennt sich von Coach Tuchel",
  "articleTitleTranslated" : "انفصال فريق Paris SG عن Coach Tuchel",
  "articleContent" : [ "Sechs Monate vor dem Ende seines Vertrags ist die Amstzeit des 47 Jahre alten deutschen Trainers beim französischen Meister demnach beendet. Tuchel stand in seinen zweieinhalb Jahren bei PSG dicht davor, dem ambitionierten Club den ersehnten ersten Triumph in der Champions League zu bescheren.", "Das 0:1 im Finale gegen Bayern München verhinderte im August in Lissabon den erstmaligen Sprung auf Europas Vereinsthron, auf den die Clubführung aus Katar so hofft. Eine Bestätigung für die Trennung gab es am Donnerstag zunächst nicht.", "Die deutsche „Bild“ und die französische Sportzeitung „L’Equipe“ meldeten das Aus am Vormittag übereinstimmend.", "Laut Informationen des Senders RMC Sport und der Zeitung „Le Parisien“ zufolge soll der Argentinier Mauricio Pochettino – zuletzt Trainer von Tottenham Hotspur – Nachfolger von Tuchel werden. Der 48-Jährige spielte einst für PSG.", "Rauswurf nach 4:0-Sieg Die Clubverantwortlichen hätten Tuchel in der Nacht zum Donnerstag von ihrer Entscheidung informiert, berichtete „L’Equipe“.", "Am Mittwochabend gewann das Team noch 4:0 gegen Racing Straßburg, belegt aber in der Ligue 1 derzeit nur Platz drei, einen Punkt hinter dem Topduo Olympique Lyon und OSC Lille. Gegen Lyon gab es zuletzt eine 0:1-Heimniederlage, in Lille ein 0:0.", "In der Champions League erreichte PSG als Sieger in einer umkämpften Gruppe vor RB Leipzig und Manchester United das Achtelfinale. „Das muss man dann manchmal feiern im engsten Team, um nicht verbittert zu werden“, wurde Tuchel in einem am Mittwoch veröffentlichten Interview zitiert.", "„Widerstände machen dich auch während deiner Karriere stärker, weil du lernst, damit umzugehen. Du lernst, den Biss zu zeigen, kommst aus dem Selbstmitleid heraus.", "“Fehlende Wertschätzung Er hatte in dem Interview eingeräumt, dass er manchmal die Wertschätzung für die Leistungen seiner Mannschaft vermisse. „Wir hatten nie so das Gefühl, dass wir die Leute jetzt auch mal überzeugt haben und sie unsere Leistung anerkennen.", "Es macht einen auch manchmal ein bisschen traurig oder sauer“, räumte der einstige Coach des FSV Mainz 05 und von Borussia Dortmund ein, der zweimal Meister mit PSG wurde und insgesamt sechs Titel gewann.", "Es heiße immer, PSG habe Stars wie Neymar, Weltmeister Kylian Mbappe und Angel di Maria, hatte Tuchel in dem Interview erklärt. Dadurch würden aber ganz seriöse Teamleistungen komplett weggewischt werden.", "Er hatte auch gefragt, ob er noch Trainer sei oder Sportpolitiker oder Sportminister. Allerdings soll all das gar keinen Ausschlag für das Aus gegeben haben.", "Die Entscheidung, sich von Tuchel zu trennen, habe der Club angeblich schon zuvor getroffen, hieß es bei „L’Equipe“.Überraschende Entscheidung Obwohl es immer wieder Spekulationen gab, das Verhältnis zu Sportdirektor Leonardo sei nicht spannungsfrei, scheint der Schritt für Tuchel nun überraschend gekommen zu sein.  ", "Nach dem Sieg gegen Straßburg hatte sich Tuchel sehr glücklich über die Leistung gezeigt. Er wünschte sich für das kommende Jahr, dass alle Spieler seines Kaders gesund sind und zur Verfügung stehen. „Wenn das der Fall ist, sind wir konkurrenzfähig.", "Ich bin jeden Tag da, um meine Mannschaft zu unterstützen und meine Verantwortung wahrzunehmen“, sagte er." ],
  "articleContentTranslated" : [ "قبل ستة أشهر من نهاية عقده ، انتهى وقت المدرب الألماني البالغ من العمر 47 عامًا مع بطل فرنسا. خلال عامين ونصف العام في باريس سان جيرمان ، كان توخيل قريبًا من منح الفريق الطموح أول انتصار في دوري أبطال أوروبا.", "منع 0: 1 في النهائي ضد بايرن ميونيخ في أغسطس في لشبونة القفزة الأولى على عرش النادي الأوروبي ، وهو ما تأمله إدارة النادي من قطر. ولم يكن هناك تأكيد في البداية على الانفصال يوم الخميس.", "وأفادت صحيفتا \"بيلد\" الألمانية والصحيفة الرياضية الفرنسية \"ليكيب\" بنهاية الصباح.", "وفقًا لمعلومات من محطة RMC Sport وصحيفة Le Parisien ، فإن الأرجنتيني ماوريسيو بوكيتينو - مدرب توتنهام هوتسبير مؤخرًا - سيكون خليفة توخيل. اللاعب البالغ من العمر 48 عامًا لعب مرة واحدة مع باريس سان جيرمان.", "طرد بعد الفوز 4-0 أبلغ مسؤولو النادي توخيل بقرارهم مساء الخميس ، حسب ما أوردته \"ليكيب\".", "مساء الأربعاء ، فاز الفريق 4-0 على راسينغ ستراسبورغ ، لكنه حاليًا يحتل المركز الثالث فقط في الدوري الفرنسي ، بفارق نقطة واحدة عن الثنائي الأولمبي ليون و OSC ليل. آخر مرة كانت هناك هزيمة 1-0 على أرضه أمام ليون ، 0-0 في ليل.", "في دوري أبطال أوروبا ، وصل باريس سان جيرمان إلى دور الـ16 كفائز في مجموعة تنافسية متقدماً على آر بي لايبزيغ ومانشستر يونايتد. ونقل عن توخيل قوله في مقابلة نشرت يوم الأربعاء \"في بعض الأحيان يتعين عليك الاحتفال بذلك في أقرب فريق حتى لا تشعر بالمرارة\".", "\"المقاومة تجعلك أقوى خلال حياتك المهنية لأنك تتعلم كيفية التعامل معها. تتعلم إظهار اللدغة ، والخروج من الشفقة على الذات.", "\"عدم التقدير في المقابلة اعترف بأنه يفقد أحياناً التقدير لإنجازات فريقه. \"لم نشعر أبدًا أننا أقنعنا الناس الآن وأنهم أدركوا أدائنا.", "في بعض الأحيان يجعلك ذلك حزينًا أو غاضبًا بعض الشيء ، \"اعترف المدرب السابق لـ FSV ماينز 05 وبوروسيا دورتموند ، الذي كان بطلًا مرتين مع باريس سان جيرمان وفاز بما مجموعه ستة ألقاب.", "وأوضح توخيل في المقابلة أنه يقال دائمًا أن باريس سان جيرمان لديه نجوم مثل نيمار وبطل العالم كيليان مبابي وأنخيل دي ماريا. لكن هذا سيقضي تمامًا على أداء الفريق الجاد جدًا.", "كما سأل عما إذا كان لا يزال مدربًا أو سياسيًا رياضيًا أو وزيرًا للرياضة. ومع ذلك ، لا ينبغي أن يكون أي من هذا هو سبب النهاية.", "زُعم أن النادي اتخذ قرار الانفصال عن توخيل في وقت سابق ، حسبما ذكرت \"ليكيب\". قرار مفاجئ على الرغم من وجود تكهنات دائمًا بأن العلاقة مع مدير الرياضة ليوناردو لم تكن خالية من التوتر ، يبدو أن الخطوة الآن توخيل لتكون مفاجأة.", "بعد الفوز على ستراسبورغ ، كان توخيل سعيدًا جدًا بالأداء. تمنى للعام القادم أن يكون جميع اللاعبين في فريقه أصحاء ومتوفرين. \"إذا كان هذا هو الحال ، فنحن قادرون على المنافسة.", "أنا هناك كل يوم لدعم فريقي وأتحمل مسؤوليتي \"." ]
}