{
  "id" : "VpKgzAlX",
  "url" : "https://kurier.at/wissen/gesundheit/besserer-corona-schutz-durch-kombi-impfung-von-astra-zeneca-und-biontechpfizer/401338251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T09:06:17Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4995342/20210311-ABD0136-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Besserer Corona-Schutz durch Kombi-Impfung von Zeneca und Pfizer?",
  "articleTitleTranslated" : "حماية أفضل للكورونا من خلال التطعيم المشترك من Zeneca و Pfizer؟",
  "articleContent" : [ "Alle Personen, die in Österreich geimpft werden, bekommen zwei Mal denselben Corona-Impfstoff. In Deutschland aber wurde der Asta Zeneca Impfstoff nach Komplikationen gerade ausgesetzt, Österreich wartet noch ab und impft weiter.", "Was machen Personen, die ihre erste Impfung mit Astra Zeneca bekommen haben und bei der zweiten nicht mehr darauf zurückgreifen können? Vielleicht einen anderen nehmen? In England ist das  - zumindest am Papier - schon erlaubt.", "Wenn der erste Impfstoff nicht verfügbar ist, kann man auf einen anderen zugelassenen ausweichen. Denn alle bisher erhältlichen Vakzine zielen auf das Spike-Protein ab und könnten daher theoretisch kombiniert werden.", "Zudem gibt es von Forschern sogar die Annahme, dass durch eine Kombination das beste aus zwei Welten vereint wird. Während Astra Zeneca eher auf die Aktivierung von T-Zellen setzt, sind mRNA-Vakzine darauf abgestellt, viele Antikörper zu produzieren - beide sind dazu da, das Virus zu bekämpfen.", "Im Idealfall führt die Verabreichung beider Impfstoffe also zu einem noch besseren Schutz vor Covid-19-Viren. Diesbezüglich laufen gerade Studien. An der Uni Oxford wird Probanden nach Astra Zeneca Biontech/Pfizer verabreicht.", "Allerdings ist die Studienteilnehmerzahl mit einigen Hundert Personen relativ gering, um ein repräsentatives Ergebnis zu erhalten. Auch in Aserbaidschan wird gerade die Kombination von Astra Zeneca und dem russischen Vakzin Sputnik V getestet, beides Vektorimpfstoffe.", "Während Astra Zeneca mit einem Adenovirus aus Schimpansen arbeitet, um die Geninformation des Spike-Proteins  in den Körper zu schleusen, sind es bei Sputnik V zwei verschiedene menschliche Adenoviren.", "Auch dieser Mix könnte zu einer höheren Wirksamkeit führen. Falls sich die Präparate austauschen lassen, würde das jedenfalls eine enorme Hilfestellung bei dem Ziel geben, möglichst viele Personen schnell zu impfen." ],
  "articleContentTranslated" : [ "جميع الأشخاص الذين يتم تطعيمهم في النمسا يتلقون نفس لقاح كورونا مرتين. في ألمانيا ، تم إيقاف لقاح Asta Zeneca للتو بعد حدوث مضاعفات ، ولا تزال النمسا تنتظر وتستمر في التطعيم.", "ماذا يفعل الأشخاص الذين حصلوا على التطعيم الأول مع Astra Zeneca ولم يعد بإمكانهم استخدامه في المرة الثانية؟ ربما تأخذ واحدة أخرى؟ هذا مسموح به بالفعل في إنجلترا - على الورق على الأقل.", "في حالة عدم توفر اللقاح الأول ، يمكن استخدام لقاح آخر معتمد. لأن جميع اللقاحات المتاحة حتى الآن تستهدف بروتين سبايك وبالتالي يمكن نظريًا دمجها.", "بالإضافة إلى ذلك ، هناك حتى افتراض من قبل الباحثين أن المجموعة توحد أفضل ما في العالمين. بينما تركز Astra Zeneca بشكل أكبر على تنشيط الخلايا التائية ، تم تصميم لقاحات mRNA لإنتاج عدد كبير من الأجسام المضادة - وكلاهما موجود لمحاربة الفيروس.", "من الناحية المثالية ، يؤدي إعطاء كلا اللقاحين إلى حماية أفضل ضد فيروسات Covid-19. الدراسات جارية حاليا في هذا الصدد. في جامعة أكسفورد ، يتم إجراء الاختبارات وفقًا لـ Astra Zeneca Biontech / Pfizer.", "ومع ذلك ، فإن عدد المشاركين في الدراسة مع بضع مئات من الأشخاص صغير نسبيًا من أجل الحصول على نتيجة تمثيلية. يتم أيضًا اختبار توليفة Astra Zeneca واللقاح الروسي Sputnik V ، وكلاهما لقاح ضد النواقل ، في أذربيجان.", "بينما يعمل Astra Zeneca مع فيروس غدي من الشمبانزي لتهريب المعلومات الجينية لبروتين السنبلة إلى الجسم ، يستخدم Sputnik V نوعين مختلفين من الفيروسات الغدية البشرية.", "يمكن أن يؤدي هذا المزيج أيضًا إلى زيادة الفعالية. إذا كان بالإمكان تبادل الاستعدادات ، فسيكون ذلك عونًا كبيرًا في تحقيق هدف تطعيم أكبر عدد ممكن من الأشخاص في أسرع وقت ممكن." ]
}