{
  "id" : "vpnQmD4g",
  "url" : "https://wien.orf.at/stories/3084431/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T11:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/38/crops/w=1280/810266_opener_282438_ludwig.jpg?s=f834d83a7dba1f2bc4c306d9fbfc3242c31d41f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste große Impfaktion am Wochenende",
  "articleTitleTranslated" : "أول حملة تطعيم كبيرة في نهاية الأسبوع",
  "articleContent" : [ "Bis zu 11.000 Ärzte und Personen aus dem Ordinationspersonal im niedergelassenen Bereich, Pflegerinnen, Sanitäter und Hebammen sollen von 15. bis 18.  Jänner geimpft werden.", "Ende Jänner soll es dann weitere Impftermine für jene aus dieser Gruppe geben, die bis dahin nicht geimpft werden konnten. 7.000 Menschen wurden bisher geimpft, sagte Wiens Bürgermeister Michael Ludwig (SPÖ) am Dienstagmittag in einer Pressekonferenz gemeinsam mit Gesundheitsstadtrat Peter Hacker (SPÖ) und Johannes Steinhart von der Wiener Ärztekammer:", "rund 5.400 in Heimen und 1.600 in den Spitälern. 12.500 Personen sollen mit Ende der Woche geimpft sein.  :", "Vormerkplattform kommt Ab Montag kann sich jeder und jede auf einer Vormerkplattform für eine Impfung vormerken lassen.Anmeldung auf Vormerkplattform Ab nächsten Montag ist ab 10.00 Uhr eine Registrierung online möglich.", "Sobald Termine verfügbar sind, wird man verständigt. Den Auftakt werden auch in Wien ältere Personen machen: Menschen ab einem Alter von 80 Jahren, die nicht in Pensionistenwohnhäusern leben, können spätestens ab Mitte Februar geimpft werden, wurde am Dienstag angekündigt.", "Dafür werden schrittweise Impfstraßen eingerichtet, wie es sie zuletzt auch bei der Grippeimpfkampagne gegeben hat.", "„In die Breite“ erst im zweiten Quartal In Wien sollen bis zum Ende des ersten Quartals nach derzeitigem Stand mindestens 131.000 Wienerinnen und Wienern oder elf Prozent der Bevölkerung ab 16 Jahren gegen das Coronavirus immunisiert werden – also beide Teilimpfungen erhalten haben.", "Das geht aus dem Impfplan der Stadt hervor, den Ludwig und Hacker präsentierten. Die Berechnungen basieren auf den derzeit vom Bund zugesagten Dosen des Biontech/Pfizer-Impfstoffs. Dieser Plan werde sich aber wohl laufend ändern, merkte der Gesundheitsstadtrat an.", "Denn mit den ersten Lieferungen des bereits zugelassenen Impfstoffs von Moderna und jenem von AstraZeneca, für den die EU Ende Jänner grünes Licht geben könnte, stünden dann zusätzliche Mengen parat.", "Wobei Hacker nichtsdestotrotz einräumte: „In die wirkliche Breite werden wir nicht vor dem zweiten Quartal kommen.“ „Maximale Transparenz“ Bis Ende Jänner sollen 48.500 Personen geimpft sein, sagte Ludwig.", "Aber man sei abhängig von den Impfdosen, die zur Verfügung gestellt werden. Die derzeit bekannten Liefermengen werden sich allerdings vermutlich von Tag zu Tag ändern.", "Mit dem Impfstoff Moderna, der demnächst kommen soll, sei vieles leichter, da er nur bei minus 20 Grad Celsius zu lagern sei. 22 Prozent der bundesweiten Impfdosen stehen Wien laut Ludwig grundsätzlich zur Verfügung.", "Hacker verspricht in der Kommunikation „maximale Transparenz“.", "Hacker verteidigte am Dienstag auch, dass die Über-80-Jährigen außerhalb von Alters- und Pflegewohnhäusern erst ab etwa Mitte Februar an die Reihe kommen – und damit später als in einigen anderen Bundesländern, die schon in den kommenden Tagen mit der Immunisierung dieser Gruppe beginnen wollen.", "Man halte sich in Wien an die Empfehlungen des nationalen Impfgremiums, wonach das Spitals- und Gesundheitspersonal klar prioritär geimpft werden sollte.", "Insofern müssten andere Bundesländer erklären, warum sie dem nicht folgen.Eigenes Dashboard in Wien geplant Hacker berichtete von großer Impfbereitschaft. So seien etwa bereits 95 Prozent der Ärzte in der Klinik Floridsdorf immunisiert.", "Er zeigte sich deshalb zuversichtlich, dass die Impfung auch in anderen Teilen der Bevölkerung gut angenommen werde. Wien plant auch ein eigenes Dashboard, das den jeweils aktuellen Impffortschritt anzeigen soll, kündigte der Gesundheitsstadtrat an.", "Die erste große viertägige Impfaktion ab Freitag soll jedenfalls einen wichtigen Beitrag dazu leisten, um „Kollateralschäden“ zu minimieren, wie Johannes Steinhart, Bundeskurienobmann der niedergelassenen Ärzte, sagte.", "Er wünsche sich eine frühe Impfung für Ärzte auch in den anderen Bundesländern. Die Hausärzte sollen zudem eine wichtige Rolle bei der Impfung für die breite Masse spielen.", "Impfung in Spitälern voll angelaufen In den Wiener Krankenanstalten startet derzeit die Vakzinverabreichung in den Spitälern in großem Rahmen. Den Auftakt machte am Dienstag das AKH.", "Ebenfalls schon vor dem Jahreswechsel angelaufen ist die Immunisierung der Bewohner und Mitarbeiter in den Wiener Alten- und Pflegeeinrichtungen. Sie werde in den nächsten Wochen kontinuierlich fortgesetzt, so Ludwig.", "Die Planung dafür könne Ende der Woche abgeschlossen werden. Mit Hilfe mobiler Teams und in Kooperation mit niedergelassenen Hausärztinnen und Hausärzten soll dieser Bereich bis Ende Februar durchgeimpft sein.", "Heute beginnt in Wien eine neue Ära in der Eindämmung des Corona-Virus im Rahmen der EU-weiten Impfkampagne.", "Von daher...Posted by Michael Ludwig on Sunday, December 27, 2020 1,2 Millionen Menschen in Phase vier In Phase zwei (erweiterte Risikogruppe) der Impfstrategie sind unter anderem Apotheken und Polizei sowie Personen über 70 und körpernahe Gesundheitsdienstleister dabei, in Phase drei (allgemeine Risikogruppe/Betriebe) alle, die beruflich viele Kontakte zu Menschen haben und Personen über 60.  Zu dieser Gruppe zählen auch Bildungspersonal, Kulturschaffende, Studierende, Gastronomie und internationale Organisationen.  ", "In der letzten und vierten Phase kommen alle restlichen Personen an die Reihe – alle über 16-Jährigen, das sind rund 1,2 Millionen Menschen.", "Zweieinhalb Wochen nach Beginn des dritten harten Lockdowns in Österreich wurden unterdessen am Dienstag 1.575 SARS-CoV-2-Neuinfektionen innerhalb von 24 Stunden gemeldet. Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 343." ],
  "articleContentTranslated" : [ "سيتم تطعيم ما يصل إلى 11000 طبيب وشخص من طاقم التنسيق في المنطقة السكنية والممرضات والمسعفين والقابلات في الفترة من 15 إلى 18 يناير.", "في نهاية شهر يناير ، سيكون هناك المزيد من مواعيد التطعيم لأولئك من هذه المجموعة الذين لم يتم تطعيمهم بحلول ذلك الوقت. تم تطعيم 7000 شخص حتى الآن ، قال عمدة فيينا مايكل لودفيج (SPÖ) في مؤتمر صحفي بعد ظهر يوم الثلاثاء مع مستشار الصحة بيتر هاكر (SPÖ) ويوهانس شتاينهارت من جمعية فيينا الطبية:", "حوالي 5400 في المنازل و 1600 في المستشفيات. يُقال إن 12500 شخص قد تم تطعيمهم بحلول نهاية الأسبوع. :", "منصة الحجز قادمة اعتبارًا من يوم الاثنين ، يمكن لأي شخص التسجيل للحصول على التطعيم على منصة الحجز.التسجيل على منصة الحجز اعتبارًا من يوم الاثنين المقبل ، سيكون التسجيل عبر الإنترنت ممكنًا من الساعة 10 صباحًا.", "سيتم إخطارك بمجرد توفر المواعيد. سيتم البدء أيضًا في فيينا من قبل كبار السن: يمكن تطعيم الأشخاص الذين تزيد أعمارهم عن 80 عامًا والذين لا يعيشون في دور المسنين بحلول منتصف فبراير على أبعد تقدير ، حسبما أعلن يوم الثلاثاء.", "لهذا الغرض ، يتم إنشاء طرق التطعيم بشكل تدريجي ، كما كان الحال مؤخرًا مع حملة التطعيم ضد الإنفلونزا.", "\"على نطاق واسع\" فقط في الربع الثاني في فيينا ، وفقًا للوضع الحالي ، يجب تحصين ما لا يقل عن 131000 من سكان فيينا أو 11 بالمائة من السكان الذين تبلغ أعمارهم 16 عامًا أو أكثر ضد فيروس كورونا بحلول نهاية الربع الأول - أي أن كلاهما قد تلقيا لقاحات جزئية.", "ينبثق هذا من خطة التطعيم بالمدينة التي قدمها لودفيج وهاكر. تستند الحسابات إلى جرعات لقاح Biontech / Pfizer التي وعدت بها الحكومة الفيدرالية حاليًا. ومع ذلك ، من المحتمل أن تتغير هذه الخطة باستمرار ، كما أشار مستشار المدينة للصحة.", "لأنه مع عمليات التسليم الأولى للقاح الذي تمت الموافقة عليه بالفعل من Moderna وتلك من AstraZeneca ، والتي يمكن أن يعطي الاتحاد الأوروبي الضوء الأخضر لها في نهاية شهر يناير ، ستتوفر كميات إضافية عندئذٍ.", "ومع ذلك ، اعترف هاكر مع ذلك: \"لن نصل إلى النطاق الحقيقي قبل الربع الثاني\". \"أقصى قدر من الشفافية\" بحلول نهاية كانون الثاني (يناير) ، قال لودفيج إنه يجب تطعيم 48500 شخص.", "لكنك تعتمد على جرعات اللقاح المتاحة. ومع ذلك ، من المحتمل أن تتغير كميات التسليم المعروفة حاليًا من يوم لآخر.", "مع لقاح Moderna ، الذي من المقرر أن يأتي قريبًا ، أصبح الكثير أسهل ، حيث لا يمكن تخزينه إلا عند درجة حرارة أقل من 20 درجة مئوية. وفقًا لودفيج ، فإن 22 بالمائة من جرعات التطعيم على مستوى البلاد متاحة أساسًا لفيينا.", "يعد الهاكر بـ \"أقصى قدر من الشفافية\" في الاتصال.", "دافع هاكر أيضًا يوم الثلاثاء عن أن الأشخاص الذين تزيد أعمارهم عن 80 عامًا خارج دور التقاعد ودور رعاية المسنين سيكون لهم دورهم فقط اعتبارًا من منتصف فبراير تقريبًا - وبالتالي في وقت متأخر عن بعض الولايات الفيدرالية الأخرى ، والتي ستبدأ في تحصين هذه المجموعة في الأيام المقبلة تريد.", "في فيينا يلتزم المرء بتوصيات لجنة التطعيم الوطنية ، والتي بموجبها يجب تطعيم المستشفى والعاملين الصحيين كأولوية واضحة.", "في هذا الصدد ، سيتعين على الولايات الفيدرالية الأخرى أن تشرح سبب عدم اتباعها لذلك.لوحة القيادة الخاصة المخطط لها في فيينا هاكر ذكرت أنها كانت على استعداد للتطعيم. على سبيل المثال ، تم تلقيح 95٪ من الأطباء في عيادة فلوريدسدورف بالفعل.", "لذلك فهو واثق من أن التطعيم سيلقى استحسانًا أيضًا في أجزاء أخرى من السكان. أعلن مستشار المدينة للصحة أن فيينا تخطط أيضًا للوحة القيادة الخاصة بها والتي ستظهر التقدم الحالي في التطعيم.", "قال يوهانس شتاينهارت ، رئيس كوريا الفيدرالية للأطباء المقيمين ، إن أول حملة تطعيم رئيسية لمدة أربعة أيام تبدأ يوم الجمعة يجب أن تقدم على أي حال مساهمة مهمة لتقليل \"الأضرار الجانبية\".", "يود الحصول على تطعيم مبكر للأطباء في الولايات الفيدرالية الأخرى. يجب أن يلعب الممارسون العامون أيضًا دورًا مهمًا في تطعيم الجماهير.", "التطعيم في المستشفيات على قدم وساق بدأت إدارة اللقاح حاليًا على نطاق واسع في مستشفيات فيينا. بدأ AKH يوم الثلاثاء.", "كما بدأ تحصين المقيمين والموظفين في مرافق رعاية المسنين في فيينا قبل نهاية العام. وقال لودفيج إنه سيستمر بشكل مستمر خلال الأسابيع القليلة المقبلة.", "يمكن الانتهاء من التخطيط لهذا بحلول نهاية الأسبوع. بمساعدة الفرق المتنقلة وبالتعاون مع الممارسين العامين في العيادة الخاصة ، يجب تطعيم هذه المنطقة بحلول نهاية شهر فبراير.", "يبدأ اليوم في فيينا حقبة جديدة في احتواء فيروس كورونا كجزء من حملة التطعيم على مستوى الاتحاد الأوروبي.", "لذلك ... بقلم مايكل لودفيج يوم الأحد 27 ديسمبر 2020 ، يشارك 1.2 مليون شخص في المرحلة الرابعة في المرحلة الثانية (مجموعة المخاطر الممتدة) من استراتيجية التطعيم ، والصيدليات والشرطة وكذلك الأشخاص الذين تزيد أعمارهم عن 70 عامًا ومقدمي الخدمات الصحية الصديقة للجسم يشاركون في المرحلة ثلاثة (مجموعة / شركات ذات مخاطر عامة) كل شخص لديه الكثير من الاتصال المهني مع الأشخاص والأشخاص الذين تزيد أعمارهم عن 60 عامًا. تشمل هذه المجموعة أيضًا الموظفين التربويين والعاملين في مجال الثقافة والطلاب والمطاعم والمنظمات الدولية.", "في المرحلتين الأخيرة والرابعة ، كان لكل شخص دوره - كل شخص فوق سن 16 عامًا ، هذا يمثل حوالي 1.2 مليون شخص.", "بعد أسبوعين ونصف من بدء الإغلاق الصارم الثالث في النمسا ، تم الإبلاغ عن 1575 إصابة جديدة بـ SARS-CoV-2 في غضون 24 ساعة يوم الثلاثاء. سجلت فيينا أكبر عدد من الإصابات الجديدة خلال الـ 24 ساعة الماضية مع 343 حالة." ]
}