{
  "id" : "vPPWoThU",
  "url" : "https://vorarlberg.orf.at/stories/3083925/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-07T17:39:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/13/crops/w=1280/806188_opener_281013_impfungfeldk.259.jpg?s=937f92fe538f9b943e240859a1c8c499946bb52d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstart in den Krankenhäusern",
  "articleTitleTranslated" : "بدء التطعيم في المستشفيات",
  "articleContent" : [ "Am Donnerstagnachmittag, und damit früher als ursprünglich geplant, fiel in Vorarlberg der Startschuss für die Covid-19-Schutzimpfungen in den Krankenhäusern.", "Ursprünglich wollte man am Freitag mit den Imfpungen in den Krankenhäusern beginnen – mehr dazu in Impfungen laufen Freitag wieder an (vorarlberg.ORF.at).Bereits 2.000 Anmeldungen Seit Bekanntgabe der Impfstarts am Dienstag seien bereits mehr als 2.000 Anmeldungen eingegangen, so die Krankenhausbetriebsgesellschaft.  ", "Es werde nach jetzigem Wissenstand genügend Impfstoff für alle Mitarbeitenden geben, die sich impfen lassen wollen, informierten die beiden Geschäftsführer der Vorarlberger Krankenhaus-Betriebsgesellschaft, Gerald Fleisch und Peter Fraunberger in einer Aussendung.", "Die Zahl der Anmeldungen würde stündlich steigen. Fotostrecke mit 8 Bildern 5.900 Menschen arbeiten in den Krankenhäusern Insgesamt arbeiten rund 5.900 Menschen in den heimischen Spitälern, an die 5.000 davon in den Vorarlberger Landeskrankenhäusern und etwa 900 im Stadtspital Dornbirn.", "Somit kann bis zum Wochenende bereits die Hälfte des Personals die erste schützende Impfdosis erhalten." ],
  "articleContentTranslated" : [ "بعد ظهر يوم الخميس ، وبالتالي في وقت أبكر مما كان مقررًا في الأصل ، تم إطلاق إشارة البدء للتطعيمات ضد Covid-19 في المستشفيات في فورارلبرغ.", "في الأصل ، أرادوا بدء التطعيم في المستشفيات يوم الجمعة - سيبدأ المزيد حول هذا الأمر في التطعيمات مرة أخرى يوم الجمعة (vorarlberg.ORF.at). تم تلقي 2000 تسجيل بالفعل منذ الإعلان عن التطعيم يوم الثلاثاء ، وفقًا لشركة تشغيل المستشفى.", "وفقًا لحالة المعرفة الحالية ، سيكون هناك لقاح كافٍ لجميع الموظفين الذين يرغبون في التطعيم ، كما أبلغ المديران الإداريان لشركة تشغيل مستشفى فورارلبرغ ، جيرالد فليش وبيتر فراونبيرغر في بث.", "سيزداد عدد التسجيلات كل ساعة. سلسلة صور من 8 صور يعمل 5900 شخص في المستشفيات يعمل في المستشفيات المحلية حوالي 5900 شخص ، منهم حوالي 5000 في مستشفيات فورارلبرغ الإقليمية وحوالي 900 في مستشفى مدينة دورنبيرن.", "وهذا يعني أن نصف الموظفين يمكنهم تلقي أول جرعة لقاح وقائي بحلول نهاية الأسبوع." ]
}