{
  "id" : "vqCOkkhU",
  "url" : "https://kurier.at/sport/tennis/initiative-wird-haerter-sofortige-oeffnung-der-tennis-hallen/401207503",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:04Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4978903/46-174138944.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Initiative wird härter: \"Sofortige Öffnung der Tennis-Hallen\"",
  "articleTitleTranslated" : "المبادرة تزداد صرامة: \"الافتتاح الفوري لصالات التنس\"",
  "articleContent" : [ "Für die Tennishallen-Betreiber in Österreich ist es wahrscheinlich schon 1 vor 12.  Die Forderung der Plattform der Österreichischen Tennis- und Racketsporthallen (ÖTR) bleibt daher aufrecht und wird noch schärfer.", "\"Wir fordern eine sofortige Öffnung der Hallen mit Eintritts-Tests, wie bei Friseuren\", sagt ÖTR-Präsident Matthias Schiffer.", "Daher trafen sich der Wiener Landesinnungsmeister der Friseure Marcus Eisinger, der Vorstand des Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR) und alle MitarbeiterInnen der Europahalle in Österreichs größter Tennishalle zu einem Fotoshooting, das den Schulterschluss der Wiener Wirtschaft symbolisieren sollte.  ", "Selbstverständlich mussten alle Teilnehmer an der Aktion einen Corona-Test (nicht älter als 48 Stunden) vorweisen.", "Schulterschluss: Matthias Schiffer,  Marcel Weigl und Marcus Eisinger © Bild: Leo HAGEN Körpernahe Dienstleister, darunter auch Friseure, haben bereits seit fast einem Monat  für ihre KundInnen wieder offen.", "Sportstätten, egal ob kommerziell geführt oder durch Vereine organisiert müssen weiter warten. Matthias Schiffer zeigte sich nach den ersten Öffnungsschritte noch begeistert „Wir freuen uns natürlich sehr, dass körpernahe Dienstleister wieder öffnen durften.", "Auch wir haben einen Masseur in unserem Betrieb eingemietet, der nun wieder mit vernünftigen Präventionskonzept arbeiten darf“", "Dass alle Indoor-Sportstätten weiterhin geschlossen bleiben müssen stößt ihm aber sauer auf: „Hier werden einfach alle Sportanbieter über einen Kamm geschert, egal wie sicher die Ausübung des jeweiligen Sports bzw. die bereits vorhandenen Präventionskonzepte sind“", "Immerhin verfügt ein Tennisplatz über 670m², die Ansteckungsgefahr sei wesentlich geringer als  in Friseursalons.   “", "Übernahme von Eintrittstests \"Die Tennis- und Racketsporthallen sind gerne bereit, die Kontrolle von Eintritts-Tests zu übernehmen“, so ÖTR-Geschäftsführer Marcel Weigl, der aufgrund der Spitzensport-Ausnahmegenehmigung als Racketlon-Nationalteamspieler bei der Aktion als Spieler agierte." ],
  "articleContentTranslated" : [ "بالنسبة لمشغلي قاعات التنس في النمسا ، فمن المحتمل أن يكون العدد من 1 إلى 12. وبالتالي يظل الطلب على منصة قاعات التنس والمضارب النمساوية (ÖTR) قائمًا ويصبح أكثر صرامة.", "يقول ماتياس شيفر ، رئيس ÖTR: \"نطالب بالافتتاح الفوري للصالات مع اختبارات دخول ، كما هو الحال مع مصففي الشعر\".", "لذلك ، التقى سيد مصففي الشعر في النقابة الوطنية الفيينية ماركوس إيزنجر ، ومجلس إدارة صالة التنس والراكيت الرياضية النمساوية (ÖTR) وجميع موظفي Europahalle في أكبر قاعة تنس في النمسا لالتقاط صورة ، وهو ما ينبغي أن يرمز إلى تضامن فيينا. اقتصاد.", "بالطبع ، كان على جميع المشاركين في الحملة إظهار اختبار كورونا (لا يزيد عن 48 ساعة).", "الرتب النهائية: ماتياس شيفر ومارسيل ويجل وماركوس إيزنجر © الصورة: ليو هاغن مقدمو خدمات تعانق الجسم ، بما في ذلك مصففي الشعر ، كانوا مفتوحين لعملائهم مرة أخرى لمدة شهر تقريبًا.", "المنشآت الرياضية ، بغض النظر عما إذا كانت تدار تجاريًا أو تنظمها الأندية ، يجب أن تنتظر. كان ماتياس شيفر لا يزال متحمسًا بعد الخطوات الافتتاحية الأولى \"نحن بالطبع سعداء جدًا بالسماح لمقدمي خدمات تعانق الجسد بإعادة فتح أبوابهم.", "لقد استأجرنا أيضًا مدلكًا في شركتنا ، يُسمح له الآن بالعمل مرة أخرى بمفهوم وقائي معقول \"", "ومع ذلك ، فإن حقيقة أن جميع المرافق الرياضية الداخلية يجب أن تظل مغلقة ، تزعجه بغضب: \"هنا ، يتم تجميع جميع مزودي الألعاب الرياضية معًا ، بغض النظر عن مدى أمان ممارسة الرياضة المعنية أو مفاهيم الوقاية الحالية\"", "بعد كل شيء ، تبلغ مساحة ملعب التنس 670 مترًا مربعًا ، وخطر الإصابة أقل بكثير مما هو عليه في صالونات تصفيف الشعر. \"", "إجراء اختبارات الدخول \"يسعد قاعات التنس والمضرب بتولي التحكم في اختبارات الدخول\" ، كما يقول المدير الإداري لـ ÖTR ، مارسيل ويجل ، الذي عمل ، بسبب الإعفاء الرياضي عالي المستوى ، كلاعب في فريق المضرب الوطني خلال فترة الحملة الانتخابية." ]
}