{
  "id" : "VQCuRtOh",
  "url" : "https://kurier.at/wirtschaft/modekette-adler-stellt-insolvenzantrag/401151630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T20:22:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864299/46-42171418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Modekette Adler stellt Insolvenzantrag",
  "articleTitleTranslated" : "سلسلة أزياء \"أدلر\" تطالب بالإفلاس",
  "articleContent" : [ "Die Modekette Adler ist zahlungsunfähig. Das deutsche Unternehmen, das auch mit 24 Filialen in Österreich präsent ist, hat am Sonntag einen Insolvenzantrag beim Amtsgericht Aschaffenburg (deutsches Bundesland Bayern) gestellt.", "Konkret soll das Unternehmen in Eigenverwaltung nach einem Insolvenzplan saniert werden, schrieb Adler am Sonntagabend in einer Pflichtmitteilung. Der Geschäftsbetrieb sollte unter Aufsicht eines Sachwalters in vollem Umfange fortgeführt werden, hieß es.", "Auslöser für den Insolvenzantrag seien die \"erheblichen Umsatzeinbußen\" durch die seit Mitte Dezember andauernden Schließungen fast aller Verkaufsfilialen. Adler hat eigenen Angaben zufolge 3.350 Mitarbeiter und betreibt 171 Modemärkte, davon 142 in Deutschland.", "Im Jahr 2019 setzte das Unternehmen 495,4 Millionen Euro um und erzielte ein Ergebnis von 70,3 Millionen Euro.   \"Die erneute Corona-bedingte Schließung fast aller Standorte hat uns leider keine andere Wahl gelassen.", "Wir werden alles dafür tun, den Geschäftsbetrieb aufrecht zu erhalten und Adler schnellstmöglich zu sanieren und wieder in eine positive Zukunft zu führen\", kommentierte Firmenchef Thomas Freude in einer Adler-Aussendung.", "Das Beispiel Adler zeige, dass im textilen Einzelhandel selbst ein Unternehmen, das noch Ende 2019 eine \"Rekord-Netto-Liquidität\" von 70,1 Millionen Euro ausgewiesen habe, innerhalb von knapp zwölf Monaten in eine existenzielle Krise geraten könne.", "Zudem sei nach dem ersten Lockdown bis Oktober 2020 ein spürbarer Erholungstrend festgestellt worden." ],
  "articleContentTranslated" : [ "سلسلة الأزياء Adler معسرة. تقدمت الشركة الألمانية ، التي لها أيضًا 24 فرعًا في النمسا ، بطلب إفلاس في محكمة مقاطعة أشافنبورغ (ولاية بافاريا الألمانية) يوم الأحد.", "على وجه التحديد ، سيتم إعادة هيكلة الشركة في ظل الإدارة الذاتية وفقًا لخطة الإفلاس ، كما كتب Adler في إعلان إلزامي مساء الأحد. وقالت إنه ينبغي مواصلة العمليات التجارية بالكامل تحت إشراف وصي.", "كان الدافع وراء طلب الإفلاس هو \"خسائر المبيعات الكبيرة\" التي نجمت عن إغلاق جميع فروع المبيعات تقريبًا منذ منتصف ديسمبر. يدعي Adler أن لديه 3350 موظفًا ويدير 171 متجرًا للأزياء ، 142 منها في ألمانيا.", "في عام 2019 ، بلغت مبيعات الشركة 495.4 مليون يورو ونتيجة 70.3 مليون يورو. \"لسوء الحظ ، لم يترك لنا الإغلاق المتجدد لجميع المواقع تقريبًا بسبب كورونا أي خيار آخر.", "سنفعل كل شيء للحفاظ على العمليات التجارية وإعادة هيكلة Adler في أسرع وقت ممكن وقيادتها إلى مستقبل إيجابي \"، علق رئيس الشركة توماس فرويد في بث Adler.", "يوضح مثال Adler أنه في قطاع تجارة المنسوجات بالتجزئة ، حتى الشركة التي أبلغت عن \"صافي سيولة قياسية\" بلغت 70.1 مليون يورو في نهاية عام 2019 يمكن أن تجد نفسها في أزمة وجودية في غضون أقل من اثني عشر شهرًا.", "بالإضافة إلى ذلك ، لوحظ اتجاه انتعاش ملحوظ بعد الإغلاق الأول حتى أكتوبر 2020." ]
}