{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Tag der offenen Tür\\\" in Salzburg: Bayern-Gala und Alaba-Super-Gau",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die deutsche Presse fand trotz klarer 2:6-Niederlage lobende Worte für Österreichs Meister.  Die Bayern marschieren weiter.  Eine beherzte Vorstellung hat für Österreichs Serienmeister Red Bull Salzburg im Debakel geendet.", "Die Salzburger mussten sich in der Champions League am Dienstag-Abend Titelverteidiger Bayern München deutlich mit 2:6 geschlagen geben.  Dank Toren von Mergim Berisha (4.) und Masaya Okugawa (66.) hielt die Truppe von Jesse Marsch bis zur 79.", "Minute ein Remis.  Danach aber machten die Deutschen Ernst.  Die deutsche Presse zollte den Salzburgern zwar Respekt für die Leistung, hob aber auch die Leistung der Bayern heraus.", "Überschattet wurde das Spiel natürlich vom Terroranschlag in Wien, nur knapp 24 Stunden zuvor.  Kicker: \\\"Starkes Salzburg verliert am Ende überdeutlich.  Scheibenschießen in der Schlussphase: Flick feiert Jahrestag mit Offensivspektakel.", "Das 6:2 bei RB Salzburg setzte die Rekord-Serie der Bayern fort - war aber bei weitem nicht so klar, wie es das Ergebnis vermuten lässt.\\\" Bild \\\"Bayern-Gala in Salzburg. 6 Tore, aber Alaba-\\\"Super-GAU\\\".", "Zum einjährigen Jubiläum von Hansi Flick (55) als Bayern-Trainer setzt der Rekordmeister seine Rekord-Serie fort - und wie!  Das 6:2 in Salzburg ist der 14.  Champions-League-Sieg in Folge (elf unter Flick).", "Aber ein Thema überschattet die Tor-Gala: die gescheiterten Vertragsverhandlungen mit David Alaba (28).\\\" Abendzeitung (München): \\\"Tag der offenen Tür.  Beim letztlich klaren 6:2-Sieg in Salzburg zeigt sich die Abwehr der Bayern einmal mehr sehr anfällig.", "Ein flottes Spielchen hatte der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen, ehe schließlich doch noch der nächste Sieg feststand.\\\" © Bild: EPA / LUKAS BARTH-TUTTAS Münchner Merkur: \\\"Schlussspurt ins Glück.", "Bayerns 6:2 in Salzburg ist wieder ein Stück Arbeit - mit echtem Happy End.  Der Himmel weinte gestern Abend über Salzburg, angesichts der Lage in Österreich ein stimmiges Bild.", "Der Terror-Anschlag von Wien hatte freilich mehr Bedeutung als die Champions-League-Partie von RB Salzburg gegen den großen FC Bayern.  Was dennoch nicht untergehen sollte: Dass RB den Triple-Sieger beim 2:6 (1:2) zeitweise richtig ärgern konnte - auch wenn die Bayern nach dem durch Jerome Boateng eingeleiteten Schlussspurt (79.) ihren 14." ],
  "id" : "VQPjNLuJ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/tag-der-offenen-tuer-in-salzburg-bayern-gala-in-der-champions-league-und-super-gau-um-alaba/401086692",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"اليوم المفتوح\" في سالزبورغ: بافاريا غالا وألابا سوبر جاو",
  "articleContentTranslated" : [ "على الرغم من الهزيمة الواضحة 2: 6 ، وجدت الصحافة الألمانية كلمات المديح لأبطال النمسا. البافاريون يسيرون. انتهى أداء شجاع في كارثة لبطل سلسلة النمسا ريد بول سالزبورغ.", "كان على سالزبورج الاعتراف بايرن ميونخ حامل اللقب بوضوح 2: 6 في دوري أبطال أوروبا مساء الثلاثاء. بفضل أهداف ميرغيم بيريشا (4) وماسايا أوكوغاوا (66) ، صمدت قوات جيسي حتى المركز 79.", "دقيقة التعادل. لكن بعد ذلك أصبح الألمان جادين. دفعت الصحافة الألمانية الاحترام لأداء فريق سالزبورغ ، لكنها سلطت الضوء أيضًا على أداء بايرن.", "بالطبع ، طغى الهجوم الإرهابي في فيينا على اللعبة ، قبل 24 ساعة فقط. كيكر: \\ \"سترونج سالزبورج يخسر بشكل واضح في النهاية. التسديد المستهدف في المرحلة النهائية: فليك يحتفل بالذكرى السنوية بمشهد هجومي.", "استمر 6: 2 في RB Salzburg في سلسلة أرقام بايرن القياسية - لكن لم يكن واضحًا كما توحي النتيجة. حفل \\ \"Bild \\\" بايرن ميونيخ في سالزبورغ. 6 أهداف ولكن ألابا - \\ \"سوبر جاو \\\".", "في الذكرى السنوية الأولى لتولي هانسي فليك (55) كمدرب لبايرن ميونيخ ، يواصل أبطال الرقم القياسي سلسلة الأرقام القياسية الخاصة بهم - وكيف! 6: 2 في سالزبورغ هو فوز دوري أبطال أوروبا الرابع عشر على التوالي (أحد عشر تحت فليك).", "لكن موضوع واحد طغى على حفل الهدف: مفاوضات العقد الفاشلة مع ديفيد ألابا (28). \\ \"Abendzeitung (ميونخ): \\\" البيت المفتوح. في الفوز الواضح بنتيجة 6-2 في سالزبورج ، أصبح دفاع بايرن ضعيفًا مرة أخرى.", "كان على البطل المدافع أن ينجو من مباراة سريعة أمام الأبطال الدائمين للنمسا قبل أن يتحقق الفوز التالي أخيرًا. \\ \"© الصورة: EPA / LUKAS BARTH-TUTTAS Münchner Merkur: \\\" الطفرة النهائية في الحظ.", "إن فوز بايرن بنتيجة 6-2 في سالزبورج هو قطعة من العمل مرة أخرى - مع نهاية سعيدة حقيقية. بكت السماء فوق سالزبورغ مساء أمس ، في صورة متماسكة بالنظر إلى الوضع في النمسا.", "كان الهجوم الإرهابي في فيينا بالطبع أكثر أهمية من مباراة دوري أبطال أوروبا بين فريق RB Salzburg و FC Bayern الكبير. ما لا ينبغي أن يحدث: أن الظهير الأيمن RB كان قادرًا على إزعاج الفائز الثلاثي في 2: 6 (1: 2) في بعض الأحيان - حتى لو احتل بايرن المركز الرابع عشر بعد الطفرة الأخيرة التي بدأها جيروم بواتينج (79)." ]
}