{
  "id" : "VQPVKWMF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-verschenken-927-millionen-euro/401138769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839378/46-155091422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher verschenken 927 Millionen Euro",
  "articleTitleTranslated" : "يقدم النمساويون 927 مليون يورو",
  "articleContent" : [ "Geld ist auch im Corona-Jahr das häufigste Weihnachtsgeschenk, gefolgt von Gutscheinen, Büchern, Filmen und Spielen. Der Österreicher liebstes Weihnachtsgeschenk ist der Euro. Laut einer Umfrage der Vergleichsplattform durchblicker.at liegen heuer insgesamt 927 Millionen unter den Weihnachtsbäumen.", "Im Vorjahr waren es 836 Millionen Euro. Dabei finde „ein beachtlicher Vermögenstransfer von der älteren zur jüngeren Generation statt“, erklärt Reinhold Baudisch, Geschäftsführer von durchblicker. Im Durchschnitt können sich die Beschenkten über 274 Euro freuen.", "Dabei zeigen sich allerdings starke regionale Unterschiede: In Niederösterreich macht das durchschnittliche Geldgeschenk 406 Euro aus, in Tirol sind es lediglich 185 Euro. Verwendung Etwa 70 Prozent der Gesamtsumme werden zeitnah ausgegeben.", "Trotzdem gab mehr als die Hälfte der Befragten an, heuer mehr davon sparen zu wollen. Bei der Anlage sind die Österreicher trotz der niedrigen Zinsen vor allem auf Sicherheit bedacht. Es dominieren Online-Sparkonto, Sparbuch, Bausparvertrag und die Verwahrung als Bargeld.", "In vielen Haushalten hat der weihnachtliche Bonus heuer einen praktischen Nutzen: Vier von zehn wollen damit wichtige Anschaffungen tätigen, offene Rechnungen muss davon jeder Fünfte begleichen.", "Nicht nur Geld Bei aller Popularität, machen Geldgeschenken alleine zu Weihnachten aber auch nicht glücklich: Nur 13 Prozent bevorzugen reine Geldgeschenke, über ein Viertel der Befragten freut sich mehr über andere Geschenke.", "Eine Kombination von beidem ist 42 Prozent am liebsten. Andere populäre Weihnachtsgeschenke sind zum Beispiel Aktivitätengutscheine, Bücher, Filme und Spiele sowie Wertgutscheine, Kleidung und technische Geräte.", "Befragt wurden 1199 in Österreich lebende Männer und Frauen im Alter von mindestens 18 Jahren." ],
  "articleContentTranslated" : [ "المال هو أكثر هدايا الكريسماس شيوعًا في عام كورونا أيضًا ، تليها القسائم والكتب والأفلام والألعاب. اليورو هو هدية عيد الميلاد المفضلة في النمسا. وفقًا لمسح أجرته منصة المقارنة durchblicker.at ، هناك ما مجموعه 927 مليون تحت أشجار عيد الميلاد هذا العام.", "في العام السابق كان 836 مليون يورو. يوضح رينهولد باوديش ، المدير الإداري لشركة durchblicker: \"هناك انتقال كبير للثروة من الجيل الأكبر سنًا إلى الجيل الأصغر\". في المتوسط ، يمكن للمستلمين التطلع إلى 274 يورو.", "ومع ذلك ، هناك اختلافات إقليمية قوية: في النمسا السفلى يبلغ متوسط الهدية المالية 406 يورو ، وفي تيرول 185 يورو فقط. الاستخدام يتم إنفاق ما يقرب من 70 بالمائة من الإجمالي على الفور.", "ومع ذلك ، قال أكثر من نصف المستطلعين إنهم يريدون ادخار المزيد هذا العام. عندما يتعلق الأمر بالاستثمار ، فإن النمساويين قلقون بشكل خاص بشأن الأمن ، على الرغم من أسعار الفائدة المنخفضة. حسابات التوفير عبر الإنترنت وحسابات التوفير واتفاقيات قروض البناء والوصاية حيث تهيمن الأموال النقدية.", "في العديد من الأسر ، يكون لمكافأة الكريسماس فائدة عملية هذا العام: أربعة من كل عشرة يريدون إجراء عمليات شراء مهمة بها ، ويتعين على واحد من كل خمسة دفع الفواتير المستحقة.", "ليس فقط المال على الرغم من شعبيتها ، فإن الهدايا المالية وحدها لا تجعلك سعيدًا في عيد الميلاد أيضًا: 13 بالمائة فقط يفضلون الهدايا النقدية الخالصة ، وأكثر من ربع الذين شملهم الاستطلاع أكثر سعادة بشأن الهدايا الأخرى.", "مزيج من الاثنين مفضل بنسبة 42 في المائة. تشمل هدايا عيد الميلاد الشهيرة الأخرى قسائم الأنشطة والكتب والأفلام والألعاب ، بالإضافة إلى القسائم والملابس والتكنولوجيا.", "تم مسح 1199 رجلاً وامرأة تبلغ أعمارهم 18 عامًا على الأقل يعيشون في النمسا." ]
}