{
  "id" : "Vqw5Swk4",
  "url" : "https://kurier.at/wirtschaft/inflation-im-november-bei-13-prozent/401132490",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:41:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3488197/78370011348530020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Inflation im November bei 1,3 Prozent",
  "articleTitleTranslated" : "وبلغ معدل التضخم في نوفمبر 1.3 بالمئة",
  "articleContent" : [ "Im gesamten Euroraum blieb die Teuerungsrate den vierten Monat in Folge negativ. Die Inflation in Österreich ist im November bei 1,3 Prozent gelegen. Der Preisauftrieb war damit gleich hoch wie im Vormonat Oktober.", "Als Preistreiber erwiesen sich einmal mehr Lebensmittel und Wohnen. Dämpfend wirkte der niedrigere Erdölpreis, der sowohl das Heizen mit Öl und Gas als auch das Autofahren mit fossilen Brennstoffen verbilligte.", "Strom hingegen verteuerte sich um 5,1 Prozent, wie die Statistik Austria am Donnerstag mitteilte. Die Einschränkungen des öffentlichen Lebens wegen der Coronavirus-Pandemie haben im November wie schon im April merkliche Auswirkungen auf die Berechnung der Inflationsrate in Österreich gehabt.", "Da die Erhebung der Preise durch das Statistikamt noch vor dem harten Lockdown stattfand, erstreckten sich die Preisausfälle vor allem auf die Bereiche Kultur, Unterhaltung, Freizeit, Gastronomie sowie Sport.", "Insgesamt musste die Statistik Austria bei 14,6 Prozent des Warenkorbgewichts die fehlenden Daten mit statistischen Methoden vervollständigen. Eurozone In der gesamten Eurozone sind die Preise im November den vierten Monat in Folge gefallen.", "Die Teuerungsrate lag bei minus 0,3 Prozent, wie die Europäische Statistikbehörde Eurostat am Donnerstag mitteilte und damit eine erste Schätzung bestätigte. Die Inflation hatte auch im September und Oktober bei minus 0,3 Prozent gelegen, nach minus 0,2 Prozent im August.", "Zwei Prozent angestrebt Für die Europäische Zentralbank (EZB) kommen negative Inflationsraten höchst ungelegen, zumal die Konjunktur im Währungsgebiet bereits stark durch die zweite Pandemiewelle geschwächt wird.", "Sie strebt knapp zwei Prozent Teuerung für die Wirtschaft an, da diese Marke genügend Sicherheitsabstand zu einer gefährlichen Deflationsspirale aus fallenden Preisen, sinkenden Löhnen und Investitionen bietet.", "Diese Marke verfehlt die EZB aber bereits seit Jahren. Zur Eindämmung der Folgen der Virus-Krise hatte sie in der vergangenen Woche ein umfassendes neues Hilfspaket aufgelegt. Die Energiepreise fielen im November zum Vorjahr um 8,3 Prozent.", "Industriegüter ohne Energie verbilligten sich um 0,3 Prozent. Die Preise für Dienstleistungen nahmen dagegen um 0,6 Prozent zu." ],
  "articleContentTranslated" : [ "في منطقة اليورو ككل ، ظل التضخم سلبيا للشهر الرابع على التوالي. وبلغ معدل التضخم في النمسا 1.3 بالمئة في نوفمبر تشرين الثاني. وهكذا كان الارتفاع في الأسعار هو نفسه في أكتوبر.", "مرة أخرى ، ثبت أن الغذاء والإسكان من العوامل الدافعة للأسعار. كان لانخفاض أسعار النفط تأثير ملطّف ، حيث جعل التدفئة بالنفط والغاز أرخص ، بالإضافة إلى قيادة السيارة بالوقود الأحفوري.", "ومع ذلك ، ارتفعت الكهرباء بنسبة 5.1 في المائة ، كما أعلنت هيئة الإحصاء النمساوية يوم الخميس. كما في أبريل ، كان للقيود المفروضة على الحياة العامة بسبب وباء الفيروس التاجي تأثير ملحوظ على حساب معدل التضخم في النمسا.", "منذ أن قام مكتب الإحصاء بمسح الأسعار قبل الإغلاق الشديد ، امتدت خسائر الأسعار بشكل أساسي إلى مجالات الثقافة والترفيه والتسلية وفن الطهي والرياضة.", "بشكل عام ، كان على هيئة الإحصاء النمساوية أن تكمل البيانات المفقودة بأساليب إحصائية لـ 14.6٪ من وزن السلة. منطقة اليورو في منطقة اليورو بأكملها ، انخفضت الأسعار للشهر الرابع على التوالي في نوفمبر.", "وكان معدل التضخم ناقص 0.3 في المائة ، كما أعلنت وكالة الإحصاء الأوروبية يوروستات يوم الخميس ، مؤكدة تقديرات أولية. وانخفض معدل التضخم أيضا إلى 0.3 بالمئة في سبتمبر وأكتوبر بعد أن كان 0.2 بالمئة في أغسطس.", "هدف بنسبة 2٪ بالنسبة للبنك المركزي الأوروبي (ECB) ، تعتبر معدلات التضخم السلبية غير مريحة للغاية ، خاصة وأن الاقتصاد في منطقة العملة يضعف بالفعل بسبب الموجة الثانية من الأوبئة.", "وهي تهدف إلى ارتفاع بنسبة 2٪ تقريبًا للاقتصاد ، حيث توفر هذه العلامة التجارية هامش أمان كافٍ لدوامة انكماشية خطيرة تتمثل في هبوط الأسعار وانخفاض الأجور والاستثمارات.", "لقد فات البنك المركزي الأوروبي هذه العلامة لسنوات. لاحتواء تداعيات أزمة الفيروس ، أطلقت حزمة مساعدات جديدة شاملة الأسبوع الماضي. وتراجعت أسعار الطاقة 8.3 بالمئة في نوفمبر مقارنة بالعام السابق.", "كانت السلع الصناعية بدون طاقة أرخص بنسبة 0.3 في المائة. لكن أسعار الخدمات ارتفعت بنسبة 0.6٪." ]
}