{
  "id" : "Vr4izMIg",
  "url" : "https://sport.orf.at/stories/3069434/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T14:16:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thiem zwingt Nadal in die Knie",
  "articleTitleTranslated" : "ثيم يجبر نادال على ركبتيه",
  "articleContent" : [ "Nach 2:26 Stunden verwertete Thiem seinen insgesamt fünften Matchball in einer hochklassigen Partie zu seinem zweiten Sieg im Turnier.  Davor hatte der Niederösterreicher den Griechen Stefanos Tsitsipas in drei Sätzen in die Schranken verwiesen.", "Thiem stieß damit die Tür zum Semifinale weit auf.  Gewinnt Letztgenannter am Dienstagabend seine zweite Partie gegen den Russen Andrej Rublew, geht Österreichs Nummer eins als erster Spieler durch und steht wie im Vorjahr unter den Top Vier.", "„Das war ein großartiges Spiel vom ersten bis zum letzten Punkt.  Den ersten Satz habe ich ein bisschen glücklich gewonnen, ich war schließlich 2/5 zurück.  Gegen Rafa ist es immer wieder wichtig, den ersten Satz zu gewinnen.", "Ich musste aber voll fokussiert bleiben.  Alle Schläge waren auf hohem Niveau.  Mit meinem Service war ich besonders zufrieden, das hat mir in schwierigen Situationen geholfen.", "Darüber bin ich sehr froh“, sagte Thiem.  Der Niederösterreicher, der Nadal heuer bereits im Viertelfinale der Australian Open besiegt hatte und damit auch das zweite Duell mit dem Weltranglistenzweiten in diesem Jahr gewinnen konnte, trauerte nur dem aufgrund der Coronavirus-Situation fehlendem Publikum nach: „Wenn wir Zuschauer gehabt hätten, wäre es eine fantastische Atmosphäre gewesen.", "Ich hoffe, dass die Fans das Spiel zu Hause genossen und ein wenig die harten Zeiten vergessen haben“, so Thiem.  Funfact: Inklusive der Partie in Melbourne, die der Niederösterreicher 7:6 (7/3) 7:6 (7/4) 4:6 7:6 (8/6) für sich entschieden hatte, gewann Thiem nun fünf Tiebreaks gegen Nadal in Folge.Deja-vu im Tiebreak Dass das Duell mit Nadal nicht nur auf dem Papier das Spitzenspiel der Gruppe „London 2020“ sein würde, war vom ersten Ballwechsel an klar.", "Der spanische French-Open-Sieger und der US-Open-Champion aus Österreich lieferten sich den erwartet hochklassigen Schlagabtausch.  Aufgrund der grassierenden Pandemie kamen aber nur Schiedsrichter, Betreuer und Ballkinder in der ansonsten menschenleeren O2 Arena in den Livegenuss der Partie.", "Vor allem bei eigenem Service agierten beide bärenstark, konsequenterweise gab es weder hüben noch drüben eine einzige Breakchance im ersten Satz.  Die Entscheidung im ersten Satz musste daher im Tiebreak fallen.", "Für Thiem war es ein Deja-vu zum ersten Match gegen den Griechen Stefanos Tsitsipas.  Auch der Verlauf ähnelte jenem gegen den griechischen Titelverteidiger.  Denn Thiem leistete sich wie gegen Tsitsipas den ersten Konzentrationsfehler und lag plötzlich mit 2:5 zurück.", "Doch Österreichs Nummer eins bewies wieder Moral und kämpfte sich auf 5:5 zurück.  Mit einem Mal war bei beiden Spielern beim Service Sand im Getriebe.  Thiem ermöglichte dem Spanier mit einem Doppelfehler gar einen Satzball.", "Doch diesen und einen weiteren beim Stand von 6/7 aus seiner Sicht wehrte der Niederösterreicher ab.  Die vergebenen Chancen sollten sich aus Nadals Sicht rächen.", "Denn Thiem drehte den Spieß nun endgültig um, holte sich bei eigenem Service einen Satzball und verwertete diesen zum 9/7 im Tiebreak. 1:12 Stunden hatte der erste Satz gedauert.Nadal nur kurz im Vorteil Gegen Tsitsipas hatte Thiem den zweiten Durchgang höchst unkonzentriert begonnen, und auch gegen Nadal sah es so aus, als hätte der 27-Jährige seinen Fokus nach dem ersten Satz auf seinem Sitzplatz vergessen.", "Denn Nadal erspielte sich beim ersten Aufschlagspiel des US-Open-Gewinners den ersten Breakball im gesamten Spiel.  Thiem wehrte die Chance jedoch erfolgreich ab.", "Wenig später war es abermals Nadal, der sich die Gelegenheit zum Break erspielte.  Die neuerliche Chance ließ sich der Spanier nicht mehr entgehen.  Einen sehenswerten Cross-Schlag des Österreichers konterte Nadal mit einem perfekten Return zum ersten Break.", "Im Vorteil war der Spanier aber nur kurz.  Denn postwendend erspielte sich Thiem, der bisher vor allem an der Vorhand Nadals verzweifelt war, zwei Breakbälle.  Den ersten konnte Nadal zwar noch abwehren, doch bei der zweiten Chance nahm Thiem volles Risiko und glich wieder aus.", "Je länger die Partie dauerte, umso bedauerlicher wurde es, dass die Coronavirus-Pandemie den Zuschauern den Zutritt zur Halle verwehrt hatte.Fünfter Matchball sitzt Und wäre die Partie nicht schon spektakulär genug gewesen, legten beide Spieler noch eines drauf.", "Denn der Verlust des eigenen Aufschlagspiels schien Nadal aus dem Konzept zu bringen.  Nachdem Thiem sein Service sicher durchgebracht hatte, sah sich sein spanischer Kontrahent kurz darauf bei eigenem Aufschlag gleich drei Matchbällen gegenüber.", "Doch der Mallorquiner besann sich seiner Klasse, wehrte nicht nur alle drei Matchbälle ab, sondern glich auch aus – unter anderem unter Einsatz eines „Tweeners“, einem Return durch die eigenen Beine.", "Erneut musste die Partie ins Tiebreak, und erneut hatte Thiem das bessere Ende für sich.  Beim Stand von 3:3 gelang dem 27-Jährigen das so wichtige „Mini-Break“, kurz darauf erspielte er sich erneut drei Matchbälle.", "Nadal wehrte neuerlich den ersten ab, doch ein furioses Comeback wie zuvor gelang dem Spanier nicht mehr.  Der 34-Jährige pfefferte einen Return knapp ins Aus, und Thiem durfte im 15.", "Duell mit Nadal über seinen sechsten Sieg jubeln.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "بعد 2:26 ساعة ، استخدم تيم نقطته الخامسة من المباراة في مباراة عالية المستوى للفوز بالبطولة الثانية. قبل ذلك ، وضع النمساوي السفلى اليونانية ستيفانوس تيتيباس مكانهم في ثلاث جمل.", "فتح تيم باب الدور نصف النهائي على مصراعيه. إذا فاز الأخير في مباراته الثانية ضد الروسي أندريه روبليو مساء الثلاثاء ، فإن النمساوي المصنف الأول سيكون أول لاعب ، ومثل العام الماضي ، سيكون من بين الأربعة الأوائل.", "\"كانت هذه مباراة رائعة من النقطة الأولى إلى النهاية. لقد فزت بالمجموعة الأولى لحسن الحظ ، لقد عدت أخيرًا 2/5. ضد رافا من المهم دائما الفوز بالمجموعة الأولى.", "لكن كان علي أن أبقى مركزًا تمامًا. كانت جميع السكتات الدماغية على مستوى عالٍ. كنت راضيًا بشكل خاص عن خدمتي ، والتي ساعدتني في المواقف الصعبة.", "قال تيم: \"أنا سعيد جدًا بذلك\". النمساوي السفلى ، التي هزمت نادال بالفعل في ربع نهائي بطولة أستراليا المفتوحة هذا العام وتمكنت من الفوز بالمبارزة الثانية مع الثانية في التصنيف العالمي هذا العام ، حزن فقط على قلة الجمهور بسبب حالة فيروس كورونا: \"لو كان لدينا متفرجون ، لكان الأمر كذلك. كان جوًا رائعًا.", "قال تيم \"أتمنى أن تكون الجماهير قد استمتعوا بالمباراة في المنزل ونسوا الأوقات الصعبة قليلاً\". حقيقة ممتعة: بما في ذلك المباراة التي أقيمت في ملبورن ، والتي فاز فيها النمساوي السفلى 7: 6 (7/3) 7: 6 (7/4) 4: 6 7: 6 (8/6) ، فاز تيم الآن بخمس فواصل فاصلة ضد نادال. على التوالي.ديجا فو في الشوط الفاصل كان واضحًا من الرالي الأول أن المبارزة مع نادال لن تكون فقط المباراة الأولى لمجموعة \"لندن 2020\" على الورق.", "ألقى الفائز في بطولة فرنسا المفتوحة الإسبانية وبطل الولايات المتحدة المفتوحة من النمسا تبادل الضربات المرتقب المرتقب. بسبب تفشي الوباء ، جاء الحكام والمشرفون وأطفال الكرة فقط للاستمتاع باللعبة مباشرة في O2 Arena المهجورة.", "على وجه الخصوص مع خدمتهم الخاصة ، كان كلاهما قويًا للغاية ، وبالتالي لم تكن هناك فرصة للكسر في المجموعة الأولى سواء هنا أو هناك. لذلك كان يجب اتخاذ القرار في الجملة الأولى في الشوط الفاصل.", "بالنسبة إلى تيم ، كانت المباراة الأولى ضد اليوناني ستيفانوس تيتيباس بمثابة ديجا فو. كانت الدورة مشابهة لتلك التي كانت ضد حامل اللقب اليوناني. لأن Thiem ارتكب الخطأ الأول في التركيز مثل ضد Tsitsipas وفجأة كان 2: 5 وراء.", "لكن النمساوي صاحب المركز الأول أظهر الروح المعنوية مرة أخرى وقاتل حتى 5: 5. فجأة ، كان كلا اللاعبين في الخدمة في الخدمة. حتى أن تيم أعطى الإسباني كرة ثابتة بخطأ مزدوج.", "ولكن من وجهة نظره ، تصدى النمساوي السفلى لهذا وآخر في موقف 6/7. يجب أن تنتقم الفرص الضائعة من وجهة نظر نادال.", "لأن تيم قلب الطاولات أخيرًا ، وحصل على كرة ثابتة من خدمته الخاصة واستخدمها 9/7 في الشوط الفاصل. استغرقت المجموعة الأولى 1:12 ساعة ، ولم يكن أمام نادال سوى ميزة وجيزة ضد تيتيباس ، بدأ تيم الجولة الثانية بتركيز ضعيف للغاية ، وبدا أن اللاعب البالغ من العمر 27 عامًا قد ركز على مقعده بعد المجموعة الأولى. لتنسى.", "لأن نادال حصل على أول كسر في المباراة بأكملها في أول لعبة خدمة للفائز في بطولة الولايات المتحدة المفتوحة. نجح تيم في صد هذه الفرصة.", "بعد ذلك بقليل ، حصل نادال مرة أخرى على فرصة الانهيار. لم يفوت الإسباني الفرصة الجديدة. تصدى نادال تمريرة عرضية رائعة من النمساوي مع عودة مثالية للشوط الأول.", "لم يكن للاسباني سوى ميزة قصيرة. لأن تيم ، الذي كان في السابق يائسًا من الضربات الأمامية لنادال ، حصل على كرتين. تمكن نادال من صد الأول ، لكن مع الفرصة الثانية ، خاطر تيم بالكامل وتعادل مرة أخرى.", "كلما طالت مدة المباراة ، أصبح من المؤسف أن وباء فيروس كورونا منع المتفرجين من الوصول إلى القاعة.نقطة المباراة الخامسة ، وإذا لم تكن المباراة مذهلة بما فيه الكفاية ، لكان كلا اللاعبين أفضل.", "لأن خسارة لعبته الخدمية أدت على ما يبدو إلى إبعاد نادال عن الخطاف. بعد أن أدى تيم خدمته بأمان ، واجه خصمه الإسباني ثلاث كرات متشابهة في إرساله بعد ذلك بوقت قصير.", "لكن مايوركا أعاد النظر في فئته ، ولم يصد فقط جميع نقاط المباراة الثلاث ، ولكنه عادل أيضًا - من بين أمور أخرى باستخدام \"tweener\" ، وهو العودة من خلال ساقيه.", "مرة أخرى ، كان لابد من أن تدخل المباراة في الشوط الفاصل ، ومرة أخرى كان تيم يملك نهاية أفضل لنفسه. بنتيجة 3: 3 ، تمكن اللاعب البالغ من العمر 27 عامًا من \"الاستراحة المصغرة\" المهمة للغاية ، وبعد ذلك بوقت قصير حصل مرة أخرى على ثلاث نقاط للمباراة.", "صد نادال الأول مرة أخرى ، لكن الإسباني لم يتمكن من العودة الغاضبة كما كان من قبل. اللاعب البالغ من العمر 34 عامًا أخطأ للتو في العودة ، وسمح لـ تيم بالدخول في اليوم الخامس عشر.", "مبارزة مع نادال لتشجيع فوزه السادس. نهائيات جولة اتحاد لاعبي التنس المحترفين في لندن (بريطانيا العظمى ، 5.7 مليون دولار ، داخل الملاعب الصلبة) مجموعة \"لندن 2020\"" ]
}