{
  "id" : "vRAp9yLL",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-gefaehrder-register-und-fussfessel-kommen/401131347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T11:13:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4824258/46-145256011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Terror-Paket: Symbole der rechtsextremen Identitären werden verboten",
  "articleTitleTranslated" : "حزمة مكافحة الإرهاب: حظر رموز اليمين المتطرف",
  "articleContent" : [ "Erstmals angekündigt hatte die Regierung ihr Maßnahmenpaket gegen Terrorismus eine Woche nach dem Attentat von Wien, bei dem ein Islamist am 2. November vier Passanten ermordet hatte.", "\"Wir haben damals der Bevölkerung versprochen, das Land sicherer zu machen\", sagte Justizministerin Alma Zadić bei der Pressekonferenz .", "  © Bild: APA - Austria Presse Agentur Allerdings legte die Regierung damals nur Absichtserklärungen vor, die eine Reihe von heiklen Punkten enthielten: etwa, dass Terroristen nach ihrer Haft im Maßnahmenvollzug untergebracht oder elektronisch überwacht werden könnten.", "Sowie das von der ÖVP gewünschte Verbot des \"politischen Islam\". Am Mittwoch präsentierte die Bundesregierung das Anti-Terrorpaket.  Die Forderung der ÖVP nach einer \"Präventivhaft\" für terroristische Straftäter im Maßnahmenvollzug hat es vorerst nicht ins Gesetz geschafft.", "Statt des Verbots des \"politischen Islam\" gibt es nun eine religionsneutrale Strafbestimmung. Hier ein Überblick, welche Maßnahmen das Anti-Terror-Paket enthält:   Schaffung eines Gefährder-Registers:", " Ähnlich wie beim Sexualstraftäterregister wird man im Gefährder-Register lebenslang erfasst sein, damit Gefährder keine Jobs bei Sicherheitsunternehmen bekommen und auch keine Waffenbesitzkarte erhalten.  :", "Innenminister Karl Nehammer: \"Es muss unser Interesse sein, dass es unmöglich ist für diese Gruppe, legal eine Waffe zu erstehen\". Auch bei die Aberkennung des Doppelstaatsbürgerschaft soll es künftig schneller gehen. ", "Das Verbotsgesetz für Symbole wird um fünf Gruppierungen erweitert  - darunter auch die Identitären und einige islamistische Gruppierungen.  Das bedeutet, die Symbole der Identitären werden verboten. Nehammer bezeichnete die Erweiterung des Verbotsgesetzes als einen \"Durchbruch\".   ", "Außerdem kommt eine elektronische Überwachung für Gefährder, die aus der Haft entlassen werden - aber nicht für alle aus der Haft entlassenen Gefährder generell, sondern eine Entlassungskonferenz setzt strenge Maßnahmen für die Resozialisierung fest. ", "Wenn hier das Gericht im Einzelfall zu dem Schluss kommt, dass die Resozialisierungsmaßnahmen nicht ausreichen, um der Wiederholungsgefahr vorzubeugen, kann das Gericht eine elektronische Überwachung der Einhaltung der Weisungen anordnen", ".   © Bild: Nikolaus Mautner Markhof  Schaffung eines neuen Straftatbestands: Zentraler Baustein des neuen Antiterrorpakets der Bundesregierung ist die Schaffung eines eigenen Straftatbestands zur Bekämpfung des politischen Islam.", "Der neue § 247b „Religiös-motivierte extremistische Verbindung“ im Strafgesetzbuch richtet sich gegen Organisationen, die die demokratische rechtsstaatliche Grundordnung bekämpfen und diese durch eine religiös begründete Gesellschafts- und Staatsordnung (wie. z.B. die Scharia) ersetzen wollen.", "Nach dem Strafgesetzbuch kann nun bestraft werden, wer eine solche Verbindung gründet, sich in einer solchen führend betätigt oder anderweitig daran teilnimmt oder sie unterstützt.  ", "Religiös motivierter politischer Extremismus wird zum strafgesetzlichen Erschwerungsgrund: Neu eingeführt wird außerdem ein eigener Erschwerungsgrund für religiös-motivierte extremistische Beweggründe.", "Dies soll es ermöglichen, effektiv gegen neue Formen des Extremismus vorgehen zu können. · Radikale Moscheen werden konsequent geschlossen: Durch Änderungen im Islamgesetz werden neue rechtliche Grundlagen geschaffen, um radikale Moscheen einfacher und rascher schließen zu können.", "Konkret soll das Kultusamt in Zukunft wesentlich schneller – und in besonders schwerwiegenden Fällen auch ohne Aufforderung zur Abstellung – reagieren und Moscheen schließen. © Bild: APA - Austria Presse Agentur · Einführung eines einheitlichen Imameverzeichnisses:", "In einem neuen Verzeichnis müssen Moscheen und Imame aufgelistet sein.  : Dieses Verzeichnis wird auch ausländische Imame umfassen und ermöglicht einen transparenten Überblick, welcher Imam in welcher Moschee predigt.", "Somit kann effektiv gegen Moscheen vorgegangen werden, die etwa Hasspredigern aus dem Ausland eine Bühne bieten. Auch Sanktionen sind bei Nichteinhaltung geplant.  ", "Verschärfung des Auslandsfinanzierungsverbots: Ein Meilenstein im Kampf gegen den Einfluss aus dem Ausland ist das Auslandsfinanzierungsverbot von Moscheen (Islamgesetz 2015).", "Dieses wird nun verschärft, künftig sind Moscheeeinrichtungen sowie die Vereine hinter den Moscheen gesetzlich dazu verpflichtet, alle Finanzunterlagen vorzulegen.", "Auch hier sind Sanktionen bei Nichteinhaltung geplant. · Verbesserter Datenaustausch: Es werden zudem entsprechende gesetzliche Grundlagen geschaffen, um den Daten- und Informationsaustausch zwischen den Sicherheitsbehörden und dem Kultusamt zur Umsetzung dieser Maßnahmen zu verbessern." ],
  "articleContentTranslated" : [ "أعلنت الحكومة لأول مرة عن حزمة إجراءاتها ضد الإرهاب بعد أسبوع من الهجوم الذي وقع في فيينا ، والذي قتل فيه إسلامي أربعة من المارة في 2 نوفمبر.", "وقالت وزيرة العدل ألما زاديتش في المؤتمر الصحفي \"في ذلك الوقت وعدنا السكان بجعل البلاد أكثر أمنا\".", "© الصورة: APA - Austria Presse Agentur ومع ذلك ، في ذلك الوقت ، قدمت الحكومة فقط إعلانات نوايا تحتوي على عدد من النقاط الحساسة: على سبيل المثال ، أنه يمكن إيواء الإرهابيين في مركز الاحتجاز أو مراقبتهم إلكترونيًا بعد سجنهم.", "وكذلك حظر \"الإسلام السياسي\" الذي يرغب فيه حزب ÖVP. قدمت الحكومة الفيدرالية حزمة مكافحة الإرهاب يوم الأربعاء. طلب ÖVP ب \"الحبس الوقائي\" للجناة الإرهابيين أثناء تنفيذ الإجراءات لم يجعله قانونًا في الوقت الحالي.", "بدلاً من تحريم \"الإسلام السياسي\" يوجد الآن حكم عقابي محايد دينيًا. فيما يلي نظرة عامة على التدابير الواردة في حزمة مكافحة الإرهاب: إنشاء سجل للتهديدات:", "على غرار سجل مرتكبي الجرائم الجنسية ، سيتم تسجيل الشخص في سجل الشخص الخطير مدى الحياة ، بحيث لا يحصل الأشخاص الخطرين على وظائف في شركات الأمن ولا يحصلون أيضًا على بطاقة ملكية أسلحة. :", "وزير الداخلية كارل نهامر: \"يجب أن يكون من مصلحتنا أنه من المستحيل على هذه المجموعة شراء سلاح بشكل قانوني\". حتى مع إلغاء الجنسية المزدوجة ، يجب أن تسير الأمور بشكل أسرع في المستقبل.", "تم توسيع قانون حظر الرموز ليشمل خمس مجموعات - بما في ذلك الهويات وبعض الجماعات الإسلامية. وهذا يعني أن رموز الهويات ممنوعة. ووصف نهامر تمديد قانون الحظر بأنه \"اختراق\".", "بالإضافة إلى ذلك ، هناك مراقبة إلكترونية لأولئك المعرضين للخطر الذين تم إطلاق سراحهم من الحجز - ولكن ليس لجميع المعرضين للخطر الذين تم إطلاق سراحهم من الحجز بشكل عام ، لكن مؤتمر الإفراج ينص على تدابير صارمة لإعادة التأهيل.", "إذا توصلت المحكمة في قضايا فردية إلى نتيجة مفادها أن إجراءات إعادة التأهيل ليست كافية لمنع خطر التكرار ، فيمكن للمحكمة أن تأمر بمراقبة إلكترونية للامتثال للتعليمات", ". © الصورة: نيكولاس ماوتنر ماركهوف خلق جريمة جنائية جديدة: المكون الأساسي للحزمة الجديدة لمكافحة الإرهاب للحكومة الفيدرالية هو إنشاء جريمة جنائية منفصلة لمحاربة الإسلام السياسي.", "إن القانون الجديد 247 ب \"الجمعيات المتطرفة ذات الدوافع الدينية\" في القانون الجنائي موجه ضد المنظمات التي تحارب النظام الدستوري الديمقراطي وتريد استبداله بنظام اجتماعي ودولي قائم على الدين (مثل الشريعة).", "وفقًا للقانون الجنائي ، يمكن الآن معاقبة أي شخص يؤسس مثل هذه الجمعية أو يكون قائدًا في مثل هذه الجمعية أو يشارك فيها أو يدعمها.", "أصبح التطرف السياسي بدوافع دينية عاملاً مشددًا بموجب القانون الجنائي: كما تم إدخال عامل تفاقم جديد للدوافع المتطرفة ذات الدوافع الدينية.", "وهذا من شأنه أن يجعل من الممكن اتخاذ إجراءات فعالة ضد الأشكال الجديدة للتطرف. · يتم إغلاق المساجد المتطرفة باستمرار: تؤدي التغييرات في الشريعة الإسلامية إلى إنشاء قواعد قانونية جديدة لتمكين المساجد المتطرفة من الإغلاق بشكل أسرع وأسهل.", "على وجه التحديد ، في المستقبل ، يجب أن يكون رد فعل مكتب الشؤون الثقافية أسرع بكثير - وفي الحالات الخطيرة بشكل خاص حتى دون أن يُطلب منه التوقف - وإغلاق المساجد. © الصورة: APA - وكالة الأنباء النمساوية · تقديم دليل موحد للأئمة:", "يجب إدراج المساجد والأئمة في دليل جديد. : سيشمل هذا الدليل أيضًا الأئمة الأجانب ويتيح نظرة عامة شفافة للإمام الذي يخطب في أي مسجد.", "وبهذه الطريقة ، يمكن اتخاذ إجراءات فعالة ضد المساجد التي توفر منبرًا لخطباء الكراهية من الخارج. كما تم التخطيط للعقوبات على عدم الامتثال.", "حظر تمويل أجنبي أكثر صرامة: من المعالم البارزة في مكافحة النفوذ الخارجي حظر التمويل الأجنبي على المساجد (قانون الإسلام 2015).", "يتم الآن تشديد هذا الأمر ؛ في المستقبل ، ستكون مؤسسات المساجد والجمعيات خلف المساجد ملزمة قانونًا بتقديم جميع المستندات المالية.", "هنا ، أيضًا ، يتم التخطيط لعقوبات لعدم الامتثال. · تحسين تبادل البيانات: كما تم إنشاء الأسس القانونية المقابلة لتحسين تبادل البيانات والمعلومات بين السلطات الأمنية والمكتب الثقافي لتنفيذ هذه الإجراءات." ]
}