{
  "id" : "vRD4JlJY",
  "url" : "https://kurier.at/sport/fussball/salzburg-holt-ab-sommer-kamil-piatkowski-aus-polen/401175217",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T19:43:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg holt ab Sommer Kamil Piatkowski aus Polen",
  "articleTitleTranslated" : "وستحضر سالزبورغ كاميل بياتكوفسكي من بولندا ابتداء من الصيف",
  "articleContent" : [ "Salzburg holt ab Sommer Kamil Piatkowski aus Polen Der U21-Teamspieler ist Innenverteidiger. Er unterschreibt einen Vertrag bis 2026.  Serienmeister Red Bull Salzburg sicherte sich die Dienste des 20-jährigen Innenverteidigers Kamil Piatkowski.", "Die polnische Nachwuchshoffnung wechselt im Sommer aus seiner Heimat vom aktuellen Tabellendritten Rakow Czestochowa nach Salzburg und unterschreibt einen Vertrag bis 30.  Juni 2026, wie Salzburg am Montagabend mitteilte.", "Piatkowski verpasste in dieser Saison bisher keine einzige Pflichtspielminute für seinen Verein und ist mit seinen 1,91 m ein körperlich robuster sowie gleichzeitig technisch starker Abwehrspieler. In bis dato 43 Einsätzen für Rakow glückten dem U21-Teamspieler zwei Tore sowie drei Assists.", "„Mit dem Schritt zum FC Red Bull Salzburg geht ein Wunsch für mich in Erfüllung. Trotz einiger anderer Anfragen war für mich klar, dass ich unbedingt hierher möchte“, sagte Piatkowski. „Der Klub bietet mir als jungem Spieler exzellente Möglichkeiten, um mich weiterzuentwickeln.", "Ich kann es kaum erwarten, im Sommer im Trikot der Roten Bullen aufzulaufen und auf einem für mich neuen Level spielen zu können . “" ],
  "articleContentTranslated" : [ "سالزبورغ يحضر كاميل بياتكوفسكي من بولندا من الصيف لاعب فريق تحت 21 هو مدافع مركزي. يوقع عقدًا حتى عام 2026. ضم بطل السلسلة ريد بول سالزبورغ خدمات مدافع الوسط كامل بياتكوفسكي البالغ من العمر 20 عامًا.", "الأمل الشاب البولندي سينتقل من موطنه من المركز الثالث الحالي في الجدول راكو تشيستوشوا إلى سالزبورغ في الصيف وسيوقع عقدًا حتى 30 يونيو 2026 ، كما أعلن سالزبورغ مساء الاثنين.", "لم يفوت Piatkowski أي دقيقة مباراة تنافسية مع ناديه هذا الموسم ، وبفضل قدرته البالغة 1.91 متر فهو مدافع قوي بدنيًا وفي نفس الوقت قويًا من الناحية الفنية. في 43 مباراة حتى الآن مع Rakow ، سجل لاعب فريق U21 هدفين وثلاث تمريرات حاسمة.", "\"مع خطوتي إلى نادي ريد بول سالزبورغ تتحقق أمنية بالنسبة لي. قال بياتكوفسكي ، \"على الرغم من بعض الطلبات الأخرى ، كان واضحًا لي أنني أريد حقًا المجيء إلى هنا\". \"كلاعب شاب ، يقدم لي النادي فرصًا ممتازة لتطوير نفسي بشكل أكبر.", "لا أطيق الانتظار لارتداء ريد بولز هذا الصيف واللعب على مستوى جديد بالنسبة لي. \"" ]
}