{
  "id" : "Vrfca6Fp",
  "url" : "https://noe.orf.at/stories/3076595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-18T18:12:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie sich Aerosole in Räumen ausbreiten",
  "articleTitleTranslated" : "كيف ينتشر الهباء الجوي في الغرف",
  "articleContent" : [ "Die Grundlagen für die Berechnungen, die die spanische Zeitung „El Pais“ veröffentlicht hat, lieferte die University of Colorado (USA).  Durchgespielt werden unterschiedliche Szenarien wie etwa ein Treffen von sechs Personen zuhause im Wohnzimmer, von denen einer mit dem Coronavirus infiziert ist.Ohne Schutzmaßnahmen: Nach vier Stunden alle angesteckt Ohne Schutzmaßnahmen wie dem Tragen eines Mund-Nasen-Schutzes und Lüften des Raumes haben sich alle Anwesenden nach vier Stunden angesteckt, auch wenn sie Abstand halten.", "Hätten alle einen Mund-Nasen-Schutz verwendet, hätten sich vier Personen infiziert.  Masken alleine sind demnach nicht ausreichend, wenn man den Aerosolen stundenlang ausgesetzt ist.", "Das Ansteckungsrisiko ist deutlich geringer, wenn alle Anwesenden einen Mund-Nasen-Schutz tragen, der Raum gelüftet wird und das Treffen nur halb so lange dauert.", "In diesem Fall würde sich der Berechnung zufolge maximal ein Anwesender mit dem Coronavirus infizieren.  Klassenzimmer: Nach zwei Stunden jeder Zweite infiziert Szenario Nummer zwei ist ein Klassenzimmer mit 24 Schülern, die auf Einzeltischen sitzen und von einem Lehrer unterrichtet werden, der mit dem Coronavirus infiziert ist.", "Werden keine Schutzmaßnahmen eingehalten, besteht das Risiko, dass sich nach zwei Stunden jeder zweite Schüler angesteckt hat.  Würden hingegen alle Schüler zwei Stunden lang einen Mund-Nasen-Schutz tragen, muss mit fünf Neuinfizierten gerechnet werden – unabhängig davon, wie weit sie vom Lehrer entfernt sitzen.", "Denn ohne Lüften können sich die Aerosole im ganzen Klassenzimmer verteilen.  Auf eine oder keine neuinfizierte Person lässt sich das Infektionsrisiko aber mit folgenden drei Maßnahmen verringern.", "Alle tragen eine Maske, das Klassenzimmer wird gelüftet und der Unterricht dauert statt zwei Stunden nur eine Stunde lang.  Lüften von Innenräumen wichtig Wie wichtig das Lüften von Innenräumen ist, veranschaulicht auch eine Animation der spanischen Zeitung „El Pais“.", "Andernfalls schweben die Aerosole, die beim Atmen, Sprechen, Husten und Niesen abgegeben werden, weiterhin in der Luft.  Je mehr Zeit vergeht – in diesem Fall eine Stunde – umso mehr nimmt deren Dichte zu.", "Die Anzahl der Aerosole hängt aber auch davon ab, was wir gerade tun.  Beim Ausatmen ist sie sehr gering, beim Sprechen zehnmal höher als beim Ausatmen und extrem hoch, wenn wir schreien oder singen." ],
  "articleContentTranslated" : [ "قدمت جامعة كولورادو (الولايات المتحدة الأمريكية) الأساس للحسابات التي نشرتها صحيفة \"الباييس\" الإسبانية. يتم تنفيذ سيناريوهات مختلفة ، مثل لقاء ستة أشخاص في المنزل في غرفة المعيشة ، أحدهم مصاب بفيروس كورونا. بدون إجراءات وقائية: بعد أربع ساعات ، يصاب الجميع دون إجراءات وقائية مثل ارتداء قناع الفم والأنف وتهوية الغرفة ، فالجميع مرتاحون أصيب المصابون بعد أربع ساعات حتى لو بقوا على مسافة.", "لو استخدم الجميع واقي الفم والأنف ، لكان أربعة أشخاص مصابين. لذا فإن الأقنعة وحدها لا تكفي إذا تعرضت للهباء لساعات.", "يكون خطر الإصابة بالعدوى أقل بشكل ملحوظ إذا كان الجميع يرتدون واقيًا للفم والأنف ، وتم تهوية الغرفة واستمر الاجتماع نصف المدة فقط.", "في هذه الحالة ، وبحسب الحساب ، سيصاب شخص واحد كحد أقصى بفيروس كورونا. حجرة الدراسة: يصاب كل شخص ثاني بعد ساعتين ، السيناريو الثاني عبارة عن فصل دراسي يضم 24 طالبًا يجلسون على مكاتب فردية ويتم تعليمهم من قبل مدرس مصاب بفيروس كورونا.", "إذا لم يتم اتباع تدابير وقائية ، فهناك خطر إصابة كل طالب ثانٍ بعد ساعتين. من ناحية أخرى ، إذا كان على جميع الطلاب ارتداء واقي للفم والأنف لمدة ساعتين ، فيجب توقع خمس إصابات جديدة - بغض النظر عن بعدهم عن المعلم.", "لأنه بدون تهوية ، يمكن أن تنتشر الرذاذ في جميع أنحاء الفصل الدراسي. ومع ذلك ، يمكن تقليل خطر إصابة شخص مصاب حديثًا بالعدوى أو عدمه باتباع الإجراءات الثلاثة التالية.", "يرتدي الجميع قناعًا ، ويتم تهوية الفصل الدراسي وتستغرق الدروس ساعة واحدة فقط بدلاً من ساعتين. تهوية الديكورات الداخلية مهمة توضح الرسوم المتحركة التي نشرتها صحيفة \"الباييس\" الإسبانية مدى أهمية تهوية الديكورات الداخلية.", "خلاف ذلك ، فإن الهباء الجوي الذي ينبعث عند التنفس والتحدث والسعال والعطس سيستمر في الطفو في الهواء. كلما مر الوقت - في هذه الحالة ساعة - زادت كثافتها.", "يعتمد عدد الهباء أيضًا على ما نقوم به. يكون منخفضًا جدًا عندما نزفر ، وعشرة أضعاف عندما نتحدث عنه عندما نزفر ، ومرتفعًا للغاية عندما نصرخ أو نغني." ]
}