{
  "id" : "vRKSYA2p",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausgangsbeschraenkungen-werden-um-zehn-tage-verlaengert/401092644",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausgangsbeschränkungen werden bis 22.11. verlängert",
  "articleTitleTranslated" : "قيود الخروج حتى 22.11. وسعوا",
  "articleContent" : [ "Die derzeitigen nächtlichen Ausgangsbeschränkungen gelten seit 3.  November bis inklusive 12.  November – im Unterschied zu den restlichen Corona-Maßnahmen für den Teil-Lockdown können die Ausgangsbeschränkungen immer nur für die Dauer von zehn Tagen fixiert werden.", "Nun sollen sie um weitere zehn Tage verlängert werden - von 13. bis einschließlich 22.  November.  Beschlossen wird die Verlängerung morgen, Mittwoch, am Abend im Hauptausschuss des Nationalrates.", "Mit den Ausgangsbeschränkungen ist das Verlassen des \"eigenen privaten Wohnbereiches\" zwischen 20.00 und 6.00 Uhr verboten.  Allerdings gibt es fünf Ausnahmen: Körperliche und psychische Erholung Abwehr von Gefahr für Leib, Leben und Eigentum Ausübung beruflicher Zwecke Deckung notwendiger Grundbedürfnisse des täglichen Lebens Betreuung und Pflege Hilfsbedürftiger und familiäre Rechte und Pflichten Alle anderen Maßnahmen des Teil-Lockdowns wurden bereits für vier Wochen bis Ende November beschlossen.", "Eine Evaluierung dieser Maßnahmen soll \"in den nächsten Tagen\" erfolgen, hieß es am Dienstag auf Anfrage der APA im Gesundheitsministerium.  Bis dahin will man feststellen, ob die gewünschte Senkung der Infektionszahlen eingetreten ist, oder ob eventuell eine weitere Verschärfung der Maßnahmen nötig ist.", "Bereits bis Ende November beschlossen sind die anderen Maßnahmen wie die Maskenpflicht, die Abstandsregeln, die Schließung der Gaststätten und Hotels für touristische Zwecke, das weitgehende Verbot von Veranstaltungen, die Schließung von Freizeiteinrichtungen, die Besuchsbeschränkungen in Alten- und Pflegeheimen sowie das Distance Learning in den Oberstufen." ],
  "articleContentTranslated" : [ "كانت قيود الخروج الليلية الحالية سارية المفعول من 3 نوفمبر حتى 12 نوفمبر - على عكس إجراءات الإغلاق المتبقية للإغلاق الجزئي ، لا يمكن إصلاح قيود الخروج إلا لمدة عشرة أيام.", "الآن سيتم تمديدها لمدة عشرة أيام أخرى - من 13 إلى 22 نوفمبر ضمنا. وسيقرر التمديد غدا الاربعاء مساء في اللجنة الرئيسية للمجلس الوطني.", "مع قيود الخروج ، يُمنع مغادرة \"منطقة المعيشة الخاصة بك\" بين الساعة 8:00 مساءً و 6:00 صباحًا. ومع ذلك ، هناك خمسة استثناءات: التعافي الجسدي والنفسي الدفاع ضد الخطر على الحياة والأطراف والممتلكات. ممارسة الأغراض المهنية تغطية الاحتياجات الأساسية الضرورية للحياة اليومية دعم ورعاية المحتاجين وحقوق والتزامات الأسرة. جميع تدابير الإغلاق الجزئي الأخرى كانت موجودة بالفعل لمدة أربعة أسابيع تقرر في نهاية نوفمبر.", "وقالت الوكالة يوم الثلاثاء بناء على طلب APA في وزارة الصحة إن تقييم هذه الإجراءات يجب أن يتم \"في الأيام القليلة المقبلة\". حتى ذلك الحين ، تريد معرفة ما إذا كان الانخفاض المرغوب في عدد الإصابات قد حدث أو ما إذا كانت الإجراءات قد تحتاج إلى تشديد.", "الإجراءات الأخرى مثل متطلبات القناع ، وقواعد المسافة ، وإغلاق المطاعم والفنادق للأغراض السياحية ، والحظر الشامل للمناسبات ، وإغلاق المرافق الترفيهية ، والقيود المفروضة على زيارة المسنين ودور رعاية المسنين ، والتعلم عن بعد في الولايات المتحدة ، قد تم تحديدها بحلول نهاية نوفمبر. الدرجات العليا." ]
}