{
  "id" : "vRSIA2bW",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfiehlt-bedingte-zulassung-des-corona-impfstoff-von-jj/401215386",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:23:18Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grünes Licht für Corona-Impfstoff von J&J in der EU",
  "articleTitleTranslated" : "الضوء الأخضر للقاح كورونا J&J في الاتحاد الأوروبي",
  "articleContent" : [ "Der Corona‐Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU‐Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU‐Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid‐19.", "Der Ausschuss für Humanarzneimittel (CHMP) der EMA empfahl zuvor am Donnerstag eine bedingte Zulassung des Impfstoffs ab 18 Jahren. Die EU rechnet mit ersten Lieferungen im April. Die EU-Kommission hatte bereits Impfdosen für 200 Millionen Menschen bestellt.", "Allerdings gibt es Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne. Der Hersteller sicherte zu, dass er sich an die Absprachen halten und ab April liefern werde.", "Vor rund zwei Wochen war das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, bereits in den USA zugelassen worden. Das Vakzin hat gegenüber den bisherigen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden.", "Es kann bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Der Impfstoff soll auch gegen Virus-Varianten effektiv sein. Die Experten der EMA hatten die Forschungs- und Test-Daten bereits seit Wochen nach einem schnelleren Verfahren bewertet. Es sei gründlich und nach höchsten Sicherheitsstandards geprüft worden, erklärte die EMA.", "Bei einer bedingten Zulassung ist der Hersteller verpflichtet, auch danach noch Daten etwa zur Langzeitwirkung an die EMA zu übermitteln. Auch Angaben zu möglichen Nebenwirkungen werden weiterhin geprüft.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid‐19‐Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern." ],
  "articleContentTranslated" : [ "يمكن الآن استخدام لقاح كورونا من شركة Johnson & Johnson في الاتحاد الأوروبي. وافقت مفوضية الاتحاد الأوروبي على هذا يوم الخميس ، كما أعلنت الرئيسة أورسولا فون دير لاين على تويتر.", "وكتبت فون دير لاين: \"تطرح لقاحات أكثر أمانًا وفعالية في السوق\". اتبعت اللجنة توصية من وكالة الأدوية في الاتحاد الأوروبي (EMA) ، التي فحصت اللقاح بالتفصيل. إنه اللقاح الرابع ضد Covid-19 الذي تتم الموافقة عليه في الاتحاد الأوروبي.", "أوصت لجنة المنتجات الطبية للاستخدام البشري (CHMP) التابعة لـ EMA سابقًا بالموافقة المشروطة على اللقاح بدءًا من سن 18 عامًا يوم الخميس. يتوقع الاتحاد الأوروبي التسليم الأول في أبريل. وكانت مفوضية الاتحاد الأوروبي قد أمرت بالفعل بجرعات لقاح لـ 200 مليون شخص.", "ومع ذلك ، هناك مخاوف من أن الشركة لن تكون قادرة على التسليم في الوقت المحدد. وأكد الصانع أنه سيلتزم بالاتفاقيات ويسلم من أبريل.", "منذ حوالي أسبوعين ، تمت الموافقة بالفعل على المستحضر ، الذي تم تطويره بواسطة شركة Janssen التابعة لشركة Johnson في هولندا ، في الولايات المتحدة الأمريكية. للقاح مزايا كبيرة على اللقاحات السابقة: يجب حقنها مرة واحدة فقط.", "يمكن تخزينها في درجة حرارة الثلاجة. وفقًا لـ EMA ، تبلغ الفعالية حوالي 67 بالمائة. في حالة الإصابة بمرض كوفيد 19 الحاد ، كانت الحماية في الدراسات أكثر من 85 في المائة - وهذا ينطبق أيضًا على كبار السن.", "يقال أيضًا أن اللقاح فعال ضد متغيرات الفيروس. قام خبراء EMA بتقييم بيانات البحث والاختبار باستخدام عملية أسرع لأسابيع. وقالت الوكالة إنه تم فحصها بدقة ووفقًا لأعلى معايير الأمان.", "في حالة الموافقة المشروطة ، تلتزم الشركة المصنعة بنقل البيانات إلى EMA بعد ذلك ، على سبيل المثال بشأن التأثير طويل المدى. سيستمر أيضًا التحقق من المعلومات المتعلقة بالآثار الجانبية المحتملة.", "ترى وزارة الصحة النمساوية \"رياحًا خلفية\" لحملة التطعيم المحلية: \"نتوقع حاليًا توفر حوالي 2.5 مليون من Johnson & Johnson بحلول نهاية العام على أبعد تقدير.\" ومن المتوقع أن يتم التسليم الأول في الربع الثاني.", "تضمن موافقة EMA \"أنه لقاح آمن وممتاز\" وهو ، مثل أي لقاح معتمد لـ Covid-19 ، فعال للغاية ومناسب تمامًا على أي حال لمنع تطور المرض الخطير والوفاة." ]
}