{
  "id" : "vSLJV1P6",
  "url" : "https://kurier.at/wirtschaft/post-kaempft-mit-ruecklaeufigen-briefen-und-startkosten-fuer-bank99/401096250",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:20:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Post kämpft mit rückläufigen Briefen und Startkosten für bank99",
  "articleTitleTranslated" : "يكافح البريد مع انخفاض الخطابات وتكاليف بدء تشغيل bank99",
  "articleContent" : [ "Die österreichische Post bringt immer weniger Briefe, dafür aber mehr Pakete.  Außerdem laufen für den Aufbau der eigenen Bank hohe Startkosten an.  Das hat in Summe in den ersten neun Monaten des Jahres bei einem steigenden Umsatz zu einem Rückgang des operativen Gewinns (EBIT) um 37,4 Prozent auf 81,4 Mio.", "Euro geführt.  Wie es im vierten Quartal weitergeht, hängt stark von der Entwicklung der Pandemie und möglichen Lockdown-Maßnahmen ab, teilte die Post am Freitag mit.", "Zwar habe sich das Brief- und Werbegeschäft gegenüber dem zweiten Quartal verbessert, dennoch sei über neun Monate gerechnet der Rückgang mit 9 Prozent (auf 883 Mio.", "Euro Umsatz) stärker als in den Vorjahren.  Bei Paketen gab es hingegen ein Plus von 31,9 Prozent auf 576,6 Mio.  Euro.  Trotzdem konnte der Gewinnanstieg um 11 Mio.", "Euro bei Paketen den Gewinnrückgang bei Briefen und Werbung von 22,2 Mio.  Euro nicht kompensieren, sodass der Gewinn (EBIT) im Bereich Logistik um 10 Prozent auf 118,7 Mio.", "Euro fiel.  Dazu kommt ein Verlust von 37,3 Mio.  Euro im Bereich Filiale und Bank, der durch Aufbaukosten bei der bank99 ausgelöst wurde.  Der Umsatz nach neun Monaten lag mit 1,497 Mrd.", "Euro um 2,4 Prozent höher als in der Vorjahresperiode.  Erstmals ist auch von der türkischen Tochter Aras Kargo ein Umsatzbeitrag von 23,9 Mio.  Euro enthalten.", "Für das Gesamtjahr erwartet die Post auch dank Konsolidierung der Aras Kargo ein Umsatzplus von über drei Prozent und einen Gewinn im Brief- und Paketgeschäft von etwa 170 Mio.", "Euro - wenn es nicht zu starken Lockdown-Maßnahmen kommt.  Der Konzerngewinn wird allerdings weiter durch Kosten für die bank99 belastet. 2021 soll es dann einen \"EBIT-Anstieg in allen Divisionen\" geben.", "Ab 2023 soll die bank99 positive Ergebnisbeiträge bringen." ],
  "articleContentTranslated" : [ "يجلب البريد النمساوي عددًا أقل من الرسائل ، ولكن عددًا أكبر من الطرود. بالإضافة إلى ذلك ، هناك تكاليف بدء عالية لإنشاء البنك الخاص بك. إجمالاً ، في الأشهر التسعة الأولى من العام ، مع زيادة المبيعات ، انخفضت الأرباح التشغيلية (EBIT) بنسبة 37.4٪ لتصل إلى 81.4 مليون يورو.", "قاد اليورو. وقالت الصحيفة يوم الجمعة إن كيفية استمرار الأمور في الربع الرابع تعتمد بشكل كبير على تطور الوباء وإجراءات الإغلاق المحتملة.", "على الرغم من تحسن أعمال البريد والإعلان مقارنة بالربع الثاني ، فمن المتوقع أن يكون الانخفاض 9 في المائة على مدى تسعة أشهر (إلى 883 مليون يورو).", "يورو في المبيعات) مقارنة بالسنوات السابقة. في حالة الطرود ، كانت هناك زيادة بنسبة 31.9 في المائة لتصل إلى 576.6 مليون يورو. ومع ذلك ، ارتفعت الأرباح بمقدار 11 مليون.", "في حالة الطرود ، لا يمكن تعويض الانخفاض في أرباح الرسائل والإعلانات البالغة 22.2 مليون يورو ، بحيث ارتفع الربح (EBIT) في مجال الخدمات اللوجستية بنسبة 10٪ إلى 118.7 مليون يورو.", "انخفض اليورو. بالإضافة إلى ذلك ، هناك خسارة قدرها 37.3 مليون يورو في منطقة الفرع والبنك ، والتي نجمت عن تكاليف التأسيس في bank99. بلغت المبيعات بعد تسعة أشهر 1.497 مليار.", "EUR 2.4٪ أعلى من نفس الفترة من العام السابق. وللمرة الأولى ، أدرجت شركة Aras Kargo التركية الفرعية أيضًا مساهمة مبيعات بقيمة 23.9 مليون يورو.", "للعام بأكمله ، وبفضل دمج شركة Aras Kargo ، تتوقع Swiss Post زيادة في المبيعات بأكثر من ثلاثة بالمائة وأرباحًا في أعمال البريد والطرود تبلغ حوالي 170 مليون يورو.", "اليورو - في حالة عدم وجود إجراءات إغلاق قوية. ومع ذلك ، لا يزال ربح المجموعة مثقلًا بتكاليف البنك 99. في عام 2021 يجب أن يكون هناك \"زيادة في الأرباح قبل الفوائد والضرائب في جميع الأقسام\".", "اعتبارًا من عام 2023 ، من المتوقع أن يقدم bank99 مساهمات أرباح إيجابية." ]
}