{
  "id" : "Vsto2AF7",
  "url" : "https://kurier.at/politik/inland/fahrplan-bis-7-jaenner-der-corona-weihnachts-guide/401117343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:51:27Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fahrplan bis 7. Jänner: Der Corona-Weihnachts-Guide",
  "articleTitleTranslated" : "الجدول الزمني حتى 7 يناير: دليل كورونا لعيد الميلاد",
  "articleContent" : [ "Der Fahrplan sieht nur zaghaft Lockerungen vor, es gibt verschärfte Reiseregeln. An den Festtagen dürfen bis zu zehn Personen miteinander feiern Es soll ein „würdiges und halbwegs sicheres Weihnachten“ werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7.", "Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Vor den Shoppingcentern beim Weihnachtseinkauf wird jede Menge Polizei stehen, die darauf achtet, dass nicht zu viele Menschen auf einmal eingelassen werden. Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen.", "Konsumation ist nämlich überall gestrichen. Schmerzliches Zuwarten Die vier Regierungsmitglieder scheinen selbst wenig begeistert über das, was sie dem Land für die kommenden Wochen verordnen.", "Innenminister Karl Nehammer gesteht, „Corona zipft uns an“, Sebastian Kurz spricht von „schmerzlichem Zuwarten“, bis die Gastronomie endlich wieder aufmacht, Vizekanzler Werner Kogler streicht sein Verantwortungsbewusstsein hervor, und Gesundheitsminister Rudolf Anschober gibt noch einmal Durchhalteappelle am Ende dieses „unfassbar schwierigen Jahres“ aus.  ", "Tatsächlich ist in Woche 3 des harten Lockdowns zwar etwas Entspannung auf den Intensivstationen eingekehrt, aber mit fast 4.000 Neuinfektionen sind die Ansteckungszahlen immer noch extrem hoch. Die Regierung erwartet, dass sie bis Mitte Dezember weiter sinken, aber im Jänner wieder steigen werden.", "Kurz schließt einen dritten Lockdown nicht völlig aus. Ab 7. Dezember Nächtliche Ausgehbeschränkungen Ab 7. Dezember  gelten Ausgehbeschränkungen, wie sie im soften Lockdown gegolten haben.", "Zwischen 20 Uhr und 6 Uhr darf man die Wohnung nur aus vier Gründen verlassen: Arbeit, für notwendige Besorgungen (Lebensmittel, Arzneien, Arztbesuch), um anderen zu helfen oder um sich an der frischen Luft zu bewegen.", "Schulen in Teil-Betrieb   Pflichtschulen und Kindergärten nehmen den Regelbetrieb auf. Ab dem Alter von 10 Jahren müssen die Schüler aber auch im Unterricht Masken tragen. Oberstufen und Universitäten bleiben im Fernbetrieb, nur Maturanten erhalten Präsenzunterricht.  ", "Handel offen, Adventmärkte zu Der Handel hat wieder geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10  pro Kunde.", "In Shoppingcentern werden als Fläche nur jene von Geschäften gewertet, Innenminister Karl Nehammer kündigt massive Polizeipräsenz an, um die Zugangsbeschränkungen zu überwachen. Die Adventmärkte dürfen heuer gar nicht aufsperren.", "Dienstleistungen Alle Dienstleistungen, auch die körpernahen wie Friseure und Massagen, sind geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10   pro Kunde.", "Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden. Homeoffice Überall, wo es möglich ist, soll im Homeoffice gearbeitet werden.", "Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt. Ist das Abstandhalten nicht möglich und gibt es keine anderen Schutzmaßnahmen, so ist das Tragen eines Mund-Nasen-Schutzes notwendig.", "Museen und Bibliotheken sind wieder geöffnet.   Mund-Nasen-Schutz ist Pflicht. Für Besucherbereiche gilt eine Mindestanforderung von 10   pro Besucher. Alten- und Pflegeheime MitarbeiterInnen müssen wöchentlich getestet werden.", "Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner pro Woche kommen.  Ab 19.  Dezember Reiserestriktionen  Ab 19.  Dezember gelten restriktive Einreisebestimmungen.", "Wer aus einem Land kommt, in dem sich pro 100.000 Einwohnern durchschnittlich 100 Personen oder mehr in den vergangenen 14 Tagen mit Corona infizierten, für den gilt eine Quarantänepflicht.", "Diese bedeutet, dass man zehn Tage in Quarantäne muss und sich frühestens am fünften Tag mit einem PCR-Test freitesten kann. Die Quarantänepflicht gilt unabhängig von der Staatsbürgerschaft, sagt Kanzler Sebastian Kurz.", "Das heißt, sie gilt für MitbürgerInnen mit ausländischem Pass genauso wie für Auslandsösterreicher oder österreichische Erasmus-Studenten, die zu Weihnachten nach Hause fahren.", "Die restriktiven Einreisebestimmungen sollen verhindern, dass Österreicher ins benachbarte Ausland fahren, dort Partys feiern, sich anstecken und dann das Virus wieder einschleppen. Das gleiche gilt für Familienbesuche in Westbalkanländern. ", "Kostenersatz Jene Betriebe, die noch geschlossen bleiben müssen, können bis Ende des Jahres um 50 (statt bisher 80) Prozent Umsatzersatz ansuchen. Ab Jänner gibt es den Fixkostenzuschuss als Hilfsgeld.  ", "Ab 24.  Dezember Ausnahmen zum Feiern Am 24./25./26. sowie am 31.  Dezember ist es möglich, dass  sich insgesamt zehn Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte. Ansonsten ist es ab 7.", "Dezember nur erlaubt, dass sich maximal sechs Personen aus maximal zwei Haushalten treffen. Derzeit sind private Treffen massiv eingeschränkt, sind zwei Haushalte betroffen, darf vom zweiten Haushalt nur eine einzelne Person beteiligt sein.", "Diese Anzahl erhöht sich ab Montag auf sechs. Sport und Skifahren Sportarten mit Körperkontakt (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen.", "Damit dürfen auch Skigebiete aufmachen, in Gondeln besteht Pflicht für Mund-Nasenschutz. Die Anzahl der Fahrgäste ist zu reduzieren. Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl.", "Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen. Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen.  Ab 7. Jänner Gastronomie Gastronomie, Bars und Lokale sind vorerst geschlossen.  ", "Die Abholung von online oder telefonisch bestellten Mahlzeiten ist weiterhin im Zeitraum von 6 Uhr bis 19 Uhr möglich. Es dürfen aber keine offenen alkoholischen Getränke per Abholung verkauft werden. Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices.", "Laut Plan kann die Gastronomie ab  7. Jänner wieder öffnen – unter Einschränkungen und abhängig vom Infektionsgeschehen.    Hotels und Beherbergungsbetriebe bleiben bis 7. Jänner geschlossen. Ausnahmen gibt es z.", "B. für unaufschiebbare Geschäftsreisen. Ab 7. Jänner können Beherbergungsbetriebe wieder öffnen – unter Einschränkungen abhängig vom Infektionsgeschehen.", "Hotelier-Sprecherin Susanne Kraus-Winkler: „Wir werden die nächsten Wochen nützen, den Re-Start der Hotellerie so vorzubereiten, dass wir mögliche Chancen bestmöglich und jederzeit nutzen können.", "Denn wir sind Unternehmer und wollen in erster Linie Gäste begrüßen.“ Man habe jetzt zumindest Gewissheit darüber, dass das Weihnachts- und Silvestergeschäft heuer ausfällt.", "Publikumsveranstaltungen (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern)  können frühestens ab diesem Tag wieder stattfinden – und wenn, dann  unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember statt. Schon jetzt hat die Regierung aber avisiert, dass sie von einer Erhöhung der Infektionszahlen nach Weihnachten ausgeht.", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen und auch bis dahin möglich sind. Viele Kulturveranstalter – darunter die Wiener Staatsoper – zeigt im Dezember Premieren bzw.", "Aufführungen im Streaming oder im ORF, um dennoch Publikum ansprechen zu können.  Sportveranstaltungen im Amateurbereich bleiben bis auf Widerruf untersagt.  Ausgenommen sind Spitzensportarten im Out- und Indoor-Bereich.", "Spitzensportler dürfen mit Trainern und Betreuern die jeweiligen Sportstätten betreten, um zu trainieren. Um ihrem Beruf nachzugehen, dürfen Athleten auch an internationalen Wettbewerben teilnehmen.  Die österreichische Bundesliga wird am 20.  Jänner wieder mit der  Frühjahrsmeisterschaft beginnen. " ],
  "articleContentTranslated" : [ "الجدول الزمني مريح فقط بشكل مؤقت ، وهناك قواعد سفر أكثر صرامة. في أيام الأعياد ، يمكن أن يحتفل ما يصل إلى عشرة أشخاص معًا. يجب أن يكون \"عيد الميلاد جديرًا وآمنًا بشكل معقول\" ، كما يقول المستشار الاتحادي سيباستيان كورتس بمناسبة تقديم جدول الافتتاح حتى 7.", "كانون الثاني. إنها فتحة مع فرملة اليد.", "تم إلغاء جميع وسائل الترفيه تقريبًا هذا العام: لا توجد أسواق لعيد الميلاد ، وجميع المطاعم والفنادق مغلقة ، والرحلات بما في ذلك الرحلات اليومية إلى البلدان المجاورة مستحيلة عمليًا بسبب لوائح الحجر الصحي الجديدة ، ومراكز اللياقة البدنية والصالات الرياضية مغلقة ، وإلغاء الفعاليات الثقافية.", "سيقف الكثير من رجال الشرطة أمام مراكز التسوق عندما يذهبون للتسوق في عيد الميلاد ، للتأكد من عدم السماح لعدد كبير من الأشخاص بالدخول مرة واحدة. على الأقل يمكنك الذهاب إلى مصفف الشعر. مع قناع. وعليك أن ترفض القهوة المقدمة.", "تم إلغاء الاستهلاك في كل مكان. انتظار مؤلم يبدو أن أعضاء الحكومة الأربعة أنفسهم أقل حماسًا لما سيصدرونه للبلاد في الأسابيع المقبلة.", "يعترف وزير الداخلية كارل نهامر ، \"كورونا يضايقنا\" ، ويتحدث سيباستيان كورتز عن \"الانتظار المؤلم\" حتى تفتح تجارة التموين أخيرًا مرة أخرى ، ويؤكد نائب المستشار فيرنر كوجلر على إحساسه بالمسؤولية ، كما يقدم وزير الصحة رودولف أنشوبر مرة أخرى مناشدات المثابرة في نهاية هذا \"صعب للغاية\" عام \".", "في الواقع ، في الأسبوع الثالث من الإغلاق الصارم ، كان هناك بعض الاسترخاء في وحدات العناية المركزة ، ولكن مع ما يقرب من 4000 إصابة جديدة ، لا يزال عدد الإصابات مرتفعًا للغاية. وتتوقع الحكومة استمراره في التراجع حتى منتصف ديسمبر / كانون الأول ، لكنه سيستمر في الارتفاع مرة أخرى في يناير / كانون الثاني.", "لا يستبعد كورتس تمامًا الإغلاق الثالث. اعتبارًا من 7 ديسمبر ، قيود ليلية على الخروج اعتبارًا من 7 ديسمبر ، ستكون هناك قيود على الخروج كما كانت في حالة الإغلاق الناعم.", "يُسمح لك فقط بمغادرة الشقة بين الساعة 8 مساءً والسادسة صباحًا لأربعة أسباب: العمل ، للمهام الضرورية (البقالة ، الأدوية ، زيارة الطبيب) ، لمساعدة الآخرين أو للحصول على بعض الهواء النقي.", "تبدأ المدارس التي تعمل بشكل جزئي في المدارس الأساسية ورياض الأطفال عملياتها المنتظمة. من سن العاشرة ، يجب على الطلاب أيضًا ارتداء أقنعة في الفصل. لا تزال المدارس والجامعات العليا تعمل عن بعد ، ولا يتلقى سوى خريجي المدارس الثانوية التعليم في الفصول الدراسية.", "فتح التجارة ، وأغلقت أسواق Advent ، وأعيد فتح التجارة. يجب ارتداء واقي الفم والأنف. ينطبق الحد الأدنى من المتطلبات وهو 10 لكل عميل على مناطق العملاء.", "في مراكز التسوق يتم احتساب المحلات التجارية فقط كمناطق ، أعلن وزير الداخلية كارل نهامر عن وجود مكثف للشرطة لمراقبة القيود المفروضة على الوصول. لا يُسمح بفتح أسواق Advent هذا العام.", "الخدمات جميع الخدمات ، بما في ذلك تلك القريبة من الجسم مثل مصففي الشعر والتدليك ، مفتوحة. يجب ارتداء واقي الفم والأنف. ينطبق الحد الأدنى من المتطلبات وهو 10 لكل عميل على مناطق العملاء.", "في حالة خدمات معانقة الجسم ، لا يجوز تقديم أي طعام أو مشروبات للعملاء. يجب استخدام أعمال المكتب من المنزل حيثما أمكن ذلك.", "في مكان العمل ، يجب أن تكون هناك مسافة متر واحد بين الأشخاص ما لم تكن هناك تدابير وقائية أخرى (جدران زجاجية ، إلخ). إذا لم يكن من الممكن الاحتفاظ بمسافة بينكما ولا توجد إجراءات وقائية أخرى ، فيجب ارتداء واقي الفم والأنف.", "تفتح المتاحف والمكتبات أبوابها مرة أخرى. حماية الفم والأنف إلزامية. ينطبق الحد الأدنى من المتطلبات وهو 10 لكل زائر على مناطق الزوار. يجب اختبار العاملين في دور رعاية المسنين والتقاعد أسبوعياً.", "في حالة عدم توفر الاختبارات ، يجب ارتداء قناع FFP2. يجب على الزوار إظهار نتيجة اختبار سلبية. يُسمح بزائر واحد فقط لكل مقيم في الأسبوع. اعتبارًا من 19 ديسمبر قيود السفر اعتبارًا من 19 ديسمبر ، يتم تطبيق لوائح الدخول المقيدة.", "يخضع أي شخص يأتي من بلد أصيب فيه ما معدله 100 شخص أو أكثر لكل 100.000 نسمة بفيروس كورونا خلال الـ 14 يومًا الماضية لالتزام الحجر الصحي.", "هذا يعني أنه يجب عليك البقاء في الحجر الصحي لمدة عشرة أيام ويمكنك اختبار نفسك باختبار PCR في اليوم الخامس على أقرب تقدير. يقول المستشار سيباستيان كورتز إن شرط الحجر الصحي ينطبق بغض النظر عن الجنسية.", "وهذا يعني أنه ينطبق على المواطنين الذين يحملون جواز سفر أجنبيًا وكذلك على النمساويين في الخارج أو طلاب إيراسموس النمساويين الذين يعودون إلى الوطن في عيد الميلاد.", "تهدف لوائح الدخول التقييدية إلى منع النمساويين من السفر إلى البلدان المجاورة ، والاحتفال بالحفلات هناك ، والإصابة بالعدوى ثم إعادة الفيروس مرة أخرى. الأمر نفسه ينطبق على الزيارات العائلية في دول غرب البلقان.", "سداد التكاليف يمكن لتلك الشركات التي لا يزال يتعين عليها أن تظل مغلقة التقدم بطلب للحصول على 50٪ (بدلاً من 80) من سداد تكاليف المبيعات بحلول نهاية العام. اعتبارًا من يناير ، هناك دعم للتكلفة الثابتة كأموال مساعدة.", "من استثناءات 24 ديسمبر للاحتفالات. وكذلك في 31 ديسمبر ، من الممكن أن يجتمع ما مجموعه عشرة أشخاص ، بغض النظر عن عدد الأسر المعنية. وإلا فهو من 7.", "ديسمبر يسمح فقط لستة أشخاص كحد أقصى من أسرتين كحد أقصى بالالتقاء. الاجتماعات الخاصة مقيدة بشدة حاليًا ، وتتأثر أسرتان ، ولا يُسمح إلا لشخص واحد من الأسرة الثانية بالمشاركة.", "سيرتفع هذا العدد إلى ستة ابتداء من يوم الاثنين. الرياضة والتزلج على الرياضات التي تلامس جسديًا (كرة القدم ، إلخ) محظورة ، والمنشآت الرياضية الداخلية مغلقة أمام الرياضيين الهواة. يمكن فتح الملاعب الرياضية الخارجية اعتبارًا من 24 ديسمبر.", "هذا يعني أن مناطق التزلج يمكن أن تفتح أيضًا ، وحماية الفم والأنف إلزامية في الجندول. سيتم تقليل عدد الركاب. لا يُسمح بمشاركة السيارات واستخدام سيارات الأجرة إلا إذا كان كل صف من المقاعد (بما في ذلك.", "المقود) يجلس شخصان فقط. يجب أيضًا ارتداء حماية الفم والأنف. هناك استثناءات لنقل أطفال رياض الأطفال أو لنقل الأشخاص ذوي الإعاقة. اعتبارًا من 7 يناير ، سيتم إغلاق فن الطهي والبارات والحانات في الوقت الحالي.", "لا يزال من الممكن استلام الوجبات المطلوبة عبر الإنترنت أو عبر الهاتف بين الساعة 6 صباحًا و 7 مساءً. ومع ذلك ، لا يجوز بيع المشروبات الكحولية المفتوحة عن طريق الاستلام. لا يزال يُسمح بخدمات التوصيل دون قيود زمنية.", "وفقًا للخطة ، يمكن إعادة فتح فن الطهو اعتبارًا من 7 يناير - مع قيود واعتمادًا على معدل الإصابة. الفنادق ومؤسسات السكن مغلقة حتى 7 يناير. هناك استثناءات:", "ب- لرحلات العمل التي لا يمكن تأجيلها. اعتبارًا من 7 يناير ، يمكن لمقدمي الإقامة إعادة فتح أبوابهم - مع مراعاة قيود اعتمادًا على معدل الإصابة.", "المتحدثة باسم Hotelier Susanne Kraus-Winkler: \"سوف نستغل الأسابيع القليلة القادمة للتحضير لاستئناف صناعة الفنادق حتى نتمكن من الاستفادة القصوى من الفرص الممكنة في أي وقت.", "لأننا رواد أعمال ونريد أولاً وقبل كل شيء الترحيب بالضيوف. \"يمكن للمرء على الأقل الآن التأكد من إلغاء عمل عيد الميلاد ورأس السنة الجديدة هذا العام.", "الأحداث العامة (بما في ذلك ، على سبيل المثال ، الأحداث الثقافية ، والأحداث الرياضية ، واحتفالات الزفاف ، وحفلات أعياد الميلاد) يمكن أن تقام مرة أخرى من هذا اليوم على أقرب تقدير - وإذا كان الأمر كذلك ، فعندئذٍ مع قيود اعتمادًا على معدل الإصابة.", "سيتم إجراء تقييم مؤقت في منتصف ديسمبر. أعلنت الحكومة بالفعل أنها تفترض زيادة في عدد الإصابات بعد عيد الميلاد.", "الاستثناءات هي البروفات والعروض الفنية بدون جمهور ، والتي يتم تنفيذها لأغراض مهنية وهي ممكنة أيضًا حتى ذلك الحين. العديد من المنظمين الثقافيين - بما في ذلك دار الأوبرا في فيينا - يعرضون لأول مرة أو", "العروض في البث أو على ORF من أجل الاستمرار في مخاطبة الجمهور. الأحداث الرياضية في منطقة الهواة ممنوعة حتى إشعار آخر. يتم استبعاد أفضل الرياضات في المنطقة الداخلية والخارجية.", "يُسمح لكبار الرياضيين بدخول المرافق الرياضية المعنية مع المدربين والمشرفين للتدريب. من أجل ممارسة مهنتهم ، يُسمح للرياضيين أيضًا بالمشاركة في المسابقات الدولية. سيبدأ الدوري النمساوي مرة أخرى في 20 يناير ببطولة الربيع." ]
}