{
  "id" : "Vt5QlKq1",
  "url" : "https://kurier.at/wirtschaft/vw-konzern-lieferte-auch-im-november-weniger-aus/401126469",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:02:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4784154/46-168958914.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VW-Konzern lieferte auch im November weniger aus",
  "articleTitleTranslated" : "كما قامت شركة VW Group بتسليم أقل في نوفمبر",
  "articleContent" : [ "Besonders schwach lief das Geschäft zuletzt in der Heimat Westeuropa, die VW-Gruppe verzeichnete hier eine Abnahme der Auslieferungen um 13 Prozent. Für Nordamerika betrug der Rückgang sogar 13,7 Prozent.", "Auch der wichtigste Einzelmarkt China, wo sich die Lage zwischenzeitlich entspannt hatte, rutschte erneut ab: 6,9 Prozent weniger verkaufte Autos verschärften den Negativtrend aus dem Oktober (minus 3,3 Prozent) noch einmal.", "Vergleichsweise stabil war das Südamerika-Geschäft, dort gingen im November 1,8 Prozent weniger Autos an die Kunden. Audi setzte seinen Aufwärtstrend mit weltweit 1,8 Prozent mehr verkauften Wagen fort - jedoch auf einem niedrigeren Niveau als noch im Vormonat, als ein Plus von 9,8 Prozent gelang.", "Alle anderen Pkw-Marken des Konzerns lagen außerhalb des Luxusgeschäfts von Bentley, Bugatti und Lamborghini im Minus - Porsche mit 2,0, die Kernmarke VW mit 9,7, Skoda mit 17,1 und Seat mit 22,8 Prozent.", "Die schwedische Lkw-Tochter Scania konnte dagegen fast ein Drittel (30,2 Prozent) mehr Einheiten ausliefern als noch vor einem Jahr." ],
  "articleContentTranslated" : [ "كانت الأعمال مؤخرًا ضعيفة بشكل خاص في منطقتها الأصلية في أوروبا الغربية ، حيث سجلت مجموعة VW انخفاضًا بنسبة 13 في المائة في عمليات التسليم. بالنسبة لأمريكا الشمالية ، كان الانخفاض يصل إلى 13.7 في المائة.", "تراجعت أهم سوق منفردة ، الصين ، حيث كان الوضع قد هدأ في غضون ذلك ، مرة أخرى: أدى انخفاض السيارات المباعة بنسبة 6.9 بالمائة إلى تفاقم الاتجاه السلبي من أكتوبر (ناقص 3.3 بالمائة).", "كانت الأعمال في أمريكا الجنوبية مستقرة نسبيًا ، حيث تم بيع سيارات أقل بنسبة 1.8 في المائة هناك في نوفمبر. واصلت أودي اتجاهها التصاعدي مع زيادة عدد السيارات المباعة في جميع أنحاء العالم بنسبة 1.8 في المائة - ولكن بمستوى أقل من الشهر السابق ، عندما حققت زيادة بنسبة 9.8 في المائة.", "كانت جميع ماركات السيارات الأخرى للمجموعة خارج الأعمال الفاخرة لبنتلي وبوجاتي ولامبورغيني باللون الأحمر - بورش 2.0 ، والعلامة التجارية الأساسية فولكس فاجن مع 9.7 ، سكودا 17.1 ومقعد 22.8 في المائة.", "في المقابل ، تمكنت شركة Scania السويدية التابعة للشاحنات من تسليم ما يقرب من الثلث (30.2 بالمائة) من الوحدات أكثر من العام الماضي." ]
}