{
  "id" : "VT6khgjb",
  "url" : "https://sport.orf.at/stories/3070532/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T22:15:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Glasner gewinnt Trainerduell mit Hütter",
  "articleTitleTranslated" : "جلاسنر يفوز في مبارزة التدريب مع Hütter",
  "articleContent" : [ "Wolfsburg überstand damit auch das elfte Saisonspiel ungeschlagen und holte den vierten Sieg aus den jüngsten fünf Runden. Frankfurt ist seit mittlerweile acht Spielen sieglos, nach fünf Remis in Folge verlor man wieder einmal.", "Matchwinner für die Hausherren war Wout Weghorst mit seinen Saisontoren Nummer acht (76. /Elfmeter) und neun (88.). Der VfL egalisierten mit elf ungeschlagenen Spielen einen Vereinsrekord aus den Saisonen 2008/09 und 2014/15.", "Für Frankfurt war ein Elfertor von Bas Dost (63.) zu wenig.Österreicher an allen drei Toren beteiligt Den Penalty zum 0:1 hatte ÖFB-Teamverteidiger Martin Hinteregger, der niedergestoßen wurde, herausgeholt.", "„Ich bin richtig sauer, wir kriegen zu Recht einen Elfmeter und schenken ihnen dann zwei Tore. Da haben wir uns einfach dumm angestellt, das tut weh“, sagte Hinteregger nach dem Match.", "Beim Ausgleich traf seinen Landsmann Stefan Ilsanker eine Mitschuld, wurde doch nach einem Handspiel von ihm Elfer gepfiffen. Aufseiten der Sieger lieferte auch Xaver Schlager eine starke Leistung ab, in der neunten Minute traf er die Stange, beim 2:1 gab er mit einem tollen Zuspiel den Assist.", "Zumindest vorübergehend schaffte Wolfsburg mit dem fünften Sieg den Sprung auf Tabellenrang vier, Frankfurt ist vorerst weiter Neunter. Deutsche Bundesliga, elfte Runde Tabelle:Links:" ],
  "articleContentTranslated" : [ "كما نجا فولفسبورج من المباراة الحادية عشرة للموسم دون أي هزيمة وحقق فوزه الرابع من الجولات الخمس الأخيرة. كان فرانكفورت الآن بدون أي فوز في ثماني مباريات ، وبعد خمسة تعادلات متتالية خسروا مرة أخرى.", "الفائز بالمباراة على أرضه كان Wout Weghorst بأهدافه الموسم رقم ثمانية (76 / ضربة جزاء) وتسعة (88). عادل VFL رقماً قياسياً للنادي من موسمي 2008/09 و 2014/15 بأحد عشر مباراة بدون هزيمة.", "لم يكن هدف ركلة الجزاء الذي سجله باس دوست (المركز 63) كافياً لفرانكفورت ، حيث سجل النمساويون جميع الأهداف الثلاثة لمدافع فريق ÖFB مارتن هينتيرغير ، الذي تعرض للإطاحة ، وأحضر ركلة الجزاء إلى 0: 1.", "\"أنا غاضب حقًا ، نحصل على ركلة جزاء بحق ومن ثم نمنحهم هدفين. قال هينتيرغير بعد المباراة \"لقد تصرفنا بغباء ، إنه أمر مؤلم\".", "كان مواطنه ستيفان إلسانكر هو المسؤول جزئياً عن تحقيق التعادل ، حيث أطلق ركلة جزاء بعد لمسة يد. إلى جانب الفائزين ، قدم Xaver Schlager أيضًا أداءً قويًا ، في الدقيقة التاسعة ارتطم بالعارضة ، في 2-1 قدم تمريرة حاسمة.", "على الأقل مؤقتًا ، وصل فولفسبورج إلى المركز الرابع في جدول الترتيب بفوزه الخامس ، بينما لا يزال فرانكفورت في المركز التاسع في الوقت الحالي. الدوري الألماني ، اجتماع المائدة المستديرة الحادي عشر: على اليسار:" ]
}