{
  "id" : "vT8s2tnR",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-rainer-schoenfelder-schroecksnadel-wird-im-oesv-ein-loch-hinterlassen/401196521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4957670/46-175951828.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schönfelder: \"Schröcksnadel wird im ÖSV ein Loch hinterlassen\"",
  "articleTitleTranslated" : "شونفيلدر: \"سيترك Schröcksnadel حفرة في ÖSV\"",
  "articleContent" : [ "Der ehemalige Ski-Star plaudert über die Ski-WM und glaubt als Hotelier an normalen Tourismus erst im Herbst. Er ist ein Tausendsassa, war als Skifahrer Weltklasse, stets ein Entertainer, dann Sänger und Dancing Star.", "Aktuell sieht man ihm beim TV-Format \"The Masked Singer\". Rainer Schönfelder verfolgte mit Genuss die Ski-WM in Cortina, als Unternehmer in der Hotellerie leidet er wie viele Kollegen und hofft auf eine Normalität im Herbst 2021.  Er ist überzeugt, dass sich der Mensch an Corona gewöhnen wird.", "Und er vermisst im Ski-Zirkus die Typen. KURIER: Acht Medaillen bei der WM, fünf in Gold. Gibt es da etwas zu meckern? Rainer Schönfelder: Nein, absolut nicht. Das Ergebnis habe ich mir auch nicht erwartet, vor allem so viele Goldene nicht.", "Die Saison hat ja holprig begonnen, es galt das große Loch nach Marcel Hirscher zu stopfen. Und die Burschen sind immer stärker gefahren und haben dann bei er WM richtig abgeliefert. Das hat mich gewaltig überrascht.", "Wer hat Sie von den ÖSV-Athleten und Athletinnen am meisten überrascht? Eigentlich die Kathi Liensberger, weil sie auf den Punkt in einer sensationellen Dimension abgeliefert hat und eine Shiffrin und Vloha mit zwei Laufbestzeiten hinter sich gelassen hat.", "Das war begeisternd. Ist die Lücke nach den Rücktritten von Hirscher und Veith mit dieser WM geschlossen oder ist es noch zu früh für diese Behauptung? Ich habe immer gesagt, dass ich an einen Effekt glaube.", "Die Lücke hat sich aufgetan. Aber wenn einer wie der Marcel, der sehr viel ausgefüllt hat, plötzlich weg ist, dann entsteht viel Raum für andere Läufer. Und die müssen reinwachsen, das passiert gerade.", "Ich glaube, dass das Team noch stärker wird. Allein im Slalom haben wir eine starke Mannschaft mit Schwarz und Feller als Leader, es wird dann auch der Riesentorlauf besser werden, das war unser Hinkebein zuletzt.", "Wie sind innerhalb dieser Saison plötzlich ganz anders aufgestellt als noch vor der Saison. Liensberger hatte einen Materialstreit mit dem ÖSV. Viele Athleten hatten in der Vergangenheit Probleme mit dem Verband, auch Ihr Verhältnis war nicht immer friktionsfrei.", "Gehört das einfach dazu? Es passiert einfach, weil sich die Läufer und ihre Persönlichkeit entwickeln. Dann gibt es eben Themen und Wünsche von Athleten, die der Verband dann nicht alle erfüllen kann.", "Peter Schröcksnadel als Präsident  macht ohnehin viel für die Athleten, aber irgendwo sind Grenzen gesetzt. Damit kämpft der Verband. Aber starke Individuen bringen auch herausragende Leistungen. © Bild: Kurier/Franz Gruber Wie sehen Sie die Entwicklung im Skisport mit dem aggressiven Material?", "Wir sehen oben im Weltcup, was passiert. Ja, wir haben viele Verletzte. Die Probleme beginnen unten. Meine Tochter ist acht Jahre alt, ich beginne mit ihr ein wenig Rennen zu fahren. Und ich merke, dass das Material für die Kinder zu heiß ist.", "Manche haben mit 15 Jahren schon das Kreuzband gerissen, was ein Wahnsinn ist. Das darf nicht passieren. Man müsste ganz unten ansetzen. Wenn die Kinder halbwegs verletzungsfrei bis ins Alter von 18 Jahren kommen, wird es auch oben im Weltcup weniger Verletzungen geben.", "Eine WM in Corona-Zeiten, wo sich die Sieger die Goldmedaille selbst umhängen mussten. Komisch für Sie? Ehrlich gesagt, ich habe mich an Corona schon gewöhnt. Ich gehe positiv an die Sache heran. Wir Menschen haben eine Fähigkeit, die uns seit Jahrhunderten schon ausmacht.", "Wir können uns anpassen, und das werden wir auch bei Corona machen. Ob es wieder so wird, wie es war, das weiß ich nicht. Dem Sieger wird es wurscht sein, ob er die Goldene umgehängt bekommt, oder ob er sie sich selbst umhängen muss.", "Hauptsache, sie baumelt um den Hals. Wie wären Sie als Rennläufer mit Corona umgegangen? Ich würde die Situation annehmen, so wie ich es jetzt als Unternehmer mache. Ich lege meine Hand ins Feuer – wir würden andere Ergebnisse sehen, würden wir vor Publikum fahren.", "Manchen kommt es wahnsinnig gelegen, wenn sie diese Ruhe haben und weniger Aufmerksamkeit. Das ist wie ein Vereinsrennen im hintersten Eck. Andere wiederum brauchen das Publikum.", "Ich bin überzeugt, dass ein Henrik Kristoffersen mit Publikum mehr Prozente herausholen kann. © Bild: EPA / CHRISTIAN BRUNA Sie hätten das Publikum doch auch gebraucht. Ja, ehrlich gesagt schon. Wenn ich heute ohne Leut’ fahren würde, wäre ich vielleicht irgendwo weit hinten im Klassement.", "Sie waren immer ein Typ. Sehen Sie die noch im Weltcup in dieser Form? Für mich war Skifahren immer ein Teil meines Lebens, aber ich bin ein Mensch, eine Persönlichkeit, die da über dem allen steht. Daher habe ich mir immer diesen Freiraum gegeben, mich zu entwickeln.", "Besser zu werden, Fehler machen zu können. Ich habe das Gefühl, dass jetzt schnell fahren alles ist. Das stimmt so nicht. Umgekehrt gefällt mir ein Typ wie Manuel Feller. Du musst dich mal hinstellen und die Strecke in Flachau als Märchenwiese bezeichnen.", "Und am nächsten Tag gewinnst du trotzdem das Rennen. Respekt. Wem trauen Sie zu, nackt über eine Piste zu fahren so wie Sie das gemacht haben? Wen würden Sie da gerne sehen? Wen ich gerne sehen würde? Das ist ein interessanter Aspekt, da wären wir wohl eher bei den Frauen angesiedelt.", "Mir ist das damals doch auch nur passiert. Aber es ist in den Gedächtnissen hängen geblieben. Es ist sogar wahnsinnig hängen geblieben. Kurzfristig war es nicht lustig, weil ich nicht wusste, wie es ausgeht.", "Aber heute können wir darüber lachen weil es eine menschliche Aktion war. Menschlich sein und seine Meinung sagen, das steht uns als Menschen zu. Allerdings muss man dann auch einstecken können. © Bild: Kristian Bissuti ÖSV-Präsident Peter Schröcksnadel geht in Pension.", "Wer wäre als Nachfolger prädestiniert? Der nächste Präsident hat es nicht leicht. Peter Schröcksnadel hinterlässt ein großes Loch. Er hat alles wirtschaftlich zusammen gehalten, das Sportliche vorangetrieben.", "Er hat für das Amt gelebt. Ich glaube, der Verband muss anders aufgestellt werden, mehr wie eine Firma. Können Sie sich eine Funktion beim ÖSV vorstellen, vielleicht im Nachwuchs? Mein Herz schlägt nach wie vor für den Skisport.", "Ich hätte auch Ideen, etwas weiter zu geben. Dafür müssten allerdings die Rahmenbedingungen passen. Wie geht es Ihnen als Hotelier mit Ihren Cooee-Hotels in der Pandemie? Dramatisch ist es, weil wir dauernd diskutieren über aufsperren oder geschlossen lassen.", "So lange die Grenzen international zu sind, bringt mir das Aufsperren nichts. Wir brauchen internationale Gäste, darauf warte ich.  Ich rechne damit im Herbst. So spät erst? Ich rechne lieber den worst case ein, damit dann ein besserer case eintritt und wir „Hurra“ sagen können." ],
  "articleContentTranslated" : [ "يتحدث نجم التزلج السابق عن بطولة العالم للتزلج ، وبصفته صاحب فندق ، لا يؤمن بالسياحة العادية حتى الخريف. إنه جاك لجميع المهن ، وكان عالميًا كمتزلج ، وفنان دائمًا ، ثم مغنيًا ونجمًا راقصًا.", "يمكنك الآن رؤيته على التلفزيون بتنسيق \"The Masked Singer\". استمتع راينر شونفيلدر ببطولة العالم للتزلج في كورتينا ، بصفته رائد أعمال في صناعة الفنادق ، يعاني مثل العديد من الزملاء ويأمل في الحياة الطبيعية في خريف عام 2021. إنه مقتنع بأن الناس سوف يعتادون على كورونا.", "وهو يفتقد الرجال في سيرك التزلج. كوريير: ثماني ميداليات في كأس العالم ، خمس منها ذهبية. هل هناك شيء للشكوى منه؟ راينر شونفيلدر: لا ، بالتأكيد لا. لم أتوقع النتيجة أيضًا ، خاصةً ليس الكثير من الميداليات الذهبية.", "بدأ الموسم بداية صعبة ، وكان على مارسيل هيرشر ملء الحفرة الكبيرة. وكان الصبيان قادرين بقوة أكبر ثم نجحوا في تحقيق ذلك بالفعل في كأس العالم. فاجأني ذلك كثيرًا.", "من الذي فاجأك معظم لاعبي ÖSV؟ في الواقع كاثي لينسبيرغر ، لأنها سلمت النقطة في بعد مثير وتركت شيفرين وفلوها خلفهما بأسرع مرتين.", "كان ذلك مثيرا. هل ستُغلق الفجوة بعد استقالة هيرشر وفيث مع كأس العالم هذه أم أنه لا يزال من السابق لأوانه تقديم هذا الادعاء؟ لطالما قلت أنني أؤمن بالتأثير.", "لقد انفتحت الفجوة. ولكن عندما يغادر شخص مثل مارسيل ، الذي كان يملأ الكثير ، فجأة ، هناك مساحة كبيرة للعدائين الآخرين. وعليهم أن يكبروا ، وهذا يحدث الآن.", "أعتقد أن الفريق سيصبح أقوى. في سباق التعرج وحده لدينا فريق قوي مع بلاك وفيلر كقائدين ، وسيكون سباق التعرج العملاق بعد ذلك أفضل أيضًا ، وكان هذا هو آخر عرج لدينا.", "تم إعدادنا فجأة بشكل مختلف تمامًا خلال هذا الموسم عما قبل الموسم. كان لدى لينسبيرغر نزاع مادي مع ÖSV. عانى العديد من الرياضيين من مشاكل مع الاتحاد في الماضي ، ولم تكن علاقتهم دائمًا خالية من الاحتكاك.", "هل هذا مجرد جزء منه؟ يحدث ذلك فقط لأن المتسابقين وشخصياتهم تتطور. ثم هناك مواضيع وطلبات من الرياضيين لا يستطيع الاتحاد تلبيتها جميعًا.", "بيتر شروكسنادل كرئيس يفعل الكثير للرياضيين على أي حال ، ولكن هناك حدود في مكان ما. الجمعية تقاتل مع هذا. لكن الأفراد الأقوياء ينتجون أيضًا إنجازات بارزة. © صورة: كورير / فرانز جروبر كيف ترى التطور في التزلج بالمواد العدوانية؟", "سنرى ما سيحدث في كأس العالم. نعم ، لدينا الكثير من الجرحى. تبدأ المشاكل أدناه. ابنتي تبلغ من العمر ثماني سنوات وبدأت أتسابق معها قليلاً. وألاحظ أن المادة ساخنة جدًا بالنسبة للأطفال.", "بعضهم أصيب بتمزق في الرباط الصليبي في سن الخامسة عشر ، وهو أمر مذهل. هذا لا يمكن أن يحدث. يجب أن تبدأ من الأسفل. إذا بلغ الأطفال سن 18 عامًا مع إصابات في منتصف الطريق ، فسيكون هناك أيضًا عدد أقل من الإصابات في كأس العالم.", "كأس العالم في زمن كورونا حيث كان على الفائزين وضع الميدالية الذهبية على أنفسهم. غريب بالنسبة لك؟ بصراحة ، لقد اعتدت بالفعل على كورونا. أنا أتناول الأمر بشكل إيجابي. نحن البشر لدينا القدرة التي تميزنا منذ قرون.", "يمكننا التكيف ، وسنفعل الشيء نفسه مع كورونا. لا أعرف ما إذا كان سيكون على النحو الذي كان عليه مرة أخرى. لن يهتم الفائز بما إذا كان سيحصل على الذهب على رقبته أو ما إذا كان عليه وضعه على نفسه.", "الشيء الرئيسي هو أنها تتدلى حول رقبتك. كمتسابق ، كيف كنت ستتعامل مع كورونا؟ سأقبل الوضع كما أفعل الآن كرائد أعمال. أضع يدي في النار - سنرى نتائج مختلفة إذا سافرنا أمام الجمهور.", "بالنسبة للبعض ، يكون مفيدًا حقًا عندما يكون لديهم هذا الهدوء والاهتمام الأقل. إنه مثل سباق النادي في الزاوية الخلفية. يحتاج الآخرون إلى الجمهور.", "أنا مقتنع بأن Henrik Kristoffersen مع جمهور يمكنه الحصول على نسب أكثر. © الصورة: EPA / CHRISTIAN BRUNA كنت بحاجة إلى الجمهور أيضًا. نعم ، لأكون صادقًا. إذا كنت سأقود بدون أشخاص اليوم ، فقد أكون في مكان ما متأخرًا في التصنيف.", "كنت دائما شابا. هل ما زلت تراهم بهذا الشكل في كأس العالم؟ بالنسبة لي ، كان التزلج دائمًا جزءًا من حياتي ، لكنني شخص ، وشخصية فوق كل منهم. لهذا السبب أعطيت نفسي دائمًا هذه الحرية للتطور.", "للتحسن ، لتكون قادرًا على ارتكاب الأخطاء. لدي شعور بأن القيادة بسرعة هي كل شيء الآن. هذا ليس صحيحا. بالمقابل ، أنا أحب رجل مثل مانويل فيلر. عليك أن تقف وتطلق على الطريق في Flachau مرج حكاية خرافية.", "وفي اليوم التالي ما زلت تفوز بالسباق. احترام. بمن تثق بالقيادة عارياً على منحدر كما فعلت؟ من تود رؤيته هناك؟ من أود أن أرى؟ هذا جانب مثير للاهتمام ، لأننا ربما نكون أكثر ارتباطًا بالمرأة.", "لقد حدث لي في ذلك الوقت. لكنها عالقة في الذهن. حتى أنها علقت بجنون. لم يكن الأمر ممتعًا على المدى القصير لأنني لم أكن أعرف كيف سينتهي الأمر.", "لكن اليوم يمكننا أن نضحك عليه لأنه عمل بشري. أن نكون بشرًا وأن نعبر عن رأينا ، فنحن كبشر يحق لنا ذلك. ولكن بعد ذلك عليك أن تكون قادرًا على تناولها. © الصورة: كريستيان بيسوتي رئيس ÖSV بيتر شروكسنادل يتقاعد.", "من سيكون الخليفة المثالي؟ لن يكون الأمر سهلاً على الرئيس القادم. بيتر شروكسنادل يترك حفرة كبيرة. احتفظ بكل شيء معًا اقتصاديًا ، ودفع هذه الرياضة إلى الأمام.", "عاش من أجل المكتب. أعتقد أن الجمعية يجب أن تنشأ بشكل مختلف ، مثل الشركة. هل يمكنك تخيل منصب في ÖSV ، ربما في فريق الشباب؟ قلبي لا يزال ينبض للتزلج.", "لدي أيضًا أفكار لتمرير شيء ما. لهذا ، ومع ذلك ، يجب أن يكون الإطار صحيحًا. كيف حالك بصفتك صاحب فندق مع فنادق Cooee الخاصة بك في الوباء؟ إنه أمر مثير لأننا نناقش باستمرار حول فتح القفل أو إغلاقه.", "طالما أن الحدود دولية ، فإن فتحها لا يساعدني. نحن بحاجة إلى ضيوف دوليين ، وأنا في انتظار ذلك. أتوقع ذلك في الخريف. متأخر جدا؟ أفضل أن أعامل في أسوأ الحالات حتى تحدث حالة أفضل ويمكننا أن نقول \"مرحى\"." ]
}