{
  "id" : "VTN0hSkk",
  "url" : "https://kurier.at/kultur/gemischte-platte-jane-birkin-belle-and-sebastian-richie-hawtin-und-mehr/401155029",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:55:24Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4870470/46-173731878.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gemischte Platte: Jane Birkin, Belle and Sebastian, Richie Hawtin und mehr",
  "articleTitleTranslated" : "سجل مختلط: جين بيركين ، بيل وسيباستيان ، ريتشي هاوتن وأكثر",
  "articleContent" : [ "Neue Alben - ausgewählt, abgehört und vorgestellt von Marco Weise. Bei all dieser täglichen Informationsflut und komplexen Nachrichtenlage sehnt man sich ja hin und wieder nach schlichten Dingen. Da kommt einem Richie Hawtins zwölfteilige Maxi-Singles-Reihe „Concept“ ganz gut gelegen.", "Diese 1995 auf zwölf Schallplatten veröffentlichten Tracks stehen 25 Jahre danach nun erstmal digital zum Download bereit. Mit den rohen, dubbigen Beats, die stets ins Leere schlagen, den klackernder Rhythmen und dem Fehlen von Melodien,  lässt es sich super ins Narrenkastl schauen.", "Barry Gibb: The Gibb Brothers’ Songbook Das Album hat nichts  (oder nur wenig) Neues  zu bieten, ist viel mehr  eine   Rückschau auf das, was einmal war: Es sind reduzierte, leisere Versionen der beliebtesten Bee Gee-Songs, die Barry Gibb in Kollaboration mit u. a.", "Dolly Parton und Sheryl Crow eingespielt hat. Dennoch lässt es sich zu den Country-Ausführungen –  vor dem offenen Kamin im Landhaus sitzend (ich habe beides nicht) – wohl vortrefflich abhängen. Und darüber nachdenken, wie „deep“ die Liebe ist und wie sich ein gebrochenes Herz reparieren lässt ...", "Jane Birkin: Oh! Pardon tu dormais... Die französisch-britische Schauspielerin, Sängerin („Je t’aime moi non plus“) hat kürzlich ein neues Album veröffentlicht, auf dem sie versucht, loszulassen. Sie nimmt Abschied von ihrer Tochter Kate Barry, die  vor sieben Jahren starb.", "Das Album beinhaltet 13 Songs, die von Birkin  geschrieben und vom Songwriter Etienne Daho produziert wurden. Es sind bedrückende Balladen, in denen Birkin – vom Klavier und Beserlschlagzeug begleitet – ihre Wunden leckt.", "Der Schmerz mag aber nicht  vergehen .    © Bild: Belle & Sebastian Belle And Sebastian: What to Look for in Summer Die Großmeister der Herzensrührung laden zu einer bewegenden  Reise: Es geht durch  zweieinhalb Dekaden Bandgeschichte.", "Das Doppel-Album beinhaltet Live-Aufnahmen und bietet einem  in unsicheren Zeiten  einen sicheren Halt.   Songs wie „The Boy With The Arap Strap“, „Step Into My Office, Baby“ oder „The Fox In The Snow“ sind unzerstörbare Popsongs, die einem bei der Hand nehmen und Hoffnung geben.", "Das Leben ist mit den Liedern der Combo rund um Mastermind Stuart Murdoch einfach schöner. Too Slow To Disco: The Sunset Manifesto Da der Lieblingsclub noch länger geschlossen bleibt, braucht es Alternativen.", "Natürlich ist  eine Party (mit sich selbst) in den eigenen vier Wänden nicht  gerade erhellend, aber  besser als nichts. Den Soundtrack dazu liefert  DJ Supermarkt, der  für die Reihe „Too Slow To Disco“  Archive durchwühlt  und Perlen  rausgefischt hat.", "Die 15 Tracks diverser Künstler machen eine Reise durch   verschiedene Disco-Zeiten,  sind  auf der Sonnenseite des Lebens  angesiedelt und grooven sich  ins Gebein. Wer mixt mir jetzt  einen Cuba Libre?" ],
  "articleContentTranslated" : [ "ألبومات جديدة - تم اختيارها والاستماع إليها وتقديمها بواسطة ماركو وايز. مع كل هذا التدفق اليومي من المعلومات والمواقف الإخبارية المعقدة ، يتوق المرء إلى الأشياء البسيطة بين الحين والآخر. سلسلة \"Concept\" الفردية التي تتكون من اثني عشر جزءًا من Richie Hawtin مفيدة جدًا.", "تم نشر هذه المسارات على اثني عشر تسجيلًا في عام 1995 ، وهي متاحة الآن للتنزيل الرقمي بعد 25 عامًا. مع الإيقاعات الخام والمبللة التي تضرب دائمًا الفراغ ، وإيقاعات الطقطقة ونقص الألحان ، من الرائع النظر إلى Narrenkastl.", "Barry Gibb: The Gibb Brothers's Songbook لا يحتوي الألبوم على أي شيء (أو القليل) جديد لتقديمه ، فهو أكثر بكثير من استعادية لما كان في السابق: فهي نسخ مختصرة وأكثر هدوءًا من أشهر أغاني Bee Gee التي شارك فيها باري جيب التعاون مع ، من بين أمور أخرى", "سجلت دوللي بارتون وشيريل كرو. ومع ذلك ، فإن الإصدارات الريفية - التي تجلس أمام المدفأة المفتوحة في المنزل الريفي (ليس لدي كلاهما) - يمكن تعليقها تمامًا. وفكر في مدى الحب \"العميق\" وكيف يمكن إصلاح القلب المكسور ...", "جين بيركين: أوه! Pardon tu dormais ... أصدرت الممثلة الفرنسية البريطانية ، المغنية (\"Je t’aime moi non plus\") مؤخرًا ألبومًا جديدًا تحاول تركه. تودع ابنتها كيت باري التي توفيت قبل سبع سنوات.", "يضم الألبوم 13 أغنية كتبها بيركين وأنتجها مؤلف الأغاني إتيان داهو. إنهم يضغطون على الأغاني الشعبية التي تلعق فيها بيركين - مصحوبة بالعزف على البيانو وطبول بيسيرل - جروحها.", "لكن الألم قد لا يزول. © صورة: بيل وسيباستيان بيل وسيباستيان: ما الذي تبحث عنه في الصيف يدعوك أساتذة لمسة القلب في رحلة مؤثرة: تمر خلال عقدين ونصف من تاريخ الفرقة.", "يحتوي الألبوم المزدوج على تسجيلات حية ويوفر مكانًا آمنًا في الأوقات المضطربة. أغاني مثل \"The Boy With The Arap Strap\" أو \"Step Into Office، Baby\" أو \"The Fox In The Snow\" هي أغاني بوب غير قابلة للتدمير تأخذك بيدك وتمنحك الأمل.", "الحياة ببساطة أكثر جمالا مع أغاني السرد حول العقل المدبر ستيوارت مردوخ. بطيئة جدًا في الديسكو: بيان الغروب نظرًا لأن ناديك المفضل يظل مغلقًا لفترة أطول ، هناك حاجة إلى بدائل.", "بالطبع ، الحفلة (مع نفسك) في جدرانك الأربعة ليست مفيدة تمامًا ، ولكنها أفضل من لا شيء. يتم توفير الموسيقى التصويرية من قبل سوبر ماركت DJ ، الذي بحث في أرشيفات سلسلة \"Too Slow To Disco\" وصيد اللؤلؤ.", "تقوم المسارات الخمسة عشر لفنانين مختلفين برحلة عبر أوقات الديسكو المختلفة ، وتقع على الجانب المشمس من الحياة وتشق طريقهم إلى العظام. من سوف يخلط لي كوبا ليبر الآن؟" ]
}