{
  "id" : "vToLBNuD",
  "url" : "https://sport.orf.at/stories/3072277/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T16:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alaba trifft bei Bayern-Kantersieg",
  "articleTitleTranslated" : "ألابا يسجل في فوز بايرن ميونيخ",
  "articleContent" : [ "Lewandowski ist der erste Spieler, der in acht aufeinanderfolgenden Ligaauswärtsspielen traf. Schalke ist nach der 13.  Niederlage mit nur sieben Punkten weiter Tabellenletzter. Die Gelsenkirchener hatten die erste Großchance des Spiels.", "Doch Manuel Neuer wehrte einen Kopfball von Mark Uth mit dem Fuß ab (11.). Es folgten Bayern-Chancen, die Münchner Führung in der 33.  Minute überraschte nicht. Tabellenführer lässt nichts anbrennen Müller köpfelte nach Flanke von Joshua Kimmich aus wenigen Metern ein.", "DFB-Teamspieler Kimmich bereitete mit einer langen Maßflanke auch Lewandowskis Rekordtor und Müllers 3:0 (88. /wieder per Kopf) vor. Die Bayern um den in der Innenverteidigung durchspielenden Alaba kontrollierten das Geschehen nach Belieben.", "Schalke wartet sehnsüchtig auf ein Eingreifen der angeschlagenen Rückkehrer Klaas-Jan Huntelaar und Sead Kolasinac. Alessandro Schöpf wirkte nach überstandenen Oberschenkelproblemen ab der 72.  Minute mit.", "Die Partie endete mit einem Alaba-Treffer. Sein Flatterball aus 30 Metern rutschte dem an sich guten Goalie Ralf Fährmann durch (90.). Müller wusste: „Wir haben diese Woche ‚Big Points‘ geholt.", "“Baumgartner trifft bei Hoffenheim-Sieg Im zweiten Sonntag-Spiel setzte sich Hoffenheim im eigenen Stadion gegen den 1. FC Köln 3:0 durch.", "ÖFB-Teamspieler Christoph Baumgartner erzielte das 2:0 (28.), indem er einem Schuss von Mijat Gacinovic eine entscheidende Richtungsänderung verpasste, und holte den Elfmeter zum 3:0 von Andrej Kramaric (75.) heraus.", "Baumgartner spielte so wie Stefan Posch durch, Florian Grillitsch fehlte verletzt. Kramaric traf bereits in der siebenten Minute per Strafstoß und ist mit seinen insgesamt 74 Treffern für die TSG neuer alleiniger kroatischer Toptorschütze in der deutschen Bundesliga.", "Zuvor hatte er sich diese Ehre mit Ivica Olic geteilt. Deutsche Bundesliga, 18.  RundeSchalke – Bayern 0:4 (0:1) Tore: Müller (33., 88.), Lewandowski (54.), Alaba (90.) Schalke: Schöpf ab 72., Langer Ersatz Bayern: mit Alaba (Tor zum 4:0/90.)Hoffenheim – Köln 3:0 (2:0) Tore: Kramaric (7.", "/Elfmeter, 75. /Elfmeter), Baumgartner (28.) Hoffenheim: Baumgartner und Posch spielten durch, Grillitsch (verletzt) nicht im Kader Köln: Kainz (verletzt) nicht im KaderLeverkusen – Wolfsburg 0:1 (0:1) Tor: Baku (35.)", "Leverkusen: Baumgartlinger ab 74., bis 81.  (verletzt), Dragovic Ersatz Wolfsburg: Schlager bis 95., Pervan Ersatz, Trainer GlasnerFreiburg – Stuttgart 2:1 (2:1) Tore: Demirovic (14.), Woo-Yeong (37.) bzw.", "Wamangituka (7.) Freiburg: mit Lienhart Stuttgart: Kalajdzic ab 68.Mainz – Leipzig 3:2 (2:2) Tore: Niakhate (24., 35.), Martins (50.) bzw. Adams (15.), Halstenberg (30.)", "Mainz: mit Onisiwo, Mwene bis 67., Stöger ab 67.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Augsburg – Union Berlin 2:1 (1:1) Tore: Niederlechner (17., 47.) bzw. Ingvartsen (25.) Augsburg: Gregoritsch Ersatz Berlin: mit TrimmelBielefeld – Frankfurt 1:5 (1:3) Tore: Cordova (36.) bzw.", "Silva (25., 33.), Kostic (27.), Nilsson (51. /Eigentor), Jovic (75.) Bielefeld: Gebauer ab 46., ohne Prietl (verletzt) Frankfurt: mit Hinteregger, Ilsanker ab 71., Trainer HütterHertha BSC – Bremen 1:4 (1:2) Tore: Cordoba (45.+2) bzw.", "Selke (10. /Elfmeter), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: mit Friedl, Schmid bis 85.Gladbach – Dortmund 4:2 (2:2) Tore: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) bzw. Haaland (22., 28.)  Gladbach: Mit Lainer, Wolf ab 71., ohne Lazaro (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "ليفاندوفسكي هو أول لاعب يسجل في ثماني مباريات متتالية خارج أرضه في الدوري. بعد هزيمته الثالثة عشرة ، لا يزال شالكه في ذيل الترتيب برصيد سبع نقاط فقط. حظي جيلسنكيرشنر بأول فرصة كبيرة في المباراة.", "لكن مانويل نوير تصدى بضربة رأس من مارك أو بقدمه (11). تبعتها فرص بايرن ، ولم يكن تقدم ميونيخ في الدقيقة 33 مفاجئًا. قائد الطاولة لا يترك أي شيء يرغب فيه مولر برأسه بعد عرضية من جوشوا كيميش من على بعد أمتار قليلة.", "كما أعد لاعب فريق الاتحاد الألماني كيميش هدف ليفاندوفسكي القياسي و3-0 لمولر (88 / مرة أخرى بضربة رأس) بتمريرة طويلة. بايرن حول ألابا من خلال اللعب من خلال الدفاع المركزي سيطر على العمل كما يشاء.", "ينتظر شالكه بفارغ الصبر تدخل العائدين المريضين كلاس جان هونتيلار وسيد كولاسيناك. شارك أليساندرو شوبف في الدقيقة 72 بعد التغلب على مشاكل في الفخذ.", "انتهت اللعبة بضربة ألابا. مرت كرة رفرفة من 30 مترا عبر حارس المرمى الجيد رالف فارمان (90). عرف مولر: \"لقد حصلنا على\" نقاط كبيرة \"هذا الأسبوع.", "بومغارتنر يسجل في فوز هوفنهايم في مباراة الأحد الثانية ، انتصر هوفنهايم 3-0 ضد 1. إف سي كولن في ملعبه.", "وسجل لاعب فريق الاتحاد النمساوي لكرة القدم كريستوف بومغارتنر الهدف 2-0 (28) من خلال تسديدة ميات جاسينوفيتش غيرت اتجاهها بشكل حاسم ، ورفع ركلة الجزاء إلى 3-0 من أندريه كراماريتش (75).", "لعب بومغارتنر مثل ستيفان بوش وأصيب فلوريان جريلتش. وسجل كراماريتش من ركلة جزاء في الدقيقة السابعة وبهدفه 74 هدفا هو الهداف الكرواتي الوحيد الجديد في الدوري الألماني لفريق TSG.", "لقد شارك هذا الشرف سابقًا مع Ivica Olic. الدوري الألماني ، الجولة 18 شالكه - بايرن ميونيخ 0: 4 (0: 1) أهداف: مولر (33 ، 88) ، ليفاندوفسكي (54) ، ألابا (90) شالكه: شوبف من 72 ، بديل طويل بايرن: مع ألابا (هدف 4: 0/90) هوفنهايم - كولونيا 3: 0 (2: 0) أهداف: كراماريتش (7.", "/ ركلة جزاء ، 75. / ضربة جزاء) ، بومغارتنر (28) هوفنهايم: لعب بومغارتنر وبوش ، جريليتش (مصاب) ليس في تشكيلة كولن: كينز (مصاب) ليس في تشكيلة ليفركوزن - فولفسبورج 0: 1 (0: 1) هدف: باكو (35.)", "ليفركوزن: بومغارتلينغر من 74 إلى 81 (مصاب) ، دراجوفيتش بديل فولفسبورغ: شلاغر حتى المركز 95 ، بديل بيرفان ، المدرب جلاسنر فرايبورغ - شتوتغارت 2: 1 (2: 1) الأهداف: ديميروفيتش (14) ، وو يونغ ( 37.) أو", "وامانجيتوكا (السابع) فرايبورغ: مع لينهارت شتوتجارت: كالاجدزيتش من 68 ماينز - لايبزيغ 3: 2 (2: 2) أهداف: نياكات (24 ، 35) ، مارتينز (50) وآدامز (15) ، هالستينبيرج (30.)", "ماينز: مع أونيسييو ، مويني حتى المركز 67 ، ستوجر من لايبزيغ 67: مع سابيتزر ، بدون لايمر (المصاب) أوجسبورج - يونيون برلين 2: 1 (1: 1) هدفا: نيدرليشنر (17 ، 47) وإنجفارتسن ( 25.) أوجسبورج: بديل جريجوريتش لبرلين: مع تريميل بيليفيلد - فرانكفورت 1: 5 (1: 3) أهداف: كوردوفا (36) على التوالي.", "سيلفا (25 ، 33) ، كوستيك (27) ، نيلسون (51 هدف / مرماه) ، يوفيتش (75) بيليفيلد: جيباور من 46 ، بدون بريتل (مصاب) فرانكفورت: مع هينتيرغير ، إيلسانكر من 71 ، المدرب HütterHertha برلين - بريمن 1: 4 (1: 2) الأهداف: قرطبة (45 + 2) على التوالي.", "سيلكه (10 / ركلة جزاء) ، توبراك (29) ، بيتنكورت (57) ، سارجنت (77) فيردر: مع فريدل ، شميد إلى 85 جلادباخ - دورتموند 4: 2 (2: 2) هدفا: إلفيدي (11) . ، 32.) ، بنسبيني (49) ، تورام (78) وهالاند (22 ، 28) جلادباخ: مع لاينر ، وولف من المركز 71 ، بدون لازارو (المصاب) الجدول:" ]
}