{
  "id" : "vu1Xgc9G",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-rechnet-mit-steigenden-infektionszahlen-nach-weihnachten-deutschland-verlaengert-teil-lockdown/401117547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T12:09:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen ruft zum Testen auf; Anschober: \"Intensivstationen stark überlastet\"",
  "articleTitleTranslated" : "الاختبارات الجماعية: بالفعل 100000 تسجيل ؛ طبيب العناية المركزة: \"لا يزال الطريق طويلاً للوصول إلى القيم المستهدفة\"",
  "articleContent" : [ "Der Gesundheitsökonom des Instituts für Höhere Studien (IHS), Thomas Czypionka, geht angesichts der hohen Todesfallzahlen davon aus, dass der Lockdown zu spät gesetzt wurde. \"Man hätte den Lockdown früher machen müssen\", sagte Czypionka im Gespräch mit der APA.", "Klar ist aus seiner Sicht allerdings auch, dass die Sterbefälle ohne die Covid-Maßnahmen deutlich höher liegen würden. Bei der ersten Infektionswelle im Frühjahr sei die Übersterblichkeit wegen des frühen Lockdowns im Rahmen geblieben.", "Jetzt gebe es eine relativ hohe Übersterblichkeit in Österreich, \"weil man ein bisschen zu spät reagiert hat\". Allerdings, so der Gesundheitsexperte: \"Hätten wir nicht reagiert, wäre die Übersterblichkeit viel, viel höher.\"", "\"Der Lockdown ist gekommen, als man gesehen hat, dass die Zahlen deutlich höher als die Prognosen sind\", sagt Czypionka. Der Eingriff sei eine oder zwei Wochen zu spät erfolgt. Deutschland habe vergleichsweise früher reagiert.", "Außerdem habe sich Deutschland besser auf den Herbst vorbereitet. Allerdings plädiert Czypionka dafür, nicht ausschließlich auf die Sterbefälle zu achten, sondern auch auf die Spätfolgen für die wieder gesundeten Patienten.", "\"Gerade bei jüngeren Menschen sind Spätfolgen möglich\", verweist der Gesundheitsexperte auf das Phänomen des \"Long Covid\", also Fälle mit schweren Nachwirkungen. Viele Patienten seien auch nach der Erkrankung deutlich in ihrer Fitness eingeschränkt.", "Aber auch die Anfälligkeit für andere Infektionskrankheiten könne steigen. Man dürfe daher \"nicht nur auf die Übersterblichkeit schauen\"." ],
  "articleContentTranslated" : [ "يفترض الخبير الاقتصادي في مجال الصحة في معهد الدراسات المتقدمة (IHS) ، توماس شيبيونكا ، أن الإغلاق جاء متأخراً للغاية في ضوء ارتفاع عدد الوفيات. قال تشيبيونكا في مقابلة مع وكالة ابا \"كان يجب أن تقوموا بالإغلاق في وقت سابق\".", "ومع ذلك ، من وجهة نظره ، من الواضح أيضًا أن الوفيات ستكون أعلى بكثير بدون تدابير كوفيد. مع ظهور الموجة الأولى من الإصابات في الربيع ، ظلت الوفيات الزائدة ضمن الحدود بسبب الإغلاق المبكر.", "يوجد الآن معدل وفيات فائض مرتفع نسبيًا في النمسا \"لأن رد فعلك متأخر جدًا\". ومع ذلك ، وفقًا للخبير الصحي: \"إذا لم نتفاعل ، لكانت نسبة الوفيات الزائدة أعلى بكثير\".", "يقول تشيبيونكا: \"جاء الإغلاق عندما رأيت أن الأرقام كانت أعلى بكثير من التوقعات\". تأخرت العملية بأسبوع أو أسبوعين. كان رد فعل ألمانيا في وقت سابق نسبيًا.", "بالإضافة إلى ذلك ، استعدت ألمانيا بشكل أفضل لفصل الخريف. ومع ذلك ، تدعو Czypionka إلى الاهتمام ليس فقط بالوفيات ، ولكن أيضًا للعواقب طويلة المدى للمرضى الذين تعافوا.", "\"الآثار طويلة المدى ممكنة بشكل خاص مع الشباب\" ، كما يقول الخبير الصحي ، مشيرًا إلى ظاهرة \"كوفيد طويل الأمد\" ، أي الحالات ذات الآثار الشديدة اللاحقة. من الواضح أن لياقة العديد من المرضى تكون محدودة حتى بعد المرض.", "لكن القابلية للإصابة بأمراض معدية أخرى يمكن أن تزداد أيضًا. لذلك ينبغي للمرء أن \"لا ينظر فقط إلى الوفيات الزائدة\"." ]
}