{
  "id" : "vUEatmvq",
  "url" : "https://kurier.at/politik/inland/anschober-kuendigte-lockerungen-bei-besuchen-in-heimen-an/401197892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:38:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/958440/Pflegeheim_APMartin%252BOeser.jpg",
  "imageCopyright" : "dapd(c) AP/Martin Oeser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober kündigte Lockerungen bei Besuchen in Heimen an",
  "articleTitleTranslated" : "أعلنت أنشوبر تخفيف الزيارات للمنازل",
  "articleContent" : [ "Am Dienstag gab es in Alters- und Pflegeheimen österreichweit 327 infizierte Bewohner, dazu kamen 268 aktive Fälle bei Mitarbeitern. Der Großteil der an der Impfung interessierten Bewohnern von Alters- und Pflegeheime seien \"als erste Priorität\" bereits durchgeimpft.", "Zuletzt hatte erst Vorarlberg verkündet, dass die Impfungen in den 49 Vorarlberger Pflegeheimen abgeschlossen sind. Auch wurden Rufe laut, dass es Erleichterungen für geimpfte Bewohner geben müsse.", "Erst am Montag hatten die oberösterreichische Landeshauptmann-Stellvertreterin Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Lockerungen bei den Besuchsregeln gefordert.", "Lockerungen, wenn Bewohner geimpft sind Man habe sich bereits darauf geeinigt, Lockerungen durchzuführen, wenn die Bewohner geimpft sind. Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche von einer Person besucht werden dürfen.", "Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge. Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können.", "Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden.", "Anschober bekräftigte, dass es für Bewohner schlimm sein muss, wenn sie eine Woche auf den Besuch warten und der dann vielleicht sogar nicht stattfinden kann, aus welchem Grund auch immer. Außerdem können Enkel ihre Großeltern nicht mit Mama oder Papa besuchen, weil zwei Besucher nicht erlaubt sind.", "Auch das sei \"eine mögliche Ursache, krank zu werden\", meinte Anschober. Die \"soziale Vereinsamung müssen wir schrittweise wieder drastisch reduzieren\", konstatierte der Gesundheitsminister." ],
  "articleContentTranslated" : [ "يوم الثلاثاء ، كان هناك 327 من السكان المصابين في دور رعاية المسنين في جميع أنحاء النمسا ، بالإضافة إلى 268 حالة نشطة بين الموظفين. معظم سكان دور المسنين ودور رعاية المسنين المهتمين بالتطعيم قد تم تطعيمهم بالفعل \"كأولوية أولى\".", "في الآونة الأخيرة ، أعلن فورارلبرغ أن التطعيمات في 49 دار رعاية مسنين فورارلبرغ قد اكتملت. كانت هناك أيضًا دعوات إلى ضرورة توفير الإغاثة للسكان الذين تم تلقيحهم.", "دعا نائب محافظ النمسا العليا كريستين هابرلاندر (ÖVP) والمستشارة الاجتماعية بيرجيت غيرستورفر (SPÖ) يوم الاثنين فقط إلى تخفيف قواعد الزيارة.", "الاسترخاء عند تلقيح السكان لقد تم الاتفاق بالفعل على الاسترخاء عند تلقيح السكان. في الوقت الحاضر ، بالنسبة لكبار السن ودور رعاية المسنين ، لا يجوز زيارة المقيمين إلا من قبل شخص واحد بحد أقصى مرة واحدة في الأسبوع.", "هذا لا يشمل المسكنات ودعم المسنين ، وكذلك الرعاية الرعوية. لا يجوز قبول الزوار إلا إذا أظهروا نتيجة اختبار سلبية.", "في حالة اختبار المستضد ، يجب ألا يكون النقص أكثر من 24 ساعة ؛ في حالة اختبار PCR ، يجب ألا يزيد عن 48 ساعة.", "وأكد أنشوبر أنه لا بد أن يكون ضارًا بالمقيمين إذا انتظروا أسبوعًا للزيارة وقد لا تتم حتى لأي سبب من الأسباب. أيضًا ، لا يمكن للأحفاد زيارة أجدادهم مع والدتهم أو والدهم لأنه لا يُسمح بزائرين اثنين.", "وقال أنشوبر إن هذا أيضًا \"سبب محتمل للمرض\". وصرح وزير الصحة \"علينا أن نخفف تدريجياً من العزلة الاجتماعية مرة أخرى\"." ]
}