{
  "id" : "VUh1HCwv",
  "url" : "https://kurier.at/politik/inland/epidemiologin-regierung-soll-vorerst-keine-lockerungen-ankuendigen/401202010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968004/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Epidemiologin: Regierung soll vorerst keine Lockerungen ankündigen",
  "articleTitleTranslated" : "عالم الأوبئة: على الحكومة ألا تعلن عن أي تخفيف في الوقت الحالي",
  "articleContent" : [ "\"Irgendwann sollte sich das aber einpendeln\" Auch das breitflächige Testen - das Schernhammer sehr begrüßt - mache die Sache komplexer: Dieses führte auch zur Erhöhung der täglichen gemeldeten Neuinfektionen.", "\"Irgendwann sollte sich das aber einpendeln\" - man wisse jedoch nicht wann, und man wisse nicht, wie weit die höheren Fallzahlen auf das Testen und wie weit z.B. auf die Virusmutationen zurückzuführen sind.", "Dazu komme der ebenfalls nicht wägbare Einfluss der Immunität: Die Schätzungen der Anzahl der Menschen, die durch eine durchgemachte Erkrankung immun sind, liegen zwischen sieben und 30 Prozent.", "\"Die Situation ist sehr volatil, man kann nicht vorhersagen, in welche Richtung sie sich verändert\", konstatiert Schernhammer. Damit sei auch der Wunsch von Kultur- oder Tourismusvertretern nach Planungssicherheit - also einem konkreten Öffnungsdatum - nicht erfüllbar.", "\"Man kann schwer Sicherheit geben, obwohl man das sollte.\" Da \"Vorsicht die Mutter der Porzellankiste ist\", könnte man der Regierung aktuell nur empfehlen, mit der Ankündigung von Lockerungen zuzuwarten.", "\"Wir können froh sein, wenn das, was offen ist, offen bleiben kann\", stelle die Epidemiologin. \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\" Um ein Öffnungsdatum zu nennen, bräuchte man \"einen ziemlich guten Polster an Sicherheit\".", "Den werde man aber wohl nur durch die Impfungen erreichen. Diese müssten \"wesentlich beschleunigt\" werden: \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\", plädierte Schernhammer für intensive Bemühungen um mehr Impfstoff.", "Dass zuerst die Risikogruppen geimpft wurden, sei sehr sinnvoll. Damit sei zumindest die Gefahr, dass die Intensivstationen überlastet werden, geringer geworden - auch wenn derzeit die Zahl der Intensivpatienten mit rund 260 schon wieder so hoch ist wie Mitte Oktober.", "Ein \"Lichtstrahl\" ist für Schernhammer da, dass das Durchschnittsalter der Neuinfizierten deutlich gesunken ist, von 56,7 Jahren zu Corona-Spitzenzeiten auf nunmehr 39,9 Jahre." ],
  "articleContentTranslated" : [ "\"في مرحلة ما ، ومع ذلك ، يجب أن يكون مستويًا.\" الاختبار المكثف - الذي يرحب به شيرنهامر كثيرًا - يجعل الأمور أكثر تعقيدًا: أدى هذا أيضًا إلى زيادة عدد الإصابات الجديدة المبلغ عنها يوميًا.", "\"في مرحلة ما يجب أن يكون مستويًا\" - لا تعرف متى ، ومع ذلك ، ولا تعرف إلى أي مدى يمكن أن يُعزى العدد الأكبر من الحالات إلى الاختبار وإلى أي مدى ، على سبيل المثال ، إلى طفرات الفيروس.", "بالإضافة إلى ذلك ، هناك تأثير مناعي لا يُحصى بنفس القدر: تتراوح تقديرات عدد الأشخاص الذين يتمتعون بالحصانة من المرض الذي عانوا منه بين سبعة و 30 بالمائة.", "وقال شيرنهامر: \"الوضع متقلب للغاية ، ومن المستحيل التكهن بأي اتجاه سيتغير\". هذا يعني أن رغبة ممثلي الثقافة أو السياحة في التخطيط الأمني - أي تاريخ افتتاح محدد - لا يمكن تحقيقها.", "\"من الصعب أن تكون متأكدا متى يجب عليك ذلك.\" بما أن \"الحذر هو أم الصندوق الخزفي\" ، يمكن للمرء أن يوصي الحكومة فقط بالانتظار قبل الإعلان عن أي تخفيف.", "قال عالم الأوبئة: \"يمكن أن نكون سعداء عندما يبقى مفتوحا\". \"المبدأ الأساسي يجب أن يكون التطعيم في أسرع وقت ممكن\" لتسمية تاريخ الافتتاح ، ستحتاج إلى \"وسادة أمان جيدة جدًا\".", "لكن هذا لن يتحقق إلا من خلال التطعيمات. يجب أن يتم \"تسريع هذا بشكل كبير\": \"يجب أن يكون التطعيم هو المبدأ الأعلى في أسرع وقت ممكن\" ، ناشد شيرنهامر لبذل جهود مكثفة للحصول على المزيد من اللقاحات.", "من المنطقي أن يتم تلقيح المجموعات المعرضة للخطر أولاً. قلل هذا على الأقل من خطر زيادة العبء على وحدات العناية المركزة - حتى لو كان عدد مرضى العناية المركزة مرتفعًا حاليًا كما كان في منتصف أكتوبر عند حوالي 260.", "وأشار \"شعاع الضوء\" لشيرنهامر إلى أن متوسط عمر المصابين الجدد انخفض بشكل ملحوظ ، من 56.7 سنة في أوقات ذروة كورونا إلى 39.9 سنة الآن." ]
}