{
  "id" : "vUr3exht",
  "url" : "https://www.diepresse.com/5953651/Nationales-Impfgremium_Nach-EMAEntscheid_Oesterreich-impft-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:21:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5953651/AUSTRIA-HEALTH-VIRUS-VACCINE_1616129978165531_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach EMA-Entscheid: Österreich impft weiter mit AstraZeneca",
  "articleTitleTranslated" : "بعد قرار EMA: تواصل النمسا تطعيم AstraZeneca",
  "articleContent" : [ "Österreichs Nationales Impfgremium schloss sich der Beurteilung der Europäischen Arzneimittelbehörde EMA an und setzt den Impfstoff weiterhin ein. Weitere Untersuchungen bezüglich vereinzelter Vorfälle mit Blutgerinnseln nach einer Impfung mit dem Mittel werden aber nötig sein.", "Der Corona-Impfstoff von AstraZeneca ist der Europäischen Arzneimittelbehörde EMA zufolge sicher, deshalb will auch Österreich sein Impfprogramm unverändert fortsetzen.", "Es werde aber eine Warnung vor seltenen Blutgerinnseln (Thrombosen) in Hirnvenen bei den möglichen Nebenwirkungen aufgenommen, hieß es am Donnerstag bei der Behörde in Amsterdam.", "Die Vorteile würden die Nachteile überwiegen, sagte EMA-Direktorin Emer Cooke: Das Mittel sei \"sicher und effektiv\" gegen Covid-19. Österreichs Nationales Impfgremium schloss sich dem an.", "\"In Anlehnung an die Beurteilung der EMA wird empfohlen, das Impfprogramm unverändert fortzusetzen\", hieß es in einer schriftlichen Stellungnahme am Abend. Es gebe keine Hinweise auf ein Problem in Zusammenhang mit einzelnen Chargen des Impfstoffes oder mit bestimmten Herstellungsstandorten.", "Vonseiten der EMA hieß es, dass weitere Untersuchungen bezüglich einer Reihe von Vorfällen mit Blutgerinnseln nach einer Impfung mit dem Mittel nötig sein werden.", "Es lägen einige Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte Sabine Straus vom Pharmacovigilance Risk Assessment Committee (PRAC) der EMA in Amsterdam.", "Die Datenlage sei noch nicht ausreichend, um sicher zu sagen, ob ein Zusammenhang mit AstraZeneca ausgeschlossen werden kann. Der Ausschuss empfiehlt daher, ein höheres Bewusstsein für Risiken zu schaffen und diese im Beipackzettel der Impfung zu berücksichtigen.", "Folgerichtig wird das auch in Österreich umgesetzt. Bei Frauen unter 55 Jahren bestehe ein Hinweis für ein sehr geringes Risiko (geringer als 1:100.000) einer seltenen Form von Gerinnungsstörungen mit Blutgerinnsel nach der Impfung gegen Covid-19.", "Darauf soll im Rahmen der Aufklärung vor der Impfung hingewiesen werden, so das nationale Gremium. Bundeskanzler Sebastian Kurz (ÖV) begrüßte die Entscheidung der EMA. \"Die Entscheidung war erwartbar.", "Die EMA hat noch einmal bestätigt, dass alle Impfstoffe, die von der EMA zugelassen worden, verwendet werden sollen und insofern bestätigt das auch den Weg den die österreichischen Experten ohnehin schon eingeschlagen haben.\"", "Er hoffe, dass das etwas Beruhigung mit sich bringe und die Verunsicherung in der Bevölkerung wieder abnehmen könne, so Kurz am Donnerstag in Berlin.", "\"Die unterschiedlichen Reaktionen in verschiedenen Mitgliedstaaten haben natürlich zu Verunsicherung in der Bevölkerung geführt\", eine Entscheidung der zuständigen europäischen Stelle sei daher gut, betonte der Bundeskanzler.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte in einem Statement, dass es richtig gewesen sei, statt einer vorschnellen politischen Entscheidung von der EMA eine detaillierte Untersuchung und Empfehlung eingefordert haben.", "\"Es ist wichtig, dass die EMA heute eine klare Entscheidung getroffen hat: die Fortführung der Impfungen mit dem Impfstoff von AstraZeneca und entsprechende Anpassungen der Fachinformationen des Impfstoffes sind die Grundaussage.", "Für mich ist ein gemeinsames europäisches Vorgehen besonders wichtig\", so der Ressortleiter.", "Mehrere Länder, darunter die EU-Staaten Deutschland und Frankreich, hatten Impfungen mit der Vakzine des britisch-schwedischen Herstellers vorübergehend ausgesetzt, nachdem vereinzelt Fälle von Thrombosen und Lungenembolien gemeldet worden waren.", "In Deutschland gibt es inzwischen 13 gemeldete Fälle von Blutgerinnseln in Hirnvenen in zeitlichem Zusammenhang zu Impfungen, teilte das Gesundheitsministerium in Berlin mit.", "Auch in Österreich wird seit rund zwei Wochen der Todesfall einer Krankenschwester (49) untersucht, die zeitnah zur Impfung in Niederösterreich verstarb, ein kausaler Zusammenhang wurde bisher nicht festgestellt.", "Das Nationale Impfgremium (NIG) riet von einem Impfstopp ab. Auch die Weltgesundheitsorganisation meldete sich mit Empfehlungen für die Weiterverwendung zu Wort. Am Freitag will sich die WHO erneut zu AstraZeneca äußern.", "Großbritanniens Arzneimittelbehörde MHRA erklärte am Donnerstag, dass bisher nichts darauf hindeute, dass der Impfstoff Blutgerinnsel verursacht. Man untersuche aber eine sehr seltene und spezielle Art solcher Vorfälle im Gehirn:", "\"Eine weitere, detaillierte Überprüfung von fünf britischen Berichten über eine sehr seltene und spezifische Art von Blutgerinnseln in den Hirnvenen, die zusammen mit verminderten Blutplättchen auftraten, ist im Gang.\"  :", "Die EU und auch Österreich setzen stark auf AstraZeneca, weil das Mittel nicht stark gekühlt werden muss, leichter transportiert und auch von den Hausärztinnen und -ärzten eingesetzt werden kann.", "Bis Ende des zweiten Quartals 2021 sollten 4,6 Millionen Menschen in Österreich bzw. 63 Prozent der Erwachsenen einen Impfschutz erhalten haben, sofern alles glattgeht und die verschiedenen Hersteller die erwarteten Liefermengen einhalten, hatte Anschober kürzlich festgestellt.", "Darin eingeplant sind 5,9 Millionen Dosen von AstraZeneca. Der Verband der pharmazeutischen Industrie Österreichs (Pharmig) reagierte auf die EMA-Empfehlung per Aussendung, die schnelle Reaktion zeige das Funktionieren der Überwachungssysteme:", "\"Nationale Alleingänge verunsichern und führen zu Verzögerungen, die uns wirtschaftlich und auch persönlich enorm belasten\", warnte Pharmig-Generalsekretär Alexander Herzog, Generalsekretär der PHARMIG:", "\"Die schnelle Reaktion der Behörde zeigt, wie gut die Überwachungssysteme funktionieren. :" ],
  "articleContentTranslated" : [ "وافقت لجنة التطعيم الوطنية في النمسا على تقييم وكالة الأدوية الأوروبية (EMA) وتواصل استخدام اللقاح. ومع ذلك ، سيكون من الضروري إجراء مزيد من التحقيقات في الحوادث المعزولة مع جلطات الدم بعد التطعيم بالعامل.", "لقاح كورونا AstraZeneca آمن وفقًا لوكالة الأدوية الأوروبية ، ولهذا السبب تريد النمسا أيضًا مواصلة برنامج التطعيم الخاص بها دون تغيير.", "قالت السلطات في أمستردام ، الخميس ، إن التحذير من حدوث جلطات دموية نادرة (جلطات) في الأوردة الدماغية سيتم تضمينه مع الآثار الجانبية المحتملة.", "قال مدير EMA إيمير كوك إن المزايا تفوق العيوب: العلاج \"آمن وفعال\" ضد Covid-19. انضم مجلس التطعيم الوطني النمساوي إلى هذا.", "وقالت في بيان مكتوب في المساء \"بناء على تقييم EMA ، يوصى بمواصلة برنامج التطعيم دون تغيير\". لا يوجد دليل على وجود مشكلة في أي دفعة من اللقاح أو في أي موقع تصنيع معين.", "وقالت وكالة الأدوية الأوروبية إنه ستكون هناك حاجة إلى مزيد من التحقيقات في عدد من حوادث جلطات الدم بعد التطعيم بالعقار.", "قالت سابين ستراوس من لجنة تقييم مخاطر اليقظة الدوائية (PRAC) في أمستردام ، إن هناك بعض تقارير الحالة التي تتعلق بحالات نادرة للغاية من تجلط الأوردة الدماغية.", "لم يعد وضع البيانات كافيًا حتى الآن للقول على وجه اليقين ما إذا كان يمكن استبعاد الاتصال بـ AstraZeneca. لذلك توصي اللجنة بالتوعية بالمخاطر وأخذها في الاعتبار في نشرة التطعيم.", "منطقيا ، هذا أيضا يجري تنفيذه في النمسا. في النساء دون سن 55 عامًا ، هناك مؤشر على وجود خطر منخفض جدًا (أقل من 1: 100000) من شكل نادر من اضطرابات التخثر مع جلطات الدم بعد التطعيم ضد Covid-19.", "وفقًا للجنة الوطنية ، يجب الإشارة إلى هذا كجزء من التثقيف قبل التطعيم. المستشار الاتحادي سيباستيان كورتس (ÖV) رحب بقرار الاتحاد الأسيوي. كان القرار متوقعا.", "أكد EMA مرة أخرى أنه يجب استخدام جميع اللقاحات التي تمت الموافقة عليها من قبل EMA وفي هذا الصدد يؤكد هذا أيضًا المسار الذي اتخذه الخبراء النمساويون بالفعل \".", "وقال كورتس يوم الخميس في برلين إنه يأمل أن يجلب هذا بعض الطمأنينة وأن حالة عدم اليقين في عدد السكان قد تنخفض مرة أخرى.", "وأكدت المستشارة أن \"ردود الفعل المختلفة في الدول الأعضاء المختلفة أدت بالطبع إلى حالة من عدم اليقين بين السكان\".", "أكد وزير الصحة رودولف أنشوبر (جرينز) في بيان أن هذا هو الشيء الصحيح الذي يجب القيام به ، بدلاً من اتخاذ قرار سياسي متسرع ، طلبت EMA إجراء تحقيق مفصل وتوصية.", "\"من المهم أن يكون EMA قد اتخذ قرارًا واضحًا اليوم: استمرار التطعيم بلقاح AstraZeneca والتعديلات المقابلة على المعلومات الفنية للقاح هي الرسالة الأساسية.", "وقال رئيس القسم \"إن النهج الأوروبي المشترك مهم بشكل خاص بالنسبة لي\".", "أوقفت عدة دول ، بما في ذلك دولتي الاتحاد الأوروبي ، ألمانيا وفرنسا ، مؤقتًا التطعيم باللقاح من الشركة المصنعة البريطانية السويدية بعد الإبلاغ عن حالات معزولة من الجلطة والانسداد الرئوي.", "أعلنت وزارة الصحة في برلين أن ألمانيا سجلت الآن 13 حالة لجلطات دموية في الأوردة الدماغية مرتبطة بالتطعيمات.", "في النمسا أيضًا ، تم التحقيق في وفاة ممرضة (49) توفيت بعد وقت قصير من التطعيم في النمسا السفلى لمدة أسبوعين تقريبًا ؛ لم يتم تحديد علاقة سببية حتى الآن.", "نصح مجلس التطعيم الوطني (NIG) بعدم التطعيم. كما تحدثت منظمة الصحة العالمية عن توصيات لمزيد من الاستخدام. تريد منظمة الصحة العالمية التعليق على AstraZeneca مرة أخرى يوم الجمعة.", "قالت وكالة الأدوية البريطانية MHRA يوم الخميس أنه لا يوجد شيء حتى الآن يشير إلى أن اللقاح يسبب جلطات دموية. ومع ذلك ، يحقق المرء في نوع نادر جدًا ومميز من مثل هذه الحوادث في الدماغ:", "\"هناك مراجعة تفصيلية أخرى لخمسة تقارير بريطانية عن نوع نادر جدًا ومحدّد من الجلطة الدموية في الأوردة الدماغية المرتبطة بانخفاض عدد الصفائح الدموية.\" :", "يعتمد الاتحاد الأوروبي والنمسا أيضًا بشكل كبير على AstraZeneca لأنه لا يلزم تبريد المنتج ، كما أنه أسهل في النقل ويمكن استخدامه أيضًا من قبل الممارسين العامين.", "بحلول نهاية الربع الثاني من عام 2021 ، كان من المفترض أن يتلقى 4.6 مليون شخص في النمسا أو 63 في المائة من البالغين الحماية من التطعيم ، بشرط أن يسير كل شيء على ما يرام وأن تلتزم الشركات المصنعة المختلفة بكميات التسليم المتوقعة ، حسبما اكتشف أنشوبر مؤخرًا.", "وهذا يشمل 5.9 مليون علبة من AstraZeneca. استجابت رابطة صناعة الأدوية النمساوية (فارميج) لتوصية EMA بإرسالها أن الاستجابة السريعة تُظهر أن أنظمة المراقبة تعمل:", "حذر الأمين العام لشركة فارميج ألكسندر هيرتسوغ ، الأمين العام لـ PHARMIG: \"إن العمل بمفرده على المستوى الوطني يخلق حالة من عدم اليقين ويؤدي إلى تأخيرات تضع ضغطًا كبيرًا علينا اقتصاديًا وشخصيًا\".", "\"تظهر استجابة الوكالة السريعة مدى جودة عمل أنظمة المراقبة:" ]
}