{
  "id" : "vurq54wj",
  "url" : "https://kurier.at/politik/inland/live-wie-es-auf-oesterreichs-arbeitsmarkt-aussieht/401092515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schramböck: \"Es braucht wirtschaftlichen Lawinenschutz\"",
  "articleTitleTranslated" : "شرامبوك: \"الحماية الاقتصادية من الانهيارات الثلجية ضرورية\"",
  "articleContent" : [ "Die Arbeitsministerin richtete eine Bitte an die Bevölkerung: \"Mitanzupacken und bereit zu sein für Aus- und Weiterbildungen, und vielleicht auch einen Job anzunehmen z.B. als Corona-Helfer im Contact-Tracing, beim Roten Kreuz oder im administrativen Bereich.\"", "Schramböck erklärte, sie sei zuversichtlich, die Unternehmen gut durch den Winter zu bringen.  Sobald ein Impfstoff da sei, werde es wieder steil bergauf gehen, das habe man gestern ja bereits an den Börsen gesehen, als ein Durchbruch bei der Entwicklung des Impfstoffes bekannt wurde. ", "Sie sei stolz, dass auch ein österreichisches Unternehmen hier beteiligt sei, sagte die Wirtschaftsministerin.  Auch dieses Unternehmen sei durch Forschungsförderungen unterstützt worden. ", "Das zeige, wie wichtig es ist, Vorbereitungen zu treffen, um dann auch in Krisenzeiten Unternehmen zu haben, die innovativ sind und Neues umsetzten können.  Das, gemeinsam mit der digitalen Transformation, mache auch den Standort stabiler, erklärte Schramböck. ", "Noch sei die Pandemie aber nicht vorüber.  Die Infektionen seien vergleichbar mit einem Schneeball, der, wenn er nicht gestoppt wird, zur Lawine wird.  Und nun brauche es einen wirtschaftlichen Lawinenschutz.", "Hier gebe es Maßnahmen, die sich bewehrt haben, die nun länger zur Verfügung stehen werden.  Darüber hinaus brauche es aber auch weitere Maßnahmen wie den 80 Prozent Umsatzersatz.", "Hierbei würden die ersten Zahlungen in Kürze fließen, erklärte Schramböck.  Das sei auch wichtig, weil die Auszahlung des Weihnachtsgeldes bevorsteht.  Bei der Auszahlung des Umsatzersatzes sei Österreich viel schneller als Deutschland, das bei der Umsetzung noch nicht so weit sei.", "Zwar werde die Pandemie nicht spurlos an der Wirtschaft vorbeigehen, die Auswirkungen der zweiten Welle werden aber geringer sein als jene der ersten Welle, schloss die Wirtschaftsministerin." ],
  "articleContentTranslated" : [ "وجه وزير العمل طلبًا إلى السكان: \"شاركوا وكن جاهزًا للتدريب والتعليم الإضافي ، وربما شغل أيضًا وظيفة ، على سبيل المثال ، كمساعد كورونا في تتبع المخالطين ، في الصليب الأحمر أو في المنطقة الإدارية\".", "قالت شرامبوك إنها واثقة من أنها ستحصل على الشركات خلال فصل الشتاء جيدًا. بمجرد أن يتوفر لقاح ، سترتفع الأمور مرة أخرى ، كما ترون بالفعل في البورصات أمس عندما أصبح معروفًا حدوث اختراق في تطوير اللقاح.", "قالت وزيرة الشؤون الاقتصادية إنها فخورة بمشاركة شركة نمساوية. كانت هذه الشركة مدعومة أيضًا بمنح بحثية.", "يوضح هذا مدى أهمية القيام بالاستعدادات من أجل وجود شركات مبتكرة وقادرة على تنفيذ أشياء جديدة حتى في أوقات الأزمات. وأوضح شرامبوك أن ذلك ، جنبًا إلى جنب مع التحول الرقمي ، يجعل الموقع أكثر استقرارًا.", "الوباء لم ينته بعد. تشبه العدوى كرة الثلج ، التي إذا لم تتوقف ، ستتحول إلى انهيار جليدي. والآن هناك حاجة إلى الحماية الاقتصادية من الانهيار.", "هناك تدابير أثبتت نفسها هنا ، وستكون متاحة الآن لفترة أطول. بالإضافة إلى ذلك ، ومع ذلك ، هناك حاجة إلى تدابير أخرى مثل استبدال الإيرادات بنسبة 80 في المائة.", "وأوضح شرامبوك أنه سيتم سداد الدفعات الأولى قريبًا. هذا مهم أيضًا لأن دفع مكافأة عيد الميلاد وشيكة. عندما يتعلق الأمر بدفع تعويضات المبيعات ، فإن النمسا أسرع بكثير من ألمانيا ، التي ليست جاهزة بعد للتنفيذ.", "وخلص وزير الشؤون الاقتصادية إلى أنه على الرغم من أن الوباء لن يترك الاقتصاد بدون أثر ، إلا أن آثار الموجة الثانية ستكون أقل من آثار الموجة الأولى." ]
}