{
  "id" : "vuY00fM6",
  "url" : "https://kurier.at/wirtschaft/eu-recycling-ziele-derzeit-in-oesterreich-nur-schwer-erreichbar/401136486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767894/46-150542137.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU-Recycling-Ziele derzeit in Österreich nur schwer erreichbar",
  "articleTitleTranslated" : "يصعب حاليًا تحقيق أهداف الاتحاد الأوروبي لإعادة التدوير في النمسا",
  "articleContent" : [ "Mit den bestehenden Strukturen und den derzeitigen finanziellen Rahmenbedingungen können laut einer Studie des Umweltbundesamtes die EU-Recycling-Ziele nur schwer erreicht werden. Daher sollten rechtliche Rahmenbedingungen angepasst und die Sortier- und Recyclingkapazitäten ausgebaut werden.", "Produzenten sollen mehr Verantwortung beim recyclinggerechten Produktdesign übernehmen, hieß es am Montag in einer Aussendung. Die Europäische Union gibt für die nächsten Jahre klare Ziele für den Umgang mit Kunststoffabfällen vor.", "Bis zum Jahr 2030 soll mehr als die Hälfte recycelt werden. Vor diesem Hintergrund analysierte das Umweltbundesamt das Kunststoffrecycling und die eingesetzten Sortier- und Recyclingtechniken in Österreich.", "Um die EU-Ziele zu erreichen, brauche es, so das Umweltbundesamt, vor allem einen verbesserten rechtlichen Rahmen. EU-Vorgaben sollten rasch auf nationaler Ebene umgesetzt werden, sodass sich Sammler, Sortierter und Verwerter auf die kommenden Änderungen zeitgerecht vorbereiten können.", "Im Sinne der Kreislaufwirtschaft sollte bereits bei der Produktgestaltung das Recycling mitgedacht werden. Auch eine Änderung der Tarifgestaltung für Lizenzgebühren, die Importeure, Abpacker und Vertreiber an die Sammel- und Verwertungssysteme entrichten müssen, wäre denkbar." ],
  "articleContentTranslated" : [ "وفقًا لدراسة أجرتها وكالة البيئة الفيدرالية ، لا يمكن تحقيق أهداف إعادة التدوير في الاتحاد الأوروبي إلا بصعوبة مع الهياكل القائمة والإطار المالي الحالي. لذلك ، يجب تكييف الإطار القانوني وتوسيع قدرات الفرز وإعادة التدوير.", "وقالت في بث يوم الإثنين ، إن المنتجين يجب أن يتحملوا المزيد من المسؤولية عن تصميم منتج صديق لإعادة التدوير. يضع الاتحاد الأوروبي أهدافًا واضحة للتعامل مع النفايات البلاستيكية في السنوات القليلة المقبلة.", "بحلول عام 2030 ، يجب إعادة تدوير أكثر من النصف. على هذه الخلفية ، قامت وكالة البيئة الفيدرالية بتحليل إعادة تدوير البلاستيك وتقنيات الفرز وإعادة التدوير المستخدمة في النمسا.", "وفقًا لوكالة البيئة الفيدرالية ، هناك حاجة إلى إطار قانوني محسن قبل كل شيء من أجل تحقيق أهداف الاتحاد الأوروبي. يجب تنفيذ متطلبات الاتحاد الأوروبي بسرعة على المستوى الوطني بحيث يمكن لهواة الجمع والفرازات والقائمين بإعادة التدوير الاستعداد للتغييرات القادمة في الوقت المناسب.", "فيما يتعلق بالاقتصاد الدائري ، يجب مراعاة إعادة التدوير عند تصميم المنتج. سيكون من الممكن أيضًا تصور حدوث تغيير في هيكل التعريفة الجمركية لرسوم الترخيص التي يتعين على المستوردين والتعبئة والموزعين دفعها لأنظمة الجمع وإعادة التدوير." ]
}