{
  "id" : "Vv1kxb6A",
  "url" : "https://www.derstandard.at/story/2000125014546/post-bringt-mehr-pakete-macht-aber-weniger-gewinn?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:41:17Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Post bringt mehr Pakete, macht aber weniger Gewinn",
  "articleTitleTranslated" : "يجلب البريد المزيد من الطرود ، ولكنه يحقق ربحًا أقل",
  "articleContent" : [ "Wien – Das Fintech-Abenteuer der Post ist doch noch halbwegs gut ausgegangen.", "Die 1,2 Millionen Stück Aktien, die die Post 2018 an ihrem zukünftigen Bankpartner erworben hatte und die Ende 2019 noch mit 29,4 Millionen Euro in den Büchern standen, wurden im Vorjahr schrittweise verkauft und brachten in der Bilanz 2020 einen Finanzertrag von 8,7 Millionen Euro.", "Dem gegenüber steht freilich ein Buchverlust im ersten Jahr der Beteiligung. Denn beim Ausstieg der Post im Herbst 2018 schmierte der Kurs der später in Flatex umbenannten Fintech gehörig ab – und erworben hatte die Post die Anteilsscheine laut damaliger Mitteilung um 35 Millionen Euro.", "Unterm Strich steht also de facto nur ein schmaler Gewinn. Empfindlich geschrumpft ist der Überschuss der teilstaatlichen Post AG auch im Corona-Jahr 2020: Das Nettoergebnis gab um 20 Prozent auf 115,3 Millionen Euro nach, das Betriebsergebnis (Ebit) ebenfalls um 20 Prozent auf 160,6 Millionen Euro.", "Das liegt nicht nur am Corona-bedingten Mehraufwand, sondern auch an den Anlaufkosten für die neue Hausbank der gelben Post, die Bank99, den Post-Chef Georg Pölzl am Freitag bei Vorlage der Zahlen mit rund 40 Millionen Euro angab.", "Heuer werde die unter erschwerten Corona-Bedingungen gestartete gelbe Bank mit weniger als 40 Millionen Euro auskommen, hofft Pölzl. Zu tun gibt es noch jede Menge. Um den Break-even zu schaffen, brauche die Bank99 die drei- bis vierfache Kundenzahl.", "Derzeit hat das junge Institut, mit dem die Post ihren Partner Bawag-PSK ersetzen will, rund 70.000 Kunden. In rund drei Jahren soll es so weit sein. Als Appetithappen kündigte Pölzl in der Jahrespressekonferenz Fondsprodukte für Sparer an, Details wollte er nicht verraten.", "Ein Lockangebot für die Privatkunden der ING Diba, die diesen Geschäftszweig einstellt, werde es nicht geben. Insgesamt war das Jahr, wie in den meisten Unternehmen, wirtschaftlich sehr durchwachsen. Die Lockdowns beschleunigten den Rückgang im Briefsegment zwar nicht so dramatisch wie befürchtet.", "Das dank Onlinebooms von 780.000 auf 1,4 Millionen Sendungen dramatisch gestiegene Paketaufkommen konnte den finanziellen Effekt des um 7,4 Prozent rückläufigen Briefsektors nicht egalisieren.", "Der Paket-Umsatz stieg um 44 Prozent auf 913,6 Millionen Euro, das Briefgeschäft hingegen gab um 7,4 Prozent auf 1,22 Milliarden Euro nach und das Filialgeschäft um ein Fünftel auf 64,7 Millionen Euro.", "Ergibt insgesamt einen um 8,3 Prozent auf 2.19 Milliarden Euro gestiegenen Konzernumsatz, was – bereinigt um die türkische Pakettochter Aras Kargo, die nun vollkonsolidiert wird – ein Plus von 3,3 Prozent darstellt.", "Der Personalaufwand für 22.966 Vollzeitstellen stieg um 64,7 Millionen Euro oder 6,6 Prozent auf 1,04 Milliarden Euro. Das liegt auch am erheblichen Mehraufwand, den das explosionsartig gestiegene Zustellvolumen verursacht habe.", "Anders als bei vielen \"Heldinnen des Alltags\" in Krankenhäusern und Einzelhandel, erhalten die Postler für das Vorjahr mehr als Applaus: Die Post zahlt bis zu 700 Euro an Corona-Prämien, hinzu kommt eine Ergebnisprämie von 500 Euro.", "Für die Aktionäre schlägt Pölzl der Hauptversammlung im April 1,60 Euro je Aktie vor. Das kostet rund 120 Millionen Euro, von denen der Hauptaktionär Republik Österreich 57 Millionen Euro bekommt.", "Im Paketsegment selbst verursachten die pandemiebedingt wochenlang menschenleeren Büros übrigens erhebliche Umwälzungen:", "Das mühsam erkämpfte Volumen von Geschäftspaketen ging auf 90 Millionen Stück zurück, was finanziell schmerzhaft ist, sind dort die Margen doch besser als bei Privatpaketen, deren Aufkommen um fast ein Drittel gestiegen ist.  : (ung, 13.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - انتهت مغامرة Post للتكنولوجيا المالية في منتصف الطريق.", "تم بيع 1.2 مليون سهم التي استحوذت عليها Post من شريكها المصرفي المستقبلي في عام 2018 والتي كانت لا تزال في الدفاتر عند 29.4 مليون يورو في نهاية عام 2019 ، تدريجيًا في العام السابق وحققت دخلاً ماليًا قدره 8 في الميزانية العمومية لعام 2020 7 مليون يورو.", "هذا يتناقض مع فقدان الكتاب في السنة الأولى من المشاركة. لأنه عندما انسحبت Post في خريف 2018 ، انخفض سعر Fintech ، الذي أعيد تسميته لاحقًا باسم Flatex ، ووفقًا للإعلان في ذلك الوقت ، استحوذت Post على الأسهم مقابل 35 مليون يورو.", "لذا فإن المحصلة النهائية هي ، في الواقع ، أنه لا يوجد سوى ربح صغير. كما تقلص فائض شركة Post AG المملوكة للدولة بشكل كبير في عام كورونا 2020: وتراجعت النتيجة الصافية بنسبة 20 بالمئة إلى 115.3 مليون يورو ، كما تراجعت نتيجة التشغيل (EBIT) بنسبة 20 بالمئة إلى 160.6 مليون يورو.", "هذا ليس فقط بسبب الجهود الإضافية المتعلقة بالكورونا ، ولكن أيضًا بسبب تكاليف بدء تشغيل بنك المنزل الجديد للبريد الأصفر ، Bank99 ، والذي صرح رئيس Post Georg Pölzl يوم الجمعة عندما تم تقديم الأرقام بحوالي 40 مليون يورو.", "يأمل بولزل أن يتعامل البنك الأصفر هذا العام ، الذي بدأ في ظل ظروف كورونا الصعبة ، بأقل من 40 مليون يورو. لا يزال هناك الكثير للقيام به. من أجل تحقيق التعادل ، يحتاج Bank99 إلى ثلاثة إلى أربعة أضعاف عدد العملاء.", "لدى المعهد الشاب ، الذي تريد صحيفة Post أن تحل محل شريكه Bawag-PSK ، حاليًا حوالي 70000 عميل. يجب أن يكون حتى الآن في حوالي ثلاث سنوات. كمقبلات ، أعلن Pölzl عن منتجات الصناديق للمدخرين في المؤتمر الصحفي السنوي ، ولم يرغب في الكشف عن التفاصيل.", "لن يكون هناك عرض إغراء لعملاء ING Diba الخاصين ، الذي يوقف هذا النوع من الأعمال. بشكل عام ، كما هو الحال في معظم الشركات ، كان العام مختلطًا جدًا من الناحية الاقتصادية. لم تسرع عمليات الإغلاق من التدهور في قطاع البريد بشكل كبير كما كان يُخشى.", "لم تتمكن الزيادة الهائلة في حجم الطرود بفضل الطفرة عبر الإنترنت من 780.000 إلى 1.4 مليون عنصر من تعويض الأثر المالي للانخفاض بنسبة 7.4٪ في قطاع البريد.", "وزادت مبيعات الطرود بنسبة 44 في المائة إلى 913.6 مليون يورو ، بينما تراجعت أعمال البريد بنسبة 7.4 في المائة إلى 1.22 مليار يورو ، وتراجعت أعمال الفروع بمقدار الخمس إلى 64.7 مليون يورو.", "ينتج عن هذا إجمالي 8.3 في المائة من المبيعات المجمعة إلى 2.19 مليار يورو ، والتي - تم تعديلها لشركة أراس كارغو التركية التابعة للطرود ، والتي تم دمجها بالكامل الآن - تمثل زيادة بنسبة 3.3 في المائة.", "وارتفعت نفقات الموظفين لـ22966 مكافئًا بدوام كامل بمقدار 64.7 مليون يورو أو 6.6 بالمائة لتصل إلى 1.04 مليار يورو. ويرجع ذلك أيضًا إلى الجهد الإضافي الكبير الذي تسببت فيه الزيادة الهائلة في حجم التسليم.", "على عكس العديد من \"البطلات اليومية\" في المستشفيات ومنافذ البيع بالتجزئة ، تلقت صحيفة Postler أكثر من تصفيق للعام السابق: تدفع The Post ما يصل إلى 700 يورو في شكل مكافآت كورونا ، بالإضافة إلى مكافأة ربح قدرها 500 يورو.", "بالنسبة للمساهمين ، ستقترح Pölzl 1.60 يورو للسهم في الاجتماع العام السنوي في أبريل. يكلف ذلك حوالي 120 مليون يورو ، منها المساهم الرئيسي ، جمهورية النمسا ، التي تحصل على 57 مليون يورو.", "في قطاع الطرود نفسه ، تسببت المكاتب المتعلقة بالوباء التي ظلت مهجورة لأسابيع في حدوث اضطرابات كبيرة:", "انخفض حجم الطرود التجارية التي تم الحصول عليها بشق الأنفس إلى 90 مليون قطعة ، وهو أمر مؤلم من الناحية المالية لأن الهوامش هناك أفضل من الطرود الخاصة ، التي زاد حجمها بمقدار الثلث تقريبًا. : (ung، 13.3.2021)" ]
}