{
  "id" : "vVO8Z683",
  "url" : "https://wien.orf.at/stories/3083298/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-04T06:45:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/64/crops/w=1280/791783_opener_275764_teststadion2.jpg?s=696d69a4420af916b3d65cad4e12f827f9821883",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentest-Anmeldung startet: Kein „Freitesten“",
  "articleTitleTranslated" : "يبدأ التسجيل في الاختبار الشامل: لا \"اختبار مجاني\"",
  "articleContent" : [ "Das bestätigte am Montagvormittag Gesundheitsminister Rudi Anschober (Grüne). Die Möglichkeit des „Freitestens“ entfällt angesichts der fehlenden Zustimmung der Opposition im Bundesrat. Der Lockdown in Österreich wird dadurch de facto wohl um eine Woche verlängert.", "Damit werden Handel, Gastronomie, Tourismus erst am 24.  Jänner öffnen können – mehr dazu in Kein „Freitesten“ aus dem Lockdown (news.ORF.at; 4.1.2020).", "Wie hoch das Interesse bei der zweiten Auflage der Massentest nun sein wird, nachdem die Möglichkeit des „Freitestens“ abgeblasen wurde, wagte man im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Montag vorerst nicht einzuschätzen.Schulen könnten schon am 18.  Jänner öffnen „Die Verlängerung der Lockdown-Regelung umfasst die Schule nicht“, sagte unterdessen ÖVP-Bildungsminister Heinz Faßmann am Montag im Ö1-Mittagsjournal.  ", "Dies betreffe die Ausgangsregelung, den Handelund auch persönliche Dienstleistungen. „Die Schule ist aber explizit nicht in dieser Notmaßnahmen-Verordnung enthalten.“ Eine Garantie für diesen geplanten Termin sei aber nicht möglich.", "Die Rückkehr in die Klassenzimmer sei immer abhängig von der Entwicklung der Infektionszahlen, außerdem verwies das Ministerium noch auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Man werde gemeinsam mit dem Bildungsministerium „in den nächsten Tagen das weitere Prozedere besprechen“, sagte Anschober am Montagnachmittag. Die Ansicht des Bildungsressorts sei richtig, sagte der Gesundheitsminister nach einer Unterredung mit Vertretern der Parlamentsfraktionen.", "Weitere Gespräche mit Opposition Er hoffe darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus und Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde, so Anschober zuvor.", "Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", sagte auch der ÖVP-Klubobmann August Wöginger.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.“ Ursprünglich war geplant, dass jene, die sich testen lassen, bereits eine Woche früher Kultur- und Sportevents sowie Lokale besuchen sowie shoppen gehen dürfen.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können.", "Anmelden kann man sich für einen Test über das Online Portal oesterreich-testet.at und diesmal auch telefonisch unter 0800-220 330.Massentests an drei Standorten Während im Großteil Österreichs die zweite Runde der CoV-Massentests ab 15.  Jänner über die Bühne gehen soll, startet Wien erneut früher:", "Getestet wird wieder mittels Antigen-Schnelltest vom 8. bis zum 17.  Jänner, wie gehabt an drei Standorten: der Stadthalle, der Marxhalle und der Messe Wien.  : Insgesamt können in den zehn Tagen 1,5 Mio.", "Menschen getestet werden. Die Testraßen sollen parallel weiterlaufen wie üblich. Beim ersten Massentest Anfang Dezember wurden diese Kapazitäten aber nicht einmal annähernd ausgeschöpft.", "Rund 235.000 Personen oder 13,5 Prozent der testberechtigten Wienerinnen und Wiener (Bevölkerung ab sechs Jahren, Anm.) nahmen teil – womit Wien die niedrigste Bundesländerquote Österreichs verzeichnet hatte.", "Wer Fragen hat: An die kostenlose Hotline können sich auch alle jene wenden, die Fragen bezüglich des Tests haben.Impfungen gehen am Mittwoch weiter Bereits am Mittwoch, dem Dreikönigstag, gehen in Wien auch die Impfungen weiter.", "Nach der Verabreichung der ersten Tranche von rund 2.000 Dosen werden im nächsten Schritt bis 12.  Jänner weitere 5.000 verimpft, hieß es im Hacker-Büro.", "Sie kommen erneut in Alters- und Pflegeheimen sowie in Krankenhäuser bei besonders exponiertem Personal – also hauptsächlich in Covid-Stationen – zum Einsatz.", "Darüber hinaus sei vom Bund für diese Woche noch eine weitere Lieferung von 60.000 Dosen für ganz Österreich in Aussicht gestellt worden, der nach Bevölkerungsanteil an die Bundesländer aufgeteilt wird.", "Sobald die zusätzliche Tranche verfügbar sei, werde auch diese umgehend verabreicht, hieß es von einem Hacker-Sprecher.154 Neuinfektionen In Wien wurden seit Ausbruch der Pandemie 73.981 positive CoV-Tests gemeldet.", "In den vergangenen 24 Stunden gab es 154 Neuinfektionen, wie der Krisenstab am Montag bekanntgab. Die Todesfälle im Zusammenhang mit dem Virus stiegen zuletzt um fünf auf nun 1.138. Derzeit zählt die Bundeshauptstadt 3.646 Erkrankte." ],
  "articleContentTranslated" : [ "وأكد وزير الصحة رودي أنشوبر (الخضر) ذلك صباح الاثنين. بالنظر إلى عدم موافقة المعارضة في المجلس الاتحادي ، لا توجد إمكانية \"للاختبار الحر\". سيتم تمديد الإغلاق في النمسا بحكم الواقع لمدة أسبوع واحد.", "هذا يعني أن التجارة وفن الطهي والسياحة لن تكون قادرة على فتح أبوابها إلا في 24 يناير - المزيد عن هذا في \"لا تجارب مجانية\" من Lockdown (news.ORF.at ؛ 4.1.2020)", "مدى ارتفاع مستوى الاهتمام بالإصدار الثاني من الاختبار الشامل الآن ، بعد إلغاء إمكانية \"الاختبار المجاني\" ، لم يجرؤ على تقديره في مكتب مستشار المدينة للصحة بيتر هاكر (SPÖ) يوم الاثنين. يمكن أن تفتح المدارس في 18 يناير \" قال وزير التعليم ÖVP هاينز فاسمان يوم الاثنين في مجلة الغداء Ö1: إن تمديد لائحة الإغلاق لا يشمل المدرسة.", "ينطبق هذا على قواعد الخروج والتجارة والخدمات الشخصية أيضًا. \"لم يتم تضمين المدرسة صراحة في لائحة تدابير الطوارئ هذه.\" الضمان لهذا التاريخ المخطط له غير ممكن.", "ودائما ما تتوقف العودة إلى الفصل الدراسي على تطور عدد الإصابات ، كما أشارت الوزارة إلى المناقشات الجارية مع جميع الأحزاب البرلمانية والمحافظين.", "سيناقش المرء الإجراءات الإضافية مع وزارة التربية والتعليم \"في الأيام القليلة المقبلة\" ، قال أنشوبر ظهر يوم الاثنين. وقال وزير الصحة بعد مقابلة مع ممثلي الكتل البرلمانية إن رأي دائرة التربية صحيح.", "مزيد من المحادثات مع المعارضة.وقال أنشوبر في وقت سابق إنه يأمل في التوصل إلى توافق في الآراء بشأن النقاط الثلاث الأخرى المخطط لها - الاختبارات المتعلقة بالمجموعات المهنية ، وتلك الخاصة بالوصول إلى فن الطهو والسياحة والفعاليات وكذلك تلك الموجودة في المناطق ذات معدل الإصابة المرتفع.", "قال رئيس نادي ÖVP August Wöginger \"نحاول الآن المضي قدمًا بعد 24 يناير\".", "عندما سئل عما إذا كانت المدارس ستظل مغلقة أيضًا ، أجاب Wöginger: \"نعم ، الإغلاق هو الإغلاق\". كانت الخطة الأصلية هي السماح لأولئك الذين تم اختبارهم بزيارة الأحداث الثقافية والرياضية وكذلك الحانات والذهاب للتسوق قبل أسبوع.", "بالإضافة إلى ذلك ، يجب أن يتمكن مقدمو الخدمات الشخصية مثل مصففي الشعر من استقبال العملاء مرة أخرى في 17 يناير.", "يمكنك التسجيل للاختبار عبر البوابة الإلكترونية oesterreich-testet.at وهذه المرة أيضًا عبر الهاتف على الرقم 0800-220330. اختبارات جماعية في ثلاثة مواقع بينما في معظم النمسا ، ستجرى الجولة الثانية من اختبارات CoV الجماعية اعتبارًا من 15 يناير ، فيينا تبدأ في وقت سابق مرة أخرى:", "سيتم إجراء الاختبارات مرة أخرى باستخدام اختبار المستضد السريع من 8 إلى 17 يناير ، كالمعتاد في ثلاثة مواقع: Stadthalle و Marxhalle و Messe Wien. : ما مجموعه 1.5 مليون", "يتم اختبار الناس. يجب أن تستمر طرق الاختبار في العمل بالتوازي كالمعتاد. ومع ذلك ، في أول اختبار جماعي في أوائل ديسمبر ، لم يتم استنفاد هذه القدرات عن بُعد.", "شارك حوالي 235000 شخص أو 13.5 في المائة من سكان فيينا المؤهلين لإجراء الاختبار (السكان الذين يبلغون من العمر ستة أعوام وأكثر ، لاحظ) - كانت فيينا لديها أقل نسبة من المقاطعات الفيدرالية في النمسا.", "إذا كان لديك أي أسئلة: يمكن لأي شخص لديه أسئلة حول الاختبار أيضًا الاتصال بالخط الساخن المجاني استمرار التطعيمات يوم الأربعاء ستستمر التطعيمات في فيينا يوم الأربعاء ، عيد الغطاس.", "بعد إدارة الدفعة الأولى من حوالي 2000 جرعة ، سيتم تلقيح 5000 أخرى في الخطوة التالية بحلول 12 يناير ، وفقًا لمكتب المتسلل.", "يتم استخدامها مرة أخرى في دور التقاعد ودور رعاية المسنين وفي المستشفيات مع الموظفين المعرضين بشكل خاص - أي بشكل رئيسي في أجنحة كوفيد.", "بالإضافة إلى ذلك ، أعلنت الحكومة الفيدرالية عن تسليم آخر 60 ألف علبة في جميع أنحاء النمسا هذا الأسبوع ، والتي سيتم تقسيمها بين الولايات الفيدرالية وفقًا لنسبة السكان.", "بمجرد توفر الشريحة الإضافية ، سيتم إدارتها أيضًا على الفور ، وفقًا لمتحدث المتسللين .154 إصابة جديدة في فيينا ، تم الإبلاغ عن 73،981 اختبارًا إيجابيًا لـ CoV منذ اندلاع الوباء.", "وشهدت الساعات الأربع والعشرين الماضية 154 إصابة جديدة كما أعلن فريق الأزمات يوم الاثنين. وارتفعت الوفيات المرتبطة بالفيروس في آخر مرة بمقدار خمسة إلى 1138. العاصمة الاتحادية بها حاليا 3646 مريضا." ]
}