{
  "id" : "vvoYfiWN",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-nach-dem-31-sieg-in-hartberg-fuer-kelvin-arase-freue-ich-mich-ungemein/401121207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kühbauer nach dem 3:1: \"Für Kelvin Arase freue ich mich ungemein\"",
  "articleTitleTranslated" : "Kühbauer بعد 3: 1: \"أنا سعيد حقًا من أجل Kelvin Arase\"",
  "articleContent" : [ "Der Flügel mit einem Doppelpack und der ebenso kämpferische Stürmer Ercan Kara führten Rapid zum verdienten Sieg in Hartberg.", "Die Sieggaranten bei der Kampfpartie in Hartberg auf einem ganz schwer zu bespielenden Rasen sind wohl kein Zufall: Kelvin Arase mit zwei Toren und Ercan Kara mit einem Treffer sowie einem Assist führten Rapid zu einem 3:1.", "Die beiden Wiener zählen stets zu den Grünen mit dem größten Einsatz. „Für Kelvin freue ich mich ungemein. Er hat nach vorne seine größten Qualitäten, auch wenn ich ihn überall bringen kann. Das will ich eigentlich vermeiden, jeder soll eine Top-Position haben.", "Aber wir sind am Flügel so dünn aufgestellt, dass er von links vorne bis rechts hinten überall helfen soll“, sagt Didi Kühbauer. Der Trainer hatte den 21-Jährigen auf dessen Lieblingsposition gebracht: links vorne in einem 4-2-3-1.", "Neben den beiden Toren zeigte Arase auch mit dem (gewohnt) großen Einsatz auf. „Natürlich muss er sich mit dem Ball und bei der Ballmitnahme noch verbessern.", "Aber wenn ein Spieler so ein Riesenherz hat und immer alles gibt, werde ich ihn auch immer verteidigen“, erklärt der Rapid-Trainer, der Arase auch nach schwächeren Partien in der Stammelf lässt.", "Der sichtbare Lohn ist, dass Rapid mit Arase auf dem Feld seit dessen Rückkehr aus Ried vor eineinhalb Jahren statistisch signifikant mehr punktet als ohne den Dauerläufer im Team.", "\"Virtuelle Welt\" Die immer wiederkehrende Kritik an Arase von Rapid-Fans hat Kühbauer mitbekommen, wird aber an seiner Überzeugung nichts ändern: „Ich sage allen Spielern: ’Nehmt die virtuelle Welt gar nicht wahr.’", "Es werden nie alle Fans mit einem Spieler zufrieden sein, aber Kelvin ist extrem wertvoll für uns.“ Schneidig Auf dem Weg zum Fan-Liebling ist hingegen Ercan Kara, der von Kühbauer für seinen Einsatz regelmäßig gelobt wird.", "Vermutlich wäre der Ex-Amateur-Bomber schon einer, wenn die Reaktion des Publikums auf seine Leistungen in den Stadien zu vernehmen wäre. „Ich habe eineinhalb Zähne weniger, aber dafür ein Tor und einen Assist mehr“, resümierte der Goalgetter auf Sky. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Nicht nur über das Foul von Nimaga an Kara, nach dem Blut floss, waren Kühbauer und Hartberg-Trainer Markus Schopp unterschiedlicher Meinung.  :", "Nach den vielen, auch durch Schiedsrichter-Fehler hervorgerufenen Emotionen betonte Kühbauer: „Wir haben es heute unterschiedlich gesehen. Aber der Schoppi wird immer mein Freund bleiben . “" ],
  "articleContentTranslated" : [ "قاد الجناح مع ثنائية والمهاجم المنافس إركان كارا رابيد إلى فوز مستحق في هارتبرج.", "ربما لم يكن ضمان الفوز في مباراة هارتبيرج على ملعب يصعب اللعب عليه مصادفة: كيلفن أراسي بهدفين وإركان كارا بهدف واحد وتمريرة واحدة قاد رابيد إلى الفوز بنتيجة 3-1.", "الفيينيان هما دائمًا من بين الخضر الأكثر التزامًا. \"أنا سعيد حقًا من أجل كيلفن. لديه أفضل الصفات في المقدمة ، حتى لو كان بإمكاني إحضاره إلى أي مكان. أريد فعلاً أن أتجنب ذلك ، يجب أن يكون لكل شخص منصب رفيع.", "يقول ديدي كوهباور: \"لكننا في وضع ضعيف للغاية على الجناح بحيث يمكن أن يساعد في كل مكان من اليسار الأمامي إلى اليمين الخلفي\". كان المدرب قد وضع اللاعب البالغ من العمر 21 عامًا في موقعه المفضل: اليسار الأمامي في 4-2-3-1.", "بالإضافة إلى الهدفين ، أظهر Arase أيضًا بجهد كبير (عادي). \"بالطبع لا يزال عليه أن يتحسن مع الكرة والكرة.", "لكن إذا كان للاعب مثل هذا القلب الكبير ويعطي كل شيء دائمًا ، فسأدافع عنه دائمًا \"، يوضح المدرب السريع ، الذي يترك Arase في الفريق حتى بعد المباريات الضعيفة.", "المكافأة المرئية هي أن Rapid with Arase في الميدان منذ عودته من ريد قبل عام ونصف قد سجل أهدافًا أكثر بكثير من الناحية الإحصائية من دون عداء التحمل في الفريق.", "\"العالم الافتراضي\" لاحظ كوهباور الانتقادات المتكررة لأرازي من مشجعي رابيد ، لكنه لن يغير قناعته: \"أقول لجميع اللاعبين:\" لا تلاحظوا العالم الافتراضي حتى \"", "جميع المشجعين لن يكونوا راضين أبدًا عن أي لاعب ، لكن كيلفن له قيمة كبيرة بالنسبة لنا. ”Dashing من ناحية أخرى ، فإن إركان كارا ، الذي أشاد به كوهباور بانتظام لالتزامه ، في طريقه لأن يصبح المفضل لدى الجماهير.", "من المحتمل أن يكون المهاجم الهواة السابق واحدًا إذا سمع رد فعل الجمهور على أدائه في الملاعب. \"لدي أسنان أقل بمقدار سن ونصف ، لكن هدف واحد وتمريرة أخرى\" ، لخص حارس المرمى على Sky. © الصورة:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU ليس فقط بسبب خطأ Nimaga على كارا ، وبعد ذلك تدفق الدم ، كان لمدرب Kühbauer و Hartberg Markus Schopp آراء مختلفة. :", "بعد العديد من المشاعر التي سببتها أخطاء الحكم ، أكد كوهباور: “رأينا الأمر بشكل مختلف اليوم. لكن Schoppi سيكون صديقي دائمًا. \"" ]
}