{
  "id" : "vVpkHXYX",
  "url" : "https://sport.orf.at/stories/3069738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T21:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm müht sich über Hürde Wacker",
  "articleTitleTranslated" : "تكافح العاصفة فوق حاجز واكر",
  "articleContent" : [ "Huspek spielte in der 68.  Minute per Ferse genau in den Lauf von Kuen, der mit einem satten Schuss ins lange Eck Wacker-Torhüter Marco Knaller keine Chance ließ und Sturm damit gegen den Zweitligisten aus Tirol in die Runde der besten acht hievte.", "Nach dem 3:1-Erfolg bei Bundesliga-Spitzenreiter Salzburg am Samstag war es der zweite wichtige Sieg für Trainer Christian Ilzer und seine Mannschaft binnen vier Tagen.", "Am Mittwoch finden mit dem Bundesliga-Duell zwischen Austria Wien und TSV Prolactal Hartberg (17.45 Uhr live in ORF 1) und der Partie zwischen der Vienna und Cashpoint SCR Altach (20.25 Uhr live in ORF Sport +) zwei weitere Achtelfinale statt.", "Vor zehn Tagen hatte sich Austria Klagenfurt mit einem 3:1-Sieg nach Verlängerung im Duell zweier Clubs aus der 2.  Liga beim FAC das Viertelfinal-Ticket geholt.", "Die übrigen Partien der Runde der besten 16 steigen erst Mitte Dezember, darunter auch der Schlager Red Bull Salzburg gegen Rapid am 16.  Dezember.  Innsbruck hält lange dagegen Bei der Achtelfinal-Begegnung in der leeren Grazer Merkur Arena machten die Gäste aus Innsbruck zunächst eng und agierten nach vorne nicht ungeschickt.", "Die beste Chance in der ersten Hälfte verzeichnete in der elften Minute Joao Luiz.  Der einzige Brasilianer in der Tiroler Startformation, da Goalgetter Ronivaldo zu Beginn auf der Bank Platz nahm, verzog von innerhalb des Strafraums mit links nur knapp.", "Kevin Friesenbichler schoss auf der anderen Seite in der 25.  Minute Richtung Tor, der Ball wurde zu einem Eckball abgelenkt.  Mit 0:0 ging es zur Halbzeit in die Kabinen.", "Abschlussmöglichkeit für Wacker (11.  Min.)  Zweitligist Wacker Innsbruck vergibt die erste Torchance im Spiel.  Nach Wiederanpfiff verfehlte Florian Jamnig (51.) aus 15 Metern das lange Eck, in der 58.", "Minute vergab Wacker in Person von Raphael Galle und Joao Luis sogar eine Doppelchance.  Coach Daniel Bierofka wechselte knapp danach mit Ronivaldo, Atsushi Zaizen und Fabio Viteritti drei Stammkräfte ein.", "Das Tor gelang dann aber den Grazern nach einer präzise ausgeführten Kombination, die Kuen nach Huspek-Fersler mit einem trockenen Linksschuss abschloss.  Danach leistete sich Sturm gegen den Außenseiter defensiv keinen groben Fehler mehr und brachte das knappe Ergebnis über die Zeit.Ilzer zieht Sieg Schönheitspreis vor Sturm-Trainer Ilzer zeigte sich im ORF-Interview trotz des knappen Erfolgs zufrieden.", "„Einen Schönheitspreis haben wir keinen gewonnen, aber es war wichtig, dass wir das Spiel gewinnen.  Zum Glück ist dem Andi Kuen das Tor gelungen, nachdem wir Oberwasser hatten.", "Wir haben viel investieren müssen, Innsbruck hat es uns schwergemacht und gut angelaufen.  Aber so ein Spiel bleibt auf des Messers Schneide, wir haben aber nicht viel zugelassen.“ Sein Gegenüber Daniel Bierofka trauerte nach ansprechender Leistung einer möglichen Überraschung nach.", "„Man kann ein bisschen hadern, weil wir ein gutes Spiel gemacht haben.  Ich denke nicht, dass wir die schlechtere Mannschaft waren.  Sturm hat eiskalt zugeschlagen, und wir waren nicht zwingend“, sagte der gebürtige Deutsche.Sturm Graz – Wacker Innsbruck (0:0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ],
  "articleContentTranslated" : [ "لعب هوسبيك في الدقيقة 68 بكعبه بالضبط على مرمى كوين ، الذي لم يمنح حارس مرمى واكر ماركو كنالر أي فرصة بتسديدة قوية في الزاوية البعيدة ، وبالتالي دفع شتورم إلى المراكز الثمانية الأولى ضد فريق الدرجة الثانية من تيرول.", "وبعد الفوز 3-1 على متصدر البوندسليجا سالزبورج يوم السبت ، كان هذا ثاني فوز مهم للمدرب كريستيان إيلزر وفريقه في غضون أربعة أيام.", "يوم الأربعاء ، ستقام مبارزة البوندسليجا بين النمسا فيينا و TSV Prolactal Hartberg (5.45 مساءً على ORF 1) والمباراة بين فيينا و Cashpoint SCR Altach (20.25 مساءً مباشرة على ORF Sport +) الجولة الثانية من 16.", "قبل عشرة أيام ، فازت النمسا كلاغنفورت بربع النهائي بفوزها 3-1 بعد وقت إضافي في مبارزة بين فريقين من الدرجة الثانية في FAC.", "ولن تستمر المباريات الأخرى في دور الستة عشر حتى منتصف ديسمبر ، بما في ذلك مباراة ريد بُل سالزبورج ضد رابيد في 16 ديسمبر. إنسبروك صمد أمامها لفترة طويلة في لقاء دور الستة عشر في Merkur Arena الفارغة في Graz ، كان الضيوف من إنسبروك في البداية مشدودين ولم يتصرفوا بطريقة خرقاء.", "وكان جواو لويز أفضل فرصة في الشوط الأول في الدقيقة الحادية عشرة. البرازيلي الوحيد في التشكيلة الأساسية التيرولية ، حيث أخذ الحارس رونيفالدو مكانه على مقاعد البدلاء في البداية ، ولم يتحرك إلا بصعوبة من داخل منطقة الجزاء بيده اليسرى.", "سدد كيفن فريسنبيشلر على الجانب الآخر في الدقيقة 25 باتجاه المرمى ، انحرفت الكرة إلى ركنية. مع 0-0 دخلت الخزائن في الشوط الأول.", "فرصة واكر للانتهاء (الدقيقة 11) من دوري الدرجة الثانية يضيع واكر إنسبروك فرصة التسجيل الأولى في المباراة. بعد الشوط الثاني أهدر فلوريان جامنيج (51) ركلة ركنية طويلة من 15 مترا في الدقيقة 58.", "دقيقة ، أضاع واكر فرصة مضاعفة في شخص رافائيل جالي وجواو لويس. بعد ذلك بوقت قصير ، قام المدرب دانييل بيروفكا بتغيير ثلاثة لاعبين أساسيين: رونيفالدو ، أتسوشي زيزين وفابيو فيتريتي.", "ثم تم تحقيق الهدف من قبل Grazers بعد تركيبة نفذت بدقة ، والتي أكملها كوين بتسديدة جافة بالقدم اليسرى بعد Huspek-Fersler. بعد ذلك ، لم يرتكب Sturm خطأ دفاعيًا كبيرًا ضد الطرف الخارجي وحقق النتيجة المقربة بمرور الوقت. فاز Ilzer بجائزة الجمال أمام Sturm-Trainer وكان Ilzer راضٍ في مقابلة ORF على الرغم من النجاح الضيق.", "\"لم نفز بجائزة الجمال ، لكن كان من المهم أن نفوز بالمباراة. لحسن الحظ ، سجل أندي كوين الهدف بعد أن كانت لنا اليد العليا.", "اضطررنا إلى الاستثمار كثيرًا ، لكن إنسبروك جعل الأمر صعبًا علينا وحقق بداية جيدة. لكن مثل هذه اللعبة تبقى على حافة السكين ، لكننا لم نسمح بالكثير \". حزن نظيره دانييل بيروفكا على مفاجأة محتملة بعد أداء جذاب.", "\"يمكنك الشجار قليلا لأننا لعبنا مباراة جيدة. لا أعتقد أننا كنا الفريق الأسوأ. قال الألماني الأصلي \"ستورم غراتس - واكر إنسبروك (0-0) ميركور أرينا ، إس آر كيجاس تور: كوين (68)." ]
}