{
  "id" : "vVvhl4OH",
  "url" : "https://www.diepresse.com/5915690/Pandemie_Kurz-hofft-auf-baldige-CoronaTrendwende-im-Jahr-2021?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T13:14:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/2/a/5915690/943F7586-4F8E-46A7-A9F4-A828C06D0C2D_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz hofft auf baldige Corona-Trendwende im Jahr 2021",
  "articleTitleTranslated" : "يأمل كورتس في انعكاس اتجاه كورونا مبكرًا في عام 2021",
  "articleContent" : [ "Der Bundeskanzler glaubt \"bald\" an ein \"normales Leben“. Die Lockdowns seien „alles andere als schön“ gewesen. Vizekanzler Kogler plädiert dafür, aufeinander Rücksicht zu nehmen und einander zuzuhören.", "Die Corona-Pandemie und deren Überwindung stand zu Weihnachten im Mittelpunkt der Erklärungen der Parteichefs in der ORF-Sendung \"Licht ins Dunkel\". Bundeskanzler Sebastian Kurz (ÖVP) zeigte sich zuversichtlich, dass das Jahr 2021 die Trendwende bringen werde.", "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Das abgelaufene Jahr sei für alle ein sehr herausforderndes gewesen, sagte Kurz.", "Ausgangsbeschränkungen und Geschäftsschließungen beschließen zu müssen, sei \"alles andere als schön\" gewesen. Neben den Sicherheitsfragen gelte es aber gerade auch bei älteren Menschen die Gefahr der Vereinsamung zu berücksichtigen.", "Hier gebe es nie den richtigen Weg, sondern nur die bestmögliche Lösung, meinte der Bundeskanzler. Vizekanzler Werner Kogler (Grüne) nannte Zusammenhalt und Geduld als wichtige Tugenden in der Corona-Pandemie.", "Er plädierte dafür, aufeinander Rücksicht zu nehmen und auch den Argumenten des anderen zuzuhören. Das gelte auch für die Impfungen. Auch hier sollten die Befürworter ihre Argumente auf den Tisch legen, aber keinen Zwang ausüben.", "Die Skeptiker sollten sich die Argumente anhören. Als Weihnachtswunsch an den Koalitionspartner formulierte Kogler, dass man das Motto des Regierungsabkommen \"Verantwortung für Österreich\" weiter lebe und gemeinsam mit der ÖVP noch mehr gemeinsame Projekte auf den Weg bringe.", "Rendi-Wagner: Zusammenhalt auch bei Impfungen SPÖ-Vorsitzende Pamela Rendi-Wagner betonte, dass man die Überwindung der Corona-Pandemie nur gemeinsam und miteinander schaffen könne. Zusammenhalt brauche es auch bei den nun anlaufenden Impfungen.", "Diese seien eine große Chance, es werde dabei auf jeden ankommen. Die Menschen müssten ernst genommen und ausreichend informiert werden. FPÖ-Obmann Norbert Hofer, der selbst eine Corona-Erkrankung überwunden hat, nannte zwei Dinge, die besonders wichtig seien: Dankbarkeit und Demut.", "Wenn es jemandem schlecht gehe, dann empfehle er einen Besuch in einer Rehabilitationseinrichtung, sagte Hofer, dem nach seinem Unfall in einer solchen geholfen wurde. Dort sehe man Menschen, die andere Probleme gemeistert haben, so der FPÖ-Chef.", "Der Neos-Abgeordnete Helmut Brandstätter appellierte - wie zuvor auch schon Bundespräsident Alexander Van der Bellen und Kardinal Christoph Schönborn -, Flüchtlinge aus den griechischen Flüchtlingslagern aufzunehmen: \"Wenn wir uns treu bleiben wollen, müssen wir etwas für die Kinder tun.\"", "Es gebe genug Familien in Österreich, die Menschen aufnehmen wollen." ],
  "articleContentTranslated" : [ "تؤمن المستشارة \"قريبًا\" بـ \"الحياة الطبيعية\". كانت عمليات الإغلاق \"أي شيء عدا كونها لطيفة\". يدعو نائب المستشارة كوجلر إلى مراعاة بعضنا البعض والاستماع إلى بعضنا البعض.", "وباء كورونا والتغلب عليه كان محور تصريحات قادة الحزب في برنامج ORF \"Licht ins Dunkel\" في عيد الميلاد. كان المستشار الاتحادي سيباستيان كورتز (ÖVP) واثقًا من أن عام 2021 سيحدث انعكاسًا في الاتجاه.", "وبالنظر إلى بداية التطعيمات ، أعرب عن أمله في أن يأتي الوقت \"قريبًا\" مرة أخرى عندما نتمكن من عيش \"حياة طبيعية\". قال كورتس إن العام الماضي كان مليئًا بالتحديات للجميع.", "كان الاضطرار إلى اتخاذ قرار بشأن قيود الخروج وإغلاق الأعمال التجارية \"أي شيء غير لطيف\". بالإضافة إلى قضايا السلامة ، من المهم مراعاة خطر الشعور بالوحدة ، خاصة مع كبار السن.", "قالت المستشارة إنه لم يكن هناك على الإطلاق الطريق الصحيح ، فقط أفضل حل ممكن. وصف نائب المستشار فيرنر كوجلر (الخضر) التماسك والصبر على أنهما فضائل مهمة في جائحة كورونا.", "دعا إلى مراعاة بعضنا البعض والاستماع أيضًا إلى حجج بعضنا البعض. هذا ينطبق أيضا على التطعيمات. وهنا أيضًا ، يجب أن يطرح المؤيدون حججهم على الطاولة ، لكن لا يستخدموا الإكراه.", "يجب على المتشككين الاستماع إلى الحجج. كرغبة في عيد الميلاد لشريك التحالف ، صاغ كوغلر أن شعار الاتفاقية الحكومية الدولية \"مسؤولية النمسا\" سيستمر وأنه سيتم إطلاق المزيد من المشاريع المشتركة مع ÖVP.", "Rendi-Wagner: التماسك ، حتى مع اللقاحات ، أكدت رئيسة SPÖ باميلا ريندي فاغنر أن التغلب على وباء كورونا لا يمكن تحقيقه إلا مع بعضنا البعض. التماسك مطلوب أيضًا مع التطعيمات التي بدأت الآن.", "هذه فرصة عظيمة ، ستعتمد على الجميع. كان لابد من أخذ الناس على محمل الجد وإعلامهم بشكل كاف. ذكر نوربرت هوفر ، رئيس FPÖ ، الذي تغلب على مرض كورونا بنفسه ، شيئين مهمين بشكل خاص: الامتنان والتواضع.", "إذا كان شخص ما سيئًا ، فإنه يوصي بزيارة أحد مرافق إعادة التأهيل ، كما قال هوفر ، الذي تم مساعدته في واحدة بعد حادثه. قال رئيس FPÖ هناك ترى أشخاصًا أتقنوا مشاكل أخرى.", "ناشد النائب عن نيوس هيلموت براندستاتر - مثل الرئيس الاتحادي ألكسندر فان دير بيلين والكاردينال كريستوف شونبورن - لاستقبال اللاجئين من مخيمات اللاجئين اليونانية: \"إذا أردنا أن نظل صادقين مع أنفسنا ، فعلينا أن نفعل شيئًا للأطفال\".", "هناك عدد كافٍ من العائلات في النمسا ترغب في استيعاب الناس." ]
}