{
  "id" : "Vw5g05R1",
  "url" : "https://kurier.at/politik/inland/massentests-ablauf-fuer-lehrer-fixiert/401113317",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T12:22:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Ablauf für Lehrer fixiert",
  "articleTitleTranslated" : "الاختبارات الجماعية: جدول ثابت للمعلمين",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) hat am Wochenende in einem Schreiben an die Schulen bekanntgegeben, wie die Corona-Massentests für Lehrer am 5. und 6. Dezember ablaufen sollen.", "Ab Anfang kommender Woche sollen diese per Terminbuchungsplattform einen Testtermin in der Nähe ihres Wohnorts buchen können, bundesweit stehen dafür laut Schreiben 100 Teststationen zur Verfügung. In Wien, Tirol und Vorarlberg werden die Lehrer im Rahmen der allgemeinen Massentests mitgetestet.", "Durch Buchung konkreter Termine sollen Wartezeiten vor Ort gering gehalten und Menschenansammlung vermieden werden, heißt es in dem Brief an die Lehrer und das Schulverwaltungspersonal in jenen sechs Bundesländern, in denen die Testung der Mitarbeiter von Schulen und Kindergärten den Auftakt der Massentest markieren (Burgenland, Niederösterreich, Oberösterreich, Kärnten, Steiermark, Salzburg).  ", "Durch die Verbindung von Personaldaten mit einer eindeutigen Nummer eines Testkits sollen Verwechslungen von Testergebnissen ausgeschlossen werden, die Ergebnisse selbst sollen den Lehrern zeitnah etwa per SMS oder Mail übermittelt werden.", "In einem weiteren Schreiben Beginn kommender Woche sollen die Lehrer über den konkreten Anmeldeprozess informiert werden. Im Brief an das Wiener Schulpersonal wird auf die allgemeinen Massentests vom 4. bis 13.  Dezember in der Messe Wien, der Marx Halle und der Stadthalle verwiesen.", "Der Ablauf unterscheidet sich nur in einem Punkt: \"Zur Qualitätssicherung wird bei positivem Antigen-Test-Ergebnis gleich im Anschluss eine PCR-Testung durchgeführt.\" In Tirol und Vorarlberg sollen nähere Informationen zu den dortigen flächendeckenden Testungen zwischen 4. und 6.", "Dezember Anfang kommender Woche folgen. In dem Schreiben appelliert Faßmann, an den Testungen teilzunehmen. \"Sie bekommen nicht nur eine Momentaufnahme über Ihren Infektionsstand, sondern leisten einen wesentlichen Beitrag für einen sicheren Schulbetrieb.\"" ],
  "articleContentTranslated" : [ "أعلن وزير التعليم هاينز فايسمان (ÖVP) في رسالة إلى المدارس خلال عطلة نهاية الأسبوع كيف يجب أن تعمل الاختبارات الجماعية للكورونا للمعلمين في الخامس والسادس من ديسمبر.", "اعتبارًا من بداية الأسبوع المقبل ، يجب أن يكونوا قادرين على حجز موعد اختبار بالقرب من مكان إقامتهم عبر منصة حجز المواعيد ؛ وفقًا للرسالة ، تتوفر 100 محطة اختبار على مستوى البلاد. في فيينا وتيرول وفورارلبرغ ، يتم اختبار المعلمين أيضًا كجزء من الاختبارات الجماعية العامة.", "من خلال حجز مواعيد محددة ، يجب أن تكون أوقات الانتظار في الموقع قصيرة وتجنب الازدحام ، وفقًا للرسالة الموجهة إلى المعلمين وموظفي إدارة المدرسة في تلك الولايات الفيدرالية الست حيث يمثل اختبار موظفي المدارس ورياض الأطفال بداية الاختبار الجماعي (بورغنلاند ، النمسا السفلى ، النمسا العليا ، كارينثيا ، ستيريا ، سالزبورغ).", "من خلال دمج البيانات الشخصية مع عدد فريد من مجموعة أدوات الاختبار ، يجب تجنب الخلط بين نتائج الاختبار ، ويجب إرسال النتائج نفسها إلى المعلمين على الفور ، على سبيل المثال عن طريق الرسائل القصيرة أو البريد الإلكتروني.", "في رسالة أخرى تبدأ الأسبوع المقبل ، سيتم إبلاغ المعلمين بعملية التسجيل المحددة. في الرسالة الموجهة إلى موظفي مدرسة فيينا ، تمت الإشارة إلى الاختبارات الجماعية العامة من 4 إلى 13 ديسمبر في Messe Wien و Marx Halle و Stadthalle.", "تختلف العملية في نقطة واحدة فقط: \"لضمان الجودة ، إذا كانت نتيجة اختبار المستضد إيجابية ، يتم إجراء اختبار تفاعل البوليميراز المتسلسل مباشرة بعد ذلك.\" في Tyrol و Vorarlberg ، مزيد من المعلومات حول الاختبارات على مستوى المنطقة هناك بين الرابع والسادس", "سيتبع شهر ديسمبر في بداية الأسبوع المقبل. في الرسالة يناشد Faßmann المشاركة في الاختبارات. \"لا تحصل فقط على لمحة سريعة عن حالة الإصابة لديك ، بل تقدم أيضًا مساهمة كبيرة في عمليات المدرسة الآمنة.\"" ]
}