{
  "id" : "VW8suOpA",
  "url" : "https://burgenland.orf.at/stories/3082962/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-31T05:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/99/crops/w=1280/799582_opener_278599_arzt_1.jpg?s=a74df026af9fde8be89e5f281cb381def36562f9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ärzte-Bereitschaftsdienst wird eingeschränkt",
  "articleTitleTranslated" : "سيتم تقييد الأطباء عند الطلب",
  "articleContent" : [ "Die burgenländische Ärztekammer hat sich mit der Österreichischen Gesundheitskasse (ÖGK) geeinigt, die Bereitschaftszeiten am Wochenende zu verkürzen.", "Grund dafür ist laut Ärztekammer-Vizepräsident Michael Schriefl, dass immer weniger Ärzte den im Burgenland verpflichtenden Wochenenddienst leisten wollen. In Wien, Niederösterreich und der Steiermark basieren diese Dienste auf Freiwilligkeit.", "Für Jungärzte sei dieser Unterschied ausschlaggebend bei der Frage, wo sie sich niederlassen, meint Schriefl.", "„Sie gehen dorthin, wo sie weniger Verpflichtungen haben und für uns ist es sehr wichtig, die Stellen zu besetzen, damit die Regelversorgung tagsüber gesichert ist.“ Vier Stunden weniger Im Burgenland geht es dabei in der Regel um einen Wochenenddienst alle drei bis vier Wochen.", "Dieser wird nun bei gleicher Bezahlung um vier Stunden pro Tag verkürzt. Statt zwischen 7.00 Uhr und 19.00 Uhr stehen die Ärztinnen und Ärzte nur mehr zwischen 8.00 Uhr und 16.00 Uhr bereit.", "Verschlechterungen für die Patienteninnen und Patienten sieht Michael Schriefl, er ist praktischer Arzt in Mörbisch, durch die Neuregelung nicht:", "„Wir haben das auf diese Zeit verringert, weil erfahrungsgemäß es die meisten Fälle in dieser Zeit gibt und es ist natürlich auch für die Kolleginnen und Kollegen unangenehm, einfach zu sitzen und zu warten und nichts tun zu können“:", "Zusätzlich gebe es außerdem immer noch die Betreuung durch den Telefonarzt und für schwere Fälle gebe es rund um die Uhr das Notarztsystem.  “ Die neue Regelung gilt vorerst bis 30.  Juni.", "Dann wird voraussichtlich auch das Burgenland den verpflichtenden Wochenenddienst abschaffen und auf ein freiwilliges System umstellen. Bisher sind burgenlandweit an jedem Wochenende 27 Ärztinnen und Ärzte im Einsatz." ],
  "articleContentTranslated" : [ "اتفقت جمعية بورغنلاند الطبية مع صندوق التأمين الصحي النمساوي (ÖGK) على تقصير أوقات الاستعداد في عطلات نهاية الأسبوع.", "وفقًا لنائب رئيس الجمعية الطبية Michael Schriefl ، فإن السبب في ذلك هو أن عددًا أقل من الأطباء يرغبون في القيام بعمل عطلة نهاية الأسبوع وهو إلزامي في بورغنلاند. هذه الخدمات تطوعية في فيينا والنمسا السفلى وستيريا.", "بالنسبة للأطباء الشباب ، يعتبر هذا الاختلاف حاسمًا عندما يتعلق الأمر بمكان الاستقرار ، كما يقول شريفل.", "\"يذهبون إلى حيث يكون لديهم التزامات أقل ومن المهم جدًا بالنسبة لنا ملء المناصب بحيث يتم ضمان الرعاية المنتظمة خلال اليوم\". أربع ساعات أقل في بورغنلاند ، يتضمن هذا عادةً نوبة عطلة نهاية الأسبوع كل ثلاثة إلى أربعة أسابيع .", "سيتم الآن تقليل هذا بمقدار أربع ساعات يوميًا بنفس الأجر. بدلاً من الساعة 7 صباحًا حتى 7 مساءً ، يتوفر الأطباء فقط بين الساعة 8 صباحًا و 4 مساءً.", "مايكل شريفل ، ممارس عام في موربيش ، لا يرى أي تدهور للمرضى بسبب اللائحة الجديدة:", "\"لقد اختصرنا هذا إلى هذا الوقت ، لأن التجربة تظهر أن معظم الحالات تحدث خلال هذا الوقت ، وبالطبع من غير المريح أيضًا للزملاء الجلوس والانتظار وعدم القدرة على فعل أي شيء\":", "بالإضافة إلى ذلك ، لا تزال هناك رعاية من قبل الطبيب على الهاتف ونظام طبيب الطوارئ متاح على مدار الساعة للحالات الخطيرة. \"اللائحة الجديدة سارية حتى 30 يونيو.", "ومن المرجح بعد ذلك أن يلغي بورغنلاند العمل الإجباري في عطلة نهاية الأسبوع ويتحول إلى نظام تطوعي. حتى الآن ، يعمل 27 طبيبًا في الخدمة في نهاية كل أسبوع في بورغنلاند." ]
}