{
  "id" : "vwkat1zc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-werber-pelinka-schilderte-video-angebot-bei-treffen/401168914",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897813/20210126-ABD0082-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: Werber Pelinka schilderte Video-Angebot bei Treffen",
  "articleTitleTranslated" : "لجنة U: وصف المُعلن Pelinka عرض الفيديو في الاجتماعات",
  "articleContent" : [ "Pelinka wollte aber laut eigener Aussage nichts damit zu tun haben. Befragung von Casinos-Austria-Prokurist Erlacher wenig ergiebig  Einmal mehr ist im Ibiza-Untersuchungsausschuss das Ibiza-Video selbst im Mittelpunkt gestanden.", "Der SPÖ-nahe Werber Nikolaus Pelinka schilderte als Auskunftsperson, wie ihm das brisante Material von einem Anwalt angeboten worden war. \"Ich fand es ja ganz spannend und interessant\", sagte Pelinka zwar zum Angebot, aber:", "\"Ich wollte nur persönlich nichts damit zu tun haben.\" © Bild: APA - Austria Presse Agentur Den Anwalt, der Pelinka das Material angeboten hatte, habe er noch aus seiner Zeit als Praktikant in einer Wiener Anwaltskanzlei Anfang der 2000er-Jahre gekannt, berichtete Pelinka.  :", "Seitdem habe er Jahre lang nichts mehr von diesem gehört, 2018 habe er ihn schließlich via Facebook kontaktiert und ein Treffen in einem Wiener Kaffeehaus arrangiert.", "\"Siebenstellige Summe für Ibiza-Video\" Beim rund halbstündigen Treffen sei es schließlich zum Angebot gekommen, berichtete Pelinka weiter. Dabei sei auch der Name Straches erwähnt worden, das Video hätte eine \"siebenstellige\" Summe kosten sollen.", "Verschwiegenheitserklärung habe er keine unterschreiben müssen. Eine Provision sei im Raum gestanden, es sei aber \"nicht explizit\" darüber gesprochen worden. Insgesamt sei Geld ein wichtiges Motiv gewesen, schilderte Pelinka.", "Er habe schließlich höflich abgesagt, da er sich nicht die Hände habe schmutzig machen wollen, wie Pelinka es formulierte. Überrascht über die Existenz des Materials sei er aber nicht gewesen, habe es sich doch um eine bereits vor dem Treffen kursierende \"Urban Legend\" gehandelt.", "Er habe aber den damaligen SPÖ-Parteichef Christian Kern über das Angebot informiert. Ex-SPÖ-Chef Christian Kern © Bild: APA - Austria Presse Agentur Dieser sei dem Angebot mit einer Mischung \"halb Interesse und halb Neugier\" sowie einer Portion Skepsis begegnet, schilderte Pelinka.", "Kern habe die Einstellung gehabt, dass es auch ein Unsinn sein könnte. Anschließend habe er noch Thomas Drozda bei einem Kaffee von dem Angebot erzählt. Danach habe er weder von Kern noch von Drozda etwas über das Video gehört.", "Überraschend nicht nur für Verfahrensrichter Wolfgang Pöschl war, dass offenbar die Staatsanwaltschaft gegen die Auskunftsperson ermittelt.", "Nach der Aussage des ehemaligen SPÖ-Bundesgeschäftsführers Thomas Drozda im U-Ausschuss sei nämlich eine Sachverhaltsdarstellung an die Staatsanwaltschaft eingegangen.", "In dieser wird Pelinka vorgeworfen, in seiner Einvernahme zur Ibiza-Causa nicht \"proaktiv\" alle Menschen genannt zu haben, denen er vom Ibiza-Video erzählt hat. Erst am Montag sei er dazu von der Staatsanwaltschaft einvernommen worden, berichtete Pelinka.", "Vor Pelinka war im Ibiza-U-Ausschuss Casinos-Austria-Prokurist Peter Erlacher zum angeblichen Postenschacher und mutmaßlichen Gesetzeskauf rund um die Glücksspielunternehmen befragt worden.", "Erlacher, der früher im Finanzministerium tätig war und seit 2007 für die Casinos Austria arbeitet, legte etwa seine Sichtweise über die Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand oder zu den Vorgängen rund um die zurückgezogene Glücksspielnovelle im Jahr 2018 dar.", "Der Erkenntnisgewinn blieb allerdings bescheiden, er sei in die Sidlo-Bestellung nicht wirklich eingebunden gewesen, schilderte er.", "Bekannt geworden war am Dienstag indes ein Beschluss des Oberlandesgerichtes Wien, wonach ein großer Teil der Überwachungsmaßnahmen gegen den mittlerweile in Deutschland festgenommenen Privatdetektiv Julian H. rechtswidrig war und aufgehoben wurde.", "Die in einem gewissen Zeitraum vom Gericht genehmigten Beschlüsse und Daten zur Überwachung von Telefonnachrichten müssen daher aufgehoben, die dabei gesammelten Ergebnisse vernichtet werden, berichtete der \"Standard\" am Dienstag." ],
  "articleContentTranslated" : [ "قالت بيلينكا إنها لا تريد أي شيء لها. مسح الكازينوهات في النمسا أذن إيرلاتشر بالتوقيع ليس مثمرًا للغاية مرة أخرى ، كان فيديو إيبيزا نفسه محور تركيز لجنة تحقيق إيبيزا.", "وصف نيكولاس بيلينكا المعلن المنتسب إلى SPÖ كمخبر كيف عرض المحامي المادة المتفجرة عليه. قال بيلينكا عن العرض: \"لقد وجدت أنه مثير وممتع للغاية\" ، لكن:", "\"أنا فقط لا أريد أن أفعل أي شيء بها شخصيًا.\" © الصورة: APA - وكالة الصحافة النمساوية ، أفاد المحامي الذي عرض على بيلينكا المواد التي كان يعرفها منذ أن كان متدربًا في مكتب محاماة في فيينا في أوائل العقد الأول من القرن الحادي والعشرين. :", "لم يسمع عنه أي أخبار منذ ذلك الحين ، في عام 2018 اتصل به أخيرًا عبر Facebook ورتب اجتماعًا في مقهى في فيينا.", "وذكرت بيلينكا أن \"المبلغ المكون من سبعة أرقام لفيديو إيبيزا\" في الاجتماع الذي استمر نصف ساعة ، تم تقديم العرض أخيرًا. تم ذكر اسم Straches أيضًا ، كان يجب أن يكلف الفيديو مبلغ \"سبعة أرقام\".", "لم يكن عليه التوقيع على اتفاق السرية. كانت هناك لجنة في الغرفة ، لكن لم تتم مناقشتها \"صراحة\". بشكل عام ، كان المال دافعًا مهمًا ، كما وصفها بيلينكا.", "بعد كل شيء ، ألغى بأدب لأنه لا يريد أن تتسخ يديه ، كما قال بيلينكا. ومع ذلك ، لم يتفاجأ بوجود المادة ، لأنها كانت \"أسطورة حضرية\" تم تداولها بالفعل قبل الاجتماع.", "لكنه أبلغ كريستيان كيرن زعيم حزب SPÖ بالعرض. كريستيان كيرن ، رئيس SPÖ السابق © صورة: APA - وكالة الصحافة النمساوية وصفت بيلينكا العرض بمزيج من \"نصف الاهتمام ونصف الفضول\" وجزء من الشك.", "كان لدى كيرن موقف أنه يمكن أن يكون أيضًا هراء. ثم أخبر توماس دروزدا عن العرض على القهوة. بعد ذلك ، لم يسمع شيئًا عن الفيديو من Kern أو Drozda.", "لم يكن مفاجئًا لقاضي الإجراءات وولفغانغ بوشل فقط أن مكتب المدعي العام كان على ما يبدو يحقق مع الشخص الذي قدم المعلومات.", "ووفقًا لبيان المدير العام الفيدرالي السابق لـ SPÖ Thomas Drozda في لجنة U ، فقد تلقى المدعي العام بيانًا بالوقائع.", "في هذا ، يُتهم بيلينكا بأنه لم يسم \"بشكل استباقي\" كل الأشخاص الذين أخبرهم عن مقطع فيديو إيبيزا في استجوابه حول قضية إيبيزا. ذكرت بيلينكا أنه تم استجوابه فقط من قبل مكتب المدعي العام يوم الاثنين.", "قبل بيلينكا ، تم استجواب بيتر إيرلاتشر ، لجنة Ibiza-U ، المفوض بالتوقيع على Casinos-Austria ، بشأن المساومة المزعومة على العناصر والشراء المزعوم للقانون المتعلق بشركات الألعاب.", "قدم إرلاتشر ، الذي عمل سابقًا في وزارة المالية وعمل في Casinos Austria منذ عام 2007 ، آراءه حول تعيين رجل FPÖ بيتر سيدلو في منصب المدير المالي أو الأحداث المحيطة بتعديل المقامرة الذي تم سحبه في عام 2018.", "ومع ذلك ، فإن مكاسب المعرفة ظلت متواضعة ، وقال إنه لم يشارك حقًا في أمر Sidlo.", "لكن يوم الثلاثاء ، أصبح قرار المحكمة الإقليمية العليا في فيينا معروفًا ، والذي بموجبه كان جزءًا كبيرًا من إجراءات المراقبة ضد المحقق الخاص جوليان هـ ، الذي تم القبض عليه الآن في ألمانيا ، غير قانوني وتم إلغاؤه.", "أفادت \"ستاندرد\" يوم الثلاثاء أنه يجب بالتالي إلغاء القرارات والبيانات المتعلقة بمراقبة الرسائل الهاتفية التي وافقت عليها المحكمة خلال فترة زمنية معينة ويجب تدمير النتائج التي تم جمعها." ]
}