{
  "id" : "vwl2uTpr",
  "url" : "https://kurier.at/politik/inland/schuetzenhoefer-politiker-sollen-sich-schnellstens-impfen-lassen/401145531",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T11:46:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851903/46-173507491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schützenhöfer: Politiker sollen sich \"schnellstens\" impfen lassen",
  "articleTitleTranslated" : "شوتزنهوفر: يجب تطعيم السياسيين \"بأسرع ما يمكن\"",
  "articleContent" : [ "Schützenhöfer hatte Mitte Dezember Kritik einstecken müssen, nachdem er gesagt hatte, dass er eine Impfpflicht befürworten würde.", "Dieses Wort nehme er nicht mehr in den Mund, erklärte der Landeshauptmann im Interview: \"Ich bekenne mich aber dazu, dass man mit sanftem Nachjustieren den Leuten klarmacht, lass dich impfen. Wie beim Mutter-Kind-Pass und dem Druck des Kindergeldes, Kreisky sei Dank.\"", "Er verstehe nämlich nicht, \"dass sich jemand nicht impfen lässt, im Wissen was passieren kann\". Kritik an Schützenhöfers Aussagen kam am Sonntag vom steirischen FPÖ-Klubobmann Mario Kunasek.", "Der Landeshauptmann sei \"eindeutig weiter für Impfzwang\", sagte Kunasek in einer Aussendung: \"Auch wenn Landeshauptmann Schützenhöfer seine Forderung nach einer Zwangsimpfung künftig blumig umschreiben will, die Absicht hinter seinen politischen Aussagen ist eindeutig und unmissverständlich.\"" ],
  "articleContentTranslated" : [ "كان على شوتزنهوفر أن يتعرض للنقد في منتصف ديسمبر بعد أن قال إنه سيدافع عن التطعيم الإجباري.", "لم يعد يستخدم هذه الكلمة في فمه ، أوضح الحاكم في مقابلة: \"لكنني أعترف أنه يمكنك توعية الناس بحقيقة أنه يمكنك الحصول على التطعيم من خلال إعادة التكيف بلطف. كما هو الحال مع تمرير الأم والطفل وضغط إعانة الطفل ، كريسكي شكرا لك. \"", "إنه لا يفهم أي \"أن أحدًا لا يتم تطعيمه ، وهو يعلم ما يمكن أن يحدث\". جاءت انتقادات لتصريحات شوتزنهوفر يوم الأحد من رئيس نادي ستيريا FPÖ ماريو كوناسيك.", "قال كوناسيك في بث إذاعي: \"كان الحاكم يؤيد بشكل واضح التطعيم الإجباري\": \"حتى لو أراد الحاكم شوتزينهوفر تقييد مطلبه بالتطعيم الإجباري بطريقة منمقة ، فإن النية وراء تصريحاته السياسية واضحة ولا لبس فيها\"." ]
}