{
  "id" : "VWL9uBtX",
  "url" : "https://kurier.at/politik/inland/das-christkind-bringt-die-impfung/401130750",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:27:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4817844/81670356457950350_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Christkind bringt die Impfung",
  "articleTitleTranslated" : "الطفل المسيح يجلب التطعيم",
  "articleContent" : [ "Bereits am Montag soll die EU den Corona-Impfstoff zulassen. Österreich würde sofort 9.750 Dosen bekommen – und will diese gleich verimpfen. Theoretisch noch in den Feiertagen.", "Und plötzlich ging alles ganz schnell: Dienstagnachmittag überraschte die europäische Arzneimittelagentur EMA mit der Meldung, wonach man über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer nicht wie geplant am 29., sondern bereits am 21.  Dezember entscheidet.", "Dass die EMA ihren seit Wochen fixierten Fahrplan über den Haufen wirft, ist vor allem massivem Druck Deutschlands geschuldet: Schon als Großbritannien zu impfen begann, regte sich in Berlin Unmut.", "Als am Dienstag auch die USA erste Impfungen vornahmen, war’s der versammelten deutschen Innenpolitik zu viel. „Deutschland besteht auf einer Zulassung des Impfstoffes vor Weihnachten. Noch in diesem Jahr soll geimpft werden – das ist das Ziel!", "“ polterte Gesundheitsminister Jens Spahn im heute journal. Dem Drängen konnte die EMA auch nicht mit dem Argument begegnen, man „arbeite ohnehin rund um die Uhr“.", "In Wien ist man ob der Ankündigung zwar überrascht, hält aber am grundsätzlichen Fahrplan fest: Gleich nach der Marktzulassung – also per 21.  Dezember – wird Österreich eine „Sofortlieferung“ von 9.750 Impfdosen bekommen;", "und diese werden laut Gesundheitsministerium „sofort nach Erhalt“ an die Alten- und Pflegeheime weitergegeben und verimpft.  ; Wann genau die Dosen nach Österreich kommen, war am Dienstagabend nicht absehbar.", "Fest steht: Mit Glück werden Tausende Pensionisten noch in den Feiertagen geimpft. Abgesehen von dieser positiven Nachricht beobachtet man in Wien die Entwicklungen durchaus mit Skepsis.", "Denn die politisch motivierte Vorverlegung des Zulassungstermins trägt nicht unbedingt zur Glaubwürdigkeit der EMA bei.", "Unterm Strich ändert das aber nichts daran, dass die Europäer einen Vorteil haben: Anders als in Großbritannien, den USA oder Kanada wird die für Montag geplante Zulassung des Impfstoffes eine „reguläre“ sein.", "Das bedeutet: Der Impfstoff wurde genauer, tiefer und länger geprüft. Zudem haftet im Fall von Klagen das Pharmaunternehmen – und nicht, wie in Großbritannien, der Staat. Wie die Steuerfahnder Wie sicher ist nun der Impfstoff?", "Für den renommierten Virologen und Buchautor Herwig Kollaritsch (Pro & Contra Coronaimpfung, edition a) ist die Sicherheit nach menschlichem Ermessen absolut gegeben:", "„Ich habe mehr als 40 Impfstudien gemacht, das Audit ist extrem streng, die Behörden sind wie Steuerfahnder – die wollen wirklich alles wissen“:", "© Bild: APA/GEORG HOCHMUTH Die extrem hohe Geschwindigkeit bei Entwicklung und Zulassung erklärt er unter anderem mit dem finanziellen Druck: Eine Impfung zu entwickeln koste Unternehmen bis zu einer Milliarde Euro.  “", "Dieses enorme Risiko verteilen Firmen in normalen Zeiten auf Jahre. Die Epidemie habe dazu geführt, dass die öffentliche Hand das Risiko abfedert. Für Kollaritsch ist die Impfung nahezu alternativlos. „Ohne Impfung stehen wir nackt da.", "Es gibt keine Therapie, nur die Masken, Kontaktreduktion und Lockdowns.“ Auf lange Sicht sei es „unentrinnbar“, sich mit Covid-19 zu infizieren – entweder geimpft oder eben nicht.", "Die latente Impfskepsis erklärt sich Kollaritsch so: „Impfungen sind oft ein Opfer ihres eigenen Erfolges“, sagt er zum KURIER. „Wer redet noch von Diphtherie, dem Würgeengel der Kinder? Und was ist mit den Masern?", "Krankheiten wie diese sehen wir heute nicht mehr, weil es Impfungen gibt . “" ],
  "articleContentTranslated" : [ "يجب أن يوافق الاتحاد الأوروبي بالفعل على لقاح كورونا يوم الاثنين. سوف تتلقى النمسا على الفور 9750 علبة - وتريد تلقيحها على الفور. نظريا لا يزال خلال العطلات.", "وفجأة حدث كل شيء بسرعة كبيرة: بعد ظهر يوم الثلاثاء ، فوجئت وكالة الأدوية الأوروبية EMA بالإعلان عن عدم اتخاذ قرار بشأن الموافقة على لقاح كورونا Biontech / Pfizer في 29 ديسمبر كما هو مخطط ، ولكن في 21 ديسمبر.", "تعود حقيقة أن الاتحاد الأوروبي الأسيوي يقلب جدوله الذي تم تحديده لأسابيع بشكل رئيسي إلى الضغط الهائل من ألمانيا: حتى عندما بدأت بريطانيا العظمى في التطعيم ، كان هناك استياء في برلين.", "عندما أجرت الولايات المتحدة أيضًا التطعيمات الأولى يوم الثلاثاء ، كان ذلك أكثر من اللازم بالنسبة للسياسة المحلية الألمانية المجمعة. ألمانيا تصر على الموافقة على اللقاح قبل عيد الميلاد. يجب إجراء التطعيمات هذا العام - هذا هو الهدف!", "وزير الصحة ينس سبان قرقرة في جريدة هوت. لم يكن EMA أيضًا قادرًا على مواجهة الرغبة بالحجة القائلة بأنه \"يعمل على مدار الساعة على أي حال\".", "في فيينا فوجئوا بالإعلان ، لكنهم التزموا بالجدول الزمني الأساسي: فور موافقة السوق - أي في 21 ديسمبر - ستتلقى النمسا \"تسليمًا فوريًا\" من 9750 جرعة لقاح ؛", "ووفقًا لوزارة الصحة ، يتم نقل هذه الأدوية إلى دور المسنين ودور رعاية المسنين ويتم تطعيمها \"فور استلامها\". ؛ لم يكن متوقعا موعد وصول العلب إلى النمسا مساء الثلاثاء.", "شيء واحد مؤكد: مع الحظ ، سيتم تطعيم آلاف المتقاعدين خلال الإجازات. بصرف النظر عن هذه الأخبار الإيجابية ، يُنظر إلى التطورات في فيينا بتشكك.", "لأن الدوافع السياسية تقديم موعد الموافقة لا يساهم بالضرورة في مصداقية EMA.", "خلاصة القول هي أن هذا لا يغير حقيقة أن الأوروبيين لديهم ميزة: على عكس بريطانيا العظمى والولايات المتحدة وكندا ، فإن الموافقة على اللقاح المخطط له يوم الاثنين ستكون \"منتظمة\".", "هذا يعني: تم اختبار اللقاح بدقة أكبر وعمق وأطول. بالإضافة إلى ذلك ، في حالة وجود دعاوى قضائية ، تكون شركة الأدوية مسؤولة - وليس الدولة ، كما هو الحال في بريطانيا العظمى. كمحققي الضرائب ما مدى أمان اللقاح؟", "بالنسبة لعالم الفيروسات والمؤلف الشهير Herwig Kollaritsch (لقاح Pro & Contra Corona ، الإصدار أ) ، يتم توفير الأمان تمامًا وفقًا لتقدير الإنسان:", "\"لقد أجريت أكثر من 40 دراسة تطعيم ، والتدقيق صارم للغاية ، والسلطات مثل محققي الضرائب - إنهم يريدون حقًا معرفة كل شيء\":", "© Image: APA / GEORG HOCHMUTH يشرح السرعة العالية للغاية في التطوير والموافقة ، من بين أمور أخرى ، مع الضغط المالي: تطوير لقاح يكلف الشركات ما يصل إلى مليار يورو. \"", "في الأوقات العادية ، تنشر الشركات هذه المخاطر الهائلة على مدار سنوات. أدى الوباء إلى قيام القطاع العام بالتخفيف من المخاطر. بالنسبة إلى Kollaritsch ، لا يوجد بديل تقريبًا عن التطعيم. \"بدون التطعيم نقف عراة.", "لا يوجد علاج ، فقط الأقنعة وتقليل التلامس والإغلاق \". على المدى الطويل ،\" لا مفر \"من الإصابة بفيروس Covid-19 - سواء تم تطعيمه أم لا.", "يشرح Kollaritsch الشك الكامن في التطعيم على النحو التالي: \"غالبًا ما تكون اللقاحات ضحية لنجاحها ،\" كما يقول لـ KURIER. \"من لا يزال يتحدث عن الدفتيريا ، ملاك الأطفال الخانق؟ وماذا عن الحصبة؟", "لم نعد نرى مثل هذه الأمراض اليوم لأن هناك لقاحات. \"" ]
}