{
  "id" : "VwPnwePw",
  "url" : "https://kurier.at/kultur/marvin-kren-die-komoedie-ist-eine-flucht-nach-vorne/401190751",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943533/46-175761658.jpg",
  "imageCopyright" : "Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marvin Kren: „Die Komödie ist eine  Flucht nach vorne“",
  "articleTitleTranslated" : "مارفن كرين: \"الكوميديا هروب إلى الأمام\"",
  "articleContent" : [ "Der österreichische Regisseur Marvin Kren gilt als Thriller-Spezialist.", "Mit „Der weiße Kobold“ wechselt er ins amüsante Fach – Scorsese sei Dank Für TV-Serien zwischen spannungsgeladenen Krimis und Psycho-Thrillern ist der österreichische Regisseur Marvin Kren weit über die heimischen Grenzen hinaus bekannt.", "Dass seine unterhaltsamen Geschichten auch immer mit gesellschaftskritischen Zwischentönen ausgestattet sind, ist für ihn selbstverständlich. Der Mann, der hinter der Netflix-Serie „Freud“ und hinter der Gangster-Saga „4 Blocks“ steckte, ist nun ins Komödienfach gewechselt.", "Für seinen neuesten Film, zu dem am Montag die erste Klappe fiel, hat er auch das Drehbuch geschrieben. Der Titel-gebende „Weiße Kobold“ geistert nun in Marvin Krens Regie durchs Wiener Kunst- und Nachtleben.", "Angestrebt ist ein komplexer Befund des heutigen „Zeitgeists“ in Form einer Komödie.  Der vielfach preisgekrönte, österreichische Regisseur will auch im Komödienfach intelligent und optisch anspruchsvoll unterhalten und dabei allen Genre-Anforderungen gerecht werden.", "KURIER: Sie haben zum Film „Der Weiße Kobold“ auch das Drehbuch geschrieben. Worum geht es darin? Marvin Kren: Es geht um einen Mann aus Deutschland, der in der Dispo für eine große Spedition in Wien arbeitet.", "Als er bemerkt, dass sein Chef auch auf krummen Touren unterwegs ist, will er ihn stellen. Es kommt nicht dazu, weil der ihn – obwohl schon spät am Abend – wegschickt, um Zigaretten zu holen.", "Die Spedition liegt in Erdberg und gleich daneben steht ein riesiges Industriegebäude, in dem eine Ausstellung eröffnet werden soll. Damit beginnt die Parallelgeschichte rund um eine junge Frau, die gerade versucht, für ihren Bruder eine Vernissage zu organisieren.", "Aber der Bruder kommt nicht daher und ohne hin kann’s nicht losgehen. Schließlich sind Käufer und Journalisten da, die einiges von und über den Künstler wissen wollen. Außerdem wird die Galeristin von sinistren Typen bedrängt.", "Von einer Mafia, die nicht nur die Kunst im Sinn hat. Zufällig stößt sie auf Frederick, der gerade auf der Suche nach einem Zigaretten-Automaten ist. Sie verwickelt ihn in ein Gespräch mit der Absicht, dass er sich als ihr Bruder ausgibt.", "Frederick soll die Bilder des Bruders als seine eigenen präsentieren. Es folgt eine mysteriöse Reise durch das nächtliche Wien. Er lernt Kunst und Mafia kennen und gleichzeitig für die Reise zur Entwicklungsgeschichte unseres Helden.", "Er reift vom Duckmäuser zu einem Menschen, der lernt, sich den Herausforderungen des Lebens zu stellen. Die Komödie einer Nacht in Wien. Am Beginn Ihrer Karriere standen Horrorfilme wie „Blutgletscher“ und nach Ihren großen Erfolgen mit „4 Blocks“ und „Freud“ gelten Sie als Thriller-Spezialist.", "Warum wollen Sie nun ins Komödienfach wechseln? Nach diesen Achterbahnfahrten in die Dunkelheit der Seelen ist für mich die Komödie eine Flucht nach vorne. Ich wollte damit auch heraus aus der Corona-Lockdown-Depression.", "Diese Form des Eskapismus war und ist mir ganz besonders wichtig. Mich auf einen fröhlichen Stoff einzulassen ist für mich so etwas wie ein „Survival Guide“.", "Der Kobold, der durch Ihren Film geistert, könnte – mythologisch gesehen - ein gutmütiger Hausgeist sein, der Menschen eher harmlose Streiche spielt. In der Literatur wird der Kobold meist als hinterlistiger Bösewicht proträtiert.", "Wer oder was ist Ihr Kobold? Für mich ist der Kobold ein Synonym für das Kind in uns, das wir als Erwachsene oft zu pflegen vergessen. Dabei ist dieser Kobold ein Synonym für eine innere Freiheit. Für mich geht die Entwicklung der Menschen so: Wenn man geboren wird, ist man zuerst einmal Künstler.", "Dann kommt die Religion, gefolgt von der Politik und all den Ideologien, die uns die freie Wahrnehmung verwischen und damit auch den Künstler in uns ersticken. Wie man all dem mithilfe seines inneren Kobolds wieder entkommt – darum geht es mir in diesem Film.", "Sie bringen die Figur des Kobolds in Zusammenhang der Suche nach innerer und äußerer Freiheit. Und das gerade in einer Zeit, in der der Begriff der „Freiheit“ als Vorwand für oft sehr negativen Aktivismus bemüht wird.", "Man denke an den Sturm auf das Capitol in Washington, weil angeblich die Präsidentschaftswahlen nicht „frei“, sondern manipuliert waren. Oder an die Demonstrationen in Österreich, die sich gegen den „Freiheits-Entzug“ durch die Corona-Maßnahmen richten.", "Seite an Seite mit Vertretern der ultra-rechten Szene. Wollen Sie auch diesen Menschen vor Augen führen, dass Freiheit viel mehr mit dem Ich und dem Inneren zu tun hat als mit äußerlichem Aktionismus? Für mich liegt die Freiheit in der Wahrnehmung der eigenen Kreativität.", "Angeblich hat Sie der Film „After Hours“ von Martin Scorsese zum Film „Der weiße Kobold“ angeregt. Wie hat Sie dieser dunkle, fast bedrückende Film auf die Idee einer Komödie gebracht? Mein Film ist natürlich eine dunkle Komödie.", "Etwas anderes kann ich gar nicht. Aber trotzdem soll der Film sehr fröhlich werden - für meine Maßstäbe (lacht). Ich habe Scorseses Film 1999 in Belgien gesehen. Er handelt von einem Durchschnittstyp, der eine Nacht lang in einem Künstlerviertel von Manhattan verbringt.", "In einem Viertel, das damals von heruntergekommenen Industrie-Lofts geprägt war. Heute kann man dort gar nicht mehr wohnen, weil es so teuer geworden ist. Der Film hat mich verzaubert, weil er optisch sehr düster erzählt ist, aber trotzdem wie eine Komödie daherkommt.", "Dieser Scorsese-Film ist tatsächlich ein Vorbild für mich, weil er nicht vordergründig lustig sein will, sondern die Komödiantik aus der Geschichte entwickelt. Außerdem bin ich selbst ein Kind der 1980er Jahre. ", "Meine Eltern und Großeltern waren sehr stark im Wiener Künstlerleben integriert – und da war ich immer dabei. Ich war quasi ihr Anhängsel, wenn sie in der Wiener Gruppe verkehrten. Und wie ist aus dem „Anhängsel“ ein erfolgreicher Regisseur geworden?", "Meine Mutter ist Schauspielerin (Brigitte Kren, Anm.) und hat mich zu Proben in Filmsets oder auf diversen Bühnen mitgenommen. Mein Vater war Gastronom und ich war mit ihm in Lokalen wie „Alt Wien“ oder „Oswald & Kalb“ unterwegs.", "Dort verkehrte eine tolle, interessante Szene, die in den 80er Jahren so richtig aufgeblüht ist. Das alles hab‘ ich schon als Fünfjähriger mitbekommen. Es hat mich damals schon interessiert, worüber die Erwachsenen reden und was Künstler für Typen sind.", "Als Erwachsener war ich dann lange in Deutschland und kam erst für den „Freud“ zurück nach Wien. Da habe ich festgestellt, dass sich hier inzwischen eine neue Künstlergruppe etabliert hat.", "Seither sitze ich immer wieder mit dieser neuen Künstler-Clique im Café Engländer – wie etwa mit Martin Grandits oder Richard Höck. Für mich ist das ein Deja-vu aus der Kindheit – aber jetzt sind gleichaltrige Künstler mein Gegenüber.", "Martin Grandits, der unter anderem für seine „vergoldete Leberkäsesemmel“ bekannt ist, ist ein Vorbild für den Künstler, um den es in meinem Film geht. Wollen Sie in Ihrem Film auch die zeitgenössische Kunstwelt auf die Schippe nehmen?", "Denn in der modernen Kunst fällt es ja bisweilen nicht leicht, eine eindeutige Grenze zwischen Scharlatanerie und künstlerischem Anliegen zu ziehen. Unbedingt. Die Frage: „Was ist Kunst? “ wird in meinem Film diskutiert.", "Aber noch mehr geht es um den Kunstmarkt. Darum, wie das das Business mit Kunst funktioniert. Wer entscheidet, wer ein hochbezahlter Star ist und wer nicht? Und warum werden die Werke eines Künstlers, der vielleicht viel besser ist als die „Stars“ der Kunstszene, nicht ausgestellt?", "Das sind Fragen, die mir selbst stelle und nach Antworten suche. Und darum geht es auch in meinem Film. Sie haben Scorsese als eines Ihrer Vorbilder genannt. Einen amerikanischen Regisseur, der auch in Hollywood Karriere gemacht hat.", "Könnte das bedeuten, dass auch Sie gerne dort arbeiten würden? Wenn mir Hollywood ein tolles Projekt anbietet, werde ich sicher nicht „nein“ sagen. Aber gerade jetzt bin ich mehr als froh, hier in Österreich zu arbeiten zu dürfen.", "Hier kann ich genau den Film machen, den ich mir ausgedacht habe. Der ORF ist da ein toller Partner. Außerdem merke ich, dass mich Österreich dazu inspiriert, eigene Geschichten zu erzählen. Das hat sicher damit zu tun, dass hier meine künstlerischen Wurzeln sind.", "Die Hauptrolle in Ihrem Film spielt Frederick Lau, der zuletzt in der Kino-Komödie „Das perfekte Geheimnis“ großen Erfolg hatte. Hatten Sie ihn schon beim Drehbuchschreiben im Kopf? Mein Protagonist hat den gleichen Vornamen.", "Aber es war mir nicht bewusst, dass er die ganze Zeit in meinem Kopf präsent war. Erst als das Drehbuch fertig war und ich über die Besetzung nachgedacht habe, wurde mir klar, dass ich die Rolle für Frederick Lau geschrieben habe.", "Das mit dem Unbewussten und der Kunst ist wirklich ein „Hundling“. Das ist mir seit meiner „Freud“-Serie klar (lacht). Wie geht es Ihnen damit unter Corona-Bedingungen zu drehen? Das ist wie ein Damokles-Schert, das ständig über meinem Kopf hängt.", "Wenn nur eine Person aus dem gesamten Team – nicht nur dem der Schauspieler – ausfällt, dann ist das für einen Regisseur eine Katastrophe. Wenn alles so Rambazamba abläuft, wie ich es mir vorstelle, dann sind wir im März mit dem Drehen fertig.", "Vielen Dank für das Gespräch. INTERVIEW: Gabrielle Flossmann" ],
  "articleContentTranslated" : [ "يعتبر المخرج النمساوي مارفن كرين متخصصًا في الإثارة.", "مع فيلم \"The White Goblin\" يتحول إلى موضوع ممتع - بفضل سكورسيزي ، المخرج النمساوي مارفن كرين معروف خارج الحدود المحلية للمسلسلات التلفزيونية بين روايات الجريمة المشحونة بالتشويق وأفلام الإثارة النفسية.", "وغني عن القول أن قصصه المسلية دائمًا ما تكون مصحوبة بفروق دقيقة في النقد الاجتماعي. الرجل الذي كان وراء سلسلة Netflix “Freud” وخلف ملحمة العصابات “4 Blocks” تحول الآن إلى الكوميديا.", "كما كتب سيناريو فيلمه الأخير الذي أخذه يوم الإثنين. أصبح فيلم \"White Kobold\" الذي يحمل اللقب مسكونًا الآن بإرشاد مارفن كرين من خلال الفن والحياة الليلية في فيينا.", "الهدف هو اكتشاف معقد لـ \"روح العصر\" اليوم في شكل كوميديا. يريد المخرج النمساوي الحائز على العديد من الجوائز الترفيه بشكل ذكي ومتطور بصريًا في مجال الكوميديا أيضًا ، مع تلبية جميع متطلبات النوع.", "كورير: لقد كتبت أيضًا سيناريو فيلم \"العفريت الأبيض\". عن ماذا يتكلم؟ مارفن كرين: يتعلق الأمر برجل من ألمانيا يعمل في قسم الشحن في شركة شحن كبيرة في فيينا.", "عندما يلاحظ أن رئيسه يسير في المسار الخطأ أيضًا ، فإنه يريد أن يلحق به. لم يحدث ذلك لأنه أرسله بعيدًا ليحصل على السجائر ، رغم أن الوقت متأخر في المساء.", "تقع شركة الشحن في Erdberg وبجوارها يوجد مبنى صناعي ضخم يتم فيه افتتاح معرض. هذه بداية القصة الموازية عن امرأة شابة تحاول حاليًا تنظيم حفل زفاف لأخيها.", "لكن الأخ لا يأتي ولا يمكن أن يبدأ بدونه. بعد كل شيء ، هناك مشترين وصحفيين يريدون معرفة الكثير عن الفنان. بالإضافة إلى ذلك ، يتعرض مالك المعرض للمضايقة من قبل أنواع شريرة.", "من مافيا ليس لديها فن فقط. بالصدفة صادفت فريدريك ، الذي يبحث حاليًا عن آلة سجائر. تدخله في محادثة بنية انتحال شخصية أخيها.", "من المفترض أن يقدم فريدريك صور الأخ على أنها صوره الخاصة. يتبع ذلك رحلة غامضة عبر فيينا في الليل. يتعرف على الفن والمافيا وفي نفس الوقت يتعرف على تاريخ تطور بطلنا.", "ينضج من الرجل المراوغ إلى الشخص الذي يتعلم مواجهة تحديات الحياة. كوميديا ليلة في فيينا. في بداية حياتك المهنية ، كانت هناك أفلام رعب مثل \"Blutgletscher\" وبعد نجاحاتك الكبيرة مع \"4 Blocks\" و \"Freud\" تعتبر متخصصًا في الإثارة.", "لماذا تريد التحول إلى الكوميديا الآن؟ بعد ركوب هذه الأفعوانية في ظلام النفوس ، بالنسبة لي الكوميديا هي الهروب إلى الأمام. كنت أرغب أيضًا في الخروج من اكتئاب قفل كورونا.", "هذا الشكل من الهروب كان ولا يزال مهمًا بشكل خاص بالنسبة لي. الانخراط في مادة سعيدة هو شيء مثل \"دليل البقاء\" بالنسبة لي.", "يمكن للعفريت الذي يطارد فيلمك - من الناحية الأسطورية - أن يكون شبحًا منزليًا لطيفًا ويلعب مقالب غير مؤذية على الناس. في الأدب ، يتم تصوير العفريت في الغالب على أنه شرير خبيث.", "من أو ما هو الجني الخاص بك؟ بالنسبة لي ، فإن العفريت مرادف للطفل فينا والذي غالبًا ما ننسى الاعتناء به كبالغين. هذا العفريت هو مرادف للحرية الداخلية. بالنسبة لي ، فإن تطور الناس يسير على هذا النحو: عندما تولد أنت أولاً وقبل كل شيء فنان.", "ثم يأتي الدين ، يليه السياسة وكل الأيديولوجيات التي تطمس إدراكنا الحر وبالتالي تخنق الفنان فينا. كيف تهرب من كل هذا بمساعدة عفريتك الداخلي - هذا ما يدور حوله هذا الفيلم بالنسبة لي.", "يجلبون شخصية العفريت في سياق البحث عن الحرية الداخلية والخارجية. وهذا على وجه الخصوص في الوقت الذي يستخدم فيه مصطلح \"الحرية\" كذريعة للنشاط السلبي للغاية في كثير من الأحيان.", "فكر في اقتحام مبنى الكابيتول في واشنطن ، لأنه من المفترض أن الانتخابات الرئاسية لم تكن \"حرة\" بل تم التلاعب بها. أو التظاهرات في النمسا الموجهة ضد \"الحرمان من الحرية\" من خلال إجراءات كورونا.", "جنبًا إلى جنب مع ممثلي المشهد اليميني المتطرف. هل تريد أيضًا أن تُظهر لهؤلاء الأشخاص أن الحرية لها علاقة بالذات والكائن الداخلي أكثر من العمل الخارجي؟ بالنسبة لي ، تكمن الحرية في تصور إبداع المرء.", "يُزعم أن فيلم \"بعد ساعات\" للمخرج مارتن سكورسيزي ألهمك لتصوير فيلم \"العفريت الأبيض\". كيف أعطاك هذا الفيلم المظلم والكئيب تقريبًا فكرة الكوميديا؟ فيلمي هو بالطبع كوميديا سوداء.", "لا أستطيع فعل أي شيء آخر. لكن مع ذلك ، يجب أن يكون الفيلم سعيدًا جدًا - بالنسبة لمعاييري (يضحك). شاهدت فيلم سكورسيزي في بلجيكا عام 1999. يتعلق الأمر بشخص عادي يقضي ليلة في حي بوهيمي في مانهاتن.", "في حي كان يتميز في ذلك الوقت بغرف علوية صناعية متهدمة. اليوم لم يعد بإمكانك العيش هناك لأنها أصبحت باهظة الثمن. لقد جذبني الفيلم لأنه مظلم جدًا من الناحية المرئية ، لكنه لا يزال يظهر ككوميديا.", "فيلم سكورسيزي هذا هو في الواقع نموذج يحتذى به بالنسبة لي لأنه لا يريد أن يكون مضحكًا بشكل سطحي ، بل يطور الكوميديا من القصة. بالإضافة إلى ذلك ، أنا نفسي طفلة من الثمانينيات.", "لقد اندمج والداي وأجدادي إلى حد كبير في الحياة الفنية في فيينا - وكنت دائمًا هناك. كنت عمليا ملحق بهم عندما كانوا في مجموعة فيينا. وكيف أصبح \"الملحق\" مخرجًا ناجحًا؟", "والدتي ممثلة (بريجيت كرين ، ملاحظة) وأخذتني إلى التدريبات على مجموعات الأفلام أو على مراحل مختلفة. كان والدي صاحب مطعم وكنت في الخارج معه في أماكن مثل \"Alt Wien\" أو \"Oswald & Kalb\".", "كان هناك مشهد رائع ومثير للاهتمام ازدهر حقًا في الثمانينيات. لقد لاحظت كل هذا عندما كنت في الخامسة من عمري. حتى ذلك الحين كنت مهتمًا بما يتحدث عنه الكبار وأنواع الفنانين.", "كشخص بالغ ، كنت في ألمانيا لفترة طويلة ولم أعد إلا إلى فيينا من أجل \"فرويد\". هذا عندما لاحظت أن مجموعة جديدة من الفنانين قد رسخت نفسها هنا.", "منذ ذلك الحين ، كنت جالسًا مع هذه المجموعة الفنية الجديدة في Café Engländer - مثل Martin Grandits أو Richard Höck. إنها بالنسبة لي طفولة ديجا فو - ولكن الآن زملائي فنانون من نفس العمر.", "مارتن غراندتس ، المعروف بـ \"رغيف اللحم المطلي بالذهب\" ، هو نموذج يحتذى به للفنان الذي يدور الفيلم حوله. هل تريد أيضًا أن تسخر من عالم الفن المعاصر في فيلمك؟", "لأنه في الفن الحديث ليس من السهل أحيانًا رسم خط واضح بين الدجل والاهتمامات الفنية. إطلاقا. السؤال: ما هو الفن؟ \"تمت مناقشته في فيلمي.", "لكن الأمر يتعلق أكثر بسوق الفن. حول كيفية عمل الأعمال الفنية. من الذي يقرر من هو النجم ذو الأجور المرتفعة ومن ليس كذلك؟ ولماذا لا تُعرض أعمال فنان ربما يكون أفضل بكثير من \"نجوم\" المشهد الفني؟", "هذه أسئلة تسأل نفسي وتبحث عن إجابات. وهذا ما يدور حوله فيلمي. لقد سميت سكورسيزي كواحد من قدوتك. مخرج أمريكي عمل أيضًا في هوليوود.", "هل يعني ذلك أنك ترغب في العمل هناك أيضًا؟ إذا قدمت لي هوليوود مشروعًا رائعًا ، فلن أقول \"لا\" بالتأكيد. لكن في الوقت الحالي أنا سعيد للغاية لأنني قادر على العمل هنا في النمسا.", "هنا يمكنني صنع الفيلم الذي توصلت إليه بالضبط. ORF هو شريك رائع هناك. لاحظت أيضًا أن النمسا تلهمني لرواية قصصي الخاصة. هذا بالتأكيد له علاقة بحقيقة أن جذوري الفنية موجودة هنا.", "الدور الرئيسي في فيلمك هو فريدريك لاو ، الذي حقق مؤخرًا نجاحًا كبيرًا في الفيلم الكوميدي \"السر المثالي\". هل كان في رأسك أثناء كتابة السيناريو؟ بطل روايتي له نفس الاسم الأول.", "لكنني لم أكن أدرك أنه كان في رأسي طوال الوقت. لم يكن الأمر كذلك حتى أنهيت النص وبدأت أفكر في طاقم الممثلين حتى أدركت أنني كنت أكتب دور فريدريك لاو.", "أن مع اللاوعي والفن هو حقا \"الكلب\". لقد عرفت ذلك منذ مسلسل \"فرويد\" (يضحك). ما هو شعورك حيال التصوير في ظل ظروف كورونا؟ إنه مثل قص داموقليس الذي يتدلى فوق رأسي طوال الوقت.", "إذا كان هناك شخص واحد فقط من الفريق بأكمله - وليس الممثلين فقط - غائبًا ، فهذه كارثة بالنسبة للمخرج. إذا سار كل شيء مثل رامبازامبا كما أتخيل ، فسننتهي من التصوير في مارس.", "أشكركم على هذه المقابلة. مقابلة: غابرييل فلوسمان" ]
}