{
  "id" : "VWUaB1K2",
  "url" : "https://vorarlberg.orf.at/stories/3076036/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-15T09:24:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Noch 16 Intensivbetten frei in Vorarlberg",
  "articleTitleTranslated" : "لا يزال هناك 16 سريرًا للعناية المركزة في فورارلبرغ",
  "articleContent" : [ "Nach Angaben der Krankenhausbetriebsgesellschaft (KHBG) wurden am Samstag 14 Covid-19-Erkrankte in den Spitälern aufgenommen.  In Summe werden 180 Covid-19-Patienten stationär betreut, 287 der 432 Normalbetten sind für die Behandlung von Covid-19-Patienten noch verfügbar.16 entlassen, zwei Todesfälle 16 Personen konnten aus dem Krankenhaus entlassen werden.", "In den Spitälern Vorarlbergs sind am Samstag weitere zwei Personen im Zusammenhang mit dem Virus verstorben.  Die Zahl der am oder mit dem Coronavirus Verstorbenen lag damit am Samstag bei 68 Personen. 117 Mitarbeitende der Krankenhäuser sind positiv auf das Coronavirus getestet, 106 sind zusätzlich in Quarantäne.272 Neuinfektionen, 569 Genesene In Vorarlberg sind am Samstag 272 Neuinfektionen mit dem Coronavirus registriert worden.", "Das entsprach dem Niveau von Ende Oktober, seither war die Zahl der Neuinfektionen stark angestiegen und hatte mit 803 Fällen am vergangenen Donnerstag ihren bisherigen Höchstwert erreicht.", "Da am Samstag 569 Personen als genesen gemeldet wurden, sank die Zahl der aktiv Infizierten deutlich auf 4.299." ],
  "articleContentTranslated" : [ "وبحسب الشركة المشغلة للمستشفى (KHBG) ، تم إدخال 14 مصابًا بفيروس كوفيد 19 إلى المستشفيات يوم السبت. يتم رعاية ما مجموعه 180 مريضًا من Covid-19 كمرضى داخليين ، ولا يزال 287 من أصل 432 سريرًا عاديًا متاحًا لعلاج مرضى Covid-19. وخرج 16 شخصًا ، وحالتا وفاة ، وخرج 16 شخصًا من المستشفى.", "توفي شخصان آخران يوم السبت فيما يتعلق بالفيروس في مستشفيات فورارلبرغ. وبلغ عدد المتوفين أو المصابين بالفيروس 68 يوم السبت. ثبتت إصابة 117 موظفًا بالمستشفى بالفيروس التاجي ، و 106 في الحجر الصحي أيضًا .272 إصابة جديدة ، تعافى 569 في فورارلبرغ ، تم تسجيل 272 إصابة جديدة بفيروس كورونا يوم السبت.", "يتوافق هذا مع المستوى في نهاية أكتوبر ، منذ ذلك الحين ارتفع عدد الإصابات الجديدة بشكل حاد ووصل إلى أعلى مستوى له حتى الآن مع 803 حالات يوم الخميس الماضي.", "منذ الإبلاغ عن تعافي 569 شخصًا يوم السبت ، انخفض عدد المصابين بشكل كبير إلى 4299." ]
}