{
  "id" : "VwWhEZv5",
  "url" : "https://kurier.at/kultur/start-fuer-die-kurier-romy-2021-mit-wichtigen-neuerungen/401170471",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:00:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901281/46-108340901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Start für die KURIER ROMY 2021 mit wichtigen Neuerungen",
  "articleTitleTranslated" : "ابدأ في KURIER ROMY 2021 بابتكارات مهمة",
  "articleContent" : [ "Christoph Silber hat über anderthalb Jahrzehnte die ROMY redaktionell betreut und in der Jury ausgezeichnete Arbeit geleistet. Er wird nach langjähriger Tätigkeit seine Agenden für die ROMY zurücklegen.", "Kralinger: Starke Marke in die Zukunft führen „Wir sind glücklich, dass die ROMY auch dieses Jahr wieder in Kooperation mit dem ORF stattfinden wird. Christoph Silber und ROMY-Gründer Rudolf John haben über die vergangenen Jahre hervorragende Arbeit geleistet.", "Sie werden uns mit ihrer Expertise und Erfahrung auch weiterhin zur Seite stehen.  Ich bin überzeugt, dass das neu aufgestellte Team die ROMY als starke Marke im KURIER Medienhaus in die Zukunft führen wird.", "Außergewöhnliche und glanzvolle Momente für die Film- und Fernsehbranche sind garantiert\", sagt Thomas Kralinger, Geschäftsführer KURIER. Die ROMY selbst wird wie gewohnt vom KURIER Marketing betreut.", "Petra Gramel, Marketingleiterin KURIER, Mimi Zwinz und Anton Kindshofer, beide ebenfalls KURIER Marketing, werden weiterhin im Bereich Eventorganisation hauptverantwortlich sein.", "Mimi Zwinz wird sich darüber hinaus aktiv für die Weiterentwicklung, den Neuaufbau von romy.at, sowie der verstärkten Einbindung von film.at in die ROMY-Familie kümmern. Des Weiteren wird sie als organisatorische Stütze der Jury hinzugezogen, ohne Stimmrecht." ],
  "articleContentTranslated" : [ "كان كريستوف سيلبر مسؤولًا تحريريًا عن ROMY لمدة عقد ونصف وقد قام بعمل ممتاز في هيئة المحلفين. بعد سنوات عديدة من الخدمة ، سوف يتراجع عن أجندته الخاصة برومي.", "كرالينجر: قيادة علامة تجارية قوية في المستقبل \"يسعدنا أن ينعقد معرض ROMY مرة أخرى هذا العام بالتعاون مع ORF. كريستوف سيلبر ومؤسس ROMY رودولف جون قاما بعمل ممتاز خلال السنوات القليلة الماضية.", "سيستمرون في دعمنا بخبراتهم وخبراتهم. أنا مقتنع بأن الفريق الذي تم إنشاؤه حديثًا سيقود ROMY إلى المستقبل كعلامة تجارية قوية في KURIER Medienhaus.", "لحظات غير عادية وساحرة لصناعة السينما والتلفزيون مضمونة \"، كما يقول توماس كرالينجر ، المدير الإداري لشركة KURIER. وستتولى شركة KURIER Marketing كالمعتاد رعاية ROMY نفسها.", "ستستمر بترا جراميل ، مديرة التسويق KURIER ، و Mimi Zwinz و Anton Kindshofer ، وكلاهما أيضًا KURIER Marketing ، في تولي مسؤولية تنظيم الحدث بشكل أساسي.", "ستهتم Mimi Zwinz بنشاط أيضًا بتطوير وإعادة بناء romy.at ، بالإضافة إلى زيادة دمج film.at في عائلة ROMY. علاوة على ذلك ، يتم استدعاؤها كدعم تنظيمي للجنة التحكيم ، دون حقوق التصويت." ]
}