{
  "id" : "vx80Q6zN",
  "url" : "https://www.diepresse.com/5911636/Onlineabstimmung_Journalisten-des-Jahres_Wolf-vorne-Sonderpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/4/5911636/01_Cover_160802467877638_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Journalisten des Jahres\": Wolf vorne, Sonderpreis für Baltaci",
  "articleTitleTranslated" : "\"صحفيو العام\": وولف في المقدمة ، جائزة خاصة عن بالتاشي",
  "articleContent" : [ "Zum dritten Mal wurde Armin Wolf zum „Journalist des Jahres“ gewählt. „Presse“-Journalist Köksal Baltaci und ORF-Journalist Günther Mayr, die unermüdlich zur Pandemie informierten, erhalten einen Sonderpreis.", "Das Branchenmagazin \"Der Österreichische Journalist\" hat die \"Journalisten des Jahres“ 2020 bekannt gegeben. Ganz vorne im Ranking der Onlineabstimmung landete Armin Wolf - er erhält damit bereits zum dritten Mal den Titel „Journalist des Jahres“ in Österreich.", "Gelobt wurden in den Begründungen vor allem Wolfs Interviews: „Auf ihn ist in der Interviewführung einfach Verlass“, „fragt immer so, wie man Politiker fragen muss“. Zudem sei Wolf immer top informiert. ", "Köksal Baltaci und Günther Mayr erhalten einen Sonderpreis der „Journalist“-Redaktion. Sie sind die Corona-Erklärer 2020.  Der eine beinahe täglich in der „Presse“, oft auf der Titelseite, der andere beinahe täglich im ORF.", "„Baltaci und Mayr haben uns in der Krise mit den wichtigsten Infos versorgt, dabei immer höchst professionell und im richtigen Ton, nie spekulierend, immer korrekt“, erklärt „Journalist“-Herausgeber Georg Taitl die Entscheidung.", "Ein Sonderpreis erhält auch Patrick Budgen, ORF, für seine fundierte, ruhige Information in der Terror-Nacht von Wien. Erwin Zankel wird für sein Lebenswerk geehrt. Der ehemalige Chefredakteur hat die „Kleine Zeitung“ zum regionalen Top-Player mit österreichweiter Bedeutung ausgebaut.", "Nur vier der zehn Bestgereihten in den einzelnen Ressorts kommen nicht aus den Reihen des ORF. Chefredakteurin des Jahres: Corinna Milborn, Puls 4 Innenpolitikjournalist des Jahres: Armin Wolf, ORF Kolumnistin des Jahres:", "Anneliese Rohrer, „Presse“ Investigativjournalistin des Jahres: Ulla Kramar-Schmid, ORF Kulturjournalist des Jahres: Peter Schneeberger, ORF Außenpolitikjournalist des Jahres: Karim El-Gawhary, ORF/„Presse“ Wirtschaftsjournalist des Jahres:", "Dieter Bornemann, ORF Fotojournalist des Jahres: Matthias Cremer, „Standard“ Medienjournalist des Jahres: Harald Fidler, „Standard“ Wissenschaftsjournalist des Jahres: Günther Mayr, ORF Sportjournalistin des Jahres:", "Alina Zellhofer, ORF Unterhaltungsjournalist des Jahres: Peter Klien, ORF Chronikjournalistin des Jahres: Lisa Gadenstätter, ORF Aufgefallen 2020: Melisa Erkurt, ORF, „Falter“ Der ORF hat die meisten Mitarbeiter in den Top Ten der jeweiligen Ressorts und ist damit „Redaktion des Jahres“.  :", "Viele Platzierungen gibt es in den jeweiligen Ressorts für \"Die Presse\". Etwa bei der Chefredaktion mit Rainer Nowak (3) oder in der Wirtschaft mit Hanna Kordik (3) und Josef Urschitz (4).", "In der Kultur sind es gleich drei Platzierungen, und zwar für Anne-Cathrine Simon (3), Thomas Kramar (4) und Wilhelm Sinkovicz (10). Bei den Kolumnen Anneliese Rohrer (1) und Erich Kocina (10). Im Bereich Medien Isabella Wallnöfer (6) und in der Innenpolitik Anna Thalhammer (6) und Oliver Pink (10).", "Im Sport Senta Wintner (7) und in der Chronik mit - wiederum - Köksal Baltaci (2) und Martin Stuhlpfarrer (7). Bei den Fotos Clemens Fabry (4) und in der Außenpolitik neben Korrespondent Karim El-Gawhary (1) Christian Ultsch (10).", "In der Rubrik \"Aufgefallen\" ist Teresa Wirth (10) zu finden, in der Wissenschaft Jürgen Langenbach (10). Für ihre außergewöhnliche Arbeit in den Bundesländern werden als „Local Heroes 2020“ ausgezeichnet:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, „Tiroler Tageszeitung“ Salzburg: Gerhard Schwischei, „Salzburger Nachrichten“ OÖ: Christian Diabl, „Stadtrundschau Linz“ NÖ: Alexandra Halouska, „Kronen Zeitung“ Steiermark:", "Carina Kerschbaumer, „Kleine Zeitung“ Kärnten: Uwe Sommersguter, „Kleine Zeitung“ Burgenland: Sabine Oberhauser, „Kronen Zeitung“ Wien: Paul Tesarek, ORF :" ],
  "articleContentTranslated" : [ "للمرة الثالثة ، حصل أرمين وولف على جائزة \"صحفي العام\". حصل الصحفي \"Presse\" كوكسال بالتاتشي والصحفي في ORF جونثر ماير ، اللذان قدما بلا كلل معلومات عن الوباء ، على جائزة خاصة.", "أعلنت مجلة الصناعة \"Der Österreichische Journalist\" عن \"صحفيي العام\" لعام 2020. وصل أرمين وولف إلى قمة تصنيف التصويت عبر الإنترنت - وهذه هي المرة الثالثة التي يحصل فيها على لقب \"صحفي العام\" في النمسا.", "تمت الإشادة بمقابلات وولف على وجه الخصوص في التفسيرات: \"يمكنك دائمًا الاعتماد عليه عند إجراء مقابلة\" ، \"يسأل دائمًا عن الطريقة التي يجب أن تسأل بها السياسيين\". بالإضافة إلى ذلك ، فإن وولف دائمًا على اطلاع جيد.", "حصل كوكسال بالتاتشي وجونتر ماير على جائزة خاصة من فريق التحرير \"الصحفي\". إنهم مفسرو كورونا لعام 2020. أحدهم في \"الصحافة\" يوميًا تقريبًا ، غالبًا على الصفحة الأولى ، والآخر يوميًا تقريبًا على ORF.", "وقال جورج تايتل ، رئيس تحرير \"الصحفي\" ، شارحًا القرار ، \"لقد زودنا بالتاشي وماير بأهم المعلومات خلال الأزمة ، دائمًا بشكل احترافي للغاية وباللغة الصحيحة ، دون التكهن ، صحيح دائمًا\".", "كما تلقى باتريك بودجن ، ORF ، جائزة خاصة لمعلوماته الراسخة والهادئة حول ليلة الإرهاب في فيينا. تم تكريم إروين زانكل لعمل حياته. قام رئيس التحرير السابق بتوسيع \"Kleine Zeitung\" إلى لاعب إقليمي كبير له أهمية على مستوى النمسا.", "أربعة فقط من أفضل عشرة في الأقسام الفردية لا يأتون من رتب ORF. رئيس تحرير العام: كورينا ميلبورن ، صحفية بولس 4 للسياسة المحلية للعام: أرمين وولف ، كاتب عمود في ORF لهذا العام:", "Anneliese Rohrer ، الصحفي الاستقصائي \"Presse\" لهذا العام: Ulla Kramar-Schmid ، صحفي الثقافة لهذا العام في ORF: Peter Schneeberger ، صحفي السياسة الخارجية لهذا العام في ORF: كريم الجوهري ، ORF / \"Presse\" صحفي الأعمال لهذا العام:", "ديتر بورنمان ، المصور الصحفي لهذا العام في ORF: ماتياس كريمر ، الصحفي الإعلامي \"القياسي\" لهذا العام: هارالد فيدلر ، الصحفي العلمي \"القياسي\" لهذا العام: غونتر ماير ، الصحفي الرياضي لهذا العام في ORF:", "ألينا زيلهوفر ، صحفي الترفيه في ORF لهذا العام: بيتر كلين ، صحفي وقائع ORF لهذا العام: ليزا غادنستاتر ، ORF لاحظت في عام 2020: ميليسا إركورت ، ORF ، \"فالتر\" تمتلك ORF معظم الموظفين في العشرة الأوائل من الأقسام المعنية ، وبالتالي فهي \"طاقم تحرير عام \". :", "هناك العديد من المواضع في الأقسام المعنية لـ \"Die Presse\". على سبيل المثال في رئيس التحرير مع Rainer Nowak (3) أو في الاقتصاد مع Hanna Kordik (3) و Josef Urschitz (4).", "هناك ثلاثة مواضع في الثقافة ، وهي آن كاثرين سيمون (3) وتوماس كرامار (4) وويلهلم سينكوفيتش (10). في الأعمدة Anneliese Rohrer (1) و Erich Kocina (10). في مجال الإعلام ، إيزابيلا والنوفر (6) وفي السياسة الداخلية آنا تالهامر (6) وأوليفر بينك (10).", "في الرياضة سينتا وينتنر (7) وفي السجل مع - مرة أخرى - كوكسال بالتاتشي (2) ومارتن ستولبفارير (7). في الصور كليمنس فابري (4) وفي السياسة الخارجية إلى جانب المراسل كريم الجوهري (1) كريستيان أولتش (10).", "يمكن العثور على Teresa Wirth (10) في قسم \"ملحوظة\" ، Jürgen Langenbach (10) في العلوم. تكريم \"الأبطال المحليين 2020\" لعملهم الاستثنائي في الولايات الفيدرالية:", "فورارلبرغ: مارك سبرينغر ، Russmedia Digital Tirol: Liane Pircher ، \"Tiroler Tageszeitung\" Salzburg: Gerhard Schwischei ، \"Salzburger Nachrichten\" النمسا العليا: Christian Diabl ، \"Stadtrundschau Linz\" النمسا السفلى: Alexandra Halouska ، \"Kronen Zeitung\" Styria:", "Carina Kerschbaumer، \"Kleine Zeitung\" Carinthia: Uwe Sommersguter، \"Kleine Zeitung\" Burgenland: Sabine Oberhauser، \"Kronen Zeitung\" Vienna: Paul Tesarek، ORF:" ]
}