{
  "id" : "vXHgYzQv",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-corona-pandemie-nikolo-darf-doch-kommen/401108988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:39:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trotz Corona-Pandemie: Nikolo darf doch kommen",
  "articleTitleTranslated" : "رغم وباء الاكليل: مسموح لنيكولو بالمجيء",
  "articleContent" : [ "Der Nikolaus bleibt trotz Corona nun doch nicht ausgesperrt: Die Regierung nimmt den Nikolo explizit in die \"Rechtliche Begründung\" zur Covid-19-Notmaßnahmenverordnung auf.", "Der Nikolo-Besuch wird gemeinsam mit der Verlängerung der Ausgangsbeschränkungen um weitere zehn Tage am heutigen Mittwoch im Hauptausschuss des Nationalrats beschlossen, hieß es aus dem Kanzleramt gegenüber der APA.", "Zulässiger Ausgangsgrund Berufliche Zwecke, darunter auch ehrenamtliche Tätigkeiten insbesondere etwa für Blaulichtorganisationen, galten schon bisher als legitimer Grund, im Lockdown das Haus zu verlassen.", "Nun soll laut Kanzleramt auch ganz konkret ergänzt werden, dass darunter auch der Nikolobesuch fällt: \"Es liegt daher unabhängig von der Entgeltlichkeit oder Unentgeltlichkeit der Nikolo-Tätigkeit ein zulässiger Ausgangsgrund vor.\"", "Der Krampus wird nicht extra erwähnt.  \"Gerade für Kinder war dieses Jahr mit Abstand halten, Verzicht und Einschränkungen eine enorme Belastung\", meinte Kanzler Sebstian Kurz (ÖVP) in einer schriftlichen Stellungnahme.", "Man wolle den Kindern auch dieses Jahr die Freude auf den Nikolo nicht nehmen." ],
  "articleContentTranslated" : [ "على الرغم من كورونا ، لا يظل القديس نيكولاس مغلقًا: الحكومة تُدرج القديس نيكولاس بشكل صريح في \"التبرير القانوني\" لمرسوم إجراءات الطوارئ الخاصة بكوفيد 19.", "وقالت المستشارية لوكالة ابا ان زيارة نيكولو ستقرر يوم الاربعاء في اللجنة الرئيسية للمجلس الوطني مع تمديد قيود الخروج لمدة عشرة ايام اخرى.", "السبب المبدئي المسموح به تم اعتبار الأغراض المهنية ، بما في ذلك العمل التطوعي ، وخاصة لمنظمات الضوء الأزرق ، سببًا مشروعًا لمغادرة المنزل أثناء الإغلاق.", "الآن ، وفقًا للمستشارية ، يجب أن يُضاف بشكل ملموس إلى أن هذا يشمل أيضًا زيارة القديس نيكولاس: \"لذلك هناك سبب مبدئي مسموح به بغض النظر عما إذا كان نشاط القديس نيكولاس مجانيًا أم لا.\"", "لم يتم ذكر Krampus بشكل منفصل. قال المستشار سيباستيان كورتس (ÖVP) في بيان مكتوب: \"خصوصًا بالنسبة للأطفال هذا العام ، كان الحفاظ على مسافة ، والعمل بدون قيود وتقييد نفسك عبئًا كبيرًا\".", "لا يريد المرء أن يسلب فرحة نيكولو من الأطفال هذا العام." ]
}