{
  "id" : "VXKAgEgp",
  "url" : "https://kurier.at/sport/fussball/rassistische-wortwahl-edinson-cavani-von-manchester-united-fuer-drei-spiele-gesperrt/401144460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T09:07:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850064/46-173817192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rassistische Wortwahl: ManUnited-Star für drei Spiele gesperrt",
  "articleTitleTranslated" : "صياغة عنصرية: منع نجم مانشستر يونايتد لثلاث مباريات",
  "articleContent" : [ "Die FA wertete einen Instagram-Gruß von Stürmer Edinson Cavani als \"beleidigend, missbräuchlich und unangemessen\". Torjäger Edinson Cavani von Manchester United ist wegen eines Social-Media-Beitrags vom englischen Fußballverband hart bestraft worden.", "Der 33-Jährige wurde für drei Pflichtspiele gesperrt und muss eine Geldstrafe in Höhe von 100.000 Pfund (ca. 110.000 Euro) bezahlen. Die FA wertete einen Instagram-Gruß des Uruguayers an einen Freund als \"beleidigend, missbräuchlich und unangemessen\".", "Zudem habe Cavani in dem Beitrag vom November auf die Hautfarbe oder ethnische Herkunft Bezug genommen und damit gegen FA-Regeln verstoßen.", "Gelöscht und entschuldigt Cavani fehlt den Red Devils in den kommenden Spielen in der Premier League gegen Aston Villa, im Liga-Pokal gegen Manchester City und im FA-Cup gegen den FC Watford.", "Cavani hatte seinen Instagram-Post nach kurzer Zeit gelöscht und sich bereits dafür entschuldigt, dass er darin einen spanischen Begriff für Schwarze (\"negrito\") verwendet hatte. Der Stürmer betonte, dies sei als liebevoller Gruß gedacht gewesen, und er sei gegen jeden Rassismus.", "Das Wort \"negrito\" hat in Südamerika eine andere Bedeutung als in Großbritannien. Sein Klub Manchester United stellte sich auch deshalb demonstrativ hinter Cavani.", "\"Edinson Cavani war sich nicht bewusst, dass seine Worte falsch ausgelegt werden können, und hat sich aufrichtig dafür entschuldigt\", teilte der englische Rekordmeister am Donnerstag mit.", "\"Trotz seines ehrlichen Glaubens, dass er nur eine nette Dankesbotschaft auf die Gratulation eines engen Freundes sendet, hat er sich entschieden, die Anklage nicht anzufechten, aus Respekt für und Solidarität mit der FA und ihrem Kampf gegen Rassismus im Fußball.\"" ],
  "articleContentTranslated" : [ "صنف الاتحاد الإنجليزي تحية على إنستغرام من المهاجم إدينسون كافاني بأنها \"مسيئة ومسيئة وغير مناسبة\". عوقب مهاجم مانشستر يونايتد إدينسون كافاني بشدة بسبب نشره على مواقع التواصل الاجتماعي من الاتحاد الإنجليزي لكرة القدم.", "تم منع اللاعب البالغ من العمر 33 عامًا من لعب ثلاث مباريات تنافسية وعليه دفع غرامة قدرها 100 ألف جنيه (حوالي 110 آلاف يورو). صنف الاتحاد الإنجليزي تحية على إنستغرام من الأوروغواي إلى صديق بأنها \"مسيئة ومسيئة وغير مناسبة\".", "بالإضافة إلى ذلك ، أشار كافاني إلى لون البشرة أو الأصل العرقي في مقال نوفمبر وبالتالي انتهك قواعد اتحاد كرة القدم.", "حذف واعتذر كافاني مفقود للشياطين الحمر في المباريات القادمة بالدوري الممتاز ضد أستون فيلا ، في كأس الرابطة ضد مانشستر سيتي وفي كأس الاتحاد ضد واتفورد.", "كان كافاني قد حذف منشوره على Instagram بعد فترة قصيرة واعتذر بالفعل عن استخدام مصطلح إسباني للسود (\"negrito\"). وأكد المهاجم أن هذا كان بمثابة تحية طيبة وأنه ضد كل عنصرية.", "كلمة \"Negrito\" لها معنى مختلف في أمريكا الجنوبية عنه في بريطانيا العظمى. لذلك وقف ناديه مانشستر يونايتد خلف كافاني.", "وقال بطل إنجلترا يوم الخميس \"إدينسون كافاني لم يكن يعلم أن كلماته قد يساء تفسيرها ويعتذر عنها بصدق\".", "\"على الرغم من اعتقاده الصادق بأنه يرسل فقط رسالة شكر لطيفة على تهنئة صديق مقرب ، فقد اختار عدم الطعن في الاتهامات احتراما وتضامنا مع الاتحاد الإنجليزي ومكافحته للعنصرية في كرة القدم\"." ]
}