{
  "id" : "VXopuaAN",
  "url" : "https://kurier.at/sport/fussball/herzversagen-dfb-vizepraesident-erwin-bugar-mit-68-jahren-gestorben/401118159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:55:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Herzversagen: DFB-Vizepräsident mit 68 Jahren gestorben",
  "articleTitleTranslated" : "فشل القلب: توفي نائب رئيس الاتحاد الألماني لكرة القدم عن عمر يناهز 68 عامًا",
  "articleContent" : [ "Der deutsche Fußball trauert um DFB-Vizepräsident Erwin Bugár. Der Chef des Nordostdeutschen Fußball-Verbandes (NOFV) und Vizepräsident des Deutschen Fußball-Bundes (DFB) starb nach einem Herzversagen im Alter von 68 Jahren am Mittwoch in seiner Wohnung. ", "\"Der plötzliche Tod von Erwin Bugár hat uns alle beim DFB erschüttert und bestürzt.", "Er war im DFB-Präsidium und im gesamten deutschen Fußball sehr geschätzt - als Vertreter der Basis, der den Fußball stets in seiner Gesamtheit sah und sich große Verdienste erworben hat\", sagte DFB-Präsident Fritz Keller und würdigte den gestorbenen Funktionär wegen seiner ausgleichenden Art als Vermittler zwischen unterschiedlichen Positionen und Ansichten.  ", "Bugár war vor zwei Jahren zum NOFV-Präsidenten gewählt worden, nachdem er zuvor sechs Jahre Präsident des Fußballverbandes Sachsen-Anhalt war. Bereits seit vier Jahren war der Rechtsanwalt Vizepräsident des Deutschen Fußball-Bundes." ],
  "articleContentTranslated" : [ "تنعي كرة القدم الألمانية خسارة نائب رئيس الاتحاد الألماني إروين بوغار. توفي يوم الأربعاء رئيس اتحاد شمال شرق ألمانيا لكرة القدم (NOFV) ونائب رئيس الاتحاد الألماني لكرة القدم (DFB) بعد إصابته بأزمة قلبية عن عمر يناهز 68 عامًا في شقته.", "\"الموت المفاجئ لإروين بوغار صدمنا وأزعجنا جميعًا في الإتحاد الألماني لكرة القدم.", "قال رئيس الاتحاد الألماني فريتز كيلر إنه كان موضع تقدير كبير في رئاسة الاتحاد الألماني لكرة القدم وفي كرة القدم الألمانية ككل - كممثل للقاعدة الشعبية ، الذي رأى كرة القدم دائمًا في مجملها وحقق مزايا كبيرة \"، وأشاد بالموظف المتوفى لطبيعته التعويضية. كوسيط بين المواقف والآراء المختلفة.", "تم انتخاب بوغار رئيسًا لـ NOFV منذ عامين ، بعد أن كان رئيسًا لاتحاد كرة القدم في ساكسونيا أنهالت لمدة ست سنوات. وكان المحامي قد شغل بالفعل منصب نائب رئيس الاتحاد الألماني لكرة القدم لمدة أربع سنوات." ]
}