{
  "id" : "vxR65XXs",
  "url" : "https://tirol.orf.at/stories/3076116/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-16T06:59:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dem Wörgler Wave droht die Schließung",
  "articleTitleTranslated" : "تهدد موجة Wörgler بالإغلاق",
  "articleContent" : [ "Jährlich muss die Stadt Wörgl dem Erlebnishallenbad Wave 1,5 Millionen Euro zuschießen.  Eine Sanierung des Hallenbades ist mit mindestens zehn Millionen Euro veranschlagt, so Wechner.", "Die Coronavirus-Pandemie habe die Situation noch zusätzlich verschärft.  Bürgermeisterin für Schließung Die Bürgermeisterin machte aus ihrem Standpunkt keinen Hehl.", "Nur 23 Prozent der Wörglerinnen und Wörgler würden das Wave, das seit 18 Jahren besteht, nutzen, sagte sie.  Der überwiegende Teil der Besucher komme aus den Umlandgemeinden oder sind Touristen: „Angesichts der Zahlen, die mir vorliegen muss ich zur Schließung tendieren.", "Weil wir die Stadt über Jahrzehnte hinaus finanziell belasten, dass wir uns nichts anderes mehr leisten können.  Es stehen ein Schulbau und eine Kindergartenerweiterung im Raum.", "Also wir werden ganz genau hinschauen müssen, was wir uns leisten können, und werden uns das meiste nicht mehr leisten können, wenn sich der gemeinderat dazu entschließt, das Wave zu sanieren.“ Derzeit werde das Wellenbecken saniert, sagte Wechner, man wollte die Zeit des Lockdowns nutzen: „Als man dann die Bausubstanz geöffnet hat, ist man draufgekommen, dass noch viel mehr sanierungsbedürftig ist.", "“Sportbecken für größten Brocken verantwortlich Im Raum stehe auch eine Teilschließung, hieß es, die voraussichtlich etwa um die Hälfte billiger wäre.  Sie betreffe laut Bürgermeisterin das defizitäre Sportbecken.", "Das Sportbecken sei wegen der Vergünstigungen für Schulklassen und Sportvereine für den größten Teil des finanziellen Abgangs verantwortlich.  Jährlich müsse die Stadt zur Aufrechterhaltung 270.000 Euro dazuzahlen.Sportverbänden kämpfen um Fortbestand Gegen eine Schließung oder Teilschließung machen nun etwa der Schwimmverband und der Triathlonverband mobil.", "Das Sportbecken sei das einzige wettkampftaugliche Becken im Unterland sei, so Sportvereine.  Sollte ein überregionales Interesse am Sportbecken bestehen, so Wechner, sei das Land finanziell gefordert.", "Dort sei sie bisher aber auf taube Ohren gestoßen.  Sollte sich der Gemeinderat für eine Schließung aussprechen, müsse diese „rasch erfolgen“, so Wechner: „Besser ein Ende mit Schrecken als ein Schrecken ohne Ende.", "“Neues Freibad statt Wasserwelten Dass die Wörglerinnen und Wörgler in Zukunft auch im Sommer schwimmen gehen können, dafür soll gesorgt werden, so die Bürgermeisterin.", "Es werde mit Sicherheit ein Freischwimmbad geben, wo sei allerdings noch unklar.  Zuerst gelte es laut Wechner abzuwarten, wie der Gemeinderat in einer bald stattfindenden Sondersitzung entscheidet.", "Im Anschluss daran könne man sich über einen Standort für ein Freischwimmbad unterhalten, so die Bürgermeisterin." ],
  "articleContentTranslated" : [ "يتعين على مدينة Wörgl المساهمة بمبلغ 1.5 مليون يورو في تجمع Wave Adventure كل عام. وفقًا لـ Wechner ، تقدر قيمة تجديد المسبح الداخلي بما لا يقل عن عشرة ملايين يورو.", "فاقم وباء الفيروس التاجي الوضع أكثر سوءًا. عمدة للإغلاق لم يخف العمدة وجهة نظرها.", "وقالت إن 23 في المائة فقط من راكبي العربات سيستخدمون الموجة التي كانت موجودة منذ 18 عامًا. غالبية الزوار يأتون من المجتمعات المحيطة أو من السياح: \"بالنظر إلى الأعداد التي لدي ، يجب أن أغلق.", "لأننا نثقل كاهل المدينة مالياً لعقود من الزمان ، لم يعد بإمكاننا تحمل أي شيء آخر. يوجد في الغرفة مبنى مدرسة وملحق روضة أطفال.", "لذلك سيتعين علينا أن ننظر بعناية شديدة إلى ما يمكننا تحمله ، ولن نتمكن بعد الآن من تحمل معظمه إذا قرر المجلس البلدي تجديد الموجة \". قال ويتشنر إن حوض الأمواج قيد التجديد حاليًا ، لقد أرادوا الوقت من الإغلاق: \"عندما فتحت المبنى ، أدركت أن هناك الكثير مما يحتاج إلى تجديد.", "\"حمام السباحة الرياضي المسؤول عن القطع الأكبر\" يوجد أيضًا إغلاق جزئي للغرفة ، والذي من المتوقع أن يكون أرخص بنحو النصف. وبحسب العمدة ، فإن الأمر يتعلق بمجمع العجز الرياضي.", "يعد حوض السباحة مسؤولاً عن معظم الخسائر المالية الناتجة عن الخصومات الخاصة بالفصول المدرسية والأندية الرياضية. في كل عام تدفع المدينة 270 ألف يورو للمحافظة عليها.الجمعيات الرياضية تناضل من أجل البقاء تحشد اتحاد السباحة ورابطة الترياتلون الآن ضد الإغلاق أو الإغلاق الجزئي.", "وفقًا للأندية الرياضية ، يعد المسبح الرياضي هو المسبح الوحيد في Unterland المناسب للمسابقات. إذا كانت هناك مصلحة فوق إقليمية في المجمع الرياضي ، وفقًا لـ Wechner ، فإن الدولة تواجه تحديات مالية.", "حتى الآن وقعت على آذان صماء هناك. قال ويتشنر: إذا كان على المجلس المحلي أن يتحدث لصالح الإغلاق ، فيجب أن يتم \"بسرعة\": \"من الأفضل إنهاء الرعب من الرعب بلا نهاية.", "قال رئيس البلدية: \"يجب ضمان مسبح خارجي جديد بدلاً من العوالم المائية التي يمكن أن يسبح فيها Wörglers أيضًا في الصيف في المستقبل\".", "سيكون هناك بالتأكيد حمام سباحة في الهواء الطلق ، ولكن لا يزال من غير الواضح مكانه. أولاً ، وفقًا لـ Wechner ، من الضروري الانتظار ومعرفة كيف سيقرر المجلس المحلي في اجتماع خاص سيعقد قريبًا.", "قال العمدة بعد ذلك ، يمكن للمرء أن يتحدث عن موقع لحمام السباحة في الهواء الطلق." ]
}