{
  "id" : "VxrlDHpA",
  "url" : "https://sport.orf.at/stories/3070575/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T17:50:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Karl bei Weltcup-Auftakt in Cortina Dritter",
  "articleTitleTranslated" : "ثالثا كارل في المباراة الافتتاحية لكأس العالم في كورتينا",
  "articleContent" : [ "Karl bei Weltcup-Auftakt in Cortina Dritter Benjamin Karl hat beim Weltcup-Auftakt der Raceboarder in Cortina d’Ampezzo den erhofften Podestplatz erreicht.", "Der vierfache Weltmeister klassierte sich im Parallel-Riesentorlauf am Samstagabend als Dritter, nachdem er im kleinen Finale den Italiener Mirko Felicetti um 0,15 Sekunden bezwungen hatte.", "Karl war im Halbfinale so wie in der Runde davor der Salzburger Andreas Prommegger am späteren Sieger Roland Fischnaller gescheitert. Dritter Platz für Karl in Cortina Beim Weltcup-Auftakt der Snowboarder zeigt Benjamin Karl eine starke Leistung.", "Der 35-Rährige wird Dritter im Parallel-Riesentorlauf. Bei den Frauen gewann Olympiasiegerin Ester Ledecka aus Tschechien souverän. Sie hatte die einzige Österreicherin in der K.o. -Phase, Daniela Ulbing, im Achtelfinale mit 0,88 Sekunden Vorsprung besiegt.", "Die 22-jährige Kärntnerin wurde 16.  Im Finale ließ Ledecka auch der Deutschen Selina Jörg (+0,86 Sek.) keine Chance. Nach den Ausfällen der verletzten Julia Dujmovits und Sabine Schöffmann waren nur zwei Österreicherinnen am Start, Claudia Riegler belegte den 23.  Platz.", "Fischnaller setzte sich im Finale um 0,45 Sekunden gegen seinen Landsmann Aaron March durch.", "Prommegger landete an der siebenten Stelle, der im Achtelfinale an Karl gescheiterte Alexander Payer wurde 13. und Lukas Mathies 15.  Sebastian Kislinger hatte den Einzug ins Achtelfinale als 17. knapp verpasst." ],
  "articleContentTranslated" : [ "كارل في المركز الثالث في افتتاح كأس العالم في كورتينا حقق بنيامين كارل منصة التتويج التي كان يأملها في افتتاح كأس العالم لسباق ألواح التزلج في كورتينا دامبيزو.", "واحتل بطل العالم أربع مرات المركز الثالث في سباق التعرج العملاق الموازي مساء السبت بعد فوزه على الإيطالي ميركو فيليسيتي بفارق 0.15 ثانية في النهائي الصغير.", "فشل كارل في الدور قبل النهائي كما في الجولة قبل أندرياس بروميجر من سالزبورغ بسبب الفائز النهائي رولاند فيشنالر. المركز الثالث لكارل في كورتينا يظهر بنيامين كارل أداءً قوياً في المباراة الافتتاحية لكأس العالم للمتزلجين.", "احتل اللاعب البالغ من العمر 35 عامًا المركز الثالث في سباق التعرج العملاق الموازي. في فئة السيدات ، فازت البطل الأولمبي إيستر ليديكا من جمهورية التشيك بالمسابقة. كانت النمساوية الوحيدة في K.o. - فازت دانييلا أولبينج في دور الـ16 بفارق 0.88 ثانية.", "كان اللاعب البالغ من العمر 22 عامًا من كارينثيا يبلغ من العمر 16 عامًا. في المباراة النهائية ، لم يمنح ليديكا الألمانية سيلينا يورج (+0.86 ثانية) فرصة أيضًا. بعد فشل المصابة جوليا دوجموفيتس وسابين شوفمان في المنافسة ، تنافس فقط نمساويان ، احتلت كلوديا ريجلر المركز 23.", "فاز فيشنالر على مواطنه آرون مارش في النهائي بفارق 0.45 ثانية.", "بروميجر حل في المركز السابع ، الكسندر باير ، الذي فشل في مواجهة كارل في دور الـ16 ، كان في المركز 13 ولوكاس ماتيس كان في المركز الخامس عشر ، وغاب سيباستيان كيسلينجر عن الوصول إلى الدور الثاني في المركز 17." ]
}