{
  "id" : "vxubMOlm",
  "url" : "https://kurier.at/politik/inland/oevp-gegen-wksta-edtstadler-gibt-statement-ab/401194003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:28:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Edtstadler gegen WKStA: \"Lange Verfahrensdauer ist unerträglich\"",
  "articleTitleTranslated" : "Edtstadler ضد WKStA: \"مدة الإجراءات الطويلة لا تطاق\"",
  "articleContent" : [ "Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel fordert auch die ÖVP einen \"unabhängigen Bundesstaatsanwalt\". Grüne, SPÖ und Neos unterstützen diese Idee. Grund: Sie erheben die Forderung im Gegensatz zur ÖVP bereits seit Jahren.", "Offen ist, wie diese neue oberste Instanz der Weisungskette bestellt werden soll. Möglichst ohne Einfluss der Politik - fordern Opposition und Grüne. Was stellt sich die ÖVP vor? Verfassungsministerin Karoline Edtstadler (ÖVP) gab am Nachmittag eine Pressekonferenz zum Thema \"Bundesstaatsanwalt\".", "Sie erhob dabei mehrere Forderungen und erneuerte die Kritik der ÖVP an der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).  Beim wesentlichsten Punkt blieb die Ministerin schwammig.", "Edtstadler befürchtet \"internationalen Reputationsverlust\" Sie mache sich \"Sorgen\", dass sich die Vorkommnisse der vergangenen Wochen negativ auf Österreich auswirken könnten, begann Edtstadler ihr Statement.", "Sie warnte vor \"internationalem Reputationsverlust\": \"Wir dürfen dieses Vertrauen in die unabhängige Justiz nicht aufs Spiel setzen.\" Edtstadler zählte mehrere angebliche Verfehlungen der WKStA auf, schloss den Bogen mit der Causa Blümel und sagte: \"Für mich sind diese Vorfälle besorgniserregend.\"", "Im Fall des Kärntner Landeshauptmanns Peter Kaiser (SPÖ) hätten die Ermittlungen der WKStA fünf Jahre gedauert: \"Das ist absolut unerträglich, diese Verfahrensdauer.\" Immer wieder werde Österreich aufgrund zu langer Verfahren vom Europäischen Gerichtshof für Menschenrechte verurteilt.", "Die Veröffentlichung von Aktendetails führe oft zu einer medialen Vorverurteilung, so Edtstadler. \"Wir müssen uns fragen, was können wir dagegen tun?\"", "ÖVP will sich Zeit nehmen Sie wiederholte die Forderung der ÖVP: \"Wir brauchen eine unabhängige Weisungsspitze, einen unabhängigen Bundesstaatsanwalt.\" Zudem müsse die Rolle des Richters in Verfahren gestärkt und Verfahren beschleunigt werden.", "Zudem fordere sie, dass die Verfahrenskosten nach der Einstellung von Verfahren rasch von der öffentlichen Hand übernommen werden. Und wie soll der Bundesstaatsanwalt bestellt werden? Edtstadler kündigte Gespräche \"mit der Wissenschaft\", Richtern und anderen Experten an.", "Sie wolle sich Zeit nehmen, andere europäische Systeme analysieren. Wichtig sei, dass der Anwalt unabhängig sei und dem Parlament verantwortlich sei. Ansonsten wolle man jetzt erst einmal \"einen Diskurs\" führen.", "Eine Frage drängte sich auf: Warum hatte Edtstadler überhaupt eine Pressekonferenz einberufen? Die WKStA hatte bereits ÖVP-Klubchef August Wöginger am Donnerstag wortgewaltig attackiert. Edtstadler begründete die PK damit, dass sie erklären wollte, warum man einen Bundesstaatsanwalt benötige.", "\"Fest steht, dass es so, wie es jetzt ist, nicht weitergehen kann.\" Was kann er denn, was macht er denn? Ein Bundesstaatsanwalt könnte die Justizministerin an der Spitze der Weisungskette ablösen. Grüne, SPÖ und Neos fordern einen weisungsfreien Bundesstaatsanwalt seit Jahren.", "Ziel: Der Verdacht, dass eine Weisung politisch motiviert ist, wäre dann wohl ausgeräumt. In Deutschland gibt es diesen Posten bereits. Das Weisungsrecht des Justizministers in Österreich ist grundsätzlich umstritten.", "Unter den 27 EU-Staaten steht es sonst nur in Polen einem Ressortchef zu, Anklagebehörden Weisungen in konkreten Fällen zu erteilen. Maria Berger, frühere Richterin am Europäischen Gerichtshof und 2007 bis 2008 Justizministerin der SPÖ, gehört zu den klaren Befürwortern.", "\"Als ich Ministerin war, konnten wir das mit der ÖVP leider nicht umsetzen, aber die Idee ist eine gute. Es geht hier weniger um die Frage der Kontrolle als mehr darum, den Anschein zu vermeiden, dass die Weisungsspitze parteilich agiert.\"", "Was Experten, Insider und die Grünen fordern Auch Ex-OGH-Präsidentin Griss kann der Idee viel abgewinnen. Wie wird der Bundesstaatsanwalt bestellt? Griss plädiert für einen \"Rat der Gerichtsbarkeit\", in dem gewählte Vertreter der Staatsanwälte, Richter, Notare und Anwälte sitzen.", "Dieser Rat nominiert den Bundesstaatsanwalt. \"Es muss ein Richter sein, der dieses Amt übernimmt\", sagt Griss. \"Das wäre die Idealversion.\" Ein solches Modell fordert auch die \"Vereinigung der Staatsanwälte\".", "Wenn dieses Modell keinen Anklang findet, müsste der \"Bundesstaatsanwalt von einer Zwei-Drittel-Mehrheit im Parlament gewählt werden\". Die Amtszeit solle 12 Jahre betragen – ohne Möglichkeit auf eine Wiederbestellung.", "Sigrid Maurer, Klubchefin der Grünen, sagte im Standard, dass der Bundespräsident \"auf Vorschlag einer Kommission der Justiz\" den Bundesstaatsanwalt ernennen könnte: \"Es darf jedenfalls nicht der Eindruck entstehen, dass die Bestellung politisch erfolgt.\"", "Walter Geyer, 2009 erster Chef der WKStA, pochte gegenüber dem KURIER darauf, keine Entscheidung \"in der Hektik der aktuellen Ereignisse\" zu treffen. Für die Bestellung gebe es verschiedene Modelle in Europa, man sollte sich das beste aussuchen.", "Wichtig, so Geyer: \"Ein Bundesstaatsanwalt wäre eine deutliche Verbesserung, solange er völlig losgelöst von der Politik ist.\" Regelmäßige Attacken auf WKStA In den vergangenen Tagen schoss die Volkspartei mehrmals scharf gegen die WKStA.", "Am Donnerstag meinte Wöginger, \"Schlampereien\" hätten die Hausdurchsuchung bei Blümel ausgelöst. Durch die eidesstattliche Erklärung von Martina Kurz sei der Auslöser der WKStA-Ermittlungen wie \"ein Kartenhaus\" zusammengestürzt. ", "So könne es nicht weitergehen, es brauche nun mehr Kontrolle für die WKStA - und zwar durch die Politik. Grüne sprechen von \"Nebelgranate\" Nina Tomaselli, Grüne Fraktionsführerin im Ibiza-Untersuchungsausschuss, widersprach Wöginger. ", "Das mutmaßliche Treffen zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz sei ein absoluter Nebenschauplatz bei den Ermittlungen, betonte sie gegenüber Ö1: \"Die ÖVP fährt die Strategie: Angriff ist die beste Verteidigung.", "Der Nachteil dieser Strategie ist, dass sie sehr durchsichtig ist. Das ist halt die nächste Nebelgranate.\"  Wöginger hatte das Vorgehen der WKStA als \"letztklassig\" bezeichnet. \"Wenn etwas - mit Verlaub - letztklassig ist, dann ist es das Verhalten der ÖVP\", meinte Stephanie Krisper (Neos).", "Es handle sich um einen Frontalangriff auf die Justiz, \"von einer ehemals staatstragenden Partei\", so Krisper: \"Das ist für mich unfassbar.\"" ],
  "articleContentTranslated" : [ "بعد تفتيش منزل وزير المالية غيرنوت بلوميل ، دعا حزب ÖVP أيضًا إلى \"مدعٍ فيدرالي مستقل\". يدعم كل من Greens و SPÖ و Neos هذه الفكرة. السبب: على عكس ÖVP ، أنت تقدم المطالبة منذ سنوات.", "لا يزال من غير الواضح كيف ينبغي تعيين هذه السلطة العليا الجديدة في التسلسل القيادي. إذا كان ذلك ممكنا دون تأثير سياسي - اطلب المعارضة والخضر. ماذا يتخيل ÖVP؟ عقدت الوزيرة الدستورية كارولين إدستادلر (ÖVP) مؤتمرا صحفيا حول موضوع \"المدعي العام الاتحادي\" بعد الظهر.", "رفعت عدة مطالب وجددت انتقادات حزب ÖVP ضد مكتب المدعي العام للاقتصاد والفساد (WKStA). كان الوزير غامضًا بشأن النقطة الأكثر أهمية.", "تخشى إدتستادلر من \"فقدان السمعة الدولية\" وبدأت إدتستادلر تصريحها بأنها \"قلقة\" من أن أحداث الأسابيع القليلة الماضية يمكن أن يكون لها تأثير سلبي على النمسا.", "وحذرت من \"فقدان السمعة الدولية\": \"يجب ألا نعرض هذه الثقة في القضاء المستقل للخطر\". أدرج Edtstadler العديد من سوء السلوك المزعوم لـ WKStA ، وأغلق القوس مع قضية Blümel وقال: \"بالنسبة لي هذه الحوادث مقلقة\".", "في حالة حاكم كارينثيا بيتر كايزر (SPÖ) ، كان من الممكن أن تستمر تحقيقات WKStA لمدة خمس سنوات: \"هذا أمر لا يطاق على الإطلاق ، طول الإجراءات\". مرارًا وتكرارًا ، تدين النمسا من قبل المحكمة الأوروبية لحقوق الإنسان بسبب الإجراءات المطولة.", "غالبًا ما يؤدي نشر تفاصيل الملف إلى تحيز وسطي ، لذا فإن Edtstadler. \"علينا أن نسأل أنفسنا ، ماذا يمكننا أن نفعل حيال ذلك؟\"", "يريد ÖVP أن يأخذ وقته ، فقد كرر طلب ÖVP: \"نحن بحاجة إلى رئيس توجيه مستقل ، مدع عام فيدرالي مستقل\". بالإضافة إلى ذلك ، يجب تعزيز دور القاضي في الإجراءات وتسريع الإجراءات.", "بالإضافة إلى ذلك ، دعت إلى أن يتولى القطاع العام بسرعة تكاليف الإجراءات بعد إغلاق الإجراءات. وكيف يعين المدعي الاتحادي؟ أعلن Edtstadler عن محادثات \"مع العلم\" والقضاة وخبراء آخرين.", "إنها تريد أن تأخذ الوقت الكافي لتحليل الأنظمة الأوروبية الأخرى. من المهم أن يكون المحامي مستقلًا ومسؤولًا أمام البرلمان. وإلا فإن المرء يريد أن يبدأ \"خطاب\" الآن.", "نشأ سؤال واحد: لماذا دعا Edtstadler إلى مؤتمر صحفي على الإطلاق؟ كان WKStA قد هاجم بالفعل رئيس نادي ÖVP August Wöginger كثيرًا يوم الخميس. برر Edtstadler حزب العمال بالقول إنهم يريدون شرح سبب الحاجة إلى المدعي العام الفيدرالي.", "\"ما هو مؤكد هو أن الأمور لا يمكن أن تستمر كما هي الآن.\" ماذا يمكنه أن يفعل وماذا يفعل؟ يمكن للمدعي العام الفيدرالي أن يحل محل المدعي العام في أعلى سلسلة التعليمات. دعا الخضر و SPÖ و Neos إلى أن يكون المدعي العام الفيدرالي خاليًا من التعليمات لسنوات.", "الهدف: بعد ذلك يتم تبديد الشك في أن التوجيهات ذات دوافع سياسية. هذا المنشور موجود بالفعل في ألمانيا. حق وزير العدل في النمسا في إصدار التعليمات مثير للجدل بشكل أساسي.", "من بين دول الاتحاد الأوروبي البالغ عددها 27 دولة ، يحق لها فقط في بولندا إصدار تعليمات إلى سلطات الادعاء في قضايا محددة. ماريا بيرغر ، قاضية سابقة في محكمة العدل الأوروبية ووزيرة العدل في SPÖ من 2007 إلى 2008 ، هي واحدة من المؤيدين الواضحين.", "\"لسوء الحظ ، عندما كنت وزيراً ، لم نتمكن من تنفيذ ذلك مع ÖVP ، لكن الفكرة جيدة. لا يتعلق الأمر بمسألة السيطرة بقدر ما يتعلق بتجنب ظهور المستوى الأعلى الذي يتصرف بطريقة حزبية. \"", "ما يطالب به الخبراء والمطلعين والخضر من رئيس المحكمة العليا السابق جريس يمكن أن يكسب الكثير من الفكرة. كيف يتم تعيين المحامي الفيدرالي؟ يدعو Griss إلى \"مجلس قضائي\" ، يجلس فيه ممثلون منتخبون عن المدعين العامين والقضاة وكتاب العدل والمحامين.", "يرشح هذا المجلس المدعي الاتحادي. يقول جريس: \"يجب أن يتولى قاضٍ هذا المنصب\". \"ستكون هذه هي النسخة المثالية.\" وتدعو \"جمعية المدعين العامين\" إلى مثل هذا النموذج.", "إذا لم يتم قبول هذا النموذج بشكل جيد ، \"فسيتعين انتخاب المدعي الفيدرالي بأغلبية الثلثين في البرلمان\". يجب أن تكون مدة المنصب 12 سنة - مع عدم وجود إمكانية لإعادة التعيين.", "قالت سيجريد ماورير ، رئيسة نادي الخضر ، في صحيفة ستاندرد إن الرئيس الفيدرالي يمكنه تعيين المدعي الفيدرالي \"بناءً على اقتراح من لجنة قضائية\": \"على أي حال ، يجب عدم خلق الانطباع بأن التعيين سياسي\".", "وحث والتر جيير ، الرئيس الأول لـ WKStA في عام 2009 ، KURIER على عدم اتخاذ قرار \"في صخب الأحداث الجارية وصخبها\". هناك نماذج مختلفة في أوروبا للطلب ، يجب عليك اختيار الأفضل.", "من المهم ، كما يقول جيير: \"المدعي الفيدرالي سيكون تحسنًا كبيرًا طالما أنه منفصل تمامًا عن السياسة\". الهجمات المنتظمة على WKStA في الأيام القليلة الماضية ، أطلق حزب الشعب النار بحدة على WKStA عدة مرات.", "وقال فوغينجر يوم الخميس إن \"التراخي\" أدى إلى تفتيش المنزل في بلوميل. تسببت شهادة مارتينا كورتز في انهيار تحقيق WKStA مثل \"منزل من الورق\".", "لا يمكن أن تستمر على هذا النحو ، هناك حاجة إلى مزيد من السيطرة الآن لـ WKStA - من خلال السياسة. الخضر يتحدثون عن \"قنبلة دخان\" نينا توماسيلي ، زعيمة المجموعة البرلمانية الخضراء في لجنة تحقيق إيبيزا ، ناقضت ووجنجر.", "وشددت على أن الاجتماع المزعوم بين مؤسس نوفوماتيك يوهان جراف وسيباستيان كورتز كان بمثابة هامش مطلق للتحقيقات ، وأكدت لـ Ö1: \"يتبع ÖVP الاستراتيجية: الهجوم هو أفضل دفاع.", "عيب هذه الاستراتيجية هو أنها شفافة للغاية. هذه مجرد قنبلة دخان تالية. \"وقد وصف Wöginger أسلوب WKStA بأنه\" فئة أخيرة \".\" إذا كان هناك شيء - مع كل الاحترام الواجب - هو الدرجة الأخيرة ، فهو سلوك ÖVP \"، قالت ستيفاني كريسبر (Neos).", "وقال كريسبر إنه هجوم مباشر على القضاء \"من قبل حزب سابق كان راعياً للدولة\": \"بالنسبة لي ، هذا غير مفهوم\"." ]
}