{
  "id" : "vXXu6eao",
  "url" : "https://kurier.at/sport/david-alaba-dominic-thiem-und-co-gagenkaiser-und-weltenbummler-im-sport/401145108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4851261/46-168733906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alaba, Thiem und Co.: Gagenkaiser und Weltenbummler",
  "articleTitleTranslated" : "ألابا ، تيم وشركاؤهم: أباطرة جاجن والجلوبتروتر",
  "articleContent" : [ "Über Gehälter und Prämien zu spekulieren, ist seit zig Jahren gang und gäbe. Im Tennis und in den US-Teamsportarten geht’s transparenter zu. Heute, Sonntag, beginnt für David Alaba mit dem Heimspiel gegen Mainz seine letzte (Halb)-Saison beim FC Bayern.", "Seit Oliver Kahn öffentlich wissen ließ, dass man den roten Teppich in München für Alaba wieder eingerollt habe, enthüllen deutsche Medien genüsslich seine Gagen.", "Vom 2.000-Euro-Fördervertrag, den Alaba 2008 bekam, als er mit 16 von der Wiener Austria nach München kam, bis zum (laut Sport-Bild) aktuellen 1,25 Millionen-Monatssalär.", "Sofern sich Alabas israelischer Manager Pini Zahavi in Madrid nicht verpokert, kann der 76-fache ÖFB-Nationalspieler mit ähnlich hohem (oder gar höherem) Honorar bei Real Madrid rechnen, wo Alaba von Real-Trainer Zinedine Zidane sehr geschätzt wird.", "Über Gehälter und Prämien zu spekulieren, gilt seit zig Jahren als Lieblingsbeschäftigung der Fußball-Reporter. Im Tennis und in den US-Teamsportarten geht’s transparenter zu.", "Millionen-Männer Thiem und Pöltl Steuerfahnder bräuchten jedenfalls nicht mühsam recherchieren, wollen sie wissen, wie Dominic Thiem sein Sieg beim US-Open (nämlich 3 Millionen Dollar) belohnt wurde;", "oder wie viel dem Wiener Basketball-Hünen Jakob Pöltl, 25, sein neuer Vertrag bei den San Antonio Spurs bringt.  ; Dort sind dem 2.13-Meter-Mann in drei Jahren 22 Millionen garantiert.", "Schwimmer, Leichtathleten, Turner sind vergleichsweise Armutschkerln, verdienen im Jahr bestenfalls so viel wie Kicker Marko Arnautovic in China in einer Woche.", "Was sich auch damit begründen lässt, dass sie nicht wie Ballsportler jede Woche unter Wettkampfstress stehen und damit TV-Präsenz und Werbemöglichkeiten ungleich bescheidener sind. Bis zu sechsstündiges tägliches Training reicht eben nicht zu permanentem Rampenlicht.", "Auch deshalb und dem Gerechtigkeitssinn folgend, ist’s angebracht, zu Beginn des Olympiajahres daran zu erinnern, dass Österreich über Topathleten in Elementarsporten verfügt, ... dass mit Siebenkämpferin Ivona Dadic, während ihre ebenfalls medaillenverdächtige Mitstreiterin Verena Preiner 2020 verletzungsbedingt abgehakt hat, erstmals seit 50 Jahren, seit Ilona Gusenbauers Hochsprungweltrekord, eine Österreicherin wieder eine Leichtathletik-Jahresweltrangliste anführt;", "© Bild:", "EPA / FRIEDEMANN VOGEL ... dass Schwimmer Felix Auböck, 24, im Pandemiejahr nicht untergegangen, sondern nach erfolgreichem Abschluss seines US-Studiums in Europa an die Weltspitze gekrault und in Hinblick auf Olympia 2021 von Vöslau bald wieder weg zum noch intensiverem Training ins britische Hochleistungszentrum nach Loughborough übersiedelt ist ;", ":; ... und dass Vinzenz Höck, 24, als erster österreichischer Turner überhaupt eine Weltcup-Konkurrenz gewann und er vor wenigen Wochen als erster Österreicher auch Vizeeuropameister wurde.  ;", "Dem in Innsbruck studierenden Grazer ist zu gönnen, dass er seine an den Ringen errungene Silbermedaille versilbern kann. Obwohl Geld für ihn nie Motivation war.", "So ließ seine Mama, eine Grazer Schulrektorin, dem KURIER per Mail wissen: „Wir wissen sehr zu schätzen, dass Vinzenz dank dem Turnsport, um die halbe Welt gekommen ist . “" ],
  "articleContentTranslated" : [ "كانت التكهنات بشأن الرواتب والمكافآت هي القاعدة لعشرات السنين. في التنس وفي الرياضات الجماعية في الولايات المتحدة ، تكون الأمور أكثر شفافية. يبدأ ديفيد ألابا ، اليوم الأحد ، موسمه الأخير (نصف) في بايرن ، بمباراة الإياب ضد ماينز.", "منذ أن أعلن أوليفر كان علنًا أن السجادة الحمراء في ميونيخ قد طويت من أجل ألابا ، كشفت وسائل الإعلام الألمانية عن أتعابه باستمتاع.", "من عقد التمويل بقيمة 2000 يورو الذي حصل عليه Alaba في عام 2008 عندما جاء إلى ميونيخ من فيينا النمسا في سن 16 ، إلى الراتب الحالي البالغ 1.25 مليون شهريًا (وفقًا لـ Sport-Bild).", "ما لم يكن مدرب Alaba الإسرائيلي Pini Zahavi لا يلعب البوكر في مدريد ، يمكن للاعب OFB الوطني 76 مرة الاعتماد على رسوم مرتفعة مماثلة (أو حتى أعلى) في Real Madrid ، حيث يحظى Alaba بتقدير كبير من قبل مدرب Real Zinedine Zidane.", "كان التكهن بالرواتب والمكافآت هواية مفضلة لمراسلي كرة القدم على مدى عقود. في التنس وفي الرياضات الجماعية في الولايات المتحدة ، تكون الأمور أكثر شفافية.", "لا يحتاج الملايين من محققي الضرائب Thiem و Pöltl إلى إجراء بحث شاق إذا كانوا يريدون معرفة كيف تمت مكافأة Dominic Thiem على فوزه في بطولة الولايات المتحدة المفتوحة (أي 3 ملايين دولار) ؛", "أو مقدار ما يحصل عليه عملاق كرة السلة في فيينا جاكوب بولتل ، 25 عامًا ، من عقده الجديد مع سان أنطونيو سبيرز. ؛ هناك ، يضمن الرجل البالغ طوله 2.13 متر 22 مليونًا في ثلاث سنوات.", "السباحون ورياضيون سباقات المضمار والميدان ولاعبي الجمباز هم فقراء نسبيًا ، وفي أحسن الأحوال يكسبون ما يعادل عام واحد مثل لاعب الركل ماركو أرناوتوفيتش في الصين في غضون أسبوع.", "ويمكن تبرير ذلك أيضًا بحقيقة أنهم ليسوا تحت ضغط تنافسي كل أسبوع مثل رياضيي الكرة ، وبالتالي فإن التواجد التلفزيوني وفرص الإعلان أكثر تواضعًا. ما يصل إلى ست ساعات من التدريب اليومي لا يكفي ببساطة لتسليط الضوء بشكل دائم.", "لهذا السبب أيضًا ، واتباعًا للإحساس بالعدالة ، من المناسب التذكير في بداية العام الأولمبي بأن النمسا لديها أفضل الرياضيين في الرياضات الابتدائية ... أنه مع اللاعبة السباعية إيفونا داديتش ، في حين أن منافستها الحاصلة على الميدالية فيرينا برينر بدأت عام 2020 بسبب الإصابة ، لأول مرة منذ 50 سنوات ، منذ الرقم القياسي العالمي في الوثب العالي لإيلونا جوسينباور ، تصدرت نمساوية مرة أخرى قائمة التصنيف العالمي السنوية في ألعاب القوى.", "© الصورة:", "وكالة حماية البيئة / فريدمان فوغل ... أن السباح فيليكس أوبوك ، 24 عامًا ، لم يذهب إلى القمة في عام الوباء ، ولكنه بدلاً من ذلك زحف إلى قمة العالم بعد إكمال دراساته الأمريكية بنجاح في أوروبا وسرعان ما غادر فوسلاو لمزيد من التدريب المكثف في المملكة المتحدة انتقل مركز الأداء العالي إلى لوبورو.", ":؛ ... وأن فينزينز هوك ، 24 عامًا ، كان أول لاعب جمباز نمساوي يفوز بمسابقة كأس العالم ، وقبل بضعة أسابيع أصبح أول نمساوي يصبح نائب بطل أوروبا. ؛", "يجب أن يعامل طالب غراتس الذي يدرس في إنسبروك على حقيقة أنه يستطيع الميدالية الفضية التي فاز بها في الحلقات. على الرغم من أن المال لم يكن أبدًا دافعًا له.", "أخبرته والدته ، مديرة مدرسة من غراتس ، عن طريق البريد الإلكتروني لـ KURIER: \"نحن نقدر حقًا حقيقة أن Vinzenz قد وصل إلى منتصف الطريق حول العالم بفضل الجمباز. \"" ]
}