{
  "id" : "Vy5HRKvM",
  "url" : "https://kurier.at/wissen/gesundheit/pandemie-forderte-weltweit-17000-tote-im-gesundheitswesen/401208736",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:53:28Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981546/46-176152752.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/MARIO TAMA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pandemie forderte weltweit 17.000 Tote im Gesundheitswesen",
  "articleTitleTranslated" : "تسبب الوباء في وفاة 17000 شخص في مجال الرعاية الصحية في جميع أنحاء العالم",
  "articleContent" : [ "Mindestens 17.000 Beschäftigte im Gesundheitswesen sind im vergangenen Jahr an den Folgen einer Corona-Infektion gestorben, meldet Amnesty International.", "Da keine offiziellen oder nur unvollständige Daten der Regierungen vorliegen, gehe man davon aus, dass die Zahl sogar zu niedrig angesetzt sei, so die Menschenrechtsorganisation. Für den Bericht wurden Daten aus 80 Ländern ausgewertet.", "\"Es ist nicht nur tragisch, sondern auch ungerecht, dass alle 30 Minuten eine im Gesundheitswesen arbeitende Person an Covid-19 stirbt“, sagte Steve Cockburn, Leiter des Bereichs für wirtschaftliche und soziale Menschenrechte bei Amnesty International.", "Viel zu viele Mitarbeiter seien ungeschützt geblieben und hätten dafür mit dem Leben bezahlt. Die Organisation ruft dazu auf, Personal im Gesundheitswesen bei den Impfungen zu priorisieren. Dazu zählen nicht nur Ärzte und Pflegepersonal, sondern auch Reinigungskräfte oder Sozialarbeiter." ],
  "articleContentTranslated" : [ "توفي ما لا يقل عن 17000 من العاملين في مجال الرعاية الصحية العام الماضي نتيجة لعدوى كورونا ، حسب تقارير منظمة العفو الدولية.", "نظرًا لعدم وجود بيانات رسمية أو غير كاملة من الحكومات ، فمن المفترض أن الرقم منخفض جدًا ، وفقًا لمنظمة حقوق الإنسان. تم تحليل بيانات من 80 دولة من أجل التقرير.", "قال ستيف كوكبيرن ، مدير حقوق الإنسان الاقتصادية والاجتماعية بمنظمة العفو الدولية: \"ليس من المأساوي فحسب ، بل إنه من الظلم أيضًا وفاة عامل صحي كل 30 دقيقة بسبب فيروس Covid-19\".", "ظل عدد كبير جدًا من الموظفين غير محميين ودفعوا حياتهم مقابل ذلك. تدعو المنظمة إلى إعطاء الأولوية لموظفي الرعاية الصحية للتلقيح. وهذا لا يشمل الأطباء وطاقم التمريض فحسب ، بل يشمل أيضًا عمال النظافة والأخصائيين الاجتماعيين." ]
}