{
  "id" : "vYaUKOmQ",
  "url" : "https://kurier.at/politik/inland/anschober-ich-draenge-ich-druecke-ich-fordere/401328399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T21:46:35Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5916180/20210322-ABD0135-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Ich dränge, ich drücke, ich fordere ...\"",
  "articleTitleTranslated" : "أنشوبر: \"أنا أدفع ، أدفع ، أطالب ...\"",
  "articleContent" : [ "Warum aber verhängt man dann nicht gleich einen weiteren Lockdown - zumindest dort, wo die Intensivstationen bereits ausgelastet sind?  Er sei als Gesundheitsminister oft \"allein auf weiter Flur\", erklärte Anschober.", "\"Ich dränge, ich drücke ,ich fordere, ich tue alles was in meiner Kraft steht aber ich brauche Entscheidungen, die breit getragen werden, von der Bundesregierung aber auch von den Ländern\", rechtfertigte er.  ", "\"Seien Sie unbesorgt - ich werde alles in meiner Macht stehende unternehmen, damit die richtigen Maßnahmen kommen.\" Dass die Osterferien nicht verlängert werden, erklärte der Gesundheitsminister damit, dass man die Kinder - wenn sie in der Schule sind - zumindest testen könne.", "Es sei aber \"nicht vom Tisch, dass es zu Maßnahmen kommt.\" Schon morgen starten Gespräche darüber, wie es in den besonders betroffenen Ost-Region Österreichs weitergehen soll. Hier will die Bundesregierung in den nächsten Tagen über härtere Maßnahmen entscheiden. " ],
  "articleContentTranslated" : [ "ولكن لماذا لا يتم فرض إغلاق آخر - على الأقل حيث تكون وحدات العناية المركزة مشغولة بالفعل؟ وقال أنشوبر ، كوزير للصحة ، كان في كثير من الأحيان \"وحده في الممر\".", "وبرر ذلك بقوله: \"أنا أدفع ، أدفع ، أطالب ، أفعل كل ما بوسعي ، لكنني بحاجة إلى قرارات تحظى بدعم واسع من الحكومة الفيدرالية ، ولكن أيضًا من قبل الولايات الفيدرالية\".", "\"لا تقلق - سأفعل كل ما في وسعي لضمان اتخاذ الإجراء الصحيح.\" قال وزير الصحة إن إجازة عيد الفصح لن يتم تمديدها بالقول إنه يمكن على الأقل اختبار الأطفال عندما يكونون في المدرسة.", "لكن \"اتخاذ الإجراءات ليس خارج الطاولة\". ستبدأ المحادثات غدًا حول كيفية استمرار الأمور في المنطقة الشرقية المتضررة بشكل خاص من النمسا. تريد الحكومة الفيدرالية اتخاذ قرار بشأن إجراءات أكثر صرامة في الأيام القليلة المقبلة." ]
}