{
  "id" : "VyCttr13",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-auf-prosieben-neue-staffel-kommt-im-herbst/401222823",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T15:08:54Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009403/46-168281066.jpg",
  "imageCopyright" : "ProSieben/Marc Rehbeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"The Masked Singer\" auf ProSieben: Neue Staffel kommt im Herbst",
  "articleTitleTranslated" : "\"The Masked Singer\" على ProSieben: الموسم الجديد يأتي في الخريف",
  "articleContent" : [ "Die deutsche ProSieben-Show \"The Masked Singer\" wird nach dem Ende ihrer aktuellen Staffel im Herbst fortgesetzt. Das teilte der Sender am Donnerstag mit. \"Unsere Zuschauer haben entschieden.", "Sie sind so verliebt in 'The Masked Singer', dass wir im Herbst – nach einem halben Jahr Pause – Deutschlands größtes TV-Rätsel in einer neuen Staffel zeigen\", erklärte Senderchef Daniel Rosemann.", "Nachsatz: \"Und wer weiß, vielleicht können wir die Show im Herbst ja sogar mit ein paar Zuschauern im Studio feiern.\" Die Corona-Pandemie hatte das zuletzt verhindert.", "Die aktuelle Staffel der Show, in der Promis unter aufwendigen Ganzkörperkostümen singen, die ihre wahre Identität verschleiern, findet am kommenden Dienstag ihren Höhepunkt im Finale.", "Bisher wurden unter anderem \"Tagesschau\"-Sprecherin Judith Rakers als Küken und Schlagersänger Guildo Horn als Stier enttarnt." ],
  "articleContentTranslated" : [ "سيستمر عرض ProSieben الألماني \"The Masked Singer\" في الخريف بعد انتهاء موسمه الحالي. وأعلن المذيع يوم الخميس. \"مشاهدينا قرروا.", "قال المذيع دانييل روزمان ، إنك مغرم للغاية بمسلسل The Masked Singer لدرجة أنه في الخريف - بعد انقطاع نصف عام - سنعرض أكبر لغز تلفزيوني في ألمانيا في موسم جديد \".", "حاشية: \"ومن يدري ، ربما يمكننا حتى الاحتفال بالعرض مع عدد قليل من المشاهدين في الاستوديو في الخريف.\" وكان جائحة الكورونا قد منع ذلك آخر مرة.", "وسيتوج الموسم الحالي من العرض ، الذي يغني فيه المشاهير تحت أزياء متقنة لكامل الجسم تخفي هويتهم الحقيقية ، بالختام يوم الثلاثاء المقبل.", "حتى الآن ، تم الكشف عن المتحدثة باسم \"تاجيسشاو\" جوديث راكرز بأنها كتكوت ومغنية البوب جيلدو هورن كثور." ]
}