{
  "id" : "vYKvoy6H",
  "url" : "https://kurier.at/kultur/fruchtbare-publizitaet-die-furche-wird-75/401114688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fruchtbare Publizität: \"Die Furche\" wird 75",
  "articleTitleTranslated" : "دعاية مثمرة: \"Die Furche\" يبلغ 75 عامًا",
  "articleContent" : [ "Die Wochenzeitung „Die Furche“ feiert Jubiläum und schaut mit den Lesern zurück Sagen Sie niemals „katholische Wochenzeitung“ zu ihr.", "Die Furche, ein heimisches Aushängeschild für journalistische Kontemplation, feiert heute, Dienstag, Jubiläum: Die erste Ausgabe erschien vor 75 Jahren, nach Ende des Zweiten Weltkrieges. Damals wie heute prägen ihre Seiten: Debatte, Diskurs, Denken.", "Seit etwas mehr als einem Jahr steht der Redaktion die erste Frau vor: Doris Helmberger-Fleckl folgte Rudolf Mitlöhner nach, der nach zweimaliger Amtsausübung als Chefredakteur bei der Wochenzeitung in die Innenpolitikredaktion des KURIER wechselte.", "Helmberger-Fleckl schickte die oben angeführte Bemerkung zum Katholizismus im Gespräch mit dem KURIER voraus. Man sei eben keine Kirchenzeitung, wiewohl die Furche in katholischem Geist gegründet wurde.", "„Sie verstand sich 1945 als Beitrag zum geistigen Wiederaufbau des Landes“, sagt sie.", "„Es war der Versuch, die ehemaligen Verfeindeten ins Gespräch zu bringen, also in dem verhärteten Boden eine Furche zu ziehen.“ Gegründet wurde dieses bemerkenswerte Periodikum vom Publizisten Friedrich Funder, der vor dem Krieg als christlich-sozialer Scharfmacher Einfluss ausübte.", "Nach den Erfahrungen in der NS-Zeit, in der er im Konzentrationslager Dachau interniert war, änderte sich das. Zeit für eine Furche. „Wir waren immer eine weltoffene liberale Zeitung, nie konfessionell beengt“, so Helmberger–Fleckl.", "„Wir sind niemandem verpflichtet und hatten immer die Möglichkeit, die Kirche nach innen zu kritisieren.“ Die zahlreichen innerkirchlichen Debatten der Nachkriegszeit fanden Eingang in die Zeitung. Auch ohne Segen der Amtskirche.", "Die Chefredakteurin setzt mit ihrem Team zum 75.  Jubiläum die metaphorischen Segel: In der 72-seitigen Sonderausgabe navigiert die Redaktion inmitten der aktuellen globalen Krise über eine Seekarte.", "Die Jubiläumsnummer – unter anderem mit einem bereits im Vorfeld viel zitierten Interview mit Bundespräsident Alexander Van der Bellen – wird digital von Videos und Podcasts begleitet. Auf www.furche.at findet sich auch der „Furche-Navigator“, der das Archiv der Zeitung online verfügbar macht.", "„Diesen Schatz machen wir zugänglich. Wir gehen Schritt für Schritt bis 1945 zurück.“ Aktuell reicht der Navigator bis 1998, der Ausbau erfolgt schrittweise.", "Das befriedigt den Forschergeist der interessierten Leserschaft, die sich durch die Jahrzehnte klicken kann, in denen so manche Glanzleistung veröffentlicht wurde. Auch die aktuell stattfindende Berichterstattung bedient sich dieses Tools.", "„Am Ende jedes Beitrags erscheint eine Zeitleiste, die auf Artikel aus dem Archiv verweist, die zu dem Thema erschienen sind“, schildert die Chefredakteurin.", "„Es ist mehr als eine Schlagwortsuche, das System arbeitet mit künstlicher Intelligenz.“ Auch in der aktuellen Ausgabe finden sich sechs historische Texte, etwa von Gründer Funder, oder die Reportage von einem KPÖ-Parteitag von Barbara Coudenhove-Kalergi.", "Das Archiv ist übervoll. Und die Zukunft? Hat eine Zeitung mit der etwas weniger gehetzten Reflexion im schnellen Internetzeitalter auch in 20 Jahren noch etwas zu tun? „Ich sehe das als absolutes Alleinstellungsmerkmal“, so Helmberger-Fleckl.", "„Wir schauen uns die großen Entwicklungen und Phänomene an und bieten da mehr als andere . “" ],
  "articleContentTranslated" : [ "تحتفل صحيفة \"Die Furche\" الأسبوعية بذكرى تأسيسها وتلقي نظرة على الوراء مع القراء ولا تقل لها \"صحيفة أسبوعية كاثوليكية\".", "تحتفل \"دي فورش\" ، إحدى الشخصيات البارزة المحلية في مجال التأمل الصحفي ، بعيدها اليوم الثلاثاء: ظهرت الطبعة الأولى منذ 75 عامًا ، بعد نهاية الحرب العالمية الثانية. ثم كما هو الحال الآن ، تشكل جوانبهم: نقاش ، خطاب ، تفكير.", "ترأست أول امرأة فريق التحرير منذ أكثر من عام بقليل: خلفت دوريس هيلمبرغر-فليك رودولف ميتلونر ، الذي انتقل بعد أن شغل مرتين منصب رئيس تحرير الصحيفة الأسبوعية إلى قسم الشؤون الداخلية في كوريير.", "أرسل هيلمبرغر-فليك الملاحظة أعلاه حول الكاثوليكية في مقابلة مع كوريير. إحداها ليست مجرد صحيفة كنسية ، رغم أن الأخدود تأسس بالروح الكاثوليكية.", "وتقول: \"في عام 1945 ، رأت نفسها مساهمة في إعادة البناء الروحي للبلاد\".", "\"لقد كانت محاولة لجعل الأعداء السابقين يتحدثون ، وبعبارة أخرى لحفر ثلم في الأرض الصلبة\". تأسست هذه الدورية الرائعة من قبل الدعاية فريدريش فوندر ، الذي مارس نفوذه كمحرض اجتماعي مسيحي قبل الحرب.", "بعد تجاربه خلال الحقبة النازية ، التي اعتقل خلالها في معسكر اعتقال داخاو ، تغير ذلك. حان وقت ثلم. قالت هيلمبيرجر-فليك: \"لقد كنا دائمًا صحيفة ليبرالية عالمية ، ولم تكن أبدًا ضيقة من الناحية الطائفية\".", "\"نحن لسنا ملزمين تجاه أحد وكان لدينا دائمًا فرصة لانتقاد الكنيسة داخليًا\". وجدت النقاشات الداخلية العديدة للكنيسة في فترة ما بعد الحرب طريقها إلى الصحيفة. حتى بدون مباركة الكنيسة الرسمية.", "تقوم رئيسة التحرير وفريقها بوضع الأشرعة المجازية للذكرى الخامسة والسبعين: في الإصدار الخاص المكون من 72 صفحة ، يتنقل فريق التحرير باستخدام مخطط بحري وسط الأزمة العالمية الحالية.", "رقم الذكرى السنوية - بما في ذلك مقابلة مع الرئيس الفيدرالي ألكسندر فان دير بيلن تم اقتباسها كثيرًا مسبقًا - مصحوبًا رقميًا بمقاطع الفيديو والبودكاست. يمكن العثور على \"Furche Navigator\" على الموقع www.furche.at ، والذي يجعل أرشيف الصحيفة متاحًا على الإنترنت.", "\"نجعل الوصول إلى هذا الكنز. سنعود خطوة بخطوة إلى عام 1945. \"حاليًا ، يستمر Navigator حتى عام 1998 ، ويتم التوسع خطوة بخطوة.", "هذا يرضي العقل المتسائل للقراء المهتمين ، الذين يمكنهم النقر على العقود التي تم فيها نشر العديد من الإنجازات الرائعة. يستخدم التقرير الحالي أيضًا هذه الأداة.", "يوضح رئيس التحرير: \"في نهاية كل مقالة ، يظهر جدول زمني يشير إلى مقالات من الأرشيف ظهرت حول الموضوع\".", "\"إنه أكثر من مجرد بحث بالكلمات الرئيسية ، فالنظام يعمل بالذكاء الاصطناعي.\" يحتوي الإصدار الحالي أيضًا على ستة نصوص تاريخية ، على سبيل المثال بقلم المؤسس فوندر ، أو تقرير من مؤتمر حزب KPÖ بقلم باربرا كودنهوف-كاليرجي.", "الأرشيف يفيض. ماذا عن المستقبل؟ هل ستظل صحيفة ما لها علاقة بالتأمل الأقل اندفاعًا إلى حد ما في عصر الإنترنت السريع في غضون 20 عامًا؟ \"أرى هذا كنقطة بيع فريدة تمامًا\" ، كما تقول هيلمبيرجر فليك.", "\"نحن ننظر إلى التطورات والظواهر الكبيرة ونقدم أكثر من غيرها. \"" ]
}