{
  "id" : "vyo0e8NC",
  "url" : "https://kurier.at/kultur/medien/patricia-aulitzky-einstand-fuer-eine-aussenseiterin-beim-orf-landkrimi/401122326",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:10:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806744/46-173345175.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Patricia Aulitzky: Landkrimi-Einstand für eine Außenseiterin",
  "articleTitleTranslated" : "باتريشيا أوليتزكي: أول ظهور لمسلسل إثارة الأرض لشخص خارجي",
  "articleContent" : [ "In „Das Mädchen aus dem Bergsee“ (20.15, ORF1) ermittelt sie erstmals als Lisa Kuen. Die \"richtig sperrige\" Figur hat Potenzial für mehr. Ein Tweet des LKA Tirol über eine tote, junge Frau in einem See im Ötztal lässt Lisa Kuen (Patricia Aulitzky) umkehren.", "Statt in den halbherzig gebuchten Urlaub zu fliegen, will die Kommissarin den Fall lösen, denn sie kennt Gegend und Leute. Mit ihrem Vorgehen stößt sie aber Kollegen und Umfeld vor den Kopf – wieder einmal.", "Die Spuren führen sie bald ganz nah an die eigene Familie und Vergangenheit … Mit „Das Mädchen aus dem Bergsee“ (20.15, ORF1) gibt Patricia Aulitzky heute, Dienstag, ihren Einstand als „Landkrimi“-Cop.", "„Die Figur ist richtig sperrig, das passt zu Tirol“, meint die 41-Jährige. Aber vor allem passt Lisa Kuen zu ihr. „Drehbuch-Autorin Eva Testor und Regisseurin Mirjam Unger haben mir schon vor Jahren von der Geschichte erzählt.", "Testor hatte dann irgendwann beim Schreiben mich vor Augen, was natürlich ehrt und schmeichelt.", "Das liegt aber auch daran, dass ich zu einem Gutteil in Tirol aufgewachsen bin.“ Klare Tiroler Ansage: \"Der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität\", sagt Aulitzky © Bild: ORF/Heinz Laab Das hört man auch in diesem Landkrimi.", "Wobei: „Ich war, ehrlicherweise, zu Beginn relativ nervös, ob mein Tiroler Dialekt überhaupt passt. Meine Mutter hat nie Dialekt gesprochen. Ich hab’ mir dann gedacht, ich geh’ einfach länger vor dem Dreh zurück ins Dorf“, erzählt Aulitzky, die übers Jahr in Wien lebt.", "„Beim Casting, um meinen Partner zu finden, habe ich aber offenbar so sehr Dialekt gesprochen, dass ich zurückgepfiffen wurde.“ Denn man soll sie auch in Deutschland bei der ZDF-Ausstrahlung verstehen.", "Am Ende wurde es eine Art „Innsbruckerisch“. Aber „der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität, woher ich eben komme, auch wenn ich zu Hause nie Tirolerisch geredet habe, weshalb ich im Dorf auch immer ein wenig die Außenseiterin war.", "Sich das über eine Rolle zu erobern, war faszinierend.“ Die Auftaktgeschichte um Lisa Kuen ist kein weichgespülter Alm-Krimi mit der früheren „Lena Lorenz“-Darstellerin. Ganz im Gegenteil eröffnet sich Potenzial, „weil Lisa nicht nur die Funktion der Ermittlerin hat.", "Sie ist hart und gut in dem, was sie macht. Sie trägt aber auch diese Dunkelheit in sich. Sie hat noch einiges aufzuarbeiten und dieser Fall in seiner Tragweite für sie ist erst der Beginn dessen. Eine tolle, vielschichtige Rolle.", "Ich hoffe, dass man Lisa Kuen noch besser kennenlernen wird können“, sagt Aulitzky. Frauen-Dominanz gibt es beim Tiroler Landkrimi übrigens auch hinter den Kulissen, bei Regie, Buch/Kamera, Produktion usw.", "Aulitzky: „Ich habe noch nie mit einem Team gearbeitet, in dem Frauen so präsent waren und ich habe mich wohlgefühlt.", "Ich bin aber wie so oft der Meinung, dass es nicht als Erstes ums Geschlecht geht, sondern darum, dass hier Menschen am Werk waren, die das, was sie tun, lieben und können.“ Haben in \"Das Glück ist ein Vogerl\" mit ihrer Beziehung zu raufen.", "Nur einer weiß davon: Simon Schwarz, Aulitzky © Bild: ORF/Stefanie Leo Ob für Zuseher eine weibliche Handschrift sichtbar werde, könne sie nicht sagen, so Aulitzky, „ich weiß nur, dass ich zuletzt mit vielen, sehr coolen, sehr fähigen Frauen arbeiten durfte“", "Etwa mit Katharina Mückstein für neue „Blind ermittelt“-Folgen (ab 28. 12., ORF1).Oder mit Catalina Molina, „eine tolle Frau und Regisseurin“, durch die Komödie „Das Glück ist ein Vogerl“ (16. 12., ORF2).  “", "Darin geht es Simon Schwarz als Gitarrenlehrer Franz kurz vor Weihnachten beruflich und privat richtig übel. Für Letzteres sorgt er selbst durch Ignoranz gegenüber Ehefrau Linn.", "„Mir war aber wichtig, dass sie aufgrund des Beziehungsfrusts nicht nur keift, sondern man auch die Liebe zu ihrem Mann merkt.“ Allerdings braucht Franz, bis er das wahrnimmt. „Männer checken das halt meistens spät“, schmunzelt Aulitzky, die den Dreh genossen hat.", "\"Während eines Drehtages mit Simon wird viel gelacht und man kommt heiter nach Hause.\"", "Ein Abstecher zum \"Bruderherz\": Aulitzky mit Philipp Hochmair in \"Blind ermittelt\" © Bild: ORF/Philipp Brozsek Musik-Vision Für die Schauspielerin läuft es nach „Lena Lorenz“-Ausstieg (2018) und Geburt ihres Kindes richtig gut.", "„Ich bin sehr happy mit meiner Situation, weil es eine Vielfalt gibt, wie ich sie mir erhofft habe.“ Das heißt, nicht nur Verschiedenstes zu drehen wie jüngst für „Jeanny – Das fünfte Mädchen“. \"Es war schön, wieder einmal auf Manuel Rubey zu treffen, es ist das aber kein ,Falco-Revival\", betont sie.", "Sondern, dass auch Zeit für ihre zweite Leidenschaft, die Musik ist. „Ich bin gerade im Studio, nehme auf. – ich hab jetzt eine recht klare Vision von dem, was ich da machen möchte und dafür auch das richtige Team um mich gefunden.", "Es wird in die elektronische Richtung gehen.“ Sie arbeitet mit Andreas Lettner, der Lylit produziert. „Das ist spannend und ich freue mich, dass ich Texte, die sich über zehn Jahre angesammelt haben, vielleicht in Liedern erzählen kann . “" ],
  "articleContentTranslated" : [ "في \"Das Mädchen aus dem Bergsee\" (8:15 مساءً ، ORF1) عرفت أولاً باسم ليزا كوين. الرقم \"الضخم حقًا\" يمكن أن يحقق المزيد. تغريدة من LKA Tirol عن امرأة شابة ميتة في بحيرة في Ötztal تجعل ليزا كوين (باتريشيا أوليتزكي) تعود إلى الوراء.", "بدلاً من السفر في إجازة محجوزة بفتور ، تريد المفوضة حل القضية لأنها تعرف المنطقة والناس. ومع ذلك ، فمن خلال نهجها ، فإنها تسيء للزملاء والبيئة - مرة أخرى.", "ستقودك الآثار قريبًا جدًا إلى عائلتك وماضيك ... باتريشيا أوليتزكي تظهر لأول مرة اليوم ، الثلاثاء ، مع \"Das Mädchen aus dem Bergsee\" (20.15 ، ORF1) بصفتها شرطية \"فيلم جريمة بلد\".", "يقول الرجل البالغ من العمر 41 عامًا: \"الرقم ضخم حقًا ، وهذا يناسب تيرول\". لكن قبل كل شيء ، تناسبها ليزا كوين. \"أخبرتني كاتبة السيناريو إيفا تستور والمخرجة ميريام أنغر عن القصة منذ سنوات.", "في مرحلة ما ، وضعني Testor في الاعتبار أثناء الكتابة ، وهو أمر يكرم ويطيب بالطبع.", "ولكن هذا أيضًا لأنني نشأت إلى حد كبير في تيرول \". إعلان واضح من منطقة تيرول:\" كانت عملية اكتشاف اللغة أيضًا رحلة من حيث الهوية بالنسبة لي \"، كما يقول Aulitzky © الصورة: ORF / Heinz Laab يمكنك أيضًا سماع ذلك في هذا البلد المثيرة.", "حيث: \"بصراحة ، كنت متوترة نسبيًا في البداية بشأن ما إذا كانت لهجتي التيرولية صحيحة أم لا. أمي لم تتحدث اللهجة قط. ثم قلت لنفسي ، سأعود إلى القرية لفترة أطول قليلاً قبل إطلاق النار ، \"يقول أوليتزكي ، الذي يعيش في فيينا لمدة عام.", "\"أثناء عملية التمثيل ، للعثور على شريكي ، من الواضح أنني تحدثت كثيرًا باللهجة التي تم توجيهي إليها.\" لأنه يجب عليك فهمها في ألمانيا على إذاعة ZDF.", "في النهاية أصبح نوعًا من \"إنسبروكريش\". لكن \"عملية العثور على لغة كانت أيضًا رحلة من حيث الهوية بالنسبة لي ، ومن أين أتيت ، حتى لو لم أتحدث التيرولية في المنزل ، ولهذا السبب كنت دائمًا غريبًا بعض الشيء في القرية.", "إن احتلال دور لنفسك كان أمرًا رائعًا \". القصة الافتتاحية عن ليزا كوين ليست قصة مثيرة في جبال الألب مع الممثلة السابقة\" لينا لورينز \". على العكس من ذلك ، فإن الإمكانات تنفتح ، \"لأن ليزا ليس لها دور المحقق فقط.", "إنها قوية وجيدة فيما تفعله. لكنها أيضًا تحمل هذا الظلمة في داخلها. لا يزال لديها الكثير للتعامل معه وهذه الحالة في نطاقها هي مجرد بداية لها. دور كبير متعدد المستويات.", "آمل أن نتعرف على ليزا كوين بشكل أفضل ، \"يقول أوليتزكي. في فيلم الإثارة الريفي التيرولي ، هناك أيضًا هيمنة نسائية خلف الكواليس ، في الاتجاه ، السيناريو / الكاميرا ، الإنتاج ، إلخ.", "Aulitzky: \"لم أعمل أبدًا مع فريق كانت فيه النساء حاضرات جدًا وشعرت بالراحة.", "ومع ذلك ، في كثير من الأحيان ، أعتقد أن الأمر لا يتعلق بالجنس أولاً ، بل يتعلق بحقيقة أن الناس هنا في العمل يحبون ما يفعلونه ويمكنهم القيام به. \"وورد أيضًا في\" Das Glück ist ein Vogerl \" لمحاربة علاقتهم.", "شخص واحد فقط يعرف ذلك: Simon Schwarz ، Aulitzky © الصورة: ORF / Stefanie Leo لا يمكنها القول ما إذا كانت الكتابة اليدوية الأنثوية ستكون مرئية للمشاهدين ، كما تقول أوليتزكي ، \"أنا أعلم فقط أنني قابلت في النهاية الكثير من النساء الرائعات والقدرات سمح للعمل \"", "على سبيل المثال مع Katharina Mückstein في حلقات جديدة \"Blind selected\" (من 28 ديسمبر ، ORF1) أو مع كاتالينا مولينا ، \"امرأة ومخرجة عظيمة\" ، من خلال الكوميديا \"Das Glück ist ein Vogerl\" (16 ديسمبر 2006). ، ORF2). \"", "سيمون شوارتز ، كمدرس جيتار فرانز ، كان لديه وظيفة سيئة حقًا قبل فترة وجيزة من عيد الميلاد ، سواء على المستوى المهني أو الخاص. يعتني بالأخير بتجاهل زوجته لين.", "\"لكن كان من المهم بالنسبة لي أنها لا تشتكي فقط بسبب الإحباط في علاقتها ، ولكن أيضًا لأنك لاحظت حبها لزوجها.\" ومع ذلك ، فإن الأمر يتطلب من فرانز قبل أن يدرك ذلك. يبتسم أوليتزكي الذي استمتع بالتصوير: \"عادة ما يتحقق الرجال في وقت متأخر\".", "\"خلال يوم من التصوير مع سيمون ، كان هناك الكثير من الضحك وأنت تعود إلى المنزل مبتهجًا.\"", "تحول إلى \"قلب الأخ\": أوليتزكي مع فيليب هوشمير في \"أعمى مصمم\" © الصورة: ORF / فيليب بروزيك Musik-Vision بالنسبة للممثلة تسير الأمور على ما يرام بعد مغادرة \"Lena Lorenz\" (2018) وولادة طفلها.", "\"أنا سعيد جدًا بوضعي لأن هناك مجموعة متنوعة كنت آملها.\" هذا لا يعني مجرد تصوير أشياء مختلفة مثل مؤخرًا \"جيني - الفتاة الخامسة\". وتؤكد: \"كان من الرائع مقابلة مانويل روبي مرة أخرى ، لكنها ليست إحياءً للصقور\".", "لكن هناك أيضًا وقتًا لشغفها الثاني ، الموسيقى. \"أنا في الاستوديو الآن ، أسجل. - لدي الآن رؤية واضحة جدًا لما أريد القيام به هناك ووجدت الفريق المناسب من حولي.", "سوف تسير في الاتجاه الإلكتروني. \"إنها تعمل مع Andreas Lettner ، الذي ينتج Lylit. \"هذا مثير وأنا سعيد لأنني ربما أستطيع أن أقول كلمات الأغاني التي تراكمت على مدى عشر سنوات في الأغاني. \"" ]
}