{
  "id" : "vyotmQOL",
  "url" : "https://kurier.at/kultur/wallners-dreampop-zum-reinkuscheln/401205313",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4974790/46-176113510.jpg",
  "imageCopyright" : "Tim Cavadini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wallners: Dreampop zum Reinkuscheln",
  "articleTitleTranslated" : "Wallners: Dreampop للعناق",
  "articleContent" : [ "Mit ihrer Debüt-EP \"Prolog I\" legen die Wallners, vier Geschwister aus Wien, eine gelungene Talentprobe ab. Denkt man an musizierende Großfamilien, fällt einem als Teenager der 90er-Jahre, als Millennial – ob man will oder nicht – die Kelly Family ein.", "Und damit hat man ganz schnell ganz schlimme Bilder im Kopf. Und Melodien des Grauens im Ohr. Das gilt es zu verhindern, deshalb ist man auch geneigt, eine eMail, in der von einer singenden Familie die Rede ist, voreilig zu löschen.", "Im Falle der Wallners kann aber Entwarnung gegeben werden. Hinter dem Namen stecken Nino, Max, Laurenz und Anna, vier Geschwister Anfang bis Mitte Zwanzig, die soeben ihre Debüt-EP \"Prolog I\" mit fünf Songs vorgelegt haben.", "Einen Song kennt man bereits aus dem Alternative-Radio: Es ist \"In My Mind\", ein Song, der nie wirklich anfängt, keinen Höhepunkt hat und nicht wirklich auffällt. Das ist jetzt nicht negativ gemeint, sondern darf als Kompliment aufgefasst werden.", "Denn der Song will nichts von einem, schreit nicht nach Aufmerksamkeit: Alles klingt reduziert, harmonisch, kuschelig und in eine weiche Decke gehüllt.", "In eine ähnliche Kerbe schlagen die weiteren Lieder auf „Prolog I“, die der Familienbetrieb allesamt in Eigenregie zuhause aufgenommen und produziert hat. Auf einen bestimmten Sound habe man im Homeoffice aber nicht hingearbeitet, wie Anna Wallner dem KURIER sagt.", "„Wir haben es einfach Song für Song so gemacht, wie es uns am besten gefallen hat. Aber rückblickend betrachtet, kann man sagen, dass wir einen gewissen verträumten und surrealen Touch eingebracht haben.", "Vielleicht gerade deshalb, weil uns die Welt der Träume, das Geheimnisvolle und Rätselhafte immer schon fasziniert hat“, sagt die 25-Jährige.   Gänsehaut Diese Faszination für das Rätselhafte ist es auch, auf das sich die vier Geschwister einigen können.", "Obwohl es innerhalb der Familie durchaus unterschiedliche Musikgeschmäcker gibt, sei man sich im Studio eigentlich immer schnell einig geworden. Aber wie schwierig ist es, sich gegen drei Brüder zu behaupten?", "„Eigentlich gar nicht so schwierig\", sagt Anna und lacht. \"Ich schlage mich ganz gut.“ Das liegt wohl am Ass, das sie im Ärmel hat: Ihre facettenreiche Stimme. Diese steht in den Songs stets im Mittelpunkt - so auch im traurig-schönen „All Again“.", "Begleitet wird sie dabei von einer Trost spendenden Gitarre und einer Klaviermelodie, die einerseits Sehnsucht versprüht, andererseits den Abschied längst realisiert hat. Das ist eine Ballade mit Weltformat.", "Ein Song, den auch ein Superstar wie Lana Del Rey nicht besser hingebracht hätte: rührend, herzzerreißend, leidend, harmonisch und eingängig, aber nie zu poppig. Das gilt auch für die weiteren Songs auf der EP, die voller Gänsehaut-Momente steckt. ", "Diese wolle man natürlich auch bald mal live präsentieren.  Aber da aktuell coronabedingt Konzerte ohnehin noch kein Thema sind, nehmen sie erstmal weitere Songs auf.  Der Rest ergibt sich bei den tollen Voraussetzungen, die die Wallners mitbringen, ohnehin von selbst.", "Die Newcomer Wallners – vier junge Geschwister aus Wien. © Bild: Tim Cavadini" ],
  "articleContentTranslated" : [ "مع ظهورهم الأول في EP \"Prolog I\" ، نجح أربعة أشقاء من فيينا في اختبار موهبتهم بنجاح. إذا كنت تفكر في العائلات الكبيرة التي تصنع الموسيقى ، كمراهق في التسعينيات ، كجيل الألفية - سواء أعجبك ذلك أم لا - تتبادر إلى ذهنك عائلة كيلي.", "وبهذا يكون لديك صور سيئة للغاية في رأسك بسرعة. وانغام رعب في الاذن. يجب منع هذا ، ولهذا السبب يميل المرء أيضًا إلى حذف بريد إلكتروني يتحدث عن عائلة غنائية قبل الأوان.", "في حالة Wallners ، يمكن إعطاء كل شيء واضح. خلف الاسم نينو ، ماكس ، لورنز وآنا ، أربعة أشقاء في أوائل إلى منتصف العشرينات من العمر قاموا للتو بإصدار أول ألبوم EP \"Prolog I\" بخمس أغانٍ.", "أنت تعرف بالفعل أغنية واحدة من راديو بديل: إنها \"في عقلي\" ، وهي أغنية لا تبدأ أبدًا ، وليس لها ذروة ولا تجذب الانتباه حقًا. هذا لا يعني أنه سلبي ، ولكن يجب أن يؤخذ على أنه مجاملة.", "لأن الأغنية لا تريد منك أي شيء ، لا تستدعي الانتباه: كل شيء يبدو مختزلًا ومتناغمًا ومحبوبًا وملفوفًا ببطانية ناعمة.", "وصلت الأغاني الأخرى في \"Prolog I\" إلى مستوى مشابه ، وكلها سجلتها الشركة العائلية وأنتجتها بمفردها في المنزل. ومع ذلك ، في المكتب المنزلي ، لم يعمل المرء من أجل صوت معين ، كما تخبر آنا فالنر KURIER.", "\"لقد فعلناها أغنية للأغنية بالطريقة التي أحببناها أكثر. لكن بالنظر إلى الوراء ، يمكنك القول إننا أضفنا لمسة حالم وسريالية معينة.", "ربما على وجه التحديد لأننا كنا دائمًا مفتونين بعالم الأحلام ، الغامض والمحير ، \"يقول الشاب البالغ من العمر 25 عامًا. صرخة الرعب هذا الافتتان بالغموض هو أيضًا ما يمكن أن يتفق عليه الأشقاء الأربعة.", "على الرغم من وجود أذواق موسيقية مختلفة داخل العائلة ، إلا أنه سرعان ما توصل المرء إلى اتفاق في الاستوديو. ولكن ما مدى صعوبة حمل نفسك ضد ثلاثة أشقاء؟", "تقول آنا وتضحك: \"في الحقيقة ليست بهذه الصعوبة. أنا أبلي بلاءً حسنًا.\" ربما يرجع ذلك إلى الآس الذي تمتلكه: صوتها متعدد الأوجه. هذا هو التركيز دائمًا في الأغاني - أيضًا في أغنية \"All Again\" الحزينة والجميلة.", "يرافقها غيتار مريح ولحن بيانو ، والذي من ناحية ينضح بالشوق ومن ناحية أخرى منذ فترة طويلة أدركت الوداع. هذه أغنية عالمية المستوى.", "أغنية لم يكن بإمكان نجم مثل Lana Del Rey القيام بها بشكل أفضل: مؤثر ، مفجع ، معاناة ، متناغم وجذاب ، ولكن ليس أبدًا منبثقًا. ينطبق هذا أيضًا على الأغاني الأخرى على EP ، المليئة بالقشعريرة.", "بالطبع ، يريدون تقديمها مباشرة قريبًا. ولكن نظرًا لأن الحفلات الموسيقية بسبب كورونا ليست مشكلة حاليًا على أي حال ، فإنهم يسجلون المزيد من الأغاني أولاً. ما تبقى من ذلك يأتي بشكل طبيعي إلى المتطلبات الأساسية العظيمة التي يجلبها Wallners معهم.", "الوافدون الجدد والينرز - أربعة أشقاء صغار من فيينا. © الصورة: تيم كافاديني" ]
}