{
  "id" : "VySQ8vTb",
  "url" : "https://kurier.at/sport/wintersport/19-jaehriges-eishockey-talent-starb-in-russland-nach-puck-treffer-an-kopf/401220174",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:36:11Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5004486/46-175926447.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "19-Jähriges Eishockey-Talent starb nach Puck-Treffer an Kopf",
  "articleTitleTranslated" : "توفيت موهبة هوكي الجليد البالغة من العمر 19 عامًا بعد أن تعرضت لضربة في رأسها",
  "articleContent" : [ "Ein junger Eishockey-Spieler ist in Russland von einem Puck am Kopf getroffen worden und Tage später in einem Krankenhaus gestorben. \"Die Ärzte kämpften drei Tage lang um sein Leben\", teilte der Verein Dynamo St.", "Petersburg am Dienstag mit. Der 19-jährige Verteidiger Timur Faisutdinow war am Freitag bei einem Jugendliga-Spiel gegen eine Mannschaft aus Jaroslawl verletzt worden. Medienberichten zufolge soll der Puck die Halsschlagader des jungen Mannes getroffen haben.", "Daraufhin habe er das Bewusstsein verloren. Im Krankenhaus sei er künstlich beatmet worden. Dem Verein zufolge soll bei den nun anstehenden Viertelfinalspielen mit einer Schweigeminute an den tragischen Vorfall erinnert werden." ],
  "articleContentTranslated" : [ "أصيب لاعب هوكي جليدي شاب في رأسه بواسطة قرص في روسيا وتوفي بعد أيام في المستشفى. قال دينامو سانت: \"قاتل الأطباء من أجل حياته لمدة ثلاثة أيام\".", "بطرسبرج يوم الثلاثاء. أصيب المدافع تيمور فيزوتدينوف (19 عاما) ، الجمعة ، في مباراة بدوري الشباب أمام فريق من ياروسلافل. ووفقًا لتقارير إعلامية ، يُقال إن القرص قد أصاب الشريان السباتي للشاب.", "ثم فقد وعيه. في المستشفى ، تم تهويته صناعياً. وفقًا للنادي ، يجب تذكر الحادث المأساوي مع دقيقة صمت في ربع النهائي المقبل." ]
}