{
  "id" : "VYuddzjl",
  "url" : "https://kurier.at/politik/inland/wegen-corona-schulen-sollen-auf-freien-zwickeltag-verzichten/401112150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:32:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wegen Corona: Schulen sollen auf freien Zwickeltag verzichten",
  "articleTitleTranslated" : "بسبب كورونا: يجب على المدارس التخلي عن Zwickeltag المجاني",
  "articleContent" : [ "\"Um für die Schülerinnen und Schüler so früh wie möglich den Wiedereinstieg ins Schulgeschehen sicherzustellen, ist es aus Sicht des Bildungsministeriums sinnvoll, auch diesen Zwickeltag dafür zu nutzen, sofern nicht andere Gründe wie z.", "B. Internatsbetrieb oder Berufsschulspezifika dagegen sprechen\", heißt es in dem am Donnerstag versandten Schreiben von Sektionschef Klemens Riegler-Picker.", "Ein entsprechender Beschluss mit Schüler-, Eltern- und Lehrervertretern könne dabei laut Covid-19-Schulverordnung auch auf virtuellem Weg erfolgen, betont er in dem Brief und dankt den Schulpartnern für das \"gemeinsame Bemühen, auch unter schwierigen Bedingungen für unsere Schüler/innen möglichst viel Präsenzunterricht sicher zu stellen\".  ", "Gleichzeitig wird allerdings hervorgehoben, dass \"die Kompetenz der schulpartnerschaftlichen Gremien mit diesem Ersuchen keineswegs eingeschränkt werden soll\". Schulen können also auch beim freien 7. Dezember bleiben." ],
  "articleContentTranslated" : [ "\"من أجل ضمان عودة أطفال المدارس إلى المدرسة في أقرب وقت ممكن ، تعتقد وزارة التعليم أنه من المنطقي استخدام هذا اليوم الخاص لهذا أيضًا ، ما لم تكن هناك أسباب أخرى مثل", "ب. تتحدث تفاصيل المدرسة الداخلية أو المدرسة المهنية ضدها \"، تقول الرسالة التي أرسلها يوم الخميس رئيس القسم كليمنس ريجلر-بيكير.", "وفقًا لمرسوم المدرسة Covid-19 ، يمكن أيضًا اتخاذ قرار مماثل مع التلميذ وأولياء الأمور وممثلي المعلمين تقريبًا ، كما أكد في الرسالة وشكر شركاء المدرسة على \"جهودهم المشتركة ، حتى في ظل الظروف الصعبة لتلاميذنا قدر الإمكان لضمان الكثير من التدريس وجهًا لوجه \".", "ولكن في الوقت نفسه ، يتم التأكيد على أن \"اختصاص لجان الشراكة المدرسية لا يقصد بأي حال من الأحوال تقييده بهذا الطلب\". يمكن للمدارس البقاء في 7 ديسمبر." ]
}