{
  "id" : "Vz43eOat",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-tag-im-hoteloffice-im-ritz-carlton-vienna/401110647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zu Gast im Ritz Carlton: Ein Tag im Hoteloffice",
  "articleTitleTranslated" : "كضيف في فندق ريتز كارلتون: يوم في مكتب الفندق",
  "articleContent" : [ "Acht Stunden in der Suite des 5-Sterne-Hotels Ritz Carlton Vienna zum Arbeiten – ein Erfahrungsbericht. Ich checke in mein Büro ein. Meine Executive Suite ist 72 Quadratmeter groß und damit größer als meine Wohnung.", "Sie befindet sich in dem Palais vom Ritz Carlton, das ehemals dem Verein Adeliges Casino gehörte. Die damalige feine Wiener Gesellschaft ging hier lustvoll ihren Partys nach. Ein Hauch von Champagner liegt in der Luft.", "Ein Korb mit frischem Obst steht bereit, Säfte, Kaffee und Tee ebenfalls, das Internet läuft auf Highspeed. Am Schreibtisch liegen Kugelschreiber, Notizzetteln, Leuchtstifte. „Wollen Sie noch einen Drucker dazu“, fragt mich das Servicepersonal.", "Ich glaube, das hat mich in meinen 37-Lebensjahren noch nie jemand gefragt. Bei der Video-Konferenz mit den Kolleginnen  © Bild: Kurier/Juerg Christandl Sobald ich alleine bin, ziehe ich meine Schuhe aus, ich mache es mir bequem, komme an.", "Ein Blick in die Minibar, das Staunen über das traumhafte Bad, ein herzhaftes Fallenlassen ins 5-Sterne-Bett: meine Routineabläufe beim Ankommen in Hotels. So wie ich es von meinen Reisen kenne. Und nun wartet die fremde Stadt darauf, erkundet zu werden.", "Ach ja, die Stadt kenn ich ja schon und Urlaub ist auch nicht angesagt, sondern arbeiten. Ich beginne am Laptop meine Mails zu beantworten und ein Interview fertigzuschreiben. Das unpassende Gefühl von Freizeit bleibt, da Hotelaufenthalte unweigerlich mit Urlaub konnotiert sind.", "Unter fünf anderen Mittags Video-Konferenz mit den Kolleginnen. Danach folgt das 2-Gänge-Menü, das mir aufs Zimmer serviert wird. Orangen-Fenchel-Salat und Penne mit Bolognese. An dieses Kochservice könnte ich mich gewöhnen.", "Daheim oder im Büro muss ich mir mein Essen selbst servieren. Anschließend treibt mich die Neugierde zu einem Spaziergang durch das Hotel. Es ist weihnachtlich geschmückt, aufgrund der derzeitigen Situation aber weitestgehend leer.", "Ich zähle fünf weitere Gäste. Geschäftsreisende aus Deutschland und Österreich. Ich gehe zurück in mein Zimmer und arbeite weiter. Mittags gibt es Fenchel-Orangen-Salat und Penne mit Bolognese  © Bild: Claudia Weber Ich gönne mir eine kurze Pause im Doppelbett.", "Herrlich flauschig, ein Nickerchen muss sein. Immerhin ist, da bin ich mir sicher, in irgendeiner Studie bewiesen, dass sich ein kurzes Schläfchen in einem 5-Sterne-Bett nur positiv auswirken kann. So ist dem auch: Wie eine Königin wache ich auf und stürze mich wieder in die Arbeit.", "Einen weiteren Tee vom Servicepersonal serviert und schon ist der Tag im Hoteloffice zu Ende. Mein Fazit: Schön war es, umsorgt habe ich mich gefühlt, produktiv war ich, ein bisschen Urlaubsgefühl war da, aber den Luxus muss man sich auch leisten können. ", "Das Hoteloffice-Angebot vom Ritz Carlton \"Executive Office“ Darin enthalten ist die Tagesnutzung einer Junior Suite von 9: 00 bis 17:", "00 Uhr, ein 2-Gang-Mittagsmenü, serviert auf das Zimmer, die Minibar mit Erfrischungsgetränken sowie Kaffee und Tee, Highspeed-Internet, Büromaterial einschließlich eines Druckers, großer LCD-Fernseher mit HDMI-Anschluss für Präsentationen, Schallschutzfenster und ein luxuriöses Marmorbad.  :", "Nach dem Lockdown hat man zusätzlich wieder Zugang zum Spa mit Pool, Sauna und Fitnessstudio. Preis: 245 Euro.  " ],
  "articleContentTranslated" : [ "ثماني ساعات من العمل في جناح فندق 5 نجوم ريتز كارلتون فيينا - تقرير ميداني. أتحقق في مكتبي. تبلغ مساحة جناحي التنفيذي 72 مترًا مربعًا ، وهو أكبر من شقتي.", "يقع في قصر ريتز كارلتون ، الذي كان ينتمي سابقًا إلى جمعية كازينو أليجيس. ذهب المجتمع الفييني الراقي في ذلك الوقت إلى حفلاتهم هنا باستمتاع. هناك تلميح من الشمبانيا في الهواء.", "سلة بها فواكه طازجة جاهزة وكذلك العصائر والقهوة والشاي والانترنت يعمل بسرعة عالية. أقلام حبر جاف ودفاتر ملاحظات وأقلام ضوئية ملقاة على المكتب. يسأل طاقم الخدمة \"هل تريد إضافة طابعة\".", "لا أعتقد أن أي شخص قد سألني ذلك على مدار 37 عامًا من حياتي. في مؤتمر الفيديو مع الزملاء © الصورة: كورير / يورغ كريستاندل بمجرد أن أخلع حذائي ، أجعل نفسي مرتاحًا ، وأصل.", "نظرة على الميني بار ، الدهشة في الحمام الحالم ، قطرة دسمة في السرير ذو الخمس نجوم: روتيني عند وصولي إلى الفندق. كما أعلم من رحلاتي. والآن تنتظر المدينة الغريبة من يكتشفها.", "أوه نعم ، أعرف بالفعل المدينة والعطلة ليست شائعة أيضًا ، ولكن العمل. أبدأ في الرد على رسائل البريد الإلكتروني الخاصة بي على الكمبيوتر المحمول وإنهاء المقابلة. يبقى الشعور غير المناسب بوقت الفراغ ، حيث ترتبط الإقامات في الفنادق حتماً بالإجازة.", "من بين خمسة مؤتمرات أخرى بالفيديو مع الزملاء ظهرًا. ويتبع ذلك قائمة من دورتين يتم تقديمها إلى غرفتي. سلطة برتقال و شمر و بيني مع بولونيز. يمكنني التعود على خدمة الطبخ هذه.", "في المنزل أو في المكتب يجب أن أخدم نفسي طعامي. ثم يدفعني الفضول لأخذ جولة في الفندق. إنه مزين لعيد الميلاد ، لكنه فارغ إلى حد كبير بسبب الوضع الحالي.", "أحصي خمسة ضيوف آخرين. مسافرو الأعمال من ألمانيا والنمسا. أعود إلى غرفتي وأواصل العمل. في وقت الغداء ، توجد سلطة شمر وبرتقال وبيني مع Bolognese © الصورة: كلوديا ويبر أسمح لنفسي باستراحة قصيرة في السرير المزدوج.", "رقيق رائع ، قيلولة أمر لا بد منه. بعد كل شيء ، أنا متأكد من أن بعض الدراسات قد أثبتت أن قيلولة قصيرة في سرير 5 نجوم يمكن أن يكون لها آثار إيجابية فقط. إنه نفس الشيء: أستيقظ مثل ملكة وأسرع إلى العمل.", "شاي آخر يقدمه موظفو الخدمة وانتهى اليوم في مكتب الفندق. استنتاجي: لقد كان لطيفًا ، شعرت بالرعاية ، كنت منتجًا ، كان هناك القليل من الشعور بالعطلة ، لكن يجب أن تكون قادرًا على تحمل تكاليف الرفاهية.", "يشمل عرض مكتب الفندق من \"المكتب التنفيذي\" في فندق ريتز كارلتون الاستخدام النهاري لجناح صغير من الساعة 9:00 صباحًا حتى 5:00 مساءً:", "00 صباحًا ، قائمة غداء من صنفين ، تُقدم في الغرفة ، وميني بار مع مشروبات غازية بالإضافة إلى القهوة والشاي ، وإنترنت عالي السرعة ، ولوازم مكتبية بما في ذلك طابعة ، وتلفزيون إل سي دي كبير مع وصلة HDMI للعروض التقديمية ، ونوافذ عازلة للصوت ، وحمام رخامي فاخر. :", "بعد الإغلاق ، يمكنك أيضًا الوصول إلى السبا مع مسبح وساونا واستوديو للياقة البدنية. السعر: 245 يورو." ]
}