{
  "id" : "VZ47geg1",
  "url" : "https://sport.orf.at/stories/3070169/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Traumtor bringt WAC Aufstieg nahe",
  "articleTitleTranslated" : "Traumtor يقترب من ترقية WAC",
  "articleContent" : [ "Dem Kroaten gelang in der trotz der Coronavirus-Pandemie mit 7.500 Zuschauern besetzten ZSKA Arena mit einem sehenswerten Weitschuss, der via Querlatte im Tor einschlug, in der 22.  Minute der einzige und entscheidende Treffer der Partie.", "Eliel Peretz hatte bei teils heftigem Schneetreiben in der russischen Haupstadt zudem für die Gäste die Stange getroffen. Für die Wolfsberger war es nach dem 4:1 bei Feyenoord nicht nur der zweite Sieg im Bewerb, sondern auch die zweite Überraschung in der Fremde.", "Mit dem zweiten Sieg bei einem Remis, dem 1:1 zum Auftakt daheim gegen ZSKA, erhöhte der WAC sein Punktekonto auf insgesamt sieben Zähler.", "Weil Feyenoord bei Dinamo Zagreb gleichzeitig mit 0:2 verlor, genügt den Kärntnern am Donnerstag in Klagenfurt im direkten Duell mit den Niederländern ein Remis, um es erstmals in die K. -o. -Runde eines Europacup-Bewerbes zu schaffen.", "WAC siegt dank Traumtor Die Wolfsberger konnten sich am Donnerstag im Schneegestöber bei ZSKA Moskau mit 1:0 durchsetzen und sind damit auf Aufstiegskurs.", "Zwei Entscheidungen sind in Gruppe K jedenfalls schon vor dem sechsten und letzten Spieltag gefallen: Dinamo Zagreb, das mit dem dritten Sieg bei zwei Unentschieden weiterhin unbesiegt ist, steht vorzeitig als Gruppensieger und Aufsteiger fest.", "ZSKA Moskau ist hingegen nach der Niederlage gegen den WAC bereits aus dem Rennen.", "Vizingers Weitschuss sitzt Dabei machte ZSKA bei frischen vier Grad unter null zunächst das Spiel und hatte auch die erste Großchance im Spiel: Nach Flanke von Konstantin Maradischwili kam Mittelstürmer Fedor Tschalow zum Hechtkopfball, der knapp an der Stange vorbeizischte (11.).", "Auffälligster Akteur der Gastgeber war aber der kroatische Spielmacher Nikola Vlasic, der jüngere Bruder der ehemaligen Welt- und Europameisterin im Hochsprung Blanka Vlasic. Nach einem Solo des 23-Jährigen fiel aber der Abschluss von Ivan Obljakow zu schwach aus (14.).", "Ein schwacher Abschluss war auch das Ergebnis auf der Gegenseite, als Peretz den ersten Torschuss für die Gäste aus dem Kärntner Lavanttal abgab (20.). Nur zwei Minuten später hieß es dann 0:1: Vizinger wurde nicht bedrängt und hielt deshalb aus 25 Metern voll drauf.", "Der perfekte Schuss des 22-jährigen Kroaten landete via Lattenunterkante im Netz, Russlands Tormannroutinier Igor Akinfejew war trotz Flugeinlage machtlos.", "In der 27.  Minute hatte der WAC die erste Möglichkeit auf den zweiten Treffer: Nach Pass von Kapitän Michael Liendl konnte ZSKA-Innenverteidiger Hördur Magnusson einen Abschluss von Vizinger im Strafraum gerade noch an der Stange vorbei in den Corner abfälschen.", "Und in der 40.  Minute rettete nach einem schönen Konter beim Schuss aus 20 Metern die Stange für den geschlagenen Akinfejew.", "Der WAC war nun richtig drin in der Partie.Kofler hält Sieg fest Unmittelbar vor dem Pausenpfiff hatte Novak noch eine Chance nach einem Corner und Faustabwehr des ZSKA-Goalies, jagte den Ball aber in die Wolken (45.).", "Auf der Gegenseite ließen die Gäste wenig zu. Lediglich ein Schuss von Linksverteidiger Giorgi Schennikow (36.), der knapp drüber ging, und eine Chance von Tschalow im Strafraum (42.), dessen Abschluss aber direkt auf Tormann Alexander Kofler ausfiel, sorgten vor dem Wechsel noch für Gefahr.", "Gleich nach Wiederbeginn, als das Schneetreiben immer stärker wurde, entschärfte Akinfejew mit einer Glanzparade einen Peretz-Schuss, der wohl perfekt gepasst hätte (46.).", "ZSKA fand dagegen weiter kaum ein Rezept gegen die diszipliniert spielenden Wolfsberger, die sich nun ganz auf Konter verlagerten.", "Einzig „Joker“ Kristijan Bistrovic war mit seinen Weitschüssen gefährlich, doch Alexander Kofler im WAC-Tor war beide Mal auf dem Posten (74. und 78.) und hielt den zweiten WAC-Sieg im Bewerb fest.Stimmen zum Spiel:", "Ferdinand Feldhofer (WAC-Trainer): „Wir haben gewusst, dass wir ZSKA von Anfang an bestmöglich unter Druck setzen müssen.  : Denn wenn man ihnen Zeit und Raum lässt, dann wird es schwierig. Das ist uns sehr gut gelungen, vor allem in den ersten zehn Minuten sind wir perfekt in das Spiel gekommen.", "Wir haben in der ersten Hälfte generell eher nur Halbchancen des Gegners zugelassen und hätten sogar noch höher in Führung gehen können.“ „In der zweiten Halbzeit sind wir gleich wieder mit einer guten Chance ins Spiel gestartet von Eli Peretz, die Akinfejew sehr gut gehalten hat.", "Und dann haben wir wirklich fast gar nichts mehr zugelassen. Dementsprechend war das für uns natürlich ein Riesenerfolg und eine ganz große Topleistung.“ Viktor Gontscharenko (ZSKA-Trainer): „Wir haben nun schon im dritten Spiel in Folge kein Tor geschossen, das ist katastrophal.", "Wir machen bis zum Strafraum alles richtig, agieren dann aber viel zu ideenlos. Dabei haben wir genau das in der Vorbereitung angesprochen.“ UEFA Europa-League, fünfte Runde Gruppe KZSKA Moskau – WAC 0:1 (0:1) ZSKA Arena, 7.500, SR Dabanovic (MNE) Tor: 0:1 Vizinger (22.)", "ZSKA: Akinfejew – Maradischwili, Diwejew, Magnusson, Schennikow (63. /Tiknizjan) – Obljakow (76. /Sigurdsson), Achmetow (64. /Bistrovic) – Kutschajew (46. /Ejuke), Vlasic, Zainutdinov – Tschalow (46. /Gaich) WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Leitgeb – Taferner (61.", "/Stratznig), Liendl (81. /Wernitznig), Sprangler (82. /Rnic) – Vizinger (70. /Joveljic), Peretz Gelbe Karten: Keine bzw. Baumgartner, Peretz, Kofler Die Besten: Vlasic, Bistrovic bzw. Liendl, Leitgeb, Peretz, Lochoshvili" ],
  "articleContentTranslated" : [ "في ملعب سسكا أرينا الذي احتلته 7500 متفرج على الرغم من وباء فيروس كورونا ، سجل الكرواتي الهدف الوحيد والحاسم في المباراة في الدقيقة 22 بتسديدة رائعة بعيدة المدى اصطدمت بالعارضة في المرمى.", "كما ضرب إيليل بيرتس البار للضيوف في عاصفة ثلجية كثيفة في بعض الأحيان في العاصمة الروسية. بالنسبة إلى فولفسبيرجر ، لم يكن هذا الفوز الثاني في المسابقة بعد 4-1 على ملعب فينورد فحسب ، بل كان أيضًا المفاجأة الثانية في الخارج.", "مع الفوز الثاني في التعادل ، 1: 1 على أرضه ضد ZSKA ، زاد WAC حساب نقاطه إلى إجمالي سبع نقاط.", "لأن فينوورد خسر 2-0 أمام دينامو زغرب في نفس الوقت ، احتاج كارينثيانز فقط إلى التعادل يوم الخميس في كلاغنفورت في مبارزة مباشرة مع الهولنديين للوصول إلى خروج المغلوب لأول مرة. -إنشاء جولة من مسابقة كأس أوروبا.", "WAC يفوز بفضل هدف الحلم تمكن فريق Wolfsbergers من الفوز 1-0 في العاصفة الثلجية في CSKA Moscow يوم الخميس ، وبالتالي فهو في طريقه إلى التقدم.", "على أي حال ، تم اتخاذ قرارين في المجموعة K قبل الجولة السادسة والأخيرة: تم تأكيد دينامو زغرب ، الذي لا يزال غير مهزوم بفوزه الثالث في تعادلين ، في وقت مبكر كفائز بالمجموعة وصعد.", "من ناحية أخرى ، خرج سيسكا موسكو بالفعل من السباق بعد هزيمته أمام الوداد.", "تسديدة فيزييه بعيدة المدى تجلس سسكا في البداية مع أربع درجات جديدة تحت الصفر ولديها أيضًا أول فرصة كبيرة في اللعبة: بعد عرضية من كونستانتين ماراديشفيلي ، وصل المهاجم فيدور تشالو إلى رأسية رمح ، والتي أزيزت بعد القطب (11).", "وكان أبرز لاعبي الفريق المضيف هو صانع الألعاب الكرواتي نيكولا فلاسيتش ، الشقيق الأصغر للبطلة العالمية السابقة في الوثب العالي بلانكا فلاسيتش. بعد منفرد من قبل الشاب البالغ من العمر 23 عامًا ، كانت درجة Ivan Obljakow ضعيفة جدًا (المرتبة 14).", "وكانت النتيجة أيضا نتيجة سيئة على الجانب الآخر عندما أطلق بيرتس التسديدة الأولى على المرمى لضيوف كارينثيان لافانتال (20). بعد دقيقتين فقط كانت الساعة 0: 1: لم يتم مضايقة Vizinger وبالتالي كان عليها بالكامل من مسافة 25 مترًا.", "وسقطت التسديدة المثالية للكروات البالغ من العمر 22 عامًا عبر الحافة السفلية للشريحة في الشباك ، وكان الحارس الروسي إيغور أكينفيجو ضعيفًا على الرغم من الرحلة.", "في الدقيقة 27 ، حظي الوداد بالفرصة الأولى للهدف الثاني: بعد تمريرة من القائد مايكل ليندل ، تمكن مدافع زسكا هوردور ماجنوسون من إبعاد تسديدة من فيزينجر في منطقة الجزاء متجاوزة المنطلق مباشرة إلى الزاوية.", "وفي الدقيقة 40 ، بعد هجمة مرتدة لطيفة عند التسديد من مسافة 20 مترًا ، أنقذ العارضة الهزيمة Akinfejew.", "كان الوداد في المباراة الآن حقًا ، وتمسك كوفلر بالنصر مباشرة قبل صافرة الاستراحة ، حصل نوفاك على فرصة أخرى بعد ركلة ركنية ودفاع بقبضة حارس مرمى سيسكا ، لكنه طارد الكرة في السحب (المركز 45).", "على الجانب الآخر ، لم يسمح الضيوف كثيرًا. فقط تسديدة من الظهير الأيسر جيورجي شينيكوف (36) الذي تجاوزها بقليل ، وفرصة من تشالو في منطقة الجزاء (42) ، ذهبت مباشرة إلى الحارس ألكسندر كوفلر ، تسببت في خطورة قبل التغيير.", "مباشرة بعد بداية الشوط الثاني ، عندما أصبح الانجراف الثلجي أقوى وأقوى ، أبطل Akinfejew تسديدة بيرتس بصدفة رائعة ، والتي من المحتمل أن تكون مناسبة تمامًا (المركز 46).", "من ناحية أخرى ، وجدت ZSKA بالكاد وصفة ضد اللاعب المنضبط الذي يلعب دور Wolfsberger ، الذي تحول الآن بالكامل إلى الهجوم المضاد.", "فقط \"جوكر\" كريستيان بيستروفيتش كان خطيرًا بتسديداته بعيدة المدى ، لكن ألكسندر كوفلر في هدف الوداد كان على القائم المرتين (74 و 78) وسجل فوز الوداد الثاني في المسابقة.", "فرديناند فيلدهوفر (مدرب WAC): \"كنا نعلم أنه يتعين علينا وضع ZSKA تحت أفضل ضغط ممكن منذ البداية. : لأنه إذا منحتهم الوقت والمكان ، يصبح الأمر صعبًا. لقد فعلناها بشكل جيد للغاية ، خاصة في الدقائق العشر الأولى التي دخلنا فيها المباراة بشكل مثالي.", "في الشوط الأول ، سمحنا بشكل عام بنصف الفرص للخصم وكان بإمكاننا التقدم بشكل أكبر \".\" في الشوط الثاني ، بدأنا المباراة مرة أخرى بفرصة جيدة من إيلي بيرتس ، والتي حافظ عليها Akinfejew بشكل جيد للغاية .", "وبعد ذلك لم نسمح بأي شيء حقًا. وفقًا لذلك ، كان بالطبع نجاحًا كبيرًا لنا وأداء رائعًا حقًا. \"فيكتور جونشارينكو (مدرب سسكا):\" لم نسجل هدفًا للمباراة الثالثة على التوالي ، وهذا كارثي.", "نحن نفعل كل شيء حتى منطقة الجزاء ، لكن بعد ذلك نتصرف بدون أفكار. وهذا بالضبط ما تناولناه في الاستعدادات. \"الدوري الأوروبي ، الجولة الخامسة للمجموعة KZSKA موسكو - WAC 0: 1 (0: 1) ، سسكا أرينا ، 7500 ، ريال دابانوفيتش (MNE) الهدف: 0: 1 Vizinger (22. )", "CSKA: Akinfejew - Maradishvili ، Diwejew ، Magnusson ، Schennikow (63. / Tiknizjan) - Obljakow (76. / Sigurdsson) ، Akhmetov (64. / Bistrovic) - Kutschajew (46. / Ejuke) ، فلاسيتش ، Zainutdinov. / Gaich) WAC: Kofler - Novak ، Baumgartner ، Lochoshvili ، Scherzer - Leitgeb - Taferner (61.", "/ Stratznig) ، Liendl (81. / Wernitznig) ، Sprangler (82. / Rnic) - Vizinger (70. / Joveljic) ، Peretz Yellow Cards: None أو Baumgartner ، Peretz ، Kofler الأفضل: فلاسيك ، بيستروفيتش أو ليندل ، ليتجب ، بيرتس ، لوشوفيلي" ]
}