{
  "id" : "Vz6BT6tk",
  "url" : "https://kurier.at/wirtschaft/handelskonflikt-biden-kritisiert-china/401185882",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:01:38Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "imageUrl" : "https://image.kurier.at/images/original/4933204/46-175639061.jpg",
  "imageCopyright" : "REUTERS/POOL New",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handelskonflikt: Biden kritisiert China",
  "articleTitleTranslated" : "الصراع التجاري: بايدن ينتقد الصين",
  "articleContent" : [ "Der Tonfall mag unter Biden freundlicher sein, die wirtschaftlichen Frontlinien bleiben verhärtet. Das zeigte das erste Telefonat des US-Präsidenten mit seinem chinesischen Gegenüber Xi Jinping.", "Sofort kamen heikle Themen wie Minderheitenrechte, die Demokratiebewegung in Hongkong, aber auch Handelsfragen auf den Tisch. Gegenüber Journalisten erklärte Biden, er habe gegenüber Xi offen Chinas „erpresserische und unfaire wirtschaftliche Praktiken“ angesprochen.", "Der chinesische Staatschef wiederum ließ ausrichten, er habe klar gemacht, dass die USA und China nur kooperieren könnten, „eine Konfrontation wäre ein Desaster für beide Länder und die ganze Welt“. Diese Kooperation verlief unter Trump ungeachtet der großen Töne eher schleppend.", "China willigte zumindest in die „erste Phase“ eines Handelsvertrags ein. Wichtigstes Zugeständnis an Washington: Man steigerte den Ankauf von Agrarprodukten – das wichtigste US-Exportgut – um 200 Mrd. Dollar.", "Die Aussicht auf die nächste Phase des Handelsabkommens blieb vage. Es wird an Biden liegen, konkrete Verhandlungen einzuleiten. Die Themen reichen von Chinas Währungsmanipulation bis zum Schutz geistigen Eigentums bei einer Zusammenarbeit mit den oft sehr kopierfreudigen chinesischen Firmen. " ],
  "articleContentTranslated" : [ "قد تكون نبرة الصوت أكثر ودية بين بايدن ، لكن الخطوط الأمامية الاقتصادية لا تزال صلبة. ظهر ذلك في أول مكالمة هاتفية أجراها الرئيس الأمريكي مع نظيره الصيني شي جين بينغ.", "تم طرح القضايا الحساسة مثل حقوق الأقليات ، والحركة الديمقراطية في هونغ كونغ ، وكذلك القضايا التجارية على الطاولة على الفور. وقال بايدن للصحفيين إنه خاطب شي بشكل صريح \"ممارسات الصين الاقتصادية الابتزازية وغير العادلة\".", "وأعلن رئيس الدولة الصيني ، بدوره ، أنه أوضح أن الولايات المتحدة والصين لا يمكنهما إلا التعاون ، \"المواجهة ستكون كارثة للبلدين والعالم بأسره\". كان هذا التعاون بطيئًا نوعًا ما في عهد ترامب ، بغض النظر عن النغمات الكبيرة.", "وافقت الصين على \"المرحلة الأولى\" على الأقل من اتفاقية التجارة. أهم امتياز لواشنطن: تمت زيادة شراء المنتجات الزراعية - أهم سلعة تصدير أمريكية - بمقدار 200 مليار دولار.", "ظلت احتمالات المرحلة التالية من اتفاقية التجارة غامضة. سيكون الأمر متروكًا لبايدن لبدء مفاوضات ملموسة. تتراوح الموضوعات من التلاعب بالعملة الصينية إلى حماية الملكية الفكرية بالتعاون مع الشركات الصينية الصديقة للنسخ في كثير من الأحيان." ]
}