{
  "id" : "Vzk43CBr",
  "url" : "https://kurier.at/wirtschaft/zahl-der-lehrlinge-ging-im-corona-jahr-2020-auf-108416-zurueck/401154201",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T06:59:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4120890/81731350853151064_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zahl der Lehrlinge ging im Corona-Jahr 2020 auf 108.416 zurück",
  "articleTitleTranslated" : "وانخفض عدد المتدربين إلى 108.416 في عام كورونا 2020",
  "articleContent" : [ "Die Zahl der Lehrlinge ist in Österreich im von der Corona-Krise geprägten Jahr 2020 um 0,6 Prozent auf 108.416 zurückgegangen. Die Zahl der Lehrlinge im ersten Ausbildungsjahr sank stärker, nämlich um 5,6 Prozent auf 31.989.", "Ohne die überbetriebliche Lehrausbildung, wo heuer um 20 Prozent mehr Jugendliche einen Ausbildungsplatz fanden, wäre das Minus bei den Lehranfängern mit 8,2 Prozent noch größer gewesen, geht aus Zahlen der Wirtschaftskammer hervor.", "Vor allem in Wien, wo es viele überbetriebliche Lehrlingswerkstätten gibt, hat sich in den Lehrlingsstatistiken zum Jahresschluss noch einiges getan. So ist die Bundeshauptstadt nun das einzige Bundesland, in dem es ein Plus bei den Lehrlingen im ersten Lehrjahr gibt.", "Die Zahl stieg zum Stichtag 31.12.2020 um 7,7 Prozent auf 5.971. Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe mit einem Einbruch von bis zu einem Drittel ausgeblieben. Der Lehrlingsbonus habe dabei mitgeholfen.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,7 Prozent unterdurchschnittlich stark zurück. Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von 5,8 Prozent.", "In der Industrie lag das Minus mit 12,5 Prozent über dem Schnitt, einen regelrechten Einbruch um 32,5 Prozent gab es in der Freizeitwirtschaft. Der Rückgang bei den Lehrlingen ist aber nicht nur auf die Coronakrise zurückzuführen.", "Experten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist. Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es. Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.", "Dazu sei ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt. Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen. Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre. Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es 2020 zu Verzögerungen." ],
  "articleContentTranslated" : [ "انخفض عدد المتدربين في النمسا بنسبة 0.6 في المائة إلى 108.416 في عام 2020 ، الذي اتسم بأزمة كورونا. وانخفض عدد المتدربين في السنة الأولى من التدريب بشكل أكثر حدة ، أي بنسبة 5.6 في المائة إلى 31989.", "بدون تدريب التلمذة الصناعية بين الشركات ، حيث وجد 20 في المائة أكثر من الشباب هذا العام منصبًا للتدريب المهني ، كان الانخفاض في التلمذة الصناعية أكبر بنسبة 8.2 في المائة ، وفقًا للأرقام الصادرة عن غرفة التجارة.", "خاصة في فيينا ، حيث يوجد العديد من ورش عمل المتدربين بين الشركات ، حدث الكثير في إحصاءات المتدربين في نهاية العام. العاصمة الفيدرالية هي الآن الولاية الوحيدة التي تشهد زيادة في عدد المتدربين في السنة الأولى من التدريب.", "وارتفع العدد بنسبة 7.7 بالمئة إلى 5971 في 31 ديسمبر 2020. من وجهة نظر غرفة التجارة ، لم تتجسد الكارثة المخيفة بتراجع يصل إلى الثلث. ساعدت مكافأة المتدرب.", "على وجه الخصوص في قسم التجارة والحرف اليدوية ، حيث يتم تدريب ما يقرب من نصف المتدربين ، انخفض عدد المتدربين الجدد بنسبة أقل من المتوسط بنسبة 5.7 في المائة. كما أثبتت التجارة أنها عامل استقرار ، حيث انخفضت بنسبة 5.8 في المائة.", "في الصناعة ، كان السالب 12.5 في المائة فوق المتوسط ، وكان هناك ركود حقيقي بنسبة 32.5 في المائة في صناعة الترفيه. لا يرجع الانخفاض في عدد المتدربين إلى أزمة كورونا فقط.", "يقدر خبراء من غرفة التجارة أن نصف الناقص مرتبط بالكورونا. وقالت إن عدد المتدربين قد انخفض بالفعل في السنوات السابقة. بعد جيل طفرة المواليد ، انخفض عدد الأطفال في سن 15 عامًا مؤخرًا.", "بالإضافة إلى ذلك ، كان هناك تأثير خاص مرتبط بشكل غير مباشر بوباء كورونا. سُمح للعديد من الطلاب بالتقدم هذا العام على الرغم من أنهم كانوا في الخامسة من العمر. هذا يعني أنه كان هناك عدد أقل من المتسربين من المدارس في سوق التلمذة الصناعية.", "يبدأ معظم الشباب في سن 15 عامًا تدريبهم المهني عادةً في سبتمبر. بسبب وباء الكورونا ونقص التوجيه المهني في المدارس في الربيع ، كان هناك تأخير في عام 2020." ]
}