{
  "id" : "Vzt9S0D6",
  "url" : "https://tirol.orf.at/stories/3086591/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-24T06:25:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/27/91/crops/w=1280/609240_opener_208691_pcr_test_am_flughafen_wien.jpg?s=f6e4ce6db5605316f4d47f62930e43be863c60f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "PCR-Tests im Bezirk Schwaz gestartet",
  "articleTitleTranslated" : "بدأت اختبارات تفاعل البوليميراز المتسلسل في منطقة شواز",
  "articleContent" : [ "Die AGES hatte bereits am Freitag fünf Fälle als südafrikanische Coronavirus-Mutation bestätigt, am Samstag waren zwei weitere dazugekommen. Es sind aber noch weitere, ca. 20 Proben ausständig.", "Insgesamt wurden 1.000 Proben der AGES zur Sequenzierung übermittelt, so das Land am Samstag – mehr dazu in Sieben Fälle der südafrikanischen Mutation.Erste Fälle in Hochfügen Die ersten Personen, die nachweislich mit der südafrikanischen Virusmutation infiziert waren oder sind – vier Personen sind bereits wieder genesen –, dürften sich zwischen 8. und 11.  Jänner angesteckt haben.  ", "Wo die Infizierung stattfand, sei unklar, so das Land in einer Aussendung. Es handle sich um Seilbahnmitarbeiterinnen und -mitarbeiter der Bergbahnen Hochfügen. Anschließend habe sich das Virus im Zillertal verbreitet.", "Auch jeweils eine Person aus dem Bezirk Innsbruck und Innsbruck-Land sei mit der südafrikanischen Mutante infiziert, diese Personen stünden aber in Zusammenhang mit den Zillertaler Fällen.", "Anmeldung für PCR-Tests Die Anmeldung erfolgt über die Corona-Hotline 1450.  Auch eine Onlinanmeldung ist eingerichtet.", "Über tiroltestet können sich alle im Bezirk Schwaz lebenden und arbeitenden Personen für einen kostenlosen PCR-Test anmelden.Drei Screeningstraßen Das Land hat nun flächendeckende PCR-Tests im Bezirk Schwaz angeordnet.", "Die Bevölkerung wird gebeten, an den Tests teilzunehmen. Hierfür wurden drei Screeningstraßen eingerichtet: Screeningstraße Schwaz Die Screeningstraße befindet sich in Stans, Stanser Au, am Parkplatz der ehemaligen Disco Mausefalle bzw. bei der Autobahnausfahrt Schwaz.", "Öffnungszeiten am 24.01.21 täglich 7.00 – 16.00 Uhr Öffnungszeiten ab 25.01.21 Montag – Freitag 7.00-16.00 Uhr;", "Samstag, Sonntag, Feiertag 8.00-16.00 Uhr Screeningzentrum Mayrhofen Das Screeningzentrum befindet sich in Mayrhofen, in der Sportclinic, Stillupklamm 830.  Öffnungszeiten 24.01.21 – 27.01.21 – 8.00-16.00 Uhr Screeningzentrum Fügen Das Screeningzentrum befindet sich in Fügen, in der Festhalle, Franziskusweg 1.  ;", "Öffnungszeiten Montag 25.01.21 10.00 – 17.00 Uhr Öffnungszeiten Dienstag 26.01.21 – Mittwoch 27.01.21 08.00 – 16.00 UhrBergbahn Hochfügen die nächsten Tage geschlossen Unterdessen haben die Bergbahnen Hochfügen ihren Betrieb am Samstag geschlossen.", "Es seien alle Mitarbeiterinnen und Mitarbeiter auf das Coronavirus getestet worden. Keiner von ihnen sei positiv, hieß es in einer Aussendung der Bergbahnen am Samstagabend. Man werde den Betrieb vorerst nicht weiter aufnehmen, hieß es weiter, die Mitarbeiter würden am Dienstag noch einmal getestet.", "Erst dann werde man nach Absprache mit der Bezirkshauptmannschaft Schwaz über einen Fortbetrieb entscheiden, so Helmut Grünbacher, Geschäftsführer der Skiliftgesellschaft Hochfügen." ],
  "articleContentTranslated" : [ "وأكد AGES بالفعل خمس حالات من طفرات فيروس كورونا في جنوب إفريقيا يوم الجمعة ، وأضيفت حالتان أخريان يوم السبت. ولكن لا يزال هناك حوالي 20 عينة أخرى معلقة.", "تم إرسال ما مجموعه 1000 عينة إلى AGES للتسلسل ، وفقًا للبلد يوم السبت - المزيد عن هذا في سبع حالات من طفرة جنوب إفريقيا.الحالات الأولى في Hochfügen أول الأشخاص الذين أصيبوا أو تم التحقق من إصابتهم بطفرة فيروس جنوب إفريقيا - تعافى أربعة أشخاص بالفعل - يجب أن يكون مصابًا بين 8 و 11 يناير.", "وقالت البلاد في بث إذاعي إن المكان الذي حدثت فيه الإصابة غير واضح. هم موظفو التلفريك في السكك الحديدية الجبلية Hochfügen. ثم انتشر الفيروس في منطقة زيلرتال.", "شخص واحد من كل من منطقة إنسبروك وإنسبروك لاند مصاب أيضًا بالطفرة في جنوب إفريقيا ، لكن هؤلاء الأشخاص مرتبطون بحالات Zillertal.", "التسجيل لاختبارات PCR يتم التسجيل عبر الخط الساخن Corona 1450. كما تم إعداد التسجيل عبر الإنترنت.", "يمكن لجميع الأشخاص الذين يعيشون ويعملون في منطقة Schwaz التسجيل للحصول على اختبار PCR مجاني عبر tiroltestet ثلاثة شوارع فحص وقد أمرت الولاية الآن بإجراء اختبارات PCR على مستوى البلاد في منطقة Schwaz.", "يُطلب من السكان المشاركة في الاختبارات. لهذا الغرض ، تم إنشاء ثلاثة شوارع فحص: شارع الفرز Schwaz يقع شارع الفرز في Stans ، Stanser Au ، في ساحة انتظار الديسكو السابقة Mausefalle أو عند مخرج طريق Schwaz السريع.", "أوقات العمل في 01/24/21 يوميًا 7:00 صباحًا حتى 4:00 مساءً أوقات العمل من 21/25/1 من الاثنين إلى الجمعة 7:00 صباحًا حتى 4:00 مساءً.", "السبت والأحد والعطلات الرسمية 8.00 صباحًا - 4.00 مساءً مركز الفحص Mayrhofen يقع مركز الفحص في Mayrhofen ، في Sportclinic ، Stillupklamm 830. أوقات العمل 24.01.21 - 27.01.21 - 8:00 صباحًا - 4:00 مساءً مركز الفحص Fügen يقع مركز الفحص في Fügen ، في قاعة المهرجان ، Franziskusweg 1 .؛", "أوقات العمل الاثنين 25.01.21 من الساعة 10 صباحًا حتى الساعة 5 مساءً.أوقات الافتتاح الثلاثاء 26.01.21 - الأربعاء 27.01.21 8 صباحًا - 4 مساءً.", "تم فحص جميع الموظفين بحثا عن فيروس كورونا. وأضافت في بث على السكك الحديدية الجبلية مساء السبت أن أيا منها لم تكن إيجابية. وقالت إن العمليات لن تستمر في الوقت الحالي ، وسيتم اختبار الموظفين مرة أخرى يوم الثلاثاء.", "عندها فقط سيتم اتخاذ قرار بشأن استمرار العمل بعد التشاور مع إدارة منطقة شواز ، كما قال هيلموت جرونباتشر ، المدير الإداري لشركة Hochfügen لمصاعد التزلج." ]
}