{
  "id" : "vZuhdjVL",
  "url" : "https://sport.orf.at/stories/3071796/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T08:12:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Herzog sieht bei EM kaum Medaillenchance",
  "articleTitleTranslated" : "يرى هيرزوغ فرصة ضئيلة للفوز بميدالية في EM",
  "articleContent" : [ "Grund dafür sind die CoV-Auswirkungen auf das Training der Tirolerin. „Mir fehlen ein wenig die Stunden auf der Inlinebahn und auf dem Eis, im Vergleich zur Konkurrenz aus Holland, Russland etc.", "Die EM nehme ich aus dem Training mit, ohne große Medaillenchancen und will dabei zwei, drei gute Strecken laufen“, sagte Herzog, die hofft, schon bei den Weltcups besser in Form zu sein und anschreiben zu können, ehe die Weltmeisterschaften der Höhepunkt für sie sind.", "„Da hole ich hoffentlich eine Medaille über die 500 m.“ Ehemann und Manager Thomas Herzog erklärte den Trainingsrückstand: „Bei der holländischen Qualifikation haben wir böse erlebt, wie sehr wir noch aufholen müssen nach der schwierigen Vorbereitung.", "Andere haben trainiert, wir haben permanent improvisiert. Der Unterschied zwischen den Topnationen und kleineren Ländern ist durch Corona vergrößert worden.", "Der Formaufbau bei uns ist auf die WM ausgerichtet, und Vanessas Performance hat sich in den Wochen hier in Holland gut entwickelt.“ Seit Ende November in den Niederlanden Die Anreise nach Heerenveen erfolgte bereits Ende November.", "Der Grund dafür leuchtet ein. „Wir wollen den Vorteil, in einem holländischen Team zu sein, nützen“, hatte Thomas Herzog die frühe Anreise begründet, „und uns auf dem Eis, auf dem alles entschieden wird, vorbereiten“", "Nach wochenlanger Unterkunft in einem gemieteten Häuschen ging es am Montag in eine sechs Wochen dauernde „Blase“.  “ Der Start und die Rundenzeiten seien kontinuierlich verbessert worden.", "„Von den Zeiten her bin ich jetzt so schnell wie in meiner besten Saison“, verriet die 500-m-Weltmeisterin von 2019 und vermittelte damit Zuversicht für den weiteren Saisonverlauf.Bereits 19.  EM-Medaillen für Österreich Österreichs Sportlerin des Jahres 2019 ist auf kontinentaler Ebene besonders erfolgsverwöhnt.  ", "Vor drei Jahren holte sie im Einzelstrecken-Format Gold, Silber und Bronze, im Jahr danach Gold im Sprint-Vierkampf und im Vorjahr immerhin Silber über ihre Paradedistanz 500 m.", "Nun geht es gemäß dem Wechselrhythmus wieder um Vierkampf-Ehren bzw. um Österreichs insgesamt 20.  Medaille in der 130-jährigen EM-Geschichte. Neben Vanessa Herzog wird Gabriel Odor die österreichischen Farben bei den Europameisterschaften vertreten.", "Die Startzeiten am Samstag über 500 bzw. 1.000 m lauten 15.35 und 16.35 Uhr, am Sonntag, 15.25 und 16.30 Uhr (durchwegs live in ORF Sport +)." ],
  "articleContentTranslated" : [ "والسبب في ذلك هو تأثيرات CoV على تدريب التيرولين. \"أفتقد الساعات على الحلبة المضمنة وعلى الجليد قليلاً مقارنة بالمنافسة من هولندا وروسيا وما إلى ذلك.", "قالت هيرزوغ ، التي تأمل أن تكون في وضع أفضل في كأس العالم وأن تكون قادرة على الكتابة إليهم قبل أن تكون بطولة العالم هي الأبرز بالنسبة لها ، آخذ بطولة أوروبا معي من التدريب ، دون أي فرصة كبيرة للحصول على ميدالية وأريد أن أركض في مسارين أو ثلاثة مسارات جيدة. هي.", "\"آمل أن أفوز بميدالية في سباق 500 م.\" أوضح الزوج والمدير توماس هيرزوغ قلة التدريب: \"في التصفيات الهولندية ، رأينا مدى صعوبة اللحاق بالركب بعد الاستعدادات الصعبة.", "تدرب آخرون ، كنا مرتجلين طوال الوقت. ازداد الفارق بين الدول الكبرى والدول الأصغر بسبب كورونا.", "الهيكل هنا موجه نحو كأس العالم ، وقد تطور أداء فانيسا بشكل جيد خلال الأسابيع هنا في هولندا. \"في هولندا منذ نهاية نوفمبر تمت الرحلة إلى هيرنفين في نهاية نوفمبر.", "والسبب في ذلك واضح. \"نريد الاستفادة من ميزة التواجد في فريق هولندي ،\" برر توماس هيرزوغ الوصول المبكر \"والاستعداد على الجليد ، حيث يتم تحديد كل شيء\"", "بعد أسابيع من الإقامة في منزل مستأجر ، بدأت \"فقاعة\" لمدة ستة أسابيع يوم الاثنين. \"تم تحسين أوقات البدء والدورات بشكل مستمر.", "كشف النقاب عن بطل العالم لمسافة 500 متر لعام 2019 ، \"من حيث الأوقات ، أنا الآن أسرع في أفضل مواسم لي\" ، مما يعبر عن الثقة لبقية الموسم. وقد فازت ميداليات بطولة أوروبا التاسعة عشر للرياضية النمساوية لعام 2019. مدلل بشكل خاص للنجاح على المستوى القاري.", "قبل ثلاث سنوات فازت بالميداليات الذهبية والفضية والبرونزية في صيغة المسافة الواحدة ، وفي العام التالي فازت بالميدالية الذهبية في سباق السرعة الرباعي وفي العام الماضي فازت بالميدالية الفضية على مسافة 500 متر.", "الآن ، وفقًا لإيقاع التناوب ، أصبح الأمر مرة أخرى حول التكريم رباعي الاتجاهات أو الميدالية العشرين للنمسا في تاريخ البطولة الأوروبية التي استمرت 130 عامًا. بالإضافة إلى فانيسا هيرزوغ ، سيمثل غابرييل أودور الألوان النمساوية في بطولات أوروبا.", "أوقات البدء يوم السبت التي تزيد عن 500 أو 1000 متر هي 3:35 و 4:35 مساءً ، يوم الأحد ، 3:25 مساءً و 4:30 مساءً (جميعها متوفرة على ORF Sport +)." ]
}