{
  "id" : "VzWqgCly",
  "url" : "https://kurier.at/sport/fussball/salary-cap-oder-superliga-wie-corona-den-fussball-veraendert/401190181",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:12:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942357/46-166973485.jpg",
  "imageCopyright" : "EPA/Manu Fernandez / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salary Cap oder Superliga? Wie Corona den Fußball verändert",
  "articleTitleTranslated" : "سقف الراتب أو الدوري الممتاز؟ كيف يغير كورونا كرة القدم",
  "articleContent" : [ "Internationale Spitzenklubs sind finanziell im Eck. Wird es nach der Pandemie Gehaltsobergrenzen oder eine geschlossene Liga geben? Ob diese Zahlen  die Entwicklung des europäischen Fußballs verändern werden?", "Juventus Turin vermeldete für das vergangene Geschäftsjahr einen Verlust von 89,7 Millionen Euro. Bei Paris Saint-Germain waren es 125,8 Millionen.", "Besonders schlimm steht es um den fünfmaligen Champions-League-Sieger FC Barcelona, der nach einem Minus von 97 Millionen in der Saison 2019/20 erst im Januar seinen aktuellen Schuldenstand offenbarte: 1,17 Milliarden Euro, von denen 730,6 Millionen kurzfristig zu begleichen seien.", "Die Corona-Krise frisst sich auch oder gerade in die Bilanzen der besonders namhaften Klubs. Sie ist laut DPA nicht die Keimzelle dieser gigantischen Verlustzahlen – das sind die Ablöse- und Gehaltsexzesse der vorangegangenen Jahre.", "Die Pandemie und der dadurch bedingte Rückgang von Spieltags- und Medienerlösen zeige aber, „wie empfindlich das Business ist“, sagte Martin Nolte, der Leiter des Instituts für Sportrecht an der Deutschen Sporthochschule in Köln.", "Auch die Wirtschaftsprüfungsgesellschaft Deloitte hat in ihrer Studie „Football Money League 2021“ errechnet, dass die 20 umsatzstärksten Klubs Europas in der vergangenen Saison einen Umsatzrückgang von zusammen 1,1 Milliarden Euro verzeichneten.", "Und da ist die erste komplette Corona-Saison 2020/21 noch nicht einmal berücksichtigt. © Bild: EPA/Miguel A. Lopes / POOL Die große Frage ist nun: Welche Auswirkungen wird das langfristig für den europäischen Spitzenfußball haben?", "Welche Debatten werden dadurch befeuert, welche Entwicklungen vielleicht sogar beschleunigt? In der Deutschen Presse-Agentur DPA werden zwei Varianten skizziert: SALARY CAP Eine Gehaltsobergrenze für Fußballprofis wurde schon vor der Pandemie gern gefordert.", "Bislang überwogen aber die Bedenken: Wer würde sich daran halten? Und wie wäre sie mit europäischem Recht zu vereinbaren?", "Professor Nolte, der auch der „Taskforce Zukunft Profifußball“ der Deutschen Fußball Liga angehört, sieht dank Corona eine wachsende Bereitschaft bei Vereinen und Verbänden, „zur Dämpfung der Kostenspirale über Gehalts- und Budgetobergrenzen zu diskutieren“.", "Nach dem Treffen der Taskforce sprach sich auch DFL-Chef Christian Seifert für einen „Salary Cap“ aus. Und der erfahrene Manager Jörg Schmadtke vom VfL Wolfsburg erklärte in einem: Bislang habe es unter den europäischen Klubs „immer völlig unterschiedliche Interessen“ bei diesem Thema gegeben.", "„Ich habe aber den Eindruck, dass sich diese Interessen angleichen könnten. Nehmen Sie das Jahresminus von Juventus. In Spanien geht es auch um ganz andere Summen als bei uns. Die könnten also auch ein Interesse an Änderungen haben – zum Beispiel an einer Gehaltsobergrenze.", "“Auch ohne gesamteuropäische Regelung gibt es bereits erste Beispiele für interne „Salary Caps“. © Bild:", "REUTERS / JENNIFER LORENZINI So hat der amerikanische Hedgefonds Elliott als Besitzer des AC Mailand verfügt, dass kein Spieler des italienischen Spitzenclubs in Zukunft mehr als vier Millionen Euro netto pro Jahr verdienen soll – Ausnahmen sind nur Stürmerstar Zlatan Ibrahimovic und Italiens Nationaltorwart Gianluigi Donnarumma.  :", "Rechtlich umstritten Bleibt die Frage, die Seifert „ein dickes Brett“ nennt: Ist eine Gehaltsobergrenze für Profis oder eine Budgetgrenze für Vereine rechtlich und auch praktisch durchsetzbar? Sportrechtler Nolte sagt: Ja.", "„Es gibt nicht den einen Salary Cap, sondern unterschiedliche Ausgestaltungen. Deren Vereinbarkeit mit europäischem Recht hängt davon ab, ob die Ziele die Einschränkungen des Wettbewerbs rechtfertigen“, erklärte er.", "Zum Beispiel mit dem Argument, dass ein solcher Eingriff in die Wettbewerbsfreiheit genau diesen Wettbewerb erst schützen würde. „Die Chance für die Einführung eines Salary Caps ergibt sich gerade aus der aktuellen Krise“, sagte Nolte.", "DIE SUPERLIGA Auf den ersten Blick ist das Thema vom Tisch. Der Weltverband FIFA und die sechs Kontinentalverbände im Fußball erklärten erst im Januar: „Eine geschlossene europäischen Super League würde weder von der FIFA noch von der jeweiligen Konföderation anerkannt“", "Und: „Vereine oder Spieler, die an einem solchen Wettbewerb teilnehmen würden“, dürften danach nicht mehr bei einer WM oder EM spielen.  “", "Nur zehn Tage später aber behauptete der Präsident der spanischen Liga in der britischen Zeitung „The Sun“: FIFA-Boss Gianni Infantino selbst stehe hinter den Superliga-Plänen. „Er hat daran mitgearbeitet und sie sogar ermutigt, sie zu gründen“, sagte Javier Tebas.", "Die stärksten Befürworter einer solchen Liga kommen aus Spanien: Real Madrid und der FC Barcelona.", "Nach übereinstimmenden Medienberichten gibt es bereits entsprechende Pläne, die die US-Bank JP Morgan als Finanzier sowie 15 europäische Spitzenklubs inklusive Bayern München und Dortmund aus Deutschland als feste Teilnehmer vorsehen.", "Fünf weitere Teams würden dann jedes Jahr neu ausgewählt werden. © Bild: REUTERS / SERGIO PEREZ Auch die UEFA möchte noch in diesem Jahr über eine weitere Reform der Champions League entscheiden.", "Aber die Vorzüge einer geschlossenen Superliga für Klubs wie Real, Barcelona oder auch Bayern München liegen auf der Hand.", "Sie hätten dort viel höhere Garantie-Einnahmen, als das bislang der Fall ist. 350 Millionen Prämie Zum Vergleich: Für seinen Erfolg in der Champions League kassierte der FC Bayern im vergangenen Jahr Prämien in Höhe von rund 130 Millionen Euro.", "Die neuen Super-League-Pläne sehen nach Informationen der Süddeutschen Zeitung gestaffelte Einnahmen von 100 bis zu 350 Millionen Euro für jeden Teilnehmer vor. Professor Nolte glaubt persönlich nicht an die Einführung einer solchen Liga.", "Bei der Drohung der FIFA hat er jedoch „rechtlich gleichwohl Bedenken“.", "Erst im Dezember entschied der Europäische Gerichtshof im Fall der Internationalen Eislaufunion (ISU): Sportler für die Teilnahme an Nicht-ISU-Veranstaltungen zu sanktionieren, verstoße gegen die Wettbewerbsregeln der Europäischen Union." ],
  "articleContentTranslated" : [ "الأندية الدولية الكبرى في الزاوية المالية. هل سيكون هناك سقف للرواتب أم دوري مغلق بعد الوباء؟ هل ستغير هذه الأرقام طريقة تطور كرة القدم الأوروبية؟", "أعلن يوفنتوس تورينو عن خسارة 89.7 مليون يورو في السنة المالية الماضية. في باريس سان جيرمان كان 125.8 مليون.", "إنه أمر سيئ بشكل خاص بشأن نادي برشلونة الفائز بدوري أبطال أوروبا خمس مرات ، والذي كشف بعد انخفاض قدره 97 مليونًا في موسم 2019/20 عن مستوى ديونه الحالي في يناير فقط: 1.17 مليار يورو ، منها 730.6 مليون مستحقة في تتم تسوية على المدى القصير.", "تشق أزمة كورونا طريقها إلى الميزانيات العمومية للأندية المعروفة بشكل خاص. ووفقًا لاتفاقية حماية البيانات ، فإنها ليست نواة هذه الأرقام الهائلة للخسائر - فهذه هي الزيادة المفرطة في التعويض والرواتب الزائدة عن السنوات السابقة.", "قال مارتن نولتي ، رئيس معهد قانون الرياضة في جامعة الرياضة الألمانية في كولونيا ، إن الوباء وما نتج عنه من انخفاض في يوم المباراة وعائدات وسائل الإعلام يظهران \"مدى حساسية الأعمال\".", "كما حسبت شركة Deloitte المدققة في دراستها \"Football Money League 2021\" أن الأندية العشرين ذات أعلى معدل دوران في أوروبا سجلت انخفاضًا في حجم مبيعاتها بلغ 1.1 مليار يورو في الموسم الماضي.", "ولم يؤخذ حتى موسم كورونا الأول الكامل 2020/21 في الحسبان. © Image: EPA / Miguel A. Lopes / POOL السؤال الكبير الآن هو: ما هي التأثيرات التي ستحدث على كرة القدم الأوروبية على المدى الطويل؟", "ما هي النقاشات التي يغذيها هذا ، وما هي التطورات التي يمكن حتى تسريعها؟ تم تحديد نوعين مختلفين في وكالة الأنباء الألمانية DPA: غطاء الراتب غالبًا ما كان يُطلب سقف راتب محترفي كرة القدم حتى قبل الوباء.", "ومع ذلك ، فقد سادت المخاوف حتى الآن: من الذي سيلتزم بها؟ وكيف يمكن التوفيق بينها وبين القانون الأوروبي؟", "يرى البروفيسور نولتي ، وهو أيضًا عضو في فريق عمل \"فريق عمل كرة القدم للمحترفين في المستقبل\" التابع لرابطة كرة القدم الألمانية ، بفضل كورونا ، رغبة متزايدة بين الأندية والاتحادات \"لمناقشة سقوف الرواتب والميزانية من أجل تخفيف دوامة التكاليف\".", "بعد اجتماع فريق العمل ، تحدث رئيس الدوري الألماني لكرة القدم كريستيان سيفرت أيضًا لصالح \"سقف الرواتب\". وأوضح المدير المخضرم يورج شمادتكه من نادي فولفسبورج الألماني في نقطة واحدة: حتى الآن كانت هناك \"اهتمامات مختلفة تمامًا\" بين الأندية الأوروبية في هذا الشأن.", "لكن لدي انطباع بأن هذه المصالح يمكن أن تتوافق. خذ سنة ناقص من يوفنتوس. في إسبانيا ، المبالغ المتضمنة مختلفة تمامًا عن المبالغ الخاصة بنا. لذلك يمكن أن يكونوا مهتمين أيضًا بالتغييرات - على سبيل المثال في سقف الراتب.", "\"حتى من دون تنظيم لعموم أوروبا ، توجد بالفعل أمثلة أولى على\" سقف داخلي للرواتب \". © الصورة:", "رويترز / جينيفر لورينزيني أصدر صندوق التحوط الأمريكي إليوت ، بصفته مالك نادي إيه سي ميلان ، قرارًا بعدم ربح أكثر من أربعة ملايين يورو سنويًا في المستقبل ، باستثناء المهاجم النجم زلاتان إبراهيموفيتش. حارس مرمى المنتخب الإيطالي جيانلويجي دوناروما. :", "لا يزال السؤال الذي يسميه سيفرت \"مجلسًا سميكًا\" مثيرًا للجدل من الناحية القانونية: هل الحد الأعلى للراتب للمهنيين أو حد الميزانية للأندية قابل للتنفيذ من الناحية القانونية والعملية؟ يقول المحامي الرياضي نولتي: نعم.", "\"لا يوجد سقف واحد فقط للراتب ، ولكن تصميمات مختلفة. وأوضح أن توافقها مع القانون الأوروبي يعتمد على ما إذا كانت الأهداف تبرر القيود المفروضة على المنافسة.", "على سبيل المثال ، مع الحجة القائلة بأن مثل هذا التعدي على حرية المنافسة من شأنه أن يحمي بالضبط هذه المنافسة في المقام الأول. قال نولت: \"تنشأ فرصة تطبيق حد أقصى للرواتب من الأزمة الحالية\".", "THE SUPERLIGA للوهلة الأولى ، الموضوع خارج الطاولة. أعلن الاتحاد الدولي لكرة القدم والاتحادات القارية الستة لكرة القدم في يناير فقط: \"لن يتم الاعتراف بالدوري الأوروبي المغلق من قبل الفيفا ولا الاتحاد القاري المعني\"", "و: لن يُسمح بعد ذلك \"للأندية أو اللاعبين الذين سيشاركون في مثل هذه المنافسة\" باللعب في كأس العالم أو بطولة أوروبا. \"", "بعد عشرة أيام فقط ، ادعى رئيس الدوري الإسباني في صحيفة \"ذا صن\" البريطانية: جياني إنفانتينو مدرب الفيفا نفسه كان وراء خطط الدوري الممتاز. قال خافيير تيباس: \"لقد عمل على ذلك وشجعهم على بدئه\".", "أقوى الداعمين لهذا الدوري هم من أسبانيا: ريال مدريد وبرشلونة.", "وفقًا لتقارير إعلامية متسقة ، هناك بالفعل خطط لبنك JP Morgan الأمريكي كممول و 15 ناديًا أوروبيًا كبيرًا بما في ذلك بايرن ميونيخ ودورتموند من ألمانيا كمشاركين دائمين.", "ثم يتم اختيار خمسة فرق أخرى كل عام. © الصورة: REUTERS / SERGIO PEREZ يود الاتحاد الأوروبي لكرة القدم (UEFA) أيضًا اتخاذ قرار بشأن إجراء إصلاح إضافي لدوري أبطال أوروبا هذا العام.", "لكن مزايا الدوري الممتاز المغلق لأندية مثل ريال أو برشلونة أو بايرن ميونيخ واضحة.", "سيكون لديك دخل ضمان أعلى بكثير مما كان عليه الحال حتى الآن. 350 مليون مكافأة للمقارنة: حصل بايرن ميونخ على مكافآت تقدر بحوالي 130 مليون يورو مقابل نجاحه في دوري أبطال أوروبا العام الماضي.", "وفقًا للمعلومات الواردة من Süddeutsche Zeitung ، توفر خطط Super League الجديدة دخلًا مذهلاً يتراوح من 100 إلى 350 مليون يورو لكل مشارك. لا يؤمن البروفيسور نولت شخصيًا بإدخال مثل هذا الدوري.", "ومع ذلك ، لديه \"مخاوف قانونية\" عندما يتعلق الأمر بالتهديد من الفيفا.", "لم يكن الأمر كذلك حتى ديسمبر / كانون الأول عندما حكمت محكمة العدل الأوروبية في قضية الاتحاد الدولي للتزلج (ISU): إن فرض عقوبات على الرياضيين لمشاركتهم في أحداث غير تابعة لـ ISU ينتهك قواعد المنافسة في الاتحاد الأوروبي." ]
}