{
  "id" : "W0AMJcPU",
  "url" : "https://sport.orf.at/stories/3069998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T15:53:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eggestein lässt LASK gegen Altach jubeln",
  "articleTitleTranslated" : "يسمح Eggestein لـ LASK بالتشجيع ضد Altach",
  "articleContent" : [ "Die Mannschaft von Dominik Thalhammer konnte aus ihrer permanenten Feldüberlegenheit und einigen guten Chancen lange kein Kapital schlagen. Ein frühes Tor von Reinhold Ranftl wurde wegen Abseitsstellung von Andreas Gruber zu Recht aberkannt (9.).", "Als die Linzer mit Fortdauer der Partie noch druckvoller und gefährlicher wurden, fiel ein Kopfball von Andres Andrade zu zentral aus, kurz darauf konnte Altachs Alain Wiss gerade noch einschreiten.", "In der 34.  Minute entschied Schiedsrichter Markus Hameter nach einem Zweikampf von Daniel Maderner mit Gernot Trauner auf Elfmeter. Den umstrittenen und von Eggestein schwach geschossenen Strafstoß konnte Torhüter Martin Kobras parieren, ebenso den Nachschuss von Andrade.", "Kurz vor der Pause vergab Trauner die nächste Chance.Doppelschlag entscheidet Partie Altach versuchte, mit Kampfkraft und Aggressivität dagegenzuhalten, wurde selbst aber nicht gefährlich.", "Bei einem wohl falschen Abseitspfiff hatten die Vorarlberger auch Pech, ehe Eggestein für die Entscheidung sorgte. Der Deutsche traf zunächst aus rund 20 Metern genau ins Eck und profitierte sechs Minuten später von einem Fehler von Anderson.", "Im Finish verwertete Bundesliga-Debütant Karamoko den zweiten Foulelfmeter souverän zum Endstand. Die Linzer sind damit seit dem Wiederaufstieg 2017 gegen Altach weiter unbesiegt (sieben Siege, zwei Remis) und hielten mit dem fünften Sieg im fünften Saisonheimspiel mit Salzburg Schritt.", "Der Vorletzte Altach, der sich zu Wochenmitte im Cup gegen Viertligisten Vienna blamiert hatte, hält weiter bei einem Saisonsieg und einem Punkt Vorsprung auf Schlusslicht Flyeralarm Admira.Stimmen zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Vor allem in der ersten Halbzeit haben wir aus unserer Überlegenheit viel zu wenig Kapital geschlagen, einen Elfmeter nicht verwandelt, Torchancen ausgelassen.  : Trotzdem war es ein ganz klar verdienter Sieg.", "Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten. Daher war es ein wichtiger Sieg für uns.“ Alex Pastoor (Altach-Trainer): „Defensiv waren wir großteils gut organisiert.", "Nach vorne haben wir nicht so viel bringen können, und als es einmal gelungen ist, ist es schade, dass mit einer Fehlentscheidung abgepfiffen wird. Das tut dann weh. Wichtig war, auf uns selber zu schauen.", "Wir haben im Cup eine Leistung gezeigt, die war unterklassig. Heute haben wir gezeigt, wie ein Profi sich verhalten soll: als Einheit in einer Mannschaft.", "Auf das können wir bauen.“ Tipico-Bundesliga, neunte RundeLASK – Altach 3:0 (0:0) Stadion der Stadt Linz, SR Hameter Torfolge: 1:0 Eggestein (65.) 2:0 Eggestein (71.) 3:0 Karamoko (90. /Elfmeter) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (66.", "/Madsen), Renner (77. /Tscheberko) – Gruber (70. /Reiter), Eggestein, Goiginger (66. /Karamoko) Altach: Kobras – Anderson, Bumberger, Edokpolor – Thurnwald, Oum Gouet, Wiss (76. /Fischer), Stefel (81. /Casar), Schreiner (46.", "/Karic) – Maderner (76. /Babil), D. Nussbaumer (66. /Obasi) Gelbe Karten: Keine bzw. Wiss, Maderner, Edokpolor, Bumberger Die Besten: Eggestein, Trauner, Michorl, Andrade bzw. Kobras" ],
  "articleContentTranslated" : [ "لم يتمكن فريق Dominik Thalhamer من الاستفادة من تفوقهم الميداني الدائم وبعض الفرص الجيدة لفترة طويلة. تم رفض هدف مبكر من قبل Reinhold Ranftl بحق بسبب موقف تسلل Andreas Gruber (9).", "عندما أصبح فريق لينز أكثر قوة وخطورة مع استمرار المباراة ، سقطت رأسية من أندريس أندرادي في منتصف الملعب ، وبعد ذلك بوقت قصير تمكن آلان ويس لاعب ألتاش من التدخل.", "في الدقيقة 34 ، حسم الحكم ماركوس هامتر ركلة جزاء بعد مبارزة بين دانيال ماديرنر وجيرنوت تراونر. تمكن حارس المرمى مارتن كوبراس من تفادي ركلة الجزاء المثيرة للجدل التي سددها إيجستين ، كما كان هامش أندرادي.", "قبل فترة وجيزة من الاستراحة ، أضاع Trauner الفرصة التالية.تقرر الضربة المزدوجة Partie Altach حاول مواجهتها بقوة قتالية وعدوانية ، لكنه لم يكن خطيرًا بنفسه.", "في حالة حدوث صافرة تسلل خاطئة ، كان فورارلبيرجرز سيئ الحظ أيضًا قبل أن يتخذ إيجستين القرار. ضرب الألماني في البداية الزاوية من حوالي 20 مترا واستفاد من خطأ أندرسون بعد ست دقائق.", "في النهاية ، استخدم البوندسليجا المبتدأ كاراموكو ركلة الجزاء الثانية بثقة إلى النتيجة النهائية. لم يهزم فريق لينزر منذ ظهوره مجددًا في 2017 أمام ألتاش (سبعة انتصارات وتعادلين) وواكب فوزه الخامس في المباراة الخامسة على أرضه مع سالزبورغ.", "ولا يزال ألتاش قبل الأخير ، الذي أحرج نفسه في الكأس ضد فيينا في منتصف الأسبوع من دوري الدرجة الرابعة ، يحقق فوزًا في الموسم ويتقدم بنقطة واحدة على متذيل فلايرالارم أدميرا.", "دومينيك تالهامر (مدرب LASK): \"خاصة في الشوط الأول لم نستغل تفوقنا ، ولم نحول ركلة جزاء وأهدرنا فرص التهديف. : مع ذلك كان فوزا مستحقا بوضوح.", "أعتقد أن هذا يمنحنا الثقة وهو مهم بالنظر إلى آخر مباراتين ، خاصة ضد هارتبرج ، عندما لم نتمكن من الاستفادة من التفوق. لذلك كان فوزًا مهمًا لنا. \"أليكس باستور (مدرب ألتاش):\" دفاعياً ، كنا منظمين بشكل جيد في الغالب.", "لم نكن قادرين على تقديم هذا القدر من التقدم ، وبمجرد أن فعلنا ذلك ، من المؤسف أنه انتهى بقرار خاطئ. ثم يؤلم. كان من المهم أن ننظر إلى أنفسنا.", "أظهرنا أداءً في الكأس كان دون المستوى. أظهرنا اليوم كيف يجب أن يتصرف المحترف: كوحدة في الفريق.", "يمكننا البناء على ذلك. \"تيبيكو - الدوري الألماني ، الجولة التاسعة LASK - Altach 3: 0 (0: 0) ملعب مدينة لينز ، SR Hameter تسلسل الهدف: 1: 0 Eggestein (65) 2: 0 Eggestein (71) 3: 0 كاراموكو (90. / ركلة جزاء) لاسك: شلاجر - فيزنجر ، تراونر ، أندرادي - رانفتل ، هولاند ، ميتشورل (66.", "/ مادسن) ، رينر (77. / Tscheberko) - جروبر (70. / رايتر) ، إيجستين ، غويجينجر (66. / كاراموكو) ألتاش: كوبراس - أندرسون ، بومبرجر ، إدوكبولور - ثورنوالد ، أم غويت ، ويس (76. / فيشر ) ، ستيفل (81. / كاسار) ، نجار (46.", "/ كاريك) - ماديرنر (76 / بابل) ، د. نوسبومر (66 / أوباسي) البطاقات الصفراء: لا شيء أو ويس ، ماديرنر ، إدوكبولور ، بومبرجر الأفضل: إيجستين ، تراونر ، ميشورل ، أندرادي وكوبرا" ]
}