{
  "id" : "W0mQVkLC",
  "url" : "https://kurier.at/chronik/oesterreich/bewegungsdaten-oesterreicher-im-zweiten-lockdown-mehr-unterwegs-trump-sohn-infiziert/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T06:10:48Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher sind im zweiten Lockdown mehr unterwegs; Trump-Sohn infiziert",
  "articleTitleTranslated" : "النمساويون أكثر تحركًا في الإغلاق الثاني ؛ نجل ترامب مصاب",
  "articleContent" : [ "Die italienische Regierung hat in der Nacht auf Samstag ein Hilfspaket für jene Berufsgruppen und Wirtschaftssektoren verabschiedet, die besonders stark von einem vor zwei Wochen in Kraft getretenen Teil-Lockdown in mehreren Regionen betroffen sind.", "Die Maßnahmen in der Größenordnung von zwei Milliarden Euro stützen vor allem die Gastronomie, die Kultur und den Tourismus.  Es handelt sich um das dritte Hilfspaket seit Beginn der zweiten Corona-Epidemiewelle im Herbst.", "Das Kabinett werde niemanden im Stich lassen, versicherte Regierungschef Giuseppe Conte.  Er gab jedoch zu, dass dem Land weitere harte Monate bevorstehen.  Er hoffe, dass die Anti-Covid-Maßnahmen schnell greifen werden, sodass der Konsum zumindest vor den Weihnachtsfeiertagen wieder steigen könne.", "Seit Samstag ist auch die Apennin-Region Abruzzen eine \"rote Zone\" mit einem Teil-Lockdown und geschlossenen Geschäften.  Geprüft wird, ob Kärntens Nachbarregion Friaul Julisch Venetien, die als orange Zone eingestuft wurde, zur \"roten Region\" werden soll.", "Gesundheitsminister Roberto Speranza verabschiedete am Freitag eine Verordnung, laut der die Maßnahmen, die für die \"roten Regionen\" Lombardei, Piemont, Aostatal, Apulien, Kalabrien und Sizilien gelten, bis zum 3.", "Dezember ausgedehnt werden.  " ],
  "articleContentTranslated" : [ "مررت الحكومة الإيطالية ليلة السبت حزمة مساعدات لتلك المجموعات المهنية والقطاعات الاقتصادية التي تضررت بشكل خاص من الإغلاق الجزئي في العديد من المناطق الذي دخل حيز التنفيذ قبل أسبوعين.", "وتدعم التدابير التي تبلغ قيمتها ملياري يورو في المقام الأول فن الطهو والثقافة والسياحة. هذه هي رزمة المساعدات الثالثة منذ الموجة الثانية من أوبئة كورونا في الخريف.", "وأكد رئيس الوزراء جوزيبي كونتي أن مجلس الوزراء لن يخذل أحداً. ومع ذلك ، اعترف بأن البلاد أمامها أشهر أكثر صعوبة. ويأمل أن تدخل إجراءات مكافحة كوفيد حيز التنفيذ بسرعة بحيث يمكن أن يرتفع الاستهلاك مرة أخرى على الأقل قبل عطلة عيد الميلاد.", "منذ يوم السبت ، أصبحت منطقة أبينين في أبروتسو \"منطقة حمراء\" مع إغلاق جزئي ومتاجر مغلقة. يجري فحص ما إذا كانت منطقة فريولي فينيتسيا جوليا المجاورة لكارينثيا ، والتي تم تصنيفها على أنها منطقة برتقالية ، يجب أن تصبح \"منطقة حمراء\".", "أصدر وزير الصحة روبرتو سبيرانزا مرسومًا يوم الجمعة يقضي بالإجراءات التي تنطبق على \"المناطق الحمراء\" لومباردي ، بيدمونت ، أوستا فالي ، بوليا ، كالابريا وصقلية ، حتى 3 أعوام.", "سيتم تمديد شهر ديسمبر." ]
}