{
  "id" : "W0wO44dr",
  "url" : "https://kurier.at/kultur/buch/anna-baar-und-ihr-unmoegliches-buch/401215761",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4995699/46-175535496.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anna Baar und ihr \"unmögliches\" Buch",
  "articleTitleTranslated" : "آنا بار وكتابها \"المستحيل\"",
  "articleContent" : [ "Bei „Nil“ aber sagt man: Schön ist das. Schön ist Baars Sprache, schön ist die Idee, schön ist es, wenn man sich völlig darauf einlassen muss und langsam besser versteht.", "Eine Geschichtenerfinderin hat das Problem, dass ihre jüngste Fortsetzungsgeschichte, abgedruckt in einer Zeitung, nicht gut ankommt. Der Chefredakteur wünscht deshalb in der nächsten Folge ein jähes Ende.", "Es ist eine Liebesgeschichte. Aber man kann nicht so tun, als sei das Erfundene harmlos. Anna Baar grübelt: Der Schreiber ist, was er schreibt. Weil nichts aus einem Autor kommen kann, was nicht in ihm geschlummert hat.", "Der Schreiber ist manchmal Narr, manchmal Hund, sogar Gott – soll er Mörder auch noch werden? So geht das Gedankenspiel weiter: Die Personen, von der die Geschichtenerfinderin erzählt, das sind doch ihre Freunde geworden; die wurden zu ihrem zweiten Ich.", "Man wächst zusammen. Soll sie ihr Liebespaar jetzt in einem Steinbruch in den Abgrund springen lassen, damit der Chefredakteur zufrieden ist? Dann stürzt sie sich doch eigentlich selbst ... Denn am Ende trifft alles zu, auch das Ausgedachte.", "Etwas später halt. Denn der Schreiber hält die Zukunft fest. „Unmögliche“ Bücher sind selten geworden. Ganz behutsam muss man umblättern. Anna Baar: „Nil“ Wallstein Verlag. 150 Seiten. 20,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "لكن مع \"لا شيء\" يقولون: إنه لطيف. لغة بار لطيفة ، والفكرة لطيفة ، وهي لطيفة عندما تضطر إلى الانخراط الكامل معها وفهمها ببطء بشكل أفضل.", "تواجه إحدى كاتبات القصص مشكلة في أن قصتها الأخيرة المتسلسلة ، المطبوعة في إحدى الصحف ، لم تلق قبولاً جيدًا. لذلك يتمنى رئيس التحرير للحلقة القادمة نهاية مفاجئة.", "إنها قصة حب. لكن لا يمكن لأحد أن يدعي أن ما تم اختراعه غير ضار. تتساءل آنا بار: الكاتب هو ما يكتبه. لأنه لا يمكن أن يأتي شيء من كاتب لم ينام فيه.", "الكاتب أحيانًا أحمق ، وأحيانًا كلبًا ، حتى الله - فهل يجب أن يصبح أيضًا قاتلاً؟ هكذا تستمر لعبة العقل: الأشخاص الذين يتحدث عنهم صانع القصة أصبحوا أصدقاء بعد كل شيء ؛ أصبحوا هم أنفسهم الثاني.", "أنتم تنموون معًا. هل تترك محبيها يقفزون إلى الهاوية في مقلع حتى يرضي رئيس التحرير؟ ثم تسقط نفسها في الواقع ... لأنه في النهاية ينطبق كل شيء ، بما في ذلك ما تم التفكير فيه.", "بعد قليل. لأن الكاتب يسجل المستقبل. أصبحت الكتب \"المستحيلة\" نادرة. عليك أن تقلب الصفحة بحذر شديد. آنا بار: \"Nil\" Wallstein Verlag. 150 صفحة. 20.60 يورو تصنيف COURIER: **** ونصف نجمة" ]
}