{
  "id" : "W22a1ACq",
  "url" : "https://kurier.at/chronik/oesterreich/3289-neue-corona-infektionen-in-oesterreich/401329743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:00:17Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3.289 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3289 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Die Corona-Situation verschärft sich weiter - vor allem im Osten Österreichs. Dort sollen noch am Mittwoch neue Maßnahmen verkündet werden. Wie die Zahlen von Innen- und Gesundheitsministerium zeigen, sind diese auch erforderlich.", "Wien und Niederösterreich verzeichneten deutliche Zuwächse an Intensivpatienten. Österreichweit stieg die Zahl der Patienten auf Intensivstationen seit Dienstag um zehn auf 447 an. Außerdem meldeten die Behörden 3.289 Neuinfektionen.", "In der Bundeshauptstadt kamen seit Dienstag acht Intensivpatienten hinzu. Somit benötigen in Wien bereits 176 Covid-19-Erkrankte intensivmedizinische Versorgung, so viele wie noch nie seit Beginn der Pandemie vor mehr als einem Jahr.", "In Niederösterreich mussten seit Dienstag sechs weiter Patienten auf Intensivstationen aufgenommen werden, in Summe werden dort 91 Infizierte betreut. Der bisherige Höchststand wurde am 25.  November mit 115 erreicht.", "Weiter gestiegen ist auch insgesamt die Zahl der Menschen im Krankenhaus. So lagen am Mittwoch österreichweit 2.086 Menschen in Spitälern, um 37 mehr als am Dienstag. Innerhalb einer Woche wurden es 235 Infizierte mehr, was eine Steigerung von 13 Prozent bedeutet.", "Bei den Intensivbetten kamen in den vergangenen sieben Tagen 47 Schwerkranke hinzu, vor einer Woche waren noch exakt 400 Covid-19-Erkrankte intensivmedizinisch versorgt worden. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag österreichweit auf 247,7 (Dienstag: 247,1) an.", "Innerhalb der vergangenen Woche waren 22.045 Neuinfektionen verzeichnet worden. Im Schnitt infizierten sich in der vergangenen Woche täglich 3.149 Menschen mit SARS-CoV-2. Am Mittwoch waren österreichweit 33.521 Menschen bestätigte aktive Fälle - um 602 mehr als am Dienstag.", "Täglich kamen in der vergangenen Woche somit 710 weitere aktive Fälle hinzu. Seit Dienstag wurden weitere 30 Todesopfer verzeichnet. Österreichweit sind somit bisher 9.151 Personen an den Folgen einer Coronavirus-Infektion gestorben.", "Innerhalb der vergangenen Woche wurden 195 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 102,8 Menschen an oder mit Covid-19 gestorben. In Österreich wurden bisher 523.269 Menschen positiv getestet. 480.597 gelten als wieder genesen.", "Rechnet man die mehr als 9.100 Todesopfer weg, haben sich somit bereits 5,8 Prozent der Österreicher mit dem Virus infiziert. Den 3.289 Neuinfektionen standen am Mittwoch wieder deutlich weniger - 2.657 - neu genesene Menschen gegenüber.", "Vor genau einem Jahr - Österreich befand sich damals im ersten, damals auch tatsächlich hartem Lockdown - wurden übrigens 875 Neuinfektionen gemeldet. Das gesamte Land verzeichnete bis zu diesem Zeitpunkt 50 Coronavirus-Todesfälle.", "Die Zahl der bestätigten aktiven Fälle lag bei damals sehr wenigen Tests bei 4.876. Genau 166 SARS-CoV-2-Infizierte lagen in Krankenhäusern. Davon benötigten am 24.  März 2020 insgesamt 17 intensivmedizinische Versorgung.", "Am Mittwoch wurden wieder hohe Testzahlen gemeldet. Insgesamt wurden in den vergangenen 24 Stunden 300.842 PCR- und Antigenschnell-Tests eingemeldet. Davon waren 61.750 aussagekräftige PCR-Tests, die Positivrate lag bei 5,3 Prozent.", "Im Schnitt waren in der vergangenen Woche täglich 53.884 zuverlässliche PCR-Abstriche - untersucht worden, davon fielen 5,8 Prozent positiv aus. Mehr als eine Million Menschen in Österreich wurden zumindest einmal geimpft.", "Die 1,013.332 Personen entsprechen somit 11,4 Prozent der Gesamtbevölkerung. Von Montag auf Dienstag kamen 30.017 Impfungen hinzu. Voll immunisiert wurden bisher 341.362 Menschen, was 3,8 Prozent ausmacht.", "Die Teilgeimpften und bereits bestätigten Infizierten machen somit 17,2 Prozent der Bevölkerung aus. Laut Experten dürfte die Dunkelziffer der Immunisierten aber deutlich höher liegen.", "Burgenland: 167 Kärnten: 148 Niederösterreich: 683 Oberösterreich: 526 Salzburg: 284 Steiermark: 394 Tirol: 262 Vorarlberg: 28 Wien: 797 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "يزداد وضع كورونا سوءًا - خاصة في شرق النمسا. ومن المقرر الإعلان عن إجراءات جديدة هناك يوم الأربعاء. كما تظهر الأرقام من وزارة الداخلية ووزارة الصحة ، فهذه مطلوبة أيضًا.", "سجلت فيينا والنمسا السفلى زيادات كبيرة في مرضى العناية المركزة. في جميع أنحاء النمسا ، ارتفع عدد المرضى في وحدات العناية المركزة بمقدار عشرة إلى 447 منذ يوم الثلاثاء. كما أبلغت السلطات عن 3289 إصابة جديدة.", "في العاصمة الاتحادية ، تمت إضافة ثمانية مرضى في العناية المركزة منذ يوم الثلاثاء. نتيجة لذلك ، يحتاج 176 شخصًا مصابًا بـ Covid 19 في فيينا بالفعل إلى رعاية طبية مكثفة ، أكثر من أي وقت مضى منذ أن بدأ الوباء قبل أكثر من عام.", "في النمسا السفلى ، تم إدخال ستة مرضى آخرين في وحدات العناية المركزة منذ يوم الثلاثاء ، ويتم رعاية ما مجموعه 91 شخصًا مصابًا هناك. تم الوصول إلى أعلى مستوى سابق في 25 نوفمبر عند 115.", "كما زاد العدد الإجمالي للأشخاص في المستشفيات بشكل أكبر. يوم الأربعاء ، كان هناك 2086 شخصًا في المستشفيات في جميع أنحاء النمسا ، بزيادة 37 عن يوم الثلاثاء. في غضون أسبوع ، كان هناك 235 شخصًا مصابًا ، مما يعني زيادة بنسبة 13 في المائة.", "في أسرة العناية المركزة ، تمت إضافة 47 شخصًا مصابًا بأمراض خطيرة في الأيام السبعة الماضية ، قبل أسبوع ، تلقى 400 مريض مصابين بـ Covid 19 العناية المركزة. ارتفع معدل الإصابة لمدة سبعة أيام لكل 100،000 نسمة إلى 247.7 في جميع أنحاء النمسا يوم الثلاثاء (الثلاثاء: 247.1).", "خلال الأسبوع الماضي ، تم تسجيل 22045 إصابة جديدة. في المتوسط ، أصيب 3149 شخصًا بفيروس SARS-CoV-2 يوميًا في الأسبوع الماضي. يوم الأربعاء ، تم تأكيد حالات إصابة 33521 شخصًا في جميع أنحاء النمسا - بزيادة 602 عن يوم الثلاثاء.", "في الأسبوع الماضي ، تمت إضافة 710 حالة أكثر نشاطًا كل يوم. تم تسجيل 30 حالة وفاة أخرى منذ يوم الثلاثاء. لذلك توفي 9151 شخصًا في جميع أنحاء النمسا نتيجة الإصابة بفيروس كورونا.", "تم تسجيل 195 حالة وفاة في الأسبوع الماضي. لكل 100000 نسمة ، توفي 102.8 شخص بسبب Covid-19 أو بسببه منذ بدء الوباء. حتى الآن ، ثبتت إصابة 523.269 شخصًا في النمسا. يعتبر 480.597 قد تعافى.", "إذا أخذت في الحسبان أكثر من 9100 حالة وفاة ، فإن 5.8 في المائة من النمساويين أصيبوا بالفعل بالفيروس. ومرة أخرى ، تراجعت عدد الإصابات الجديدة البالغ عددها 3289 بشكل ملحوظ - 2657 - تعافوا حديثا يوم الأربعاء.", "منذ عام واحد بالضبط - كانت النمسا في أول حالة ، في ذلك الوقت ، تم الإبلاغ عن 875 إصابة جديدة. كان لدى البلد بأكمله 50 حالة وفاة بسبب فيروس كورونا بحلول ذلك الوقت.", "وكان عدد الحالات النشطة المؤكدة 4876 في اختبارات قليلة للغاية في ذلك الوقت. كان هناك 166 شخصًا مصابًا بفيروس SARS-CoV-2 في المستشفيات. في 24 مارس 2020 ، احتاج 17 منهم إلى العناية المركزة.", "تم الإبلاغ عن أرقام اختبار عالية مرة أخرى يوم الأربعاء. تم تسجيل إجمالي 300842 اختبار تفاعل البوليميراز المتسلسل واختبار مستضد سريع خلال الـ 24 ساعة الماضية. من بين هؤلاء ، كان 61،750 اختبارًا ذا مغزى لـ PCR ، وكان المعدل الإيجابي 5.3 بالمائة.", "في المتوسط ، تم فحص 53884 لطاخة PCR موثوقة كل يوم في الأسبوع الماضي ، 5.8 في المائة منها كانت إيجابية. تم تطعيم أكثر من مليون شخص في النمسا مرة واحدة على الأقل.", "وبالتالي فإن 1013332 شخصًا يمثلون 11.4 في المائة من إجمالي السكان. من الاثنين إلى الثلاثاء ، تم إضافة 30،017 لقاحًا. حتى الآن ، تم تحصين 341362 شخصًا بشكل كامل ، أي بنسبة 3.8 بالمائة.", "يشكل المصابون بالتطعيم الجزئي والذين تأكدت إصابتهم بالفعل 17.2 في المائة من السكان. وفقًا للخبراء ، من المرجح أن يكون عدد حالات التحصين غير المبلغ عنها أعلى بكثير.", "بورغنلاند: 167 كارينثيا: 148 النمسا السفلى: 683 النمسا العليا: 526 سالزبورغ: 284 ستيريا: 394 تيرول: 262 فورارلبرغ: 28 فيينا: 797 منذ 27 ديسمبر ، تم التطعيمات أيضًا في النمسا. أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة.", "ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر. يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير.", "ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن يُظهر فقط \"قيمة تقريبية\". قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى على مستوى العالم." ]
}