{
  "articleContent" : [ "In dieser Galerie: 2 Bilder London – Die Ruder-Teams aus Cambridge haben erneut das berühmte Boat Race der beiden englischen Elite-Universitäten gegen Oxford gewonnen.", "Das traditionelle Rennen, das wegen der Corona-Krise im letzten Jahr ausgefallen war, fand dieses Mal ausnahmsweise nicht in London auf der Themse, sondern auf dem deutlich ruhigeren Fluss Great Ouse bei Ely statt.", "Im 75.  Frauenrennen setzten sich am Sonntag zuerst die Ruderinnen aus Cambridge mit einem knappen Vorsprung von weniger als einer Bootslänge auf der ungewohnten Strecke durch, die mit 4,9 Kilometern deutlich kürzer ist als der Abschnitt auf der Themse.", "Im Gegensatz zu der 6,8 Kilometer langen, kurvigen Strecke in London verläuft der Abschnitt auf der Great Ouse zudem eher geradlinig. Es war der 45.  Sieg für einen Frauen-Achter aus Cambridge. Die Ruderinnen aus Oxford verbuchten in der Geschichte des Rennens nur 30 Siege.", "Anschließend siegte auch das Männer-Team aus Cambridge in der 166.  Auflage des traditionsreichen Duells mit weniger als einer Bootslänge Vorsprung. Mit 85 Siegen liegt Cambridge auch bei den Herren im Gesamtvergleich vorn.", "Oxford ging in der Geschichte des Boat Race insgesamt 80-mal als Sieger hervor. Im Jahr 1877 endete das prestigeträchtigen Rennen der Männer, das 1829 erstmals ausgetragen wurde, einmalig unentschieden.", "Zum ersten Mal in der 166-jährigen Geschichte des Wettkampfes waren bei beiden Rennen Schiedsrichterinnen im Einsatz. Als erste weibliche Offizielle beim Männer-Rennen schrieb Sarah Winckless Geschichte.", "In Cambridgeshire fand schon 1944 während des Zweiten Weltkriegs ein inoffizielles Ruder-Duell statt. Mit dem Wechsel nach Ely wollten die Organisatoren in diesem Jahr verhindern, dass sich Zuschauer am Flussufer versammelten.", "\"Bleibt weg\", baten die Veranstalter. (APA, dpa, 4.4.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان لندن - فازت فرق التجديف من كامبريدج مرة أخرى بسباق القوارب الشهير لجامعتي النخبة الإنجليزيتين ضد أكسفورد.", "السباق التقليدي ، الذي تم إلغاؤه العام الماضي بسبب أزمة كورونا ، هذه المرة ، لمرة واحدة ، لم يحدث في لندن على نهر التايمز ، ولكن في Great Ouse الأكثر هدوءًا بالقرب من Ely.", "في السباق 75 للسيدات يوم الأحد ، تفوقت المجدفات من كامبريدج أولاً بفارق ضيق أقل من طول قارب على الطريق غير المألوف ، والذي يبلغ 4.9 كيلومترات أقصر بكثير من قسم نهر التايمز.", "على عكس الطريق المتعرج الذي يبلغ طوله 6.8 كيلومترًا في لندن ، فإن القسم الموجود في Great Ouse هو أيضًا أكثر وضوحًا. وكان هذا هو الانتصار الخامس والأربعون للمرأة الثامنة من كامبريدج. سجل مجذفو أكسفورد 30 انتصارًا فقط في تاريخ السباق.", "ثم فاز فريق الرجال من كامبريدج أيضًا بالنسخة 166 من المبارزة التقليدية بفارق يقل عن طول القارب. مع 85 فوزًا ، تتقدم كامبريدج أيضًا في المقارنة الشاملة بين الرجال.", "برزت أكسفورد كفائز إجمالي 80 مرة في تاريخ سباق القوارب. في عام 1877 ، انتهى سباق الرجال المرموق ، الذي أقيم لأول مرة في عام 1829 ، بالتعادل لمرة واحدة.", "لأول مرة في تاريخ المسابقة البالغ 166 عامًا ، كانت الحكام الإناث في الخدمة في كلا السباقين. كأول امرأة رسمية في سباق الرجال ، صنعت سارة وينكليس التاريخ.", "وقعت مبارزة تجديف غير رسمية في كامبريدجشير في وقت مبكر من عام 1944 خلال الحرب العالمية الثانية. مع الانتقال إلى إلي هذا العام ، أراد المنظمون منع المتفرجين من التجمع على ضفاف النهر.", "سأل المنظمون \"ابتعدوا\". (APA، dpa، April 4، 2021)" ],
  "articleId" : "w2lKc7ND",
  "articleTitle" : "Boat Race: Erneuter Doppelsieg für Cambridge gegen Oxford",
  "articleTitleTranslated" : "سباق القوارب: فوز مزدوج آخر لكامبردج ضد أكسفورد",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "w2lKc7ND",
  "publishedOn" : "2021-04-04T17:27:43Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125594942/boat-race-erneuter-doppelsieg-fuer-cambridge-gegen-oxford?ref=rss"
}