{
  "id" : "W3b5Y4lP",
  "url" : "https://kurier.at/chronik/oesterreich/wieder-hoechstwert-9568-neuinfektionen-oesterreichweit/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:02:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wieder Höchstwert: 9.568 Neuinfektionen österreichweit",
  "articleTitleTranslated" : "مرة أخرى قيمة عالية: 9568 إصابة جديدة في جميع أنحاء النمسا",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich.", "Am Samstagnachmittag - der genaue Zeitpunkt steht noch nicht fest - soll es also so weit sein: Dann will die Regierung weitere Maßnahmen verkünden - mehr dazu hier.", "Keine Überraschung angesichts der anhaltend hohen Zahlen.  Von Donnerstag auf Freitag wurden abermals über 9.000 Fälle registriert.  Die 9.568 gemeldeten Fälle bedeuten einen abermaligen Rekord - und das, nachdem bereits am Donnerstag mehr als 9.200 Fälle zu Buche standen. ", "Damit sind aktuell 76.839 Menschen in Österreich positiv auf das Coronavirus getestet, 53 Menschen verstarben von Freitag auf Samstag mit dem Coronavirus.   Derzeit befinden sich 3.922 Personen in krankenhäuslicher Behandlung und davon 567 der Erkrankten auf Intensivstationen.", "Was die Neuinfektionen betrifft, war bereits der Donnerstagswert bislang ein absoluter Negativ-Rekord, der bis dahin bei 8.000 Neuinfektionen (vergangener Samstag) gelegen hatte. ", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.902 Oberösterreich: 1.891 Tirol: 727 Niederösterreich: 1.123 Kärnten: 1.006 Steiermark: 944 Salzburg: 837 Vorarlberg: 975 Burgenland: 184 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "كم عدد الأشخاص الذين يدخلون المستشفى ، وما هي المناطق الأكثر تضرراً؟ نظرة عامة محدثة يوميًا لجميع أرقام كورونا ذات الصلة بالنمسا.", "بعد ظهر يوم السبت - لم يتم تحديد الوقت بالضبط - يجب أن يكون حتى الآن: ثم ستعلن الحكومة المزيد من الإجراءات - المزيد حول هذا هنا.", "لا عجب بالنظر إلى الأعداد الكبيرة باستمرار. من الخميس إلى الجمعة ، تم تسجيل أكثر من 9000 حالة مرة أخرى. تمثل الحالات المبلغ عنها البالغ عددها 9568 حالة رقمًا قياسيًا آخر - وذلك بعد أكثر من 9200 حالة تم الإبلاغ عنها بالفعل يوم الخميس.", "وهذا يعني أن 76839 شخصًا في النمسا أثبتت إصابتهم بفيروس كورونا ، وتوفي 53 شخصًا من الجمعة إلى السبت بفيروس كورونا. يوجد حاليًا 3922 شخصًا يتلقون العلاج في المستشفى ، 567 منهم في وحدات العناية المركزة.", "فيما يتعلق بالإصابات الجديدة ، كانت قيمة يوم الخميس بالفعل رقمًا قياسيًا سلبيًا مطلقًا ، حيث كانت 8000 إصابة جديدة (السبت الماضي).", "ملحوظة: ليس من المعروف عدد الحالات المبلغ عنها حديثًا والتي كانت مستحقة للتسجيل المتأخر يوم الخميس بسبب خلل في نظام التقارير الإلكترونية AGES EMS.", "الإصابات الجديدة: الحالة في ولايات فيينا الفيدرالية: 1،902 النمسا العليا: 1،891 تيرول: 727 النمسا السفلى: 1،123 كارينثيا: 1،006 ستيريا: 944 سالزبورغ: 837 فورارلبيرغ: 975 بورغنلاند: 184 حالة دخول في المستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "ويوجد حاليًا 3719 شخصًا في العلاج بالمستشفيات بسبب فيروس كورونا منهم 536 في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "يوضح الرسم البياني التالي حدوث 7 أيام في النمسا بأكملها ، مقسمة على مستوى المنطقة. اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في النمسا في 27 أكتوبر ، سجلت النمسا لأول مرة أكثر من 1000 شخص ماتوا بفيروس كورونا. لا تزال مجموعة الأشخاص الذين تزيد أعمارهم عن 84 عامًا متأثرة بشكل رئيسي.", "من بين 100 رجل فوق 84 مريض ، يموت حوالي 18 ، وفي النساء فوق 84 ، حوالي 11 في المائة من جميع أمراض كوفيد قاتلة. بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم.", "فيما يتعلق بنصيب الفرد من الإصابات الجديدة ، تحتل النمسا المرتبة 12 في المتوسط لمدة 14 يومًا - اعتبارًا من 11 نوفمبر - متقدمة على دول مثل كرواتيا أو هولندا أو إيطاليا ، التي تعرضت لضربة شديدة في وقت مبكر.", "في هذه المقارنة ، احتلت ألمانيا المرتبة 40 فقط مع 282 إصابة جديدة لكل 100000 نسمة في المتوسط خلال الـ 14 يومًا الماضية ، واحتلت بريطانيا العظمى المرتبة 30 ، تليها الولايات المتحدة في المرتبة 31." ]
}