{
  "id" : "w3zeYuvG",
  "url" : "https://kurier.at/chronik/oesterreich/vorbereitung-fuer-corona-massentests-laufen-an/401111406",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T07:43:08Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Massentests: Kostenfrage nicht gänzlich geklärt",
  "articleTitleTranslated" : "تبدأ الاستعدادات لاختبارات كتلة الهالة",
  "articleContent" : [ "Sieben von neun Bundesländer haben früheren Start bekannt gegeben. Erste Details zur Abwicklung der Massentests nun bekannt. Die Kosten für die Massentests werden zum \"wesentlichen Teil\" vom Bund übernommen.", "Dieser zahle die Tests und die Grundkosten, sagte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag auf APA-Nachfrage bei einer Pressekonferenz.", "Der Vorarlberger Landesrat Christian Gantner hatte zuvor in den \"Vorarlberger Nachrichten\" gefordert, dass der Bund den Ländern auch die Personalkosten ersetzt. \"Wir werden da sicher zu einem Ergebnis kommen\", so Anschober.", "Überstunden werden von Landesregierung bezahlt Die Landesregierung bezahle vorerst die Überstunden für Gemeindemitarbeiter sowie eine Aufwandsentschädigung für das medizinische Personal von 45 Euro pro Stunde und für alle anderen freiwilligen Helfer von 15 Euro, berichtete Gantner.", "\"Wir befinden uns in harten Verhandlungen mit dem Bund, damit er die Kosten ersetzt\", sagte er den \"VN\". Über die Kostenstruktur sei schon mit den Landeshauptleuten gesprochen worden, erläuterte Anschober.", "Wenn es da \"Zusatzwünsche gibt\", werde das bei der nächsten Landeshauptleute-Konferenz besprochen. Der gewaltige Organisationsaufwand für die Massentestungen beschäftigt nun die einzelnen Bundesländer, aber auch Blaulichtorganisationen und das Bundesheer.", "Wie Innsbrucks Bürgermeister Georg Willi im Ö1-Morgenjournal erklärte, werde jeder Bürger ab sechs Jahren ein Schreiben von der Tiroler Landesregierung bekommen. Dort solle man Angaben wie Name, Telefonnummer und E-Mail-Adresse ausfüllen und sich damit zur Teststraße begeben.", "Wo sich die Testlokale befinden und wie viele geöffnet werden, können die Gemeinden bis Anfang nächster Woche selbst festlegen.", "\"Zur Entflechtung der Personenströme und zur Vermeidung von großen Menschenansammlungen empfehlen wir, die Bürgerinnen und Bürger entweder alphabetisch, nach Ortsteilen oder nach Straßenzügen einzuteilen.", "Pro Stunde können je Teststraße in etwa 30 Tests abgewickelt werden\", erklärte Projektleiter Elmar Rizzoli.  Wien startet bereits kommende Woche „Massentestungen sind in Wien schon ab nächsten Mittwoch, dem 2.", "Dezember möglich.“, hat Gesundheitsstadtrat Peter Hacker heute auf Nachfrage der Rathauskorrespondenz bestätigt.  Die Stadt Wien rechnet mit 1,2 Millionen Testungen - und will diese im Zeitraum von 12 Tagen über die Bühne bringen.", "Begonnen werden soll damit am 2. Dezember an drei extra dafür eingerichteten Test-Straßen: Diese sollen in der Messe Wien im 2. Bezirk, in St. Marx im 3. Bezirk sowie bei der Wiener Stadthalle im 15.  Bezirk aufgebaut werden.", "Dort soll es insgesamt 300 Walk-In-Lanes mit einer Kapazität von 500 Tests pro Lane pro Tag geben. Insgesamt sollen so pro Tag 150.000 Personen getestet werden. Vorgesehen sind tägliche Öffnungszeiten zwischen acht und zehn Stunden.", "Hacker machte klar, dass die Durchführung aufgrund der Dimension in einer Zwei-Millionen-Stadt nur mit einer \"intensiven\" Unterstützung des Bundesheeres umsetzbar sei.", "Er habe darüber am gestrigen Mittwoch ein Gespräch mit Verteidigungsministerin Klaudia Tanner (ÖVP) geführt und ihr das Wiener Testkonzept übermittelt. Einen ersten Austausch mit Vertretern des Heeres selbst habe es schon am vergangenen Samstag gegeben.", "Bundesheer von Plänen Wiens überrascht Die Stadt selbst könne dank Unterstützung der Blaulichtorganisationen bis zu 200 Fachkräfte für die Testabnahme stellen - eventuell ergänzt um einige Medizinstudentinnen und -studenten.", "\"Das restliche Personal muss das Bundesheer aus seinen eigenen Reihen bereitstellen\", betonte der Ressortchef. Mit der Ankündigung scheint die Stadt Wien das Verteidigungsministerium allerdings überrumpelt zu haben.", "Man begrüße den Willen Wiens, kenne aber noch keine Details zu den Plänen, sondern nur die in Medien kolportierten Eckdaten, so Verteidigungsministerin Klaudia Tanner (ÖVP) in einer Stellungnahme.", "Das Konzept des Bundesheeres und des Gesundheitsministeriums hätte ein anderes Modell vorgesehen, so wie es in den anderen Bundesländern praktiziert werde, zeigte sich Tanner merkbar überrascht. Ein Start mit 2.", "Dezember sei für eine Millionenstadt ein sehr ambitioniertes Ziel, weil dieser damit um mehr als zwei Wochen vorgezogen werde. Man respektiere aber die Entscheidung Wiens, in der Durchführung der Tests einen anderen Weg zu gehen.", "\"Einmaliges Manöver\" Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) verteidigt das Vorpreschen der Bundeshauptstadt bei den Corona-Massentests. \"Warum soll für Wien etwas anderes gelten als für andere Bundesländer?\"", ", fragte er in der ORF-Sendung \"Wien heute\" am Donnerstag. Keineswegs drehe er den Spieß um, aber es sei Bundeskanzler Sebastian Kurz (ÖVP) gewesen, der in der \"Pressestunde\" die Tests unter Federführung des Bundesheers verkündet habe.", "Man wolle am 2. Dezember starten und die Tests am 13. abschließen, bekräftigte Hacker. Die Argumentation der anderen Bundesländer, Menschen nicht gerade in der Weihnachtszeit in Quarantäne schicken zu wollen, sei nachvollziehbar.", "In Wien müsse man dafür so früh starten, denn Wien sei eine Zwei-Millionen-Stadt, und ähnliches sei noch nicht in dieser Dimension durchgeführt worden: \"Das ist ein einmaliges Manöver.\"", "Unterdessen verschiebt die Slowakei, die als erste solch einen Massentest auf die Beine stellten, seine zweite Testrunde vorerst auf unbestimmte Zeit:" ],
  "articleContentTranslated" : [ "أعلنت سبع ولايات من أصل تسع ولايات عن بداية مبكرة. التفاصيل الأولى حول التعامل مع الاختبارات الجماعية معروفة الآن. تتحمل الحكومة الفدرالية تكاليف الاختبارات الجماعية \"إلى حد كبير\".", "قال وزير الصحة رودولف أنشوبر (الخضر) يوم الجمعة ردا على طلب APA في مؤتمر صحفي إن هذا يدفع الفحوصات والتكاليف الأساسية.", "وكان عضو مجلس مقاطعة فورارلبرغ كريستيان جانتنر قد طلب في وقت سابق في \"فورارلبرجر ناشريختن\" أن تقوم الحكومة الفيدرالية أيضًا بتعويض الولايات الفيدرالية عن تكاليف الموظفين. قال أنشوبر: \"سنصل بالتأكيد إلى نتيجة هناك\".", "يتم دفع العمل الإضافي من قبل حكومة الولاية.تدفع حكومة الولاية مبدئيًا العمل الإضافي للعاملين في المجتمع بالإضافة إلى بدل نفقات قدره 45 يورو لكل ساعة للموظفين الطبيين و 15 يورو لجميع المتطوعين الآخرين ، حسبما أفاد جانتنر.", "وقال للأمم المتحدة \"نجري مفاوضات صعبة مع الحكومة الفيدرالية لتسديد التكاليف\". أوضح أنشوبر أن حكام الولايات تحدثوا بالفعل عن هيكل التكلفة.", "إذا كانت هناك \"طلبات إضافية\" ، فستتم مناقشتها في مؤتمر الحاكم المقبل. الجهد التنظيمي الضخم للاختبارات الجماعية يشغل الآن الولايات الفيدرالية الفردية ، ولكن أيضًا منظمات الضوء الأزرق والقوات المسلحة.", "كما أوضح رئيس بلدية إنسبروك جورج ويلي في الجريدة الصباحية Ö1 ، فإن كل مواطن من سن السادسة سيتلقى خطابًا من حكومة ولاية تيرول. هناك يجب عليك ملء معلومات مثل الاسم ورقم الهاتف وعنوان البريد الإلكتروني ثم الانتقال إلى شارع الاختبار.", "يمكن للبلديات تحديد مواقع الاختبار وعدد المواقع التي سيتم فتحها بحلول بداية الأسبوع المقبل.", "\"من أجل تفكيك تدفقات الناس وتجنب الحشود الكبيرة ، نوصي بتقسيم المواطنين إما أبجديًا ، حسب المناطق أو حسب الشوارع.", "وأوضح مدير المشروع إلمار ريزولي أنه يمكن إجراء حوالي 30 اختبارًا في الساعة لكل مسار اختبار. وستبدأ فيينا الأسبوع المقبل. وستكون الاختبارات الجماعية في فيينا اعتبارًا من يوم الأربعاء المقبل ، 2", "ديسمبر ممكن. \"، أكد مستشار المدينة للصحة بيتر هاكر اليوم عندما سئل عن طريق مراسلات من دار البلدية. تتوقع مدينة فيينا 1.2 مليون اختبار - وتريد إجراءها على مدار 12 يومًا.", "سيبدأ هذا في الثاني من كانون الأول (ديسمبر) في ثلاثة شوارع اختبار معدة خصيصًا: سيتم بناؤها في Messe Wien في الحي الثاني ، في St. Marx في الحي الثالث وفي Wiener Stadthalle في الحي الخامس عشر.", "يجب أن يكون هناك إجمالي 300 ممر سير بسعة 500 اختبار لكل حارة في اليوم. يتم اختبار ما مجموعه 150000 شخص يوميًا. أوقات العمل اليومية مخططة بين ثماني وعشر ساعات.", "وأوضح هاكر أن التنفيذ لا يمكن تنفيذه إلا بدعم \"مكثف\" من القوات المسلحة بسبب أبعاد مدينة يبلغ عدد سكانها مليوني نسمة.", "أجرى محادثة مع وزيرة الدفاع كلوديا تانر (ÖVP) أمس الأربعاء ، وأرسل لها مفهوم اختبار فيينا. جرى تبادل أول مع ممثلين عن الجيش نفسه يوم السبت الماضي.", "فوجئت القوات المسلحة بخطط فيينا بفضل دعم منظمات الضوء الأزرق ، يمكن للمدينة نفسها توفير ما يصل إلى 200 متخصص للاختبار - ربما يستكملهم عدد قليل من طلاب الطب.", "وشدد رئيس الدائرة على أن \"القوات المسلحة يجب أن توفر باقي الأركان من رتبها\". مع هذا الإعلان ، يبدو أن مدينة فيينا قد فاجأت وزارة الدفاع.", "قالت وزيرة الدفاع كلوديا تانر (ÖVP) في بيان إنها ترحب بإرادة فيينا ، لكنها لا تعرف حتى الآن أي تفاصيل حول الخطط ، فقط البيانات الأساسية التي تم نشرها في وسائل الإعلام.", "كان مفهوم القوات المسلحة ووزارة الصحة سيقدمان نموذجًا مختلفًا ، كما هو معمول به في الولايات الفيدرالية الأخرى ، وكان تانر متفاجئًا بشكل ملحوظ. تبدأ بـ 2.", "كانون الأول (ديسمبر) هو هدف طموح للغاية بالنسبة لمدينة كبيرة ، لأنه سيتم تقديمه لأكثر من أسبوعين. لكن المرء يحترم قرار فيينا باتخاذ نهج مختلف في إجراء الاختبارات.", "يدافع بيتر هاكر (SPÖ) عن \"مناورة لمرة واحدة\" في فيينا ، وهو عضو في مجلس مدينة فيينا للصحة ، عن تقدم العاصمة في الاختبارات الجماعية للكورونا. \"لماذا ينطبق شيء مختلف على فيينا عن الدول الفيدرالية الأخرى؟\"", "سأل في برنامج ORF \"فيينا اليوم\" يوم الخميس. لم يقلب الطاولة بأي شكل من الأشكال ، لكن المستشار الاتحادي سيباستيان كورتس (ÖVP) هو الذي أعلن الاختبارات تحت قيادة القوات المسلحة في \"ساعة الصحافة\".", "أكد هاكر أنهم يريدون البدء في 2 ديسمبر وإكمال الاختبارات في 13th. إن حجة الولايات الفيدرالية الأخرى بأنها لا تريد إرسال الأشخاص إلى الحجر الصحي في وقت عيد الميلاد أمر مفهوم.", "في فيينا عليك أن تبدأ في وقت مبكر جدًا من أجل هذا ، لأن فيينا مدينة يبلغ عدد سكانها مليوني نسمة ، ولم يتم تنفيذ شيء مماثل بعد على هذا النطاق: \"هذه مناورة لمرة واحدة\".", "وفي الوقت نفسه ، فإن سلوفاكيا ، التي كانت أول من أجرى مثل هذا الاختبار الشامل ، تؤجل جولتها الثانية من الاختبار إلى أجل غير مسمى:" ]
}