{
  "id" : "w50hkMZX",
  "url" : "https://kurier.at/wissen/gesundheit/hutter-auch-juengere-sollten-mehr-geimpft-werden/401222094",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:20:45Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4657690/46-164730808.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hutter: \"Auch Jüngere sollten mehr geimpft werden\"",
  "articleTitleTranslated" : "Hutter: \"حتى الشباب يجب تطعيمهم بشكل أكبر\"",
  "articleContent" : [ "Die Infektionszahlen in Österreich steigen. Anders als im vergangenen Jahr verschiebt sich nun jedoch das Alter der Erkrankten nach unten. Während die Infektionszahlen bei den Betagten und Hochbetagten zurückgehen, stiegen sie in den letzten Wochen bei den jungen Erwachsenen an.", "Inzwischen ist das Durchschnittsalter der Infizierten auf 38,3 Jahre gesunken. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs bei 56,7 Jahren.", "Wie Mediziner Hans-Peter Hutter diesen Anstieg beurteilt und was es für eine Verbesserung der Zahlen bräuchte, erklärt er im KURIER-Interview. KURIER: Wie erklären Sie sich den Anstieg bei jüngeren und mittelalten Erwachsenen?", "Hans-Peter Hutter: Aus meiner Sicht steigen die Zahlen bei Jüngeren jetzt aus zwei Gründen: Fast alle, aber insbesondere Jüngere, halten sich nicht mehr akribisch an die Maßnahmen. Ein bisschen scheint der Geduldsfaden gerissen zu sein.", "Egal, wo man hinschaut, die Leute wollen sich treffen und sie tun es auch. Das Problem ist aber, dass Leute, die die Maßnahmen nicht mehr ganz beachten, sich nicht nur untereinander treffen, sondern auch Kontakt zu Risikogruppen haben.", "Das betrifft nicht nur Jugendliche, sondern auch alle anderen. Es zeigt sich, dass jetzt nicht nur die Hochbetagten, sondern auch die Mittelalten im Krankenhaus liegen und auch längere Krankenhausaufenthalte haben.", "Das liegt neben dem Verhalten, dass also sich viele nicht mehr so ganz an die Maßnahmen halten, auch an einer höheren Infektiösität des Virus durch die verschiedenen Varianten. Das ist zu berücksichtigen, wenn es um die Frage nach der Verteilung des Impfstoffes geht.", "Sollte die Verteilung des Impfstoffes, hin dazu, dass vor allem Jüngere drankommen, überdacht werden? Der Blick beim Impfen ist immer auf die Bevölkerungsimmunität gerichtet. Es war jedoch von Anfang an klar, dass es nicht genug Dosen gibt, um dieses Ziel zu erfüllen.", "Daraus folgt, dass man aufgrund plausibler Überlegungen eine Prioritätenreihung erstellt. Das wurde natürlich immer nachgeschärft, sodass nicht nur Risikogruppen eine Rolle spielen, sondern jetzt auch z.B.", "Umfeldimpfungen stattfinden, also etwa das Impfen von Angehörigen Schwangerer. Das ist ein nachvollziehbares Vorgehen aufgrund eines Engpasses. Jetzt sollten wir aber auch andere Altersgruppen diskutieren – in Abhängigkeit davon, wie viele Seren verfügbar sind.", "Das betrifft viele, die im Arbeitsleben stehen und auch berücksichtigt werden sollten. Es ist aber keine Ja-/Nein-Frage, also nur die eine oder die andere Gruppe, sondern rein die Frage, wie der Impfstoff möglichst rasch zu mehreren Gruppen gebracht werden kann, auch zu Jüngeren.", "Sollten sich Jüngere vermehrt für Restdosen melden können? Es ist nicht so einfach, übriggebliebene Dosen zu vergeben, aber man kann überlegen, eine Alternative zu finden, falls Personen doch nicht geimpft werden wollen, damit die nächsten Gruppen schneller drankommen.", "Man darf aber nicht vergessen, dass dahinter ein enormer Organisationsaufwand steckt. Bei aller Nachvollziehbarkeit des Wunsches – auch hier braucht es wieder eine Reihung und Überlegungen dazu. Wie kann es gelingen, junge Erwachsene aus der Pandemiemüdigkeit zu holen?", "Jugendliche sind nicht eine homogene Gruppe, es braucht ein sehr differenziertes Bild. Man muss sich auch überlegen, wie man die Verbreitung innerhalb dieser Gruppe bremsen kann. Wenn es das Verhalten ist, eine gewisse „Angefressenheit“, dann muss man überlegen, wie man damit umgeht.", "Wenn sich z.B. Jugendliche an öffentlichen Plätzen treffen, ist es natürlich die Aufgabe der Polizei, da einzugreifen. Aber man muss auch überlegen, welche Folgen das lang- und mittelfristig hat für die Compliance.", "Die Menschen treffen sich deswegen ja nicht nicht mehr, aber es passiert dann vielleicht eher zu Hause. Das ist eine wichtige Frage, die man jetzt stellen muss, bevor das einreißt und eine Art Schattengesellschaft entsteht." ],
  "articleContentTranslated" : [ "عدد الإصابات في النمسا آخذ في الازدياد. على عكس العام الماضي ، فإن عمر المرضى يتجه الآن إلى أسفل. في حين أن عدد الإصابات بين كبار السن وكبار السن آخذ في الانخفاض ، فقد ارتفع بين الشباب في الأسابيع الأخيرة.", "انخفض متوسط عمر المصابين الآن إلى 38.3 سنة. في بداية العام كان المتوسط 46.7 سنة ، وفي منتصف نيسان من العام السابق كان 56.7 سنة.", "في مقابلة مع KURIER ، يشرح كيف يقوم الطبيب Hans-Peter Hutter بتقييم هذه الزيادة وما يتطلبه الأمر لتحسين الأرقام. كوريير: كيف تفسر الزيادة في الشباب ومتوسطي العمر؟", "هانز بيتر هوتر: من وجهة نظري ، تتزايد أعداد الشباب الآن لسببين: لم يعد الجميع تقريبًا ، وخاصة الشباب منهم ، يلتزمون بالإجراءات بدقة. يبدو أن خيط الصبر قد تمزق قليلاً.", "بغض النظر عن المكان الذي تنظر إليه ، يريد الناس الالتقاء وكذلك يفعلون. ومع ذلك ، تكمن المشكلة في أن الأشخاص الذين لم يعودوا يلتزمون بشكل كامل بالإجراءات لا يجتمعون مع بعضهم البعض فحسب ، بل يتواصلون أيضًا مع المجموعات المعرضة للخطر.", "هذا لا يؤثر فقط على الشباب ، ولكن أيضًا على أي شخص آخر. اتضح أنه ليس فقط كبار السن ، ولكن أيضًا في منتصف العمر يقبعون في المستشفى ولديهم أيضًا فترات إقامة أطول في المستشفى.", "بالإضافة إلى السلوك الذي لم يعد يلتزم به الكثيرون ، فإنه يرجع أيضًا إلى ارتفاع معدل العدوى للفيروس بسبب المتغيرات المختلفة. يجب أن يؤخذ ذلك في الاعتبار عندما يتعلق الأمر بمسألة توزيع اللقاح.", "هل يجب إعادة النظر في توزيع اللقاح بحيث يكون في الغالب الشباب؟ عند التطعيم ، يكون التركيز دائمًا على مناعة السكان. ومع ذلك ، كان من الواضح منذ البداية أنه لم تكن هناك جرعات كافية لتحقيق هذا الهدف.", "ويترتب على ذلك أنه بناءً على اعتبارات معقولة ، يتم إنشاء ترتيب للأولويات. لقد تم تحسين هذا بالطبع دائمًا بحيث لا تلعب المجموعات المعرضة للخطر دورًا فحسب ، بل الآن أيضًا على سبيل المثال", "يتم إجراء التطعيمات المحلية ، على سبيل المثال تطعيم أقارب النساء الحوامل. هذا إجراء مفهوم بسبب عنق الزجاجة. ولكن الآن يجب أن نناقش أيضًا الفئات العمرية الأخرى - اعتمادًا على عدد الأمصال المتاحة.", "يؤثر هذا على العديد ممن هم في الحياة العملية ويجب أن يؤخذ في الاعتبار أيضًا. ومع ذلك ، فهو ليس سؤالًا بنعم / لا ، أي مجموعة واحدة فقط أو مجموعة أخرى ، ولكن مجرد مسألة كيفية توصيل اللقاح إلى عدة مجموعات في أسرع وقت ممكن ، بما في ذلك المجموعات الأصغر سنًا.", "هل يجب أن يكون الأشخاص الأصغر سنًا قادرين على الاتصال كثيرًا للجرعات المتبقية؟ ليس من السهل إعطاء الجرعات المتبقية ، ولكن يمكن للمرء أن يفكر في إيجاد بديل إذا كان الناس لا يريدون التطعيم حتى تتمكن المجموعات التالية من الحصول عليه في وقت أقرب.", "لكن يجب ألا ينسى المرء أن هناك مجهودًا تنظيميًا هائلاً وراء ذلك. مع كل إمكانية تتبع الرغبة - هنا أيضًا مطلوب ترتيب واعتبارات. كيف يمكن للشباب التخلص من التعب الوبائي؟", "الشباب ليسوا مجموعة متجانسة ، فهم بحاجة إلى صورة متمايزة للغاية. على المرء أيضًا أن يفكر في كيفية إبطاء الانتشار داخل هذه المجموعة. إذا كان هذا هو السلوك ، \"تفاهة\" معينة ، إذن عليك التفكير في كيفية التعامل معها.", "إذا كان الشباب ، على سبيل المثال ، يجتمعون في الأماكن العامة ، فإن مهمة الشرطة بالطبع هي التدخل. ولكن عليك أيضًا التفكير في العواقب التي ستترتب على الامتثال على المدى الطويل والمتوسط.", "لهذا السبب ، لم يعد الناس يجتمعون ، ولكن من المحتمل أن يحدث ذلك في المنزل. هذا سؤال مهم يجب طرحه الآن قبل أن ينهار ويظهر نوع من مجتمع الظل." ]
}