{
  "id" : "w57KRDzK",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-will-baugenehmigung-in-deutschland-sofort-umsetzen/401195561",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T14:18:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955129/46-143602702.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nord Stream 2 will Baugenehmigung in Deutschland sofort umsetzen",
  "articleTitleTranslated" : "يريد Nord Stream 2 تنفيذ تصريح البناء في ألمانيا على الفور",
  "articleContent" : [ "Nord Stream 2 - an der Finanzierung der Pipeline ist unter anderem die österreichische OMV beteiligt - reagierte damit auf den früheren Widerspruch der Deutschen Umwelthilfe (DUH) und des Naturschutzbunds Deutschland (Nabu).", "Diese sind der Ansicht, dass bei der Entscheidung des BSH im Jänner, den sofortigen Weiterbau der Pipeline in deutschen Gewässern zu erlauben, Natur- und Klimaschutzargumente unbeachtet geblieben sind.", "Nach Angaben von Nord Stream 2 ist der Abschnitt in der deutschen ausschließlichen Wirtschaftszone (AWZ), in dem noch Arbeiten an der Pipeline nötig sind, 16,5 Kilometer lang.", "Das BSH war zu dem Schluss gekommen, dass die verbleibende Strecke zwar durch den Randbereich eines Vogelschutzgebietes verlaufe. Das habe aufgrund der Wassertiefe allerdings \"eher geringe Bedeutung für bestimmte Rastvogelarten\".", "Außerdem handle es sich teilweise ohnehin um ein häufig befahrenes Gebiet." ],
  "articleContentTranslated" : [ "نورد ستريم 2 - النمساوي OMV ، من بين أمور أخرى ، تشارك في تمويل خط الأنابيب - استجاب للتناقض السابق بين Deutsche Umwelthilfe (DUH) و Naturschutzbund Deutschland (Nabu).", "وهم يرون أنه عندما قررت BSH في يناير السماح ببناء إضافي لخط الأنابيب في المياه الألمانية ، تم تجاهل الحجج المتعلقة بحماية الطبيعة والمناخ.", "وفقًا لـ Nord Stream 2 ، يبلغ طول القسم في المنطقة الاقتصادية الخالصة الألمانية (EEZ) حيث لا يزال العمل مطلوبًا في خط الأنابيب 16.5 كيلومترًا.", "توصل BSH إلى استنتاج مفاده أن الامتداد المتبقي يمر عبر حافة محمية الطيور. ومع ذلك ، نظرًا لعمق المياه ، فإن هذا \"له أهمية قليلة نوعًا ما بالنسبة لأنواع معينة من الطيور المريحة\".", "بالإضافة إلى ذلك ، فهي جزء من منطقة يتم السفر إليها بشكل متكرر على أي حال." ]
}