{
  "id" : "w5eU8r8l",
  "url" : "https://www.derstandard.at/story/2000125168103/frauen-auf-der-fluchtgekommen-um-zu-bleiben?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T11:00:01Z[UTC]",
  "author" : "Lukas Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frauen auf der Flucht: Gekommen, um zu bleiben",
  "articleTitleTranslated" : "النساء الهاربات: تعال لتبقى",
  "articleContent" : [ "Monika Alizada bringt aus der Küche drei Teller, auf die sie Kuchen und süßes Gebäck aufgetürmt hat. Sie bietet ihren Gästen die Couch an und kniet sich selbst mit einer Tasse Tee auf den Boden. \"Das ist mir lieber\", sagt sie, \"so bin ich es gewohnt.\"", "Alizada trägt einen blauen Hosenanzug und ein dunkles Kopftuch. Sie ist ungefähr 31 Jahre alt, genau weiß sie ihr Geburtsdatum selbst nicht, in ihrem Dokument steht 1.", "Jänner 1990.  \"Das Jahr sollte stimmen\", sagt sie. 2015 ist die Afghanin mit ihrer Familie nach Österreich geflohen, so viel ist gewiss. Auf ihrer Couch sitzen nun drei Gäste, ein Fotograf, ein Reporter, ein Dolmetscher.", "Kuchen hat Frau Alizada allerdings mindestens für zehn gebacken. Auf diese Weise zeigt man sich vielleicht gastfreundlich, wenn einem die Worte fehlen. \"Ich bin nie zur Schule gegangen\", berichtet Alizada fast beiläufig.", "\"Ich kann nicht lesen, nicht schreiben.\" Alizada erzählt von ihrem alten Leben in einer kleinen afghanischen Stadt namens Baglan und von ihrem neuen Leben in der noch kleineren Stadt Bruck an der Leitha.", "In 31 Jahren hat sie schon einiges erlebt – Fluchten, Geburten, Abschiede. Im Dezember 2015 kam Alizada mit ihrem Ehemann und drei Kindern in Österreich an. Mittlerweile ist die zweijährige Sarah hinzugekommen.", "Ihr Ehemann Samad hat Arbeit bei einer Baufirma gefunden. Die Familie wohnt zu sechst in einer Wohnung am Stadtrand von Bruck. Die vier Kinder schlafen alle im selben Zimmer, sogar im selben Bett. \"Es ist ein großes Bett\", erklärt Monika Alizada.", "Die deutsche Kanzlerin Angela Merkel sprach im August 2015 erstmals die Worte: \"Wir schaffen das.\" Der Satz hat zwischen die politischen Lager in Europa eine breite Schneise geschlagen, auch in Österreich.", "\"Wir schaffen das nicht\", meinten viele Österreicher. Nach der großen Fluchtbewegung im Jahr 2015 war nur eins für die meisten klar: Die Menschen sind nun da, viele würden bleiben. Aktuell steht die rigorose Flüchtlingspolitik der heimischen Regierung wieder in der Kritik.", "Vor wenigen Monaten behaupteten die ÖVP-Minister Karl Nehammer und Susanne Raab noch, Österreich habe im Vorjahr mehr als 5.000 unbegleitete Minderjährige aufgenommen.", "Nun weiß man: Es waren tatsächlich nur 186 unbegleitete Minderjährige, die im Jahr 2020 in Österreich Schutz fanden, wie eine parlamentarische Anfrage der Neos ergab. Fest steht: Ein Land kann es natürlich nur \"schaffen\", wenn es die Geflüchteten schaffen.", "Wie läuft es nach mehr als fünf Jahren in Österreich für sie? Wobei es ja kein \"sie\" gibt. Die Geschichten sind so verschieden wie die Herkunftsländer der Geflüchteten. In ihrer Altbauwohnung in Wien-Alsergrund fährt Fatemeh Bakhtiari gerade ihren Laptop hoch.", "Die 22-jährige Iranerin verbringt ihre Vormittage derzeit mit Leuten wie Professor Andreas Limbeck. In einem Video auf ihrem Bildschirm doziert der Wissenschaftler vor einer Schreibtafel in einem Hörsaal der TU Wien.", "Bakhtiari, Kapuzenpulli, blau lackierte Fingernägel, studiert Technische Chemie – wie ihre Kollegen derzeit virusbedingt ohne das Uni-Gebäude im vierten Bezirk zu besuchen. 2014 ist Bakhtiari aus der iranischen Großstadt Ahvaz über die Türkei nach Österreich geflohen.", "Die genauen Hintergründe will sie lieber nicht nennen. \"Familiäre Gründe\", so formuliert sie es. Ihre Mutter habe ihr aber beim Weglaufen geholfen. Noch auf der Flucht, damals gerade in Athen, konvertierte Bakhtiari vom Islam zum Christentum.", "\"Das war jetzt nicht die größte Entscheidung meines Lebens\", sagt Bakhtiari, \"aber ich habe mir davon zumindest mehr Freiheit versprochen.\" Bakhtiari spricht fließend Deutsch, 2019 hat sie in Wien maturiert.", "Auch sie hat zwar so ihre Probleme, in Österreich voranzukommen. Das Geld ist knapp, Bakhtiari arbeitet deshalb nebenbei als Sprechstundenhilfe einer Ärztin, vorübergehend saß sie auch an einer Supermarktkassa.", "Der Weg zum Studienabschluss als Bachelor kommt ihr noch schrecklich weit vor. Aber ihre Probleme sind ganz anderer Natur als jene von Monika Alizada.", "Bei der Mutter aus Afghanistan geht es nicht wie bei Bakhtiari um einen Abschluss an einer Hochschule, nicht um einen möglichen Aufstieg, sondern erst einmal um einen Einstieg. Sie wolle möglichst schnell Deutsch lernen, versichert Alizada.", "Für mehrere Kurse war sie schon angemeldet, dann kamen Dinge dazwischen. Sie wurde mit ihrem vierten Kind schwanger, später gab es keinen Deutschkurs in Bruck mehr. Ohnehin müsste Alizada das Projekt Deutschlernen mit einem sogenannten A0-Kurs beginnen, da sie Analphabetin ist.", "Damit falle sie aus AMS-Maßnahmen heraus, erzählt der Flüchtlingshelfer Peter Windholz, der die Familie gut kennt. \"Sie will das wirklich, aber es gab ein paar Widrigkeiten\", sagt er. Windholz‘ Lebensgefährtin brachte Alizada eine Zeit lang privat das Lesen und Schreiben bei.", "Dann kam Corona. Alizada hat gelernt, Texte zu verschicken, ohne schreiben zu können. Auf dem Teppich kniend zieht sie lächelnd ihr Smartphone hervor und erklärt: \"Mit Google Translate.\" Dann zeigt sie vor, wie sie dies anstellt.", "Sie kopiert den deutschen Text \"Hallo, wie geht’s\", den sie auf Whatsapp geschickt bekommen hat, auf die Website von Google Translate und tippt auf das Lautsprecher-Symbol. Damit lässt sich Alizada von Google vorlesen.", "Wenn sie zurückschreibt, macht sie dasselbe, nur umgekehrt. Sie spricht die Worte \"Danke, gut\" ins Handy, die Google dann für sie aufschreibt, und kopiert diese in Whatsapp. Als Alizada in Afghanistan aufwuchs, war es ihr als Frau verboten, alleine rauszugehen.", "Das Leben blieb begrenzt auf das Haus und den Garten. Wenn Alizada erzählt, sie mache nun mit ihren Kindern Ausflüge nach Wien und gehe beim Hauptbahnhof Pizza essen, ist das für sie nicht selbstverständlich.", "Frau Alizada bemüht sich um die Ausweitung ihrer Komfortzone. Fragt man sie, ob sie in Afghanistan gearbeitet hat, antwortet sie: \"Wir hatten fünf Kühe, Schafe und Esel. Ich habe zuhause gearbeitet.\" Warum Alizada und ihr Mann wegliefen?", "Sie selbst ist Paschtunin, ihr Ehepartner gehört zu den Hazara, seine Volksgruppe wird in Afghanistan verfolgt. Alizadas Eltern wollten ihrer Tochter die Beziehung verbieten. So flüchtete das junge Paar vor rund zehn Jahren zunächst in den Iran, von dort erst fünf Jahre später nach Österreich.", "\"Ich habe meine Eltern nie wiedergesehen\", erzählt Alizada. \"Ich habe sogar ihre Gesichter vergessen, und ich bin froh darüber.\" Die Ehe von Alia Nasser* aus Syrien nahm hingegen einen anderen Verlauf, nachdem sie hierher geflüchtet war.", "Die zierliche Frau, heute 35 Jahre alt, ließ sich in Österreich scheiden. Nasser wohnt nun allein mit ihren drei Söhnen, die zwischen 11 und 14 Jahre alt sind, in einer Wohnung in Langenlois.", "Sie stellt zum Gespräch arabischen Kaffee mit Kardamom auf den Tisch und erzählt, ihr Ex-Mann sei 13 Jahre älter als sie. \"Ich habe in Syrien nicht gearbeitet, ich habe geheiratet\", sagt Frau Nasser und lacht.", "Nachdem sie im Jahr 2015 nach Österreich geflüchtet war, besuchte sie hier AMS-Kurse und spielte in einem Theaterstück mit. Die Gründe, sich von ihrem Mann zu trennen, lässt Nasser lieber im Ungefähren.", "Sie merkte in Österreich wohl bald, dass hier andere Dinge möglich sind als in ihrer Heimat – dass Paare einfach auseinander gehen. Von der Familie ihres Ex-Mannes seien wegen der Scheidung über die sozialen Medien Drohungen geschickt worden, heißt es aus Nassers Umfeld.", "Ihr Ex wohnt heute in einem anderen Ort in Niederösterreich. Im April wird sie beginnen, in einer Schneiderei zu arbeiten. Mal schauen, ob es funktioniert, am liebsten würde sie ja Friseurin, Köchin oder Kindergartenpädagogin werden.", "Auch die Monika Alizada aus Afghanistan sagt, sie wolle bald arbeiten, vielleicht als Köchin oder als Schneiderin. Sobald ihre Tochter drei Jahre alt ist, möchte sie Geld verdienen. Das wäre in einem halben Jahr.", "Es lässt sich nicht klar heraushören, ob sie sich der Hürden auf dem heimischen Jobmarkt bewusst ist. Auf jeden Fall klingt es optimistisch.", "\"Die Menschen unterschätzen oft die Schwierigkeiten, auf dem österreichischen Arbeitsmarkt auch wirklich Fuß zu fassen\", stellt die Flüchtlingshelferin Helga Longin fest.", "Sie engagiert sich wie Windholz im Verein \"Unser Bruck hilft\" \"Manche Flüchtlinge haben einen idealisierten Blick auf ihre berufliche Zukunft\", sagt Longin. In Wien hat die Studentin Fatemeh Bakhtiari diese Naivität abgelegt.", "Sie merkte, dass sie Ärger bekam, wenn sie an ihren Samstagen an der Supermarktkassa nicht schnell genug arbeitete. Und sie hörte Kunden ausländerfeindliche Sätze murmeln, nur weil sie einen leichten Akzent hat.", "\"Viele Menschen aus Syrien, Afghanistan und dem Iran glauben, es ist hier wie im Paradies\", sagt Bakhtiari, \"aber das Leben in Österreich ist auch nicht einfach.\" Hier habe sie natürlich viel mehr Rechte, und es gebe größeren Wohlstand, aber man selbst müsse auch fleißig sein.", "\"Dabei hatte ich noch Glück, dass ich 17 war, als ich in Österreich angekommen bin, und zur Schule ging.\" Ihr Studium kann sich Bakhtiari auch deshalb finanzieren, weil eine ältere Dame in ihrer Wohnung ein Zimmer um 250 Euro an sie vermietet hat.", "Sprache, Wohnung, Arbeit, Freunde – all dies gilt als entscheidend für die Integration. Aber wenn man mit geflüchteten Menschen spricht, merkt man, wie wichtig auch Helfer sind, gerade am Anfang.", "Welche Menschen man nach der Ankunft trifft und was diese für einen tun, entscheidet darüber mit, ob man es \"schafft\", hier nicht nur irgendwie durchzukommen, sondern auch anzukommen. Aber was heißt, \"es zu schaffen\"?", "Nach den Maßstäben von Kanzler Sebastian Kurz und Frauenministerin Raab ist Monika Alizada vermutlich kein Musterbeispiel der Integration. Weil sie wenig Deutsch kann und bisher nicht arbeitet. Und doch führt sie ein völlig anderes Leben als in Afghanistan.", "Sie geht hinaus und versucht, in der Schule ihrer Kinder, in Ämtern oder in Ordinationen selbst ihre Probleme zu lösen, nur mit Mut und Google Translate.", "\"Es sind scheinbar kleine Schritte, dass man einmal eine Wohnung bekommt, dass die Kinder in die Schule gehen können, dass man krankenversichert ist, dass man vielleicht am Wochenende nach Wien fährt und in den Prater geht.", "Aber sie bedeuten den Menschen unglaublich viel\", sagt Flüchtlingshelfer Peter Windholz. \"Für sie sind es große Schritte.\" *Name von der Redaktion geändert (Lukas Kapeller, 20.03.2021)" ],
  "articleContentTranslated" : [ "أحضرت مونيكا أليزادا ثلاث أطباق من المطبخ حيث قامت بتكديس الكعك والمعجنات الحلوة. تقدم لضيوفها الأريكة والركبتين على الأرض مع فنجان من الشاي. تقول: \"أفضل ذلك ، هكذا اعتدت على ذلك\".", "أليزادا ترتدي بذلة زرقاء وحجاب داكن. تبلغ من العمر 31 عامًا تقريبًا ، ولا تعرف تاريخ ميلادها بنفسها ، كما ورد في وثيقتها 1.", "كانون الثاني (يناير) 1990. \"السنة يجب أن تكون مناسبة\" ، كما تقول. في عام 2015 ، فرت الأفغانية مع أسرتها إلى النمسا ، وهذا أمر مؤكد. ثلاثة ضيوف يجلسون الآن على أريكتها ، ومصور ، ومراسل ، ومترجم.", "السيدة علي زاده ، ومع ذلك ، خبز الكعك لمدة عشرة على الأقل. بهذه الطريقة قد تكون مضيافًا عندما تكون في حيرة من الكلمات. \"لم أذهب إلى المدرسة أبدًا\" ، كما تقول علي زادة ، بشكل عرضي تقريبًا.", "\"لا أستطيع القراءة ، لا أستطيع الكتابة\". تحكي أليزادا عن حياتها القديمة في بلدة أفغانية صغيرة تُدعى باجلان وعن حياتها الجديدة في بلدة أصغر هي بروك آن دير ليثا.", "خلال 31 عامًا ، شهدت بالفعل الكثير - الهروب ، والولادات ، والوداع. في ديسمبر 2015 ، وصلت أليزادا إلى النمسا مع زوجها وأطفالها الثلاثة. في غضون ذلك ، انضمت سارة البالغة من العمر عامين إلى الفريق.", "وجد زوجها صمد عملاً في شركة إنشاءات. تعيش الأسرة مع ستة في شقة في ضواحي بروك. ينام الأطفال الأربعة في نفس الغرفة ، حتى في نفس السرير. \"إنه سرير كبير\" ، تشرح Monika Alizada.", "ألقت المستشارة الألمانية أنجيلا ميركل هذه الكلمات لأول مرة في أغسطس 2015: \"يمكننا أن نفعل ذلك\". قطع الحكم حيزا واسعا بين المعسكرات السياسية في أوروبا ، بما في ذلك النمسا.", "قال العديد من النمساويين: \"لا يمكننا فعل ذلك\". بعد حركة اللاجئين الكبيرة في عام 2015 ، كان هناك شيء واحد فقط واضح لمعظم الناس: الناس هناك الآن ، وسيبقى الكثيرون. تتعرض سياسة اللاجئين الصارمة للحكومة المحلية حاليًا للانتقاد مرة أخرى.", "قبل بضعة أشهر ، ادعى وزيران ÖVP كارل نهامر وسوزان راب أن النمسا استقبلت أكثر من 5000 قاصر غير مصحوبين بذويهم في العام السابق.", "نحن نعلم الآن: لم يكن هناك في الواقع سوى 186 قاصرًا غير مصحوبين بذويهم وجدوا الحماية في النمسا في عام 2020 ، وفقًا لسؤال برلماني طرحه نيوس. هناك شيء واحد مؤكد: لا يمكن لدولة ما بالطبع أن \"تنجح\" إلا إذا نجح اللاجئون في ذلك.", "كيف تسير الأمور بالنسبة لك بعد أكثر من خمس سنوات في النمسا؟ على الرغم من عدم وجود شيء مثل \"هي\". القصص متنوعة مثل بلدان اللاجئين الأصلية. في شقتها القديمة في فيينا-الزيرغروند ، تقوم فاطمة بختياري حاليًا بتشغيل جهاز الكمبيوتر المحمول الخاص بها.", "تقضي الإيرانية البالغة من العمر 22 عامًا صباحها حاليًا مع أشخاص مثل البروفيسور أندرياس ليمبيك. في مقطع فيديو على شاشتك ، يحاضر العالم أمام لوحة كتابة في قاعة محاضرات في TU Wien.", "بختياري ، سترة بغطاء للرأس ، وأظافر مطلية باللون الأزرق ، تدرس الكيمياء التقنية - مثل زملائها ، بسبب الفيروس حاليًا ، دون زيارة مبنى الجامعة في الحي الرابع. في عام 2014 فر بختياري من مدينة الأهواز الإيرانية إلى النمسا عبر تركيا.", "تفضل عدم إعطاء الخلفية الدقيقة. تقول: \"أسباب عائلية\". لكن والدتها ساعدتها على الهرب. أثناء فراره في أثينا ، تحول بختياري من الإسلام إلى المسيحية.", "يقول بختياري: \"لم يكن هذا القرار هو القرار الأكبر في حياتي ، لكنني على الأقل وعدت نفسي بمزيد من الحرية\". بختياري يتحدث الألمانية بطلاقة وتخرج من المدرسة الثانوية في فيينا عام 2019.", "هي أيضًا لديها مشاكلها في المضي قدمًا في النمسا. الأموال شحيحة ، لذلك يعمل بختياري أيضًا كمساعد مكتب الطبيب ، مؤقتًا أيضًا في السوبر ماركت.", "لا يزال الطريق إلى التخرج كطالب بكالوريوس يبدو طويلًا للغاية بالنسبة لها. لكن مشاكلها ذات طبيعة مختلفة تمامًا عن مشاكل مونيكا أليزادا.", "مع الأم من أفغانستان ، على عكس بختياري ، لا يتعلق الأمر بالحصول على درجة من جامعة ، ولا يتعلق بالتقدم المحتمل ، ولكن أولاً وقبل كل شيء يتعلق بالبدء. تؤكد لها Alizada أنها تريد تعلم اللغة الألمانية في أسرع وقت ممكن.", "لقد تم تسجيلها بالفعل في العديد من الدورات ، ثم تعثرت الأمور. أصبحت حاملاً بطفلها الرابع ، وبعد ذلك لم يكن هناك دورة تعلم اللغة الألمانية في بروك. على أي حال ، سيتعين على Alizada أن تبدأ مشروع تعلم اللغة الألمانية بما يسمى دورة A0 لأنها أمية.", "هذا يعني أنها تخرج عن تدابير مقياس الدعم الكلي ، كما يقول مساعد اللاجئين بيتر ويندهولز ، الذي يعرف الأسرة جيدًا. يقول: \"إنها تريد هذا حقًا ، لكن كانت هناك بعض المحن\". قام شريك ويندهولز بتعليم أليزادا القراءة والكتابة على انفراد لفترة من الوقت.", "ثم جاء كورونا. لقد تعلمت Alizada إرسال النصوص دون أن تكون قادرة على الكتابة. راكعة على السجادة ، أخرجت هاتفها الذكي بابتسامة ووضحت: \"باستخدام الترجمة من Google\". ثم تبين كيف فعلت ذلك.", "تنسخ النص الألماني \"Hallo ، wie geht’s\" ، الذي تلقته عبر Whatsapp ، على موقع Google Translate على الويب وتنقر على رمز مكبر الصوت. هذا يسمح لقراءة Alizada بصوت عالٍ بواسطة Google.", "عندما تكتب مرة أخرى ، فإنها تفعل الشيء نفسه ، ولكن العكس هو الصحيح. إنها تنطق عبارة \"شكرًا لك ، جيد\" في الهاتف الخلوي ، والتي يكتبها Google بعد ذلك لها ، ونسخها إلى Whatsapp. عندما نشأت أليزادا في أفغانستان ، مُنعت كامرأة من الخروج بمفردها.", "اقتصرت الحياة على المنزل والحديقة. عندما تقول أليزادا إنها ذاهبة في رحلات إلى فيينا مع أطفالها وتناول البيتزا في محطة القطار الرئيسية ، فإنها لا تعتبر ذلك أمرًا مفروغًا منه.", "تحاول السيدة Alizada توسيع منطقة الراحة الخاصة بها. إذا سألتها إن كانت تعمل في أفغانستان ، تجيب: \"لدينا خمس أبقار وأغنام وحمير. كنت أعمل في المنزل\". لماذا هربت عليزادة وزوجها؟", "هي نفسها من البشتون ، وزوجها من الهزارة ، ومجموعته العرقية مضطهدة في أفغانستان. أراد والدا Alizada منع ابنتهما من العلاقة. هرب الزوجان الشابان إلى إيران منذ حوالي عشر سنوات ، ومن هناك إلى النمسا بعد خمس سنوات فقط.", "يقول علي زاده: \"لم أر والديّ مرة أخرى\". \"لقد نسيت وجوههم ، وأنا سعيد لأنني فعلت ذلك.\" أما زواج علياء ناصر * من سوريا ، فقد اتخذ مسارًا مختلفًا بعد أن هربت من هنا.", "حصلت المرأة الصغيرة ، البالغة من العمر الآن 35 عامًا ، على الطلاق في النمسا. تعيش ناصر الآن بمفردها مع أبنائها الثلاثة ، الذين تتراوح أعمارهم بين 11 و 14 عامًا ، في شقة في لانجينلوا.", "تضع القهوة العربية مع الهيل على الطاولة لإجراء محادثة وتخبرنا أن زوجها السابق يكبرها بـ13 عامًا. تقول السيدة ناصر وهي تضحك: \"لم أعمل في سوريا ، لقد تزوجت\".", "بعد أن فرت إلى النمسا في عام 2015 ، حضرت دورات AMS هنا وشاركت في مسرحية. ناصر تفضل ترك أسباب الانفصال غامضة.", "سرعان ما لاحظت في النمسا أن هناك أشياء أخرى ممكنة هنا أكثر من موطنها الأصلي - أن الأزواج ينهارون ببساطة. من أسرة زوجها السابق ، تم إرسال تهديدات بالطلاق عبر وسائل التواصل الاجتماعي ، يقال من بيئة عبد الناصر.", "يعيش حبيبك السابق في مكان مختلف في النمسا السفلى اليوم. في أبريل ستبدأ العمل في محل خياطة. دعنا نرى ما إذا كان يعمل ، فهي تود أن تصبح مصففة شعر أو طاهية أو معلمة رياض أطفال.", "تقول مونيكا أليزادا من أفغانستان أيضًا إنها تريد العمل قريبًا ، ربما كطاهية أو خياطة. بمجرد أن تبلغ ابنتها الثالثة من عمرها ، تريد كسب المال. سيكون ذلك في ستة أشهر.", "ليس من الواضح ما إذا كانت على دراية بالعقبات في سوق العمل المحلي. على أي حال ، يبدو الأمر متفائلاً.", "قالت العاملة اللاجئة هيلجا لونجين: \"كثيراً ما يستخف الناس بالصعوبات المتمثلة في اكتساب موطئ قدم في سوق العمل النمساوي\".", "مثل ويندهولز ، تشارك في جمعية \"Our Bruck help\" \"بعض اللاجئين لديهم رؤية مثالية لمستقبلهم المهني\" ، كما يقول لونجين. في فيينا ، تخلت الطالبة فاطمة بختياري عن هذه السذاجة.", "اكتشفت أنها تواجه مشكلة إذا لم تعمل بالسرعة الكافية عند الخروج من السوبر ماركت أيام السبت. وسمعت العملاء يتمتمون بعبارات معادية للأجانب لمجرد أن لهجتها طفيفة.", "يقول بختياري: \"يعتقد الكثير من الناس من سوريا وأفغانستان وإيران أنها مثل الجنة هنا ، لكن الحياة في النمسا ليست سهلة أيضًا\". هنا ، بالطبع ، لديها الكثير من الحقوق ، وهناك ازدهار أكبر ، لكن عليك أيضًا أن تعمل بجد بنفسك.", "\"كنت محظوظًا لأنني كنت في السابعة عشرة من عمري عندما وصلت إلى النمسا وذهبت إلى المدرسة.\" تستطيع بختياري أيضًا تمويل دراستها لأن سيدة مسنة استأجرت لها غرفة في شقتها مقابل 250 يورو.", "اللغة ، المنزل ، العمل ، الأصدقاء - كل هذه الأمور ضرورية للاندماج. لكن عندما تتحدث إلى اللاجئين ، فإنك تدرك مدى أهمية المساعدين ، خاصة في البداية.", "الأشخاص الذين تقابلهم بعد وصولك وماذا يفعلون من أجلك سيحددون ما إذا كنت \"تدبر\" ليس فقط للوصول إلى هنا بطريقة ما ، ولكن أيضًا للوصول. ولكن ماذا يعني أن \"نجعلها\"؟", "وفقًا لمعايير المستشارة سيباستيان كورتس ووزيرة شؤون المرأة راب ، ربما لا تكون مونيكا أليزادا مثالًا رئيسيًا على الاندماج. لأنها لا تتحدث الألمانية قليلاً ولم تعمل بعد. ومع ذلك فهي تعيش حياة مختلفة تمامًا عما تعيشه في أفغانستان.", "تخرج وتحاول حل مشاكلها الخاصة في مدرسة أطفالها أو في المكاتب أو في الرسامات ، فقط بشجاعة وترجمة جوجل.", "\"يبدو الأمر وكأنه خطوات صغيرة للحصول على شقة ذات يوم ، وأن الأطفال يمكنهم الذهاب إلى المدرسة ، وأن لديك تأمين صحي ، وأنك قد تذهب إلى فيينا في عطلة نهاية الأسبوع وتذهب إلى Prater.", "لكنهم يعنون الكثير للناس ، \"يقول مساعد اللاجئين بيتر ويندهولز.\" إنها خطوة كبيرة بالنسبة لهم. \"* تم تغيير الاسم من قبل فريق التحرير (لوكاس كابلر ، 20 مارس 2021)" ]
}