{
  "id" : "W5u7DENl",
  "url" : "https://kurier.at/politik/inland/doch-nicht-zu-zehnt-regierung-plant-aus-fuer-silvester-parties/401126454",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4799331/78350011457804754_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doch nicht zu zehnt? Regierung plant Aus für Silvester-Parties",
  "articleTitleTranslated" : "لكن ليس عشرة؟ تخطط الحكومة لإنهاء حفلات العام الجديد",
  "articleContent" : [ "Bisher: Treffen von bis zu zehn Personen Grundsätzlich gelten derzeit, die schon vor dem \"harten\" Lockdown geltenden Kontaktbeschränkungen: Nächtliche Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt.", "Tagsüber dürfen sich sechs Erwachsene (plus sechs Kinder) aus zwei Haushalten treffen. Für die Feiertage hat die Regierung aber eine großzügigere Regelung angekündigt. Am 24., 25. und 26. sowie 31.  Dezember sollten Treffen von bis zu zehn Personen aus beliebig vielen Haushalten möglich sein.", "Jetzt: Regelung nicht mehr vertretbar Am Freitagabend will die Regierung nun mit den Landeshauptleuten besprechen, welche dieser Ausnahmen angesichts der hohen Infektionszahlen vertretbar sind. Dem Vernehmen nach soll es auf jeden Fall zu Silvester schärfere Einschränkungen geben.", "Weiteres Thema sollen die Covid-Massentests sein, wo Kanzler Sebastian Kurz (ÖVP) für diese Woche eine Entscheidung über den Termin für den zweiten Durchgang angekündigt hat. Die für die Umsetzung zuständigen Länder hatten den 8. bis 10.  Jänner vorgeschlagen. ", "Details wollen Kurz und Vizekanzler Werner Kogler (Grüne) im Anschluss an die Konferenz mit den Landeshauptleuten bekannt geben. Zuletzt hatte es eine Debatte darüber gegeben, ob Österreich seinen \"harten Lockdown\" zu früh beendet hat.", "Denn die Neuinfektionen sind seit dem Höchststand Mitte November zwar gesunken, sind aber immer noch höher als in Deutschland, wo bereits weitere Verschärfungen diskutiert werden." ],
  "articleContentTranslated" : [ "حتى الآن: اجتماعات ما يصل إلى عشرة أشخاص من حيث المبدأ ، تنطبق قيود الاتصال التي كانت سارية بالفعل قبل الإغلاق \"الصعب\" حاليًا: تُحظر الزيارات الليلية إلى شقق الآخرين بين الساعة 8 مساءً والساعة 6 صباحًا.", "خلال النهار ، يمكن لستة بالغين (بالإضافة إلى ستة أطفال) من أسرتين أن يجتمعوا. ومع ذلك ، أعلنت الحكومة عن لائحة أكثر سخاءً لقضاء العطلات. يجب أن تكون الاجتماعات التي تصل إلى عشرة أشخاص من أي عدد من الأسر ممكنة في 24 و 25 و 26 و 31 ديسمبر.", "الآن: التنظيم لم يعد له ما يبرره مساء الجمعة ، تريد الحكومة أن تناقش مع حكام الولايات أي من هذه الاستثناءات يمكن تبريرها في ضوء ارتفاع عدد الإصابات. وفقًا للتقارير ، يجب أن تكون هناك قيود أكثر صرامة في ليلة رأس السنة الجديدة.", "موضوع آخر يجب أن يكون اختبارات Covid الجماعية ، حيث أعلن المستشار سيباستيان كورتس (ÖVP) قرارًا بشأن موعد الجولة الثانية هذا الأسبوع. اقترحت الولايات الفيدرالية المسؤولة عن التنفيذ من 8 إلى 10 يناير.", "كورتس ونائب المستشار فيرنر كوجلر (الخضر) يريدان إعلان التفاصيل بعد المؤتمر مع المحافظين. دار جدل مؤخرًا حول ما إذا كانت النمسا قد أنهت \"إغلاقها الشديد\" في وقت مبكر جدًا.", "لأن الإصابات الجديدة قد انخفضت منذ ذروتها في منتصف نوفمبر ، لكنها لا تزال أعلى من ألمانيا ، حيث تتم بالفعل مناقشة المزيد من التشديد." ]
}