{
  "id" : "W5Znbc99",
  "url" : "https://kurier.at/kultur/the-hunt-eine-blutige-jagd-auf-vorgefertigte-meinungen/401171212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4902211/46-175067765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"The Hunt\": Eine blutige Jagd auf vorgefertigte Meinungen",
  "articleTitleTranslated" : "\"الصيد\": عملية بحث دامية عن الآراء الجاهزة",
  "articleContent" : [ "Der Film, über den in den USA bereits vielfach diskutiert wurde, steht ab heute, Freitag, auch hierzulande ganz offiziell via Sky zum Abruf bereit. Es geht um eine Gruppe US-Amerikaner, die sich nach einer Entführung auf einer Waldlichtung wiederfindet.", "Sie sind nicht freiwillig hier, sondern dienen einer anderen Gruppe als lebendige Zielscheibe. Anders als Tiere können sie sich zumindest verteidigen, mit jenen Waffen, die ihnen zur Verfügung gestellt werden.", "Schon bald sind alle Gejagten exekutiert – außer Crystal (großartig: Betty Gilpin). Hätte sich Trump „The Hunt“ vor seiner Twitter-Kritik, vor seinen Fake News angesehen, hätte er einen Film gesehen, in dem dauernd herumgeballert wird.", "Er hätte viel Blut spritzen sehen; gesehen, wie sogenannte Eliten, also reiche, überhebliche Demokraten Jagd auf sogenannte Rednecks (Südstaaten-Republikaner) machen. Aber er hätte auch gesehen, wie am Ende die Republikaner durchaus die Helden der Geschichte sind.", "„The Hunt“ ist ein extrem brutaler, überzogener, aber auch cleverer und lustiger Action-Splatter-Exploitationfilm, der den ewiggleichen gegenseitigen Schuldzuweisungen (Eliten vs. Trumpisten), eine Schrotflinte an die Schläfe hält. Und abdrückt." ],
  "articleContentTranslated" : [ "الفيلم ، الذي تمت مناقشته بالفعل على نطاق واسع في الولايات المتحدة ، متاح رسميًا للتنزيل عبر Sky اعتبارًا من اليوم الجمعة في هذا البلد أيضًا. يتعلق الأمر بمجموعة من الأمريكيين الذين يجدون أنفسهم في مقاصة بعد اختطافهم.", "أنت لست هنا طواعية ، لكنك تعمل كهدف حي لمجموعة أخرى. على عكس الحيوانات ، يمكنهم على الأقل الدفاع عن أنفسهم بالأسلحة المتوفرة لهم.", "سرعان ما يتم إعدام جميع المطاردة - باستثناء كريستال (عظيم: بيتي جيلبين). لو كان ترامب قد شاهد فيلم The Hunt قبل انتقاداته على تويتر ، قبل نشر الأخبار الكاذبة ، لكان قد شاهد فيلمًا يتعرض للقصف باستمرار.", "كان سيرى الكثير من تدفق الدم. رأينا كيف يلاحق ما يسمى بالنخب ، أي الديموقراطيون الأغنياء والمتغطرسون ، من يسمون المتخلفين (الجمهوريون الجنوبيون). لكنه كان سيرى أيضًا كيف أن الجمهوريين في النهاية هم بالتأكيد أبطال التاريخ.", "فيلم \"The Hunt\" هو فيلم وحشي للغاية ومبالغ فيه ، ولكنه أيضًا فيلم ذكي ومضحك لاستغلال بقع الحركة ، يحمل بندقية إلى معبد الاتهامات المتبادلة المتطابقة إلى الأبد (النخبة مقابل الترامبيين). ويسحب الزناد." ]
}