{
  "id" : "W6L7C7ZN",
  "url" : "https://kurier.at/politik/inland/verfassungsexperte-funk-ausgangsregeln-missglueckt-und-sehr-unerfreulich/401100384",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:56:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verfassungsexperte Funk: Ausgangsregeln \"missglückt\" und \"sehr unerfreulich\"",
  "articleTitleTranslated" : "الخبير الدستوري فونك: القواعد الأولية \"غير ناجحة\" و \"غير سارة للغاية\"",
  "articleContent" : [ "\"Diese Frage stelle ich mir auch\", sagte Funk dazu.  Das Gesundheitsministerium hat dazu erklärt, dass solche Fragen im Einzelfall zu klären seien.  Einem Exekutivbeamten zuzumuten, jeden Fall einzeln zu beurteilen - ohne, dass es ein klares Reglement gibt, sei schwierig, meint der Verfassungsjurist.", "\"Eine solche Regelung halte ich für missglückt.\"  Darf man also eine Freundin besuchen, die man sonst regelmäßig trifft und die einem wichtig ist?  \"Ich würde meinen, dass das möglich ist, aber diese Bestimmung ist sehr unklar, weich und vage.\" ", "\"Man darf Klarheit erwarten\" Selbiges gilt für die Frage, ob Haushaltshilfen erlaubt sind.  \"Man könnte hier die Bestimmung anwenden, dass es sich um eine berufliche Tätigkeit handelt\", mutmaßt Funk - aber auch hier gilt: \"Es bleibt eine Unklarheit, die sehr unerfreulich ist.\"", "Der Verfassungsjurist schickte voraus, dass er die Berechtigung des Lockdowns nicht grundsätzlich in Frage stellt.  Aber: \"Je mehr in Grundrechte eingegriffen wird, desto mehr Klarheit darf man erwarten.", "Und daran hapert es in Zusammenhang mit den Ausgangsregelungen und den Kontaktbeschränkungen.\" " ],
  "articleContentTranslated" : [ "قال فونك: \"أسأل نفسي هذا السؤال أيضًا\". ذكرت وزارة الصحة أن مثل هذه الأسئلة تحتاج إلى توضيح على أساس كل حالة على حدة. يقول المحامي الدستوري إن توقع قيام مسؤول تنفيذي بالحكم على كل قضية على حدة - دون وجود لوائح واضحة في مكانها ، أمر صعب.", "\"أعتقد أن مثل هذا التنظيم قد فشل\". فهل يمكنك زيارة صديق تقابله عادة ومن هو مهم بالنسبة لك؟ \"أعتقد أن هذا ممكن ، لكن هذا الحكم غير واضح للغاية ولين وغامض\".", "\"يمكن للمرء أن يتوقع الوضوح\" الأمر نفسه ينطبق على مسألة ما إذا كانت المساعدة المحلية مسموح بها. يتكهن فونك: \"يمكنك استخدام القاعدة التي تقول إنه نشاط احترافي\" - ولكن هنا أيضًا ، ينطبق ما يلي: \"لا يزال هناك نقص في الوضوح وهو أمر مزعج للغاية\".", "وذكر المحامي الدستوري أنه لم يشكك بشكل أساسي في شرعية الإغلاق. لكن: \"كلما تم التدخل في الحقوق الأساسية ، زاد الوضوح الذي يمكن أن يتوقعه المرء.", "وهناك مشكلة في لوائح الخروج وقيود الاتصال \"." ]
}