{
  "id" : "W6LY8jzD",
  "url" : "https://kurier.at/wirtschaft/ungluecksflieger-boeing-737-max-startet-linienflug-in-den-usa/401142327",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T13:21:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809606/78370011357888040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unglücksflieger Boeing 737 MAX startet Linienflug in den USA",
  "articleTitleTranslated" : "طائرة بوينج 737 ماكس المؤسفة تقلع في رحلة مجدولة في الولايات المتحدة",
  "articleContent" : [ "Am Dienstag nahm das nach zwei Abstürzen technisch grundlegend überholte Flugzeug regulären Betrieb auf. Wenige Wochen nach dem Ende des Flugverbots hebt in den USA am Dienstag erstmals wieder ein Passagierflug mit der Boeing-Unglücksmaschine 737 MAX ab.", "American Airlines startet mit dem nach zwei Abstürzen technisch grundlegend überholten Flugzeug die Route von Miami nach New York.", "Für Boeing ist es ein weiterer Schritt aus der schwersten Krise der gut hundertjährigen Firmengeschichte, die durch den Corona-Schock in der Luftfahrt noch verschlimmert wurde.", "Ein erster Überstellungsflug der  Air Canada endete am Montag bereits nach kurzer Zeit unplanmäßig auf einem Ausweichflughafen.  Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden.", "Als Unglücksursache galten Probleme mit der Steuerung. Die US-Luftfahrtbehörde FAA hatte Mitte November nach Änderung der Steuerungssoftware und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen.", "Der Aufsicht war wegen der Unfälle Nachlässigkeit bei der Kontrolle des mächtigen US-Flugzeugbauers vorgeworfen worden. Nach einer am Wochenende verabschiedeten Gesetzesänderung muss die FAA ihre Zertifizierungsprozesse deshalb reformieren, um sich gegen Druck von den Beaufsichtigten abzuschotten.", "So darf die FAA ihren Mitarbeitern keine Boni mehr dafür zahlen, dass sie Terminvorgaben der Hersteller einhalten. Bei Boeing soll die Sicherheitskultur überprüft werden. Strafrechtliche Ermittlungen gegen Verantwortliche bei dem Flugzeugbauer laufen noch.", "American Airlines ist nicht die erste Fluggesellschaft, die das Modell wieder einsetzt. Brasilien und Mexiko gaben kurz nach den USA grünes Licht für die MAX, so dass die brasilianische Airline Gol und Aeromexico schon rund 250 Flüge abwickelten.", "Die europäische Aufsichtsbehörde EASA überprüft selbst die Wiederzulassung des Modells, statt wie bisher üblich das Plazet der FAA zu übernehmen. Eine Entscheidung ist für Jänner angekündigt.  Großes Misstrauen Bei Fluggästen ist das Misstrauen unterdessen noch groß.", "Nach einer Umfrage von Reuters/Ipsos hatten knapp 40 Prozent der Befragten in den USA die Unfälle noch im Kopf.", "Aufgeklärt über die Vorkommnisse erklärten 57 Prozent, sie wollten nicht mit einer MAX fliegen. 37 Prozent wären bereit, in das Flugzeug zu steigen, wenn es sich mindestens ein halbes Jahr in der Luft bewährt hätte." ],
  "articleContentTranslated" : [ "يوم الثلاثاء ، دخلت الطائرة ، التي تم إصلاحها من الناحية الفنية بشكل أساسي بعد تحطمها ، في العمل بشكل منتظم. بعد أسابيع قليلة من انتهاء حظر الطيران ، أقلعت رحلة ركاب بطائرة بوينج 737 ماكس مرة أخرى للمرة الأولى يوم الثلاثاء.", "تبدأ الخطوط الجوية الأمريكية الطريق من ميامي إلى نيويورك بالطائرة ، التي تم إصلاحها بالكامل من الناحية الفنية بعد حادثين.", "بالنسبة لشركة Boeing ، تعد هذه خطوة أخرى للخروج من أسوأ أزمة في تاريخ الشركة الممتد 100 عام ، والتي تفاقمت بسبب صدمة كورونا في الطيران.", "انتهت رحلة النقل الأولى لشركة Air Canada بعد وقت قصير يوم الاثنين في مطار بديل. خرج طراز بوينج 737 ماكس الناجح من الخدمة في مارس 2019 بعد حادثين أسفرت عن مقتل 346 شخصًا في إندونيسيا وإثيوبيا.", "تم اعتبار مشاكل نظام التحكم هي سبب الحادث. وافقت هيئة الطيران الأمريكية FAA على عمليات الطيران مرة أخرى في منتصف نوفمبر بعد تغيير برنامج التحكم ومتطلبات تدريب الطيارين.", "واتهم المشرفون بالتقصير في السيطرة على الشركة المصنعة للطائرات الأمريكية القوية بسبب الحوادث. بعد تعديل القانون الذي تم تمريره خلال عطلة نهاية الأسبوع ، يتعين على إدارة الطيران الفيدرالية إصلاح عمليات إصدار الشهادات الخاصة بها من أجل عزل نفسها عن الضغط من الجهة الخاضعة للإشراف.", "على سبيل المثال ، لم يعد يُسمح لإدارة الطيران الفيدرالية بدفع مكافآت موظفيها للوفاء بالمواعيد النهائية للشركة المصنعة. في بوينج ، يجب مراجعة ثقافة السلامة. لا تزال التحقيقات الجنائية ضد المسؤولين في الشركة المصنعة للطائرة جارية.", "الخطوط الجوية الأمريكية ليست أول شركة طيران تستخدم النموذج مرة أخرى. أعطت البرازيل والمكسيك الضوء الأخضر لـ MAX بعد وقت قصير من الولايات المتحدة الأمريكية ، حتى أن شركة الطيران البرازيلية Gol و Aeromexico قد تعاملت بالفعل مع حوالي 250 رحلة.", "تتحقق السلطة الإشرافية الأوروبية EASA نفسها من إعادة الموافقة على النموذج ، بدلاً من تولي منصب FAA كالمعتاد. تم الإعلان عن قرار لشهر يناير. عدم ثقة كبير في غضون ذلك ، لا يزال هناك عدم ثقة كبير بين الركاب.", "وفقًا لمسح أجرته وكالة رويترز / إبسوس ، ما يقرب من 40 بالمائة ممن شملهم الاستطلاع في الولايات المتحدة لا يزالون يعانون من الحوادث في رؤوسهم.", "عند إبلاغهم بالوقائع ، قال 57 في المائة إنهم لا يريدون السفر بالطائرة MAX. 37 في المائة سيكونون على استعداد لركوب الطائرة إذا أثبتت نفسها في الجو لمدة ستة أشهر على الأقل." ]
}