{
  "id" : "w7QmAu6r",
  "url" : "https://kurier.at/politik/inland/rochade-im-gruenen-klub-maurer-bekommt-neue-vizeklubchefin/401159430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:09:40Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Rivalitäten\" im Grünen Klub: Maurer bekommt neue Vizeklubchefin",
  "articleTitleTranslated" : "\"التنافسات\" في النادي الأخضر: مورير يعين نائب رئيس النادي الجديد",
  "articleContent" : [ "Die Führung des Grünen Parlamentsklubs wird umgestaltet. Olga Voglauer und Meri Disoski ersetzen Ewa Ernst-Dziedzic und Astrid Rössler als Stellvertreterinnen von Fraktionschefin Sigrid Maurer. Jakob Schwarz bleibt Vize und \"geschäftsführender Parlamentarier\", also quasi Manager des Klubs.", "Die entsprechenden Wahlen finden am Dienstag via Videokonferenz des Klubs statt.", "In einer Stellungnahme an die APA schreibt Maurer, Ernst-Dziedzic und Rössler hätten als stellvertretende Klubobfrauen Verantwortung übernommen und mit ihrer Erfahrung, Expertise und unglaublichem Einsatz zum erfolgreichen Aufbau maßgeblich beigetragen.", "Nach dieser intensiven Phase würden sich die beiden künftig wieder verstärkt auf ihre Arbeit als Bereichssprecherinnen konzentrieren.", "\"Mehrere Vorfälle\" Zuvor war am Montag ein Bericht im Standard erschienen, in dem es heißt, Ernst-Dziedzic werde wegen ihrer kritischen Haltung zur Flüchtlingspolitik von Türkis-Grün abgelöst. Die Vize-Klubchefin hatte sich besonders für die Aufnahme von Flüchtlingskindern aus Moria engagiert.", "Dass diese Haltung der Grund für die Ablöse sei, dementiert Maurer gegenüber dem Standard, und auch andere Grüne, die nicht genannt werden wollen, schütteln auf KURIER-Nachfrage den Kopf. Das sei eventuell \"mit ein Grund\" - mit derlei Gerüchten mache sich Ernst-Dziedzic allenfalls zur Märtyrerin.", "Dass sie gehen muss, liege vielmehr an mehreren einzelnen Vorfällen innerhalb des Klubs, heißt es - ohne, konkreter zu werden. Mehrmals soll sie sich mit eigenen Initiativen hervorgetan haben, die der Koalitionslinie widersprochen hätten und damit aussichtslos waren - nicht nur in der Moria-Frage.", "Schon in der Zeit des Wiederaufbaus nach dem Rauswurf aus dem Nationalrat 2017 galt die damalige Bundesrätin aus Wien als extrem ehrgeizig, was intern nicht immer goutiert wurde. Bei ihrer Wahl in den Bundesvorstand bekam sie 2018 nur rund 78 Prozent Zustimmung.", "Mit Maurer, der Klubchefin, soll es intern immer wieder \"Rivalitäten\" gegeben haben. Voglauer und Disoski hingegen, die nun Vize-Klubchefinnen werden sollen, sollen mit Klubchefin Maurer intensiv zusammengearbeitet und ihr den Rücken freigehalten haben.", "Voglauer gilt als durchsetzungsstark, Disoski als \"Arbeitstier\" - gemeinsam mit Maurer bildeten sie zuletzt ein \"starkes Trio\", das durch die Rochade nun auch offiziell eingesetzt werde. Rössler muss ihren Vize-Posten ebenfalls abgeben - auf eigenen Wunsch.", "Und im Gegensatz zu Ernst-Dziedzic bleibt die Salzburgerin auch weiterhin in der Klubführung, will sich aber vermehrt ihren Themen Umwelt, Nachhaltigkeit und Biodiversität widmen. Neu in die Klubleitung rückt Gesundheitssprecher Ralph Schallmeiner auf.", "Ernst-Dziedzic weist das Gerücht, ihre Flüchtlingspolitik habe mit ihrem Abgang zu tun, ebenfalls zurück. Die gesamte Partei - vom Parteichef über die Klubobfrau bis hin zu den einzelnen Mitgliedern - habe dieselbe Position: \"Wir alle kämpfen dafür, Familien aus den Elendslagern zu holen.\"", "Sie wolle ihren Arbeitsschwerpunkt stärker von der operativen Ebene der Klubleitung auf die inhaltliche Arbeit als Sprecherin für Außenpolitik, Migration und Menschenrechte verlegen." ],
  "articleContentTranslated" : [ "يتم إعادة تصميم قيادة النادي البرلماني الأخضر. حلّت أولغا فوغلاور وميري ديسوسكي محل إيوا إرنست دزيدزيتش وأستريد روسلر كنائبين عن زعيمة المجموعة البرلمانية سيجريد مورير. لا يزال جاكوب شوارتز نائبًا و \"عضوًا تنفيذيًا في البرلمان\" ، لذا فهو شبه مدير للنادي.", "ستجرى الانتخابات ذات الصلة يوم الثلاثاء عبر الفيديو كونفرنس للنادي.", "في بيان إلى APA ، كتب ماورير أن إرنست دزيدزيتش وروسلر قد تولى المسؤولية كنائب لمديري النادي وأن خبرتهم وخبراتهم والتزامهم المذهل قد ساهم بشكل كبير في التطور الناجح.", "بعد هذه المرحلة المكثفة ، سيركز الاثنان في المستقبل أكثر على عملهما كمتحدثين باسم المنطقة.", "\"عدة حوادث\" في السابق ، ظهر تقرير في صحيفة Standard يوم الإثنين ، قيل فيه إن إرنست دزيدزيتش تم استبدالها بـ Turquoise-Green بسبب موقفها النقدي من سياسة اللاجئين. كان نائب رئيس النادي ملتزمًا بشكل خاص باستقبال الأطفال اللاجئين من موريا.", "نفى ماورر أن يكون هذا الموقف هو سبب الانتقال ، وهز الخضر الآخرون الذين لم يرغبوا في الكشف عن اسمهم رؤوسهم عندما سألهم كوريير. قد يكون هذا \"أحد الأسباب\" - مع شائعات مثل هذا جعل إرنست دزيدزيتش نفسه شهيدًا في أحسن الأحوال.", "يقال إن حقيقة أنها يجب أن تذهب هي بسبب عدة حوادث فردية داخل النادي - دون مزيد من التحديد. يقال إنها برعت عدة مرات بمبادراتها الخاصة التي كانت ستتعارض مع خط التحالف وبالتالي كانت ميؤوس منها - ليس فقط في مسألة موريا.", "حتى خلال فترة إعادة الإعمار بعد طرده من المجلس الوطني في عام 2017 ، كان المستشار الاتحادي آنذاك من فيينا يعتبر طموحًا للغاية ، وهو ما لم يكن موضع تقدير داخليًا دائمًا. عندما تم انتخابها لعضوية المجلس التنفيذي الفيدرالي في عام 2018 ، حصلت على موافقة بنسبة 78 بالمائة فقط.", "مع ماورر ، رئيس النادي ، كان ينبغي أن تكون هناك \"خصومات\" داخلية. من ناحية أخرى ، يُقال إن فوغلاور وديسوسكي ، اللذان سيصبحان الآن نائبي رئيس النادي ، قد عملا بشكل مكثف مع رئيس النادي ماورير وأبقياها خالية.", "يعتبر Voglauer حازمًا ، و Disoski كـ \"حصان عمل\" - قاموا مؤخرًا مع Maurer بتشكيل \"ثلاثي قوي\" ، والذي سيتم نشره رسميًا الآن من خلال التبييت. كما يتعين على روسلر أن تتخلى عن منصب نائبها - بناء على طلبها الخاص.", "وعلى عكس إرنست دزيدزيتش ، ستواصل مواطنة سالزبورغ قيادة النادي ، لكنها تريد التركيز أكثر على قضاياها المتعلقة بالبيئة والاستدامة والتنوع البيولوجي. المتحدث باسم الصحة رالف شالمينر هو عضو جديد في إدارة النادي.", "كما ترفض إرنست دزيدزيتش الشائعات التي تقول إن سياستها تجاه اللاجئين لها علاقة بمغادرتها. الحزب بأكمله - من زعيم الحزب إلى رئيسة النادي إلى الأعضاء - لديهم نفس الموقف: \"نحن جميعًا نكافح من أجل إخراج العائلات من المخيمات العشوائية\".", "إنها تريد تحويل تركيز عملها أكثر من المستوى التشغيلي لإدارة النادي إلى العمل الموضوعي كمتحدثة باسم السياسة الخارجية والهجرة وحقوق الإنسان." ]
}