{
  "id" : "w7rCfsCk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-erwacht-aus-dem-lockdown-wollte-unbedingt-wieder-raus/401181367",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:02:03Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4924780/46-175529799.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich erwacht aus dem Lockdown: \"Wollte unbedingt wieder raus\"",
  "articleTitleTranslated" : "تستيقظ النمسا من حالة الإغلاق: \"أردت حقًا الخروج مرة أخرى\"",
  "articleContent" : [ "Dieser Artikel wird laufend aktualisiert Nach nun 12 Wochen Lockdown - zählt man die Unterbrechung um Weihnachten mit - gibt es heute eine Teil-Öffnung des Landes. Der Handel sperrt auf. Ein Ansturm, auf Baumärkte und Kleidungsgeschäfte wird erwartet. ", "Auch sogenannte „körpernahe Dienstleistungen “ – etwa Friseursalons – können wieder öffnen. Und zumindest einige Freizeit-Aktivitäten werden ab heute wieder möglich – etwa der Besuch von Tiergärten, Zoos und Museen.", "Meterlange Schlangen vor Modegeschäften Auf der Mariahilfer Straße, der Wiener Einkaufsstraße, bilden sich am Montagvormittag bereits die ersten Menschen-Schlangen vor Mode-Geschäften.  Zahlreiche Geschäfte locken mit Rabatten.", "\"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim. Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\", sagt Marcela Grosgova. Sie steht vor dem Modegeschäft Pimkie an. ", "Hier gibt es heute bis zu Minus 70 Prozent. © Bild: Kurier Marcela Grosgova steht beim Pimkie an. Hier gibt es bis zu -70 Prozent. \"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim.", "Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\". © Bild: Kurier © Bild: Kurier Slavka Hricovska ist hier weil sie Shopping liebt. Sie musste jetzt so lange warten, da wollte sie gleich am ersten tag herkommen.", "\"Ich hoffe, dass die Geschäfte jetzt länger offen bleiben\" © Bild: Kurier © Bild: Kurier Vor dem Geschäft TKMaxx ist wie bei den ersten Öffnungen im vergangenen Jahr, am meisten los. Dort hat sich um 10.30 Uhr bereits eine über 100 Meter lange Schlange gebildet. ", "Almaleiki Sajad ist der letzte in der Schlange. Er rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt.  \"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\".", "Außerdem glaubt er, dass die Geschäfte bald wieder zusperren .   © Bild: Kurier Ahmed Hassan steht beim TKMaxx an, die Schlange sei kein Problem, weil eh Abstand gehalten wird und jeder Maske trägt.", "\"Ich war einfach schon so lange nicht mehr einkaufen\" © Bild: Kurier Almaleiki Sajad rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt. Er ist der letzte in der Schlange.", "\"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\". Außerdem glaubt er, dass die Geschäfte bald wieder zusperren. Im Beautysalon von Judit Kelemen im mittelburgenländischen Oberpullendorf ist es am Montagvormittag noch ruhig.", "Eine Kundin ist zur Maniküre gekommen. „Ich wollte unbedingt wieder raus und meine Nägel lass ich hier sonst alle vier Wochen machen“, sagt Kundin Katerina Schiefer. \"Keinen Termin zum Testen bekommen\" Geschäftsführerin Judit Kelemen hatte noch am Freitagnachmittag einen vollen Terminkalender.", "„Leider haben viele den Termin abgesagt, weil sie keinen Termin zum Testen mehr bekommen haben, oder weil es für sie zu umständlich ist, zum Testen zu fahren.“ Sie habe vor allem ältere Kundinnen, für die das Registrieren für eine Testung zu kompliziert ist und die auch nicht mobil sind.", "Die Mobilität sei vor allem in ländlichen Regionen für Ältere ein Problem. Schiefer hatte Glück: „Ich hab noch einen Termin in der Teststraße bekommen - auch für meine Schwiegermutter.", "Dass ich heute hierher zu Judit kommen konnte, war mir der Aufwand wert.“ © Bild: Kurier \"Kunden scharren bereits in Startlöchern\"  Ganz genau durchgetaktet ist der Montagvormittag bei Friseurin \"Christa Krista\" in der Wiener Muthgasse.", "Ihre Kunden „scharren bereits in den Startlöchern“, wie sie erzählt. Kein Wunder, denn gerade in Zeiten von Zoom-Meetings und Online-Konferenzen sei es besonders wichtig, dass die Frisur sitzt.  ", "Aus diesem Grund hat sie während des Lockdowns auch viel Haarfarbe verkauft und ihre Stammkunden telefonisch beraten. „Aber das ist jetzt zum Glück vorbei, wir haben elf Stunden am Tag geöffnet, so haben wir für alle genug Zeit und können auch die Abstände einhalten“, erzählt die Salon-Besitzerin.", "Ihr Handy klingelt am Montagvormittag regelmäßig – alle paar Minuten will sich jemand einen Termin ausmachen.", "Das Erste, was sie von ihrer Kundschaft bei Betreten verlangt, ist ein negativer Corona-Test – auch einen Ausweis müssen sie vorlegen, obwohl sie die meisten bereits seit Jahren kennt, wie selbst sagt.", "„Das muss jetzt einfach sein. Es ärgert mich auch, wenn ich höre, dass andere Friseure nicht kontrollieren. Genau die sind es dann, die sich beschweren, wenn wir wieder zusperren müssen“", "© Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl Kunden tauschen \"Test-Erfahrungen\" aus  Typisch für diese Zeit drehen sich auch die Gespräche im Salon vor allem um das Coronavirus.  “", "Zwei Kundinnen, denen gerade die Haare gefärbt werden, tauschen „Test-Erfahrungen“ aus. Sicher sind sie, dass es noch einen weiteren Lockdown geben wird – vor allem jetzt, wo die Rabattschlachten losgehen.", "„Dass ich heute da bin, ist reiner Zufall. Ich habe mir meinen Termin noch vor Weihnachten ausgemacht. Ein paar Wochen ohne Friseur kommt man schon mal aus. Man weiß sich eben selbst zu helfen“, meint die 74-Jährige Heidrun Strasser.", "In Oberpullendorf im Burgenland hat der Salon „Seitnscheitl“ seit 8. 30 Uhr geöffnet. „Es kommen laufend Kundschaften, die sich extra für den Friseurbesuch haben testen lassen“, sagt Mitarbeiter Josef Hauser.", "Friseur Josef Hauser © Bild: Kurier In Baumärkten noch recht ruhig  Auch in den Baumärkten war ein Ansturm erwartet. Am Montagvormittag ist es in den Baumärkten in Wien und dem Burgenland jedoch noch recht ruhig. ", "Mit einer Klobürste in der Hand kommt ein glücklich grinsender Kunde aus dem Bauhaus Jägerstraße in Wien-Brigittenau.", "„Die hab ich jetzt schon seit Wochen gebraucht und im Internet bestelle ich nicht“, erklärt der Mann, der namentlich nicht genannt werden möchte – genau genommen sei er nämlich im Homeoffice.", "Heimwerker Werner wollte hingegen im Internet bestellen, die gewünschten Bretter waren aber nur in Graz lieferbar. „Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" Als er am Parkplatz ankam, war er unsicher, da dieser schon recht voll war. Im Geschäft hätte sich dann aber alles verlaufen.", "„Sonst hätte ich einfach umgedreht, auf die paar Tage kommt es nicht an“", "Dass sich der Andrang in Grenzen hält, bestätigt auch ein Mitarbeiter, an einem Montag sei normalerweise mehr los. © Bild: Kurier/Juerg Christandl Werner: \"Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.  “", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" © Bild: Kurier/Juerg Christandl Horst: \"Ich bin beruflich viel im Ausland. Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus.", "Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige. Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja depat sein“", "© Bild: Kurier/Juerg Christandl Verkäufer froh über Zurückhaltung  Der Verkäufer wirkt darüber nicht ganz unglücklich: „Die Leute halten sich an keine Regeln, wenn ich zurückgehe, um den Abstand einzuhalten, kommen sie einfach näher“", "Im selben Moment kommt ein Kunde vorbei, der die Maske am Kinn trägt.  “ Der Angestellte schüttelt nur den Kopf, bevor er den Mann laut auffordert: „Die Maske gehört über die Nase.", "Wir sind hier nicht im Kindergarten.“ Die meisten Kunden tragen die Masken aber richtig und haben auch einen guten Grund für ihren ersten Einkauf nach dem Lockdown-Ende. So auch Horst: „Ich bin beruflich viel im Ausland.", "Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus. Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige.", "Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja deppat sein.“ Auch in den Baumärkten in der Wiener SCS ist es recht ruhig. Die größte Schlange ist auch hier, die vor dem Geschäft TKMaxx. ", "Vor dem Ikea hat sich eine kleine Schlange gebildet, einige Menschen bringen Sachen zurück. © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Achtung: In Geschäften dürfen sich nur wenige Personen gleichzeitig aufhalten, nach 20 Uhr gelten.", "Ausgangsbeschränkungen. Dieser Artikel wird laufend aktualisiert." ],
  "articleContentTranslated" : [ "يتم تحديث هذه المقالة باستمرار.بعد 12 أسبوعًا من الإغلاق - إذا قمت بحساب الانقطاع حول عيد الميلاد - هناك الآن انفتاح جزئي للبلاد. التجارة تنفتح. من المتوقع اندفاع إلى متاجر الأجهزة ومحلات الملابس.", "كما يمكن إعادة فتح ما يسمى ب \"خدمات العناق\" - مثل صالونات تصفيف الشعر. وستكون بعض الأنشطة الترفيهية على الأقل ممكنة مرة أخرى اعتبارًا من اليوم - مثل زيارة حدائق الحيوان وحدائق الحيوان والمتاحف.", "طوابير بطول أمتار أمام متاجر الأزياء في شارع Mariahilfer Strasse ، شارع التسوق في فيينا ، تتشكل الصفوف الأولى من الناس أمام متاجر الأزياء صباح يوم الاثنين. تقدم العديد من المتاجر خصومات.", "تقول مارسيلا جروسجوفا: \"تم إغلاق المتاجر لفترة طويلة جدًا ، إنه أمر ممل في المنزل. لكنني سأمنحها أسبوعًا قبل أن تغلق مرة أخرى لأن الأرقام سترتفع\". إنها تقف أمام متجر أزياء Pimkie.", "اليوم هناك ما يصل إلى 70 في المائة. © الصورة: الساعية مارسيلا جروسجوفا تنتظر Pimkie. يوجد ما يصل إلى -70 بالمائة هنا. \"المتاجر مغلقة منذ فترة طويلة ، الأمر ممل في المنزل.", "لكنني سأمنحهم أسبوعًا حتى يحبسوا مرة أخرى لأن الأرقام سترتفع \". © صورة: كورير © صورة: كورير سلافكا هريكوفسكا هنا لأنها تحب التسوق. كان عليها أن تنتظر طويلاً الآن لدرجة أنها أرادت ذلك في اليوم الأول يأتون إلى هنا.", "\"آمل أن تظل المتاجر مفتوحة الآن لفترة أطول\" © Image: Kurier © Image: Kurier أمام المتجر ، TKMaxx هو الأكثر ازدحامًا ، كما هو الحال مع الافتتاح الأول العام الماضي. كانت هناك قائمة انتظار يزيد طولها عن 100 متر قد تشكلت بالفعل في الساعة 10:30 صباحًا.", "المالكي سجاد هو الأخير في الصف. يعتقد أنه سيتعين عليه الانتظار في الطابور لمدة ساعة قبل أن يصل إلى TKMaxx. \"أريد فقط أن أرى ما هو جديد مرة أخرى ، ستكون الأيام القليلة المقبلة بالتأكيد أكثر انشغالاً\".", "كما يعتقد أن المتاجر ستغلق مرة أخرى قريبًا. © الصورة: الساعي أحمد حسن ينتظر في TKMaxx ، الطابور ليس مشكلة لأنهم يبتعدون على أي حال والجميع يرتدون قناعا.", "\"لم أتسوق منذ فترة طويلة\" © الصورة: كورير المالكي سجاد يعتقد أنه سيتعين عليه الانتظار في الطابور لمدة ساعة قبل أن يصل إلى TKMaxx. إنه الأخير في الصف.", "\"أريد فقط أن أرى ما هو جديد مرة أخرى ، ستكون الأيام القليلة المقبلة بالتأكيد أكثر انشغالاً\". كما يعتقد أن المتاجر ستغلق مرة أخرى قريبًا. في صالون التجميل جوديت كليمان في أوبربوليندورف في وسط بورغنلاند ، لا يزال الجو هادئًا صباح يوم الاثنين.", "لقد جاء أحد العملاء من أجل مانيكير. تقول الزبون كاترينا شيفر: \"أردت حقًا الخروج مرة أخرى وعادة ما أقوم بعمل أظافري هنا كل أربعة أسابيع\". \"لم أحصل على موعد للاختبار\" ، المدير العام جوديت كليمين لا يزال جدوله مزدحمًا بعد ظهر يوم الجمعة.", "\"لسوء الحظ، العديد إلغاء التعيين لأنها لم يعد لديها موعد للاختبار، أو لأنها مرهقة للغاية بالنسبة لهم أن يقود إلى اختبار.\" وفوق كل شيء، وقالت إنها كبار العملاء الذين تسجيل لاختبار معقد جدا والتي هي ليس متحركًا أيضًا.", "يعد التنقل مشكلة لكبار السن ، خاصة في المناطق الريفية. كان شيفر محظوظًا: \"لقد حصلت على موعد في شارع الاختبار - أيضًا لحماتي.", "حقيقة أنني تمكنت من القدوم إلى هنا إلى جوديت اليوم كانت تستحق الجهد المبذول. \"© صورة: كورير\" العملاء بدأوا بالفعل في وضع حجر الأساس \"صباح يوم الإثنين في مصفف الشعر\" كريستا كريستا \"في موثجاس في فيينا تم توقيته بدقة.", "تشرح أن زبائنها \"بدأوا بالفعل في خدش لبنات البداية\". لا عجب ، لأنه في أوقات الاجتماعات والمؤتمرات عبر الإنترنت من المهم بشكل خاص أن تكون تصفيفة الشعر صحيحة.", "لهذا السبب ، باعت أيضًا الكثير من ألوان الشعر أثناء الإغلاق ونصحت عملائها المنتظمين عبر الهاتف. يقول صاحب الصالون: \"لكن لحسن الحظ انتهى ذلك الآن ، نحن نفتح 11 ساعة في اليوم ، لذلك لدينا وقت كافٍ للجميع ويمكننا الحفاظ على الفواصل الزمنية\".", "يرن هاتفك الخلوي بانتظام صباح الاثنين - كل بضع دقائق يريد شخص ما تحديد موعد.", "أول شيء تطلبه من عملائها عند الدخول هو اختبار كورونا سلبي - عليهم أيضًا تقديم بطاقة الهوية ، رغم أنها تعرف معظمهم منذ سنوات ، كما تقول هي نفسها.", "\"يجب أن يكون الأمر سهلاً الآن. كما أنه يزعجني عندما أسمع أن مصففي الشعر الآخرين لا يتحكمون. إنهم بالتحديد هم الذين يشتكون عندما نضطر إلى الحبس مرة أخرى \"", "© الصورة: كورير / يورغ Christandl © الصورة: كورير / يورغ Christandl © الصورة: كورير / يورغ Christandl © الصورة: كورير / يورغ Christandl العملاء تبادل \"الخبرات اختبار\" عادة في مثل هذا الوقت، والأحاديث في صالون هي أساسا حول التاجى. \"", "يتبادل عميلان يتم صبغ شعرهما حاليًا \"تجارب الاختبار\". إنهم على يقين من أنه سيكون هناك إغلاق آخر - خاصة الآن بعد أن بدأت حروب الخصم.", "\"وجودي هنا اليوم محض صدفة. لقد حددت موعدي قبل عيد الميلاد. يمكنك الاستمرار في العمل لبضعة أسابيع بدون مصفف شعر. يقول هايدرون ستراسر البالغ من العمر 74 عامًا: \"أنت تعرف كيف تساعد نفسك\".", "في Oberpullendorf في بورغنلاند ، تم افتتاح صالون \"Seitnscheitl\" منذ الساعة 8.30 صباحًا. يقول الموظف جوزيف هاوزر: \"هناك دائمًا عملاء تم اختبارهم خصيصًا لزيارة مصفف الشعر\".", "مصفف الشعر جوزيف هاوزر © الصورة: كورير لا يزال هادئًا تمامًا في متاجر DIY كان من المتوقع حدوث اندفاع في متاجر DIY أيضًا. ومع ذلك ، لا يزال الجو هادئًا صباح يوم الاثنين في متاجر الأجهزة في فيينا وبورغنلاند.", "مع وجود فرشاة المرحاض في متناول اليد ، يأتي العميل المبتسم بسعادة من Bauhaus Jägerstrasse في Vienna-Brigittenau.", "يوضح الرجل الذي لا يرغب في الكشف عن اسمه - في الواقع ، إنه في مكتب المنزل: \"لقد كنت أستخدمها منذ أسابيع ولا أطلب عبر الإنترنت\".", "من ناحية أخرى ، أراد Werner المتحمس لعمل DIY طلب الشراء عبر الإنترنت ، لكن اللوحات التي يريدها كانت متوفرة فقط في Graz. \"لا يمكنك فعل أي شيء في الوقت الحالي على أي حال ، لذلك قررت تجديد حمامي.", "لقد قمت ببناء الأثاث بنفسي ، ولكن من أجل ذلك أحتاج إلى الخشب وحصلت عليه بسرعة. \"عندما وصل إلى ساحة انتظار السيارات ، لم يكن متأكدًا لأنه كان بالفعل ممتلئًا تمامًا. ولكن كل شيء كان سيضيع في المتجر.", "\"لولا ذلك كنت سأستدير ، الأيام القليلة غير مهمة\"", "يؤكد موظف أيضًا أن الاندفاع محدود ؛ في يوم الاثنين يكون عادةً أكثر انشغالًا. © Image: Kurier / Juerg Christandl Werner: \"لا يمكنك فعل أي شيء في الوقت الحالي على أي حال ، ولهذا قررت تجديد حمامي.\"", "أقوم ببناء الأثاث بنفسي ، لكن من أجل ذلك أحتاج إلى الخشب وحصلت عليه بسرعة. \"© صورة: كورير / يورغ كريستاندل هورست:\" أقضي الكثير من وقتي في الخارج. خضعت زوجتي لعملية جراحية في الكتف وسرعان ما سينفد الخشب للتدفئة.", "بالطبع كان علي أن أقوم ببعض التسوق السريع اليوم قبل ركوب الطائرة مرة أخرى. إذا ذهبت للتسوق من أجل المتعة ، فسأصاب بالاكتئاب \"", "© Image: Kurier / Juerg Christandl مندوب مبيعات سعيد بشأن ضبط النفس لا يبدو مندوب المبيعات غير سعيد تمامًا بهذا الأمر: \"لا يتبع الناس أي قواعد ، إذا عدت للحفاظ على المسافة ، فإنهم يقتربون\"", "في نفس اللحظة يأتي العميل مرتديًا القناع على ذقنه. \"هز الموظف رأسه قبل أن يسأل الرجل بصوت عالٍ:\" القناع على الأنف.", "نحن لسنا في روضة أطفال هنا. ”يرتدي معظم العملاء الأقنعة بشكل صحيح ولديهم سبب وجيه لشرائهم لأول مرة بعد انتهاء الإغلاق. وكذلك يفعل هورست: \"أنا بالخارج كثيرًا للعمل.", "خضعت زوجتي لعملية جراحية في الكتف وسرعان ما سينفد الخشب للتدفئة. بالطبع كان علي أن أقوم ببعض التسوق السريع اليوم قبل ركوب الطائرة مرة أخرى.", "إذا كنت سأذهب للتسوق من أجل المتعة ، فسوف أكون غبية. \"كما أنه هادئ جدًا في متاجر DIY في SCS في فيينا. أكبر خط موجود هنا أيضًا ، الخط الموجود أمام متجر TKMaxx.", "تشكلت قائمة انتظار صغيرة أمام Ikea ، وبعض الناس يعيدون الأشياء. © الصورة: كورير / جيف مانجيوني © صورة: كورير / جيف مانجيوني © الصورة: كورير / جيف مانجيوني انتباه: يُسمح لعدد قليل فقط من الناس بالتواجد في المتاجر في نفس الوقت ، بعد الساعة الثامنة مساءً.", "قيود الخروج. يتم تحديث هذه المقالة باستمرار." ]
}