{
  "id" : "W7tGLYok",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-april-bei-netflix-co-freuen/401337729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T03:00:00Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5944284/serpent5.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5 Serien, auf die wir uns im April bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 مسلسلات نتطلع إليها في أبريل على Netflix & Co",
  "articleContent" : [ "Auch während der Osterruhe muss keine Langeweile aufkommen. Wir haben die wichtigsten neuen Serien im April 2021 bei Netflix, Disney & Co im Überblick. ", "Beruhend auf wahren Begebenheiten: Charles Sobhraj (Tahar Rahim) und seine Freundin Marie-Andrée Leclerc (Jenna Coleman) wickeln im Südostasien der 70er ahnungslose Backpacker um den Finger – um sie anschließend unter Drogen zu setzen, auszurauben und zu ermorden.", "Doch ein Diplomat kommt ihnen auf die Schliche. \"Die Schlange\" ist ab 2. April bei Netflix zu sehen Noch mehr wahre Begebenheiten, aber weniger mörderisch: \"Fosse/Verdon\" erzählt die Geschichte von Bob Fosse (Sam Rockwell) und Gwen Verdon (Michelle Williams).", "Er war Filmemacher, Choreograf und Theaterregisseur, sie als Tänzerin eine Broadway-Größe. Ihre berufliche wie private Beziehung war jedoch alles andere als unkompliziert. \"Fosse/Verdon\" ist ab 2.", "April bei Disney+ zu sehen Eine neue Superheldin erobert die Bildschirme: \"Stargirl\" aus dem DC-Universum.  Teenagerin Courtney Whitmore (Brec Bassinger) muss von Los Angeles aufs Land ziehen. Ihre Begeisterung hält sich in Grenzen.", "Bis sie eines Tages im Keller ihres neuen Zuhauses den kosmischen Stab von Starman entdeckt. \"Stargirl\" ist ab 11.  April bei Sky zu sehen Hier trifft Science Fiction auf Mystery, History und Drama:", "Im viktorianischen London der HBO-Serie \"The Nevers\" verfügen einige Frauen, die sogenannten \"Berührten\", über außergewöhnliche Fähigkeiten – und über so einige Feinde, gegen die sie ankämpfen müssen.  :", "\"The Nevers\" ist ab 12.  April bei Sky zu sehen Und auch bei Netflix wird es fantasylastig: Dort startet Ende April die Serie \"Shadow and Bone\", basierend auf den \"Grishaverse\"-Romanen von Leigh Bardugo.", "Im Zentrum steht Kämpferin Alina (Jessie Mei Li), die ihr vom Krieg gebeuteltes Land verlassen muss und sich einer Eliteeinheit von magischen Soldaten anschließt. \"Shadow and Bone\" ist ab 23.  April bei Netflix zu sehen Aktuelle Streaming-News und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "حتى خلال فترة راحة عيد الفصح ليست هناك حاجة للملل. لدينا نظرة عامة على أهم المسلسلات الجديدة في أبريل 2021 على Netflix و Disney & Co.", "استنادًا إلى أحداث حقيقية: قام تشارلز صبحراج (طاهر رحيم) وصديقته ماري أندريه لوكلير (جينا كولمان) بلف الرحالة المطمئنين في جنوب شرق آسيا في السبعينيات - فقط لتخديرهم وسرقةهم وقتلهم.", "لكن الدبلوماسي يكتشف أمرهم. يمكن مشاهدة \"الأفعى\" على Netflix اعتبارًا من الثاني من أبريل. وحتى الأحداث الحقيقية ، ولكن أقل قسوة: يروي فيلم \"Fosse / Verdon\" قصة بوب فوس (سام روكويل) وجوين فيردون (ميشيل ويليامز).", "كان صانع أفلام ومصمم رقصات ومخرجًا مسرحيًا ، وكانت نجمة برودواي كراقصة. ومع ذلك ، لم تكن علاقتهم المهنية والخاصة سوى علاقة مباشرة. \"Fosse / Verdon\" من 2.", "يمكن رؤية شهر أبريل على Disney + بطل خارق جديد ينتصر على الشاشات: \"Stargirl\" من عالم DC. يتعين على الفتاة المراهقة كورتني ويتمور (بريك باسنجر) الانتقال من لوس أنجلوس إلى البلاد. حماسك محدود.", "حتى اكتشفت ذات يوم الطاقم الكوني لستارمان في قبو منزلها الجديد. يمكن مشاهدة \"Stargirl\" على Sky من 11 أبريل ، حيث يلتقي الخيال العلمي بالغموض والتاريخ والدراما:", "في فيكتوريا لندن على قناة HBO \"The Nevers\" ، هناك عدد قليل من النساء ، المعروفين باسم \"Touched\" ، لديهن قدرات غير عادية - والعديد من الأعداء للقتال. :", "يمكن مشاهدة \"The Nevers\" على Sky من 12 أبريل. Netflix ستكون أيضًا ثقيلة الخيال: مسلسل \"Shadow and Bone\" ، المستوحى من روايات \"Grishaverse\" لـ Leigh Bardugo ، سيبدأ هناك في النهاية من ابريل.", "ينصب التركيز على المقاتلة ألينا (جيسي مي لي) ، التي يتعين عليها مغادرة بلدها الذي مزقته الحرب والانضمام إلى وحدة النخبة من الجنود السحريين. يمكن مشاهدة \"Shadow and Bone\" على Netflix اعتبارًا من 23 أبريل. تتوفر تقييمات الأخبار والمسلسلات الحالية المتدفقة على KURIER.at/streaming." ]
}