{
  "id" : "w7YhkAIA",
  "url" : "https://kurier.at/sport/fussball/schimmel-foto-aus-lask-kabine-liga-kommt-zum-lokalaugenschein/401174947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:30:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4910542/schick.jpg",
  "imageCopyright" : "Thorsten Schick Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schimmel-Foto aus LASK-Kabine: Liga kommt zum Lokalaugenschein",
  "articleTitleTranslated" : "صورة العفن من كابينة LASK: يأتي الدوري للتفتيش المحلي",
  "articleContent" : [ "Zum Frühjahrsstart war die WSG Tirol zu Gast. Trainer Silberberger verzichtete auf eine Beschwerde: „Wir sind ähnliche Zustände aus unserem Stadion aus Wattens gewohnt. Gottseidank wird bei uns jetzt umgebaut“, sagt der Tiroler.", "Senat im Anmarsch Nach dem Schick-Posting auf Instagram wird die Bundesliga allerdings aktiv. „Auch die Gästekabinen müssen in einem ordentlichen Zustand sein, um Bundesliga-Spiele austragen zu dürfen.", "Bislang gab es von keinem Verein eine Beschwerde, die Zustände waren der Liga nicht bekannt“, wird vermeldet. Der zuständige Senat 3 ist alarmiert und macht sich schon am Dienstag auf den Weg nach Pasching.", "„Der Senat 3 hat bereits für morgen einen Lokalaugenschein angekündigt“, verkündet die Bundesliga. Es scheint so, als hätte der LASK nicht nur eine ambitionierte Baustelle auf der Gugl, sondern auch eine in der derzeitigen Heimat Raiffeisen Arena in Pasching.", "Vom LASK heißt es dazu: \"Wir arbeiten daran, diesen Zustand schnellstmöglich zu verbessern. Es ist klar, dass das so nicht bleiben darf.\" Bereits am Montag wurde in der Kabine renoviert, der Senat soll am Dienstag wieder eine Bundesliga-taugliche Unterkunft zu sehen bekommen.", "Übrigens: Im Herbst 2011 hatte Rapid mit Schimmelbefall in einem Behandlungsraum der Rapidler des schon baufälligen Hanappi-Stadions zu kämpfen.", "Nach einem KURIER-Bericht mit einem Hinweis des Umweltmediziners Hans-Petter Hutter über die Gefährdung der Spieler war die notwendige Renovierung schnell erledigt." ],
  "articleContentTranslated" : [ "كان WSG Tirol ضيفًا في بداية الربيع. تنازل المدرب Silberberger عن شكوى: \"نحن معتادون على ظروف مماثلة من ملعبنا في Wattens. الحمد لله أننا نقوم الآن بالتجديد \"، كما يقول التيرولي.", "مجلس الشيوخ في مسيرة بعد نشر شيك على إنستغرام ، يصبح الدوري الألماني نشطًا. \"يجب أن تكون كابينة الضيوف أيضًا في حالة جيدة حتى تتمكن من لعب مباريات الدوري الألماني.", "حتى الآن لم تكن هناك شكوى من أي ناد ، والوضع غير معروف للدوري \"، حسبما ورد. يشعر مجلس الشيوخ 3 المسؤول بالقلق وهو في طريقه بالفعل إلى عيد الفصح يوم الثلاثاء.", "أعلنت البوندسليجا أن \"مجلس الشيوخ 3 أعلن بالفعل عن إجراء تفتيش محلي ليوم غد\". يبدو أن LASK ليس لديها فقط موقع بناء طموح في Gugl ، ولكن أيضًا موقع في منزلها الحالي ، Raiffeisen Arena في Pasching.", "يقول LASK: \"نحن نعمل على تحسين هذا الوضع في أسرع وقت ممكن. من الواضح أنه لا يمكن أن يستمر على هذا النحو\". تم تجديد المقصورة يوم الاثنين ، وسيشهد مجلس الشيوخ مرة أخرى يوم الثلاثاء أماكن إقامة مناسبة لدوري الدرجة الأولى الألماني.", "بالمناسبة: في خريف عام 2011 ، كان على رابيد أن يتعامل مع العفن في غرفة علاج Rapidler في ملعب Hanappi المتداعي بالفعل.", "بعد تقرير KURIER مع ملاحظة من طبيب البيئة Hans-Petter Hutter حول المخاطر على اللاعبين ، تم الانتهاء بسرعة من التجديد اللازم." ]
}