{
  "id" : "W89CPOXg",
  "url" : "https://www.diepresse.com/5955885/Bilanz_Rekordstaende-bei-Bargeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:06:00Z[UTC]",
  "author" : "Kamil Kowalcze von Kamil Kowalcze",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/2/d/5955885/Holzmann_1616508023438111_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordstände bei Bargeld",
  "articleTitleTranslated" : "ارتفاعات قياسية في النقد",
  "articleContent" : [ "Die Pandemie veranlasst die Menschen dazu, mehr Bargeld zu horten als sonst. Derzeit liegen mehr als zwölf Milliarden Euro herum.", "Es war eine etwas merkwürdige Aktion, die der designierte Gouverneur der Oesterreichischen Nationalbank (OeNB) nur wenige Tage vor seinem Amtsantritt im September 2019 lieferte.", "Auf eigene Faust teilte Robert Holzmann über eine PR-Agentur mit, dass das Bargeld nicht abgeschafft werden darf – obwohl das niemand ernsthaft vorhatte. Man muss kein PR-Genie sein, um zu wissen, dass sich die Österreicher ihr Bargeld nicht nehmen lassen wollen.", "Während sich Holzmann nach einigen Anfangsproblemen mittlerweile mit den Gegebenheiten in der Notenbank arrangiert hat, ist die OeNB unter seiner Führung dieser Bargeld-Linie treu geblieben.", "„Wir sprechen uns gegen alle Einschränkungen im Bereich des Bargeldes aus“, sagt Eduard Schock, OeNB-Direktor für Zahlungsverkehr, bei der Präsentation der OeNB-Bilanz 2020.  Man sei für die Beibehaltung der Ein- und Zwei-Cent-Münzen und man wolle auch keine Einführung von Bargeldobergrenzen, gibt sich der FPÖ-nahe Schock kämpferisch.  ", "Auf einer der Folien wird sogar festgehalten: „Die Österreicherinnen und Österreicher lieben Bargeld! “ Doch Schocks Ausführungen hatten auch etwas mehr Substanz: So wurde berechnet, dass die Privaten Haushalte in Österreich derzeit zwölf bis 13 Mrd.", "Euro Bargeld horten. Seit der Krise ist dieser Wert um rund 2,5 Mrd. Euro gestiegen, so Schock. Es liegen Schätzungen vor, dass zu Beginn der Coronapandemie im März 2020 sogar rund vier Mrd. Euro mehr an Bargeld im privaten Umlauf waren. 1,5 Mrd.", "Euro davon wanderten in die Tresore der Banken, so die OeNB. Das war auch an den Behebungen zu sehen: In der Woche des ersten Lockdown wurde in Österreich das Doppelte bis Vierfache abgehoben wie normalerweise.", "In dieser Zeitspanne wurde so viel Bargeld ausgeliefert wie noch nie seit Einführung des Euro im Jahr 2002.  „Wir haben diese kritischen Wochen sehr erfolgreich gemeistert“, sagt Schock. Die gute Vorbereitung sei der Schlüssel gewesen.", "Dieses Bargeld und all die übrigen Spareinlagen könnten nun der Schlüssel für eine rasche Erholung der Wirtschaft sein – sobald wieder investiert wird. Holzmann gibt sich optimistisch und glaubt, dass die „schwerwiegendsten Folgen bereits hinter uns liegen“.", "Für heuer rechnet die OeNB mit einem BIP-Wachstum von 2,2 Prozent." ],
  "articleContentTranslated" : [ "يتسبب الوباء في تكديس الناس للنقود أكثر من المعتاد ، ويوجد حاليًا أكثر من اثني عشر مليار يورو.", "لقد كانت خطوة غريبة إلى حد ما أن قام الحاكم المعين لبنك Oesterreichische Nationalbank (OeNB) بتسليمها قبل أيام قليلة من توليه منصبه في سبتمبر 2019.", "أعلن روبرت هولزمان من تلقاء نفسه من خلال وكالة علاقات عامة أنه لا يجب إلغاء الأموال - على الرغم من عدم نية أحد فعل ذلك بجدية. ليس عليك أن تكون عبقريًا في العلاقات العامة لتعرف أن النمساويين لا يريدون أن يتم سحب أموالهم.", "في حين أن هولزمان قد تأقلم الآن مع الوضع في البنك المركزي بعد بعض المشاكل الأولية ، ظل OeNB مخلصًا لهذا الخط النقدي تحت قيادته.", "يقول إدوارد شوك ، مدير OeNB لمعاملات الدفع ، في عرض الميزانية العمومية لـ OeNB لعام 2020: \"إننا نتحدث ضد جميع القيود في مجال النقد\". إنهم يؤيدون الاحتفاظ بالعملات المعدنية فئة سنت واحد وسنتان و يريدون أيضا أي إدخال حدود النقد، وصدمة FPÖ-وثيقة تعطي نفسها فدائية.", "بل إن إحدى الشرائح تقول: \"النمساويون يحبون النقود! لكن تصريحات شوك كان لها أيضًا جوهر أكثر بقليل: فقد تم حساب أن الأسر الخاصة في النمسا تتراوح حاليًا بين 12 و 13 مليارًا.", "اكتناز النقد باليورو. منذ الأزمة ، ارتفعت هذه القيمة بنحو 2.5 مليار يورو ، وفقًا لشوك. تشير التقديرات إلى أنه في بداية جائحة كورونا في مارس 2020 ، كان هناك حوالي أربعة مليارات يورو إضافية في التداول الخاص. 1.5 بليون", "ذهب اليورو من هذا إلى خزائن البنوك ، وفقًا لـ OeNB. يمكن ملاحظة ذلك أيضًا في عمليات السحب: في أسبوع الإغلاق الأول ، تم إجراء عمليات سحب مضاعفة إلى أربعة أضعاف في النمسا كالمعتاد.", "خلال هذا الوقت ، تم تسليم المزيد من الأموال أكثر مما تم تسليمه منذ إدخال اليورو في عام 2002. يقول شوك: \"لقد أتقننا هذه الأسابيع الحاسمة بنجاح كبير\". كان التحضير الجيد هو المفتاح.", "يمكن أن يكون هذا النقد وجميع المدخرات الأخرى الآن مفتاح التعافي السريع في الاقتصاد - بمجرد أن يكون هناك استثمار مرة أخرى. هولزمان متفائل ويعتقد أن \"العواقب الأكثر خطورة باتت وراءنا بالفعل\".", "لهذا العام ، يتوقع OeNB نمو الناتج المحلي الإجمالي بنسبة 2.2 في المائة." ]
}