{
  "id" : "W8Syite9",
  "url" : "https://kurier.at/wirtschaft/corona-steuergeld-auch-fuer-gluecksspielautomaten/401097660",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Steuergeld auch für Glücksspielautomaten",
  "articleTitleTranslated" : "كورونا: ضريبة الاموال ايضا على اجهزة القمار",
  "articleContent" : [ "Im Zuge der Corona-Förderungen müssen die Steuerzahler auch für Spieleinsätze in Österreichs Glücksspielautomaten zahlen, bestätigt das Finanzministerium einen entsprechenden Bericht des aktuellen \"profil\".", "Laut dem Nachrichtenmagazin sollen dafür 10 bis 22 Mio.  Euro an Betreiber von Automaten-Lokale fließen.  Unklarheiten Hintergrund ist die sogenannte Umsatzersatz-Regel von Anfang November.", "In ihrem Rahmen ersetzt die Bundesregierung all jenen Betrieben, die behördlich geschlossen wurden, 80 Prozent ihres Umsatzes.  Dazu zählen auch Wett- und Automatencafes.", "In Österreich laufen derzeit mehr als 5.000 lizenzierte Glücksspielautomaten.  Vom Finanzministerium hieß es dazu zur APA: \"Wir wissen nicht, ob und in welcher Höhe Anträge auf Umsatzersatz aus diesen Branchen eingereicht werden.", "Grundsätzlich gelten die Voraussetzungen für den Umsatzersatz für jedes antragsberechtigte Unternehmen, das betrifft auch die Höhe der Deckelung des Umsatzersatzes, der laut EU-Vorgaben mit 800.000 Euro pro Unternehmen gedeckelt ist.\"" ],
  "articleContentTranslated" : [ "كجزء من إعانات كورونا ، يتعين على دافعي الضرائب أيضًا دفع ثمن حصص في آلات القمار النمساوية ، تؤكد وزارة المالية تقريرًا مطابقًا في \"الملف التعريفي\" الحالي.", "وفقًا للمجلة الإخبارية ، من المقرر أن يتدفق ما بين 10 إلى 22 مليون يورو لمشغلي آلات البيع. الخلفية غير الواضحة هي ما يسمى بقاعدة استبدال المبيعات من بداية نوفمبر.", "في هذا الإطار ، تستبدل الحكومة الفيدرالية 80 في المائة من مبيعاتها لجميع تلك الشركات التي تم إغلاقها رسميًا. وهذا يشمل أيضًا المقاهي والمراهنات.", "يوجد حاليًا أكثر من 5000 آلة ألعاب مرخصة تعمل في النمسا. صرحت وزارة المالية بشأن جمعية علم النفس الأمريكية (APA): \"لا نعرف ما إذا كان يتم تقديم طلبات تعويض المبيعات من هذه الصناعات وإلى أي مدى.", "من حيث المبدأ ، تنطبق المتطلبات الأساسية لتعويض المبيعات على كل شركة مؤهلة للتقدم ، وهذا ينطبق أيضًا على مبلغ الحد الأقصى لتعويض المبيعات ، والذي وفقًا لمتطلبات الاتحاد الأوروبي ، تم تحديده بمبلغ 800000 يورو لكل شركة \"." ]
}