{
  "id" : "W9dicLkC",
  "url" : "https://www.derstandard.at/story/2000125431184/lithiumabbau-in-caceres-die-angst-um-das-kleine-paradies?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T10:00:01Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lithiumabbau in Cáceres: Die Angst um das kleine Paradies",
  "articleTitleTranslated" : "تعدين الليثيوم في كاسيريس: الخوف على الجنة الصغيرة",
  "articleContent" : [ "\"Ich konnte es nicht glauben\", erinnert sich Manolo Sánchez an jenen Tag im Juni 2017, als Arbeiter, die Korkrinde ernteten, Alarm schlugen.", "\"Da seien ein paar Männer mit Maschinen weiter unten auf meinem Gelände und würden Bäume fällen und Sträucher entfernen\", erzählt der 71-jährige pensionierte Lehrer. Er schaute nach dem Rechten.", "Die Eindringlinge erklärten ihm, dass sie die Genehmigung hätten, hier Probebohrungen vorzunehmen und nach Lithium zu suchen. Sánchez erkundigte sich: \"Es stimmte tatsächlich, aber nur zum Teil\", sagt er.", "San José Valdeflórez, so der Name des Konsortiums des australischen Bergbauunternehmens Infinity Lithium und des spanischen Baukonzerns Sacyr, das hinter den heimlichen Arbeiten steckte, hatte die Genehmigung, die Wege eines alten, in den 1970ern stillgelegten Zinnbergwerks zu nutzen, aber nur auf dem Nachbargelände, das der ehemaligen Betreiberfirma gehört, auf seinem Gelände natürlich nicht.  ", "Sánchez informierte die Nachbarn, die hier verstreut in den Hügeln unweit der Stadt Cáceres leben. Sie stießen auf Pläne für eine riesige Lithiummine, die das Idyll der Sierra de la Mosca in eine Industrielandschaft verwandeln soll.", "Die Bürgerinitiative mit dem Namen \"Retten wir die Berge von Cáceres\" entstand. Heute hat Sánchez Besuch von Montaña Chaves. Die 52-jährige Berufsschullehrerin hat hier draußen ebenfalls ein Häuschen und ist Sprecherin der Protestbewegung.", "Die beiden sitzen im Garten über Karten gebeugt, auf denen das ganze Ausmaß des Projekts zu sehen ist. \"Klar gab es hier einst Bergbau, aber es waren ein paar Stollen und ein paar Gebäude\", erinnert sich Sánchez, der in seiner Kindheit mit dem Nachwuchs der Minenarbeiter spielte.", "Was jetzt geplant ist, hat damit nichts zu tun. Es soll ein Loch mit bis zu 800 Metern Durchmesser und mehreren hundert Metern Tiefe entstehen. Weiter unten plant das Konsortium eine Anlage zur Aufbereitung des Erzes und Platz für Abwässer und Abraum.", "Insgesamt sollen in 30 Jahren über 53 Millionen Tonnen Gestein bewegt werden, um rund 360.000 Tonnen Lithium zu gewinnen. Das Unternehmen verspricht Investitionen von 300 Millionen Euro, die Einnahmen von knapp sechs Milliarden Euro zur Folge haben sollen.", "\"Die Sierra de la Mosca ist das wichtigste Naherholungsgebiet für die Menschen aus Cáceres\", erklärt Montaña Chaves, warum ihr Kampf gegen die Mine in der Gegend populär ist. Außerdem sei die 100.000-Einwohner-Stadt, gleich hinter der Hügelkette, die einzige Großstadt Spaniens ohne Fluss.", "\"Das Wasser versickert hier in den Untergrund aus Kalkgestein und tritt dann wieder in Quellen und Lagunen hervor\", weiß Chaves. Der Tagebau könnte das fragile Gleichgewicht der städtischen Trinkwasserversorgung durcheinanderbringen.", "\"Unser Gelände würde fast völlig verschwinden\", sagt Sánchez. Ihm und seinen Geschwistern gehören rund 100 Hektar mit fünf Häusern und Stallungen, die ihre Eltern nach und nach aufgekauft haben, als viele Nachbarn in den 1950ern und 1960ern emigrierten.", "\"Ich wollte schon als Kind genau hier neben dieser riesigen Kiefer ein Haus bauen und habe es schließlich getan\", sagt er.", "Der Blick über die bewaldete Landschaft, die Weiden mit Kork- und Steineichen, über denen Adler und Geier ihre Runden drehen, zeigt, warum sich der Alte in diesen Ort vernarrt hat und nirgendwo anders leben will.", "Nach einer kurzen Pause kramt Sánchez ein Dokument hervor: \"Schließlich boten sie mir diesen Vertrag an.\" 400 Euro Entschädigung für ein Jahr Sondierungen auf einem 22 Hektar großen Gelände … \"Ist das der Reichtum, den sie uns versprechen?\"", ", fragt Sánchez, der längst zu einer Art Symbolfigur für die Bewegung gegen den Tagebau geworden ist, empört. Bei der Menschenkette gegen die Mine Ende Februar war er das erste Glied, ganz oben auf den Rathausstaffeln von Cáceres.", "Cayetano Polo will die ganze Aufregung nicht verstehen.", "\"Die Mine ist eine Chance für die Region\", beteuert der 47-Jährige, der vier Jahre für die rechtsliberalen Ciudadanos im Stadtrat von Cáceres saß und bereits dort als einer der ganz wenigen Kommunalpolitiker den Lithiumabbau verteidigte. 2019 zog der smarte Ingenieur als Spitzenkandidat seiner Partei ins extremenische Regionalparlament ein.  ", "Vergangenen September legte er dann alle seine Ämter nieder, trat aus Ciudadanos aus und heuerte bei Infinity Lithium an.", "Er soll jetzt Politik, Verwaltung, Medien und somit auch die Bevölkerung von dem Projekt überzeugen. \"1.000 direkte und indirekte Arbeitsplätze\", steht auf den grünen Plakatwänden, die Infinity Lithium überall in der Stadt hat aufstellen lassen.", "Trotz der hohen Arbeitslosigkeit in Extremadura – der ärmsten Region Spaniens – wurden sie samt und sonders mit Sprühereien gegen die Mine verziert. Polo lässt sich davon nicht irritieren. \"Nach Nordportugal ist das Lithiumvorkommen hier das zweitwichtigste in Europa\", sagt er.", "Die EU brauche den Abbau für eine zukunftsfähige umweltverträgliche Automobilindustrie und unterstütze das Vorhaben von Infinity Lithium.", "\"Wir werden nur 50 Prozent des Vorkommens ausbeuten, und bereits das reicht für zehn Millionen Elektroautos\", sagt Polo und lässt den Blick über das kleine Tal schweifen, in dem Sánchez einst die Arbeiter beim Fällen von Bäumen ertappte.", "Überall an den Hängen liegen Grundstücke mit Häuschen. Deren Bewohner werden – sollten die Pläne umgesetzt werden – bald schon in das gigantische Loch des Tagebaus blicken. Für Polo ist das kein Problem.", "\"Wir arbeiten nur tagsüber und sprengen nur einmal die Woche mit vielen kleinen Ladungen. Das wird kaum zu Lärmbelästigungen oder Staub führen\", beteuert er.", "Der Wasserbedarf für die Aufbereitung werde aus der städtische Kläranlage gedeckt, um die Trinkwasserresourcen zu schützen, und es werde letztendlich nur ein Lkw am Tag die Anlage mit Lithium verlassen.", "Natürlich weiß auch Polo, dass die Stadt und damit das Zentrum, das seit 1986 Weltkulturerbe ist, gleich nebenan liegen. Doch \"es gibt keine visuelle Beeinträchtigung\", sagt Polo und verweist auf die Hügelkette, die Minenprojekt und Cáceres trennt.", "Für Bürgermeister Luis Salaya ist das \"ein absurdes Argument\". Hügelkette hin oder her, es seien nur 800 Meter bis zu den ersten Häusern, 1,5 Kilometer bis zum Krankenhaus, dem Campus der Universität und mehreren Forschungseinrichtungen.", "Und die Altstadt – das Weltkulturerbe Cáceres –, auf die Salaya von seiner Amtsstube aus blickt, ist nur 2,5 Kilometer von der Mine entfernt. \"Fast die Hälfte der Zeit weht Ostwind. Dieser würde den ganzen Staub vom Tagebau herüberbringen\", beschwert sich Salaya.", "Dann berichtet er von wissenschaftlichen Studien, die er gelesen hat: \"Lithium tritt nie alleine auf. Es ist an andere Mineralien gebunden. Einige davon sind krebserregend.\" Fortschrittsfeind? Nein, diesen Vorwurf will er nicht gelten lassen.", "\"Natürlich ist mir klar, dass die Elektromobilität die Zukunft ist. Ich selbst fahre ein E-Motorrad\", sagt der Sozialdemokrat, der mit 32 Jahren der jüngste Bürgermeister einer Provinzhauptstadt in Spanien ist.", "\"Aber würde unweit der Sagrada Familia in Barcelona oder dem Stadtpark Retiro in Madrid Lithium gefunden, würden wir es dann etwa auch abbauen?\" , lautet eine der Fragen, die er immer wieder stellt, wenn er auf die Mine angesprochen wird.", "Den Vorwurf, der da mitschwingt, versteht in Extremadura jeder. Die armen Regionen haben den Dreck, die Industrieregionen die Batteriefabriken und den Reichtum.", "Das Projekt für die Produktion von Batterien, das von Volkswagen und der spanischen Regierung unterstützt wird, soll in Barcelona entstehen. \"195 direkte Arbeitsplätze durch die Mine – und wie viele Arbeitsplätze gehen in der Tourismusbranche verloren, weil niemand eine Stadt besuchen will, die unter einer Staubwolke aus dem Tagebau liegt?\" ", ", fragt Salaya. Seine Stadtverwaltung arbeite an einem Projekt, um mehr umweltverträgliche Industrie anzusiedeln. \"Unser Wettbewerbsvorteil ist ganz eindeutig die Energie\", sagt der Kommunalpolitiker und meint damit Solarenergie.", "Ein Drittel des Stroms aus solarthermischen Anlagen und ein Viertel der Energie aus Photovoltaik in Spanien kommt aus Extremadura. Salaya glaubt fest daran, dass die Stadtverwaltung die Mine stoppen kann.", "Die Regionalregierung – wie die Stadtverwaltung sozialdemokratisch – hat zugesichert, nichts gegen den Willen der Bevölkerung vor Ort durchzudrücken. \"Und die Normen der Stadtplanung in Cáceres lassen keinen Bergbau zu\", gibt Salaya zu bedenken.", "Spätestens bei der Erstellung des endgültigen Umweltgutachtens werde dies – so ist sich der Bürgermeister sicher – zum Problem für Infinity Lithium. 2018 stimmte der Stadtrat über einen Antrag ab, diese Normen zugunsten von Infinity Lithium zu ändern.", "Es war kein Geringerer als der heutige Lobbyist Polo, der damals den Antrag einbrachte. \"Bis auf ihn und die anderen drei Stadträte von Ciudadanos stimmten alle dagegen\", sagt Salaya. Das Nein zur Mine eint die sonst oft zerstrittenen Parteien.", "Genau das lässt Sánchez hoffen, auch den Rest seines Lebensabends an diesem für ihn ganz besonderen Ort in der Sierra de la Mosca verbringen zu können. Chaves ist mittlerweile gegangen. Die Pläne der Gegend hat Sánchez wieder feinsäuberlich in einer Plastikhülle verstaut.", "Er genießt die Aussicht. Die Szene überragt eine riesige Kiefer, unter der der Alte einst schon als Kind so gerne spielte. Sánchez' Wunsch: \"Am liebsten hätte ich es, dass – wenn es einmal so weit ist – meine Asche dort beigesetzt wird.\" (Reiner Wandler aus Cáceres, 30.3.2021)" ],
  "articleContentTranslated" : [ "يتذكر مانولو سانشيز: \"لم أصدق ذلك\" في اليوم الذي أطلق فيه العمال الذين كانوا يحصدون لحاء الفلين ناقوس الخطر.", "تقول المعلمة المتقاعدة البالغة من العمر 71 عامًا: \"هناك عدد قليل من الرجال الذين لديهم آلات في أماكن أخرى ، ويقومون بقطع الأشجار وإزالة الشجيرات\". لقد تأكد من أن كل شيء على ما يرام.", "أخبره المتسللون أن لديهم إذنًا بحفر ثقوب اختبار هنا والبحث عن الليثيوم. سأل سانشيز: \"كان هذا صحيحًا ، ولكن جزئيًا فقط\" ، كما يقول.", "سان خوسيه فالديفلوريز ، اسم اتحاد شركة التعدين الأسترالية إنفينيتي ليثيوم وشركة البناء الإسبانية Sacyr ، التي كانت وراء العمل السري ، حصلوا على إذن لاستخدام طرق منجم قديم للقصدير كان مغلقًا في السبعينيات ، ولكن فقط على موقع المجاورة، الذي ينتمي إلى شركة التشغيل السابقة، وبطبيعة الحال ليس على مبانيها.", "أبلغ سانشيز الجيران الذين يعيشون هنا في تلال ليست بعيدة عن مدينة كاسيريس. لقد صادفوا خططًا لمنجم ليثيوم ضخم من شأنه أن يحول المناظر الطبيعية الخلابة في سييرا دي لا موسكا إلى منطقة صناعية.", "ولدت مبادرة المواطنين المسماة \"لننقذ جبال كاسيريس\". يزور سانشيز اليوم مونتانا شافيس. مدرس المدرسة المهنية البالغ من العمر 52 عامًا لديه أيضًا منزل هنا وهو المتحدث باسم حركة الاحتجاج.", "يجلس الاثنان في الحديقة ، منحنين فوق خرائط توضح النطاق الكامل للمشروع. يتذكر سانشيز ، الذي كان يلعب مع نسل عمال المناجم عندما كان طفلاً ، \"بالطبع كان هناك تعدين هنا مرة واحدة ، ولكن كان هناك عدد قليل من الأنفاق وعدد قليل من المباني\".", "ما هو مخطط له الآن ليس له علاقة به. سيتم إنشاء حفرة بقطر يصل إلى 800 متر وعمق يصل إلى عدة مئات من الأمتار. علاوة على ذلك ، يخطط الكونسورتيوم لإنشاء مصنع لمعالجة الخام والفضاء لمياه الصرف الصحي والفساد.", "في المجموع ، سيتم نقل أكثر من 53 مليون طن من الصخور في غضون 30 عامًا لاستخراج حوالي 360 ألف طن من الليثيوم. تعد الشركة باستثمارات تبلغ 300 مليون يورو ، والتي ينبغي أن تؤدي إلى دخل يقارب ستة مليارات يورو.", "تشرح مونتانا تشافيس ، سبب انتشار معركتها ضد المنجم في المنطقة: \"سييرا دي لا موسكا هي أهم منطقة ترفيهية لسكان كاسيريس\". بالإضافة إلى ذلك ، فإن المدينة التي يبلغ عدد سكانها 100000 ، خلف سلسلة التلال مباشرةً ، هي المدينة الرئيسية الوحيدة في إسبانيا التي لا يوجد بها نهر.", "يقول تشافيس: \"تتسرب المياه إلى الحجر الجيري تحت الأرض ثم تبرز مرة أخرى في الينابيع والبحيرات\". قد يخل المنجم المكشوف بالتوازن الهش لإمدادات مياه الشرب في المناطق الحضرية.", "يقول سانشيز: \"سيختفي موقعنا بالكامل تقريبًا\". يمتلك هو وإخوته حوالي 100 هكتار مع خمسة منازل واسطبلات اشتراها آباؤهم تدريجياً عندما هاجر العديد من الجيران في الخمسينيات والستينيات.", "يقول: \"عندما كنت طفلاً ، كنت أرغب في بناء منزل هنا بجوار شجرة الصنوبر الضخمة هذه ، وقد قمت بذلك في النهاية\".", "يُظهر المنظر المطل على المناظر الطبيعية المشجرة ، والمراعي ذات الفلين والبلوط الهولم ، والتي تقوم النسور والنسور بجولاتها عليها ، لماذا وقع الرجل العجوز في حب هذا المكان ولا يريد أن يعيش في أي مكان آخر.", "بعد توقف قصير ، أخرج سانشيز مستندًا: \"أخيرًا ، عرضوا علي هذا العقد\". 400 يورو تعويض عن عام من الاستكشافات على موقع مساحته 22 هكتارا ... \"هل هذه الثروة التي وعدتنا بها؟\"", "، يسأل سانشيز ، الذي أصبح منذ فترة طويلة نوعًا من الرموز للحركة ضد التعدين المكشوف ، بسخط. كان الحلقة الأولى في السلسلة البشرية ضد المنجم في نهاية فبراير ، في أعلى مستويات مجلس بلدية كاسيريس.", "كايتانو بولو لا يريد أن يفهم كل هذه الضجة.", "\"المنجم فرصة للمنطقة\" ، يؤكد هذا الرجل البالغ من العمر 47 عامًا ، والذي أمضى أربع سنوات في مجلس مدينة كاسيريس للتيار اليميني الليبرالي ثيودادانوس وكان أحد السياسيين المحليين القلائل الذين دافعوا عن تعدين الليثيوم هناك. في عام 2019 ، دخل المهندس الذكي البرلمان الإقليمي المتطرف كأعلى مرشح لحزبه.", "في سبتمبر الماضي ، استقال من جميع مناصبه ، واستقال من Ciudadanos وانضم إلى Infinity Lithium.", "يجب عليه الآن إقناع السياسة والإدارة والإعلام وبالتالي أيضًا سكان المشروع. \"1000 وظيفة مباشرة وغير مباشرة\" هو ما تقوله على اللوحات الإعلانية الخضراء التي وضعتها Infinity Lithium في جميع أنحاء المدينة.", "على الرغم من ارتفاع معدل البطالة في إكستريمادورا - أفقر منطقة في إسبانيا - فقد تم تزيينها جميعًا بطلاء الرش على المنجم. بولو ليس في حيرة من هذا القبيل. يقول: \"بعد شمال البرتغال ، يحتل رواسب الليثيوم هنا المرتبة الثانية من حيث الأهمية في أوروبا\".", "يحتاج الاتحاد الأوروبي إلى التفكيك من أجل صناعة سيارات مستدامة وصديقة للبيئة ويدعم مشروع إنفينيتي ليثيوم.", "يقول بولو: \"سنستغل 50 في المائة فقط من الوديعة ، وهذا يكفي لعشرة ملايين سيارة كهربائية\" ، وترك بصره يتجول في الوادي الصغير الذي قبض فيه سانشيز ذات مرة على العمال وهم يقطعون الأشجار.", "في كل مكان على المنحدرات يوجد الكثير من المنازل. إذا تم تنفيذ الخطط ، فسوف ينظر سكانها قريبًا في الفتحة العملاقة في المنجم المفتوح. هذه ليست مشكلة للعبة البولو.", "ويؤكد: \"نحن نعمل خلال النهار فقط ونفجر الكثير من الأحمال الصغيرة مرة واحدة في الأسبوع. ولن يؤدي ذلك بالكاد إلى تلوث ضوضاء أو غبار\".", "سيتم تلبية متطلبات المياه للمعالجة من محطة معالجة مياه الصرف الصحي البلدية من أجل حماية موارد مياه الشرب ، وفي النهاية ستغادر شاحنة واحدة فقط في اليوم المصنع مع الليثيوم.", "بالطبع ، يعرف بولو أيضًا أن المدينة ، وبالتالي المركز ، الذي كان أحد مواقع التراث العالمي منذ عام 1986 ، يقع في الجوار مباشرةً. يقول بولو \"لا يوجد ضعف بصري\" ، مشيرًا إلى مجموعة التلال التي تفصل بين مشروع المنجم وكاسيريس.", "بالنسبة للعمدة لويس سالايا فإن هذه \"حجة سخيفة\". سواء كانت تلالاً أم لا ، فهي تبعد 800 متر فقط عن المنازل الأولى و 1.5 كيلومتر عن المستشفى والحرم الجامعي والعديد من المرافق البحثية.", "والبلدة القديمة - موقع التراث العالمي في كاسيريس - التي يطل عليها سالايا من مكتبه ، على بعد 2.5 كيلومتر فقط من المنجم. ويشكو سلايا من أن \"الرياح الشرقية تهب في نصف الوقت تقريبًا. وهذا من شأنه أن يجلب كل الغبار من الحفرة المفتوحة هناك\".", "ثم أفاد في دراسات علمية أنه قرأ: \"الليثيوم لا يحدث من تلقاء نفسه أبدًا. إنه مرتبط بمعادن أخرى. بعضها مسرطن\". عدو التقدم؟ لا ، لا يريد قبول هذا الاتهام.", "\"بالطبع ، من الواضح لي أن التنقل الكهربائي هو المستقبل. أنا أقود دراجة نارية إلكترونية بنفسي\" ، هذا ما قاله الاشتراكي الديمقراطي ، الذي يبلغ من العمر 32 عامًا وهو أصغر عمدة لعاصمة إقليمية في إسبانيا.", "\"ولكن إذا تم العثور على الليثيوم في مكان ليس بعيدًا عن ساغرادا فاميليا في برشلونة أو متنزه ريتيرو سيتي في مدريد ، فهل سنقوم بتعدينه أيضًا؟\" هو أحد الأسئلة التي يستمر في طرحها عند سؤاله عن المنجم.", "يتفهم الجميع في إكستريمادورا الاتهام المصاحب لذلك. المناطق الفقيرة بها قذارة ، والمناطق الصناعية بها مصانع البطاريات والثروة.", "مشروع إنتاج البطاريات ، الذي تدعمه شركة فولكس فاجن والحكومة الإسبانية ، سيقام في برشلونة. \"195 وظيفة مباشرة من المنجم - وكم عدد الوظائف المفقودة في صناعة السياحة لأن لا أحد يريد زيارة مدينة مغطاة بسحابة من الغبار من الحفرة المفتوحة؟\"", "يسأل سلايا. تعمل إدارته في مدينته على مشروع لجذب المزيد من الصناعات الصديقة للبيئة. \"من الواضح أن ميزتنا التنافسية هي الطاقة\" ، كما يقول السياسي المحلي ، مشيرًا إلى الطاقة الشمسية.", "يأتي ثلث الكهرباء من الأنظمة الحرارية الشمسية وربع الطاقة من الخلايا الكهروضوئية في إسبانيا من إكستريمادورا. تؤمن سلايا إيمانا راسخا بأن حكومة المدينة يمكنها إيقاف المنجم.", "وعدت الحكومة الإقليمية - مثل إدارة المدينة الديمقراطية الاجتماعية - بعدم الدفع بأي شيء ضد إرادة السكان المحليين. يقول سلايا: \"قواعد التخطيط الحضري في كاسيريس لا تسمح بالتعدين\".", "العمدة متأكد من أن هذا سيصبح مشكلة لشركة Infinity Lithium على أبعد تقدير عند إعداد التقرير البيئي النهائي. في عام 2018 ، صوت مجلس المدينة على اقتراح لتغيير هذه المعايير لصالح إنفينيتي ليثيوم.", "لم يكن سوى عضو اللوبي بولو اليوم هو الذي قدم الحركة في ذلك الوقت. يقول سالايا: \"باستثناءه وأعضاء مجلس المدينة الثلاثة الآخرين في سيودادانوس ، صوتوا جميعًا ضده\". تتحد الأطراف المتنازعة في كثير من الأحيان برفض المنجم.", "هذا هو بالضبط ما يمنح سانشيز الأمل في قضاء بقية حياته في هذا المكان المميز للغاية في سييرا دي لا موسكا. منذ ذلك الحين غادر تشافيس. قام سانشيز بتخزين مخططات المنطقة بدقة في كيس بلاستيكي.", "إنه يستمتع بالمنظر. يعلو المشهد فوق شجرة صنوبر ضخمة ، كان الرجل العجوز يحب اللعب تحتها ، حتى عندما كان طفلاً. رغبة سانشيز: \"أحب أن يُدفن رمادي هناك عندما يحين الوقت\". (راينر واندلر من كاسيريس ، 30 مارس 2021)" ]
}