{
  "id" : "w9kN7kZx",
  "url" : "https://kurier.at/sport/motorsport/nach-dem-horror-crash-in-bahrain-die-wunder-der-formel-1/401113521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach dem Horror-Crash in Bahrain: Die Wunder der Formel 1",
  "articleTitleTranslated" : "بعد حادث الرعب في البحرين: عجائب الفورمولا 1",
  "articleContent" : [ "Romain Grosjean hatte am Sonntag riesiges Glück. Der Schutzengel fuhr aber schon öfters mit. Phönix Romain Grosjean. Der  Franzose entsteigt am Sonntag der Flammenhölle. Mit leichten Verletzungen überlebt der 34-Jährige einen Unfall, wie man ihn seit Jahren in der Formel 1 nicht mehr sehen musste.", "Wenige Sekunden nach dem Start zum Grand Prix von Bahrain kollidiert Grosjean mit Daniil Kwjat und kracht fast im 90-Grad-Winkel in die Barrieren. Sein Auto wird in zwei Teile gerissen und geht in Flammen auf.", "Der Vorderteil des Wagens durchschlägt die Leitplanken, dort ist Grosjean festgezurrt. Quälend lange 26 Sekunden  sitzt er im Feuer. Zum Glück hat er beim Aufprall nicht das Bewusstsein verloren.", "Die ersten Marshalls versuchen zu löschen, Rennarzt Ian Roberts springt aus dem Medical Car, das dem Feld nachgejagt war. Grosjean kann sich selbst vom  Gurt befreien und aus den Flammen springen. Am linken Fuß trägt er keinen Schuh mehr.", "Lebensretter Halo 1994 starben Ayrton Senna und Roland Ratzenberger in Imola. Seitdem ist die Formel 1 immer sicherer geworden. Die Strecken wurden besser abgesichert, die Autos müssen immer aufwendigere Crashtests bestehen.", "Zuletzt wurde im Jahr 2018 der Cockpitschutz  Halo eingeführt. „Der Halo hat ihm das Leben gerettet“, sagt Ex-Weltmeister Damon Hill auf Sky. Dennoch: Dass Grosjean den Unfall am 1. Adventsonntag überlegt hat, ist ein Wunder. 34 Rennfahrer starben seit 1950 in einem Formel-1-Auto.", "Doch immer wieder gab es diese Wunder wie am Sonntag in Bahrain. Und einmal war sogar Romain Grosjean beteiligt: 2012 kollidierte der Franzose gleich nach dem Start mit Lewis Hamilton, sein Auto flog durch die Luft und verfehlte den Kopf von Fernando Alonso nur um Zentimeter.", "Noch schrecklicher sah Alonsos Unfall in Melbourne 2016 aus. Damals fuhr der Spanier auf das Heck von Esteban Gutiérrez auf, mit 305 km/h schlug er in die Leitplanken ein, wobei Alonso Kräften von 45 G ausgesetzt war.", "Der McLaren war nur noch ein Haufen Schrott, doch Alonso entstieg dem Wrack. Er erlitt nur Rippenbrüche. Der Pole Robert Kubica überlebte 2007 einen Unfall in Montreal. „Als das Auto abgehoben hatte, konnte ich den Himmel sehen.", "Mir war in dem Moment nur klar, dass ich gleich ziemlich in der Scheiße stecken werde.“ Der Vorderteil des Autos wurde abgerissen, Kubicas Füße ragten ins Freie.", "Jackie Stewart sagte danach: „Ich war mir zu hundert Prozent sicher, dass er tot ist.“ Ein Jahr später gewann Kubica an gleicher Stelle das Rennen. Mark Webber fuhr 2010 in Valencia auf den Lotus von Heikki Kovalainen auf.", "Der Red Bull des Australiers wurde in die Luft geschleudert und landete verkehrt herum auf der Strecke, ehe er in die Bande knallte. Wütend stieg Webber aus seinem ramponierten Auto und stapfte davon. 1994 starben in Imola Roland Ratzenberger (am Samstag) und Ayrton Senna (am Sonntag).", "Doch die beiden tödlichen Unfälle waren nicht die einzigen Vorfälle an diesem Wochenende. Rubens Barrichello hob im Qualifying über einen Randstein ab und krachte kopfüber in die Reifenstapel. Beim Aufprall sollen Kräfte von 95 G gewirkt haben.", "Der Brasilianer verschluckte seine Zunge und wurde bewusstlos. Gerhard Berger saß 1989 20 Sekunden lang in Imola in seinem brennenden Ferrari. Streckenposten löschten das Auto und retteten dem Tiroler das Leben, der mit Verbrennungen davonkam.", "In einem brennenden Ferrari saß auch Niki Lauda1976 auf dem Nürburgring. 42 Tage später fuhr er wieder ein Rennen." ],
  "articleContentTranslated" : [ "كان رومان جروجان محظوظًا للغاية يوم الأحد. كان The Guardian Angel معنا عدة مرات. فينيكس رومان جروجان. الفرنسيون سينهضون من ألسنة اللهب يوم الأحد. مع إصابات طفيفة ، نجا الشاب البالغ من العمر 34 عامًا من حادث لم يشاهده في الفورمولا 1 لسنوات.", "بعد ثوانٍ قليلة من انطلاق سباق جائزة البحرين الكبرى ، اصطدم جروجان مع دانييل كوجات واصطدم بالحواجز بزاوية 90 درجة تقريبًا. سيارته ممزقة إلى قسمين واشتعلت فيها النيران.", "يخترق الجزء الأمامي من السيارة حواجز الحماية ، حيث يتم جلد جروجان. يجلس في النار لمدة 26 ثانية طويلة بشكل مؤلم. لحسن الحظ ، لم يغمى عليه عند الاصطدام.", "يحاول الحراس الأوائل إخلاء الميدان ، ويقفز طبيب السباقات إيان روبرتس من السيارة الطبية التي كانت تطارد الميدان. يستطيع جروجان تحرير نفسه من الحزام والقفز من ألسنة اللهب. لم يعد يرتدي حذاء في قدمه اليسرى.", "هالو المنقذ للحياة في عام 1994 توفي آيرتون سينا ورولاند راتزنبرجر في إيمولا. منذ ذلك الحين ، أصبحت الفورمولا 1 أكثر أمانًا. تم تأمين الطرق بشكل أفضل ، ويتعين على السيارات اجتياز المزيد والمزيد من اختبارات التصادم المعقدة.", "تم تقديم حماية قمرة القيادة Halo آخر مرة في عام 2018. \"هالو أنقذ حياته\" ، يقول بطل العالم السابق دامون هيل أون سكاي. ومع ذلك: إنها معجزة أن جروجان اعتبر الحادث في يوم الأحد الأول من زمن المجيء. قتل 34 سائقا في سباق سيارات فورمولا 1 منذ عام 1950.", "لكن مرارًا وتكرارًا كانت هناك هذه المعجزات مثل يوم الأحد في البحرين. وبمجرد أن كان رومان جروجان متورطًا: في عام 2012 ، اصطدم الفرنسي لويس هاميلتون فور البداية ، حلقت سيارته في الهواء وأخطأت رأس فرناندو ألونسو ببوصات فقط.", "بدا حادث ألونسو في ملبورن عام 2016 أكثر فظاعة. في ذلك الوقت ، ضرب الإسباني مؤخرة السفينة Esteban Gutiérrez ، وضرب حواجز الحماية بسرعة 305 كم / ساعة ، مع تعرض ألونسو لقوات تبلغ 45 غ.", "كانت سيارة ماكلارين مجرد كومة من القمامة ، لكن ألونسو خرج من الحطام. كان لديه فقط ضلوع مكسورة. نجا القطب روبرت كوبيكا من حادث في مونتريال عام 2007. \"عندما أقلعت السيارة ، كان بإمكاني رؤية السماء.", "في تلك اللحظة ، علمت فقط أنني سأكون في حالة سيئة للغاية. \"كانت مقدمة السيارة ممزقة ، وبرزت أقدام كوبيكا في العراء.", "قال جاكي ستيوارت بعد ذلك: \"كنت متأكدًا بنسبة مائة بالمائة أنه مات\". وبعد عام ، فاز كوبيكا بالسباق في نفس المكان. تسابق مارك ويبر في سباق لوتس هيكي كوفالاينن في فالنسيا في عام 2010.", "ألقيت ريد بول الأسترالي في الهواء وهبطت رأسًا على عقب على المضمار قبل أن تصطدم بالعصابة. غاضبًا ، نزل ويبر من سيارته المحطمة وداس. في عام 1994 توفي رولان راتزينبيرجر (يوم السبت) وآيرتون سينا (يوم الأحد) في إيمولا.", "لكن الحادثتين القاتلتين لم تكنا الحادثتين الوحيدتين في نهاية الأسبوع. انطلق روبنز باريكيلو من فوق رصيف في التصفيات واصطدم بجدار الإطارات. يقال إن قوات 95 جي قد تصرفت عند الاصطدام.", "ابتلع البرازيلي لسانه وأغمي عليه. في عام 1989 ، جلس جيرهارد بيرغر في إيمولا في سيارته الفيراري المحترقة لمدة 20 ثانية. قام المشيرون بإطفاء السيارة وأنقذوا حياة التيرولي الذي نجا من الحروق.", "جلس نيكي لاودا أيضًا في سيارة فيراري محترقة في نوربورغرينغ في عام 1976. بعد 42 يومًا كان يتسابق مرة أخرى." ]
}