{
  "id" : "W9MGWeKN",
  "url" : "https://www.derstandard.at/story/2000125467979/wie-oft-machen-sie-einen-corona-test?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T05:00:01Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie oft machen Sie einen Corona-Test?",
  "articleTitleTranslated" : "كم مرة تقوم باختبار الاكليل؟",
  "articleContent" : [ "Was vor wenigen Monaten noch undenkbar gewesen wäre, gehört heute zum Alltag vieler Menschen: sich auf eine Sars-CoV-2-Infektion testen zu lassen oder sich selbst zu testen.", "Denn einerseits stellt dies zwar nur eine Momentaufnahme, aber immerhin eine Möglichkeit dar, sich relativ risikofrei mit anderen Menschen zu treffen, andererseits gelten negative Ergebnisse als Eintrittstests für körpernahe Dienstleistungen.", "Immer öfter bieten auch Unternehmen ihren Mitarbeiterinnen und Mitarbeitern diese Möglichkeit an, um die Sicherheit am Arbeitsplatz zu gewährleisten. Das Testangebot ist groß.", "Zwar hängt es auch immer davon ab, wo man wohnt – mittlerweile kann man sich aber auch zu Hause mit kostenlosen Antigen-Schnelltests aus der Apotheke eindecken. Zudem gibt es in vielen Städten die Möglichkeit, Teststraßen zu besuchen.", "In den meisten Fällen werden Antigen-Schnelltests gemacht, mancherorts kann man auch PCR-Tests durchführen lassen. Diese Userin berichtet: Seit dieser Woche gibt es in Wien außerdem die Aktion \"Alles gurgelt\".", "Dabei kann man sich in Bipa-Filialen kostenlos ein Set an PCR-Tests abholen, diese zu Hause durchführen und in einer von 620 Rewe-Filialen in Wien abgeben.", "Filmt man sich dabei und verifiziert auf diesem Weg, den Test selbst gemacht zu haben, gilt er zudem als offizielle Bestätigung und Eintrittstest. Dieser User befürwortet dieses Angebot: Aus welchen Gründen tun Sie das?", "Wie ist das Angebot an Ihrem Wohnort? Nehmen Sie als Wienerin oder Wiener an der Aktion \"Alles gurgelt\" teil? Berichten Sie im Forum! (mawa, 1.4.2021)" ],
  "articleContentTranslated" : [ "ما كان لا يمكن تصوره قبل بضعة أشهر أصبح الآن جزءًا من الحياة اليومية لكثير من الناس: الخضوع للاختبار بحثًا عن عدوى Sars-CoV-2 أو اختبار نفسك.", "من ناحية ، هذه ليست سوى لقطة سريعة ، ولكن على الأقل إمكانية لقاء أشخاص آخرين خالية من المخاطر نسبيًا ، من ناحية أخرى ، تعتبر النتائج السلبية بمثابة اختبارات دخول للخدمات القريبة من الجسم.", "بشكل متزايد ، تقدم الشركات أيضًا لموظفيها هذا الخيار لضمان السلامة في مكان العمل. عرض الاختبار كبير.", "يعتمد الأمر دائمًا على المكان الذي تعيش فيه - ولكن يمكنك الآن أيضًا تخزين الاختبارات السريعة للمستضدات المجانية من الصيدلية في المنزل. بالإضافة إلى ذلك ، هناك إمكانية في العديد من المدن لزيارة طرق الاختبار.", "في معظم الحالات ، يتم إجراء اختبارات مستضد سريعة ، وفي بعض الأماكن يمكن أيضًا إجراء اختبارات تفاعل البوليميراز المتسلسل. يفيد هذا المستخدم: منذ هذا الأسبوع ، كانت هناك أيضًا حملة \"Alles gurgelt\" في فيينا.", "يمكنك الحصول على مجموعة من اختبارات PCR مجانًا من فروع Bipa ، وإجرائها في المنزل وتسليمها في أحد فروع Rewe 620 في فيينا.", "إذا قمت بتصوير نفسك وبهذه الطريقة تحققت من أنك قد أجريت الاختبار بنفسك ، فسيتم اعتباره أيضًا تأكيدًا رسميًا واختبار دخول. هذا المستخدم يدعم هذا العرض: ما أسباب ذلك؟", "ما هو العرض في محل إقامتك؟ كواحد من سكان فيينا ، هل تشارك في حملة \"Alles Gurgelt\"؟ تقرير في المنتدى! (ماوا ، 1 أبريل 2021)" ]
}