{
  "id" : "Wa2ZXcpP",
  "url" : "https://sport.orf.at/stories/3070145/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pinkelnig nach Sturz in Training notoperiert",
  "articleTitleTranslated" : "التبول بعد السقوط في التدريب",
  "articleContent" : [ "Laut ÖSV-Teamarzt Peter Baumgartl hat sich der Verdacht auf Milzriss bestätigt. Pinkelnig war nach dem Sturz ansprechbar und stabil gewesen. Die Operation ist laut Baumgartl erfolgreich verlaufen.", "Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung der zweifachen Silbermedaillengewinnerin der Heim-WM in Seefeld 2019 und Gesamtweltcup-Dritten (hinter der Norwegerin Maren Lundby und Teamkollegin Chiara Hölzl) können zum gegenwärtigen Zeitpunkt laut Baumgartl aber noch nicht gemacht werden.  ", "Sturz bei der Landung Damen-Cheftrainer Harald Rodlauer sagte dazu: „Wann sie wieder in den Spitzensport zurückkehren kann, ist derzeit noch offen. Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird, und dann schauen wir weiter.", "Sie hat zuletzt sehr gut trainiert und war auf einem sehr guten Weg, um beim Weltcup-Start in der Ramsau am 18.  Dezember in Bestform zu sein“", "Die 32-Jährige sei beim Training auf der kleinen Schanze in Seefeld unter der Leitung von Kotrainer Romed Moroder bei der Landung unglücklich zu Sturz gekommen.  “ „Zum Glück hat die Notfallkette perfekt funktioniert, und Eva wurde noch am selben Tag operiert“, sagte Rodlauer." ],
  "articleContentTranslated" : [ "وفقًا لطبيب فريق OSV بيتر بومغارتل ، تم تأكيد الاشتباه في تمزق الطحال. كان التبول مستجيبًا ومستقرًا بعد السقوط. وفقا لبومغارتل ، كانت العملية ناجحة.", "وفقًا لبومغارتل ، فإن التكهنات بشأن المسار الزمني للتعافي الجسدي والنفسي للحاصل على الميدالية الفضية مرتين في كأس العالم على أرضه في سيفيلد 2019 والثالث في كأس العالم (خلف النرويجية مارين لوندبي وزميلته كيارا هولزل) لا يمكن أن يتم حتى الآن ، وفقًا لبومغارتل.", "الوقوع في الهبوط قال مدرب فريق السيدات هارالد رودلاور: \"عندما تتمكن من العودة إلى رياضة من الدرجة الأولى ، لا يزال مفتوحًا حاليًا. الشيء الأكثر أهمية الآن هو أنها أصبحت بصحة جيدة مرة أخرى ، وبعد ذلك سننظر إلى أبعد من ذلك.", "لقد تدربت مؤخرًا بشكل جيد للغاية وكانت في طريقها لتكون في القمة في بداية كأس العالم في رامساو يوم 18 ديسمبر \"", "تعرض اللاعب البالغ من العمر 32 عامًا لسقوط مؤسف عند الهبوط أثناء التدريب على تل صغير في سيفيلد تحت إشراف كوترينير روميد مورودير. قال رودلاور: \"لحسن الحظ ، عملت سلسلة الطوارئ على أكمل وجه وتم تشغيل إيفا في نفس اليوم\"." ]
}