{
  "id" : "WAESSkNR",
  "url" : "https://kurier.at/sport/niessl-ueber-corona-lockerungen-fuer-den-sport-wir-haetten-mehr-gewollt/401219676",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:37:07Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5003553/46-176414970.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Lockerungen für den Sport: \"Wir hätten mehr gewollt\"",
  "articleTitleTranslated" : "تخفيف كورونا للرياضة: \"كنا نريد المزيد\"",
  "articleContent" : [ "Die neuesten Lockerungen im Sport können als kleiner Schritt in Richtung Normalität betrachtet werden - zumindest für Kinder und Jugendliche. Rund 570.000 dürfen seit Montag bundesweit im Freien mit zwei Metern Abstand in Gruppen bis zu zehn Leuten wieder trainieren, Kontakt ist weiterhin verboten.", "\"Ein Teilerfolg\", urteilte Sport-Austria-Präsident Hans Niessl bei einem Medientermin in Wien. Nachsatz: \"Wir hätten natürlich mehr gewollt.\" Das weiß auch Sportminister Werner Kogler, er verwies beim Termin im Stadion auf der Hohen Warte freilich die positiven Seiten der Öffnung.", "\"Es hat vieles darauf hingedeutet, dass wir hier großen Kollateralschaden in Kauf nehmen würden\", sagte Kogler. \"Und obwohl in vielen Regionen Österreichs die Zahlen steigen, haben wir diesen Schritt bewusst gesetzt.\"", "Der organisierte Sport hat mit seinen Hygiene- und Öffnungskonzepten geliefert, die aktuelle pandemische Lage gebe derzeit aber nicht mehr her, betonte der Minister.", "\"Es ist jeder ein Schurke, der in einer Situation, in der die Zahlen wieder steigen, alles Mögliche verspricht\", sagte der 60-Jährige vor dem Hintergrund des - verordnungskonform - trainierenden Vienna-Nachwuchses.", "Immerhin: \"Für den Sport sind alle Schritte vorauskomponiert.\" Niessl wiederum will \"in 14-tägigen Schritten immer wieder einen Schritt nach vorne machen\". Gedanklich ist die aktuelle Lockerung quasi ein Schritt zurück.", "\"Unser Plan hätte vorgesehen, im März den Sport voll und ganz hochzufahren und damit in absehbarer Zeit mit den Meisterschaften beginnen zu können\", sagte der ehemalige Landeshauptmann des Burgenlandes.", "Von der Fortsetzung der diversen Ligen wollte Kogler weniger reden: \"Momentan müssen wir eher die sich ausbreitenden Virusvarianten eindämmen.", "Dann werden die Gesundheitsbehörden, nehme ich an, regional differenziert vorgehen, und davon wird es abhängen, was noch in den Kalender reingeht und was nicht.\" © Bild:", "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport-Austria-Vize Michael Eschlböck betonte auch die Bedeutung des Vereinslebens für die Erwachsenen.  : \"Jedes Kilo zu viel erhöht den Body-Mass-Index. Draußen mit Abstand muss das Vereinstraining ehebaldigst möglich sein.", "Auch wenn die Zahlen steigen, draußen ist die Ansteckungsgefahr gegen Null tendierend\", sagte der Präsident des American-Football-Verbands (AFBÖ) und damit eines unter dem Kontaktverbot besonders leidenden Verbands." ],
  "articleContentTranslated" : [ "يمكن اعتبار الاسترخاء الأخير في الرياضة بمثابة خطوة صغيرة نحو الحياة الطبيعية - على الأقل للأطفال والمراهقين. منذ يوم الاثنين ، سُمح لحوالي 570 ألف شخص بالتدريب مرة أخرى في الهواء الطلق في مجموعات تصل إلى عشرة أشخاص على مسافة مترين عبر ألمانيا ، ولا يزال الاتصال ممنوعًا.", "وقال رئيس النمسا الرياضية هانز نيسل في اجتماع إعلامي في فيينا \"نجاح جزئي\". حاشية: \"بالطبع كنا نريد المزيد.\" يعرف وزير الرياضة فيرنر كوجلر ذلك أيضًا ، على الرغم من أنه أشار إلى الجوانب الإيجابية للافتتاح في الاجتماع في ملعب هوهي وارتي.", "قال كوجلر: \"كان هناك الكثير من الأدلة على قبولنا لأضرار جانبية كبيرة هنا\". \"وعلى الرغم من أن الأعداد تتزايد في العديد من مناطق النمسا ، فقد اتخذنا هذه الخطوة بوعي\".", "وشدد الوزير على أن الرياضة المنظمة أوفت بمفاهيمها المتعلقة بالنظافة والانفتاح ، لكن الوضع الوبائي الحالي لم يعد موجودًا.", "\"الجميع شرير يعد بكل شيء ممكن في وضع ترتفع فيه الأرقام مرة أخرى\" ، قال الشاب البالغ من العمر 60 عامًا على خلفية - وفقًا للائحة - تدريب شباب فيينا.", "بعد كل شيء: \"بالنسبة للرياضة ، كل الخطوات مكونة مسبقًا\". من ناحية أخرى ، يريد نيسل \"اتخاذ خطوة إلى الأمام مرارًا وتكرارًا في خطوات مدتها 14 يومًا\". يُعتقد أن التسهيل الحالي خطوة إلى الوراء.", "وقال حاكم بورغنلاند السابق: \"كانت خطتنا تنص على تكثيف الرياضة بالكامل في مارس ، وبالتالي لتكون قادرًا على بدء البطولة في المستقبل المنظور\".", "لم يرغب كوجلر في الحديث عن استمرار البطولات المختلفة: \"في الوقت الحالي ، يتعين علينا احتواء متغيرات الفيروسات التي تنتشر.", "بعد ذلك ، أفترض ، أن السلطات الصحية ستعمل بطريقة متباينة إقليمياً ، وستعتمد على ما لا يزال موجوداً في التقويم وما هو غير موجود. \"© الصورة:", "APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport Austria نائب مايكل إيشلبوك أكد أيضًا على أهمية حياة النادي للبالغين. : \"كل كيلوغرام يزيد من مؤشر كتلة الجسم. في الخارج ، يجب أن يكون تدريب النوادي ممكنًا في أسرع وقت ممكن.", "قال رئيس الاتحاد الأمريكي لكرة القدم (AFBÖ) ، وهو اتحاد يعاني بشكل خاص من الحظر المفروض على الاتصال ، \"حتى لو كانت الأعداد تتزايد ، فإن خطر الإصابة يميل نحو الصفر في الخارج\"." ]
}