{
  "id" : "WAhYXvux",
  "url" : "https://kaernten.orf.at/stories/3077703/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-25T17:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Land: Massentests noch vor Weihnachten",
  "articleTitleTranslated" : "البلد: اختبارات جماعية قبل عيد الميلاد",
  "articleContent" : [ "„Wir haben heute alles ausgelotet und abgewogen, auch die Machbarkeit.  Diese freiwilligen Massentests machen es möglich, dass wir symptomlose Infizierte, die gar nicht wissen, dass sie den Virus in sich tragen, rasch finden können und damit die Corona-Fallzahlen reduzieren können“, sagte Landeshauptmann Peter Kaiser (SPÖ).", "Er verwies auf die bevorstehenden Weihnachten und die Wintersaison sowie auf das angekündigte Ende des Lockdowns.  Am 5. und 6.  Dezember werden Pädagoginnen und Pädagogen getestet, am 12. und 13.", "Dezember sollen dann die Antigen-Tests für alle Kärntnerinnen und Kärntner möglich sein.  Der genaue Ablauf wird noch ausgearbeitet.Informationskampagne geplant Gesundheitsreferentin Beate Prettner (SPÖ) sagte, man wende eine fachlich fundierte Methode an, die sehr effizient sei.", "Sie kündigte zudem eine breit angelegte Informationskampagne über die freiwilligen Massentests für die Bevölkerung an.  Es sollen jedenfalls keine Einmaltestungen sein, so Prettner: „Wenn nur ein einziges Mal getestet wird, haben wir nichts anderes als eine Momentaufnahme – das wäre eine Verschwendung von wichtigen finanziellen, personellen und logistischen Ressourcen.“ Man hoffe, dass negativ getestete Personen dieses Ergebnis nicht als Freifahrtschein nehmen und bei den Vorsichtsmaßnahmen nachlässig werden.", "Koalitionspartner Landesrat Martin Gruber (ÖVP) betonte, man wolle, dass „die Kärntnerinnen und Kärntner Weihnachten feiern können“.  Die Massentests seien ein probates Mittel, um die Infektionsketten zu unterbrechen und die Infektionszahlen zu senken." ],
  "articleContentTranslated" : [ "\"اليوم ، بحثنا ووزننا كل شيء ، بما في ذلك الجدوى. قال الحاكم بيتر كايزر (SPÖ) إن هذه الاختبارات الجماعية الطوعية تجعل من الممكن لنا العثور بسرعة على الأشخاص المصابين بدون أعراض والذين لا يعرفون حتى أنهم يحملون الفيروس وبالتالي تقليل عدد حالات الإصابة بالفيروس \".", "وأشار إلى مواسم الكريسماس والشتاء المقبلة وكذلك إعلان انتهاء الإغلاق. سيتم اختبار المعلمين في 5 و 6 ديسمبر وفي 12 و 13 ديسمبر.", "بحلول كانون الأول (ديسمبر) ، من المفترض أن تكون اختبارات المستضد ممكنة لجميع الكارينثيين. العملية الدقيقة لا تزال قيد الإعداد.وقال مسؤول الصحة المخطط لحملة المعلومات Beate Prettner (SPÖ) إنهم يستخدمون طريقة تقنية سليمة وفعالة للغاية.", "كما أعلنت عن حملة إعلامية واسعة حول الاختبارات الجماعية الطوعية للسكان. على أي حال ، لا ينبغي أن تكون الاختبارات لمرة واحدة ، كما يقول بريتنر: \"إذا تم إجراء الاختبار مرة واحدة فقط ، فلن يكون لدينا سوى لقطة سريعة - سيكون ذلك إهدارًا للموارد المالية والبشرية واللوجستية المهمة.\" ومن المأمول أن يحصل الأشخاص الذين خضعوا للاختبار بشكل سلبي على هذه النتيجة لا تأخذها كتذكرة مجانية وتهمل الإجراءات الاحترازية.", "أكد عضو المجلس الإقليمي الشريك في التحالف مارتن غروبر (ÖVP) أنهم يريدون \"أن يتمكن سكان كارينثيان من الاحتفال بعيد الميلاد\". الاختبارات الجماعية هي وسيلة مجربة ومختبرة لكسر سلسلة العدوى وتقليل عدد الإصابات." ]
}