{
  "id" : "waNQk53p",
  "url" : "https://kurier.at/kultur/kultur-lockdown-erneut-verlaengert-keine-vorstellungen-bis-ende-februar/401158788",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T12:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877808/46-173735255.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur-Lockdown erneut verlängert - keine Vorstellungen bis Ende Februar",
  "articleTitleTranslated" : "تم تمديد إغلاق الثقافة مرة أخرى - لا توجد عروض حتى نهاية فبراير",
  "articleContent" : [ "Die ersten Reaktionen waren gefasst, da sich die Kulturszene in den vergangenen Tagen bereits auf die Maßnahmen eingestellt hatte. Bundestheater-Holding-Geschäftsführer Christian Kircher sprach gegenüber der APA von schmerzhaften Maßnahmen, die zur Bewältigung der Pandemie notwendig seien.", "Klar sei jedoch, dass die finanzielle Lage immer prekärer werde und dass die angestrebte Planungssicherheit umso fraglicher sei, je kurzfristiger die angekündigte Evaluierung der Maßnahmen ausfiele. Eine Entscheidung Mitte Februar für ein Wiederaufsperren Anfang März sei jedenfalls extrem knapp.", "Albertina-Generaldirektor Klaus Albrecht Schröder, seit Jahresbeginn Vorsitzender der BundesmuseendirektorInnenkonferenz, zeigte sich im Gespräch mit der APA erleichtert, dass den Museen das sogenannte \"Eintrittstesten\" der Besucher erspart bleibt.", "Die Museen seien dabei nicht mit Theatern, sondern mit dem Einzelhandel vergleichbar und daher wie dieser zu behandeln.", "Wie weit die Testpflicht für besuchernahe Dienste gelten werde und wie diese umzusetzen sei, darüber wollen die Direktionen der Museen gemeinsam nach Vorliegen der Verordnungen beraten. Klar sei, dass die FFP2-Maskenpflicht und der neue Zwei-Meter-Abstand problemlos umzusetzen seien.", "Dagegen werden Führungen weiterhin nur digital angeboten.", "Das funktioniere jedoch sehr gut, alleine an diesem Wochenende stünden an der Albertina sieben derartige digitale Angebote zur Verfügung, sagte Schröder, der für 2021 mit noch schlechteren Besucherzahlen als für 2020 rechnet und die dringende Notwendigkeit weiterer Kompensationszahlungen sieht.", "Die Albertina musste nach Absage einer für die Albertina modern geplanten großen China-Österreich-Ausstellung seitens der chinesischen Partner ihre Ausstellungsvorhaben erneut adaptieren.", "Während in den USA die Museen das laufende Jahr bereits praktisch abgehakt hätten, ortet der Museumschef bei den europäischen Kollegen für das letzte Quartal eine leichte Entspannung und eine Zunahme von Leihanfragen.", "\"Von Normalität sind wir jedoch weit entfernt\", so Schröder. Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, ist eine Verlängerung des Lockdowns lieber als eine kurze Phase der Öffnung, nach der wieder zugesperrt werden muss.", "Am schlechtesten für die Kinos wäre ein neuerlicher Lockdown, sagte Dörfler am Sonntag im APA-Gespräch.", "Seine Branche sei, was die Wiederaufnahme des Betriebs betrifft, außerdem nicht in erster Linie von den Entscheidungen der österreichischen Politik abhängig, sondern von der internationalen Filmwirtschaft.", "\"Solange die wesentlichen Märkte - unabhängig von Österreich - nicht offen sind, haben wir keine Produkte. So lange brauchen wir gar nicht aufsperren\", so Dörfler. \"Mein Lockdown wird nicht von Österreich verkündet, sondern von den internationalen Studios.\"", "Mit den Hilfsmaßnahmen ist er grundsätzlich zufrieden, wichtig sei, dass die Regierung - sobald die Kinos den Betrieb wieder aufnehmen können - Unterstützung bei einer breit angelegten Marketingkampagne leiste.", "Von der österreichischen Politik wünscht er sich außerdem, \"dass Kino nach dem Lockdown endlich als Kulturgut wahrgenommen wird\" und sie \"erkennt, dass diese Kultur entsprechend unterstützt werden muss\"." ],
  "articleContentTranslated" : [ "كانت ردود الفعل الأولى هادئة ، حيث كان المشهد الثقافي قد تكيف بالفعل مع الإجراءات في الأيام القليلة الماضية. تحدث كريستيان كيرشر ، العضو المنتدب لـ Bundestheater Holding ، إلى جمعية علم النفس الأمريكية عن التدابير المؤلمة التي كانت ضرورية للتعامل مع الوباء.", "ومع ذلك ، من الواضح أن الوضع المالي أصبح أكثر وأكثر هشاشة وأن أمن التخطيط المرغوب فيه يصبح أكثر إثارة للشكوك كلما كان التقييم المعلن للتدابير أقصر. كان القرار في منتصف فبراير لإعادة فتح القفل في بداية مارس وشيكًا للغاية.", "شعر المدير العام لألبرتينا كلاوس ألبريشت شرودر ، الذي كان رئيسًا لمؤتمر مديري المتاحف الفيدرالية منذ بداية العام ، بالارتياح في مقابلة مع APA من أن المتاحف قد نجت من ما يسمى \"اختبار الدخول\" للزوار.", "لا يمكن مقارنة المتاحف بالمسارح ، ولكن مع البيع بالتجزئة ، وبالتالي يجب التعامل معها على هذا النحو.", "إلى أي مدى سيتم تطبيق التزام الاختبار على الخدمات المتعلقة بالزوار وكيف سيتم تنفيذ ذلك ، تريد مديريات المتاحف مناقشتها معًا بعد توفر المراسيم. من الواضح أنه يمكن تنفيذ متطلبات قناع FFP2 والمسافة الجديدة البالغة مترين دون أي مشاكل.", "في المقابل ، لا تزال الجولات تقدم رقميًا فقط.", "قال شرودر إن هذا يعمل بشكل جيد للغاية ، ولكن في نهاية هذا الأسبوع وحده ، ستكون هناك سبعة عروض رقمية من هذا القبيل متاحة في ألبرتينا ، الذي يتوقع أعدادًا أسوأ من الزائرين لعام 2021 مقارنة بعام 2020 ويرى الحاجة الملحة لمزيد من مدفوعات التعويض.", "بعد إلغاء معرض صيني - نمساوي كبير مخطط له في ألبرتينا بطريقة حديثة من قبل الشركاء الصينيين ، كان على ألبرتينا أن تعدل خطط معرضها مرة أخرى.", "في حين أن المتاحف في الولايات المتحدة قد بدأت عمليا العام الحالي ، يرى مدير المتحف ارتياحًا طفيفًا في الربع الأخير وزيادة في طلبات القروض بين زملائه الأوروبيين.", "قال شرودر \"ومع ذلك ، نحن بعيدون عن المعتاد\". يفضل كريستيان دورفلر ، رئيس الاتحاد التجاري WKÖ لشركات السينما والثقافة والترفيه ، تمديد الإغلاق لفترة قصيرة من الافتتاح وبعد ذلك يجب إغلاقه مرة أخرى.", "قال دورفلر يوم الأحد في محادثة مع APA إن إغلاقًا آخر سيكون أسوأ بالنسبة لدور السينما.", "علاوة على ذلك ، فيما يتعلق باستئناف العمليات ، فإن صناعته لا تعتمد بشكل أساسي على قرارات السياسة النمساوية ، ولكن على صناعة السينما الدولية.", "قال دورفلر: \"طالما أن الأسواق الرئيسية - بغض النظر عن النمسا - ليست مفتوحة ، فليس لدينا منتجات. لا نحتاج حتى إلى فتح هذه الفترة الطويلة\". \"لم يتم الإعلان عن إغلاق بلدي من قبل النمسا ، ولكن من قبل الاستوديوهات الدولية.\"", "إنه راضٍ بشكل أساسي عن تدابير المساعدة ، من المهم أن تقدم الحكومة - بمجرد أن تبدأ دور السينما عملياتها مرة أخرى - الدعم لحملة تسويقية واسعة النطاق.", "كما يريد من السياسيين النمساويين أن \"ينظروا أخيرًا إلى السينما على أنها رصيد ثقافي بعد الإغلاق\" وأن \"يدركوا أنه يجب دعم هذه الثقافة وفقًا لذلك\"." ]
}