{
  "id" : "wArZvK1K",
  "url" : "https://noe.orf.at/stories/3084166/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T14:08:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/71/crops/w=1280/153286_opener_37671_strom_masten_leitungen_apa_helmut_fohringer.jpg?s=59141faa31d8ffd63fcd744eeeb506f9bb36854f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Beinahe-Blackout“: EVN fordert Konsequenz",
  "articleTitleTranslated" : "\"تقريبًا تعتيم\": تتطلب EVN الاتساق",
  "articleContent" : [ "„Gestern ist Europa wieder einmal knapp an einem Blackout vorbeigeschrammt“, so EVN-Sprecher Stefan Zach im Gespräch mit noe.ORF.at. „Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben.", "Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. Mehrere Kraftwerke, darunter vermutlich ein Donaukraftwerk in Südosteuropa, gingen am Freitagnachmittag offenbar plötzlich vom Netz.", "Schlagartig fehlten kurz darauf riesige Mengen Energie, sodass die Stromfrequenz abfiel und das europäische Stromnetz kurzfristig an einem flächendeckenden Stromausfalls vorbeischrammte. Um solch ein Blackout zu verhindern, wurden in ganz Europa kurzfristig einzelne Kraftwerke hochgefahren.", "Die Ursachenforschung läuft, ist laut den Stromnetzbetreibern aber kompliziert und könnte Tage dauern.", "Mehr dazu in Belastungsprobe für Europas Stromnetz (ooe.ORF.at, 9.1.2021).Strom im Notfall aus Gas statt Kohle- und Atomkraft In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für solche Fälle.", "Laut Stefan Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN sieht nach dem beinahe eingetretenen Blackout am Freitag die Notwendigkeit, neue Rahmenbedingungen zu schaffen, um im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen.", "Auch wenn „die Zukunft natürlich der Naturenergie gehört“, brauche es dem Unternehmenssprecher zufolge „schnellstartende Gaskraftwerke, im besten Fall mit kleinen Gasturbinen, die mit Naturgas aus überschüssigem Ökostrom betrieben werden“.", "Um die Versorgungssicherheit künftig unabhängig von Stromimporten gewähren zu können, fordert der Energiekonzern vom Bund daher gesetzliche Rahmenbedingungen für einen sicheren Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu errichten. " ],
  "articleContentTranslated" : [ "قال ستيفان زاك المتحدث باسم EVN في مقابلة مع noe.ORF.at: \"بالأمس ، فقدت أوروبا مرة أخرى انقطاع التيار الكهربائي مرة أخرى\". \"اتصل بنا بعض العملاء الرئيسيين لأن الأجهزة الحساسة شعرت بالفعل بانخفاض التردد.", "إذا كانت التقلبات عالية جدًا ، فإن الآلات تغلق نفسها لحماية نفسها \". وفقًا لزاك ، يمكن أن يحدث هذا أيضًا في محطات الطاقة ،\" ثم يصبح الأمر حرجًا \". يبدو أن العديد من محطات الطاقة ، بما في ذلك على الأرجح محطة لتوليد الكهرباء في نهر الدانوب في جنوب شرق أوروبا ، توقفت فجأة بعد ظهر يوم الجمعة.", "بعد ذلك بوقت قصير ، كانت كميات هائلة من الطاقة مفقودة فجأة ، بحيث انخفض تردد الطاقة وشبكة الطاقة الأوروبية لفترة وجيزة بعد انقطاع التيار الكهربائي على نطاق واسع. من أجل منع مثل هذا التعتيم ، بدأت محطات الطاقة الفردية في جميع أنحاء أوروبا في وقت قصير.", "التحقيق في السبب مستمر ، ولكن وفقًا لمشغلي شبكة الطاقة ، فإن الأمر معقد وقد يستغرق أيامًا.", "المزيد عن هذا في اختبار التحمل لشبكة الكهرباء في أوروبا (ooe.ORF.at ، 9 يناير 2021) الكهرباء الطارئة من الغاز بدلاً من الفحم والطاقة النووية في النمسا السفلى ، تعمل محطة Theiss لتوليد الطاقة بالقرب من كريمس كعازل لمثل هذه الحالات.", "وفقًا لستيفان زاك ، هذا وحده لن يكون كافيًا: \"من أجل تأمين الإمدادات ، تعتمد النمسا بشكل متزايد على محطات الطاقة النووية التي تعمل بالفحم في منطقتنا\"", "بعد انقطاع التيار الكهربائي الذي كاد يوم الجمعة ، ترى EVN الحاجة إلى إنشاء ظروف إطار عمل جديدة من أجل الإدارة بدون إمدادات الكهرباء من الفحم ومحطات الطاقة النووية في البلدان المجاورة في حالة الطوارئ. \"", "وفقًا لزاك ، فإن الرياح والشمس والطاقة الكهرومائية ليست مناسبة لزيادة الإنتاج في وقت قصير جدًا.", "حتى لو كان \"المستقبل ينتمي بالطبع إلى الطاقة الطبيعية\" ، حسب المتحدث باسم الشركة ، فإن هناك حاجة إلى \"محطات طاقة سريعة الانطلاق تعمل بالغاز ، من الناحية المثالية مع توربينات غازية صغيرة تعمل بالغاز الطبيعي من الكهرباء الخضراء الزائدة\".", "من أجل أن تكون قادرة على ضمان أمن الإمداد في المستقبل بشكل مستقل عن واردات الكهرباء ، فإن شركة الطاقة تطالب بشروط إطار قانوني للتشغيل الآمن المستمر لمحطات الطاقة القائمة التي تعمل بالغاز وحوافز لبناء توربينات غازية جديدة ومرنة وسريعة البدء في النمسا." ]
}