{
  "id" : "WAUaFJ3X",
  "url" : "https://kurier.at/politik/inland/fpoe-bezeichnet-reisewarnung-fuer-tirol-als-gemeingefaehrlich/401182900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:22:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ bezeichnet Reisewarnung für Tirol als \"gemeingefährlich\"",
  "articleTitleTranslated" : "يصف FPÖ تحذير السفر لتيرول بأنه \"خطير على الجمهور\"",
  "articleContent" : [ "Kickl wettert gegen Regierungsmaßnahme, Neos-Chefin Meinl-Reisinger ortet Einknicken Kurz' vor Platter. Für FPÖ-Klubobmann Herbert Kickl ist das Vorgehen gegen die Coronasituation in Tirol nicht nachvollziehbar.", "Bundesregierung und  Bundesland führten hier einen \"Watschentanz\" auf, sagte er am Dienstag in einer Pressekonferenz. Ganz anders sehen dies die NEOS. Parteichefin Beate Meinl-Reisinger verlangte von Gesundheitsminister Rudolf Anschober (Grüne) die Isolierung des Bezirks Schwaz.", "Kickl wertete es als \"absurd\" und \"gemeingefährlich\", jetzt Reisewarnungen auszusprechen - die rechtlich ohnehin nichts bringen würden. Mit Blick auf Österreich kritisierte Kickl die für ihn zu drastischen Maßnahmen, stehe das Gesundheitssystem doch noch lange nicht vor einer Überlastung.", "Zudem stößt sich der Freiheitliche daran, dass es keine Regeln für das Tragen von FFP2-Masken in den Schulen gebe. Selbst im Arbeitsbereich hätten sich die Sozialpartner auf eine maximale Tragedauer und Pausen geeinigt.", "Der von der FPÖ nominierte Volksanwalt Walter Rosenkranz werde daher mehrere Prüfverfahren einleiten, die die Themen Tests und Masken in Schulen sowie disziplinarrechtliche Maßnahmen gegen Lehrpersonal beleuchten sollen. © Bild:", "APA/BARBARA GINDL Auch Salzburgs FPÖ-Chefin Marlene Svazek fragte sich, was denn nun als Evidenz gilt, wie etwa bei der jüngsten Reisewarnung für Tirol.  :", "Ihr eigenes Bundesland leide besonders unter den unterschiedlichen Maßnahmen, beklagte sie, seien die Lebenserhaltungskosten in Salzburg doch besonders hoch. \"In Wahrheit sind Bevölkerung und Regierung schon lange nicht mehr auf einer Augenhöhe\", befand Svazek.", "Aus diesem Grund hielten sich auch viele Menschen nicht mehr an die Vorgaben im Lockdown. Neos wollen Schwaz isolieren Völlig entgegengesetzt dazu fiel die Wortmeldung Meinl-Reisingers aus.", "Anschober müsse sofort handeln, er dürfe sich jetzt nicht auf juristische Schwierigkeiten herausreden und versuchen, die Verantwortung ausschließlich Tirol umzuhängen, meinte sie in einer Aussendung.", "Der Bund habe festgestellt, dass die Zahlen der südafrikanischen Virusmutation drastisch höher seien als vom Land zugegeben, und müsse jetzt reagieren. \"Das Epidemiegesetz gibt der Bundesregierung den Raum, per Weisung oder Verordnung einen Bezirk unter Quarantäne zu stellen.", "Genau das liegt in der Verantwortung des Gesundheitsministers: Der Bezirk Schwaz muss endlich isoliert werden - es ist die einzige Chance, die Ausbreitung der Virusmutation zumindest massiv zu verlangsamen\", so Meinl-Reisinger. © Bild:", "APA - Austria Presse Agentur Meinl-Reisinger fragte sich auch, ob sich hier bisher die ÖVP und Bundeskanzler Sebastian Kurz quergelegt habe:", "\"Sollte sich das bewahrheiten, dann geht Sebastian Kurz vor einem Landeshauptmann in die Knie - und das hat nichts mit dem Leadership zu tun, das Österreich in der Corona-Krise so dringend braucht.\"  :", "Und: \"Nicht zuletzt muss den Tirolern bewusst sein, dass sie mit ihrer unverständlichen Blockadehaltung einen massiven Imageschaden provozieren - und damit - angesichts der Abhängigkeit vom Tourismus - einen massiven wirtschaftlichen Schaden.\"" ],
  "articleContentTranslated" : [ "انتقد كيكل الإجراءات الحكومية ، وحدد رئيس نيوس مينل ريسينجر مكان الانثناء قبل بلاتر مباشرة. بالنسبة لرئيس نادي FPÖ ، هربرت كيكل ، فإن النهج تجاه حالة كورونا في تيرول أمر غير مفهوم.", "وقال في مؤتمر صحفي يوم الثلاثاء إن الحكومة الفيدرالية والولاية أديا \"رقصة هزلية\" هنا. يرى نيوس ذلك بشكل مختلف تمامًا. طلبت رئيسة الحزب بيات مينل ريزينجر من وزير الصحة رودولف أنشوبر (الخضر) عزل منطقة شواز.", "صنفته كيكل على أنها \"سخيفة\" و \"خطيرة على الجمهور\" لإصدار تحذيرات السفر الآن - والتي لن تكون ذات فائدة قانونية على أي حال. فيما يتعلق بالنمسا ، انتقد كيكل الإجراءات التي كانت قاسية للغاية بالنسبة له ، لأن النظام الصحي لم يكن مثقلًا بالأعباء.", "بالإضافة إلى ذلك ، فإن حزب الحرية مستاء من عدم وجود قواعد لارتداء أقنعة FFP2 في المدارس. حتى في منطقة العمل ، وافق الشركاء الاجتماعيون على حد أقصى لوقت الارتداء وفترات الراحة.", "لذلك ، سيبدأ أمين المظالم والتر روزنكرانز ، الذي رشحه الاتحاد الفيدرالي لكرة القدم ، العديد من إجراءات الاختبار التي ستسلط الضوء على قضايا الاختبارات والأقنعة في المدارس بالإضافة إلى الإجراءات التأديبية ضد أعضاء هيئة التدريس. © الصورة:", "تساءلت مارلين سفازيك ، رئيسة FPÖ في سالزبورغ / APA / BARBARA GINDL ، ما يعتبر الآن دليلاً ، مثل تحذير السفر الأخير لتيرول. :", "عانت ولايتها الفيدرالية بشكل خاص من الإجراءات المختلفة ، كما شكت ، حيث كانت تكلفة المعيشة في سالزبورغ مرتفعة بشكل خاص. قال سوازيك: \"في الحقيقة ، لم يكن السكان والحكومة على مستوى العين لفترة طويلة\".", "لهذا السبب ، لم يعد العديد من الأشخاص يلتزمون بمتطلبات الإغلاق. يريد نيوس عزل شواز ، وكان طلب مينل ريسينجر التحدث عكس ذلك تمامًا.", "وقالت في برنامج إذاعي على أنشوبر أن يتصرف على الفور ، ولا ينبغي له أن يخرج عن المصاعب القانونية وأن يحاول نقل المسؤولية حصريًا إلى تيرول.", "قررت الحكومة الفيدرالية أن أعداد طفرة الفيروس في جنوب إفريقيا أعلى بشكل كبير مما اعترفت به الدولة ويجب أن تتفاعل الآن. \"يمنح قانون الأوبئة الحكومة الفيدرالية مساحة لوضع منطقة ما تحت الحجر الصحي من خلال إصدار تعليمات أو مراسيم.", "هذه بالضبط مسؤولية وزير الصحة: يجب أن يتم عزل منطقة شواز أخيرًا - إنها الفرصة الوحيدة على الأقل لإبطاء انتشار طفرة الفيروس بشكل كبير \"، كما يقول مينل ريسينجر. © الصورة:", "APA - تساءلت وكالة الصحافة النمساوية Meinl-Reisinger أيضًا عما إذا كان ÖVP والمستشار الفيدرالي سيباستيان كورتس قد استبعدا ذلك:", "\"إذا تبين أن هذا صحيح ، فإن سيباستيان كورتس سوف يركع على ركبتيه أمام الحاكم - وهذا ليس له علاقة بالقيادة التي تحتاجها النمسا بشدة في أزمة كورونا.\" :", "و: \"أخيرًا وليس آخرًا ، يجب أن يكون التيروليون على دراية بأن حصارهم غير المفهوم قد تسببوا في إلحاق أضرار جسيمة بصورتهم - وبالتالي - نظرًا لاعتمادهم على السياحة - أضرار اقتصادية جسيمة.\"" ]
}