{
  "id" : "wAUtyxjE",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-sieht-hohe-wirksamkeit-durch-aktualisierte-daten-bestaetigt/401330910",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T05:12:59Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924610/46-176618981.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca sieht hohe Wirksamkeit durch aktualisierte Daten bestätigt",
  "articleTitleTranslated" : "ترى Astra Zeneca مستوى عالٍ من الفعالية تؤكده البيانات المحدثة",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern Astra Zeneca sieht die hohe Wirksamkeit seines Corona-Impfstoffs durch nun aktualisierte Daten bestätigt, musste sie aber nach unten korrigieren.", "Das Vakzin schütze mit einer Wirksamkeit von 76 Prozent - nicht zu 79 Prozent - vor Covid-19, teilte das Unternehmen Donnerstagfrüh unter Berufung auf weitere Daten einer sogenannten Phase-III-Studie mit etwa 32.500 Probanden mit.", "Bei über 65-Jährigen betrage dieser Wert 85 Prozent. Das bedeutet, dass unter den älteren Probanden einer geimpften Gruppe 85 Prozent weniger Erkrankungen auftraten als unter denen einer Kontrollgruppe.", "Hier war am Dienstag noch von 80 Prozent die Rede gewesen. Die Wirksamkeit über alle Altersgruppen hinweg in Bezug auf schwere Krankheitsverläufe liege sogar bei 100 Prozent.", "Am Dienstag hatte die US-Gesundheitsbehörde NIAID die Aussagekraft von Daten einer neuen Untersuchung von Astra Zeneca zu dessen Impfstoff angezweifelt. Astra Zeneca sagte daraufhin zu, Daten innerhalb von 48 Stunden nachzuliefern.", "Frühere Untersuchungen, die ebenfalls für eine gute Wirksamkeit des Präparats sprechen, zweifelte die NIAID in ihrem Statement nicht an. Astra Zeneca erklärte nun, die Untersuchungsergebnisse der Zwischenanalyse seien bestätigt worden.", "Der Impfstoff sei gut vertragen worden, es seien keine Sicherheitsbedenken im Zusammenhang mit dem Impfstoff festgestellt worden. Astra-Zeneca-Forschungschef Mene Pangalos sagte, man freue sich darauf, in den kommenden Wochen einen Zulassungsantrag für Notfallzulassungen in den USA einzureichen.", "Das britisch-schwedische Unternehmen hat den Impfstoff namens AZD1222 zusammen mit der Universität Oxford entwickelt. Er wird seit Jänner in Großbritannien in großem Stil eingesetzt.", "Deutschland und mehrere andere Staaten hatten die Impfung mit dem Astra-Zeneca-Stoff vorerst ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird das Vakzin wieder eingesetzt. In Österreich hatte man das Urteil der Europäischen Arzneimittelbehörde EMA abgewartet und weitergeimpft. Nach der EMA-Feststellung vergangene Woche, der Impfstoff sei \"sicher und effektiv\", wurde das Impfprogramm unverändert fortgesetzt." ],
  "articleContentTranslated" : [ "ترى شركة الأدوية البريطانية السويدية Astra Zeneca أن الفعالية العالية للقاح الاكليل الخاص بها تم تأكيدها من خلال البيانات المحدثة ، ولكن كان عليها تصحيحها إلى أسفل.", "اللقاح يحمي من Covid-19 بفاعلية 76 في المائة - وليس 79 في المائة ، حسبما أعلنت الشركة صباح الخميس ، مستشهدة بمزيد من البيانات من دراسة تسمى المرحلة الثالثة مع حوالي 32500 شخص اختبار.", "بالنسبة للأشخاص الذين تزيد أعمارهم عن 65 عامًا ، تبلغ هذه القيمة 85 بالمائة. هذا يعني أنه من بين الأشخاص الأكبر سنًا في المجموعة التي تم تلقيحها ، حدثت أمراض أقل بنسبة 85 في المائة مقارنة بأولئك في المجموعة الضابطة.", "لا يزال هناك حديث عن 80 في المائة يوم الثلاثاء. تصل الفعالية عبر جميع الفئات العمرية فيما يتعلق بالأمراض الشديدة إلى 100 في المائة.", "يوم الثلاثاء ، شككت هيئة الصحة الأمريكية NIAID في صحة البيانات من تحقيق جديد أجرته Astra Zeneca في لقاحها. وافقت Astra Zeneca بعد ذلك على تسليم البيانات في غضون 48 ساعة.", "الدراسات السابقة ، التي تتحدث أيضًا عن فعالية جيدة للتحضير ، لم تشك NIAID في بيانها. صرحت Astra Zeneca الآن أنه تم تأكيد نتائج التحليل المؤقت.", "كان اللقاح جيد التحمل ولم يتم تحديد مخاوف تتعلق بالسلامة المتعلقة باللقاح. قال مين بانغالوس ، رئيس أبحاث Astra Zeneca ، إنه يتطلع إلى تقديم طلب للحصول على موافقة طارئة في الولايات المتحدة في الأسابيع المقبلة.", "طورت الشركة البريطانية السويدية اللقاح المسمى AZD1222 بالتعاون مع جامعة أكسفورد. تم استخدامه على نطاق واسع في المملكة المتحدة منذ يناير.", "أوقفت ألمانيا وعدة دول أخرى التطعيم بمادة Astra-Zeneca في الوقت الحالي بسبب الإبلاغ عن عدة حالات تجلط الدم (جلطات الدم) في الأوردة الدماغية فيما يتعلق بالتطعيم.", "يتم استخدام اللقاح الآن مرة أخرى. في النمسا ، انتظروا قرار وكالة الأدوية الأوروبية (EMA) واستمروا في التطعيم. بعد أن وجد EMA الأسبوع الماضي أن اللقاح \"آمن وفعال\" ، استمر برنامج التطعيم دون تغيير." ]
}