{
  "id" : "Wb30OowP",
  "url" : "https://www.diepresse.com/5911997/Serie-The-Wilds_Die-Wildnis-sei-hart-Das-TeenieLeben-ist-hart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T16:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5911997/BB067A19-830D-4701-8ABF-239438096292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Wildnis sei hart? Das Teenie-Leben ist hart!",
  "articleTitleTranslated" : "هل البرية قاسية؟ حياة المراهقين صعبة!",
  "articleContent" : [ "Ums Überleben geht es hier gar nicht: In „The Wilds“ stranden Teenager-Mädchen auf einer einsamen Insel – und sind dort so wütend und irrational, wie Teenager nun einmal oft sind. Ein spannendes, intensives Drama.", "Was macht ein Teenager-Mädchen, das nach einem Flugzeugabsturz auf einer einsamen Insel gestrandet ist, wenn sein Koffer an den Strand gespült wird? Augenblicklich Puderdose und Make-up-Spiegel zücken?", "Dass dieses Klischee manchen Leuten als Erstes durch den Kopf schießt, wenn sie sich einen weiblichen Robinson Crusoe oder eine „Herr der Fliegen“-Bande aus lauter Schülerinnen vorstellen, ist schlimm.", "Dass sich auch die Macher der neuen Serie „The Wilds“ ausgerechnet auf dieses platte Bild stürzen, ist schade.", "Es ist aber zugleich auch irgendwie konsequent: Denn ums nackte Überleben geht es gar nicht in dieser Robinsonade-Variante, die nun mit zehn Folgen auf Amazon erschienen ist – und die sich mehr als Teenager-Drama denn als Isolationsparabel versteht.", "Kommen Frauen in der Einsamkeit besser zurecht? Formen sie andere Gesellschaften, wenn sie auf sich selbst zurückgeworfen sind? Halten sie zivilisatorische Errungenschaften aufrecht oder werden sie zu Wilden?", "Lauter Fragen, die die Serie streift, aber bewusst nicht beantwortet. Denn die Mädchen, die hier auf Rettung warten, lassen ihr altes Leben nicht hinter sich.", "Sie halten an ihrem Schminkköfferchen genauso fest wie an ihren Identitätskrisen, ihren Traumata und ihrer Wut auf die Welt, die doch so weit weg scheint. Dass das nicht förderlich ist, wenn es darum geht, Feuerstellen anzulegen und Unterschlüpfe zu bauen: geschenkt.", "Zwischen Wrackteilen und Cola-Dosen Nicht die einsame Insel sei die Hölle, sondern im heutigen Amerika Teenager zu sein: Mit dieser Botschaft, plakativ rausgerotzt von der angriffigen Leah (Sarah Pidgeon), beginnt „The Wilds“.", "Und wird von da an (zum Glück!) immer tiefgründiger, komplexer, packender.", "Die Anordnung, die sich Serienschöpferin Sarah Streicher überlegt hat: Jugendliche aus unterschiedlichen Schichten und Teilen der USA heben via Privatjet ab, um an einem ominösen Empowering-Camp namens „The Dawn of Eve“ teilzunehmen.", "Plötzlich ruckelt der Flieger. Als die Mädchen wieder zu sich kommen, treiben sie zwischen Wrackteilen im Wasser.", "Und sitzen bald im dunklen Sand, mit nichts außer dem, was der Ozean beizeiten ausspuckt: Knabbereien und Cola-Light-Dosen aus der Flieger-Snackbar, den muskulösen Rumpf einer männlichen Puppe, die sie „Marcus“ nennen, ein paar Antibiotika-Pillen.", "Etwas scheint nicht zu stimmen auf dieser Insel: Sorgfältig arrangierte Plot-Wendungen und ein Verschwörungselement, das im Lauf der Staffel immer klarer wird, heizen die Spannung an, während man die acht jungen Frauen besser kennenlernt.", "Jede Folge widmet sich einer anderen und wechselt zwischen dem Geschehen auf der Insel, dem „Danach“ (als sie in einer Bunkeranlage von zwei Ermittlern interviewt werden) und dem „Davor“.", "Da ist also die schlaue Leah, die vor Kummer zerfressen ist, seit ihr Liebhaber mit ihr Schluss gemacht hat, als er erfahren hat, dass sie minderjährig ist.", "Da ist die Turmspringerin Rachel, die aus der für den Spitzensport nötigen Statur herausgewachsen ist und sich geschworen hat, umso härter zu trainieren. Schwäche duldet sie auch bei anderen nicht.", "Sie haben gelernt, keinem zu trauen Die Cellistin Fatin sucht den Ausgleich zum vielen Üben bei teurer Designermode und wildem Sex: In einer Sequenz sind Bilder aus dem Proberaum und einer Highschool-Party ineinander montiert, bis beim Orgasmus eine Saite reißt.", "Dann ist da noch Dot, die ihre Survival-Skills aus den Dokus hat, die sie schaute, während sie ihren sterbenden Vater pflegte; die gottgläubige Shelby; die aggressive Toni, die überall Angriffe wittert, gegen ihre Sexualität, ihre indigene Herkunft – und oft genug recht hat.", "Detailreich zeichnet „The Wilds“ eine Generation talentierter junger Frauen, die gelernt haben, allen zu misstrauen. Das Besondere an der Serie: Sie lässt ihre Figuren nicht sympathisch, aber wahrhaftig erscheinen.", "Und sie schweißt diese notorischen Egozentrikerinnen nicht voreilig zu einer Gemeinschaft zusammen, sondern schaut ihnen lieber eine Weile beim Ringen zu. Sie sind irrational und destruktiv, Wut und Stolz vernebeln ihnen die Sicht, ständig gehen ihnen die Emotionen über.", "Und so wird in der schönen, rauen Wildnis der Insel gezankt, dass Sand, Körper und die wertvollen knappen Vorräte durch die Luft fliegen.", "Aber dann kommt Rachel mit einem Bund Muscheln von den Klippen zurück, und die Mädchen sitzen schlemmend am Lagerfeuer und johlen darüber, wie lustvoll-lasziv Toni ihre Muschel ausschleckt – und für einen Augenblick ist die harte Welt ganz weit weg.", "Freilich, für einen Augenblick nur. [R1HT6] (\"Die Presse\", Print-Ausgabe, 16.12.2020)" ],
  "articleContentTranslated" : [ "لا يتعلق الأمر بالبقاء هنا: في فيلم The Wilds ، تقطعت السبل بالفتيات المراهقات في جزيرة صحراوية - وهن هناك غاضبات وغير عقلانيات مثل المراهقات غالبًا. دراما مثيرة ومثيرة.", "ماذا تفعل فتاة مراهقة عالقة في جزيرة صحراوية بعد تحطم طائرة عندما تم غسل حقيبتها على الشاطئ؟ اسحب البودرة المدمجة ومرآة المكياج على الفور؟", "من المؤسف أن هذه الكليشيهات هي أول ما يدور في أذهان بعض الناس عندما يتخيلون أنثى روبنسون كروزو أو عصابة \"سيد الذباب\" تتكون من جميع التلميذات.", "إنه لأمر مخز أن يقفز صانعو سلسلة The Wilds الجديدة إلى هذه الصورة المسطحة لكل الأشياء.", "لكن في الوقت نفسه ، يكون الأمر متسقًا إلى حد ما: لأن النجاة العارية لا تتعلق على الإطلاق بمتغير Robinsonade هذا ، الذي ظهر الآن في عشر حلقات على Amazon - والذي يعتبر نفسه دراما مراهقة أكثر من كونه حكاية منعزلة.", "هل تتعايش النساء بشكل أفضل في العزلة؟ هل يشكلون مجتمعات أخرى عندما يتم إلقاؤهم على أنفسهم؟ هل يحافظون على إنجازات حضارية أم يصبحون متوحشين؟", "الكثير من الأسئلة التي يتطرق المسلسل إليها ولكن لا يجيب عليها عن عمد. لأن الفتيات اللواتي ينتظرن هنا من أجل الإنقاذ لا يتركن حياتهن القديمة وراءهن.", "إنهم يحتفظون بمجموعة أدوات المكياج الخاصة بهم بالإضافة إلى أزمات هويتهم وصدماتهم وغضبهم من العالم ، الذي يبدو بعيدًا جدًا. أن هذا ليس مفيدًا عندما يتعلق الأمر بتجهيز المواقد وبناء الملاجئ: مجانًا.", "بين الحطام وعلب فحم الكوك ، الجحيم ليس الجزيرة الوحيدة ، ولكن أن تكون مراهقًا في أمريكا اليوم: يبدأ فيلم The Wilds بهذه الرسالة ، التي تفجرها ليا العدوانية (سارة بيدجون).", "ومنذ ذلك الحين (لحسن الحظ!) يصبح الأمر أكثر عمقًا وأكثر تعقيدًا وإمساكًا.", "الترتيب الذي ابتكرته مبتكر السلسلة سارا سترايتشر: شباب من خلفيات مختلفة وأجزاء من الولايات المتحدة الأمريكية ينطلقون على متن طائرة خاصة للمشاركة في معسكر تمكين مشؤوم يسمى \"فجر حواء\".", "فجأة تهتز الطائرة. عندما تأتي الفتيات ، تطفو في الماء بين أجزاء من الحطام.", "وسرعان ما ستجلس في الرمال المظلمة ، دون أي شيء سوى ما يبصقه المحيط في الوقت المناسب: قضم وعلب فحم الكوك الخفيفة من مطعم الوجبات الخفيفة ، والجذع العضلي لدمية ذكر يسمونها \"ماركوس\" ، وهي عبارة عن عدد قليل من حبوب المضادات الحيوية .", "يبدو أن هناك شيئًا خاطئًا في هذه الجزيرة: تقلبات الحبكة المرتبة بعناية وعنصر المؤامرة الذي يصبح أكثر وضوحًا مع تقدم الموسم ، يزيد من حدة التوتر بينما تتعرف على الشابات الثماني بشكل أفضل.", "كل حلقة مخصصة لحدث مختلف وتتناوب بين ما يحدث في الجزيرة ، \"بعد\" (عندما يتم استجوابهما من قبل محققين في قبو) و \"قبل\".", "إذن ، هناك ليا الذكية ، التي تم قضمها منذ انفصال عشيقها عنها عندما اكتشف أنها كانت دون السن القانونية.", "هناك الغواصة العالية راشيل ، التي تجاوزت المكانة اللازمة لرياضة من الدرجة الأولى وأقسمت على التدريب بقوة أكبر. كما أنها لا تتسامح مع ضعف الآخرين.", "لقد تعلموا ألا يثقوا بأحد ، وتسعى عازفة التشيلو فاتن إلى تحقيق التوازن في ممارسة الكثير من الأزياء باهظة الثمن والجنس الجامح: في تسلسل واحد ، يتم تجميع الصور من غرفة التدريب وحفلة في المدرسة الثانوية حتى ينكسر الخيط أثناء النشوة الجنسية.", "ثم هناك Dot ، التي اكتسبت مهاراتها في البقاء على قيد الحياة من الأفلام الوثائقية التي شاهدتها أثناء رعايتها لوالدها المحتضر ؛ شيلبي التقي. توني العدوانية ، التي تشعر بالهجوم في كل مكان ، ضد حياتها الجنسية ، وأصولها الأصلية - وغالبًا ما تكون على حق.", "يصور فيلم The Wilds جيلاً من الشابات الموهوبات اللواتي تعلمن عدم الثقة في الجميع بتفاصيل كبيرة. ما يميز المسلسل أنه لا يجعل شخصياته تبدو محبوبة بل صادقة.", "وهي لا تلحم قبل الأوان هؤلاء الأنانيين سيئي السمعة في مجتمع ، لكنها تفضل مشاهدتهم وهم يتصارعون لفترة من الوقت. إنهم غير عقلانيين ومدمرين ، والغضب والكبرياء يغمرون رؤيتهم ، والعواطف تطغى باستمرار.", "وهكذا ، في البرية الجميلة والوعرة للجزيرة ، هناك حجة مفادها أن الرمال والأجساد والمواد النادرة الثمينة تتطاير في الهواء.", "ولكن بعد ذلك ، عادت راشيل من الجرف ومعها مجموعة من بلح البحر ، وتجلس الفتيات تحت النار على نار المخيم ويصيحن حول كيف أن توني تلعق بلح البحر بشغف وبذخ - وللحظة العالم الصعب بعيد.", "بالطبع ، للحظة فقط. [R1HT6] (\"Die Presse\" ، طبعة مطبوعة ، 16 ديسمبر 2020)" ]
}