{
  "id" : "WBawVp8K",
  "url" : "https://kurier.at/politik/inland/impfstart-in-oesterreich-kurz-und-anschober-mit-weiteren-details/401138289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838862/46-173734466.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Für fünf Risikopatienten: Erste Corona-Impfungen am 27. Dezember um 9 Uhr",
  "articleTitleTranslated" : "لخمسة مرضى معرضين للخطر: أول تطعيم ضد كورونا في 27 ديسمبر الساعة 9 صباحًا.",
  "articleContent" : [ "\"Ein Meilenstein im Kampf gegen die Pandemie\": Die Europäische Arzneimittelagentur (EMA) hat am Montagnachmittag offiziell die Zulassung des Impfstoffs von BioNTech und Pfizer empfohlen. Damit kann das große Stechen beginnen.", "Österreich wird analog zum EU-weiten Coronavirus-Impfstart am 27.  Dezember mit den Impfungen starten.  Beinahe eine Million Impfdosen sollen bis März zur Verfügung stehen.", "Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) gaben am Vormittag weitere Details zum Beginn der Covid-19-Impfung in Österreich bekannt.", "Wer zuerst impft und wer zuerst geimpft wird \"Wir haben immer gewusst, dass die Impfung der Gamechanger wird\", sagte Kurz, bedankte sich bei der EU-Kommission, allen beteiligten Forschern und Pharmaunternehmen.", "\"Mit der Impfung ist der Anfang für den Sieg gegen die Pandemie eingeleitet\", sagte Kurz. Es sei \"ein Grund zur Freude. Der Tag wird in die Geschichte eingehen\". Die ersten Impfungen in Österreich starten am Sonntag, 27.  Dezember, um 9 Uhr.", "Durchführen werden sie Ursula Wiedermann-Schmidt, Vorsitzende der Impfkommission, und Thomas Szekeres, Präsident der Ärztekammer, an der MedUni Wien. Die ersten Menschen, die in Österreich den Impfstoff gegen das Coronavirus verabreicht bekommen sind Risikopatienten einer Spezialambulanz.", "Es handelt sich um fünf Personen über 80 Jahre, sagte Wiedermann-Schmid. Alle fünf Probanden hätten sich freiwillig gemeldet. Erste Tranche: 975 Dosen pro Bundesland \"Wir starten insbesondere bei Menschen, die die Impfung dringen brauchen\", meinte Kurz.", "Das seien Hochrisikogruppen, also Menschen ab 80.  Der Fokus liege auf Pflegeheimen. Anfänglichen Ideen, dass nur im Ballungsraum Wien geimpft werden soll, sei er skeptisch gegenüber gestanden, so Kurz.", "Das Procedere in den Bundesländern sieht nun keine Bevorzugung mehr vor: Die Impfung wird über Passau geliefert und dann auf alle Bundesländer verteilt. 975 Dosen kann jedes Bundesland in der ersten Tranche von 10.000 Dosen beanspruchen.", "Die ersten Impfdosen treffen am 26.  Dezember ein. \"Hat niemand geglaubt\" Die Impfung sei eine Lösung gewesen, von der man im Frühjahr noch geträumt habe, so Anschober: \"Niemand hat geglaubt, dass es so rasch Wirklichkeit werden kann.\"", "Man habe ein modernes System zur Beschaffung etabliert. Bis Ende März seien 957.000 Dosen eingeplant: Im Jänner stehen 240.000 Dosen, im Februar 332.000 und im März 375.000 Dosen zur Verfügung. ", "Darüber hinaus hoffe man auf weitere Dosen von Moderna und weitere Impfstoffe, die kurz vor der Zulassung stehen. \"Es geht nicht so sehr um die die absolute Zahl, wie viel geliefert wird, sondern wann geliefert wird\", sagte Kurz.", "Es gehe also darum, wie schnell es die Unternehmen schaffen, ihre Produktion hochzufahren und den Impfstoff zu liefern. Eins sei klar: Koste es, was es wolle.  \"Bei den Impfdosen zu sparen wäre absurd\", meinte Kurz. ", "Die Durchimpfung dürfte jedenfalls etwas dauern. \"Unsere Kapazitäten in den ersten Monaten insgesamt sehr beschränkt\", sagte Kurz.  \"Ab April dürfte es dann deutlich besser werden. Mit einer absoluten Entspannung, was die Lieferungen betrifft, rechnen wir dann im Sommer.\"", "Unklar ist etwa, wann der Impfstoff von AstraZeneca zugelassen wird. \"Dorthin gehen, wo Bürger zuhause sind\" 18,5 Millionen Dosen seien mittlerweile insgesamt bestellt, so Anschober. Es gebe Vorverträge für zwei Milliarden Dosen.", "Wie soll das Impfen in der Praxis aussehen? Man möchte keine großen Impfzentren einrichten, sondern \"möglichst dorthin gehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zuhause sind.\" In Alten- und Pflegeheime, Praxen der Ärzte und Impfstraßen in Wohngegenden.", "Parallel dazu möchte man Schritt für Schritt den elektronischen Impfpass \"ausrollen\". \"Das schaut sehr, sehr gut aus, muss ich sagen\", versprach Anschober.", "Wiedermann-Schmidt sprach von einer neuen Ära des Impfens und stellte noch einmal fest, dass es keine \"zeitlichen Verkürzungen\" bei Prüfungen und Studien gegeben habe." ],
  "articleContentTranslated" : [ "\"علامة بارزة في مكافحة الوباء\": أوصت وكالة الأدوية الأوروبية (EMA) رسميًا بالموافقة على اللقاح من BioNTech و Pfizer بعد ظهر يوم الاثنين. لذلك يمكن أن تبدأ القفزة الكبيرة.", "ستبدأ النمسا في التطعيم في 27 ديسمبر ، على غرار بدء التطعيم ضد فيروس كورونا على مستوى الاتحاد الأوروبي. يجب أن تتوفر حوالي مليون جرعة لقاح بحلول شهر مارس.", "في الصباح ، أعلن المستشار الاتحادي سيباستيان كورتس (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر) مزيدًا من التفاصيل حول بدء التطعيم ضد Covid 19 في النمسا.", "من قام بالتطعيم أولاً ومن تم تطعيمه أولاً \"كنا نعلم دائمًا أن اللقاحات ستغير قواعد اللعبة\" ، قال كورتز ، وشكر المفوضية الأوروبية وجميع الباحثين المشاركين وشركات الأدوية.", "وقال كورتس \"التطعيم يمثل بداية الانتصار على الوباء\". إنه \"سبب للشعور بالسعادة. سوف يدون اليوم في التاريخ\". ستبدأ التطعيمات الأولى في النمسا يوم الأحد 27 ديسمبر الساعة 9 صباحًا.", "وسيجريهما أورسولا فيديرمان شميدت ، رئيسة لجنة التطعيم ، وتوماس سزكيريس ، رئيس الجمعية الطبية ، في ميدوني فيينا. أول الأشخاص في النمسا الذين يتلقون اللقاح ضد فيروس كورونا هم مرضى معرضون لمخاطر عالية في قسم خاص للمرضى الخارجيين.", "قال ويديرمان شميد إن هناك خمسة أشخاص تزيد أعمارهم عن 80 عامًا. تطوع جميع المواد الخمسة. الدفعة الأولى: 975 جرعة لكل ولاية فيدرالية \"نحن نبدأ على وجه الخصوص مع الأشخاص الذين هم بحاجة ماسة إلى التطعيم\" ، قال كورتس.", "هذه الفئات عالية الخطورة ، أي الأشخاص الذين تزيد أعمارهم عن 80 عامًا. وينصب التركيز على دور رعاية المسنين. قال كورتس إنه كان متشككًا في الأفكار الأولية القائلة بوجوب إعطاء التطعيمات فقط في منطقة فيينا الحضرية.", "لم يعد الإجراء في الولايات الفيدرالية يوفر علاجًا تفضيليًا: يتم تسليم التطعيم عبر Passau ثم توزيعه على جميع الولايات الفيدرالية. يمكن لكل ولاية فيدرالية المطالبة بـ 975 علبة في الدفعة الأولى من 10000 علبة.", "تصل جرعات اللقاح الأولى في 26 ديسمبر. \"لم يصدق أحد\" التطعيم كان الحل الذي كان لا يزال يحلم به في الربيع ، بحسب أنشوبر: \"لم يعتقد أحد أنه يمكن أن يصبح حقيقة بهذه السرعة\".", "تم إنشاء نظام شراء حديث. تم التخطيط لـ 957000 علبة بنهاية شهر مارس: 240.000 علبة متوفرة في يناير ، و 332.000 علبة في فبراير و 375.000 علبة في مارس.", "بالإضافة إلى ذلك ، يأمل المرء في الحصول على جرعات أكثر من موديرنا ولقاحات أخرى على وشك الموافقة عليها. قال كورتس: \"لا يتعلق الأمر كثيرًا بالعدد المطلق للكميات التي يتم تسليمها ، ولكن عندما يتم تسليمها\".", "إذن يتعلق الأمر بمدى سرعة الشركات في زيادة إنتاجها وتقديم اللقاح. هناك شيء واحد واضح: كلف ما يمكن. وقال كورتس \"سيكون من العبث التوفير في جرعات التطعيم\".", "يجب أن يستغرق التطعيم بعض الوقت. قال كورتس: \"لقد كانت قدراتنا محدودة للغاية في الأشهر القليلة الأولى\". \"من أبريل فصاعدًا ، يجب أن تتحسن الأمور كثيرًا. نتوقع الاسترخاء التام من حيث عمليات التسليم في الصيف.\"", "من غير الواضح ، على سبيل المثال ، متى ستتم الموافقة على لقاح AstraZeneca. وبحسب أنشوبر ، تم طلب 18.5 مليون علبة \"اذهب إلى حيث يوجد المواطنون في المنزل\". هناك عقود أولية لملياري علبة.", "كيف يجب أن يبدو التطعيم في الممارسة؟ لا يرغب المرء في إنشاء مراكز تطعيم كبيرة ، بل يريد \"الذهاب حيثما أمكن مع عرض التطعيم ، حيث يكون المواطنون في المنزل\". في دور المسنين ودور رعاية المسنين ومكاتب الأطباء وشوارع التطعيم في المناطق السكنية.", "في الوقت نفسه ، يرغب المرء في \"نشر\" سجل التطعيم الإلكتروني خطوة بخطوة. \"هذا يبدو جيدًا جدًا ، يجب أن أقول\" ، وعد أنشوبر.", "تحدث Wiedermann-Schmidt عن حقبة جديدة من التطعيم وذكر مرة أخرى أنه لم يكن هناك \"تخفيض في الوقت\" للامتحانات والدراسات." ]
}