{
  "id" : "wbFnvf2Y",
  "url" : "https://kurier.at/wirtschaft/oelpreise-auf-zehnmonatigem-hoechststand/401148516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/621357/%2525C3%252596l_oel_oil_EPA_SHERWIN.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ölpreise auf zehnmonatigem Höchststand",
  "articleTitleTranslated" : "أسعار النفط عند أعلى مستوى لها في عشرة أشهر",
  "articleContent" : [ "Die Ölpreise haben am Donnerstag weiter zugelegt und neue zehnmonatige Höchststände erreicht. Ein knapperes Angebot und fallende Lagerbestände in den USA treiben die Preise. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 54,75 US-Dollar (44,38 Euro).", "Das waren 45 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 48 Cent auf 51,11 Dollar. Derzeit kostete Erdöl so viel wie seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020 nicht mehr.", "Für Auftrieb sorgt zum einen die Entscheidung Saudi-Arabiens, die Ölförderung in den kommenden beiden Monaten deutlich zu kürzen. Hinzu kommen fallende Lagerbestände in den USA. Am Mittwoch hatte das US-Energieministerium einen kräftigen Rückgang der landesweiten Vorräte gemeldet.", "Die Unruhen am Sitz des US-Parlaments in Washington haben am Rohölmarkt keine nachhaltigen Reaktionen hervorgerufen. Der US-Dollar als Weltreservewährung war zwar etwas stärker gefragt. Die Ölpreise wurden dadurch aber nur kurzzeitig belastet.", "Da Rohöl in der US-Währung gehandelt wird, führt ein stärkerer Dollar meist zu geringerer Nachfrage aus Ländern außerhalb des Dollarraums." ],
  "articleContentTranslated" : [ "واصلت أسعار النفط ارتفاعها يوم الخميس لتصل إلى أعلى مستوياتها في عشرة أشهر. يدفع قلة العرض وانخفاض المخزونات في الولايات المتحدة الأسعار. وبلغ سعر برميل (159 لترًا) من برنت بحر الشمال المتنوع 54.75 دولارًا أمريكيًا (44.38 يورو) في الصباح.", "كان ذلك 45 سنتًا أكثر من اليوم السابق. وارتفع سعر برميل غرب تكساس الوسيط الأمريكي 48 سنتًا إلى 51.11 دولارًا. في الوقت الحالي ، لم يكلف النفط نفس التكلفة منذ التراجع الحاد خلال موجة كورونا الأولى في ربيع 2020.", "من ناحية أخرى ، فإن قرار المملكة العربية السعودية بخفض إنتاج النفط بشكل كبير في الشهرين المقبلين يعطي دفعة قوية. بالإضافة إلى ذلك ، هناك انخفاض في المخزونات في الولايات المتحدة. يوم الأربعاء ، أعلنت وزارة الطاقة الأمريكية عن انخفاض حاد في الإمدادات الوطنية.", "لم تثر الاضطرابات في مقر البرلمان الأمريكي بواشنطن أي ردود فعل دائمة في سوق النفط الخام. كان الطلب على الدولار الأمريكي كعملة احتياطية عالمية أعلى إلى حد ما. ومع ذلك ، فإن هذا أثر فقط على أسعار النفط لفترة قصيرة.", "نظرًا لأنه يتم تداول النفط الخام بالعملة الأمريكية ، فإن الدولار القوي يؤدي عادةً إلى انخفاض الطلب من البلدان خارج منطقة الدولار." ]
}