{
  "id" : "wbKm8pj3",
  "url" : "https://kurier.at/wirtschaft/staatssektretaer-brunner-erwartet-impfnachweis-fuer-flugreisen/401151240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T06:27:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863309/46-168469816.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Staatssektretär Brunner erwartet Impfnachweis für Flugreisen",
  "articleTitleTranslated" : "وزير الدولة برونر يتوقع دليلا على التطعيم للسفر الجوي",
  "articleContent" : [ "In Österreich werde es zwar keine Impfpflicht geben, international gingen aber die Überlegungen klar in Richtung Impfnachweis. Beim 1-2-3-Klimaticket hat Brunner kein Verständnis für \"unsachliche Verhinderungspolitik\".", "Der im Klimaschutzministerium für Energie und Luftfahrt zuständige Staatssekretär Magnus Brunner (ÖVP) erwartet, dass wegen der Coronavirus-Pandemie der Impfpass in Zukunft bei vielen Reisen mitzuführen sein wird.", "In Österreich werde es zwar keine Impfpflicht geben, verwies Brunner im APA-Interview auf die Regierungslinie, international gingen aber die Überlegungen klar in Richtung Impfnachweis. So werde etwa überlegt, den Impfstatus in Buchungssysteme aufzunehmen.", "\"Grundsätzlich ist es für Fluglinien natürlich eine unternehmerische Entscheidung, ob sie einen Impfnachweis für ihre Passagiere verlangen\", sagte Brunner.", "Es sei außerdem denkbar, dass einzelne Staaten wie etwa Australien sich dazu entschließen, eine verpflichtende Impfung als Einreisekriterium einzuführen. \"Auch seitens der WHO wird ja überlegt, eine Covid-19-Impfung auch in einen internationalen Impfpass aufzunehmen.\"", "Bis dahin gelte es, Flugpassagiere zu testen. Der Flughafen Wien sei hier ein Vorreiter, so Brunner. Viele dieser Fragen seien aber nur auf EU-Ebene lösbar. Die Lufthansa-Tochter Austrian Airlines, die 2020 mit Staatsgeld gerettet wurde, sollte mit den insgesamt zugeschossenen 600 Mio.", "Euro auskommen, \"wenn sich der Flugverkehr wieder halbwegs normalisiert in den Sommer hinein\", erklärte Brunner.", "\"Momentan gehen wir davon aus, dass es keine weiteren zusätzlichen Staatshilfen benötigt, hängt aber natürlich von der virologischen Entwicklung ab.\" 1-2-3-Klimaticket: österreichweite Variante im Sommer?", "Beim 1-2-3-Klimaticket, das vom Klimaministerium und dessen Ressortchefin Leonore Gewessler (Grüne) vorangetrieben wird und heuer im Sommer mit der österreichweiten Variante starten soll, traut sich Brunner keine Prognose zu, ab wann dieses zu kaufen sein wird.", "\"Da möchte ich mich jetzt nicht auf ein Datum festlegen lassen.\" Aber er hoffe schon \"im Laufe dieses Jahres\", so Brunner. \"Ich glaube nicht, dass es verhindert wird\", es sei eine wichtige Maßnahme und ein wichtiges Projekt der Bundesregierung, betonte Brunner.", "Es seien alle gefordert. Neben attraktiven Tarifen brauche es auch attraktive Fahrpläne, auch in Osttirol oder im Waldviertel. Es gehe beim 1-2-3-Öffi-Ticket jetzt darum, finanzielle Einigungen zu treffen.", "\"Ich habe da großes Verständnis für die Anliegen der Bundesländer und Verkehrsverbünde, die weiter natürlich auch für ihre Kunden da sein möchten\", sagte Brunner, der sich hier als \"Mediator\" zwischen den Ländern und der grünen Ministerin sieht.", "Brunner sagte, er habe auch Verständnis dafür, dass die Stufe 3 erst dann kommen kann, wenn man für die Stufen 1 und 2 eine Perspektive hat, sowohl finanziell als auch zeitlich. Dafür seien die nächsten Wochen entscheidend, sowohl was den Zeitplan als auch den Finanzierungsplan betrifft.", "So wie er Verständnis für \"berechtigte Anliegen\" der Länder habe, \"so habe ich - oder hätte ich - auf der andere Seite kein Verständnis für eine unsachliche Verhinderungspolitik\", stellte Brunner klar.", "EAG: Gespräche mit Opposition laufen Zum Erneuerbaren Ausbau Gesetz (EAG) laufen gerade die Gespräche mit den Oppositionsparteien für die nötige Zwei-Drittel-Mehrheit. \"Da kommt viel guter Input von allen Seiten\", so der Staatssekretär.", "Brunner sieht das EAG als eines der größten Energieprojekte seit der Liberalisierung im Jahr 2000.  Dass durch die Coronakrise die Ölpreise stark gefallen sind und deshalb Benziner oder Diesel-Pkw wieder verlockender sind, sieht Brunner aus Klimasicht gelassen.", "Man müsse das Thema längerfristig sehen. \"Unser Ansinnen muss sein, dass wir einfach die Alternativen attraktiver machen\", sieht Brunner die E-Auto-Förderung als wichtiges Instrument.", "\"Wir dürfen aber auch nicht Technologien gegeneinander ausspielen\", so der Staatssekretär mit Blick auf die Wasserstoff-Technologie.", "Bei der Frage nach höheren Steuern auf Benzin und Diesel verwies der ÖVP-Politiker auf die zwischen Grünen und Türkisen paktierte ökologische Steuerreform, bei der auch der Ausstoß des klimaschädlichen Kohlendioxid (CO2) besteuert werden soll.", "\"Da wird es eine Form der CO2-Bepreisung geben, da sind sich alle einig\", sagte Brunner. Ein Vorgreifen aufgrund der niedrigen Spritpreise könne er sich nicht vorstellen." ],
  "articleContentTranslated" : [ "لن يكون هناك تطعيم إجباري في النمسا ، ولكن الاعتبارات الدولية هي بوضوح في اتجاه إثبات التطعيم. مع تذكرة المناخ 1-2-3 ، لا يتعاطف برونر مع \"سياسة الوقاية غير الموضوعية\".", "يتوقع وزير الدولة ماغنوس برونر (ÖVP) ، المسؤول عن الطاقة والطيران في وزارة حماية المناخ ، أنه يجب حمل شهادة التطعيم في العديد من الرحلات في المستقبل بسبب وباء فيروس كورونا.", "في النمسا لن يكون هناك تطعيم إجباري ، أشار برونر إلى موقف الحكومة في مقابلة مع APA ، لكن الاعتبارات الدولية كانت بوضوح في اتجاه إثبات التطعيم. على سبيل المثال ، يتم النظر في تضمين حالة التطعيم في أنظمة الحجز.", "قال برونر: \"إنه بالطبع قرار تجاري لشركات الطيران ما إذا كانت تطلب دليلًا على التطعيم لركابها\".", "من المتصور أيضًا أن تقرر دولًا فردية مثل أستراليا تقديم التطعيم الإلزامي كمعيار دخول. \"منظمة الصحة العالمية تدرس أيضًا إدراج لقاح Covid-19 في شهادة التطعيم الدولية.\"", "حتى ذلك الحين ، من الضروري اختبار ركاب الرحلة. يقول برونر إن مطار فيينا رائد هنا. لا يمكن حل العديد من هذه الأسئلة إلا على مستوى الاتحاد الأوروبي. يجب أن يبلغ إجمالي عدد الخطوط الجوية النمساوية التابعة لشركة لوفتهانزا ، والتي تم توفيرها بأموال الدولة في عام 2020 ، 600 مليون.", "وأوضح برونر أن اليورو سيحصل \"إذا عادت الحركة الجوية إلى طبيعتها في الصيف\".", "\"في الوقت الحالي نحن نفترض أنه لن تكون هناك حاجة إلى مزيد من المساعدات الحكومية الإضافية ، ولكن بالطبع يعتمد ذلك على التطور الفيروسي.\" 1-2-3 تذكرة المناخ: البديل على مستوى النمسا في الصيف؟", "مع تذكرة المناخ 1-2-3 ، التي يتم الترويج لها من قبل وزارة المناخ ورئيس إدارتها ليونور جيوسلر (جرينز) والتي ستبدأ هذا الصيف مع البديل على مستوى النمسا ، لا يثق برونر بنفسه للتنبؤ متى سيكون متاحًا للشراء.", "\"لا أريد أن أكون على موعد الآن.\" لكنه قال إنه كان يأمل بالفعل \"خلال هذا العام\". وشدد برونر على أنه \"لا أعتقد أنه سيتم منع ذلك\" ، فقد كان تدبيرًا مهمًا ومشروعًا مهمًا للحكومة الفيدرالية.", "كلها مطلوبة. بالإضافة إلى التعريفات الجذابة ، هناك حاجة إلى جداول زمنية جذابة ، أيضًا في شرق تيرول أو في والدفيرتل. تذكرة النقل العام 1-2-3 تدور الآن حول عقد اتفاقيات مالية.", "قال برونر ، الذي يرى نفسه هنا على أنه \"وسيط\" بين الولايات الفيدرالية ووزير الخضر: \"لدي فهم كبير لمخاوف الولايات الفيدرالية وجمعيات النقل ، الذين يريدون بالطبع الاستمرار في التواجد من أجل عملائهم\".", "قال برونر إنه يفهم أيضًا أن المرحلة 3 لا يمكن أن تأتي إلا إذا كان لديك منظور للمرحلتين 1 و 2 ، ماليًا ومن حيث الوقت. الأسابيع القليلة المقبلة حاسمة لهذا ، سواء من حيث الجدول الزمني وخطة التمويل.", "وأوضح برونر أنه مثلما يفهم \"الاهتمامات المشروعة\" للولايات الفيدرالية ، \"من ناحية أخرى ، فأنا - أو لن أفهم - لا أفهم سياسة الوقاية غير الموضوعية\".", "EAG: محادثات مع المعارضة جارية. تجري حاليا محادثات مع أحزاب المعارضة للحصول على أغلبية الثلثين اللازمة حول قانون التوسع المتجدد (EAG). قال وزير الخارجية \"هناك الكثير من المدخلات الجيدة من جميع الأطراف\".", "يرى برونر أن EAG هو أحد أكبر مشاريع الطاقة منذ التحرير في عام 2000. من وجهة نظر المناخ ، يشعر برونر بالراحة حيال حقيقة أن أسعار النفط قد انخفضت بشكل حاد بسبب أزمة كورونا ، وبالتالي فإن سيارات البنزين أو الديزل أصبحت أكثر إغراءً مرة أخرى.", "عليك أن ترى الموضوع على المدى الطويل. \"يجب أن يكون هدفنا أن نجعل البدائل أكثر جاذبية\" ، كما يقول برونر ، الذي يرى تمويل السيارات الإلكترونية كأداة مهمة.", "قال وزير الخارجية ، مشيرًا إلى تكنولوجيا الهيدروجين: \"لكن يجب ألا نلعب التقنيات ضد بعضنا البعض\".", "عند سؤاله عن الضرائب المرتفعة على البنزين والديزل ، أشار سياسي ÖVP إلى اتفاق الإصلاح الضريبي البيئي المبرم بين الخضر والفيروز ، والذي من شأنه أيضًا فرض ضرائب على انبعاثات ثاني أكسيد الكربون الضارة بالمناخ (CO2).", "قال برونر: \"سيكون هناك شكل من أشكال تسعير ثاني أكسيد الكربون ، يتفق الجميع\". لم يستطع تخيل توقعه بسبب انخفاض أسعار الوقود." ]
}