{
  "id" : "wBKzjJzc",
  "url" : "https://www.derstandard.at/story/2000124454369/astra-zeneca-impfstoff-bald-auch-fuer-ueber-65-jaehrige?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-25T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra-Zeneca-Impfstoff bald auch für über 65-Jährige?",
  "articleTitleTranslated" : "لقاح Astra-Zeneca للأشخاص الذين تزيد أعمارهم عن 65 عامًا قريبًا؟",
  "articleContent" : [ "Während die Impfaktion bei den Jüngeren derzeit Tempo aufnimmt, stockt sie bei besonders gefährdeten Gruppen.", "Die betagten Teile der Bevölkerung und Hochrisikopatienten sollten laut Priorisierungsliste des Impfgremiums jene sein, die neben besonders exponiertem Gesundheitspersonal als Erste den Stich gegen das Coronavirus erhalten.", "Sie sind es schließlich, die bei einer Infektion mit dem Virus ein weitaus höheres Risiko auf schwere Verläufe haben.", "Ein Grund für die Verzögerung bei diesen Gruppen ist, dass der Impfstoff von Astra Zeneca zwar für alle Altersgruppen in der EU zugelassen wurde, aber auf Empfehlung des Nationalen Impfgremiums nur bis zu einem Alter von 64 Jahren verimpft wird.", "Das könnte sich allerdings bald ändern. Experten arbeiten auf Hochtouren daran, die Zweifel der Bevölkerung an Astra Zeneca zu zerstreuen.", "Die Initiative \"Österreich impft\" nannte die Skepsis gegenüber dem Vakzin kürzlich sogar \"fatal\" – auch weil Österreich bei der Impfstoffbeschaffung stark auf den britisch-schwedischen Pharmakonzern gesetzt hat.", "Im Sommer sollten für alle, die wollen, ausreichend Vakzine vorhanden sein, sagt Ursula Wiedermann-Schmidt, Leiterin des Impfgremiums – vorausgesetzt, dass die Liefertermine der Hersteller halten. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen.", "\"Wir sind bei der Impfplanung auf der sicheren Seite\", sagt Gesundheitsminister Rudolf Anschober (Grüne) dazu. Für die Entscheidung, ob es zur Verimpfung des Vakzins auch an über 65-Jährige kommt, warte er noch auf die \"offizielle Empfehlung des nationalen Impfgremiums\".", "Laut Wiedermann-Schmidt will man die Empfehlung dahingehend adaptieren, \"dass es keinen Grund gibt, hier einen Altersunterschied beim Einsatz der Impfstoffe zu machen\". Alle zugelassenen Impfstoffe hätten in Studien bewiesen, dass sie einen extrem hohen Schutz bei schweren Verläufen gewährleisten.", "\"Das ist es, was ein Impfstoff leisten muss\", sagt sie. Die Datenlage würde den Schritt ermöglichen. Die Daten, auf die sich die Vakzinologin vor allem bezieht, stammen aus Schottland, wo früher als in der EU mit den Impfungen begonnen wurde und man auch schon entsprechend weiter ist.", "So wie in den anderen Teilen Großbritanniens verimpfte man auch in Schottland die Impfstoffe von Biontech/Pfizer und Astra Zeneca. Das Interessante dabei:", "Anders als in den Empfehlungen für Österreich und Deutschland, Astra Zenecas AZD1222 eher nicht an ältere, sondern vor allen an jüngere Personen zu verabreichen, ging man in Schottland genau den umgekehrten Weg:", "Dort erhielten vor allem jüngere Personen insbesondere aus dem Gesundheits- und Pflegebereich das Vakzin von Biontech/Pfizer, während AZD1222 vor allem älteren Personen verimpft wurde.  : Das erfreuliche Ergebnis der bisherigen Erfahrungen:", "Die schottischen Studiendaten von über 1,1 Millionen Erstgeimpften (bei 5,4 Millionen Schotten) zeigen vorläufig, dass bereits nach der ersten Impfung das Risiko eines Krankenhausaufenthalts um bis zu 94 Prozent im Vergleich zu Ungeimpften reduziert wird, bei AZD1222 sogar etwas stärker als beim Impfstoff von Biontech/Pfizer.  :", "Die 94 Prozent gelten für den Zeitraum von 28 Tagen nach der Impfung. Die Ergebnisse gelten laut den Angaben von Astra Zeneca auch für Personen über 80 Jahre. Diese Gruppe – immerhin über 200.000 Personen – wurde in überwiegendem Maße (nämlich zu über 80 Prozent) mit ADZ1222 geimpft.", "Zusätzlich wurde vergangene Woche eine weitere Studie über ADZ1222 veröffentlicht, die ebenfalls erfreuliche Ergebnisse brachte:", "Hier zeigte sich, wie bereits mehrfach berichtet, dass eine Verlängerung des Intervalls zwischen erster und zweiter Impfung – dem \"Primer\" und dem \"Boost\" – tatsächlich die Schutzwirkung des Vakzins erhöht.  :", "Auch die Ärztekammer spricht sich ganz gezielt dagegen aus, angebotenen Impfstoff abzulehnen. In \"dieser unnötigen Wartezeit\" bestehe nämlich kein Impfschutz, und man setze sich \"einem unnötigen Risiko aus\".", "(Oona Kroisleitner, Julia Palmai, Klaus Taschwer, 25.2.2021)" ],
  "articleContentTranslated" : [ "في حين أن حملة التطعيم تتسارع حاليًا بين جيل الشباب ، إلا أنها تتباطأ بين الفئات الضعيفة بشكل خاص.", "وفقًا لقائمة أولويات لجنة التطعيم ، يجب أن يكون كبار السن من السكان والمرضى المعرضين لمخاطر عالية هم أول من يتلقى لدغة فيروس كورونا ، بالإضافة إلى العاملين الصحيين المعرضين بشكل خاص.", "بعد كل شيء ، أنت أكثر عرضة للإصابة بأمراض خطيرة عند الإصابة بالفيروس.", "أحد أسباب التأخير في هذه المجموعات هو أنه على الرغم من الموافقة على لقاح Astra Zeneca لجميع الفئات العمرية في الاتحاد الأوروبي ، إلا أنه يتم تطعيمه فقط حتى سن 64 عامًا بناءً على توصية من مجلس التطعيم الوطني.", "هذا يمكن أن يتغير قريبا ، مع ذلك. يعمل الخبراء بأقصى سرعة لتبديد شكوك الجمهور حول Astra Zeneca.", "حتى أن مبادرة \"النمسا للتلقيح\" وصفت مؤخرًا الشك تجاه اللقاح بأنه \"قاتل\" - أيضًا لأن النمسا اعتمدت بشدة على شركة الأدوية البريطانية السويدية عندما يتعلق الأمر بشراء اللقاحات.", "تقول أورسولا فيدرمان شميدت ، رئيسة لجنة التطعيم ، إن اللقاحات الكافية يجب أن تكون متاحة في الصيف لأي شخص يريد ذلك - بشرط أن يفي المصنعون بمواعيد التسليم. تتوقع النمسا 3.7 مليون علبة من أبريل إلى نهاية يونيو.", "قال وزير الصحة رودولف أنشوبر (الخضر): \"نحن في الجانب الآمن عندما يتعلق الأمر بتخطيط التطعيم\". ولا يزال ينتظر \"التوصية الرسمية للجنة التطعيم الوطنية\" لتقرير ما إذا كان اللقاح سيستخدم أيضًا في الأشخاص الذين تزيد أعمارهم عن 65 عامًا.", "وفقًا لـ Wiedermann-Schmidt ، يجب تكييف التوصية بحيث \"لا يوجد سبب لإحداث فرق في العمر عند استخدام اللقاحات\". أثبتت جميع اللقاحات المعتمدة في الدراسات أنها تضمن مستوى عالٍ للغاية من الحماية في الحالات الشديدة.", "تقول: \"هذا ما يجب أن يفعله اللقاح\". ستجعل حالة البيانات الخطوة ممكنة. البيانات ، التي يشير إليها اختصاصي اللقاحات بشكل أساسي ، تأتي من اسكتلندا ، حيث بدأت التطعيمات في وقت أبكر مما كانت عليه في الاتحاد الأوروبي وهي بالفعل أبعد من ذلك.", "كما هو الحال في أجزاء أخرى من بريطانيا العظمى ، تم تلقيح لقاحات من Biontech / Pfizer و Astra Zeneca في اسكتلندا. الشيء المثير للاهتمام حول هذا الموضوع:", "على عكس التوصيات الخاصة بالنمسا وألمانيا بأن Astra Zenecas AZD1222 لا ينبغي إعطاؤه لكبار السن ، بل للأشخاص الأصغر سنًا ، كان المسار في اسكتلندا عكس ذلك تمامًا:", "هناك ، تلقى الشباب على وجه الخصوص ، وخاصة من قطاع الصحة والرعاية ، اللقاح من Biontech / Pfizer ، بينما تم تلقيح AZD1222 بشكل أساسي لكبار السن. : النتيجة الإيجابية للتجربة حتى الآن:", "تظهر بيانات الدراسة الاسكتلندية لأكثر من 1.1 مليون شخص تم تطعيمهم لأول مرة (مع 5.4 مليون اسكتلندي) مؤقتًا أنه بعد التطعيم الأول ، تقل مخاطر الإقامة في المستشفى بنسبة تصل إلى 94 في المائة مقارنة بالأشخاص غير المطعمين ، مع زيادة طفيفة في AZD1222 عن التطعيم. لقاح Biontech / Pfizer. :", "94 بالمائة تنطبق عليهم لمدة 28 يومًا بعد التطعيم. وفقًا لـ Astra Zeneca ، تنطبق النتائج أيضًا على الأشخاص الذين تزيد أعمارهم عن 80 عامًا. تم تلقيح هذه المجموعة - أكثر من 200000 شخص - إلى حد كبير (أي أكثر من 80 في المائة) مع ADZ1222.", "بالإضافة إلى ذلك ، تم نشر دراسة أخرى عن ADZ1222 الأسبوع الماضي ، والتي أسفرت أيضًا عن نتائج إيجابية:", "كما سبق ذكره عدة مرات ، فقد تبين هنا أن تمديد الفترة الفاصلة بين التطعيم الأول والثاني - \"التمهيدي\" و \"التعزيز\" - يزيد في الواقع من التأثير الوقائي للقاح. :", "كما تتحدث النقابة الطبية على وجه التحديد عن رفض اللقاح المقدم. في \"وقت الانتظار غير الضروري\" ، لا توجد حماية من التطعيمات و \"يعرض المرء نفسه لخطر لا داعي له\".", "(أونا كرويسليتنر ، جوليا بالماي ، كلاوس تاشوير ، 25 فبراير 2021)" ]
}