{
  "id" : "wbRAKWYL",
  "url" : "https://kurier.at/wirtschaft/bmw-verkaufte-zuletzt-mehr-autos/401153109",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856820/p90382603_highres_the-new-bmw-m340d-xd.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "BMW verkaufte zuletzt mehr Autos",
  "articleTitleTranslated" : "باعت BMW مؤخرًا المزيد من السيارات",
  "articleContent" : [ "BMW hat dank einer steigenden Nachfrage in Asien und einer zunehmenden Beliebtheit von Elektroautos zum Jahresende erneut mehr Autos verkauft. Der Absatz stieg nach Angaben vom Dienstag im vierten Quartal insgesamt um 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce.", "Während die Verkäufe in China und anderen asiatischen Märkten zulegten, lief das Geschäft in Europa und Amerika schlechter als im vierten Quartal 2019.Im Gesamtjahr verkaufte BMW insgesamt gut 2,3 Millionen Autos und damit 8,4 Prozent weniger als vor Jahresfrist.", "Bei Fahrzeugen der Marken Rolls-Royce und Mini stand ein deutliches Minus. Der Absatz von Elektroautos und Hybridmodellen zog dagegen um knapp ein Drittel an. BMW habe damit die CO2-Ziele in der EU übererfüllt, sagte BMW-Vertriebsvorstand Pieter Nota." ],
  "articleContentTranslated" : [ "بفضل الطلب المتزايد في آسيا والشعبية المتزايدة للسيارات الكهربائية ، باعت BMW مرة أخرى المزيد من السيارات في نهاية العام. وفقًا للمعلومات الصادرة يوم الثلاثاء ، ارتفعت المبيعات بنسبة 3.2 في المائة لتصل إلى 686069 سيارة BMW و Mini و Rolls-Royce في الربع الرابع.", "بينما زادت المبيعات في الصين والأسواق الآسيوية الأخرى ، كانت الأعمال في أوروبا وأمريكا أسوأ مما كانت عليه في الربع الأخير من عام 2019 ، حيث باعت BMW ما مجموعه 2.3 مليون سيارة في العام بأكمله ، أي أقل بنسبة 8.4٪ عن العام السابق.", "كانت سيارات رولز رويس وميني سلبية بشكل واضح. في المقابل ، ارتفعت مبيعات السيارات الكهربائية والهجينة بنسبة الثلث تقريبًا. قال مدير مبيعات BMW بيتر نوتا إن BMW تجاوزت أهداف ثاني أكسيد الكربون في الاتحاد الأوروبي." ]
}