{
  "id" : "wbvW3JfP",
  "url" : "https://www.derstandard.at/story/2000124684277/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T09:00:02Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageCopyright" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hallo, wie geht's?",
  "articleTitleTranslated" : "مرحبا كيف حالك؟",
  "articleContent" : [ "Aurelia ist 52, sie lebt in Spital am Pyhrn, südlichstes Oberösterreich. Wie es ihr geht? \"Maah, das sollte mich gerade keiner fragen\", lacht sie, \"die Antwort kann lange dauern!\" Die Kurzversion: \"Zurzeit bin ich ein bisserl neben der Spur, schlafe schlecht.\"", "Ihre Schwiegertochter – Nichtraucherin, sportlich, pumperlgsund – hatte Corona und kämpft nun mit den Nachwirkungen. Das macht ihr Sorgen. Aurelia ist \"ziemlich arm aufgewachsen.", "Der Großvater war ein furchtbarer Nazi, die Großmutter mütterlicherseits aber gab den Gefangenen auf den Zwangsarbeitermärschen durch den Ort Erdäpfel, auch wenn sie dafür mit dem Tod bedroht wurde.\" Sie zeigte Zivilcourage, die ihre Enkelin übernommen hat.", "Seit 15 Jahren sitzt sie für die SPÖ im Gemeinderat der 2250-Einwohner-Gemeinde. \"Für mich war immer klar, dass ich mich einbringen will und nicht nur schimpfen.\" Ab 2015 half sie bei der Betreuung von Flüchtlingen, die in einem ehemaligen grindigen Puff untergebracht wurden.", "Die Stimmung im Ort war feindselig, sie erhob mutig ihre Stimme für die Geflüchteten. \"Angst hab ich keine\", sagt sie.", "Heute treffe ich sie vor dem Verein Lernviertel, der ursprünglich als \"dezentrale Bildungseinrichtung\" gedacht war, nun aber als \"Klimaflohmarkt\" genutzt wird, weil Aurelia nicht will, dass so viel weggeschmissen wird.", "Die Räumlichkeiten hat sie selbst ausgemalt. \"Immer sind es um die 20 Leute, die sich engagieren\", sagt sie, \"ein minimaler Anteil.\" Für sie aber kein Grund, kürzerzutreten. Im Gegenteil.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl ist Schriftsteller (\"Sommer ohne Horst\") und Reporter und fragt Passanten in Österreich, wie es ihnen so geht. hallowiegehts.net" ],
  "articleContentTranslated" : [ "أوريليا تبلغ من العمر 52 عامًا ، وتعيش في سبيتال أم بيرن ، أقصى جنوب النمسا العليا. كيف حالها تضحك قائلة: \"مااه ، لا ينبغي لأحد أن يسألني هذا الآن ، يمكن أن تستغرق الإجابة وقتًا طويلاً!\" النسخة القصيرة: \"في الوقت الحالي أنا بعيد عن المسار قليلاً ، لا أنام جيداً\".", "كانت زوجة ابنك - غير مدخنة ، رياضية ، بومبرلغسوند - مصابة بفيروس كورونا وهي الآن تكافح مع تداعياتها. هذا يقلقك. Aurelia \"نشأت فقيرة جدًا.", "كان الجد نازيًا فظيعًا ، لكن الجدة لأمها أعطت البطاطس للسجناء في مسيرات العمل القسري عبر القرية ، حتى لو كانت مهددة بالقتل. \"وأظهرت الشجاعة الأخلاقية التي استحوذت عليها حفيدتها.", "لمدة 15 عامًا ، كانت عضوًا في مجلس SPÖ المؤلف من 2250 مقيمًا. \"كان من الواضح لي دائمًا أنني أريد المشاركة وليس مجرد التوبيخ\". منذ عام 2015 ، ساعدت في رعاية اللاجئين الذين تم إيواؤهم في بيت دعارة خام سابق.", "كانت الأجواء في القرية معادية ، ورفعت صوتها بشجاعة للاجئين. تقول: \"أنا لست خائفة\".", "التقيت بها اليوم أمام جمعية Lernviertel ، التي كان يُقصد بها في الأصل أن تكون \"مؤسسة تعليمية لامركزية\" ولكنها تُستخدم الآن كـ \"سوق للسلع الرخيصة والمستعملة\" لأن Aurelia لا تريد التخلص من الكثير.", "هي رسمت الغرف بنفسها. وتقول: \"دائمًا ما يشارك حوالي 20 شخصًا ، وهي نسبة ضئيلة\". لكن لا يوجد سبب يدعوهم إلى التباطؤ. على العكس تماما.", "(مانفريد ريباندل ، 6.3.2021) مانفريد ريباندل كاتب (\"صيف بدون هورست\") ومراسل ويسأل المارة في النمسا عن أحوالهم. hallowiegehts.net" ]
}