{
  "id" : "WBXNEuQj",
  "url" : "https://kurier.at/politik/inland/corona-umfrage-mehrheit-arbeitet-nicht-im-homeoffice/401158230",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T11:30:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Umfrage: Mehrheit arbeitet nicht im Homeoffice",
  "articleTitleTranslated" : "مسح كورونا: الغالبية لا تعمل من المنزل",
  "articleContent" : [ "Die mutierte Virus-Variante aus Großbritannien verschärft die ohnehin angespannte Corona-Situation. Pandemie-Experten plädierten deshalb am Samstag für härtere Regeln. Mitgemeint: ein verpflichtendes Homeoffice.", "Das soll den Bewegungsradius der Menschen deutlich einschränken und verhindern, dass zu viele Eltern ihre Kinder zur Betreuung in die Schule schicken.", "Die Forderung kommt wohl aus gutem Grund: Denn freiwillig wird das Arbeiten von zu Hause trotz Lockdown nur relativ wenig genützt, zeigte eine Umfrage im Auftrag des profil.  Die große Mehrheit der Erwerbstätigen arbeitet demnach nicht daheim.", "Und die relative Mehrheit ist für regulären Schulunterricht trotz Lockdown.", "Nur ein Fünftel \"fast vollständig\" im Homeoffice 33 Prozent der 801 Befragten gaben laut profil-Aussendung in der Unique Research-Umfrage an, dass sie \"gar nicht\" von zuhause aus arbeiten, weitere 29 Prozent sagen, sie hätten \"keine Möglichkeit für Homeoffice\".", "Nur ein Fünftel (genau 21 Prozent) arbeitet demnach \"fast vollständig\" von zuhause, weitere 20 Prozent zumindest \"teilweise\".", "Eine relative Mehrheit von 37 Prozent befand, dass die \"Schulen trotz Lockdown zum Regelunterricht zurückkehren sollten\", weitere 33 Prozent befürworteten sofortige Schulöffnungen in Bundesländern mit niedriger Infektionsrate.", "Nur 24 Prozent waren der Meinung, dass die Schulen bis zum Ende des Lockdowns geschlossen bleiben sollten." ],
  "articleContentTranslated" : [ "يفاقم متغير الفيروس المتحور من بريطانيا العظمى من حالة كورونا المتوترة بالفعل. لذلك دعا خبراء الأوبئة إلى قواعد أكثر صرامة يوم السبت. هذا يعني: مكتب منزلي إلزامي.", "يجب أن يحد هذا بشكل كبير من نطاق حركة الناس ويمنع الكثير من الآباء من إرسال أطفالهم إلى المدرسة للحصول على الرعاية.", "من المحتمل أن يكون هناك سبب وجيه للطلب: لأن العمل التطوعي من المنزل لا يستخدم إلا قليلاً نسبيًا على الرغم من الإغلاق ، كما أظهر مسح نيابة عن الملف الشخصي. الغالبية العظمى من العاملين لا يعملون في المنزل.", "والأغلبية النسبية تؤيد التعليم النظامي على الرغم من الإغلاق.", "فقط الخمس \"تقريبًا\" في المكتب المنزلي. وذكر 33 بالمائة من 801 مشاركًا ، وفقًا للملف الشخصي الذي تم بثه في استطلاع يونيك ريسيرش ، أنهم \"لا\" يعملون من المنزل ، بينما قال 29 بالمائة آخرون إنهم \"ليس لديهم إمكانية للعمل في المنزل \".", "خمس فقط (21 في المائة بالضبط) يعملون \"بشكل شبه كامل\" من المنزل ، و 20 في المائة آخرون على الأقل \"جزئياً\".", "وجدت الأغلبية النسبية البالغة 37 بالمائة أن \"المدارس يجب أن تعود إلى الفصول الدراسية العادية على الرغم من الإغلاق\" ، كما أيد 33 بالمائة افتتاح المدارس الفورية في الولايات الفيدرالية ذات معدل الإصابة المنخفض.", "يعتقد 24٪ فقط أن المدارس يجب أن تظل مغلقة حتى انتهاء الإغلاق." ]
}