{
  "id" : "wC2QlfcF",
  "url" : "https://www.derstandard.at/story/2000124998516/welche-drogen-nehmen-sie-in-zeiten-von-corona?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:02:13Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Welche Drogen nehmen Sie in Zeiten von Corona?",
  "articleTitleTranslated" : "ما الأدوية التي تتناولها في أوقات كورونا؟",
  "articleContent" : [ "Über den \"Global Drug Survey\" Die Wissenschafter erfragen seit 2012 die Gewohnheiten von Drogenkonsumenten weltweit. 2017 haben 119.000 Menschen aus mehr als 50 Ländern den Fragebogen ausgefüllt.", "Ziel ist, Risiken und Nebenwirkungen des Drogenkonsums zu minimieren, indem Daten darüber gesammelt werden, auf welche Art und Weise Drogen konsumiert werden.", "Über die Methodik Die Befragten werden nicht zufällig ausgewählt, sondern füllen freiwillig einen Onlinefragebogen über ihr Drogenkonsumverhalten aus. Die Umfrage ist anonym und nicht repräsentativ für die jeweilige Bevölkerung des Landes.", "Die Ergebnisse bieten dennoch einen Einblick, wie Drogen konsumiert werden. Warum online und anonym? Das hat den Vorteil, dass die präsentierten Daten aktueller sind und Antworten wegen sozialer Erwünschtheit ausgeschlossen werden.", "Die Umfrage erreicht online mehr Menschen, als mit herkömmlichen Haushaltsbefragungen finanzierbar wäre. Welche Nachteile hat eine anonyme Befragung? Personen, die keinen Zugang zum Internet haben, können nicht teilnehmen.", "Möglich ist auch, dass Teilnehmer Antworten geben, von denen sie glauben, dass der Studienleiter sie gerne lesen würde. Erinnerungslücken ob des Drogenrauschs können die Studienergebnisse verzerren.", "Das Ausfüllen nimmt viel Zeit in Anspruch, weshalb davon auszugehen ist, dass vor allem Menschen teilnehmen, die sich stark mit ihrem Drogenkonsum auseinandersetzen.", "Alkohol in der Pandemie: 43 Prozent trinken nun öfter allein Online-Spiele: Süchtig nach Belohnung Global Drug Survey: LSD hat bestes Preis-Leistungs-Verhältnis" ],
  "articleContentTranslated" : [ "حول \"Global Drug Survey\" ظل العلماء يستفسرون عن عادات متعاطي المخدرات في جميع أنحاء العالم منذ عام 2012. في عام 2017 ، أكمل 119000 شخص من أكثر من 50 دولة الاستبيان.", "الهدف هو تقليل المخاطر والآثار الجانبية لتعاطي المخدرات من خلال جمع البيانات حول كيفية استخدام الأدوية.", "حول المنهجية لم يتم اختيار المستجيبين عشوائياً ، ولكن طوعاً يملأون استبياناً عبر الإنترنت حول سلوكهم في تعاطي المخدرات. الاستطلاع مجهول ولا يمثل سكان البلد.", "لا تزال النتائج تقدم نظرة ثاقبة حول كيفية استهلاك الأدوية. لماذا على الإنترنت ومجهول؟ هذا له ميزة أن البيانات المقدمة أكثر حداثة ويتم استبعاد الإجابات بسبب الرغبة الاجتماعية.", "يصل الاستطلاع إلى عدد أكبر من الأشخاص عبر الإنترنت مما يمكن تمويله من خلال الاستبيانات المنزلية التقليدية. ما هي عيوب المسح المجهول؟ لا يمكن للأشخاص الذين ليس لديهم إمكانية الوصول إلى الإنترنت المشاركة.", "من الممكن أيضًا للمشاركين تقديم إجابات يعتقدون أن مدير الدراسة يود قراءتها. يمكن أن تؤدي الثغرات في الذاكرة حول التسمم بالعقاقير إلى تشويه نتائج الدراسة.", "يستغرق ملء ذلك وقتًا طويلاً ، وهذا هو السبب في أنه يمكن افتراض أن الأشخاص المهتمين جدًا بتعاطي المخدرات سيشاركون.", "الكحول في الوباء: يشرب 43 في المائة الآن بمفرده أكثر من مرة الألعاب عبر الإنترنت: مدمن لمكافأة المسح العالمي للأدوية: LSD لديها أفضل نسبة أداء للسعر" ]
}