{
  "id" : "Wc73cG6A",
  "url" : "https://sport.orf.at/stories/3071469/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T08:14:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "St. Anton freut sich auf Weltcup-Rückkehr",
  "articleTitleTranslated" : "يتطلع سانت أنطون إلى العودة إلى كأس العالم",
  "articleContent" : [ "Vom Kapall wird erstmals seit 2013 um Weltcup-Punkte gefahren.", "Damals gewann die Amerikanerin Alice McKennis die Abfahrt und machte sich die Slowenin Tina Maze mit dem Gewinn des Super-Gs vier Hundertstel vor Anna Fenninger (heute Veith) zur sechsten Skirennläuferin mit Siegen in allen fünf klassischen Disziplinen.", "Danach ging am Arlberg wetterbedingt punkto Weltcup nichts mehr. 2016 übernahm Wechselpartner Altenmarkt-Zauchensee für das schneelose St. Anton. Vor zwei Jahren ging der Arlberg in Schneemassen unter, für Rennen war es viel zu gefährlich.", "Doch diesmal scheint alles zu passen. „Die Vorzeichen sind sehr gut, die Wetterprognosen vielversprechend. Man könnte sagen, es ist angerichtet“, geht OK-Chef Peter Mall davon aus, dass 2021 nach zwei Trainings die beiden Speed-Rennen endlich stattfinden können.", "Trotz langer Pause und Coronavirus sei die Begeisterung und Unterstützung im Ort riesengroß. „Die DNA ist in den Köpfen der heimischen Bevölkerung, dass Rennsport etwas Großes ist.“ Mall ist überzeugt: „Weltcup-Rennen sind die Formel 1 des Skisports.", "Ohne den Rennsport wären wir auch am Arlberg noch nicht da, wo wir jetzt sind. “Venier kehrt zu Anfängen zurück In St. Anton wartet auf die Ski-Damen tatsächlich viel Tradition sowie Adrenalin pur, auch wenn nur noch wenige Fahrerinnen von 2013 dabei sind.", "Eine davon ist die Österreicherin Stephanie Venier, die hier vor acht Jahren als 19-Jährige ihr Weltcup-Debüt gab. „St. Anton war mein erstes Weltcup-Rennen. Für mich ist das eine der schwierigsten Weltcup-Stationen“, wird die Tirolerin im Programmheft zitiert.", "Die ÖSV-Damen durften vor dem Jahreswechsel am Rennhang trainieren und kommen so in den Genuss eines kleinen Heimvorteils.", "Entscheidend für die Arlberg-Kandahar-Rennen (AK) – der Name der afghanischen Stadt kam über ein Mitglied des britischen Kandahar-Partnerclubs im schweizerischen Mürren in den Titel – war einst das Aufeinandertreffen des britischen Skipioniers Arnold Lunn 1927 mit Skilegende Hannes Schneider vom Skiclub Arlberg gewesen.  ", "Nach der Erstaustragung 1928 waren die AK-Kombirennen bis zur Einführung des Weltcups die prestigeträchtigsten Skibewerbe nach Olympia und WM. „Hawaii der Skifahrer“ Aus dem einstigen „Eisenbahnerdorf“ (Karl Schranz) St.", "Anton ist längst eine der bekanntesten Skidestinationen der Welt geworden. 88 moderne Lifte erschließen das weitläufige Gelände. 305 Pistenkilometer und 200 Kilometer Tiefschneeabfahrten haben den Arlberg zum „Hawaii der Skifahrer“ gemacht.", "Auch während des Weltcups gibt es auf dem Arlberg Publikumstagesskilauf. Zuschauen kann man aber nur im TV oder mit Abstand neben der Strecke. Um nicht vor komplett leeren Rängen zu starten, setzt man in St.", "Anton mit einer Caritas-Charity ein Zeichen. Kinder aus der Region bauten im Zielgelände 300 Schneemänner, für die man um je 100 Euro die Patenschaft übernehmen kann. 30.000 Euro kommen so bedürftigen Kindern in Afrika zugute." ],
  "articleContentTranslated" : [ "يتسابق كابال على نقاط كأس العالم للمرة الأولى منذ 2013.", "في ذلك الوقت ، فازت الأمريكية أليس ماكينيس بسباق المنحدرات ، وحققت السلوفينية تينا مازي سادس متسابق تزلج لها انتصارات في جميع التخصصات الكلاسيكية الخمسة بفوزها بسباق سوبر جي بأربع مائة متقدمًا على آنا فيننجر (الآن فيث).", "بعد ذلك ، بسبب الطقس ، لم يحدث شيء على Arlberg فيما يتعلق بكأس العالم. في عام 2016 ، استحوذ Wechselpartner على Altenmarkt-Zauchensee من أجل سانت أنطون التي لا تساقط الثلوج. قبل عامين ، سقطت Arlberg في كتل من الثلج ، وكان ذلك خطيرًا جدًا على السباقات.", "لكن هذه المرة يبدو أن كل شيء مناسب. \"البشائر جيدة للغاية ، والتنبؤات الجوية واعدة. يقول بيتر مول ، رئيس OC ، \"يمكنك القول إن الأمر قد انتهى ، بافتراض أن سباقي السرعة يمكن أن يتم أخيرًا في عام 2021 بعد دورتين تدريبيتين.", "على الرغم من الانقطاع الطويل وفيروس كورونا ، إلا أن الحماس والدعم في المكان كبير. \"إن الحمض النووي في أذهان السكان المحليين هو أن السباق شيء كبير.\" مول مقتنع: \"سباقات كأس العالم هي سباقات الفورمولا 1 للتزلج.", "بدون السباق ، لن نكون حيث نحن الآن في Arlberg أيضًا. \"تعود Venier إلى البداية في سانت أنتون ، يوجد في الواقع الكثير من التقاليد والأدرينالين الخالص في انتظار سيدات التزلج ، حتى لو كان هناك عدد قليل من المتزلجين من عام 2013.", "واحدة منهم هي النمساوية ستيفاني فينيير ، التي ظهرت لأول مرة في كأس العالم هنا منذ ثماني سنوات عندما كانت تبلغ من العمر 19 عامًا. \"سانت كان انطون أول سباق لي في كأس العالم. بالنسبة لي هي واحدة من أصعب محطات كأس العالم ، \"تم اقتباس التيرولين في كتيب البرنامج.", "سُمح لنساء ÖSV بالتدريب على منحدر السباق قبل نهاية العام ، وبالتالي الاستمتاع بميزة منزلية صغيرة.", "كان العامل الحاسم لسباقات Arlberg Kandahar Races (AK) - حصل اسم المدينة الأفغانية على لقبها من عضو في نادي شركاء قندهار البريطاني في Mürren بسويسرا - في يوم من الأيام لقاء رائد التزلج البريطاني Arnold Lunn في عام 1927 مع أسطورة التزلج Hannes Schneider من نادي Arlberg للتزلج. ايضا.", "بعد انطلاق السباق الأول في عام 1928 ، كانت سباقات AK المشتركة هي أكثر مسابقات التزلج شهرة بعد الأولمبياد وبطولة العالم حتى انطلاق كأس العالم. \"هاواي المتزلج\" من \"قرية السكك الحديدية\" السابقة (Karl Schranz) St.", "أصبحت أنطون منذ فترة طويلة واحدة من أشهر وجهات التزلج في العالم. 88 مصعدًا حديثًا يفتح منطقة واسعة. جعلت 305 كيلومترات من المنحدرات و 200 كيلومتر من مسارات الثلوج العميقة من Arlberg \"هاواي للمتزلجين\".", "هناك أيضًا يوم تزلج عام في Arlberg خلال كأس العالم. لكن يمكنك مشاهدته فقط على التلفزيون أو على مسافة من المسار. لكي لا تبدأ أمام أكشاك فارغة تمامًا ، فإن St.", "قام أنطون بعمل علامة مع جمعية كاريتاس الخيرية. قام أطفال المنطقة ببناء 300 رجل ثلج في منطقة النهاية ، يمكن رعاية كل منهم مقابل 100 يورو. يستفيد الأطفال المحتاجون في إفريقيا من 30 ألف يورو." ]
}