{
  "id" : "WcDFraO6",
  "url" : "https://kurier.at/wirtschaft/nestle-verkauft-wassersparte-in-nordamerika/401190976",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:27:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3872660/78350011451309568_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nestle verkauft Wassersparte in Nordamerika",
  "articleTitleTranslated" : "تبيع نستله أعمال المياه في أمريكا الشمالية",
  "articleContent" : [ "Verkauft werden Marken wie Poland Spring, Deer Park, Ozarka, Ice Mountain, Arrowhead oder Pure Life, aber auch der US-Getränkelieferservice ReadyFresh. An Premium-Marken wie Perrier, S.Pellegrino und Acqua Panna will Nestle festhalten, sie sind deshalb nicht Bestandteil des Deals.", "Der Deal ist keine Überraschung: Anfang Februar hatten Medien über exklusive Verhandlungen berichtet.", "Nestle selber hatte die strategische Überprüfung des Wassergeschäfts in den USA und dessen möglichen Verkauf bereits im vergangenen Sommer angekündigt und einen Entscheid für Anfang 2021 in Aussicht gestellt.", "Vorgesehen sind auch Zukäufe. Wassersparte enttäuschte Das Wassergeschäft gehört eigentlich zu den Produktkategorien, die Nestle als wachstumsstark definiert hat. Doch diesen Anspruch hat die Sparte schon länger nicht einlösen können.", "Um das zu ändern, wollte sich Nestle von Marken wie Pure Life oder Poland Spring trennen und stattdessen auf bekannte Premium-Marken wie Perrier oder San Pellegrino setzen. Ende August 2020 hatte Nestle bereits das chinesische Wassergeschäft abgestoßen.", "Auf der anderen Seite kauft der Konzern in wachstumsstarken Bereichen wie gesunden Fertigmahlzeiten zu. Nestle-Chef Mark Schneider hatte zuletzt anlässlich der Neunmonatszahlen sein Ziel bestätigt, den Konzernumbau in einem ähnlichen Umfang wie schon in der Vorperiode vorantreiben zu wollen.", "In den letzten drei Jahren beliefen sich die Transaktionen auf 12 Prozent des Umsatzes.", "In der aktuellen Mitteilung wird Schneider dahingehend zitiert, dass sich die Gruppe mit dem Verkauf dieser Wassergeschäfte nunmehr etwa auf die Premium-Wassermarken sowie auf lokales Mineralwasser beziehungsweise auf Innovationen, wie funktionales Wasser, konzentrieren könne.", "\"Wir treiben die Umgestaltung unseres globalen Wassergeschäfts weiter voran und richten es auf langfristiges und profitables Wachstum aus\", so Schneider." ],
  "articleContentTranslated" : [ "يتم بيع علامات تجارية مثل Poland Spring و Deer Park و Ozarka و Ice Mountain و Arrowhead و Pure Life ، بالإضافة إلى خدمة توصيل المشروبات الأمريكية ReadyFresh. تريد نستله التمسك بالعلامات التجارية المتميزة مثل Perrier و S.Pellegrino و Acqua Panna ، لذا فهي ليست جزءًا من الصفقة.", "الصفقة ليست مفاجئة: في بداية فبراير ، ذكرت وسائل الإعلام عن مفاوضات حصرية.", "أعلنت شركة نستله نفسها بالفعل عن المراجعة الإستراتيجية لأعمال المياه في الولايات المتحدة الأمريكية وبيعها المحتمل في الصيف الماضي ووعدت باتخاذ قرار في بداية عام 2021.", "الاستحواذ مخطط أيضا. قسم المياه بخيبة أمل إن أعمال المياه هي في الواقع إحدى فئات المنتجات التي حددتها شركة نستله على أنها سريعة النمو. لكن القسم لم يتمكن من تلبية هذا الادعاء لفترة طويلة.", "لتغيير ذلك ، أرادت نستله التخلي عن علامات تجارية مثل Pure Life أو Poland Spring وبدلاً من ذلك الاعتماد على العلامات التجارية المتميزة المعروفة مثل Perrier أو San Pellegrino. في نهاية أغسطس 2020 ، كانت شركة نستله قد باعت بالفعل أعمال المياه الصينية.", "من ناحية أخرى ، تشتري المجموعة في مناطق النمو المرتفع مثل الوجبات الصحية الجاهزة للأكل. بمناسبة أرقام التسعة أشهر ، أكد مارك شنايدر رئيس شركة نستله مؤخرًا هدفه المتمثل في المضي قدمًا في إعادة هيكلة المجموعة إلى حد مماثل كما في الفترة السابقة.", "في السنوات الثلاث الماضية ، بلغت المعاملات 12 في المائة من المبيعات.", "في البيان الصحفي الحالي ، نُقل عن شنايدر قوله إنه مع بيع متاجر المياه هذه ، يمكن للمجموعة الآن التركيز على العلامات التجارية المتميزة للمياه والمياه المعدنية المحلية أو على الابتكارات مثل المياه الوظيفية.", "قال شنايدر: \"نحن نواصل تحويل أعمالنا العالمية في مجال المياه ومواءمتها لتحقيق نمو مربح طويل الأجل\"." ]
}