{
  "id" : "wcpxnrm3",
  "url" : "https://www.diepresse.com/5927395/Schule_Keine-verlorene-Generation_Mehr-Lehrer-mehr-Foerderung-geplant?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/3/5927395/EA450FC9-6B11-4D6A-8D90-4FCBDDB20B3E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Keine verlorene Generation\": Mehr Lehrer, mehr Förderung geplant",
  "articleTitleTranslated" : "\"لا جيل ضائع\": المزيد من المعلمين ، والمزيد من الدعم المخطط",
  "articleContent" : [ "Bildungsminister Faßmann präsentiert ein \"Corona-Förderpaket für Schüler\" im Umfang von 200 Millionen Euro. Ermöglicht werden sollen mehr Planstellen, Lernbetreuung in den Ferien und Fördereinheiten.", "„Hinter uns liegt ein extrem mühsames halbes Jahr.“ Ein Satz, der vielfach auf Zustimmung trifft - insbesondere im Bildungsbereich. Denn das Coronavirus und die türkis-grünen Versuche, seine Verbreitung einzudämmen, trafen nicht zuletzt Schüler, Lehrer und Eltern massiv.", "Ob Masken, Abstandsregeln, (Selbst-)Testungen, Schichtbetrieb, Homeschooling - die Maßnahmen waren und sind facettenreich. Ein „Normalbetrieb“ noch länger nicht in Sicht. Aber: „Es hat wenig Sinn, nur zu bedauern, gar in Agonie zu verfallen“, mahnte Bildungsminister Heinz Faßmann am Montag.", "Man setzte alles daran „Kollateralschäden“ zu verhindern. So sei man in Österreich nicht nur beim Einsatz von Gurgeltests „Pionier“ gewesen, sondern auch in Sachen „unkomplizierte Selbsttests für den vorderen Nasenbereich“.", "Deren Einsatz ermögliche es, Infektionen rasch zu erkennen. Gerade die Schnelltests seien in der „Erprobungsphase extrem gut angenommen worden“.", "Dass es diesbezüglich auch kritische Stimmen gibt, wolle er zwar nicht bestreiten, so Faßmann, allerdings sei ihm „unklar, welche Absichten damit verfolgt werden, außer: 'Ich bin dagegen .", "'“  Ziel müsse jedenfalls sein, so bald als möglich wieder regulären Präsenzunterricht abhalten zu können - und: etwaige Lerndefizite wettzumachen.", "Zwar wolle er nicht von „einem verlorenen Jahr oder einer verlorenen Generation“ sprechen, denn das Distance Learning sei bei vielen durchaus auf fruchtbaren Boden gefallen, jedoch eben nicht bei allen.", "Geschnürt wurde daher nun ein 200 Millionen Euro umfassendes „Corona-Förderpaket für Schülerinnen und Schüler“. In dem Paket vorgesehen ist die Finanzierung von 4700 zusätzlichen Lehrerplanstellen.", "Weiters soll es im Durchschnitt pro Schulklasse und Woche - über alle Schulstufen und Schultypen hinweg - zwei zusätzliche Förderstunden geben. „Schulen mit besonderen Förderbedürfnissen erhalten ein bisschen mehr“, meinte Faßmann.", "Die „Feinsteuerung“ solle hier die Bildungsdirektion vornehmen. Ebenfalls ermöglichen soll das Paket eine Lernbetreuung während der Semester- und Osterferien.", "Dies sei ein Angebot, für jene, „die einen dringenden Nachholbedarf haben“ oder für Familien, in denen sich die Betreuung zu Hause besonders herausfordernd gestalte. Auch die „Sommerschule\" soll aus den 200 Millionen Euro finanziert werden.", "Denn, diese habe sich „gut etabliert“, befand Faßmann, daher halte man daran fest. Alle Beteiligten hätte dieses Angebot für sinnvoll empfunden, weshalb man auch für das Jahr 2021 Lehramtsstudierende einladen werde, zu unterrichten.", "Angepeilt würden rund 50.000 Plätze. Die Möglichkeit der kostenlosen Nachhilfe (www.weiterlernen.at) bleibe überdies bestehen, kündigte der Minister an - und appellierte daran, davon Gebrauch zu machen: Es gebe noch freie Plätze. ", "„Sind nicht der zweite, verlorene Corona-Jahrgang“ Bundesschulsprecherin Alexandra Bosek ergänzte, dass sie in den vergangenen Wochen und Monaten viele Schulen besucht habe.", "Dabei festgestellt habe sie „Bildungslücken“ - sie seien bereits während des ersten Lockdowns im Frühjahr entstanden und hätten sich seit dem Herbst vergrößert.", "Nicht alle Schüler seien digital gut zu erreichen bzw. kämen mit den neuen Umständen gut zurecht, daher sei es wichtig, den Präsenzunterricht so schnell wie möglich wieder zu etablieren. Wie Faßmann zuvor, betonte auch sie: Verloren sei nichts - keiner werde auf der Strecke bleiben.", "„Wir sind ganz und gar nicht der zweite, verlorene Corona-Jahrgang“, sagte Bosek. Aus Sicht der Schulleiterin Irene Ille müsse man in Pandemiezeiten „großen Mut zur Lücke\" haben, die ihrerseits für eine Rückkehr zum Regelschulunterricht plädierte.", "Ja, es gebe eine „Bildungsschere“, doch habe man in den vergangenen Monaten auch viel gelernt und sei nicht so schlecht vorbereitet gewesen, wie oft angenommen worden sei. Es sei wichtig, auch diese „guten Nachrichten“ zu verbreiten, mahnte sie die Journalisten.", "Lesen Schüler von einer „verlorenen Generation\", könne dies einige in eine Depression stürzen. Doch nicht nur die Medienvertreter, auch die Eltern nahm Ille in die Pflicht: Es sei an ihnen, die angebotenen Fördermaßnahmen auch in Anspruch zu nehmen.", "Ihren letzten Appell (in der Wortwahl den Durchhalteparolen von Gesundheitsminister Rudolf Anschober sehr ähnlich) richtete die Schulleiterin an die Gesamtbevölkerung: „Geben wir nicht auf. Wir schaffen die letzten Kilometer dieses mühsamen Marathons auch.“ " ],
  "articleContentTranslated" : [ "وزير التربية والتعليم فاسمان يقدم \"حزمة تمويل كورونا لأطفال المدارس\" بقيمة 200 مليون يورو. المزيد من الوظائف الدائمة ودعم التعلم خلال الإجازات ووحدات الدعم ستكون ممكنة.", "\"لقد مررنا بستة أشهر شاقة للغاية\". جملة مقبولة على نطاق واسع - خاصة في مجال التعليم. لأن فيروس كورونا ومحاولات الفيروز الأخضر للحد من انتشاره أصابت الطلاب والمدرسين وأولياء الأمور بشكل كبير.", "سواء كانت الأقنعة ، أو قواعد المسافة ، أو الاختبار (الذاتي) ، أو العمل بنظام الورديات ، أو التعليم المنزلي - فإن الإجراءات كانت ولا تزال متعددة الأوجه. \"العملية العادية\" ليست في الأفق لفترة طويلة. لكن وزير التعليم هاينز فاسمان حذر يوم الاثنين من أنه \"لا جدوى من مجرد الأسف ، بل الوقوع في الألم\".", "تم عمل كل شيء لمنع \"الأضرار الجانبية\". في النمسا ، على سبيل المثال ، لم تكن الشركة \"رائدة\" فقط في استخدام اختبارات الغرغرة ، ولكن أيضًا من حيث \"الاختبارات الذاتية غير المعقدة لمنطقة الأنف الأمامية\".", "يتيح استخدامها اكتشاف العدوى بسرعة. وقد لقيت الاختبارات السريعة على وجه الخصوص \"ترحيبًا كبيرًا خلال مرحلة التجربة\".", "يقول فاسمان إنه لا يريد أن ينكر وجود أصوات انتقادية في هذا الصدد ، لكنه \"غير واضح ما هي النوايا التي يتم السعي وراءها ، باستثناء:\" أنا ضدها.", "على أي حال ، يجب أن يكون الهدف هو التمكن من عقد فصول منتظمة وجهًا لوجه مرة أخرى في أسرع وقت ممكن - و: تعويض أي عجز في التعلم.", "إنه لا يريد التحدث عن \"عام ضائع أو جيل ضائع\" ، لأن التعلم عن بعد وقع بالتأكيد على أرض خصبة للكثيرين ، ولكن ليس للجميع.", "لهذا السبب ، تم تجميع \"حزمة تمويل كورونا لأطفال المدارس\" بقيمة 200 مليون يورو. توفر الحزمة لتمويل 4700 وظيفة مدرس إضافية.", "علاوة على ذلك ، يجب أن يكون هناك ما معدله ساعتان إضافيتان للدعم لكل فصل دراسي وأسبوع - في جميع المستويات المدرسية وأنواع المدارس. قال فاسمان: \"المدارس ذات الاحتياجات الخاصة تحصل على المزيد\".", "يجب أن يتم تنفيذ \"الرقابة الدقيقة\" من قبل مديرية التربية والتعليم. يجب أن تتيح الحزمة أيضًا دعم التعلم خلال الفصل الدراسي وعطلة عيد الفصح.", "هذا عرض لأولئك \"الذين لديهم حاجة ماسة لتعويض ما فاتهم\" أو للعائلات التي تكون الرعاية في المنزل صعبة بشكل خاص. كما سيتم تمويل \"المدرسة الصيفية\" من 200 مليون يورو.", "لأن ، هذا كان \"راسخًا\" ، كان Faßmann ، لذلك عليك التمسك به. كان كل شخص معنيًا قد وجد أن هذا العرض معقول ، ولهذا السبب ستتم دعوة المعلمين الطلاب أيضًا للتدريس في عام 2021.", "تم استهداف حوالي 50000 مكان. أعلن الوزير أن إمكانية الدروس الخصوصية المجانية (www.weiterlernen.at) ستستمر - وناشد الناس الاستفادة منها: لا تزال هناك أماكن متاحة.", "وأضافت المتحدثة باسم المدرسة الفيدرالية ألكسندرا بوسيك \"ليست الثانية ، فقدت فئة كورونا\" ، إنها زارت العديد من المدارس في الأسابيع والأشهر الماضية.", "وبذلك ، وجدت \"ثغرات تعليمية\" - كانت قد نشأت بالفعل خلال أول إغلاق في الربيع وازدادت منذ الخريف.", "لا يمكن الوصول إلى جميع الطلاب رقميًا أو التعامل بشكل جيد مع الظروف الجديدة ، لذلك من المهم إعادة إنشاء التدريس وجهًا لوجه في أقرب وقت ممكن. مثل فاسمان من قبل ، أكدت أيضًا: لا شيء يضيع - لن يسقط أحد على جانب الطريق.", "قال بوسيك: \"لسنا بأي حال من الأحوال ثاني فقدنا فيروس كورونا\". من وجهة نظر المديرة إيرين إيل ، يجب أن يكون لدى المرء \"شجاعة كبيرة لأخذ فجوة\" في أوقات الوباء ، والتي بدورها طالبت بالعودة إلى الدروس المدرسية العادية.", "نعم ، هناك \"مقص تعليمي\" ، لكن المرء تعلم الكثير في الأشهر القليلة الماضية ولم يكن مستعدًا بشكل سيئ كما كان يُفترض في كثير من الأحيان. وحذرت الصحفيين من أهمية نشر هذه \"الأخبار السارة\".", "إذا قرأ تلاميذ المدارس عن \"جيل ضائع\" ، فإن هذا يمكن أن يغرق البعض في الاكتئاب. ولكن ليس فقط ممثلي وسائل الإعلام ، وكذلك الآباء ، فقد التزمت Ille: كان الأمر متروكًا لهم للاستفادة من تدابير الدعم المقدمة.", "خاطبت الناظرة عامة الناس في نداءها الأخير (كانت الصياغة مشابهة جدًا لعبارات المثابرة من وزير الصحة رودولف أنشوبر): \"دعونا لا نستسلم. سندير الكيلومترات الأخيرة من هذا الماراثون الشاق أيضًا \"." ]
}