{
  "id" : "wczXOSpL",
  "url" : "https://kurier.at/wirtschaft/nach-regime-kritik-reichster-mann-chinas-spurlos-verschwunden/401145573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T13:37:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852044/46-168651395.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Regime-Kritik: Reichster Mann Chinas spurlos verschwunden",
  "articleTitleTranslated" : "بعد انتقادات للنظام: اختفى أغنى رجل في الصين دون أن يترك أثرا",
  "articleContent" : [ "Wo ist Jack Ma? Der Alibaba-Gründer dürfte es sich mit den falschen Personen verscherzt haben. Verdächtig still ist es geworden um den reichsten Mann Chinas, Jack Ma. Der 56-jährige Gründer des Online-Versandhauses Alibaba galt eigentlich als Gallionsfigur des Regimes.", "Seit Ende Oktober ist er allerdings aus der Öffentlichkeit verschwunden, berichtet die deutsche Bild-Zeitung. Sein Twitter-Kanal - wie stillgelegt. Selbst in seiner eigenen Gründer-Show \"Africa’s Business Heroes\" wurde Ma plötzlich und ohne Vorwarnung ersetzt.", "Wenige Tage zuvor hatte er noch getwittert, wie sehr er sich darauf freue, die Finalisten zu treffen. Nimmt sich der milliardenschwere Tech-Manager nur eine Auszeit? Möglich. Viel realistischer ist es aber, dass das chinesische Regime rund um Präsidenten Xi Jinping Ma zumindest mundtot gemacht hat.", "Größter Börsengang abrupt abgeblasen Der Hintergrund: Ma hat im Herbst das Regime kritisiert. \"Das chinesische Finanzsystem hat kein System\", sagte er bei einem Finanzforum in Shanghai. Zu strenge finanzielle Regulierungen in China würden den technischen und wirtschaftlichen Fortschritt verhindern. ", "\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\", wurde Ma zitiert. Die Zukunft dürfe nicht \"mit Methoden von gestern\" reguliert werden.", "Daraufhin schaltete sich Präsident Xi persönlich ein und verhinderte den bevorstehenden Börsengang von Ma’s Finanzunternehmen Ant.  Das geplante Aktiendebüt hätte mit 34,5 Mrd. US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.", "Dollar übertreffen können. Beängstigende Parallelen Es gibt verdächtige Parallelen mit dem Fall von \"Ren Zhiqiang\" im März 2020.  Der Unternehmer hatte Xi wegen seines Umgangs mit der Corona-Krise als \"Clown\" bezeichnet.", "Im September wurde er zu 18 Jahren Haft verurteilt, nachdem er plötzlich und angeblich \"freiwillig\" mehrere Korruptionsdelikte gestand. Könnte sich auch Ma demnächst zu einem ähnlichen Geständnis durchringen?", "Ein hochrangiger chinesischer Beamter soll gegenüber dem Wall Street Journal bezüglich Ma gesagt haben: \"Xi kümmert sich nicht darum, ob du es in eine dieser Reichen-Listen geschafft hast oder nicht.", "Was ihn interessiert ist, was du tust, nachdem du reich geworden bist und ob du deine Interessen mit den Interessen des Staates in Einklang bringst.\" Wenn es um freie Meinungsäußerung geht, ist China bekanntlich das Land der stark begrenzten Möglichkeiten.", "Der honigliebende fiktive Bär Winnie Puuh ist etwa verboten, weil Studenten ihn seiner Gesichtsform wegen mit Xi Jinping verglichen hatten. Die US-Comicserie South Park griff dieses Detail im Herbst 2019 auf - und steht seitdem ebenfalls auf der chinesischen Blacklist.", "Aus Hollywood-Filmen werden unter anderem Szenen gefiltert, die auf Homosexualität anspielen." ],
  "articleContentTranslated" : [ "أين جاك ما؟ من المحتمل أن يكون مؤسس علي بابا قد فقدها مع الأشخاص الخطأ. لقد أصبح الأمر هادئًا بشكل مريب بشأن أغنى رجل في الصين ، جاك ما. في الواقع ، كان المؤسس البالغ من العمر 56 عامًا لشركة طلبات البريد عبر الإنترنت Alibaba يعتبر رئيسًا صوريًا للنظام.", "ومع ذلك ، فقد اختفى من الجمهور منذ نهاية أكتوبر ، حسب صحيفة بيلد تسايتونج الألمانية. قناته على تويتر - وكأنها مغلقة. حتى في برنامجه التأسيسي ، \"Africa’s Business Heroes\" ، تم استبدال Ma فجأة دون سابق إنذار.", "قبل أيام قليلة ، كتب على تويتر عن مدى تطلعه للقاء المتأهلين للتصفيات النهائية. هل يأخذ مدير التكنولوجيا المليار دولار استراحة؟ ممكن. لكن الأمر الأكثر واقعية هو أن النظام الصيني المحيط بالرئيس شي جين بينغ ما قد أسكت على الأقل.", "أكبر اكتتاب عام تم إلغاؤه فجأة. الخلفية: انتقد ما النظام في الخريف. وقال في منتدى مالي في شنغهاي \"النظام المالي الصيني ليس لديه نظام\". اللوائح المالية الصارمة في الصين ستمنع التقدم التقني والاقتصادي.", "ونقل عن ما قوله: \"الابتكار الجيد لا يخشى التنظيم ، لكنه يخشى اللوائح القديمة\". لا ينبغي تنظيم المستقبل \"بأساليب الأمس\".", "نتيجة لذلك ، تدخل الرئيس شي شخصيًا ومنع الاكتتاب العام القادم لشركة Ma المالية Ant.", "يمكن أن يتفوق على الدولار. أوجه تشابه مخيفة هناك أوجه تشابه مريبة مع قضية \"رن تشيتشيانغ\" في مارس 2020. أطلق رجل الأعمال على شي لقب \"المهرج\" بسبب تعامله مع أزمة كورونا.", "وفي سبتمبر / أيلول ، حُكم عليه بالسجن 18 عاماً بعد أن اعترف فجأةً و \"طواعية\" بارتكاب عدة جرائم فساد. هل يمكن أن يدلي \"ما\" باعتراف مماثل في أي وقت قريب؟", "وبحسب ما ورد قال مسؤول صيني كبير لصحيفة وول ستريت جورنال بخصوص ما ، \"شي لا يهتم بما إذا كنت قد صنفته في إحدى قوائم الأغنياء أم لا.", "ما يثير اهتمامه ، وماذا تفعل بعد أن تصبح ثريًا ، وما إذا كنت توازن بين مصالحك ومصالح الدولة. \"عندما يتعلق الأمر بحرية التعبير ، فإن الصين معروفة بأنها أرض الفرص المحدودة للغاية.", "الدب الخيالي المحب للعسل ويني ذا بوه محظور لأن الطلاب قارنوه بشي جين بينغ بسبب شكل وجهه. تناولت السلسلة الكوميدية الأمريكية South Park هذه التفاصيل في خريف 2019 - وهي أيضًا مدرجة في القائمة السوداء الصينية منذ ذلك الحين.", "من بين أمور أخرى ، يتم تصفية المشاهد التي تشير إلى المثلية الجنسية من أفلام هوليوود." ]
}