{
  "id" : "WD2PCJqz",
  "url" : "https://kurier.at/kultur/medien/netflix-startet-kinder-serie-der-obamas-am-16-maerz/401185678",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T14:59:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4932748/46-175652506.jpg",
  "imageCopyright" : "ADAM ROSE/NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Netflix startet Kinder-Serie der Obamas am 16. März",
  "articleTitleTranslated" : "أطلقت Netflix سلسلة أطفال أوباما في 16 مارس",
  "articleContent" : [ "Kochserie \"Waffel und Mochi\" mit Handpuppen, Ex-First-Lady Michelle Obama und vielen Promis Die Zusammenarbeit von Streaming-Anbieter Netflix mit der früheren First Lady Michelle Obama sowie Ex-Präsident Barack Obama trägt weitere Früchte:", "Am 16.  März startet (auch im deutschsprachigen Raum) eine Kochserie mit Handpuppen für junge Zuschauer: „Waffles und Mochi“.  :", "„Ich freue mich darauf, dass Familien und Kinder überall mit uns Abenteuer erleben können, während wir köstliches Essen aus der ganzen Welt entdecken, kochen und essen“, meint Michelle Obama, die auch selbst in der Serie auftritt, auf Twitter.", "Tiefkühlkost-Land Die Geschichte zur Puppen-Serie laut Aussendung: Die zwei besten Freunde Waffel und Mochi lebten im Land der Tiefkühlkost und hatten einen gemeinsamen Traum: Sie wollten Köche werden.", "Es gab allerdings ein gewaltiges Problem, denn alles, was sie zubereiteten, war aus Eis. Doch mit der Anstellung in einem wunderlichen Supermarkt beginnt für sie das kulinarische Abenteuer ihres Lebens.", "Mit der Hilfe freundlicher neuer Gesichter wie der Besitzerin des Supermarktes Mrs. Obama und einem fliegenden Einkaufswagen reisen Waffel und Mochi auf der Suche nach Zutaten um die Welt.", "Dabei statten sie Küchen, Restaurants, Bauernhöfen und dem einen oder anderen Zuhause einen Besuch ab und zaubern gemeinsam mit Profi- und Hobbyköchen, Kindern und Promis köstliche Gerichte aus alltäglichen Zutaten.", "Gastauftritt bei \"Waffles und Mochi\": US-Starköchin Mashama Bailey © Bild:", "JACKSON LEE DAVIS/NETFLIX Bei \"Waffles und Mochi\" gehört das frühere US-Präsidenten-Paar zu den ausführenden Produzenten.Es hat 2018 einen mehrjährigen millionenschweren Vertrag mit Netflix abgeschlossen, in dessen Rahmen sie an immer wieder neuen Serien und Filmen arbeiten.  :", "Das erste Produkt der Zusammenarbeit war der mit dem Oscar ausgezeichnete Dokumentarfilm \"American Factory\", der im Jänner 2019 beim Sundance Festival seine Premiere feierte sowie das Porträt \"Becoming - Meine Geschichte\", eine Adaption der Autobiografie Michelle Obamas, die im Mai des Vorjahres bei Netflix startete. " ],
  "articleContentTranslated" : [ "سلسلة الطبخ \"Waffel and Mochi\" مع الدمى اليدوية والسيدة الأولى السابقة ميشيل أوباما والعديد من المشاهير إن تعاون مزود البث المباشر Netflix مع السيدة الأولى السابقة ميشيل أوباما والرئيس السابق باراك أوباما يؤتي ثماره:", "ستبدأ في 16 آذار (مارس) سلسلة طبخ مع دمى يدوية للمشاهدين الصغار (أيضًا في البلدان الناطقة بالألمانية): \"Waffles and Mochi\". :", "قالت ميشيل أوباما ، التي ظهرت أيضًا في المسلسل ، على تويتر: \"أتطلع إلى أن تخوض العائلات والأطفال في كل مكان مغامرات معنا بينما نكتشف ونطبخ ونتناول طعامًا لذيذًا من جميع أنحاء العالم\".", "بلد الطعام المجمد قصة مسلسل الدمى حسب البث: عاش أفضل صديقين وافل وموتشي في أرض الطعام المجمد وكان لديهما حلم مشترك: لقد أرادوا أن يصبحوا طهاة.", "ومع ذلك ، كانت هناك مشكلة رئيسية واحدة ، لأن كل شيء صنعوه كان مصنوعًا من الجليد. ولكن مع العمل في سوبر ماركت غريب الأطوار ، تبدأ مغامرة الطهي التي تدوم طوال حياتها.", "بمساعدة الوجوه الجديدة الودودة مثل صاحبة السوبر ماركت السيدة أوباما وعربة التسوق الطائرة ، تسافر الفطائر والموتشي حول العالم بحثًا عن المكونات.", "إنهم يدفعون للمطابخ والمطاعم والمزارع ومنزل واحد أو آخر لزيارة ويستحضرون الأطباق اللذيذة من المكونات اليومية مع الطهاة المحترفين والهواة والأطفال والمشاهير.", "ظهور الضيف في \"Waffles and Mochi\": الشيف الأمريكي Mashama Bailey © الصورة:", "JACKSON LEE DAVIS / NETFLIX الزوجان الرئاسيان السابقان للولايات المتحدة هو أحد المنتجين التنفيذيين لفيلم Waffles and Mochi. وقعوا صفقة متعددة السنوات بملايين الدولارات مع Netflix في عام 2018 ، واصلوا بموجبها العمل على مسلسلات وأفلام جديدة. :", "كان أول نتاج لهذا التعاون هو الفيلم الوثائقي الحائز على جائزة الأوسكار \"American Factory\" ، والذي تم عرضه لأول مرة في مهرجان Sundance في يناير 2019 ، ولوحة \"Becoming - My Story\" ، وهي مقتبسة من السيرة الذاتية لميشيل أوباما ، والتي تم إصدارها في مايو من العام الماضي. في العام الماضي التي نيتفليكس." ]
}