{
  "id" : "Wd76t4kA",
  "url" : "https://kurier.at/politik/inland/hofer-geht-von-neuwahl-2022-aus-und-will-fpoe-spitzenkandidat-sein/401334189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T04:24:41Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4938355/46-175717039.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hofer geht von Neuwahl 2022 aus und will FPÖ-Spitzenkandidat sein",
  "articleTitleTranslated" : "يفترض هوفر إجراء انتخابات جديدة في عام 2022 ويريد أن يكون المرشح الأول لحزب FPÖ",
  "articleContent" : [ "Ernsthafte interne Querelen mit seinem Klubobmann bestreitet Hofer. \"Dass wir unterschiedlich gestrickt sind, ist keine Frage.", "Dass wir beim Thema Impfen nicht ganz in dieselbe Kerbe schlagen, ist auch bekannt\", meint er dazu nur - \"aber das sind Dinge, die eine Partei auch aushält und zwar ganz locker\".", "Gemeinsame Urlaube werde es aber wohl nicht geben, denn: \"Wir hatten ja schon einmal jemanden bei uns in der Partei, der gerne auf Urlaub gefahren ist und das irgendwie vermischt hat.\"", "Im Gegensatz zu Kickl hat Hofer derzeit nicht vor, bei einer Demonstration von Gegnern der Coronamaßnahmen teilzunehmen, auch wenn er es nicht ganz ausschließen will.", "\"Noch nie in meinem ganzen Leben\" ist er für ein Anliegen auf die Straße gegangen, denn \"ich bin jetzt auch nicht der große Wanderer und Marschierer. Da müsste ich mit dem E-Scooter bei der Demo mitfahren und das habe ich eigentlich nicht vor\".", "Die Forderungen der FPÖ nach eigenen Demo-Zonen sind aber auch nach dem jüngst entdeckten Engagement für Kundgebungen intakt, sollten Veranstaltungen in der Innenstadt \"inflationär\" werden. Einen Corona-U-Ausschuss hält Hofer \"für extrem wichtig\".", "Dabei solle es nicht nur um die gesundheitspolitischen Maßnahmen gehen, \"sondern auch um jene, die sich an der Krise bereichert haben\". Nicht wenige würden \"eine gewisse politische Nähe\" aufweisen.", "Für Hofer ist zwar klar, \"dass nicht jeder Hellseher sein kann in dieser Krise\", allerdings seien schwere Fehler passiert und man habe mehrmals die Verfassung wissentlich gebrochen.", "Weit gediehen sind die Pläne zum U-Ausschuss aber noch nicht, ebenso wenig ist klar, wer einen solchen politisch unterstützen würde. In der Impfdebatte hält der FPÖ-Obmann nichts davon, die Schuld an Verzögerungen den Ländern oder einzelnen Beamten zuzuschieben.", "\"Der Bund ist für die Bekämpfung der Pandemie verantwortlich und trägt auch die Verantwortung\", meint er und verweist auf Bundeskanzler Sebastian Kurz (ÖVP), der das Thema zu Jahresbeginn immerhin zur Chefsache erklärt habe.", "Was Hofer in jedem Fall fehlt, sind Pläne für die Zeit nach der Gesundheitskrise, die sich etwa um Fragen des Budgets oder der Ankurbelung der Wirtschaft auseinandersetzen." ],
  "articleContentTranslated" : [ "ينفي هوفر وجود خلافات داخلية خطيرة مع رئيس ناديه. \"ليس هناك شك في أننا منظمون بشكل مختلف.", "ومن المعروف أيضًا أننا لا نتفق تمامًا مع موضوع التطعيم \"، كما يقول فقط -\" ولكن هذه أشياء يمكن لأي طرف تحملها وبسهولة تامة \".", "ولكن ربما لن تكون هناك إجازات مشتركة ، لأن: \"لدينا بالفعل شخص معنا في الحفلة يحب الذهاب في إجازة ويخلط الأمر بطريقة ما.\"", "على عكس Kickl ، ليس لدى Hofer حاليًا أي خطط للمشاركة في مظاهرة من قبل معارضي تدابير كورونا ، حتى لو لم يرغب في استبعادها تمامًا.", "\"لم يخرج مطلقًا طوال حياتي\" إلى الشوارع من أجل قضية ، لأنني \"لست المتنزه الكبير والمتظاهر أيضًا. كان عليّ ركوب السكوتر الإلكتروني إلى العرض التوضيحي وأنا في الواقع لا أنوي ذلك \".", "لا تزال مطالب FPÖ لمناطقهم التجريبية سليمة حتى بعد الالتزام المكتشف مؤخرًا بالتجمعات في حال أصبحت الأحداث في وسط المدينة \"تضخمية\". ويعتبر هوفر أن تشكيل لجنة معنية بفيروس كورونا الجديد \"في غاية الأهمية\".", "لا ينبغي أن يتعلق الأمر فقط بإجراءات السياسة الصحية ، \"ولكن أيضًا بشأن أولئك الذين أثروا أنفسهم من الأزمة\". عدد غير قليل من الناس سيكون لديهم \"تقارب سياسي معين\".", "بالنسبة لهوفر ، من الواضح أنه \"لا يمكن لأي شخص أن يكون مستبصرًا في هذه الأزمة\" ، ولكن حدثت أخطاء جسيمة وتم انتهاك الدستور عن قصد عدة مرات.", "ومع ذلك ، فإن خطط لجنة U لم تتقدم بشكل جيد بعد ، كما أنه ليس من الواضح من الذي سيدعم سياسيًا مثل هذه اللجنة. في نقاش التطعيم ، لا يؤمن رئيس FPÖ بإلقاء اللوم في التأخير على الولايات الفيدرالية أو المسؤولين الأفراد.", "\"الحكومة الفيدرالية مسؤولة عن مكافحة الوباء وتتحمل المسؤولية أيضًا\" ، كما يقول ، في إشارة إلى المستشار سيباستيان كورتس (ÖVP) ، الذي جعل القضية على الأقل أولوية قصوى في بداية العام.", "ما يفتقر إليه هوفر على أي حال هو الخطط للوقت بعد الأزمة الصحية ، والتي تتعامل مع مسائل الميزانية أو تحفيز الاقتصاد." ]
}