{
  "id" : "Wd9lJcRp",
  "url" : "https://kurier.at/chronik/oesterreich/weitere-krankenschwester-nach-astra-zeneca-impfung-im-spital/401212696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T13:01:40Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zusammenhang unklar: Weitere Krankenschwester nach Astra-Zeneca-Impfung im Spital",
  "articleTitleTranslated" : "الاتصال غير واضح: ممرضة أخرى بعد تلقيح Astra-Zeneca في المستشفى",
  "articleContent" : [ "Die Aufregung um Corona-Schutzimpfungen mit dem Serum von Astra Zeneca ebbt nicht ab: Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - sie erhielt einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff.", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause. Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit zwar nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "In einem Pressegespräch am Dienstag gab auch Andrew Pollard, Direktor der Oxford Vaccine Group, ein Statement zu dem Todesfall in Österreich ab: \"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen.", "Zum allgemeinen Verständnis: Vorkommnisse wie dieses wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zur Klumpenbildung im Blut in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Die österreichischen Gesundheitsbehörden gehen zwar \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert.", "Im Fall der steirischen Krankenschwester - sie arbeitet am LKH Graz - ist noch nicht viel bekannt, nur soviel: Die 51-Jährige soll am 11.  Februar geimpft worden sein - allerdings nicht mit einer Dosis der später gesperrten Charge ABV 5300." ],
  "articleContentTranslated" : [ "لم تنحسر الإثارة بشأن التطعيمات ضد كورونا مع مصل Astra Zeneca: يوم الثلاثاء ، أصبح معروفًا أن ممرضة ستيريا تعاني من انسداد في الرئة - تلقت حقنة بلقاح Astra Zeneca قبل بضعة أيام.", "وتحسنت حالة الشخص المصاب الآن مرة أخرى ، حيث عادت إلى المنزل منذ يوم الثلاثاء بعد مكوثها في المستشفى. لا يمكن حاليًا إثبات وجود علاقة بين الانسداد والتطعيم ، لكن السلطات تشعر بالقلق:", "كما ورد ، تم استدعاء الدفعة ABV 5300 وحظرها خلال عطلة نهاية الأسبوع بعد وفاة ممرضة في Zwettl (النمسا السفلى) بسبب اضطراب التخثر بعد عشرة أيام من التطعيم. :", "كما عانى أحد زملائها من مشاكل صحية. أيضا انسداد رئوي.", "في مؤتمر صحفي يوم الثلاثاء ، أدلى أندرو بولارد ، مدير مجموعة أكسفورد للقاحات ، بتصريح حول الوفاة في النمسا: \"أعتقد في الواقع أنه من المهم للغاية أن تدرس السلطات الصحية كل حادث بعناية شديدة.", "من أجل الفهم العام: لم يتم ملاحظة مثل هذه الحوادث في إنجلترا ، بينما تم بالفعل تلقيح ملايين الجرعات هناك - وهذا تحت المراقبة الدقيقة للغاية \".", "وأضافت سارة جيلبرت ، أستاذة علم اللقاحات بجامعة أكسفورد: \"لست على علم بحالة واحدة من جلطات الدم مرتبطة بالتطعيم.", "هذه ملاحظات فريدة حتى الآن. \"لا تفترض السلطات الصحية النمساوية وجود علاقة سببية\" بين وفاة زفيتلر والتطعيم ، لكنها سحبت ما تبقى من الدفعة كإجراء احترازي ، على حد قولهم.", "ومع ذلك ، تم تسليم جرعات منه إلى العديد من الولايات الفيدرالية وتم تطعيمها أيضًا هناك: تم إعطاء 37000 جرعة ، وما زال 6000 جرعة مسحوبة. تم شحن ما مجموعه مليون علبة من هذه الدفعة إلى 17 ولاية.", "في حالة ممرضة ستيريا - تعمل في LKH Graz - لا يُعرف الكثير حتى الآن ، فقط هذا القدر: يُقال إن الفتاة البالغة من العمر 51 عامًا قد تم تطعيمها في 11 فبراير - ولكن ليس بجرعة من اللقاح الذي تم حظره لاحقًا دفعة ABV 5300." ]
}