{
  "articleContent" : [ "Vieles ist anders unter dem neuen US-Präsidenten Joe Biden. Doch eines bleibt gleich: die Ablehnung der Pipeline Nord Stream 2, die jährlich 55 Millionen Kubikmeter russisches Gas durch die Ostsee nach Deutschland bringen soll.", "An dem Projekt ist neben Uniper und Wintershall (Deutschland), Engie aus Frankreich und der britisch-niederländischen Royal Dutch Shell auch die OMV beteiligt. OMV-Chef Rainer Seele sagte mehrfach, es handle sich um ein gesamteuropäisches Projekt.", "Das Interesse der Osteuropäer, allen voran der Ukraine, aber auch von Polen, Estland, Lettland und Litauen an der Leitung ist aber gering. Sie fürchten um Transiteinnahmen, die Ukraine auch um politische Sicherheiten.", "Unterstützung bekamen die Stimmen in den letzten Jahren aus Übersee. US-Präsident Donald Trump machte keinen Hehl aus seiner Lobbyarbeit für die US-Öl- und -Gasindustrie, die selbst Flüssiggas nach Europa liefern wollte.", "Biden, obwohl weniger eng mit Big Oil verbandelt, nutzt die gleichen Argumente für die Bekämpfung von Nord Stream 2: Europa bringe sich mit der Leitung in zu große Energieabhängigkeit von Russland. Tatsächlich liegt der Anteil russischen Gases am Gesamtverbrauch in Europa mit 36 Prozent relativ hoch.", "Wobei Gazprom und Novatek 2020 Marktanteile verloren haben. Die zunehmende Anzahl an LNG-Terminals eröffnet den Europäern zudem die Möglichkeit, im Fall des Falles schnell auf andere Gaslieferanten umzusteigen.", "Interessant ist, dass zugleich mit der von Washington betriebenen Containment-Politik gegenüber russischen Kohlenwasserstoffen die Ölexporte aus Russland in die USA in den vergangenen Jahren deutlich gestiegen sind.", "Das ist insofern erstaunlich, als die USA sich in den vergangenen 15 Jahren vom Netto-Importeur zum Netto-Exporteur gewandelt haben.", "Importierte das Land 2006 noch täglich 13 Millionen Fass (je 159 Liter) mehr, als es exportierte, so decken die Amerikaner inzwischen ihren Bedarf zu mehr als 70 Prozent selbst. Die Lieferungen der meisten erdölexportierenden Länder in die USA sind daher zurückgegangen.", "Nicht so bei Russland – und das trotz der sich seit der Krim- und Ukraine-Krise 2014 drastisch verschlechternden bilateralen Beziehungen. 2020 hat Russland fast 27 Millionen Tonnen Rohöl und -derivate in die USA exportiert.", "Pro Tag sind das 538.000 Fass, 63 Prozent mehr als 2014.  Damit ist Russland erstmals zum drittgrößten Ölimporteur der USA aufgestiegen – hinter Kanada und Mexiko. Das Land hat dabei den langjährigen Hoflieferanten Saudi-Arabien überholt und seinen Marktanteil bei den Importen fast verdoppelt.", "Mit 6,85 Prozent liegt dieser deutlich unter den Werten für Europa (etwa 30 Prozent), was vor allem damit zu tun hat, dass aufgrund der langen Transportwege russisches Öl in den USA teurer ist als in Europa.", "Die hohen Kosten setzen dem weiteren Wachstum der Lieferungen Grenzen. Allerdings gibt es einige Gründe, die dafür sprechen, dass Russland weiter eine wichtige Rolle in der Treibstoffversorgung der USA spielen wird.", "Einer davon besteht in der Sanktionspolitik. Washington hat nämlich nicht nur die Russen im Visier. Seit Jahren werden in viel härterer Form auch der Iran und Venezuela boykottiert. Gerade das venezolanische Öl spielte in der Vergangenheit für die US-Raffinerien eine gewichtige Rolle.", "Da die russische Sorte Urals in seiner Konsistenz dem Schweröl aus dem Maracaibo-Tiefland am nächsten kommt, ersetzt es dieses. Ein Umstieg der Raffinerien auf das leichtere US-Öl der Marke WTI wäre kostspielig.", "Heuer kommt tendenziell noch mehr russisches Öl in den USA an. Im Jänner hat Russland seine Lieferungen ausgeweitet. Mit insgesamt 20,1 Millionen Fass liegt Russland damit nur noch knapp hinter Mexiko (23,2 Millionen). (André Ballin, 3.4.2021)" ],
  "articleContentTranslated" : [ "هناك الكثير من الاختلاف في عهد الرئيس الأمريكي الجديد جو بايدن. لكن يبقى شيء واحد كما هو: رفض خط أنابيب نورد ستريم 2 ، الذي من المفترض أن يجلب 55 مليون متر مكعب من الغاز الروسي عبر بحر البلطيق إلى ألمانيا كل عام.", "بالإضافة إلى Uniper و Wintershall (ألمانيا) ، إنجي من فرنسا و Royal Dutch Shell ، تشارك OMV أيضًا في المشروع. قال راينر سيلي ، رئيس شركة OMV ، عدة مرات إنه مشروع لعموم أوروبا.", "إن اهتمام الأوروبيين الشرقيين ، وخاصة أوكرانيا ، وكذلك بولندا وإستونيا ولاتفيا وليتوانيا في الخط منخفض. انهم يخشون على الدخل العابر ، وأوكرانيا أيضا على الأمن السياسي.", "تلقت الأصوات دعما من الخارج في السنوات الأخيرة. لم يُخفِ الرئيس الأمريكي دونالد ترامب عمله في الضغط لصالح صناعة النفط والغاز الأمريكية ، التي أرادت إيصال الغاز المسال إلى أوروبا نفسها.", "على الرغم من أن بايدن أقل تحالفًا مع شركات النفط الكبرى ، إلا أنه يستخدم نفس الحجج لمحاربة نورد ستريم 2: تجعل أوروبا نفسها تعتمد بشكل مفرط على روسيا في الطاقة. في الواقع ، تعتبر حصة الغاز الروسي من إجمالي الاستهلاك في أوروبا مرتفعة نسبيًا بنسبة 36٪.", "فقدت شركتا Gazprom و Novatek حصتها في السوق في عام 2020. كما أن العدد المتزايد من محطات الغاز الطبيعي المسال يمنح الأوروبيين فرصة التحول سريعًا إلى موردي الغاز الآخرين إذا كان الأسوأ يأتي إلى الأسوأ.", "من المثير للاهتمام أنه في نفس الوقت الذي اتبعت فيه سياسة الاحتواء التي تنتهجها واشنطن تجاه الهيدروكربونات الروسية ، زادت صادرات النفط من روسيا إلى الولايات المتحدة بشكل كبير في السنوات الأخيرة.", "وهذا أمر مذهل لأن الولايات المتحدة قد تحولت من مستورد صاف إلى مصدر صافٍ على مدار الخمسة عشر عامًا الماضية.", "في عام 2006 ، استوردت البلاد 13 مليون برميل أكثر (159 لترًا لكل منهما) أكثر مما صدرته ، لكن الأمريكيين الآن يغطون أكثر من 70 في المائة من احتياجاتهم بأنفسهم.", "لم يكن الأمر كذلك مع روسيا - على الرغم من التدهور الحاد في العلاقات الثنائية منذ أزمتي القرم وأوكرانيا في عام 2014. في عام 2020 ، صدرت روسيا ما يقرب من 27 مليون طن من النفط الخام ومشتقاته إلى الولايات المتحدة.", "هذا هو 538000 برميل يوميًا ، بزيادة 63 بالمائة عن عام 2014. هذه هي المرة الأولى التي تصبح فيها روسيا ثالث أكبر مستورد للنفط في الولايات المتحدة - بعد كندا والمكسيك. لقد تجاوزت البلاد المملكة العربية السعودية ، المزود القديم للمحكمة ، وضاعفت حصتها في السوق من الواردات تقريبًا.", "عند 6.85 في المائة ، هذا أقل بكثير من القيم بالنسبة لأوروبا (حوالي 30 في المائة) ، ويرجع ذلك أساسًا إلى حقيقة أنه نظرًا لطرق النقل الطويلة ، فإن النفط الروسي أغلى في الولايات المتحدة منه في أوروبا.", "تحد التكاليف المرتفعة من النمو الإضافي في عمليات التسليم. ومع ذلك ، هناك العديد من الأسباب التي تشير إلى أن روسيا ستستمر في لعب دور مهم في إمدادات الوقود الأمريكية.", "واحدة منها هي سياسة العقوبات. لا تستهدف واشنطن الروس فقط. لسنوات ، تعرضت إيران وفنزويلا أيضًا لمقاطعة أكثر قسوة. لعب النفط الفنزويلي على وجه الخصوص دورًا مهمًا لمصافي التكرير الأمريكية في الماضي.", "نظرًا لأن تناسق صنف الأورال الروسي يقترب من الزيت الثقيل من الأراضي المنخفضة في ماراكايبو ، فإنه يحل محله. إن تحول المصافي إلى النفط الأمريكي الأخف وزنا من نوع WTI سيكون مكلفًا.", "هذا العام يتجه المزيد من النفط الروسي إلى الولايات المتحدة. في كانون الثاني (يناير) ، وسعت روسيا شحناتها. بإجمالي 20.1 مليون برميل ، تأتي روسيا خلف المكسيك (23.2 مليون). (أندريه بالين ، 3 أبريل 2021)" ],
  "articleId" : "WDpBmLaL",
  "articleTitle" : "Russland wird zum drittgrößten Öllieferant der USA",
  "articleTitleTranslated" : "أصبحت روسيا ثالث أكبر مورد للنفط للولايات المتحدة",
  "author" : "André Ballin aus Moskau",
  "category" : "ECONOMICS",
  "id" : "WDpBmLaL",
  "publishedOn" : "2021-04-04T08:00:03Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125572656/russland-wird-zum-drittgroessten-oellieferant-der-usa?ref=rss"
}