{
  "id" : "wdpmaroL",
  "url" : "https://kurier.at/wirtschaft/karriere/alleinerziehende-unternehmerin-es-haengt-alles-an-mir/401125365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811769/46-173405014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alleinerziehende Unternehmerin: „Es hängt alles an mir“",
  "articleTitleTranslated" : "رائد أعمال واحد: \"كل هذا يتوقف علي\"",
  "articleContent" : [ "Corona stellte die strikt durchgeplanten Wochen von Katharina Rauschmeier gehörig auf den Kopf.", "Wie bei so vielen machte sich der Lockdown auch bei ihr mit der Schließung des Kindergartens bemerkbar und brachte damit ein mühsam aufgebautes Modell aus fix eingeplanter Arbeits- und Familienzeit durcheinander.", "Denn eines der höchsten Güter für die alleinerziehende Mutter von Zwillingen ist Zeit.", "Zeit, die sie braucht, um Geld zu verdienen, Essen einzukaufen, den Haushalt zu erledigen, das Auto in die Werkstatt zu fahren und, wie in ihrem Fall, ein Unternehmen mit mehreren Mitarbeitern durch eine Wirtschaftskrise zu führen.", "„Als ich mich beim Magistrat erkundigte, woher ich nun die Vorschulübungen für meine Kinder bekomme, da ich einem Bildungsauftrag nachkommen müsse, hieß es nur lapidar: dass die Kinder nun in die heimische Erziehung entlassen werden, aber das war gar nicht meine Frage“, erzählt Rauschmeier.", "Also habe sie die Angelegenheit – wie so oft – selbst gelöst. Sie googelte im Internet, suchte sich Schwungübungen, Ausmalbilder und Zahlenreihen heraus und bereitete ihre Kinder im Lockdown selbst auf die Schule vor.", "Sämtliche Entscheidungen allein zu treffen, die gesamte Verantwortung zu tragen – diese Situation hat Katharina Rauschmeier nicht nur im Privatleben. Mit 23 machte sie sich selbstständig, mittlerweile führt die 40-Jährige ein Gebäudereinigungsunternehmen mit 26 Mitarbeitern.", "Auch hier hängen Erfolg und Misserfolg von ihr ab, die Existenzängste kann ihr da keiner abnehmen. „Aber ich kann als selbstständige Unternehmerin zumindest flexibel arbeiten und muss nicht zwingend ins Büro.", "Als alleinerziehende Angestellte wäre vieles ein Ding der Unmöglichkeit, wenn der Chef nicht dahintersteht.“ \"Psst, Mama muss arbeiten\" Der Lockdown erforderte eine noch engere Taktung als vorher, der Kindergarten als Puffer zwischen Arbeit und Erziehung fiel weg.", "Von März bis Mai klingelte Rauschmeiers Wecker zwischen halb fünf und fünf Uhr morgens, ein schneller Kaffee und dann wurde das Frühstück zubereitet, die Kinder wurden geweckt und später die Übungen gemacht.", "Nebenbei nahm sie Anrufe ihrer Kunden entgegen. „Meine Kinder sind das von klein auf gewöhnt.", "Wenn ich sage ’psst, kurz leise sein, weil die Mama muss arbeiten’, dann verstehen sie das auch.“ Alles was sich nicht tagsüber erledigen lässt, hebt sich Frau Rauschmeier für den späten Abend und die Nacht auf.", "„Da kann ich meine Mails in Ruhe schreiben.“ Seit 2016 ist sie alleinstehende Mutter.", "Seit vier Jahren trifft sie alle Entscheidungen selbst, jongliert mit beruflichen und mütterlichen Pflichten, erzieht, schimpft, versöhnt, tröstet, bringt das Geld nach Hause. „ Ich kann nicht einfach sagen, heute bin ich mal faul oder heute ist nicht mein Tag.", "Denn alles bleibt an mir hängen, da gibt es keine Wahl für mich.“ Ein Stück Freiheit Seit September sind beide Kinder bis 16 Uhr in der Schule und damit kam auch ein Stück freie Zeit für Rauschmeier zurück.", "„Wenn ich sie zur Schule gebracht habe, gehe ich gerne laufen. Das brauche ich zum Abschalten und gleichzeitig gibt es mir Energie.“ Dass ihre Firma trotz Wirtschaftskrise gut durch das Jahr gekommen ist, erzählt die Unternehmerin nicht ohne Stolz.", "Sie habe alle ihre Mitarbeiter ohne Kurzarbeit durch die Krise gebracht. „Hier hatte ich das Glück, in einer Branche zu arbeiten, wo alles weiterlief. Nach wie vor haben meine Kunden unsere Dienstleistungen beansprucht.", "Natürlich gab es darunter auch kleine Firmen und Kunden, die schließen mussten. Aber ich habe arbeiten können und das war gut.“ Corona war für die zweifache Mutter ein hartes Jahr. Alles was schon vorher Schwierigkeiten bereitete, wurde noch schwieriger.", "Trotzdem sieht sie auch klar ihre Erfolge. „Ich glaube, ich habe den Spagat zwischen Unternehmensführung und Kindererziehung ganz gut gemeistert.", "Meine Kinder sind gesund, meiner Firma geht es gut und ich habe beschlossen, mein gesamtes Marketingbudget an die österreichische Brustkrebshilfe zu spenden. Auch als Alleinerziehende ist es mir ein großes Bedürfnis, ein klein wenig an die Gesellschaft zurückzugeben . “" ],
  "articleContentTranslated" : [ "قلب كورونا الأسابيع المخططة بدقة لكاثرينا راوشماير رأسا على عقب.", "كما هو الحال مع الكثيرين ، جعل الإغلاق محسوسًا مع إغلاق روضة الأطفال ، وبالتالي أربك نموذجًا شاقًا للعمل الثابت ووقت الأسرة.", "لأن واحدة من أعلى السلع للأم العازبة لتوأم هو الوقت.", "الوقت الذي تحتاجه لكسب المال ، والتسوق لشراء الطعام ، والقيام بالأعمال المنزلية ، وقيادة السيارة إلى ورشة العمل ، وكما في حالتها ، إدارة شركة متعددة الموظفين خلال أزمة اقتصادية.", "\"عندما سألت القاضي أين يمكنني الحصول على تمارين ما قبل المدرسة لأطفالي لأنني يجب أن أقوم بمهمة تعليمية ، كان الأمر مقتضبًا فقط: أن الأطفال سيُسرحون الآن في التعليم المنزلي ، لكن هذا لم يكن سؤالي\" يقول Rauschmeier.", "لذلك ، في كثير من الأحيان ، كانت تحل المسألة بنفسها. لقد بحثت في الإنترنت على الإنترنت ، واختارت تمارين التأرجح ، وصفحات التلوين وسلسلة من الأرقام ، وأعدت أطفالها للمدرسة بنفسها في وضع الإغلاق.", "لاتخاذ جميع القرارات بمفردها ، لتحمل المسؤولية الكاملة - لا تملك كاثرينا راوشماير هذا الموقف في حياتها الخاصة فقط. في سن 23 عامًا ، بدأت عملها الخاص ، وتدير الآن البالغة من العمر 40 عامًا شركة لتنظيف المباني تضم 26 موظفًا.", "وهنا أيضًا يعتمد عليها النجاح والفشل ، فلا أحد يستطيع أن يعفيها من مخاوفها الوجودية. \"ولكن بصفتي رجل أعمال يعمل لحسابه الخاص ، يمكنني على الأقل العمل بمرونة وليس بالضرورة أن أذهب إلى المكتب.", "بصفتك والدًا وحيدًا ، فإن الكثير من الأشياء ستكون مستحيلة إذا لم يكن المدير وراء ذلك. \"", "من مارس إلى مايو ، رن منبه Rauschmeier بين الساعة الرابعة والنصف صباحًا ، واحتساء قهوة سريعة ، ثم تم إعداد وجبة الإفطار ، وتم إيقاظ الأطفال ، وتم إجراء التمارين في وقت لاحق.", "كما تلقت مكالمات من عملائها. \"أطفالي معتادون على هذا منذ سن مبكرة.", "عندما أقول \"psst ، كوني هادئة للحظة ، لأن أمي يجب أن تعمل\" ، فهم يفهمون ذلك أيضًا.", "\"يمكنني أن أكتب رسائلي الإلكترونية بسلام\". منذ عام 2016 أصبحت أماً عزباء.", "على مدى أربع سنوات ، كانت تتخذ جميع القرارات بنفسها ، وتوفق بين الواجبات المهنية والأمومة ، والتعليم ، والتوبيخ ، والمصالحة ، والراحة ، وجلب الأموال إلى المنزل. \"لا أستطيع أن أقول ، اليوم أنا كسول أو اليوم ليس يومي.", "لأن كل شيء يتمسك بي ، لا يوجد خيار بالنسبة لي. \"قطعة من الحرية منذ سبتمبر ، كان كلا الطفلين في المدرسة حتى الساعة 4 مساءً ، مما يعني أن Rauschmeier لديه وقت فراغ.", "\"عندما آخذها إلى المدرسة ، أحب أن أركض. أحتاج إلى إيقاف تشغيل ذلك وفي نفس الوقت يمنحني الطاقة. ”تفخر رائدة الأعمال بالقول إن شركتها نجحت في تحقيق النجاح خلال العام على الرغم من الأزمة الاقتصادية.", "لقد جلبت جميع موظفيها من خلال الأزمة دون عمل لوقت قصير. \"هنا كنت محظوظًا بما يكفي للعمل في صناعة يسير فيها كل شيء. استمر زبائني في استخدام خدماتنا.", "بالطبع ، كان هناك أيضًا شركات صغيرة وعملاء يجب عليهم الإغلاق. لكنني تمكنت من العمل وكان ذلك جيدًا \". كان كورونا عامًا صعبًا بالنسبة لأم لطفلين. كل شيء كان يسبب صعوبات من قبل أصبح أكثر صعوبة.", "ومع ذلك ، فهي ترى أيضًا نجاحاتها بوضوح. \"أعتقد أنني أتقنت الموازنة بين إدارة شركة وتربية الأطفال جيدًا.", "أطفالي يتمتعون بصحة جيدة ، وشركتي تعمل بشكل جيد وقد قررت التبرع بميزانية التسويق بالكامل للمساعدات النمساوية لمكافحة سرطان الثدي. حتى بصفتي والدًا وحيدًا ، أشعر بالحاجة الشديدة لتقديم القليل من الدعم للمجتمع. \"" ]
}