{
  "id" : "WDPNb8Ij",
  "url" : "https://www.diepresse.com/5951830/EMA_AstraZeneca_Anschober-fordert-gemeinsame-Linie-fuer-Europa?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T18:48:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/5/6/5951830/FILE-PHOTO-Coronavirus-disease-COVID-19-vaccination-campaign-in-Stains_1615834052594801_v0_h.jpg",
  "imageCopyright" : "REUTERS (BENOIT TESSIER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AstraZeneca: Anschober fordert gemeinsame Linie für Europa",
  "articleTitleTranslated" : "AstraZeneca: أنشوبر يدعو إلى خط مشترك لأوروبا",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober will eine klare Stellungnahme von den Europäischen Behörden. Gesundheitsminister Rudolf Anschober (Gründe) fordert in Sachen AstraZeneca eine \"raschestmögliche, klare Stellungnahme von den Europäischen Behörden für ein gemeinsames gesamteuropäisches Vorgehen\".", "Es brauche jetzt eine klare Entscheidung und Empfehlung der EMA für die Mitgliedsstaaten. \"Wir haben uns bei den Impfungen auf ein gemeinsames europäisches Vorgehen geeinigt. Nationale Einzelgänge sind in diesem Zusammenhang weder effektiv noch vertrauensbildend\", betonte der Gesundheitsminister.", "\"Wenn derart weitreichende Entscheidungen getroffen werden, müssen diese durch fundierte Daten und Fakten eindeutig belegt sein und am Besten durch die dafür zuständige EMA empfohlen werden.\"", "Derzeit gebe es laut Anschober keinen Beweis für einen ursächlichen Zusammenhang zwischen dem Impfstoff von AstraZeneca und den aktuell diskutierten gesundheitlichen Ereignissen, \"die auch bei ungeimpften Personen auftreten können\".", "Nach Berichten über Komplikationen durch Blutgerinnsel und einem vermeintlichen Zusammenhang mit der Corona-Schutzimpfung von AstraZeneca hatten die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs bereits vorübergehend ausgesetzt.", "Am Montag folgten nun auch Deutschland, Italien und Frankreich.", "Obwohl ein Zusammenhang zwischen den Blutgerinnseln und der Impfung nicht geklärt ist und nach Meinung vieler Experten als unwahrscheinlich gilt, folge man damit einer Empfehlung des Paul-Ehrlich-Instituts, teilte Deutschlands Gesundheitsminister Jens Spahn am Montag mit.", "Der SPD-Gesundheitssprecher, Karl Lauterbach, hält das für einen „Fehler“, wie er auf Twitter schreibt. Unmittelbar nach Spahns Auftritt gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der Europäischen Arzneimittelbehörde (EMA), sagte Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht." ],
  "articleContentTranslated" : [ "يريد وزير الصحة رودولف أنشوبر بيانًا واضحًا من السلطات الأوروبية. وزير الصحة رودولف أنشوبر (الأسباب) يدعو إلى \"أوضح بيان ممكن من السلطات الأوروبية لنهج مشترك لعموم أوروبا\" في مسألة AstraZeneca.", "هناك حاجة الآن إلى قرار وتوصية واضحين من قبل EMA للدول الأعضاء. وأكد وزير الصحة \"لقد اتفقنا على إجراء أوروبي مشترك للتلقيح. الدورات الفردية الوطنية ليست فعالة ولا تبني الثقة في هذا السياق\".", "\"إذا تم اتخاذ مثل هذه القرارات بعيدة المدى ، فيجب أن تكون مدعومة بشكل واضح ببيانات وحقائق قائمة على أسس جيدة وموصى بها بشكل مثالي من قبل EMA المسؤول.\"", "وفقًا لـ Anschober ، لا يوجد حاليًا أي دليل على وجود علاقة سببية بين لقاح AstraZeneca والأحداث الصحية التي تتم مناقشتها حاليًا \"والتي يمكن أن تحدث أيضًا في الأشخاص غير المطعمين\".", "بعد تقارير عن حدوث مضاعفات من جلطات الدم والاتصال المفترض بلقاح كورونا الخاص بـ AstraZeneca ، أوقفت هولندا وإيرلندا والدنمارك والنرويج وأيسلندا بالفعل استخدام اللقاح مؤقتًا.", "وتبعتها ألمانيا وإيطاليا وفرنسا يوم الاثنين.", "أعلن وزير الصحة الألماني ، ينس سبان ، يوم الاثنين ، أنه على الرغم من عدم توضيح العلاقة بين الجلطات الدموية والتطعيم ، وفي رأي العديد من الخبراء ، فإنه من غير المرجح أن يأتي ذلك بناء على توصية من معهد بول إيرليش.", "المتحدث باسم الصحة في الحزب الديمقراطي الاشتراكي ، كارل لوترباخ ، يعتقد أن هذا \"خطأ\" ، كما كتب على تويتر. مباشرة بعد ظهور Spahn ، أعلنت إيطاليا أيضًا أنها ستعلق التطعيمات مع Astra Zeneca.", "أعلنت فرنسا على الفور أنها ستتوقف عن إعطاء اللقاح. قال رئيس الوزراء الفرنسي ماكرون إنه من المتوقع الحصول على معلومات من وكالة الأدوية الأوروبية (EMA) بعد ظهر يوم الثلاثاء ، حتى ذلك الحين لن يتم استخدام المادة." ]
}