{
  "id" : "WdvmlXmV",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-will-keinen-impfnachweis-von-passagieren/401107860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T10:38:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lufthansa will keinen Impfnachweis von Passagieren - Qantas schon",
  "articleTitleTranslated" : "لا تريد لوفتهانزا تلقيح الركاب - كما تفعل كانتاس",
  "articleContent" : [ "Die australische Fluggesellschaft Qantas plant eine Impfpflicht für Passagiere auf Interkontinentalflügen.  „Wir werden von international Reisenden verlangen, dass sie geimpft sind, bevor wir sie an Bord lassen“, sagte Qantas-Chef Alan Joyce am Dienstag dem Sender Channel Nine.", "„Wir glauben, das ist notwendig.“ Die Allgemeinen Geschäftbedingungen würden entsprechend angepasst.  Ob dies auch bei Inlandsflügen Voraussetzung werde, sei noch nicht entschieden.", "Anders als die australische Airline Qantas will die AUA-Mutter Lufthansa von ihren Passagieren keinen Corona-Impfnachweis verlangen.  Die Einführung einer derartigen Pflicht sei zum jetzigen Zeitpunkt nicht geplant, erklärte am Dienstag ein Konzernsprecher in Frankfurt.", "Für die jeweiligen Einreisevoraussetzungen seien zudem die nationalen Regierungen der Länder zuständig.  Diese müssten zunächst einen Plan zur Verteilung der bestellten Impfdosen erstellen, sobald sie verfügbar seien.", "Qantas-Chef Alan Joyce hatte zuvor angekündigt, dass seine Gesellschaft bei Interkontinentalflügen nur geimpfte Passagiere befördern werde, sobald ein Impfstoff zur Verfügung stehe.", "Über das Vorgehen bei australischen Inlandsflügen sei noch nicht entschieden." ],
  "articleContentTranslated" : [ "تخطط شركة الخطوط الجوية الأسترالية كانتاس لجعل الركاب على الرحلات العابرة للقارات إلزاميًا. وقال آلان جويس رئيس شركة كانتاس للقناة التاسعة يوم الثلاثاء \"سنطلب تطعيم المسافرين الدوليين قبل أن نسمح لهم بالصعود على متن الطائرة\".", "\"نعتقد أن هذا ضروري.\" سيتم تعديل الشروط والأحكام العامة وفقًا لذلك. لم يتقرر بعد ما إذا كان هذا سيكون أيضًا أحد متطلبات الرحلات الداخلية.", "على عكس شركة الطيران الأسترالية كانتاس ، لا تريد شركة لوفتهانزا الأم AUA أن يحصل ركابها على شهادة تطعيم ضد كورونا. قال متحدث باسم الشركة في فرانكفورت يوم الثلاثاء إن إدخال مثل هذا الالتزام ليس مخططًا له حاليًا.", "الحكومات الوطنية للدول مسؤولة أيضًا عن متطلبات الدخول الخاصة بكل منها. سيتعين عليهم أولاً وضع خطة لتوزيع جرعات اللقاح المطلوبة بمجرد توفرها.", "أعلن رئيس شركة كانتاس ، آلان جويس ، في وقت سابق أن شركته ستنقل الركاب المحصنين فقط على الرحلات الجوية العابرة للقارات بمجرد توفر لقاح.", "لم يتقرر بعد كيفية متابعة الرحلات الداخلية الأسترالية." ]
}