{
  "id" : "weCNg6Dt",
  "url" : "https://kurier.at/politik/inland/nach-anschober-gespraech-opposition-kritisiert-blindflug-bei-corona-strategie/401092245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Anschober-Gespräch: Opposition kritisiert \"Blindflug\" bei Corona-Strategie",
  "articleTitleTranslated" : "بعد محادثة أنشوبر: المعارضة تنتقد \"الطيران الأعمى\" في استراتيجية كورونا",
  "articleContent" : [ "\"Keine beliebige politische Entscheidung\" Allfällige Verschärfungen dürften \"keine beliebige politische Entscheidung sein\", sondern müssten auf Basis von wissenschaftlichen Erkenntnissen geschehen, so Kucher.", "Auf die Frage, wann Verschärfungen notwendig werden, gebe es seitens der Regierung stets nur die Antwort, man müsse den Zusammenbruch der intensiv-medizinischen Versorgung verhindern.", "Wann dazu welche Schritte notwendig sind, dazu erhalte man aber keine Auskunft.  Österreich stehe vor einer \"ernsten Situation\", die Regierung sei aber \"weiter im Blindflug unterwegs\", so Kuchers Eindruck.", "Auch FPÖ-Gesundheitssprecher Gerhard Kaniak kritisierte das Fehlen konkreter Informationen.  Verärgert zeigte er sich darüber, dass Anschober sich nicht habe festlegen lassen, ob es schon während dieser Woche zu Verschärfungen kommen wird oder nicht.", "Und das, obwohl man laut dem ebenfalls anwesenden Geschäftsführer der Gesundheit Österreich GmbH, Herwig Ostermann, die jüngst getroffenen Maßnahmen frühestens am Donnerstag oder Freitag evaluieren könne.", "Auf die Frage, was einzelne Maßnahmen bringen, habe er keine konkreten Antworten bekommen, so der Abgeordnete.  Alternativen zu Schulschließung Auch die Frage der Schul-Schließungen sei ungeklärt, so Kaniak.", "Der beim Treffen anwesende Generalsekretär von Bildungsminister Heinz Fassmann (ÖVP), Martin Netzer, habe allerdings klargemacht, dass der Umstieg der Sekundärstufe 2 auf Distance Learning betreffend des Infektionsgeschehens \"mehr negative Auswirkungen gehabt hat als positive\", so Kaniak.", "Denn nun würde es bei den betroffenen Schülern im privaten Bereich zu mehr Infektionen kommen, berichtete der FPÖ-Mandatar aus der Sitzung.  Neos-Sozialsprecher Gerald Loacker zeigte sich hinsichtlich der Schulen von der \"gemeinsamen Erkenntnis\" erfreut, \"dass es nicht die Schülerinnen und Schüler sind, die aktiv zum Infektionsgeschehen beitragen, sondern meist die Lehrkräfte, insbesondere bei den Pflichtschulen\".", "Seine Fraktion habe \"einmal mehr unterstrichen, dass evaluiert werden muss, welche alternativen Maßnahmen zu Schulschließung möglich wären, etwa Ausbau des Testangebots und der Kapazitäten für Schulen und Kindergärten, eine erweiterte Maskenpflicht, hybrider Unterricht oder auch die Einteilung in mehrere Gruppen\".", "Anschober habe jedenfalls weder eine Zahl der täglichen Neuinfektionen nennen können, ab der weitere Maßnahmen notwendig sind, \"noch welche Maßnahmen derzeit vorbereitet werden\", kritisierte auch der NEOS-Abgeordnete.", "Kritisch sahen Kucher wie auch Loacker, dass es noch keinerlei Informationen darüber gebe, was beim für Mittwoch angesetzten Hauptausschuss des Nationalrate beschlossen werden soll.", "Allgemein erwartet wird, dass dabei die am 12.  November auslaufenden Ausgangsbeschränkungen verlängert werden.  Diese Maßnahme kann laut COVID-19-Maßnahmengesetz jeweils nur für maximal zehn Tage verhängt werden und bedarf daher jeweils einer neuerlich Zustimmung des Hauptausschusses.", "Anschober sagte in einem Statement zur APA, er bedanke sich bei den Teilnehmern \"für den konstruktiven Austausch\", man werde diesen nun regelmäßig wiederholen.", "\"Wir wissen, die kommenden Tage sind die Zeit der großen Weichenstellung für Österreich.  Die nächsten Tage entscheiden darüber, ob die Infektionszahlen weiter steigen und auf unsere Intensivstationen große Probleme zukommen.", "Jetzt braucht es die Allianz der Politik, ein Zusammenstehen aller Menschen in Österreich.\"" ],
  "articleContentTranslated" : [ "\"لا قرار سياسي تعسفي\" أي تشديد يجب أن \"لا يكون قرارًا سياسيًا تعسفيًا\" ، بل يجب أن يستند إلى المعرفة العلمية ، وفقًا لكوشر.", "بالنسبة لسؤال متى سيكون التشديد ضروريًا ، تقدم الحكومة دائمًا الإجابة فقط أنه يجب على المرء منع انهيار العناية الطبية المركزة.", "متى وأي خطوات ضرورية ، لا توجد معلومات. تواجه النمسا \"وضعاً خطيراً\" ، لكن الحكومة \"ما زالت عمياء\" ، هكذا انطباع كوشر.", "كما انتقد غيرهارد كانيك المتحدث باسم الصحة في FPÖ عدم وجود معلومات محددة. كان منزعجًا من أن أنشوبر لم يتمكن من تحديد ما إذا كان سيكون هناك تشديد خلال هذا الأسبوع أم لا.", "وعلى الرغم من ذلك ، وفقًا للمدير الإداري لشركة Gesundheit Österreich GmbH ، Herwig Ostermann ، الذي كان حاضرًا أيضًا ، لا يمكن تقييم الإجراءات التي تم اتخاذها مؤخرًا حتى الخميس أو الجمعة على أقرب تقدير.", "قال النائب عندما سئل عن الإجراءات الفردية التي ستجلبها ، لم يحصل على أي إجابات محددة. بدائل لإغلاق المدارس يقول كانيك إن مسألة إغلاق المدارس لم تحل أيضًا.", "ومع ذلك ، أوضح الأمين العام لوزير التعليم هاينز فاسمان (ÖVP) ، مارتن نيتزر ، الذي كان حاضرًا في الاجتماع ، أن التحول من المرحلة الثانوية 2 إلى التعلم عن بعد \"كان له آثار سلبية أكثر من الآثار الإيجابية على عملية العدوى\" ، قال كانيك.", "أفاد تفويض FPÖ من الاجتماع أنه سيكون هناك المزيد من الإصابات في القطاع الخاص بين الطلاب المتضررين. فيما يتعلق بالمدارس ، قال المتحدث الاجتماعي في Neos ، جيرالد لواكر ، إنه سعيد بـ \"المعرفة العامة\" بأن \"التلاميذ ليسوا هم الذين يساهمون بنشاط في عملية العدوى ، ولكن في الغالب المعلمين ، وخاصة في المدارس الإلزامية\".", "وكانت مجموعته قد \"أكدت مرة أخرى أنه يجب تقييم التدابير البديلة الممكنة لإغلاق المدارس ، مثل توسيع نطاق الاختبارات والقدرات للمدارس ورياض الأطفال ، أو توسيع متطلبات القناع ، أو التدريس المختلط أو التقسيم إلى عدة مجموعات\".", "على أي حال ، لم يكن أنشوبر قادرًا على تسمية عدد من الإصابات الجديدة كل يوم ، والتي من الضروري اتخاذ مزيد من التدابير منها ، \"ولا التدابير التي يتم إعدادها حاليًا\" ، كما انتقد النائب NEOS.", "انتقد كل من كوشر ولواكر حقيقة أنه لا توجد حتى الآن معلومات حول ما يجب أن تقرره اللجنة الرئيسية للمجلس الوطني المقرر عقدها يوم الأربعاء.", "من المتوقع عمومًا تمديد قيود الخروج التي تنتهي في 12 نوفمبر. وفقًا لقانون تدابير COVID-19 ، لا يمكن فرض هذا الإجراء إلا لمدة عشرة أيام كحد أقصى ، وبالتالي يتطلب موافقة متجددة من اللجنة الرئيسية.", "قال أنشوبر في تصريح لوكالة الأنباء الجزائرية إنه يود أن يشكر المشاركين \"على التبادل البناء\" وأن هذا سيتكرر الآن بانتظام.", "\"نعلم أن الأيام القليلة المقبلة ستكون الوقت المناسب لتحديد مسار النمسا. ستقرر الأيام القليلة المقبلة ما إذا كان عدد الإصابات سيستمر في الارتفاع وستواجه وحدات العناية المركزة لدينا مشاكل كبيرة.", "الآن نحن بحاجة إلى تحالف السياسة ، مكانة مشتركة لجميع الناس في النمسا \"." ]
}