{
  "id" : "WEgk46b8",
  "url" : "https://salzburg.orf.at/stories/3079065/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T06:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Suspendierung von Islamforscher",
  "articleTitleTranslated" : "لا يعلق باحثو الإسلام",
  "articleContent" : [ "Auf der Website der „Georgetown University“ hatte der an der Universität Salzburg lehrende Wissenschafter von einer „Kriminalisierung des Islam“ gesprochen und eine Razzia gegen Muslime ausgerechnet am Jahrestag der so genannten „Reichskristallnacht“ in der Nazi-Zeit kritisiert.Noch keine Anklage erhoben Der Rektor der Universität Salzburg, Hendrik Lehnert, sagt, er habe dem Islamforscher bereits persönlich klargemacht, dass sich die Leitung der Universität auf das Schärfste von dessen umstrittenen Aussagen distanziere.  ", "Von dem Forscher trennen wird sich die Uni vorerst aber nicht, bestätigt Lehnert: \"Weil bisher gegen den Forscher noch keine Anklage erhoben wurde und auch kein Urteil von Seiten des österreichischen Gerichts vorliegt.", "Wir sind als Universität ja ganz eindeutig den rechtsstaatlichen Prinzipien verpflichtet.", "Von einer strafrechtlichen Verurteilung des Islamforschers aufgrund seiner Aussagen gehe er derzeit nicht aus, ergänzt Lehnert.Islamforscher fühlt sich missinterpretiert Der Forscher selbst hatte von einer missverständlichen Interpretation seiner Aussagen gesprochen.", "Rektor Lehnert wiederum spricht von einem gewissen Dilemma – einerseits müsse eine Universität natürlich auch mit unangenehmen Meinungen leben. Andrerseits betont Lehnert aber: „Sicherlich ist auch einmal jede Form von Geduld erschöpft, dass ist ganz klar.", "Wir stehen natürlich auch mit diesen Dingen im Fokus der Öffentlichkeit. Ich gehe jetzt einmal davon aus, dass sich Ähnliches nicht wiederholt, davon bin ich überzeugt, so wie sich der Forscher in einem Gespräch dazu geäußert hat.", "Ich hoffe, dass dieser Lernprozeß bei ihm auch eingesetzt hat.“ Er wolle demnächst noch einmal ausführlich mit dem Islamforscher über dessen Verhalten sprechen, ergänzt Universitätsrektor Hendrik Lehnert." ],
  "articleContentTranslated" : [ "على موقع \"جامعة جورج تاون\" ، تحدث العالم الذي يدرس في جامعة سالزبورغ عن \"تجريم الإسلام\" وانتقد مداهمة ضد المسلمين في ذكرى ما يسمى بـ \"Reichskristallnacht\" خلال الفترة النازية. يقول رئيس جامعة سالزبورغ ، هندريك لينيرت ، إنه أوضح بالفعل للباحث الإسلامي شخصياً أن إدارة الجامعة نأت بنفسها بأقصى حد ممكن عن تصريحاته المثيرة للجدل.", "لن تنفصل الجامعة عن الباحث في الوقت الحالي ، يؤكد لينيرت: \"لأنه لم يتم توجيه أي اتهامات للباحث حتى الآن ولا يوجد حكم من المحكمة النمساوية.", "كجامعة ، نحن ملتزمون بشكل واضح بسيادة القانون.", "ويضيف لينرت أنه لا يتوقع حاليًا إدانة الباحث الإسلامي جنائيًا على أساس تصريحاته .. الباحث في الإسلام يشعر بأنه قد أسيء تفسيره .. تحدث الباحث نفسه عن تفسير مضلل لتصريحاته.", "يتحدث رئيس الجامعة لينيرت ، من ناحية أخرى ، عن معضلة معينة - فمن ناحية ، يجب على الجامعة بطبيعة الحال أن تعيش مع آراء غير سارة. من ناحية أخرى ، يؤكد لينيرت: \"بالتأكيد ، كل شكل من أشكال الصبر قد استنفد ، وهذا واضح تمامًا.", "بالطبع ، نحن أيضًا في نظر الجمهور مع هذه الأشياء. أفترض الآن أن شيئًا مشابهًا لن يتكرر ، أنا مقتنع بذلك ، كما قال الباحث في محادثة.", "آمل أن تكون هذه العملية التعليمية قد بدأت معه أيضًا. ”ويضيف رئيس الجامعة هندريك لينيرت أنه يريد التحدث إلى الباحث الإسلامي مرة أخرى بالتفصيل حول سلوكه." ]
}