{
  "id" : "wEklVTZ9",
  "url" : "https://kurier.at/chronik/oesterreich/zu-wenig-personal-und-betten-fuer-neugeborene-in-wien-und-noe/401164551",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:19:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888704/46-153956109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zu wenig Personal und Betten für Neugeborene in Wien und NÖ",
  "articleTitleTranslated" : "قلة عدد الموظفين والأسرة لحديثي الولادة في فيينا والنمسا السفلى",
  "articleContent" : [ "In Wien und Niederösterreich gibt es Engpässe bei der intensivmedizinischen Versorgung Neugeborener. Laut einem am Freitag vorgelegten Bericht des Rechnungshofs gibt es sowohl fehlende Bettenkapazitäten als auch zu wenig Fachpersonal.", "Beim Transport von Neugeborenen in eine Neonatologie fehlte zudem teilweise entsprechend ausgebildetes Begleitpersonal, ergab die Prüfung der Jahre 2015 bis 2018.  Immer wieder kam es da zu Engpässen.", "Der am Freitag veröffentlichte Bericht zeigt deutlich, dass es insbesondere in der Neonatologie - also auf Neugeborenenmedizin spezialisierten Abteilungen - immer wieder zu kritischen Situationen kam. Die Gesamtauslastung betrug bis zu mehr als 90 Prozent.", "Betten gesperrt Unterschieden wird zwischen neonatologischen Intensivbetten (NICU-Betten) und Überwachungsbetten (NIMCU-Betten). In Niederösterreich verfügten 2018 sieben von 18 Geburtshilfen über Intensiv- und/oder Überwachungsbetten, in Wien waren es sechs der neun fondsfinanzierten Geburtshilfen.", "Die Gesamtauslastung war in Wien höher als in Niederösterreich. Zu wenig Personal führte zu den Engpässen - sowohl bei den Ärzten, als auch beim Pflegepersonal. Das führte sogar dazu, dass 2018 in Wien zeitweise Intensivbetten für Neugeborene gesperrt werden mussten.", "Probleme gab es auch bei der Verlegung von Neugeborenen. Das erfolgt dann, wenn Neugeborene nicht angemessen medizinisch versorgt werden können, und häufig akut und dringend.", "Für den Transport braucht es entsprechend ausgebildetes Personal, das in beiden Bundesländern nicht immer ausreichend vorhanden war. Wenige Hebammen Die Personalknappheit gibt es auch bei Hebammen, zeigt der Rechnungshofbericht.", "Nach Angaben der Wiener Krankenanstalten sei es schwierig, Stellen für Hebammen zu besetzen. So waren Ende 2018 rund zwölf Posten unbesetzt. Mit 26 Hebammen je 1.000 Lebendgeburten liegt Österreich unter dem OECD-Schnitt von 35 pro 1.000 Lebendgeburten.", "Defizite zeigte der Rechnungshof auch bei Pränataldiagnostik auf, den vorgeburtlichen Untersuchungen. Hier gab es deutliche Unterschiede im Leistungsangebot in den Geburtshilfeambulanzen.", "Der Rechnungshof wies darauf hin, dass unterlassene, nicht empfohlene oder nicht ordnungsgemäß durchgeführte Untersuchungen Schadenersatzansprüche zur Folge haben können, und forderte Maßnahmen, um die Versorgung von Schwangeren bei diesen Untersuchungen sicherzustellen.", "Der Rechnungshof sah sich auch die Verteilung der Gastpatientinnen an. Demnach entfielen sieben Prozent der rund 17.300 Geburten in Wiener Fondskrankenanstalten im Jahr 2018 auf Niederösterreicherinnen.", "Umgekehrt entfielen neun Prozent von rund 14.100 Geburten in Niederösterreich auf Wienerinnen.", "Während Wienerinnen überwiegend niederösterreichische Krankenanstalten wählten, in denen lediglich die Grundversorgung angeboten wird, haben Gastpatientinnen aus Niederösterreich vor allem in Wiener Perinatalzentren entbunden.", "Solche verfügen sowohl über NICU- als auch über NIMCU-Betten. Elf Prozent der Geburten im AKH Wien entfielen beispielsweise 2018 auf Frauen, die ihren Wohnsitz in Niederösterreich hatten.", "Der Rechnungshof empfiehlt, dass das Land Niederösterreich, die Stadt Wien sowie die Krankenanstaltenträger gemeinsam mit den beiden Gesundheitsfonds unter Berücksichtigung der Vorgaben des Österreichischen Strukturplans Gesundheit die zur qualitätsvollen und patientensicheren Versorgung erforderliche Zahl und örtliche Festlegung von neonatologischen Betten sicherstellen.  ", "Im Büro des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ) verweist man darauf, dass bereits bei der Klubtagung im vergangenen März  eine groß angelegte Offensive zur Ausbildung von Fachkräften in Gesundheits- und Pflegeberufen angekündigt wurde.", "Bis 2024 werden die Ausbildungskapazitäten schrittweise um 2.750 Plätze erhöht – von Ärztinnen bis Hebammen." ],
  "articleContentTranslated" : [ "في فيينا والنمسا السفلى ، هناك اختناقات في العناية المركزة لحديثي الولادة. وفقًا لتقرير صادر عن ديوان المحاسبة قدم يوم الجمعة ، هناك نقص في سعة الأسرة وعدد قليل جدًا من الموظفين المتخصصين.", "عند نقل الأطفال حديثي الولادة إلى قسم حديثي الولادة ، كان هناك أيضًا نقص في الموظفين المرافقين المدربين بشكل مناسب في بعض الحالات ، وفقًا للفحص الذي تم إجراؤه بين عامي 2015 و 2018. كانت هناك اختناقات متكررة.", "يظهر التقرير المنشور يوم الجمعة بوضوح أن المواقف الحرجة حدثت مرارًا وتكرارًا ، لا سيما في طب حديثي الولادة - الأقسام المتخصصة في طب الأطفال حديثي الولادة. بلغ إجمالي الاستخدام أكثر من 90 في المائة.", "أسرة مقفلة يتم التمييز بين أسرة العناية المركزة لحديثي الولادة (أسرة NICU) وأسرة المراقبة (أسرة NIMCU). في النمسا السفلى ، كان لدى سبعة من أصل 18 من التوليد أسرة العناية المركزة و / أو أسرة المراقبة في عام 2018 ؛ في فيينا كان ستة من تسعة التوليد الممولة من الصندوق.", "كان معدل الإشغال الإجمالي في فيينا أعلى منه في النمسا السفلى. أدى قلة عدد الموظفين إلى الاختناقات - لكل من الأطباء وطاقم التمريض. وقد أدى ذلك إلى حقيقة أنه في عام 2018 ، تم حظر أسرة العناية المركزة للأطفال حديثي الولادة مؤقتًا في فيينا.", "كانت هناك أيضًا مشاكل في نقل الأطفال حديثي الولادة. يحدث هذا عندما لا يتمكن الأطفال حديثو الولادة من تلقي الرعاية الطبية الكافية ، وغالبًا ما يكون حادًا وعاجلًا.", "بالنسبة للنقل ، يلزم وجود موظفين مدربين بشكل مناسب ، وهو ما لم يكن متاحًا دائمًا بأعداد كافية في كلتا الولايتين الفيدراليتين. قلة قليلة من القابلات يظهر تقرير ديوان المحاسبة أن هناك نقصا في القابلات.", "وفقًا لمستشفيات فيينا ، من الصعب ملء وظائف القابلات. في نهاية عام 2018 ، كان هناك حوالي 12 وظيفة شاغرة. مع وجود 26 قابلة لكل 1000 ولادة حية ، فإن النمسا أقل من متوسط OECD البالغ 35 لكل 1000 ولادة حية.", "كما أظهر ديوان المحاسبة قصوراً في تشخيص ما قبل الولادة وفحوصات ما قبل الولادة. كانت هناك اختلافات واضحة في نطاق الخدمات في العيادات الخارجية.", "وأشار ديوان المحاسبة إلى أن الفحوصات التي لم يتم إجراؤها أو التي لم يوصى بها أو التي لم يتم إجراؤها بشكل صحيح يمكن أن تؤدي إلى مطالبات بالتعويض ، ودعت إلى اتخاذ تدابير لضمان رعاية النساء الحوامل أثناء هذه الفحوصات.", "كما نظر ديوان المحاسبة في توزيع المرضى الضيوف. ووفقًا لهذا ، فإن سبعة بالمائة من حوالي 17300 ولادة في مستشفيات صندوق فيينا في عام 2018 كانت لنمسا السفلى.", "وعلى العكس من ذلك ، فإن تسعة في المائة من حوالي 14100 مولود في النمسا السفلى كانوا من النساء من فيينا.", "في حين أن النساء في فيينا اخترن في الغالب مستشفيات النمسا السفلى حيث يتم تقديم الرعاية الأساسية فقط ، فإن المرضى الضيوف من النمسا السفلى أنجبوا بشكل رئيسي في مراكز فيينا لفترة ما حول الولادة.", "هذه تحتوي على كل من أسرة NICU و NIMCU. على سبيل المثال ، كان 11 في المائة من الولادات في مستشفى فيينا العام في عام 2018 من النساء اللائي يعشن في النمسا السفلى.", "يوصي مجلس مراجعي الحسابات مقاطعة النمسا السفلى ومدينة فيينا ومشغلي المستشفى ، إلى جانب صندوقي الصحة ، بضمان عدد وموقع أسرة الأطفال حديثي الولادة المطلوبة للحصول على رعاية عالية الجودة وآمنة للمرضى ، مع مراعاة متطلبات خطة الهيكل الصحي النمساوية.", "في مكتب مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) ، تمت الإشارة إلى أنه تم الإعلان عن هجوم واسع النطاق لتدريب المهنيين في مهن الصحة والرعاية في مؤتمر النادي في مارس الماضي.", "بحلول عام 2024 ، ستزداد قدرات التدريب تدريجياً بمقدار 2750 مكاناً - من الأطباء إلى القابلات." ]
}