{
  "id" : "weMduNIV",
  "url" : "https://www.derstandard.at/story/2000125505001/anklage-im-eurofighter-komplex-in-sachen-dr-luessel-dr-laider?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:56:08Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anklage im Eurofighter-Komplex in Sachen \"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\"",
  "articleTitleTranslated" : "التهم في مجمع يوروفايتر في قضية \"د.لوسيل\" ، \"د. ليدر\" ، \"ك.هـ. لاسر\"",
  "articleContent" : [ "Wien – Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hat in einem Nebenstrang des Eurofighter-Großverfahrens Anklage eingebracht. Es geht dabei um die britische Briefkastenfirma City Chambers Ltd., die von EADS Deutschland rund acht Millionen Euro erhalten hatte.", "Die Korruptionsermittler beschuldigen City Chambers, unrichtige Tätigkeitsberichte über angebliche Lobbying-Aktivitäten an den Eurofighter-Hersteller übermittelt zu haben.", "Tatsächlich sei \"den Zahlungen jedoch keine werthaltige Gegenleistung der City Chambers\" gegenübergestanden, heißt es in einer Mitteilung der WKStA.", "Angeklagt werden die Delikte der Untreue sowie der falschen Beweisaussage in Verfahren vor der Staatsanwaltschaft Wien und dem Eurofighter-Untersuchungsausschuss. Dort war jener Vermögensberater, dem City Chambers zugerechnet wird, im Juli 2017 befragt worden.", "Er hatte dort abgestritten, Geld aus den acht Millionen von EADS an Politiker oder andere Entscheidungsträger weitergegeben zu haben. Auch die WKStA konnte das nicht nachweisen, deshalb wurde das Ermittlungsverfahren wegen Bestechung eingestellt.", "Zu den anderen Vorwürfen schwieg der Lobbyist allerdings mit Verweis auf das laufende Ermittlungsverfahren. Er soll zwischen 2003 und 2009 zahlreiche Gespräche mit prominenten Politikern geführt haben.", "In seinem Kalender fanden sich diesbezügliche kaum chiffrierte Eintragungen von Treffen mit Entscheidungsträgern in der Sache Eurofighter, beispielsweise von Gesprächen mit \"Dr. Lüssel\" (wohl der damalige Kanzler Wolfgang Schüssel, ÖVP), \"Dr.", "Laider\" (wohl der damalige Kärntner Landeshauptmann Jörg Haider, FPÖ) und \"K. -H. Lasser\" (wohl der damalige Finanzminister Karl-Heinz Grasser; FPÖ, dann ÖVP). \"Ich kenne Dr.", "Lüssel nicht\", sagte dazu Wolfgang Schüssel im Jahr 2017 im U-Ausschuss; jegliche Schmiergeldzahlungen an die ÖVP schloss er aus.", "Bekannt wurden die Kalendereinträge durch einen internen Prüfbericht des Eurofighter-Herstellers EADS, der im Jahr 2013 an die Münchner Staatsanwaltschaft und die Staatsanwaltschaft Wien übergeben worden war.", "Der Beschaffung der Eurofighter durch die schwarz-blaue Regierung im Jahr 2002 beschäftigte seit Beginn an Ermittler und die jeweilige Opposition.", "Es gab bemerkenswerte Vorgänge: Der Ehefrau eines Generalmajors, der die angebotenen Typen bewertete, wurden von einem Lobbyisten 87.000 Euro überwiesen; das Ehepaar bestritt einen Zusammenhang zu den Eurofightern.", "Das blau-orange Werberpaar Gernot und Erika Rumpold erhielt Aufträge im Wert von 6,6 Millionen Euro, wobei ihre Firma 3,2 Millionen Euro verdienen konnte. Es folgten zahlreiche Ermittlungen, eine Vielzahl davon wurde eingestellt – es gilt die Unschuldsvermutung.", "Das Verfahren wanderte nach Turbulenzen rund um angeblichen Geheimnisverrat des ermittelnden Staatsanwalts an Peter Pilz – das Verfahren dazu ist mittlerweile eingestellt – im Frühjahr 2019 von der Staatsanwaltschaft Wien zur WKStA.", "Dort entflammte mit Vorgesetzten ein Streit rund um die richtige Ermittlungsstrategie, das Ganze mündete in jene legendäre Dienstbesprechung, in der der damals zuständige Sektionschef Christian Pilnacek einen emotionalen Ausbruch hatte und vorschlug, man solle gewisse Stränge \"derschlagen\".", "Kurzum, so Pilnacek damals: \"Ein Scheiß-Akt\".", "Unter dem roten Verteidigungsminister Hans Peter Doskozil, nun Landeshauptmann im Burgenland, war von der Finanzprokuratur eine Anzeige wegen Betrugs eingebracht – die Ermittlungen dazu wurde vom Oberlandesgericht Wien (OLG) auf Antrag einiger der damals Beschuldigten im Herbst 2020 eingestellt.", "Mit den Widrigkeiten rund um Eurofighter musste sich auch die jetzige Verteidigungsministerin Klaudia Tanner (ÖVP) herumschlagen.", "Nachdem der Eurofighter-Konzern Airbus in den USA politische Zahlungen in Österreich eingestanden hatte, kündigte sie an, Airbus werde sie \"kennenlernen\" – bislang ohne Konsequenzen. (Fabian Schmid, 31.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - رفع مكتب المدعي العام الاقتصادي والفساد (WKStA) اتهامات في خط فرعي لقضية يوروفايتر الرئيسية. يتعلق الأمر بشركة البريد البريطانية City Chambers Ltd. ، التي تلقت حوالي ثمانية ملايين يورو من EADS ألمانيا.", "يتهم محققو الفساد City Chambers بتقديم تقارير أنشطة غير دقيقة إلى الشركة المصنعة Eurofighter حول أنشطة الضغط المزعومة.", "في الواقع ، \"لم يقابل المدفوعات أي اعتبار قيم من City Chambers\" ، وفقًا لبيان صادر عن WKStA.", "المتهمون هم جرائم خيانة الأمانة والأدلة الكاذبة في الإجراءات أمام المدعي العام في فيينا ولجنة التحقيق في يوروفايتر. تمت مقابلة مستشار الاستثمار الذي تم تعيينه في City Chambers هناك في يوليو 2017.", "وكان قد نفى تحويل أموال من ثمانية ملايين لشركة EADS إلى سياسيين أو غيرهم من صناع القرار. لم تستطع WKStA إثبات ذلك أيضًا ، ولهذا السبب توقف التحقيق في الرشوة.", "ومع ذلك ، التزم عضو اللوبي الصمت بشأن المزاعم الأخرى ، مشيرًا إلى التحقيق الجاري. يقال إنه أجرى محادثات عديدة مع سياسيين بارزين بين عامي 2003 و 2009.", "في تقويمه لم يكن هناك أي إدخالات مشفرة في هذا الصدد من اجتماعات مع صانعي القرار في مسألة Eurofighter ، على سبيل المثال من المحادثات مع \"Dr. Lüssel\" (ربما المستشار آنذاك Wolfgang Schüssel ، ÖVP) ، \"د.", "ليدر \"(ربما كان حاكم كارينثيا آنذاك يورغ هايدر ، FPÖ) و\" ك. -ح. Lasser \"(ربما وزير المالية آنذاك كارل هاينز غراسر ؛ FPÖ ، ثم ÖVP).\" أعرف د.", "قال فولفغانغ شوسيل في عام 2017 في لجنة U-Committee ؛ استبعد أي مدفوعات رشوة لـ ÖVP.", "أصبحت إدخالات التقويم معروفة من خلال تقرير اختبار داخلي من الشركة المصنعة Eurofighter EADS ، والتي تم تسليمها إلى مكتب المدعي العام في ميونيخ ومكتب المدعي العام في فيينا في عام 2013.", "احتلت عملية شراء طائرات يوروفايتر من قبل حكومة الأسود والأزرق في عام 2002 المحققين والمعارضة المعنية منذ البداية.", "كانت هناك حوادث ملحوظة: زوجة اللواء الذي كان يقيم الأنواع المعروضة تلقت تحويلاً قدره 87000 يورو من أحد أعضاء جماعة الضغط ؛ نفى الزوجان أي صلة لهما بـ Eurofighters.", "تلقى الزوجان الإعلانيان ذو اللون الأزرق البرتقالي جيرنوت وإريكا رامبولد طلبات بقيمة 6.6 مليون يورو ، وحققت شركتهما 3.2 مليون يورو. تبع ذلك العديد من التحقيقات ، والتي توقف عدد كبير منها - ينطبق افتراض البراءة.", "بعد الاضطرابات التي أحاطت بخيانة المدعي العام المزعوم للأسرار ، انتقلت الإجراءات إلى بيتر بيلز - تم إغلاق العملية الآن - من المدعي العام في فيينا إلى WKStA في ربيع 2019.", "نشأ نزاع مع الرؤساء حول إستراتيجية التحقيق الصحيحة ، وبلغ الأمر ذروته في اجتماع الخدمة الأسطوري الذي اندلع فيه رئيس القسم المسؤول آنذاك كريستيان بيلناك ، واقترح أن بعض الخيوط يجب \"التخلص منها\".", "باختصار ، وفقًا لبيلناسيك في ذلك الوقت: \"عمل سيء\".", "في عهد وزير الدفاع الأحمر هانز بيتر دوسكوزيل ، حاكم بورغنلاند الآن ، قدمت النيابة المالية شكوى بالاحتيال - أوقفت المحكمة الإقليمية العليا في فيينا (OLG) التحقيق بناءً على طلب بعض المتهمين في خريف 2020.", "كان على وزيرة الدفاع الحالية كلوديا تانر (ÖVP) أيضًا التعامل مع المحن المحيطة بطائرة يوروفايتر.", "بعد أن اعترفت مجموعة يوروفايتر إيرباص في الولايات المتحدة بالمدفوعات السياسية في النمسا ، أعلنوا أن شركة إيرباص \"ستتعرف عليهم\" - حتى الآن دون عواقب. (فابيان شميد ، 31 مارس 2021)" ]
}