{
  "id" : "weMfqIKa",
  "url" : "https://kurier.at/kultur/medien/neue-weltlage-nach-corona-bisher-war-trump-immer-schuld/401128380",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:52:22Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4819050/bildschirmfoto_2020-12-14_um_05.20.02.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Weltlage nach Corona: \"Bisher war Trump immer schuld\"",
  "articleTitleTranslated" : "الوضع العالمي الجديد بعد كورونا: \"حتى الآن كان ترامب دائما هو الملام\"",
  "articleContent" : [ "Gepflegter Meinungsaustausch Der Brexit bereite den Chinesen nur Kopfschütteln, sagt Weigelin-Schwiedrzik, nach dem Motto: „Tja, so sind die Europäer, dass sie nicht einmal ihre eigenen Sachen in Ordnung haben.“ Sie stößt damit ins selbe Horn wie Gabriel.", "Überhaupt wird an diesem Abend oft die Position des anderen bestätigt, Meinungsunterschiede treten praktisch nicht auf. China habe es jedenfalls immer vorgezogen, mit einzelnen Staaten zu verhandeln und nicht mit der gesamten EU, sagt die Expertin. ", "Zum Beispiel wolle man nun verstärkt mit den Briten kooperieren. Das klingt dann mehr nach dem historischen Konzept „teile und herrsche“.  Die EU sei für China „ein ungeliebter Partner“, weil man nicht wisse, wie man mit dem multilateralen Staatengebilde umgehen soll, sagt Weigelin-Schwiedrzik.", "Edtstadler bricht in diesem Fall eine Lanze für Europa: Die EU bestehe eben aus Demokratien und habe Rechtstaatlichkeit und Menschenrechte. Daher sei so ein „Belächeln“ aus China zu relativieren.", "Die derzeit betriebene gemeinsame Beschaffung von Impfstoffen in der EU mache Hoffnung, das zeige Zusammenhalt. Europa müsse diesen Weg weitergehen, weil sonst China mehr Einfluss bekomme, bekräftigt die Ministerin, die darin eine „Gefahr“ sieht.", "Was kommt mit Biden? Hannelore Veit erklärt dann, warum die Wahlmänner in den USA halten werden und Joe Biden Präsident sein werde, „egal was Donald Trump macht“. „America first“ werde in dem Sinn erhalten bleiben, dass die USA den Führungsanspruch stellen wird, aber nicht „America alone“.", "Europa dürfe auf mehr Zusammenarbeit hoffen, wenngleich der Fokus weiterhin auf China und dem pazifischen Raum liegen werde. Gabriel warnt vor falschen Hoffnungen im Zusammenhang mit dem Abschied von Trump.", "\"Ich glaube, dass jetzt eine sehr unbequeme Zeit für Europa beginnt\", sagt er. Bisher habe man mit Trump nämlich \"immer einen Schuldigen gehabt\" und die eigenen Hausaufgaben daher nicht machen müssen.", "Weil sich die USA auch unter Biden stärker Asien zuwenden werden, werde Europa \"ein Teil des Vakuums füllen müssen\", sagte Gabriel. Bisher hätten das durch einen US-Rückzug entstandene Vakuum \"immer sofort\" autoritäre Staaten wie der Iran, die Türkei oder Russland gefüllt.", "\"Die einzigen, die da nie dabei sind, sind die Europäer\", beklagt der Ex-Außenminister. China hätte mit Trump leben können Was die USA betrifft, hätte auch China eine Fortsetzung der Trump-Amtszeit favorisiert, sagt Weigelin-Schwiedrzik.", "Die Demokraten würden sogar eine härtere Linie gegenüber China verfolgen als Trump. In Taiwan würden manche Experten die Gefahr einer bewaffneten Konfrontation sehen, wobei sich das wieder „abgekühlt“ habe.", "\"Wir müssen als Europa schauen, wo wir bleiben. Wir müssen uns aufstellen\", bekräftigte Edtstadler ihre Forderung nach einer Einführung von Mehrheitsentscheidungen in außenpolitischen Fragen.", "So könne Europa ein globaler Player werden und sich etwa auch China entgegenstellen, das \"versucht, Abhängigkeiten zu schaffen“. Zuerst die Hauptspeise China sei bekannt dafür „die Hauptspeise vor der Vorspeise“ zu essen, erklärte Edtstadler.", "Da würden innovative Dinge im großen Stil umgesetzt, aber ohne davor Dinge wie Datenschutz oder Menschenrechte zu berücksichtigen. Eine \"Entkoppelung\" von einem Milliardenvolk wie China \"wird nicht gehen\", sagt Gabriel, „die Ansprüche muss man erst mal akzeptieren“.", "Er plädiert daher für eine gemeinsame Haltung Europas, den USA und ihrer pazifischen Verbünden gegenüber China. Wobei Staaten wie Australien teilweise mit dem „Erzfeind“ China paktieren, weil aus den USA zuletzt auch viel Ungewissheit vermittelt worden sei und sie „dem Braten nicht so recht trauen“.", "Länder wie Deutschland oder Österreich seien jedenfalls als \"exportabhängige Nationen auf internationale Arbeitsteilung angewiesen“. Doch noch Russland Das Stichwort Russland fällt übrigens sehr spät in der Diskussion.", "China begrüße es, wenn sich Russland von der EU entfernt, „um sich anzunähern“, sagt Moderatorin Reiterer. Weigelin-Schwiedrzik bestätigt das.  Ein Zusammenspiel Russlands und Chinas könnte überhaupt einen „ungeheuren Machtfaktor im weltpolitischen Zusammenspiel“ ergeben.", "Weil die beiden aus einer gewissen Isolation agierenden Großmächte einander in ihren Fähigkeiten gut ergänzen könnten. Ein Gegengewicht dazu wäre schwer aufzubauen.", "Die Kräfteverhältnisse innerhalb der Kommunistischen Partei Chinas seien zudem „noch nicht entschieden“, sagt die Expertin von der Uni Wien.", "Eine zunehmende Isolierung der Volksrepublik könnte jene Kräfte stärken, die die gegenwärtige pandemiebedingte Schwächephase der westlichen Industriestaaten nützen wollen, um mit den Muskeln zu spielen.", "Gefährlicherweise auch mit militärischen Mitteln. Die Corona-Krise erscheint also in dieser kompetent und kultiviert geführten Diskussion als Katalysator für weltpolitische Entwicklungen, die nicht zwangsläufig zu einer besseren Welt führen.", "„Reden Sie darüber,“ sagt Reiterer am Schluss, „Sie wissen, dass ich das am Schluss der Sendung immer sage.“ Sigmar Gabriels Redebedürfnis ist offenbar aber vorerst gestillt. Noch auf Sendung kappt er die Verbindung nach Wien und hinterlässt einen schwarzen Monitor." ],
  "articleContentTranslated" : [ "يقول ويجلن شويدرزيك ، وفقًا للشعار: \"حسنًا ، هذه هي الطريقة التي يتصرف بها الأوروبيون ، فهم لا يملكون حتى أشياءهم الخاصة بالترتيب\". بفعل ذلك ، تتفق مع غابرييل.", "بشكل عام ، غالبًا ما يتم تأكيد موقف الشخص الآخر في هذا المساء ، ولا تنشأ اختلافات في الرأي عمليًا. على أي حال ، فضلت الصين دائمًا التفاوض مع الدول الفردية وليس مع الاتحاد الأوروبي بأكمله ، كما يقول الخبير.", "على سبيل المثال ، يريدون الآن التعاون بشكل أوثق مع البريطانيين. هذا يبدو أشبه بالمفهوم التاريخي \"فرق تسد\". يقول Weigelin-Schwiedrzik إن الاتحاد الأوروبي \"شريك غير محبوب\" للصين لأنها لا تعرف كيفية التعامل مع هيكل الدولة متعدد الأطراف.", "في هذه الحالة ، يكسر Edtstadler رمحًا لأوروبا: يتكون الاتحاد الأوروبي من ديمقراطيات ولديه سيادة القانون وحقوق الإنسان. لذلك ، مثل هذه \"الابتسامة\" من الصين يجب أن تكون نسبية.", "الشراء المشترك الحالي للقاحات في الاتحاد الأوروبي يعطي الأمل ويظهر التماسك. وأكد الوزير أن أوروبا يجب أن تستمر في هذا الطريق وإلا ستكسب الصين المزيد من النفوذ ، الذي يرى في ذلك \"خطرا\".", "ما الأمر مع بايدن؟ ثم تشرح هانيلور فيت لماذا سيبقى الناخبون في الولايات المتحدة وسيكون جو بايدن رئيسًا \"بغض النظر عما يفعله دونالد ترامب\". سيتم الاحتفاظ بـ \"أمريكا أولاً\" بمعنى أن الولايات المتحدة ستدعي القيادة ، لكن ليس \"أمريكا وحدها\".", "يمكن لأوروبا أن تأمل في مزيد من التعاون ، على الرغم من أن التركيز سيستمر على الصين ومنطقة المحيط الهادئ. غابرييل يحذر من الآمال الزائفة فيما يتعلق برحيل ترامب.", "يقول: \"أعتقد أن هذا هو بداية وقت غير مريح للغاية بالنسبة لأوروبا\". حتى الآن ، كان على ترامب \"دائمًا أن يلوم شخصًا ما\" وبالتالي لم يكن عليه أن يقوم بواجبه.", "قال غابرييل ، لأن الولايات المتحدة ستتجه أكثر نحو آسيا في عهد بايدن ، فإن أوروبا \"ستضطر لملء بعض الفراغ\". حتى الآن ، ملأ الفراغ الناجم عن الانسحاب الأمريكي دولًا استبدادية مثل إيران أو تركيا أو روسيا \"على الفور دائمًا\".", "واشتكى وزير الخارجية السابق: \"الوحيدون الذين لم يتواجدوا أبدًا هم الأوروبيون\". كان من الممكن أن تعيش الصين مع ترامب بقدر ما تشعر الولايات المتحدة بالقلق ، كانت الصين تفضل استمرار ولاية ترامب في منصبه ، كما يقول Weigelin-Schwiedrzik.", "حتى أن الديمقراطيين سيتخذون موقفًا أكثر صرامة ضد الصين من ترامب. في تايوان ، يرى بعض الخبراء خطر المواجهة المسلحة التي \"تهدأ\" مرة أخرى.", "وقالت إيدتستادلر: \"كأوروبا ، علينا أن نرى أين نحن. علينا أن نضع أنفسنا\" ، مؤكدة من جديد على دعوتها لإدخال قرارات الأغلبية في قضايا السياسة الخارجية.", "وبهذه الطريقة ، يمكن لأوروبا أن تصبح لاعبًا عالميًا وتعارض الصين ، على سبيل المثال ، التي \"تحاول إنشاء التبعيات.\" أولاً ، تشتهر الصين بتناول \"الطبق الرئيسي قبل البداية\" ، أوضح إيدستادلر.", "سيتم تنفيذ الأشياء المبتكرة على نطاق واسع ، ولكن دون التفكير في أشياء مثل حماية البيانات أو حقوق الإنسان مسبقًا. يقول غابرييل إن \"الانفصال\" عن الملياردير مثل الصين \"لن ينجح ، عليك أن تقبل المطالبات أولاً\".", "ولذلك فهو يدعو إلى اتخاذ موقف مشترك من جانب أوروبا والولايات المتحدة وحلفائهم في المحيط الهادئ تجاه الصين. حيث تقوم دول مثل أستراليا أحيانًا بإبرام اتفاق مع \"العدو اللدود\" الصين ، لأن الولايات المتحدة قد نقلت مؤخرًا الكثير من عدم اليقين و \"لا يثقون حقًا في المشوي\".", "على أي حال ، فإن دولًا مثل ألمانيا أو النمسا ، باعتبارها \"دولًا تعتمد على التصدير ، تعتمد على التقسيم الدولي للعمل\". ولكن ما زالت روسيا بالمناسبة ، تأتي الكلمة الرئيسية \"روسيا\" في وقت متأخر جدًا من المناقشة.", "ترحب الصين بذلك عندما تبتعد روسيا عن الاتحاد الأوروبي \"من أجل الاقتراب\" ، كما يقول الوسيط رايترر. ويؤكّد Weigelin-Schwiedrzik على ذلك ، فالتفاعل بين روسيا والصين قد يؤدي إلى \"عامل قوة هائل في التفاعل السياسي العالمي\".", "لأن القوتين العظميين ، اللذان يعملان من عزلة معينة ، يمكن أن يكمل كل منهما الآخر جيدًا في قدراتهما. سيكون من الصعب موازنة هذا.", "كما أن ميزان القوى داخل الحزب الشيوعي الصيني \"لم يتحدد بعد\" ، كما يقول الخبير من جامعة فيينا.", "إن زيادة عزلة الجمهورية الشعبية يمكن أن تقوي تلك القوى التي تريد استخدام المرحلة الضعيفة الحالية التي يسببها الوباء في الدول الصناعية الغربية لاستعراض عضلاتها.", "خطير أيضا بالوسائل العسكرية. تظهر أزمة الهالة في هذا النقاش الكفء والمزروع كمحفز للتطورات السياسية العالمية التي لا تؤدي بالضرورة إلى عالم أفضل.", "يقول رايترر في النهاية: \"تحدث عن ذلك ، فأنت تعلم أنني أقول ذلك دائمًا في نهاية البرنامج.\" من الواضح أن حاجة سيغمار غابرييل للتحدث كانت راضية في الوقت الحالي. بينما كان لا يزال على الهواء ، قطع الاتصال بفيينا وترك شاشة سوداء." ]
}