{
  "id" : "WEP836qx",
  "url" : "https://www.derstandard.at/story/2000125495170/corona-hilfen-unterstuetzung-fuer-freischaffende-kuenstler-ausgeweitet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:30:40Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Hilfen: Unterstützung für freischaffende Künstler ausgeweitet",
  "articleTitleTranslated" : "مساعدات كورونا: توسع دعم الفنانين المستقلين",
  "articleContent" : [ "Die Unterstützungen für von der Coronapandemie betroffene freischaffende Künstlerinnen und Künstler werden mit 1. April erneut ausgeweitet. So kann die Überbrückungsfinanzierung der Sozialversicherung der Selbstständigen (SVS) für das nächste Quartal beantragt werden.", "Diese umfasst 3.000 Euro für drei Monate. Zudem gibt es einen weiteren Lockdown-Bonus für die Monate März und April, wie es am Mittwoch in einer Aussendung heißt. Im Rahmen der Überbrückungsfinanzierung wurden demnach bis dato rund 97 Mio.", "Euro ausbezahlt. Dotiert ist der Fonds mit insgesamt 120 Mio. Euro.", "Erhöht wird wiederum die Beihilfe des Covid-19-Fonds des Künstler-Sozialversicherungsfonds (KSVF), und zwar von 1.500 auf 3.000 Euro für das Jahr 2021.  Besteht bei Antragstellern aus dem ersten Quartal nach wie vor eine besondere Notlage, erfolge die Auszahlung automatisch.", "Dieser Fonds ist für jene gedacht, die weder beim Härtefallfonds noch bei der Überbrückungsfinanzierung antragsberechtigt sind. 19 Mio. Euro der insgesamt budgetierten 40 Mio. Euro wurden bisher ausbezahlt.", "\"Ich habe zu Beginn meiner Amtszeit versprochen, dass wir den freischaffenden Künstlerinnen und Künstlern in Österreich rasch und unbürokratisch helfen werden. Ich bin sehr froh, dass uns das bisher gut gelingt\", wird Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) zitiert.", "\"Wir haben in Österreich ein Unterstützungsnetz für Künstlerinnen und Künstler geschaffen, das international seinesgleichen sucht. Und wir stellen schon jetzt die entsprechenden weiteren Auszahlungen bis zum Sommer sicher.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "سيتم تمديد الدعم للفنانين المستقلين المتأثرين بوباء كورونا مرة أخرى اعتبارًا من الأول من أبريل. يمكنك التقدم بطلب للحصول على تمويل مؤقت من الضمان الاجتماعي للعاملين لحسابهم الخاص (SVS) للربع التالي.", "وهذا يشمل 3000 يورو لمدة ثلاثة أشهر. هناك أيضًا مكافأة أخرى للإغلاق لشهري مارس وأبريل ، وفقًا لما أذاع يوم الأربعاء. كجزء من تمويل الجسر ، تم استلام حوالي 97 مليون يورو حتى الآن.", "دفع اليورو. تم منح الصندوق ما مجموعه 120 مليون يورو.", "في المقابل ، ستتم زيادة المساعدة من صندوق Covid-19 التابع لصندوق التأمين الاجتماعي للفنانين (KSVF) من 1500 إلى 3000 يورو لعام 2021. إذا كان المتقدمون من الربع الأول لا يزالون في حالة طوارئ معينة ، فسيتم الدفع يتم إجراؤها تلقائيًا.", "هذا الصندوق مخصص لأولئك الذين ليسوا مؤهلين للتقدم بطلب للحصول على تمويل المشقة أو التمويل التجسيري. تم دفع 19 مليون يورو من إجمالي 40 مليون يورو في الميزانية حتى الآن.", "وقالت وزيرة الدولة للفنون والثقافة أندريا ماير (جرينز): \"في بداية فترة ولايتي ، وعدت بأننا سنساعد الفنانين المستقلين في النمسا بشكل سريع وغير بيروقراطي. أنا سعيد جدًا لأننا نجحنا حتى الآن\".", "\"لقد أنشأنا شبكة دعم للفنانين في النمسا لا مثيل لها دوليًا. ونحن بالفعل نضمن المدفوعات الإضافية المقابلة حتى الصيف.\" (ابا ، 31 مارس 2021)." ]
}