{
  "id" : "wetCs4du",
  "url" : "https://kurier.at/kultur/medien/regisseur-judd-apatow-dreht-pandemie-komoedie-fuer-netflix/401099835",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T07:58:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regisseur Judd Apatow dreht Pandemie-Komödie für Netflix",
  "articleTitleTranslated" : "المخرج جود أباتو يصور الكوميديا الوبائية على Netflix",
  "articleContent" : [ "Comedy-Spezialist Judd Apatow (\"Jungfrau (40), männlich, sucht\", u.a.) will die Corona-Auswirkungen in Hollywood als Komödienstoff inszenieren.  Im Auftrag des Streamingdienstes Netflix werde der Regisseur eine noch titellose Ensemble-Komödie drehen, berichteten die US-Branchenblätter \"Hollywood Reporter\" und \"Deadline.com\" am Montag.", "Dabei geht es um eine Gruppe Schauspiel-Kollegen, die während der Corona-Pandemie in einem Hotel festsitzen und einen Film fertigdrehen müssen.  Über die Besetzung wurde noch nichts bekannt, aber den Filmblättern zufolge könnte dieses Projekt eine Star-Riege anlocken.", "Apatow (52) schreibt auch am Drehbuch mit und produziert den Film.  Zuvor arbeite der Regisseur über viele Jahre hinweg mit dem Studio Universal Pictures zusammen.", "Im Juli brachte er mit dem Studio die Tragikomödie \"The King of Staten Island\" heraus." ],
  "articleContentTranslated" : [ "يريد اختصاصي الكوميديا جود أباتاو (\"فيرجن (40) ، ذكر ، ذو مظهر\" ، من بين آخرين) عرض تأثيرات كورونا في هوليوود على أنها جريمة كوميدية. نيابة عن خدمة البث المباشر Netflix ، سيقوم المخرج بتصوير فيلم كوميدي لا يزال بدون عنوان ، حسبما ذكرت مجلتا الصناعة الأمريكية \"Hollywood Reporter\" و \"Deadline.com\" يوم الاثنين.", "يتعلق الأمر بمجموعة من الزملاء بالوكالة الذين علقوا في فندق أثناء وباء كورونا وعليهم إنهاء تصوير فيلم. لم يتم الإعلان عن أي شيء بخصوص طاقم الممثلين حتى الآن ، ولكن وفقًا للفيلم ، يمكن أن يجذب هذا المشروع فرقة نجوم.", "يقوم أباتو (52) أيضًا بكتابة السيناريو وإنتاج الفيلم. قبل ذلك ، عمل المخرج مع استوديو Universal Pictures لسنوات عديدة.", "في يوليو ، أخرج الفيلم الكوميدي المأساوي \"ملك جزيرة ستاتن\" مع الاستوديو." ]
}