{
  "id" : "Wf860QCr",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-stehen-offenbar-vor-durchbruch-bei-investitionsabkommen/401133645",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:29:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828545/46-173454454.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU und China stehen offenbar vor Durchbruch bei Investitionsabkommen",
  "articleTitleTranslated" : "يبدو أن الاتحاد الأوروبي والصين على وشك تحقيق اختراق في اتفاقيات الاستثمار",
  "articleContent" : [ "Die Europäische Union und China stehen offenbar kurz vor einem Durchbruch in ihren seit sieben Jahren andauernden Verhandlungen über ein Investitionsabkommen.", "Die europäische Handelskammer in China zeigte sich am Freitag in Peking \"sehr hoffnungsvoll\", dass \"eine politische Vereinbarung in den nächsten Tagen abgeschlossen werden kann\".", "Warten auf Details \"Wir müssen auf die Details warten, aber ich kann nur annehmen, dass es robust sein wird und viele Punkte anspricht, die die EU-Kammer in den vergangenen Jahren vorgebracht hat\", sagte der Kammervorsitzende Jörg Wuttke der Deutschen Presse-Agentur.", "Für die europäischen Unternehmen sei das Investitionsabkommen \"von sehr großer Bedeutung\". Eine \"ideales\" Abkommen sollte den Zugang europäischer Unternehmen zu dem am schnellsten wachsenden Markt der Welt verbessern, sagte Wuttke.", "Auch sollte es einen Rahmen schaffen, der ihnen erlaubt, in China gleiche Wettbewerbsbedingungen zu haben wie sie auch für chinesische Unternehmen in der EU gelten und geschützt werden.", "Internationale Koalition Die Annäherung erfolgt vor dem Hintergrund des Handelskrieges zwischen den USA und China, der beiden größten Volkswirtschaften der Welt.", "Der künftige US-Präsident Joe Biden will an dem harten Kurs gegenüber China festhalten und die vom scheidenden Amtsinhaber Donald Trump eingeführten Zusatzzölle vorerst beibehalten, um seine Optionen nicht einzuschränken.", "Auch will Biden eine breite internationale Koalition mit Verbündeten wie den Europäern schmieden. Die EU und China hatten immer ihre Absicht bekräftigt, bis Jahresende eine Einigung in den schwierigen Verhandlungen zu erreichen.", "Im Mittelpunkt stehen besserer Marktzugang und faire Bedingungen im Wettbewerb mit chinesischen Unternehmen, wobei sich vor allem China bewegen muss.", "Eine politische Einigung auf das Abkommen wäre eine Art Grundsatzvereinbarung, der noch weitere Prüfungen des genauen Vertragstextes durch Juristen beider Seiten folgen müssen. Auch ein hoher EU-Diplomat in Peking zeigte sich \"zuversichtlich\", dass es bald einen Durchbruch geben werde.", "EU-Kammerpräsident Wuttke hob hervor, dass es zwischen zwei großen Wirtschaftsmächten eigentlich normale Praxis sein sollte, gleichen Marktzugang zu haben und nicht Unausgewogenheit. Insofern sei das Abkommen \"kaum revolutionär\".", "Trotzdem müsse das Motto lauten: \"Jetzt oder nie.\" Es wäre das zweite bedeutende Wirtschaftsabkommen zwischen der EU und China nach der im Juli geschlossenen Vereinbarung über die geografischen Herkunftsbezeichnungen von Waren.", "Die Zeitung \"South China Morning Post\" berichtete, dass es innerhalb der Europäischen Union schon eine \"grundsätzliche\" Einigung auf das Investitionsabkommen mit China gebe. Die Hongkonger Zeitung berief sich dabei auf eine diplomatische Quelle in Brüssel." ],
  "articleContentTranslated" : [ "يبدو أن الاتحاد الأوروبي والصين على وشك تحقيق اختراق في مفاوضاتهما التي استمرت سبع سنوات حول اتفاقية استثمار.", "قالت غرفة التجارة الأوروبية في الصين إنها \"متفائلة للغاية\" في بكين يوم الجمعة أن \"يمكن التوصل إلى اتفاق سياسي في الأيام القليلة المقبلة\".", "انتظار التفاصيل قال رئيس الغرفة يورج ووتكي من وكالة الأنباء الألمانية: \"علينا انتظار التفاصيل ، لكن لا يسعني إلا أن أفترض أنها ستكون قوية ومعالجة العديد من النقاط التي أثارتها غرفة الاتحاد الأوروبي في السنوات الأخيرة\". .", "اتفاقية الاستثمار \"مهمة جدا\" للشركات الأوروبية. قال ووتكي إن الاتفاقية \"المثالية\" يجب أن تحسن وصول الشركات الأوروبية إلى الأسواق الأسرع نموًا في العالم.", "يجب أيضًا إنشاء إطار عمل يسمح لهم بالحصول على نفس الظروف التنافسية في الصين التي تنطبق على الشركات الصينية في الاتحاد الأوروبي وتكون محمية.", "التحالف الدولي يأتي التقارب على خلفية الحرب التجارية بين الولايات المتحدة والصين ، أكبر اقتصادين في العالم.", "يريد الرئيس الأمريكي المستقبلي جو بايدن التمسك بالمسار الصعب ضد الصين والإبقاء على التعريفات الإضافية التي قدمها الرئيس الحالي دونالد ترامب في الوقت الحالي حتى لا يقيد خياراته.", "كما يريد بايدن تشكيل تحالف دولي واسع مع حلفاء مثل الأوروبيين. أكد الاتحاد الأوروبي والصين على الدوام عزمهما على التوصل إلى اتفاق في المفاوضات الصعبة بحلول نهاية العام.", "ينصب التركيز على وصول أفضل إلى الأسواق وظروف عادلة في المنافسة مع الشركات الصينية ، مع اضطرار الصين على وجه الخصوص إلى التحرك.", "سيكون الاتفاق السياسي على الاتفاقية نوعًا من الاتفاق من حيث المبدأ ، والذي يجب أن يتبعه مزيد من الفحوصات للنص الدقيق للعقد من قبل المحامين من كلا الجانبين. وأعرب دبلوماسي كبير من الاتحاد الأوروبي في بكين عن \"ثقته\" في أنه سيكون هناك انفراج قريبًا.", "شدد رئيس غرفة الاتحاد الأوروبي ووتكي على أنه يجب أن تكون الممارسة العادية بين قوتين اقتصاديتين رئيسيتين أن يكون لديهما وصول متساوٍ إلى السوق وليس عدم توازن. في هذا الصدد ، فإن الاتفاقية \"ليست ثورية\".", "ومع ذلك ، يجب أن يكون الشعار: \"الآن أو أبدًا\". وستكون هذه ثاني اتفاقية اقتصادية رئيسية بين الاتحاد الأوروبي والصين بعد اتفاقية يوليو بشأن المؤشر الجغرافي لمنشأ السلع.", "ذكرت صحيفة \"ساوث تشاينا مورنينغ بوست\" أن هناك بالفعل اتفاقية \"أساسية\" بشأن اتفاقية الاستثمار مع الصين داخل الاتحاد الأوروبي. ونقلت صحيفة هونج كونج عن مصدر دبلوماسي في بروكسل." ]
}