{
  "id" : "wFJBVVXB",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-halbzeitfuehrung-fuer-manuel-feller-beim-night-race-in-schladming/401168968",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:27:55Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4898317/46-174941949.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Halbzeitführung für Feller beim Night Race in Schladming",
  "articleTitleTranslated" : "جولة نصف الوقت لفيلر في نايت ريس في شلادمينج",
  "articleContent" : [ "Marco Schwarz sichert dem ÖSV den Heimsieg. Der zur Halbzeit führende Manuel Feller scheidet zu Beginn des zweiten Laufs aus. Slalomsieger beim berühmten Night Race in Schladming sehen eigentlich anders aus.", "Sie lassen normalerweise den Gefühlen freien Lauf, sie lassen sich von den Fans hochleben und genießen diese einzigartige Atmosphäre am Fuße der Planai. Als der prestigeträchtige Erfolg von Marco Schwarz in Schladming feststand, wirkte der Österreicher fast ein wenig verloren.", "Man sah es dem Kärntner förmlich an, dass er nicht wusste, wie er sich in der Stunde des größten Sieges verhalten sollte.", "Viel Staub aufgewirbelt: Marco Schwarz carvte im zweiten Durchgang an der Konkurrenz vorbei und profitierte davon, dass seine Kollegen Matt und Feller fehlerhaft fuhren und ausfielen .   © Bild: EPA/CHRISTIAN BRUNA Hinter ihm tobten auf den Tribünen nicht die üblichen 40.000 Skifans.", "Und vor ihm war auf der steilen und eisigen Slalompiste gerade sein Freund und ÖSV-Teamkollege Manuel Feller ausgeschieden und hatte ihm dadurch erst diesen prestigeträchtigen Erfolg beschert. \"Natürlich freue ich mich darüber, aber ich leide auch mit den Teamkollegen mit\", gestand Marco Schwarz.", "Sein Teamkollege Manuel Feller, der nach dem ersten Durchgang souverän in Führung gelegen war, war im Finale bereits nach wenigen  Toren ausgeschieden. \"Es ist leider ziemlich schnell vorbei gewesen\", meinte der Tiroler.", "Manuel Fellers zweite Fahrt war von kurzer Dauer .   © Bild: APA/EXPA/DOMINIK ANGERER Konstanz Der Heimsieg von Schwarz ist freilich alles andere als eine Überraschung.", "Kein anderer Slalomläufer präsentiert sich in dieser Saison so konstant und sicher wie der 25-jährige Allrounder, der seit Wochen in Hochform agiert. Egal ob die Piste weich oder hart, flach oder steil ist, Schwarz stellt die Konkurrenz stets in den Schatten.", "Sechs Podestplätze in sieben Saisonslaloms sind Beleg für die Qualitäten des Jugend-Olympiasiegers. In Schladming lag der Kärntner nach dem ersten Durchgang nur auf dem sechsten Rang. Im zweiten Lauf überholte er dann alle Konkurrenten und fuhr den zweiten Saisonsieg ein.", "\"Ich habe gewusst, ich muss voll attackieren\", sagte der 25-Jährige, der auch im Slalomweltcup souverän führt. Doch es gab nicht nur glückliche Gesichter im österreichischen Lager.", "Denn neben Halbzeitleader Manuel Feller schied im zweiten Durchgang auch Michael Matt aus, der nach dem ersten Lauf noch aussichtsreich an dritter Stelle gelegen war. Trotzdem stellten die Österreicher nachhaltig unter Beweis, dass sie im Moment die stärksten Slalomläufer der Welt sind. © Bild:", "APA - Austria Presse Agentur Abschied In Schladming wurde aber nicht nur über Marco Schwarz gejubelt, es wurde bei diesem Night Race auch noch sentimental: Der Franzose Julien Lizeroux, Sieger von drei Weltcupslaloms, stand zum letzten Mal am Start.  :", "Der älteste Läufer im Feld (41) qualifizierte sich in seinem letzten Rennen zwar nicht für den zweiten Durchgang, Lizeroux war allerdings trotzdem zum Feiern zumute. Seine Freundin Tessa Worley gewann am Tag seines letzten Rennens am Kronplatz den Weltcup-Riesentorlauf.", "Endstand:", "Clement Noel (FRA) Alexis Pinturault (FRA) Sebastian Foss-Solevaag (NOR) Ramon Zenhäusern (SUI) Albert Popow (BUL) Alexander Choroschilow (RUS) Manfred Mölgg (ITA) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Jean-Baptiste Grange (FRA) Timon Haugan (NOR) Stefano Gross (ITA) David Ryding (GBR) Armand Marchant (BEL) Marc Rochat (SUI) Noel von Grünigen (SUI) Tanguy Nef (SUI) Victor Muffat-Jeandet (FRA) Erik Read (CAN) Stefan Hadalin (SLO) Alex Leever (USA) Jett Seymour (USA) Ausgeschieden im 1.  :", "Durchgang: Marc Digruber (AUT), Christian Hirschbühl (AUT), Kristoffer Jakobsen (SWE), Federico Liberatore (ITA), Sandro Simonet (SUI), Daniel Yule (SUI), Anton Tremmel (GER), Giuliano Razzoli (ITA), Matej Vidovic (CRO), Simon Maurberger (ITA), Jonathan Nordbotten (NOR) Ausgeschieden im 2.", "Durchgang: Michael Matt (AUT), Manuel Feller (AUT), Linus Straßer (GER), Benjamin Ritchie (USA), Filip Zubcic (CRO) Gesamtwertung (nach 23 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Aleksander Aamodt Kilde (NOR) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Ramon Zenhäusern (SUI) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Stefan Brennsteiner (AUT) Stefan Babinsky (AUT) Johannes Strolz (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Slalom Herren (7):", "Marco Schwarz (AUT) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Linus Straßer (GER) Clement Noel (FRA) Alexis Pinturault (FRA) Henrik Kristoffersen (NOR) Loic Meillard (SUI) David Ryding (GBR) Michael Matt (AUT) Victor Muffat-Jeandet (FRA) Fabio Gstrein (AUT) Tanguy Nef (SUI) Daniel Yule (SUI) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Mannschaft Herren (23): :" ],
  "articleContentTranslated" : [ "ماركو شوارتز يضمن فوز ÖSV على أرضه. تم إقصاء مانويل فيلير ، الذي كان متقدمًا في الشوط الأول ، في بداية الشوط الثاني. يبدو الفائزون في سباق التعرج الليلي الشهير في شلادمينج مختلفين في الواقع.", "عادة ما يتركون المشاعر حرة ، ويسمحون للجماهير بإبتهاجهم والاستمتاع بهذا الجو الفريد عند سفح Planai. عندما كان نجاح ماركو شوارتز المرموق في شلادمينج أكيدًا ، بدا النمساوي ضائعًا بعض الشيء.", "يمكنك أن تقول أن كارينثيان لم يعرف كيف يتصرف في ساعة النصر الأعظم.", "أثار الكثير من الغبار: تخطى ماركو شوارتز المنافسة في الجولة الثانية واستفاد من حقيقة أن زملائه مات وفيلر قادا القيادة بشكل غير صحيح وتقاعدا. © الصورة: EPA / CHRISTIAN BRUNA خلفه ، لم يحتدم مشجعو التزلج المعتادون البالغ عددهم 40 ألفًا في المدرجات.", "وقبله ، كان صديقه وزميله في فريق ÖSV مانويل فيلر قد تقاعد للتو على منحدر التعرج الجليدي شديد الانحدار ، وهو ما حقق له هذا النجاح المرموق. اعترف ماركو شوارتز: \"بالطبع أنا سعيد بذلك ، لكنني أعاني أيضًا مع زملائي في الفريق\".", "وخرج زميله مانويل فيلر ، الذي كان في المقدمة بعد الدور الأول ، من المباراة النهائية بعد بضعة أهداف فقط. \"لسوء الحظ ، انتهى الأمر بسرعة كبيرة ،\" قال التيرولي.", "كانت رحلة مانويل فيلر الثانية قصيرة العمر. © الصورة: APA / EXPA / DOMINIK ANGERER فوز Konstanz Schwarz على أرضه ليس بالطبع سوى مفاجأة.", "لم يقدم أي عداء آخر في سباق التعرج نفسه باستمرار وثقة هذا الموسم مثل اللاعب البالغ من العمر 25 عامًا والذي كان في أفضل حالاته منذ أسابيع. بغض النظر عما إذا كان المنحدر ناعمًا أو صلبًا ، مسطحًا أو شديد الانحدار ، فإن اللون الأسود يفوق دائمًا المنافسة.", "ستة مراكز على منصة التتويج في سبعة سباقات سباق تعرج موسمي هي دليل على صفات البطل الأولمبي للشباب. في شلادمينج ، كان كارينثيان هو السادس فقط بعد الجولة الأولى. في الجولة الثانية ، تفوق بعد ذلك على جميع المنافسين وحقق الفوز الثاني هذا الموسم.", "قال اللاعب البالغ من العمر 25 عامًا ، والذي كان أيضًا زعيمًا ذا سيادة في كأس العالم المتعرج: \"كنت أعرف أنني يجب أن أهاجم بشكل كامل\". لكن لم يكن هناك فقط وجوه سعيدة في المعسكر النمساوي.", "بالإضافة إلى مانويل فيلير زعيم الشوط الأول ، انسحب مايكل مات ، الذي كان لا يزال واعدًا في المركز الثالث بعد الشوط الأول ، في الجولة الثانية. ومع ذلك ، أثبت النمساويون أنهم حاليًا أقوى عداء في سباق التعرج المتعرج في العالم. © الصورة:", "APA - وكالة الصحافة النمساوية الوداع في شلادمينغ ، لم يكن هناك فقط هتاف لماركو شوارتز ، بل كان أيضًا عاطفيًا في هذا السباق الليلي: كان الفرنسي جوليان ليزيرو ، الفائز بثلاث سباقات في كأس العالم ، في البداية للمرة الأخيرة. :", "أكبر عداء في الميدان (41) لم يتأهل للموسم الثاني في سباقه الأخير ، لكن Lizeroux كان لا يزال في مزاج للاحتفال. فازت صديقته تيسا وورلي بسباق التعرج العملاق لكأس العالم في يوم سباقه الأخير في كرونبلاتز.", "النتيجة النهائية:", "كليمنت نويل (فرنسا) أليكسيس بينتورولت (فرنسا) سيباستيان فوس-سوليفاج (شمال) رامون زينهاوسرن (سويسرا) ألبرت بوبو (BUL) ألكسندر شوروشيلو (روسيا) مانفريد مولج (إيطاليا) لويك ميلارد (سويسرا) هنريك كريستوفرسابت (شمال) جان-بابويست جرانج (فرنسا) تيمون هاوجان (النرويج) ستيفانو جروس (إيطاليا) ديفيد رايدنج (بريطانيا) أرماند مارشانت (بلجيكا) مارك روشات (سويسرا) نويل فون غرونيغن (سويسرا) تانجوي نيف (سويسرا) فيكتور موفات-جينديت (فرنسا) إريك ريد ( يمكنه) ستيفان هادالين (SLO) أليكس ليفر (الولايات المتحدة الأمريكية) جيت سيمور (الولايات المتحدة) خرج من المركز الأول:", "الجري: مارك ديجروبر (أستراليا) ، كريستيان هيرشبول (أستراليا) ، كريستوفر جاكوبسن (السويد) ، فيديريكو ليبراتور (إيطاليا) ، ساندرو سيمونيت (سويسرا) ، دانيال يول (سويسرا) ، أنطون تريميل (ألمانيا) ، جوليانو رازولي (إيطاليا) ، ماتي فيدوفيتش (CRO) ، سيمون موربيرجر (ITA) ، جوناثان نوردبوتن (شمال) خرج من المركز الثاني", "الجري: مايكل مات (أستراليا) ، مانويل فيلر (أستراليا) ، لينوس ستراسر (ألمانيا) ، بنجامين ريتشي (الولايات المتحدة الأمريكية) ، فيليب زوبسيتش (CRO) التصنيف العام (بعد 23 سباقًا):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Aleksander Aamodt Kilde (NOR) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Vincent Kriechmayr (SUI) ) سيباستيان فوس-سوليفاج (NOR) مانويل فيلير (أستراليا) ماورو كافيزيل (سويسرا) رايان كوكران-سيجل (الولايات المتحدة الأمريكية) رامون زينهاوسرن (سويسرا) مايكل مات (أستراليا) أدريان بيرتل (أستراليا) ماكس فرانز (أستراليا) أوتمار ستريدنجر (أستراليا) فابيو غسترين (أستراليا) كريستيان والدر (أستراليا) كريستيان هيرشبول (أستراليا) رولاند ليتنغر (أستراليا) دانيال هيميتسبرجر (أستراليا) ستيفان برينشتاينر (أستراليا) ستيفان بابينسكي (أستراليا) يوهانس سترولز (أستراليا) هانيس رايشيلت (أستراليا) دانييل دانكلماير (أستراليا) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) كريستوفر نيوماير (AUT) Magnus Walch (AUT) رافائيل Haaser (AUT) كريستوف كرين (AUT) Slalom Men (7):", "ماركو شوارتز (أستراليا) سيباستيان فوس-سوليفاغ (شمال) مانويل فيلير (أستراليا) رامون زينهاوسرن (سويسرا) لينوس ستراسر (ألمانيا) كليمان نويل (فرنسا) ألكسيس بينتورولت (فرنسا) هنريك كريستوفرسن (شمال) لويك ميلارد (سويسرا) ديفيد راينج ( بريطانيا) مايكل مات (أستراليا) فيكتور موفات-جيندي (فرنسا) فابيو غشترين (أستراليا) تانجوي نيف (سويسرا) دانيال يول (سويسرا) أدريان بيرتل (أستراليا) كريستيان هيرشبول (أستراليا) يوهانس سترولز (أستراليا) فريق مارك ديجروبر (أستراليا) السادة (23) ::" ]
}