{
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer darf sich über ein perfektes Osterwochenende freuen. Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). WAC - RAPID WIEN 1:8 (1:2) Tore: 0:1 (22.) Fountas, 0:2 (32.) Kara, 1:2 (39.)", "Röcher, 1:3 (57.) Ullmann, 1:4 (58.) Fountas, 1:5 (61.) Fountas, 1:6 (70., Eigentor) Scherzer, 1:7 (78.) Demir, 1:8 (84., Eigentor) Scherzer. Rote Karte: Lochoshvili (29., Foul). Gelbe Karten: Peretz, Pavelic, Baumgartner bzw.", "Barac. WAC: Kofler - Pavelic, Baumgartner, Lochoshvili, Scherzer - Stratznig (65. Wernitznig), Leitgeb - Röcher (65. Giordbelidze), Liendl, Peretz (40. Henriksson) - Joveljic (65. Vizinger). Rapid: Strebinger - Stojkovic, Hofmann, Barac (80.", "Greiml), Ullmann - Petrovic, D. Ljubicic - Schick (68. Arase), Fountas (68. Knasmüllner), Ritzmaier (74. Demir) - Kara (68. Kitagawa). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor.", "Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen. © Bild: DIENER / Kuess / DIENER / Kuess Danach schwächte sich der WAC selbst.", "Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot - der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC in deren Geschichte. SCHAUPLATZ INNSBRUCK Der LASK hat hingegen den Start in die Meistergruppe ordentlich verpatzt.", "Bei Außenseiter WSG Tirol unterlagen die Linzer nach Toren von Zlatko Dedic (48.) und Zan Rogelj (59.) mit 0:2 (0:0), die in der ersten Hälfte dominanten Oberösterreicher verschossen dabei in Person von LASK-Verteidiger Philipp Wiesinger einen Elfmeter (44.).", "Die Tiroler bleiben nach einem 1:1 und einem 4:2 damit der Angstgegner der Elf von Dominik Thalhammer. WSG TIROL - LASK 2:0 (0:0) Tor: 1:0 (48.) Dedic, 2:0 (59.) Rogelj. Gelbe Karten: Oswald bzw. Renner, Eggestein.", "Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (89. Buchacher), Naschberger (89. Toplitsch), Celic, Anselm (82. Smith) - Dedic (82. Pranter), Baden Frederiksen (73. Rieder). LASK: Schlager - Wiesinger, Trauner, Filipovic (66.", "Andrade) - Ranftl, Holland, Michorl (66. Madsen), Renner (78. Potzmann) - Goiginger, Eggestein (78. Reiter), Balic. Anmerkung: 44.  Minute - Wiesinger vergibt Elfmeter.", "Während sich die Tiroler am WAC vorbei auf Platz fünf verbesserten, gerieten die drittplatzierten Linzer gegenüber Rapid bereits mit vier Punkten ins Hintertreffen und konnten im Abendspiel zwischen Leader Salzburg und Sturm von den Steirern überholt werden.", "Es war nach dem 0: 1 gegen Salzburg zum Abschluss des Grunddurchgangs erstmals in dieser Saison die zweite Niederlage des LASK in Folge. © Bild:", "APA/EXPA/STEFAN ADELSBERGER In einer intensiven Anfangsphase konterten die Linzer das Angriffsspiel der Tiroler mit ihrem intensiven Pressing und kamen so mehrmals gefährlich vor das Tor.  :", "Husein Balic zielte nach Ballgewinn in der gegnerischen Hälfte allerdings zu hoch (2.) danach musste WSG-Goalie gegen Wiesinger (3.) ebenso klären wie gegen Johannes Eggestein (10.). Und auch beim Stangenschuss Rene Renners hatte er seine Fingerspitzen im Spiel (15.).", "Die Hausherren brachten kaum Aktionen über drei Stationen zuwege, auch der Versuch, mit hohen Bällen zu agieren, scheiterte verlässlich.", "Erst gegen Ende der ersten Hälfte verzeichnete man eine kleine Druckphase, in der Dedic aus aussichtsreicher Position verfehlte (35.) und LASK-Schlussmann Alexander Schlager gegen Tobias Anselm per Fuß retten musste (38.).", "Es blieb beim 0:0 zur Halbzeit, auch weil Wiesinger einen Elfer nach Oswald-Foul an Thomas Goiginger bemerkenswert weit am Tor vorbeischoss (44.). Weit effizienter, aber auch spielerisch verbessert präsentierten sich die Tiroler nach dem Seitenwechsel.", "Bald nach Wiederbeginn war Dedic nach einem perfekten Pass von Johannes Naschberger in die Schnittstelle am Posten und assistierte quasi zur Stundenmarke für Rogelj, dessen Schuss ins lange Eck das 2:0 bedeutete.", "Dazwischen hatte Tobias Anselm am Aluminium angeklopft (54.). Der LASK wirkte erst danach etwas engagierter und drückte im Finish noch einmal ordentlich aufs Gas.", "Nennenswerte Chancen ergaben sich daraus aber keine, vielmehr vergab Rogelj die Vorentscheidung, schoss aus guter Position am langen Eck vorbei (72.)." ],
  "articleContentTranslated" : [ "يمكن للمدرب السريع ديدي كوهباور أن يتطلع إلى عطلة عيد الفصح المثالية. بعد يومين من تمديد عقده ، أعده فريقه الهدية المثالية لميلاده الخمسين في عيد الفصح الأحد ، حيث حقق أعلى انتصار في الدوري الألماني باللونين الأخضر والأبيض منذ 13 عامًا.", "في الجولة الأولى من مجموعة الأبطال في فولفسبورج ، تفوق رابيد على الوداد ، الذي كان قد هُزم منذ الدقيقة 29 ، مع 8: 1 (2: 1). الوداد - رابيد وين 1: 8 (1: 2) الأهداف: 0: 1 (22) فاونتاس ، 0: 2 (32) كارا ، 1: 2 (المركز 39)", "روشيه، 1: 3 (57) أولمان، 1: 4 (58) Fountas، 1: 5 (61) Fountas، 1: 6 (70، هدف في مرماه) شيرتسر، 1: 7 (78) ديمير، 1: 8 (84 ، مرمى) شيرزر. البطاقة الحمراء: Lochoshvili (29 ، خطأ). البطاقات الصفراء: بيرتس ، بافيليتش ، بومغارتنر ريسب.", "باراك. WAC: Kofler - Pavelic، Baumgartner، Lochoshvili، Scherzer - Stratznig (65th Wernitznig)، Leitgeb - Röcher (65th Giordbelidze)، Liendl، Peretz (40 Henriksson) - Joveljic (Vizinger 65). سريع: ستريبينجر - ستويكوفيتش ، هوفمان ، باراك (80.", "Greiml) ، Ullmann - Petrovic ، D.Ljubicic - Schick (68th Arase) ، Fountas (68 Knasmüllner) ، Ritzmaier (74th Demir) - Kara (68th Kitagawa). أعطى Taxiarchis Fountas بهدف الشهر (22) وإركان كارا (32) تقدم رابيد 2-0.", "استغل Thorsten Röcher ، الذي فاقه عددًا بعد البطاقة الحمراء ضد Luka Lochoshvili (29) ، فرصة WAC الوحيدة الجيدة للتسجيل في الشوط الأول (39). بفضل هدفين من ماكسيميليان أولمان (57) وفونتاس (58) رابيد ، أوضح كل شيء بعد أقل من ساعة بقليل.", "Fountas مع هدفه الثالث (61)، وهدف في مرماه مرتين من قبل جوناثان شيرتسر (70، 84) ويوسف ديمير (78) جعل الكمال مهرجان اطلاق النار كان أعلى النصر السريع منذ نوفمبر تشرين الثاني عام 2008، عندما كما أخذت التاتش جزء 8: تم إرسال 1.", "وكان فوزًا كبيرًا آخر في أحد أيام عيد الفصح: في عام 2008 ، احتفل رابيد بفوزه بنتيجة 7-0 في سالزبورغ. وحقق رابيد المركز الثاني خلف حامل اللقب سالزبورغ ، الذي حصل عليه هوتيلدورفر الأحد المقبل.", "بالإضافة إلى ذلك ، تم التخلص من اثنين من المطاردين. يتقدم فريق فيينا الآن بأربع نقاط على LASK ، ويتأخر WAC تحت قيادة المدرب المؤقت رومان ستاري بتسع نقاط. سيطر فريق Kühbauer-Elf بشكل واضح على المباراة منذ البداية وكافأوا أنفسهم بهدف يحلم بهم في الدقيقة 22.", "استخدم Fountas ركلة ركنية من Schick وظهره إلى المرمى ، ووقف بكعبه وكان قادرًا على التطلع إلى هدفه الأول في الدوري في ستة أشهر بالضبط. © الصورة: DIENER / Kuess / DIENER / Kuess بعد ذلك ، أضعف WAC نفسه.", "بعد ركلة ركنية ، قفز Lochoshvili على رأس كارا بساق عالية ممدودة ، وبالتالي رأى اللون الأحمر - وهو ثالث طرد لجورجيا هذا الموسم.", "عندما سجل كارا هدفه الثالث عشر هذا الموسم بعد أربع دقائق من زاوية حادة في الزاوية البعيدة ، بدا أن المباراة قد حسمت في وقت مبكر. لكن السكان المحليين عادوا إلى اللعبة تقريبًا من العدم.", "بعد تمريرة ليوبيسيتش السيئة في خط الوسط ، تمكن الحارس ريتشارد ستريبينجر من صد تسديدة من مايكل ليندل ، لكن روشيه رأسا الكرة المرتدة إلى 1: 2. منذ أن غاب Fountas بالفعل في الوقت المحتسب بدل الضائع في مركز جيد ، دخل رابيد في الشوط الثاني بهدف واحد فقط.", "لم تبقى اللعبة مفتوحة لفترة طويلة. أولاً ، كان لدى الوداد فرصة كبيرة لتحقيق التعادل ، لكن رأسية روشيه أخطأت الهدف (54). في المقابل ، سامح مارسيل ريتزماير من مسافة قريبة ، لكن أولمان واثنين من فونتاس أوضحوا كل شيء بعد ذلك.", "في النهاية ، لم يكن هناك فقط أعلى انتصار سريع في 13 عامًا ، ولكن أيضًا أكبر هزيمة في الدوري الألماني في WAC في تاريخهم. من ناحية أخرى ، أفسد SCHAUPLATZ INNSBRUCK LASK بداية مجموعة البطولة.", "في WSG تيرول ، خسر لينز بعد هدفي زلاتكو ديديتش (48) وزان روجيلي (59) بنتيجة 0: 2 (0: 0) ، بينما أضاع النمسا العليا المهيمنة في الشوط الأول في شخص مدافع LASK فيليب فيزنجر. ركلة جزاء (44).", "بعد 1: 1 و 4: 2 ، يظل التيروليون الخصم المخيف لفريق دومينيك تالهامر. WSG TIROL - LASK 2: 0 (0: 0) الهدف: 1: 0 (48) Dedic ، 2: 0 (59) Rogelj. البطاقات الصفراء: أوزوالد أو رينر ، إيجستين.", "تيرول: أوزوالد - كوخ ، بهونيك ، جوجانيج ، شنيج - روجيل (89 بوششر) ، ناشبرجر (89 توبليتش) ، سيليك ، أنسيلم (سميث 82) - ديديك (82 برانتر) ، بادن فريدريكسن (73 ريدر). LASK: شلاجر - فيزنجر ، تراونر ، فيليبوفيتش (66.", "أندرادي) - رانفتل ، هولندا ، ميتشورل (مادسن 66) ، رينر (78 بوتزمان) - جويجينجر ، إيجستين (المتسابق 78) ، باليك. ملحوظة: الدقيقة 44 - يزنجر يمنح ركلات الترجيح.", "بينما تحسن فريق Tyroleans إلى المركز الخامس بعد WAC ، تراجع Linzers صاحب المركز الثالث خلف Rapid بفارق أربع نقاط وتجاوزه فريق Styrians في المباراة المسائية بين المتصدر Salzburg و Sturm.", "بعد 0: 1 ضد سالزبورج في نهاية الموسم العادي ، كانت هذه هي الهزيمة الثانية على التوالي لأول مرة هذا الموسم. © الصورة:", "APA / EXPA / STEFAN ADELSBERGER في مرحلة أولية مكثفة ، تصدى فريق Linz لمباراة Tyrolean الهجومية بضغطهم المكثف وقدموا بشكل خطير أمام المرمى عدة مرات. :", "بعد الفوز بالكرة في الشوط المنافس ، سدد حسين باليتش عاليًا جدًا (2) ، ثم اضطر حارس مرمى فريق WSG إلى إبعاده عن Wiesinger (3rd) وكذلك ضد Johannes Eggestein (10). وكان لديه أيضًا أطراف أصابعه متورطة في تسديدة رينيه رينر (المركز الخامس عشر).", "لم يقم الجانب المضيف بأي إجراء خلال ثلاث محطات ، حتى محاولة اللعب بالكرات العالية فشلت بشكل موثوق.", "فقط في نهاية الشوط الأول كانت هناك مرحلة ضغط صغيرة ، حيث أهدر ديديتش من موقع واعد (35) وكان على حارس مرمى لاسك ألكسندر شلاجر أن ينقذ بالقدم ضد توبياس أنسيلم (38).", "بقيت النتيجة 0-0 في الشوط الأول ، أيضًا لأن Wiesinger سدد من ركلة جزاء بعد أن أخطأ أوزوالد توماس جويجينجر بشكل ملحوظ بعيدًا عن المرمى (44). أكثر كفاءة بكثير ، ولكن أيضًا تم تحسينه بشكل هزلي ، قدم التيروليون أنفسهم بعد الاستراحة.", "بعد فترة وجيزة من بداية الشوط الثاني ، كان ديديتش في القائم بعد تمريرة مثالية من يوهانس ناشبيرغر إلى الواجهة وساعد فعليًا في مرور ساعة لصالح روجيلي ، الذي تسديدته في الزاوية البعيدة تعني 2-0.", "في ما بين ذلك ، طرق توبياس أنسيلم الألومنيوم (54). عندها فقط بدا LASK أكثر التزامًا وضرب الغاز حقًا في النهاية.", "لكن لم تكن هناك فرص كبيرة ، فقد أضاع روجيلي القرار الأولي وسدد في الزاوية البعيدة من موقع جيد (72)." ],
  "articleId" : "wfNq4Egf",
  "articleTitle" : "8:1-Torgala beim WAC: Rapid feiert höchsten Sieg seit 13 Jahren",
  "articleTitleTranslated" : "8-1 حفل أهداف في الوداد: رابيد يحتفل بأكبر فوز له منذ 13 عامًا",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "wfNq4Egf",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953953/46-176839624.jpg",
  "publishedOn" : "2021-04-04T14:20:06Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/bundesliga-meistergruppe-rapid-feiert-81-torgala-beim-wac-lask-verliert-in-tirol/401340843"
}