{
  "id" : "WfU816Uc",
  "url" : "https://kurier.at/wirtschaft/immobiz/architektur-ausgezeichnet-und-verewigt/401137677",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:01:02Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837548/46-168833400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Architektur: Ausgezeichnet und verewigt",
  "articleTitleTranslated" : "العمارة: ممتازة وخالدة",
  "articleContent" : [ "Der erste Platz geht dieses Jahr an Stephan Vary und sein Wiener Büro Labvert. Aus den zahlreichen Einreichungen hat die Expertenjury die 40 besten Beiträge ausgewählt, die nun gekürt wurden. Darüber hinaus wurden 13 Innovationen als Produkte des Jahres ausgezeichnet.", "Das Buch Best of Interior 2020 von Janina Temmen dokumentiert diese schönsten Wohnkonzepte der deutschen Interior-Szene. Buchtipp Namhafte Interior-Designer und ihre Projekte werden in hochwertig fotografierten Bildstrecken im Buch präsentiert.", "„Best of Interior“ versammelt so als Standardwerk und zugleich Jahrbuch zum Thema Wohnen die schönsten Wohnkonzepte und Gestaltungsideen und bietet den Überblick über die Wohntrends des Jahres. Hier finden sich exklusive Wohnprojekte in einer besonderen Bandbreite und unterschiedlicher Wohnstile.", "Das Buch eignet sich aus diesem Grund hervorragend zum Durchblättern und Schmökern, um sich Inspirationen und Anregungen für das eigene Zuhause zu holen. „Best of Interior 2020.   Die 40 schönsten Wohnkonzepte“ von Janina Temmen, erschienen im Callwey Verlag, 61,70 Euro." ],
  "articleContentTranslated" : [ "المركز الأول هذا العام ذهب إلى ستيفان فاري ومكتبه في فيينا لابفيرت. من بين العروض العديدة ، اختارت لجنة التحكيم الخبراء أفضل 40 مساهمة تم اختيارها الآن. بالإضافة إلى ذلك ، تم اختيار 13 ابتكارًا منتجات العام.", "يوثق كتاب Best of Interior 2020 من تأليف Janina Temmen أجمل مفاهيم المعيشة في المشهد الداخلي الألماني. نصيحة كتاب يتم تقديم مصممي الديكور الداخلي المعروفين ومشاريعهم في سلسلة صور عالية الجودة في الكتاب.", "كعمل معياري وكتاب سنوي حول موضوع المعيشة ، يجمع \"Best of Interior\" بين أجمل مفاهيم المعيشة وأفكار التصميم ويقدم لمحة عامة عن اتجاهات المعيشة لهذا العام. ستجد هنا مشاريع سكنية حصرية في نطاق خاص وأنماط معيشية مختلفة.", "لهذا السبب ، يعد الكتاب مثاليًا للتصفح والتصفح للحصول على الإلهام والاقتراحات لمنزلك. \"أفضل التصميمات الداخلية لعام 2020. أجمل 40 مفهوم حي\" بقلم جانينا تيمين ، نشرته Callwey Verlag ، 61.70 يورو." ]
}