{
  "id" : "wG54jIxO",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-einblick-in-die-wohnungen-der-oesterreicher/401164341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4888350/46-174206825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Einblick in die Wohnungen der Österreicher",
  "articleTitleTranslated" : "نظرة ثاقبة على شقق النمساويين",
  "articleContent" : [ "Seit den Zeiten, als Spannteppiche ebenso omnipräsent waren wie der Wandverbau im Wohnzimmer, hat sich viel getan. Den Wunsch nach mehr Lebensqualität im – auch im Zuge der Lockdowns – immer wichtiger gewordenen Rückzugsort daheim hegen immer mehr Menschen und Bevölkerungsgruppen.", "Inspiration für zu Hause „Auch immer mehr Männer wollen schön leben“, sagt Ulrike Nachbargauer, Gründerin des Wiener lnteriordesignstudios UNA plant.", "„Der Zeitpunkt ist meist dann gekommen, wenn sich Lebenssituationen verändern, die Kinder draußen sind, wenn offene Räume geschaffen werden sollen, das Wohnzimmer mit der Küche zusammengeschlossen werden soll“", "Wer sich Rat und Tat bei den Profis hole, ist meist schon vorab gut informiert, lässt sich von Instagram und Bloggern inspirieren und hat konkrete Vorstellungen, was verändert werden soll.  “", "Einrichtung und Gestaltung Der Großteil der Österreicher nimmt die Gestaltung und Einrichtung der privaten Räumlichkeiten jedoch selbst in die Hand. Was den Menschen dabei wichtig ist, darüber haben wir mit einer Zukunftsforscherin und zwei Innenarchitektinnen gesprochen.", "Privatsphäre im Vordergrund „Die Österreicher wohnen eher konservativ“, beobachtet die Trendforscherin Oona Horx-Strathern: „Die Privatsphäre steht im Vordergrund.“ Vorhänge und/oder Jalousien vor den Fenstern sind essenziell, um Einblicke zu verwehren.", "Das sei etwa in Dänemark und Holland ganz anders. So wie auch der Besitz hierzulande gerne eingezäunt und klar abgegrenzt wird. „Auch Shares Spaces und Co-Living sind schwierig in Österreich“, sagt Oona Horx-Strathern.", "Angst vor Farbe Bei der Einrichtung selbst fehlt den meisten Menschen der Mut „für Farben, Tapeten und Muster“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Inhaberin von Schönstil. „Ich sehe Angst vor Farbe“, verrät Ulrike Nachbargauer aus Gesprächen mit Kunden.", "„Das ist aber auch verständlich, denn Neubauwohnungen sind immer weiß ausgemalt. Früher gab es bunte und gestaltete Wände, erst mit den Neubauten der Nachkriegszeit hat sich das geändert.“ Weiße und auch relativ kahle Wände seien typisch für österreichische Wohnungen.", "„Farbe wird nur bei der Dekoration verwendet“, ergänzt Yvonne Meindl-Cavar. Und das macht die Räume unruhig. Reduzierte Einrichtung Generell sei die Einrichtung in Österreich entweder reduziert und puristisch – oder das Gegenteil davon, also maximalistisch.", "„Der Kunde geht in ein Geschäft und kauft dort alles – und aus demselben Material“, so die Expertin von Schönstil. Atmosphäre entsteht aber durch es eine Vielfalt an Farben und Stoffen. „Glatte Oberflächen und Glas sind sehr kühl.", "Damit Gemütlichkeit entsteht, braucht es offenporige Materialien wie Textilien und Holz. Diese können dann mit glatten Oberflächen kombiniert werden“, so Ulrike Nachbargauer. „Erst durch Erbstücke, Urlaubserinnerungen und persönliche Bilder wird sichtbar, wer hier wohnt“, ergänzt Yvonne Meindl-Cavar.", "Wohn-Zonen Vor allem bei offenen Wohnkonzepten ist es wichtig, Zonen zu schaffen und damit die einzelnen Funktionen (kochen, essen und wohnen) von einander abzugrenzen.", "Das gelingt mit Teppichen, Raumteilern (einem Bücherregal) und Möbeln wie einem Sofa, das dabei mitten im Raum steht „Viele Menschen haben gar keinen Teppich oder die falsche Größe des Teppichs“, beobachtet Yvonne Meindl-Cavar.", "Der Esstisch und die Stühlen müssen großzügig auf dem Teppich Platz haben, sonst wirkt diese Zone wie geschrumpft. Sofa und Esstisch Der Esstisch ist es die Schaltzentrale daheim, wo gegessen, geredet, Freude empfangen und Entscheidungen getroffen werden. ", "Wichtigstes Element in jedem zentralen Wohnraum ist das Sofa, das „früher viel mehr in Richtung Fernseher geplant wurde“, so Yvonne Meindl-Cavar.", "TV-Gerät im Hintergrund Denn das TV-Gerät wird zwar immer größer, verliert in Zeiten von Netflix jedoch an Bedeutung, man kann sich schließlich aussuchen, was man sich wann anschaut und und tut das immer öfter am Tablet.", "Daher verschwindet das TV-Gerät immer öfter hinter Schiebeflächen, Spiegeln oder ist Teil einer Bilderwand – und daher nicht sichtbar.", "Mehrere Lichtquellen Gab es früher einen zentralen Lichtauslass in der Mitte des Wohnzimmers – dem Altbau geschuldet – setzen die Österreicher heute auf mehrere Lichtquellen in jedem Raum. Was in einem Teil der Wohnungen noch fehlt, ist indirektes Licht und Stimmungslicht.", "Denn: „Mit Licht steht und fällt ein Raum, Farben kommen erst mit der Beleuchtung zur Geltung“, begründet Ulrike Nachbargauer. Für verschiedene Tätigkeiten (arbeiten, ein Buch lesen, Tee trinken) braucht es auch unterschiedliche Lichtstimmungen.", "Oft ist die Beleuchtung zu grell. Stauraum schaffen Eine der größten Schwierigkeiten beim Einrichten ist es, Stauraum zu schaffen. Denn Kleiderschränke wirken in kleinen Zimmern wie Kinderzimmern zu wuchtig.", "„Sie dominieren den Raum“, betont Nachbargauer. Ideal ist stattdessen eine raumhohe Schrankzeile im Vorraum – wenn Platz dafür vorhanden ist –, wo die gesamte Kleidung untergebracht wird.", "Nachhaltigkeit ist wichtig Nachhaltigkeit ist bei den Österreichern zunehmend ein Thema: Möbelstücke, bei denen es sich auszahlt, sie reparieren oder umgestalten zu lassen, sind gefragt. Ökologische Einrichtung könnte sich durch die Pandemie noch verstärken.", "Oona Horx-Strathern: „Design ist demokratischer geworden, vieles ist leistbar . “" ],
  "articleContentTranslated" : [ "لقد حدث الكثير منذ الأوقات التي كان فيها السجاد المجهز موجودًا في كل مكان مثل بناء الجدران في غرفة المعيشة. الرغبة في نوعية حياة أفضل في المنتجع الذي يزداد أهمية في المنزل - أيضًا في سياق عمليات الإغلاق - يراعيها المزيد والمزيد من الناس والمجموعات السكانية.", "إلهام للمنزل \"يريد المزيد والمزيد من الرجال أيضًا أن يعيشوا بشكل جميل\" ، كما تقول أولريك ناكبارغاور ، مؤسسة خطط استوديو التصميم الداخلي في فيينا UNA.", "\"لقد حان الوقت عادةً عندما تتغير أوضاع الحياة ، يكون الأطفال في الخارج ، وعندما يتم إنشاء مساحات مفتوحة ، يجب توصيل غرفة المعيشة بالمطبخ\"", "عادة ما يكون أولئك الذين يحصلون على المشورة والإجراءات من المحترفين على دراية جيدة مسبقًا ، ويتم إلهامهم من Instagram والمدونين ولديهم أفكار محددة حول ما يجب تغييره. \"", "الأثاث والتصميم ومع ذلك ، يأخذ غالبية النمساويين تصميم وتأثيث غرفهم الخاصة بأيديهم. تحدثنا إلى عالم المستقبل واثنين من مصممي الديكور الداخلي حول ما هو مهم للناس.", "الخصوصية في المقدمة \"يميل النمساويون إلى العيش بشكل محافظ\" ، كما تلاحظ الباحثة في الاتجاه أونا هوركس ستراثرن: \"الخصوصية في المقدمة.\" الستائر و / أو الستائر العاتمة أمام النوافذ ضرورية لمنع الناس من النظر إلى الداخل.", "الأمر مختلف تمامًا في الدنمارك وهولندا ، على سبيل المثال. تمامًا مثل الممتلكات في هذا البلد ، غالبًا ما تكون مسيجة ومحددة بوضوح. تقول Oona Horx-Strathern: \"تعد مساحات المشاركة والمعيشة المشتركة صعبة أيضًا في النمسا\".", "الخوف من اللون عندما يتعلق الأمر بالأثاث ، يفتقر معظم الناس إلى الشجاعة \"للألوان والخلفيات والأنماط\" ، كما تقول إيفون ميندل كافار ، المصممة الداخلية ومالكة Schönstil. \"أرى الخوف من اللون\" ، هذا ما كشفته Ulrike Nachbargauer من المحادثات مع العملاء.", "لكن هذا مفهوم لأن الشقق الجديدة مطلية دائمًا باللون الأبيض. كانت هناك جدران ملونة ومصممة ، لكن ذلك تغير فقط مع المباني الجديدة في فترة ما بعد الحرب. \"الجدران البيضاء والعارية نسبيًا هي نموذجية للشقق النمساوية.", "تضيف إيفون ميندل كافار: \"يستخدم اللون فقط في الزخرفة\". وهذا يجعل الغرف مضطربة. أثاثات مخفضة بشكل عام ، الأثاثات في النمسا إما مخفضة ونقية - أو العكس ، أي الحد الأقصى.", "يقول خبير Schönstil: \"يذهب العميل إلى متجر ويشتري كل شيء هناك - ومن نفس المادة\". لكن الجو ناتج عن مجموعة متنوعة من الألوان والأقمشة. \"الأسطح الملساء والزجاج رائعان جدًا.", "المواد ذات المسام المفتوحة مثل المنسوجات والخشب مطلوبة لخلق الراحة. يمكن بعد ذلك دمجها مع الأسطح الملساء \"، كما تقول أولريك ناشبارجوير. تضيف إيفون ميندل كافار: \"فقط من خلال الإرث وذكريات العطلات والصور الشخصية يتضح من يعيش هنا\".", "مناطق المعيشة خاصة مع مفاهيم الحياة المفتوحة ، من المهم إنشاء مناطق وبالتالي فصل الوظائف الفردية (الطهي والأكل والعيش) عن بعضها البعض.", "يتم تحقيق ذلك من خلال السجاد ، فواصل الغرف (رف الكتب) والأثاث مثل الأريكة التي تقف في منتصف الغرفة. \"كثير من الناس ليس لديهم سجاد على الإطلاق أو أن السجادة ذات حجم خاطئ\" ، كما تلاحظ إيفون ميندل كافار.", "يجب أن تحتوي طاولة الطعام والكراسي على مساحة كبيرة على السجادة ، وإلا ستبدو هذه المنطقة متقلصة. أريكة وطاولة طعام طاولة الطعام هي مركز التحكم في المنزل ، حيث يأكل الناس ويتحدثون ويستقبلون الفرح ويتخذون القرارات.", "أهم عنصر في كل غرفة جلوس مركزية هو الأريكة ، التي \"كانت مخططة بشكل أكبر في اتجاه التلفزيون\" ، كما تقول إيفون ميندل كافار.", "جهاز التلفزيون في الخلفية نظرًا لأن جهاز التلفزيون يكبر أكثر فأكثر ، ولكنه يفقد أهميته في أوقات Netflix. بعد كل شيء ، يمكنك اختيار ما تشاهده والقيام به أكثر وأكثر على الكمبيوتر اللوحي.", "هذا هو سبب اختفاء جهاز التلفزيون بشكل متزايد خلف الأسطح المنزلقة أو المرايا أو كونه جزءًا من جدار صورة - وبالتالي فهو غير مرئي.", "عدة مصادر للضوء إذا كان هناك منفذ إضاءة مركزي في منتصف غرفة المعيشة - بسبب المبنى القديم - يعتمد النمساويون الآن على العديد من مصادر الإضاءة في كل غرفة. ما لا يزال مفقودًا في بعض الشقق هو الإضاءة غير المباشرة والإضاءة الهادئة.", "لأن: \"غرفة تقف وتسقط بالضوء ، الألوان تأتي فقط مع الإضاءة ،\" توضح Ulrike Nachbargauer. يلزم توفير أجواء إضاءة مختلفة للأنشطة المختلفة (العمل ، قراءة كتاب ، شرب الشاي).", "غالبًا ما تكون الإضاءة ساطعة للغاية. خلق مساحة تخزين واحدة من أكبر الصعوبات في التأثيث هي توفير مساحة تخزين. لأن الدواليب تبدو ضخمة جدًا في الغرف الصغيرة مثل غرف الأطفال.", "\"يسيطرون على الغرفة\" ، يؤكد Nachbargauer. بدلاً من ذلك ، يعد صف الخزانة الممتد من الأرض إلى السقف في غرفة الانتظار مثاليًا - إذا كان هناك مساحة له - حيث يتم تخزين جميع الملابس.", "الاستدامة مهمة بشكل متزايد تعتبر الاستدامة قضية للنمساويين: قطع الأثاث التي تستحق الإصلاح أو إعادة البناء مطلوبة. يمكن أن يقوى الوباء المرافق البيئية.", "Oona Horx-Strathern: \"أصبح التصميم أكثر ديمقراطية ، وأصبح الكثير بأسعار معقولة. \"" ]
}