{
  "id" : "wG6hxgup",
  "url" : "https://oesterreich.orf.at/stories/3085388/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-17T15:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/75/crops/w=1280/793791_opener_276475_adobestock_361088407.jpeg?s=38c9c4cb0c2971d1d0501a102fa3688ea98e96d8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Preis für Pflicht-FFP2-Masken offen",
  "articleTitleTranslated" : "سعر أقنعة FFP2 الإلزامية مفتوحة",
  "articleContent" : [ "Vertreter von Spar, Lidl, Hofer und Rewe bestätigten dies am Sonntag auf APA-Anfrage. Wie hoch der Preis sein wird, ist noch offen. Das hängt von den Beschaffungskosten ab, denn es wird noch bestellt.", "Jedenfalls werde es genügend Masken geben.Selbstkostenpreis ergibt sich erst Viele Handelsunternehmen haben FFP2-Masken bereits im Sortiment, beim Preis wird sich aber noch etwas tun.", "„Wie die Preisgestaltung ab 25.  Jänner aussehen wird, wird in den kommenden Tagen fixiert“, sagte eine Sprecherin von Spar (Spar, Eurospar, Interspar). Wie eine Sprecherin von Rewe (Billa, Merkur, Penny) betonte sie, dass die Masken „so günstig wie möglich“ angeboten werden würden.", "„Der Selbstkostenpreis ist noch offen“, sagte auch ein Sprecher von Lidl. Die Kette habe FFP2-Masken-Bestellungen im zweistelligen Millionenbereich getätigt. „Ende nächster Woche sollten wir eine Million Masken anbieten können.", "“Ketten bestellen noch Bei Hofer, der heimischen Tochter des deutschen Konzerns Aldi Süd, ist man auch noch im Bestellprozess für die FFP2-Masken. Eintreffen werden sie laut Unternehmensangaben voraussichtlich Ende der neuen Woche.", "„Sie werden für unsere Kunden zum Selbstkostenpreis in unseren Filialen erhältlich sein. Wie hoch dieser sein wird, steht zum aktuellen Zeitpunkt noch nicht fest.", "Wir versuchen ausreichend FFP2-Masken zu erhalten und werden gegebenenfalls auch Nachlieferungen in Auftrag geben“, teilte Hofer mit.Große Mengen schwer aufzustellen Es gibt verschiedene Bezugsquellen, jeder Konzern hat seine Lieferanten.", "Diese werden nun allesamt kontaktiert. Die großen Mengen aufzustellen sei schwierig, aber möglich, sagte ein Branchenkenner zur APA. Es gibt trotzdem einige Unwägbarkeiten. So könnten sich die Selbstkostenpreise für die Kunden womöglich im Verlauf auch ändern.", "Hohe Nachfrage steigert bekanntlich den Preis. Auch könnten womöglich nicht alle angeforderten Mengen tatsächlich geliefert werden, hieß es. Einkommensschwache sollen die bald nötigen Masken laut Angaben der Regierung gratis erhalten.", "Die Verteilung dieser Masken soll in den kommenden Tagen im Gesundheitsministerium geklärt werden." ],
  "articleContentTranslated" : [ "وأكد ممثلون من سبار وليدل وهوفر وريوي ذلك يوم الأحد ردًا على طلب APA. ما مدى ارتفاع السعر لا يزال مفتوحًا. هذا يعتمد على تكاليف الشراء ، لأنه لا يزال يتم طلبها.", "على أي حال ، سيكون هناك أقنعة كافية ، وسعر التكلفة ينشأ فقط لدى العديد من شركات البيع بالتجزئة بالفعل أقنعة FFP2 في نطاقها ، لكن السعر سيظل يتغير إلى حد ما.", "وقالت متحدثة باسم سبار (سبار ويوروسبار وإنترسبار) \"كيف سيبدو السعر من 25 يناير سيتم تحديده في الأيام المقبلة\". مثل المتحدثة باسم Rewe (بيلا ، ميركور ، بيني) ، أكدت أن الأقنعة سيتم تقديمها \"بأرخص سعر ممكن\".", "وقال متحدث باسم Lidl \"سعر التكلفة لا يزال مفتوحا\". قدمت السلسلة أوامر قناع FFP2 في نطاق مليون مكون من رقمين. يجب أن نكون قادرين على تقديم مليون قناع بنهاية الأسبوع المقبل.", "\"سلاسل لا تزال تطلب في Hofer ، الفرع المحلي لمجموعة Aldi Süd الألمانية ، لا تزال في طور طلب أقنعة FFP2. وبحسب الشركة ، فمن المتوقع وصولهم نهاية الأسبوع الجديد.", "ستكون متاحة لعملائنا بسعر التكلفة في فروعنا. مدى ارتفاع هذا لم يتحدد بعد.", "قال هوفر: \"نحاول الحصول على ما يكفي من أقنعة FFP2 ، وإذا لزم الأمر ، سوف نطلب أيضًا عمليات تسليم لاحقة\". من الصعب إعداد كميات كبيرة. هناك مصادر مختلفة للإمداد ، ولكل مجموعة مورديها.", "سيتم الاتصال بهم الآن. قال خبير الصناعة في APA إن إعداد الكميات الكبيرة أمر صعب ، لكنه ممكن. لا تزال هناك بعض الأمور التي لا يمكن التغلب عليها. يمكن أن تتغير أسعار التكلفة للعملاء بمرور الوقت.", "كما هو معروف ، فإن ارتفاع الطلب يزيد السعر. ويقال أيضًا أنه لا يمكن بالفعل تسليم جميع الكميات المطلوبة. وفقًا للحكومة ، سيحصل الأشخاص ذوو الدخل المنخفض على الأقنعة التي سيحتاجونها قريبًا مجانًا.", "ومن المقرر أن يتم توضيح توزيع هذه الكمامات في وزارة الصحة خلال الأيام المقبلة." ]
}