{
  "id" : "WgaYxKS8",
  "url" : "https://kurier.at/kultur/medien/facebook-beendet-nachrichtenblockade-in-australien/401197028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Facebook beendet Nachrichtenblockade in Australien",
  "articleTitleTranslated" : "Facebook ينهي حظر الأخبار في أستراليا",
  "articleContent" : [ "Die Regierung will mit dem Gesetz den US-Internetgiganten Facebook und Google vorschreiben, den traditionellen australischen Medienhäusern Nutzungsgebühren für die Verbreitung von deren journalistischen Inhalten zu zahlen.", "Auf diese Weise soll ein Teil der Werbeeinnahmen der Onlineriesen an die traditionellen Medienhäuser weitergereicht werden. Als Reaktion auf das Gesetzesvorhaben hatte Facebook seit Donnerstag für Nutzer in Australien den Zugang zu journalistischen Nachrichteninhalten blockiert.", "Die australische Regierung verhandelte anschließend mit Facebook-Chef Mark Zuckerberg über Wege zur Beendigung des Konflikts. Deal mit Google Google vermied hingegen einen Konflikt mit der australischen Regierung.", "Der Konzern handelte bereits Vereinbarungen mit mehreren Medienunternehmen zur Weiterverbreitung von deren Inhalten aus. Ein entsprechendes Abkommen wurde unter anderem mit News Corp, dem Unternehmen des Medienmoguls Rupert Murdoch, geschlossen." ],
  "articleContentTranslated" : [ "تريد الحكومة استخدام القانون لمطالبة عملاقتي الإنترنت الأمريكيتين Facebook و Google بدفع رسوم استخدام شركات الإعلام الأسترالية التقليدية لتوزيع محتواها الصحفي.", "وبهذه الطريقة ، يتم نقل جزء من دخل الإعلانات العملاق عبر الإنترنت إلى دور الإعلام التقليدية. رداً على القانون المقترح ، حظر Facebook الوصول إلى المحتوى الإخباري الصحفي للمستخدمين في أستراليا منذ يوم الخميس.", "تفاوضت الحكومة الأسترالية بعد ذلك مع مارك زوكربيرج رئيس فيسبوك حول طرق إنهاء الصراع. التعامل مع جوجل ، ومع ذلك ، تجنب الصراع مع الحكومة الأسترالية.", "تفاوضت المجموعة بالفعل على اتفاقيات مع العديد من الشركات الإعلامية لتوزيع محتواها. تم توقيع اتفاقية مماثلة مع شركة نيوز كورب ، شركة قطب الإعلام روبرت مردوخ ، من بين آخرين." ]
}