{
  "id" : "WGkXcawv",
  "url" : "https://www.diepresse.com/5952758/EM-2021_Geisterspiele-vom-Tisch_Uefa-fordert-EMSpiele-mit-Fans?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:53:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/6/5952758/0E56320C-CBF7-4C3D-9574-000AED44BF5B_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Uefa schwächt Forderung nach EM-Spielen vor Fans ab",
  "articleTitleTranslated" : "الاتحاد الأوروبي لكرة القدم يضعف الطلب على مباريات بطولة أوروبا أمام الجماهير",
  "articleContent" : [ "Uefa-Präsident Aleksander Ceferin hatte sich für ein EM-Turnier mit Zuschauern ausgesprochen und Veranstaltungsorte wie München damit unter Druck gesetzt. Die Europäische Fußball-Union hat die Aussagen ihres Präsidenten Aleksander Ceferin zur Zulassung von Zuschauern bei der EM teilweise relativiert.", "Keine der zwölf Ausrichterstädte werde \"automatisch\" gestrichen, wenn dort nur Geisterspiele möglich sein sollten, teilte die UEFA am Mittwoch mit. Es müsse dann aber abgewogen werden, ob es nicht sinnvoller wäre, die Partien an einen anderen Ort zu verlegen.", "Eine erste Frist für die Entscheidung läuft bis zum 7. April. Ceferin hatte am Wochenende kroatischen Medien gesagt, dass jeder Spielort garantieren müsse, bei dem Turnier vom 11.  Juni bis 11.  Juli Fans ins Stadion zu lassen.", "Der 53-Jährige sagte, dass Geisterspiele bei den EM-Planungen \"vom Tisch\" seien - Fans müssten zugelassen werden. Die UEFA bestätigte das Interview. Die Forderungen des UEFA-Präsidenten hatte Spielorte in Bedrängnis gebracht.", "\"Es ist zum jetzigen Zeitpunkt schlicht nicht möglich, eine Aussage darüber zu treffen, ob es das Infektionsgeschehen der Corona-Pandemie zulässt, im Juni Zuschauer zuzulassen oder nicht\", sagte der Münchner Oberbürgermeister Dieter Reiter (SPD) am Mittwoch vor der UEFA-Klarstellung bei \"bild.de\".", "In der bayrischen Hauptstadt sind vier Spiele angesetzt. Sollte sich die Lage bis zum Turnier nicht entscheidend verbessern, ist die Öffnung der Allianz Arena für Zuschauer nicht denkbar.", "Es sei klar, \"dass Veranstaltungen dieser Art mit Zuschauern nach den aktuellen Vorschriften nicht erlaubt sind\", betonte Reiter und ergänzte:", "\"Ich würde mir gerade in diesen Zeiten wünschen, dass die Verantwortlichen der UEFA hier den direkten Austausch mit den Gastgeber-Städten suchen, um gemeinsam eine Lösung zu erarbeiten.\" :" ],
  "articleContentTranslated" : [ "تحدث رئيس الاتحاد الأوروبي لكرة القدم ، ألكسندر تشيفرين ، لصالح بطولة بطولة أمم أوروبا مع المتفرجين ، وبالتالي وضع ملاعب مثل ميونيخ تحت الضغط. تأهل الاتحاد الأوروبي لكرة القدم جزئيًا لتصريحات رئيسه ألكسندر تشيفرين فيما يتعلق بدخول المتفرجين إلى كأس الاتحاد الأوروبي.", "أعلن الاتحاد الأوروبي لكرة القدم (اليويفا) يوم الأربعاء أنه لن يتم حذف أي من المدن الإثنى عشر المضيفة \"تلقائيًا\" إذا كان من الممكن فقط ألعاب الأشباح هناك. ومع ذلك ، يجب بعد ذلك تقييم ما إذا كان من المنطقي نقل الألعاب إلى موقع آخر.", "الموعد النهائي الأول لاتخاذ القرار يمتد حتى 7 أبريل. وقال تشيفرين لوسائل الإعلام الكرواتية خلال عطلة نهاية الأسبوع إن كل مكان يجب أن يضمن السماح للجماهير بالدخول إلى الملعب من 11 يونيو إلى 11 يوليو.", "قال اللاعب البالغ من العمر 53 عامًا إن ألعاب الأشباح كانت \"خارج الطاولة\" في خطط EM - يجب قبول الجماهير. وأكد اليويفا المقابلة. كانت مطالب رئيس الاتحاد الأوروبي لكرة القدم قد وضعت الملاعب تحت الضغط.", "وأضاف \"في هذه المرحلة من الزمن، هو ببساطة لا يمكن أن يدلي ببيان حول ما إذا كان وباء فيروس كورونا سيسمح مشجع ليتم قبولهم في يونيو أم لا\"، وقال عمدة ميونيخ ديتر ريتر (SPD) يوم الاربعاء قبل توضيح UEFA في \" bild.de \".", "أربع مباريات مقررة في العاصمة البافارية. إذا لم يتحسن الوضع بشكل ملحوظ قبل البطولة ، فإن فتح ملعب أليانز أرينا أمام المتفرجين أمر لا يمكن تصوره.", "وأكد رايتر أنه من الواضح أن \"الأحداث من هذا النوع مع المتفرجين غير مسموح بها وفق اللوائح الحالية\" ، وأضاف:", "\"في هذه الأوقات على وجه الخصوص ، أود أن يسعى المسؤولون في اليويفا إلى التبادل المباشر مع المدن المضيفة من أجل التوصل إلى حل معًا.\" :" ]
}