{
  "id" : "WGUEvOWo",
  "url" : "https://kurier.at/chronik/oesterreich/sternsinger-im-jaenner-mit-abstand-und-mund-nasen-schutz-unterwegs/401129790",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:16:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821195/46-142411060.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sternsinger kommen mit Abstand und Mund-Nasen-Schutz",
  "articleTitleTranslated" : "مغني كارول يأتون عن بعد وحماية الفم والأنف",
  "articleContent" : [ "Trotz der Corona-Pandemie werden die Sternsinger im kommenden Jänner von Haus und Haus ziehen - allerdings mit erhöhten Sicherheitsvorkehrungen. So verbreiten Caspar, Melchior und Balthasar ihre Botschaften diesmal mit Mund-Nasen-Schutz und zumindest einem Meter Abstand.", "Die eingenommenen Spenden gehen auch diesmal wieder an rund 500 Hilfsprojekte, wie beispielsweise an vom Klimawandel betroffene Bauernfamilien in Südindien.", "\"Ein Hausbesuch ist auch in der aktuellen Situation möglich, aber nur unter der Berücksichtigung von drei Regeln\", sagte Martin Hohl, Vorsitzender der Katholischen Jungschar im Gespräch mit der APA.", "Neben dem verpflichtenden Tragen eines Mund-Nasen-Schutzes und dem generellen Betretungsverbot von Wohnungen ist ein Sicherheitsabstand zwischen allen Personen von mindestens einem Meter einzuhalten.", "\"Der Mund-Nasen-Schutz darf im Freien abgenommen werden, wenn ein Abstand von zwei Metern eingehalten werden kann\", lautet die Ausnahme von einer Regel. Digitaler Segen Neben den gewohnten Hausbesuchen der Sternsinger kann der Segen auch per Post oder neuerdings in digitaler Form bekommen werden.", "\"Über unsere Website gibt es die Möglichkeit, sich die Sternsinger direkt ins Haus zu holen\", sagte Hohl. Ab Weihnachten sei die Vorbestellung, auch eines personalisierten Segens, möglich. Natürlich werde laut Hohl auch im Internet um eine freie Spende gebeten.", "In diesem Bereich gab es bereits vor der Corona-Pandemie einen starken Aufschwung, wie einer Presseaussendung der Dreikönigsaktion zu entnehmen ist. Während 2019 über das Internet rund 63.600 Euro gespendet wurden, waren es 2020 schon 73.500 Euro.", "Durch die aktuelle Situation werde heuer ein noch stärkerer Anstieg erwartet. Insgesamt wurden 2020 übrigens knapp 18,5 Millionen Euro gesammelt. Ein Teil der Spenden von 2021 wird an Familien in Südindien gehen, die sehr mit dem voranschreitenden Klimawandel zu kämpfen haben.", "\"Dort werden Kleinbauern und Kleinbäuerinnen dabei unterstützt von Reis auf Hirse umzusteigen - weil Hirse deutlich klimaresistenter ist\", sagte Hohl. Daneben gebe es jährlich rund 500 weitere Hilfsprojekte, für die die rund 85.000 Sternsinger mit ihren Segnungen um Spenden bitten." ],
  "articleContentTranslated" : [ "على الرغم من وباء كورونا ، سينتقل مطربو الترانيم من منزل إلى منزل في يناير المقبل - لكن مع زيادة الاحتياطات الأمنية. هذه المرة نشر كاسبار وملكيور وبالتازار رسائلهم مع حماية الفم والأنف وعلى بعد متر واحد على الأقل.", "وستذهب التبرعات التي تم تلقيها مرة أخرى إلى حوالي 500 مشروع مساعدة ، مثل الأسر الزراعية في جنوب الهند المتضررة من تغير المناخ.", "قال مارتن هول ، رئيس مجموعة الشباب الكاثوليكية ، في مقابلة مع وكالة ابا \"زيارة منزلية ممكنة أيضا في الوضع الحالي ، ولكن فقط إذا تم أخذ ثلاثة قواعد في الاعتبار\".", "بالإضافة إلى الحماية الإلزامية للفم والأنف والحظر العام على دخول الشقق ، يجب الحفاظ على مسافة أمان لا تقل عن متر واحد بين جميع الأشخاص.", "\"يمكن إزالة واقي الفم والأنف في الخارج إذا أمكن الحفاظ على مسافة مترين\" ، استثناء لقاعدة واحدة. النعمة الرقمية بالإضافة إلى الزيارات المنزلية المعتادة من مطربي الترانيم ، يمكن أيضًا تلقي البركة بالبريد أو في شكل رقمي مؤخرًا.", "قال هول: \"يوفر موقعنا الإلكتروني إمكانية إحضار المنشورات إلى منزلك مباشرة\". اعتبارًا من عيد الميلاد ، سيكون من الممكن الطلب المسبق ، بما في ذلك نعمة شخصية. بالطبع ، وفقًا لـ Hohl ، يُطلب أيضًا التبرع المجاني على الإنترنت.", "في هذا المجال ، كان هناك بالفعل انتعاش قوي قبل وباء كورونا ، كما يتضح من بيان صحفي صادر عن Dreikönigsaktion. في حين تم التبرع بحوالي 63600 يورو عبر الإنترنت في عام 2019 ، في عام 2020 كان هذا المبلغ بالفعل 73500 يورو.", "بسبب الوضع الحالي ، من المتوقع حدوث زيادة أكبر هذا العام. بالمناسبة ، تم جمع ما يقرب من 18.5 مليون يورو في عام 2020. سيذهب جزء من تبرعات عام 2021 إلى العائلات في جنوب الهند التي تكافح مع تغير المناخ المستمر.", "قال هول: \"يتم دعم صغار المزارعين هناك في التحول من الأرز إلى الدخن - لأن الدخن أكثر مقاومة للمناخ\". بالإضافة إلى ذلك ، هناك حوالي 500 مشروع مساعدة آخر كل عام ، يطلب فيها حوالي 85000 مغني كارول التبرعات بمباركتهم." ]
}