{
  "id" : "WgxysHpi",
  "url" : "https://kurier.at/kultur/buch/axel-hacke-im-sprachland-bei-aschenpudel-und-tiftrienen/401185960",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933495/46-173850871.jpg",
  "imageCopyright" : "Thomas Dashuber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Axel Hacke im Sprachland bei Aschenpudel und Tiftrienen",
  "articleTitleTranslated" : "أكسل هاك في Sprachland مع Aschenpudel و Tiftrienen",
  "articleContent" : [ "„Was hat man vorher mit Coffee to Go gemacht?", "“, fragt Hacke, bevor er vor dem Klo einen Zettel entdeckt: „Hier bitte nich Es kaput waser Komm Raus von Toilete Danke“ Überall lauern gefährliche Abkürzungen – ein Lokal lockt mit „Schweinekot. und Tzatziki“ (-kotelett) Axel Hacke hat eine große Sammlung von solchen Fantasie-Anregern.", "Er spottet nicht, sondern lädt ein, diese sprachlichen Schönheiten zu bewundern und wachsen zu lassen. Seine Bücher über Verhörer lösten einen Hype aus. Singt Roland Kaiser noch immer: „Sie war ein Kind der Sonne / Schön wie eine Wachtel am Morgen“?", "Oder klingt es mittlerweile schon eher nach ... Schön wie ein erwachender Morgen“? Und Heino? „Schwarzbraun ist die Hasenlust??? “ Diese Bücher waren dünn. Aber fast 250 Seiten „Im Bann des Eichelhechts“ verdaut niemand auf einen Sitz.", "Viele Pausen sind notwendig, dann findet man seinen persönlichen Liebling vielleicht in einem deutschen Wirtshaus, wo die „frische groß geschrieben“ wird.", "Eine Frau sang bis ins hohe Alter: „Es blühen im Walde Tiftrienen, die blaue Blume fein.“ Bis sie ihre Schwiegertochter fragte, wie Tiftrienen aussehen. Da erst erfuhr sie: Es blühet im Walde tief drinnen!", "Wer dieses Buch nicht kauft, dem drohen ...konzigwensen. Axel Hacke: „Im Bann des Eichelhechts“ Kunstmann Verlag. 240 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "\"ماذا فعلت مع Coffee to Go من قبل؟", "\"، يسأل Hacke ، قبل أن يكتشف ملاحظة أمام المرحاض:\" من فضلك ، لا تكسرها. اخرج من المرحاض ، شكرًا لك \"توجد اختصارات خطيرة في كل مكان - شريط يجذب\" روث الخنازير. und Tzatziki ”(فرم) لدى Axel Hacke مجموعة كبيرة من المنشطات الخيالية.", "إنه لا يسخر منه ، لكنه يدعوك إلى الإعجاب بهذه الجمال اللغوي والسماح لهم بالنمو. أثارت كتبه عن المحققين ضجة كبيرة. هل ما زال رولان كايزر يغني: \"كانت طفلة الشمس / جميلة كالسمّان في الصباح\"؟", "أم أنها تبدو مثل ... جميلة كصباح اليقظة \"؟ وهينو؟ \"لذة الأرنب الأسود والبني ؟؟؟ كانت هذه الكتب ضعيفة. لكن ما يقرب من 250 صفحة من كتاب \"Under the Spell of the Acorn Pike\" لا أحد يحفر في مقعد.", "الكثير من فترات الراحة ضرورية ، إذًا قد تجد ما تفضله شخصيًا في نزل ألماني ، حيث يكون \"منعش\" أولوية.", "غنت إحدى النساء في سن الشيخوخة: \"تيفتريان تتفتح في الغابة ، الزهرة الزرقاء بخير.\" حتى سألت زوجة ابنها عن شكل تيفترين. عندها فقط علمت: الغابة تزهر بعمق في الداخل!", "أي شخص لا يشتري هذا الكتاب يهدد ... konzigwensen. أكسل هاك: \"تحت تأثير رمح البلوط\" Kunstmann Verlag. 240 صفحة. 22.70 يورو" ]
}