{
  "id" : "WH0RZuNN",
  "url" : "https://kurier.at/wirtschaft/geld-aus-dem-automaten/401204467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:52:29Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/729600/Euros_Geld_c_sirmnl.jpg",
  "imageCopyright" : "Strategies in regulated markets",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geld aus dem Automaten",
  "articleTitleTranslated" : "المال من الجهاز",
  "articleContent" : [ "„Eine Investition in Wissen bringt noch immer die besten Zinsen.“ Was Benjamin Franklin, einer der Gründerväter der USA, bereits vor rund 300 Jahren wusste, ist auch heute noch aktuell. Vor allem, wenn es um die eigenen Finanzen geht.", "Denn Wissen schützt vor Fehlentscheidungen. Leider ist Franklins Erkenntnis in Sachen Finanzwissen und Wirtschaft zu vielen der heute Jugendlichen noch nicht ganz durchgedrungen. Das hat zwei Gründe. Erstens: Österreich ist gegenüber Unternehmern und Wirtschaft feindlich eingestellt.", "Wer etwas leistet, ist verdächtig. Zweitens: In der Bildung erfolgt seit Jahrzehnten eine Nivellierung nach unten. Das Mittelmaß ist das Maß aller Dinge.", "Zwar haben sich mittlerweile viele Vereine und Unternehmen der Finanzbildung verschrieben – aber es braucht ein gesellschaftspolitisches Bekenntnis zu Unternehmergeist und Ökonomie als Fortschrittsbringer.", "Bis dahin kommt das Geld halt weiterhin aus dem Automaten." ],
  "articleContentTranslated" : [ "\"الاستثمار في المعرفة لا يزال يحقق أفضل فائدة.\" ما عرفه بنجامين فرانكلين Benjamin Franklin ، أحد الآباء المؤسسين للولايات المتحدة منذ حوالي 300 عام ، لا يزال ذا صلة حتى اليوم. خاصة عندما يتعلق الأمر بأموالك الخاصة.", "لأن المعرفة تحمي من القرارات الخاطئة. لسوء الحظ ، فإن نظرة فرانكلين الثاقبة في التمويل والاقتصاد لم تتغلغل بشكل كامل في العديد من شباب اليوم. هناك سببان. أولاً: النمسا معادية للمقاولين والاقتصاد.", "كل من يحقق شيئًا مشتبه به. ثانيًا: التعليم في حالة تدهور منذ عقود. المتوسط هو مقياس كل الأشياء.", "في غضون ذلك ، كرست العديد من الجمعيات والشركات نفسها للتعليم المالي - ولكن يلزم الالتزام الاجتماعي والسياسي لريادة الأعمال والاقتصاد كمحرك للتقدم.", "حتى ذلك الحين ، سيظل المال يخرج من الماكينة." ]
}