{
  "id" : "wHIChP8O",
  "url" : "https://kurier.at/wissen/gesundheit/angelman-tag-warum-das-riesenrad-am-montag-blau-erstrahlen-wird/401185867",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933096/46-175652468.jpg",
  "imageCopyright" : "Susanne Radda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Angelman-Tag: Warum das Riesenrad am Montag blau erstrahlen wird",
  "articleTitleTranslated" : "Angelman Day: لماذا ستضيء عجلة Ferris باللون الأزرق يوم الاثنين",
  "articleContent" : [ "Die neurologische Störung wurde nach dem britischen Kinderarzt Dr. Harry Angelman benannt, der es erstmals 1965 als eigenes Krankheitsbild beschrieb. Das Angelman-Syndrom tritt nur bei zirka einem von 20.000 Neugeborenen auf.", "Charakteristisch dafür ist die stark verzögerte körperliche und geistige Entwicklung. Oft beginnen betroffene Kinder erst später, oder nur eingeschränkt mit dem Laufen.", "Kommunikation über Sprache ist nicht oder nur mit Hilfsmitteln möglich, außerdem leiden viele der Betroffenen an massiven Schlafstörungen. Häufiges Lachen Das häufigste Merkmal ist das überdurchschnittlich häufige Lachen und die stark ausgeprägte soziale Ader.", "Neben diversen individuellen Einschränkungen gehört Epilepsie oft zum Krankheitsbild. Menschen mit dem Angelman Syndrom benötigen lebenslange Betreuung. \"Aufgrund der Seltenheit stehen Eltern nach der Diagnose meist alleine da\", sagen die Organisatoren der Aktion.", "Deshalb wurde von betroffenen Familien vor 10 Jahren der Angelman Verein Österreich gegründet. Er ist eine der wichtigsten Informationsquellen zum Angelman-Syndrom in Österreich und richtet sich vor allem von Eltern an Eltern.", "\"Aber auch Kinderärzte und Neurologen werden regelmäßig informiert, da der Angelman-Verein über sehr gute internationale Kontakte zu führenden Fachleuten verfügt\", heiß es in der Aussendung abschließend." ],
  "articleContentTranslated" : [ "سمي الاضطراب العصبي على اسم طبيب الأطفال البريطاني د. هاري أنجلمان ، الذي وصفه لأول مرة بأنه مرض خاص به في عام 1965. تصيب متلازمة أنجلمان حوالي 1 من كل 20 ألف مولود جديد.", "يتميز هذا بالتأخر الشديد في النمو البدني والعقلي. غالبًا ما يبدأ الأطفال المتأثرون بالجري في وقت متأخر أو إلى حد محدود فقط", "التواصل عن طريق اللغة غير ممكن أو ممكن فقط بمساعدة الوسائل ، والعديد من المصابين يعانون من اضطرابات نوم حادة. الضحك المتكرر السمة الأكثر شيوعًا هي تواتر الضحك فوق المتوسط والقوة الاجتماعية.", "بالإضافة إلى القيود الفردية المختلفة ، غالبًا ما يكون الصرع جزءًا من الصورة السريرية. يحتاج الأشخاص المصابون بمتلازمة أنجلمان إلى رعاية مدى الحياة. يقول منظمو الحملة: \"بسبب الندرة ، يكون الآباء عادة هناك بمفردهم بعد التشخيص\".", "لهذا السبب أسست العائلات المتضررة جمعية Angelman Austria منذ 10 سنوات. إنه أحد أهم مصادر المعلومات حول متلازمة أنجلمان في النمسا ويستهدف بشكل أساسي من الآباء إلى الآباء.", "وخلص البث إلى أن \"أطباء الأطفال وأطباء الأعصاب يتم إبلاغهم بانتظام ، حيث أن جمعية أنجلمان لديها اتصالات دولية جيدة للغاية مع كبار الخبراء\"." ]
}