{
  "id" : "WhPlvgtQ",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-bisher-300000-unterschriften/401165796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T12:24:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/378177/volksbegehren.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tierschutz-Volksbegehren: Bisher 300.000 Unterschriften",
  "articleTitleTranslated" : "استفتاء حماية الحيوان: 300 ألف توقيع حتى الآن",
  "articleContent" : [ "Das Tierschutz-Volksbegehren, das noch bis einschließlich Montag unterzeichnet werden kann, hat laut Organisatoren bisher mehr als 300.000 Unterschriften erhalten.", "Das sagte Initiator Sebastian Bohrn-Mena am Samstag in einer Pressekonferenz auf einem tierwohlgerecht geführten Bauernhof in Gramastetten. Prominente Schützenhilfe erhielt er vom für Tierschutz zuständigen Minister Rudolf Anschober (Grüne), der dazu aufrief, das Volksbegehren zu unterschreiben.", "Er wolle eine bessere Kennzeichnung von Lebensmitteln erreichen, so Anschober, dazu wolle man den EU-Rechtsrahmen \"zu hundert Prozent ausschöpfen\". Der Konsument solle wissen, ob Produkte wirklich aus der Region kommen - \"und zwar tatsächlich und nicht nur am Etikett\".", "Auch brauche es Verbesserungen bei Tiertransporten, vor allem bei den Langtransporten und in der Schweinezucht. Bohrn-Mena, der sich über die bisherige Resonanz trotz Lockdowns freute, kündigte an, das Volksbegehren sei \"erst der Anfang\" einer ganzen Bewegung.", "Man werde, nachdem das Thema im Nationalrat behandelt worden ist, \"die Versprechungen der Politiker auf ihren Wahrheitsgehalt abklopfen\". Wichtig sei, dass Ankündigungen auch in Gesetze gegossen werden.", "Bohrn-Mena sieht u.a. die Notwendigkeit einer Weiterentwicklung des AMA-Gütesiegels. Der oberösterreichische Umweltlandesrat Stefan Kaineder (Grüne) wies darauf hin, dass man seit Jahrzehnten auf eine \"Biodiversitätskrise\" zusteuere und die Landwirtschaft hier ein Motor heraus sein könnte.", "\"Solange sich nichts im Tier- und im Klimaschutz tut, wird die Menschheit von einer Krise in die nächste stolpern\", warnte auch Emilia Tscherne von Fridays for Future." ],
  "articleContentTranslated" : [ "وفقًا للمنظمين ، تلقى استفتاء رعاية الحيوان ، الذي يمكن التوقيع عليه حتى يوم الاثنين ، أكثر من 300 ألف توقيع حتى الآن.", "هذا ما قاله المبادر سيباستيان بوهرن مينا يوم السبت في مؤتمر صحفي في مزرعة في جراماستيتين تدار وفقًا لرعاية الحيوان. حصل على دعم بارز من الوزير المسؤول عن رعاية الحيوان ، رودولف أنشوبر (الخضر) ، الذي دعا إلى توقيع العريضة.", "لقد أراد تحقيق تصنيف أفضل للأغذية ، لذلك أراد أنشوبر \"استنفاد الإطار القانوني للاتحاد الأوروبي بنسبة مائة بالمائة\". يجب أن يعرف المستهلك ما إذا كانت المنتجات تأتي بالفعل من المنطقة - \"في الواقع وليس فقط على الملصق\".", "هناك حاجة أيضًا إلى تحسينات في نقل الحيوانات ، خاصة في النقل لمسافات طويلة وفي تربية الخنازير. أعلن بوهرن مينا ، الذي كان مسرورًا بالرد حتى الآن على الرغم من الإغلاق ، أن الاستفتاء كان \"البداية فقط\" لحركة كاملة.", "بعد تناول الموضوع في المجلس الوطني ، سيتحقق المرء من وعود السياسيين للتأكد من صدقها. من المهم أن يتم تحويل الإعلانات أيضًا إلى قوانين.", "ترى Bohrn-Mena ، من بين أمور أخرى ، الحاجة إلى زيادة تطوير ختم الموافقة AMA. أشار ستيفان كيندير ، مستشار البيئة في النمسا العليا (جرينز) إلى أن \"أزمة التنوع البيولوجي\" كانت تتجه منذ عقود وأن الزراعة يمكن أن تكون قوة دافعة هنا.", "حذرت إميليا تشيرن من موقع فرايدي فور فيوتشر ، \"طالما لم يحدث شيء في حماية الحيوان والمناخ ، فسوف تتعثر البشرية من أزمة إلى أخرى\"." ]
}