{
  "id" : "whtamPqs",
  "url" : "https://kaernten.orf.at/stories/3078406/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-30T16:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Präsident für Austria Klagenfurt",
  "articleTitleTranslated" : "الرئيس الجديد للنمسا كلاغنفورت",
  "articleContent" : [ "Die Austria Klagenfurt stellt sich auf der Führungsebene breiter auf. In der Mitgliederversammlung vom 17.  November wurden Herbert Matschek, Zeljko Karajica, Tomislav Karajica, Gernot Wilfling und Tillmann Stracke neu ins Präsidium gewählt.", "Das Gremium bestellte Herbert Matschek zum Präsidenten und Zeljko Karajica zum Vizepräsidenten. Mit der nun erfolgten Eintragung im Vereinsregister sind die Neuwahlen auch offiziell.", "Ivica Peric, der dem Verein seit März 2019 vorstand, hatte das Amt aus beruflichen Gründen zur Verfügung gestellt und scheidet aus.Seit Jahren Steuerberater des Klubs „Ich freue mich auf diese spannende Aufgabe und bin sicher, dass wir gemeinsam Einiges bewegen können.", "Das Fundament ist gelegt, darauf werden wir aufbauen“, sagte Matschek, der die Entwicklung der Violetten nicht nur als Fußball-Anhänger, sondern auch als Steuerberater des Klubs schon seit vielen Jahren hautnah verfolgt.", "„Die Austria hat in dieser Zeit einiges erlebt an Höhen und Tiefen. Ich werde meine Erfahrung einbringen, damit sie sich weiter so positiv entwickelt.", "“Ziel ist Aufstieg in Bundesliga Matschek sagte, mit Unterstützung der Gesellschafter sei es gelungen, den Verein wirtschaftlich zu stabilisieren, die sportlichen Erfolge hätten darüber hinaus für eine Aufbruchstimmung gesorgt.", "Zudem wurden auch unterhalb der Kampfmannschaft die nötigen Strukturen geschaffen. Das Hauptaugenmerk liege darauf, die wirtschaftlichen, organisatorischen und sportlichen Rahmenbedingungen zu schaffen, um langfristig erfolgreichen Fußball bieten zu können.", "Ideal wäre es natürlich, in dieser Saison den Bundesliga-Aufstieg zu schaffen, so der neue Präsident." ],
  "articleContentTranslated" : [ "تتمتع النمسا كلاغنفورت بموقع أوسع على مستوى الإدارة. تم انتخاب هربرت ماتشيك وزيليكو كاراجيكا وتوميسلاف كاراجيكا وجيرنوت ويلفلينج وتيلمان ستراكي حديثًا لعضوية هيئة الرئاسة في الاجتماع العام يوم 17 نوفمبر.", "وعينت اللجنة هربرت ماتشيك رئيسا وزيليكو كاراجيكا نائبا للرئيس. مع القيد في سجل الجمعيات ، تكون الانتخابات الجديدة رسمية أيضًا.", "إيفيكا بيريتش ، الذي ترأس النادي منذ مارس 2019 ، ترك المنصب لأسباب احترافية وسيغادر. لسنوات ، مستشار الضرائب للنادي \"أتطلع إلى هذه المهمة المثيرة وأنا متأكد من أنه يمكننا تحقيق الكثير معًا.", "قال ماتشيك ، الذي كان يتابع تطور البنفسج عن كثب لسنوات عديدة ليس فقط كمشجع لكرة القدم ، ولكن أيضًا كمستشار ضريبي للنادي ، \"لقد تم وضع الأساس ، وسوف نبني عليه\".", "\"شهدت النمسا الكثير من الصعود والهبوط خلال هذا الوقت. سأساهم بتجربتي حتى تستمر في التطور بشكل إيجابي.", "\"الهدف هو الترقية إلى الدوري الألماني ، قال ماتشيك إنه بدعم من المساهمين كان من الممكن تحقيق الاستقرار للنادي اقتصاديًا ، كما أن النجاحات الرياضية خلقت جوًا من التفاؤل.", "بالإضافة إلى ذلك ، تم إنشاء الهياكل اللازمة أسفل الفريق القتالي. ينصب التركيز الرئيسي على تهيئة الظروف الاقتصادية والتنظيمية والرياضية من أجل التمكن من تقديم كرة قدم ناجحة على المدى الطويل.", "قال الرئيس الجديد ، بالطبع ، سيكون من المثالي الترقية إلى الدوري الألماني هذا الموسم." ]
}