{
  "id" : "whz7Nlcc",
  "url" : "https://www.diepresse.com/5536406/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-26T14:08:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fehlerhafte Medizinprodukte: US-Marktführer könnte für 9300 Todesfälle verantwortlich sein",
  "articleTitleTranslated" : "الأجهزة الطبية المعيبة: قد تكون الشركة الرائدة في السوق الأمريكية مسؤولة عن 9300 حالة وفاة",
  "articleContent" : [ "Die Rate fehlerhafte Produkte sei bei Medtronic doppelt so hoch wie bei der Konkurrenz, berichten Medien. Dem US-Konzern werden ethische und rechtliche Verfehlungen vorgeworfen.", "Der Marktführer in Medizintechnologie könnte laut einer internationalen Recherche mit bis zu 9300 Todesfällen und 292.000 Verletzungen in den USA in Verbindung gebracht werden.", "Die Implantate des US-Konzerns Medtronic seien in einem von fünf Fällen problematisch, berichtete das internationale Konsortium für Investigativen Journalisten (ICIJ) am Sonntag mit Verweis auf Berichte an US-Behörden.", "Die Rate der fehlerhaften Medizinprodukte von Medtronic ist demnach doppelt so hoch wie bei Konkurrenzunternehmen.", "Den \"Implant Files\" genannten Recherchen zufolge haben auch Behörden in Japan, Norwegen und Australien Medtronic-Produkte als größte Quelle für Beschwerden in den vergangenen fünf Jahren ausgemacht.", "Seit 2008 seien Insulinpumpen und Einzelkomponenten des Konzerns mit mehr als 2600 Todesfällen und 150.000 Verletzungen in Verbindung gebracht worden. In Deutschland seien im vergangenen Jahr 14.034 Verdachtsfälle gemeldet worden.", "Reporter befragten Patienten oder Familienmitglieder von Opfern in Deutschland, Finnland, Norwegen und Australien. Sie erzählten, Medtronic beantworte Rückfragen bei Problemen mit Insulinpumpen nur langsam und informiere Patienten nicht immer über die Risiken der Geräte.", "Entschädigung nur mit Verschwiegenheitsverpflichtung Die zuständige US-Aufsichtsbehörde FDA erklärte die hohe Zahl von Beschwerden gegen Medtronic mit der führenden Rolle des Unternehmens auf dem Markt für Medizinprodukte.", "Das Recherchekonsortium zählte allerdings zahlreiche Fälle auf, in denen der Konzern rechtlicher und ethischer Verfehlungen beschuldigt wurde.", "Dabei ging es sowohl um den strittigen Einsatz von Implantaten als auch um fragwürdige Verbindungen zu Ärzten, die Medtronic-Produkte einsetzten oder Gefälligkeitsstudien über sie verfassten.", "Medtronic-Sprecher Rob Clark sagte, die Anschuldigungen seinen \"keine Fakten\" und sollten nicht so ausgelegt werden, als ob das Unternehmen gegen \"unsere rechtlichen, ethischen oder regulativen Verpflichtungen verstoßen\" hätte.", "Jegliches medizinische Produkt bringe ein gewisses Risiko mit sich, fügte er hinzu.", "Im Gegensatz zu den Herstellerin von Medikamenten müssten die Hersteller keine aufwendigen klinischen Studien durchführen, mit denen die Wirksamkeit nachgewiesen wird, heißt es in den Berichten Auch die Überwachung der Produkte, wenn sie eingesetzt sind, habe Lücken.", "Zudem knüpften die Hersteller Entschädigungszahlungen oft an Verschwiegenheitsverpflichtungen der Betroffenen.", "In den vergangenen zehn Jahren mussten Medizinprodukthersteller demnach außerdem mehr als 1,6 Milliarden Dollar (1,4 Milliarden Euro) zahlen, um Korruptions- und Betrugsvorwürfe beizulegen, wie aus Daten der US-Börsenaufsicht SEC und des US-Justizministeriums hervorgehe.", "EU pocht auf bessere Umsetzung von Regeln Die EU-Kommission forderte eine bessere Umsetzung von Regeln und Kontrollen. Auf EU-Ebene sei als Konsequenz aus dem Skandal um geplatzte Brustimplantate 2017 ein neues Regelwerk beschlossen worden, sagte eine Sprecherin am Montag.", "\"Aber die Geschichte ist noch nicht vorbei. Wie immer ist natürlich die Umsetzung der entscheidende Punkt.\" Die EU-Staaten, Hersteller und Ärzte seien aufgefordert, die strengeren Qualitäts- und Sicherheitsstandards anzuwenden und ihre Arbeit transparenter zu machen, betonte die Sprecherin." ],
  "articleContentTranslated" : [ "ذكرت شركة مدترونيك أن معدل المنتجات المعيبة هو ضعف معدل المنافسة. المجموعة الأمريكية متهمة بسوء السلوك الأخلاقي والقانوني.", "وفقًا للأبحاث الدولية ، يمكن ربط الشركة الرائدة في السوق في مجال التكنولوجيا الطبية بما يصل إلى 9300 حالة وفاة و 292000 إصابة في الولايات المتحدة.", "قال الاتحاد الدولي للصحفيين الاستقصائيين (ICIJ) يوم الأحد إن عمليات زرع شركة ميدترونيك الأمريكية تمثل مشكلة في واحدة من كل خمس حالات.", "وبالتالي ، فإن معدل الأجهزة الطبية المعيبة لدى شركة مدترونيك هو ضعف معدل الشركات المنافسة.", "وفقًا لبحث يسمى \"ملفات الزرع\" ، حددت السلطات في اليابان والنرويج وأستراليا أيضًا منتجات Medtronic باعتبارها أكبر مصدر للشكاوى على مدى السنوات الخمس الماضية.", "منذ عام 2008 ، تم ربط مضخات الأنسولين والمكونات الفردية للمجموعة بأكثر من 2600 حالة وفاة و 150.000 إصابة. في ألمانيا ، تم الإبلاغ عن 14034 حالة مشتبه بها العام الماضي.", "أجرى الصحفيون مقابلات مع مرضى أو أفراد عائلات الضحايا في ألمانيا وفنلندا والنرويج وأستراليا. وقالوا إن شركة ميدترونيك بطيئة في الرد على الاستفسارات حول مشاكل مضخات الأنسولين ولا تخبر المرضى دائمًا بمخاطر الأجهزة.", "التعويض فقط مع التزام السرية أوضحت الهيئة التنظيمية الأمريكية المسؤولة FDA العدد الكبير من الشكاوى ضد Medtronic مع الدور الرائد للشركة في سوق الأجهزة الطبية.", "ومع ذلك ، أدرج اتحاد البحث العديد من القضايا التي اتهمت فيها المجموعة بسوء السلوك القانوني والأخلاقي.", "وقد غطت كلا من الاستخدام المثير للجدل للزرعات والصلات المشكوك فيها مع الأطباء الذين استخدموا منتجات Medtronic أو كتبوا دراسات مجاملة عنها.", "وقال المتحدث باسم ميدترونيك ، روب كلارك ، إن المزاعم \"ليست حقائق\" ولا ينبغي تفسيرها على أنها \"تنتهك التزاماتنا القانونية أو الأخلاقية أو التنظيمية\".", "وأضاف أن أي منتج طبي يحمل بعض المخاطر.", "على عكس الشركات المصنعة للأدوية ، لا يتعين على الشركات المصنعة إجراء دراسات سريرية مكثفة لإثبات فعاليتها ، كما تشير التقارير إلى أن مراقبة المنتجات عند استخدامها بها فجوات.", "بالإضافة إلى ذلك ، غالبًا ما ربط المصنعون مدفوعات التعويض بالتزامات السرية من جانب المتضررين.", "في السنوات العشر الماضية ، اضطر مصنعو الأجهزة الطبية إلى دفع أكثر من 1.6 مليار دولار (1.4 مليار يورو) لتسوية مزاعم الفساد والاحتيال ، وفقًا لبيانات لجنة الأوراق المالية والبورصات الأمريكية ووزارة العدل الأمريكية.", "يصر الاتحاد الأوروبي على تحسين تنفيذ القواعد دعت مفوضية الاتحاد الأوروبي إلى تطبيق أفضل للقواعد والضوابط. قالت متحدثة يوم الاثنين إنه تم تبني مجموعة جديدة من القواعد على مستوى الاتحاد الأوروبي نتيجة للفضيحة التي أحاطت بزرع الثدي في عام 2017.", "\"لكن القصة لم تنته بعد. كما هو الحال دائما ، التنفيذ هو بالطبع النقطة الحاسمة.\" وأكدت المتحدثة أن دول الاتحاد الأوروبي والمصنعين والأطباء مطالبون بتطبيق معايير الجودة والسلامة الأكثر صرامة وجعل عملهم أكثر شفافية." ]
}