{
  "id" : "Wi0SpqAS",
  "url" : "https://kurier.at/wirtschaft/winter-lockdown-koennte-tirol-29-mrd-euro-kosten/401098869",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:02:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Winter-Lockdown könnte Tirol 2,9 Mrd. Euro kosten",
  "articleTitleTranslated" : "الإغلاق الشتوي قد يكلف تيرول 2.9 مليار يورو",
  "articleContent" : [ "Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies der Tiroler Wirtschaft 2,9 Mrd.  Euro und 26.000 Jobs kosten.  Der nun anstehende Lockdown und die Ungewissheit für die Zeit danach lassen die Touristiker um die für Tirol so wichtige Wintersaison zittern.", "Wie diese im schlimmsten Fall oder auch im besten Fall aussehen könnte, bereitet vielen Kopfzerbrechen.  Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies laut der Tourismusberatung Prodinger Tirols Wirtschaft 2,9 Mrd.", "Euro Wertschöpfung und 26.000 Jobs kosten, berichtete die Tiroler Tageszeitung.  In diesem Fall würde es im Vergleich zur Rekordsaison 2018/2019 einen Nächtigungseinbruch von 46 Prozent geben, das entspreche 15 Mio.", "Übernachtungen.  Dieses Szenario wird von einer dritten Coronawelle mit Betriebsschließungen im Februar 2021 und Reisewarnungen geprägt.  Im \"Bad Case\" - in dem Lockerungsschritte im Dezember und weitere Einschränkungen im Frühling vorausgesetzt werden - würde es einen Nächtigungsrückgang von 21,7 Prozent geben.", "Laut Daten der Gesellschaft für Angewandte Wirtschaftsforschung (GAW) würden 30 Prozent weniger Nächtigungen Tirols Wirtschaft 1,7 Mrd.  Euro Wertschöpfung und 16.000 Jobs kosten.", "Es wurde auch ein optimistisches Szenario errechnet, indem weitgehend offene Grenzen und kaum Reisewarnungen angenommen werden und der Inlandstourismus nur wenig Einbußen erleidet.", "Hier würde im Vergleichszeitraum ein Nächtigungsminus von zwölf Prozent erfolgen.  Insgesamt dämpfte die Tourismusberatung aber die Hoffnungen auf baldige Normalität: \"Wir rechnen frühestens 2023 bis spätestens 2025 mit einer Rückkehr auf Vorkrisenniveau.", "Alles unter der Voraussetzung, dass keine erneute Verschlechterung des Pandemieverlaufs eintritt\", hieß es." ],
  "articleContentTranslated" : [ "إذا كان هناك \"إغلاق فعلي للسياحة\" ، فقد يكلف هذا الاقتصاد التيرولي 2.9 مليار يورو و 26000 وظيفة. الإغلاق القادم وعدم اليقين في الوقت الذي يليه يجعل محترفي السياحة يرتعدون بشأن فصل الشتاء ، وهو أمر مهم للغاية بالنسبة لتيرول.", "ما قد يبدو عليه هذا في أسوأ الأحوال أو في أفضل الأحوال هو صداع للكثيرين. في حالة وجود \"إغلاق فعلي للسياحة\" ، وفقًا لاقتصاد شركة الاستشارات السياحية Prodinger Tyrol ، فقد يصل الاقتصاد إلى 2.9 مليار.", "اليورو في القيمة المضافة و 26000 وظيفة ، حسبما ذكرت صحيفة تيرول اليومية. في هذه الحالة ، سيكون هناك انخفاض بنسبة 46 في المائة في الإقامات الليلية مقارنة بالموسم القياسي 2018/2019 ، والذي يتوافق مع 15 مليونًا.", "إقامة ليلة وضحاها. يتشكل هذا السيناريو من خلال موجة كورونا الثالثة مع إغلاق الأعمال في فبراير 2021 وتحذيرات السفر. في \"الحالة السيئة\" - حيث يُفترض اتخاذ خطوات التخفيف في ديسمبر وفرض قيود أخرى في الربيع - سيكون هناك انخفاض في الإقامات الليلية بنسبة 21.7 بالمائة.", "وفقًا لبيانات من جمعية البحوث الاقتصادية التطبيقية (GAW) ، فإن الإقامات الليلية الأقل بنسبة 30 في المائة ستكلف الاقتصاد التيرولي 1.7 مليار يورو من القيمة المضافة و 16000 وظيفة.", "تم حساب سيناريو متفائل أيضًا ، حيث يتم قبول الحدود المفتوحة إلى حد كبير وبالكاد يتم قبول أي تحذيرات من السفر وتعاني السياحة الداخلية من خسارة قليلة.", "في فترة المقارنة ، سيكون هناك انخفاض في الإقامات الليلية بنسبة اثني عشر بالمائة. بشكل عام ، مع ذلك ، خففت الخدمات الاستشارية السياحية الآمال في عودة الأمور إلى طبيعتها في المستقبل القريب: \"لا نتوقع عودة إلى مستويات ما قبل الأزمة حتى عام 2023 على أقرب تقدير وبحلول عام 2025 على أبعد تقدير.", "كل ذلك بشرط عدم حدوث مزيد من التدهور في مسار الوباء \"." ]
}