{
  "articleContent" : [ "Der Streit ist alt, jetzt wird er auf die nächste Ebene gehoben. Der grüne Konsumentenschutzminister Rudolf Anschober hat einen Verordnungsentwurf für eine transparente Herkunftskennzeichnung auf den Tisch gelegt, die er mit dem Koalitionspartner diskutieren will.", "Die Fronten sind geklärt: Die Grünen wollen eine verpflichtende Herkunftskennzeichnung für Fleisch, Milch und Eier in der Gastronomie. Also Kantinen, öffentliche Küchen, Schulen, Betreuungseinrichtungen bis hin zu Restaurants und Caterern.", "Die ÖVP stand bisher in der Gastronomie für Freiwilligkeit bei Herkunftsangaben, auch aufgrund der starken Gastro-Lobby. Diese stemmte sich gestern einmal mehr gegen den Vorschlag.", "„Unsere Betriebe sind insgesamt seit über einem halben Jahr geschlossen, viele Wirte sind angesichts der nicht vorhandenen Öffnungsperspektive verzweifelt und im Gesundheitsministerium arbeitet man an einem europaweit einzigartigen Schritt an weiteren bürokratischen Belastungen für eine am Boden liegende Branche? ", "“, poltert Gastronomiesprecher Mario Pulker. „Wäre die Lage der heimischen Gastronomie nicht so ernst, könnte man fast versucht sein, angesichts des heutigen Datums an einen schlechten Aprilscherz zu denken.“ Anschober geht dennoch „zuversichtlich in die Gespräche“.", "Es gehe um mehr Regionalität, Qualität und Tierschutz, aber auch darum, dass Österreich jetzt Vorreiter in der EU sei, in der sogenannten Farm to Fork (sinngemäß: vom Bauernhof auf den Teller)-Strategie, die in den nächsten Jahren umgesetzt werden soll.", "So könne Österreich auch einen Beitrag zu einer nachhaltigeren Landwirtschaft Europas leisten, die sich die EU-Kommission auf die Fahnen geheftet hat. Das Problem ist, dass die hohen Tierschutzstandards ihren Preis haben, der sich letztlich in den Kosten fürs Schnitzel widerspiegelt.", "Im Kampf um Gäste kaufen Gastronomen oft Ware aus dem Ausland ein, was freilich nicht in der Karte stehen soll. Aus Sicht der Landwirtschaftsvertreter ist der Verordnungsentwurf von Anschober dagegen ein Etappensieg.", "„Es ist erfreulich, dass nun alle Produktgruppen berücksichtigt werden sollen, also Fleisch, Eier und auch Milch. Das hat im ersten Vorschlag des Gesundheitsministeriums noch gefehlt“, sagt Agrarministerin Elisabeth Köstinger (ÖVP).", "Auch der Präsident der Landwirtschaftskammer, Josef Moosbrugger, lobte den „verbesserten Vorschlag“ Anschobers. „Er bildet den Inhalt des Regierungsprogramms ab, geht in Teilen sogar darüber hinaus, wie bei der Einbindung der Gastronomie.“ Man wähle bewusst „diesen offensiven Weg“, so Anschober.", "Denn bei dem Vorschlag gibt es viel Abstimmungsbedarf mit Brüssel. „Viel ist offen, wir wollen Vorreiter sein, der die Stimme der Bürger aufgreift“, sagte die grüne EU-Politikerin Sarah Wiener.", "„Eine Herkunftskennzeichnung ist gerade in der Gastronomie einfach zu bewerkstelligen, wenn man frisch und einfach kocht“, sagte die Gastronomin. Gestärkt werde dadurch auch die regionale Wirtschaft, die Vielfalt und der Geschmack.", "Eine Ansage, die der Lebensmittelindustrie gar nicht schmeckt. Sie beliefert die großen C&C-Märke, die wiederum die Restaurants beliefern und lobbyiert weiter gegen die Verordnung." ],
  "articleContentTranslated" : [ "الحجة قديمة ، والآن يتم نقلها إلى المستوى التالي. وضع وزير حماية المستهلك الأخضر ، رودولف أنشوبر ، مشروع مرسوم خاص بعلامة المنشأ الشفافة على الطاولة ، والذي يريد مناقشته مع شريكه في التحالف.", "تم توضيح الجبهات: يريد الخضر تسمية منشأ إلزامية للحوم والحليب والبيض في تجارة التموين. وبعبارة أخرى ، المقاصف والمطابخ العامة والمدارس ومرافق الرعاية من خلال المطاعم ومتعهدو الطعام.", "حتى الآن ، كانت ÖVP تؤيد التطوع من حيث المنشأ في صناعة المطاعم ، أيضًا بسبب اللوبي المعزول القوي. بالأمس استعدوا مرة أخرى ضد الاقتراح.", "\"تم إغلاق أعمالنا منذ أكثر من نصف عام ، والعديد من أصحاب الفنادق يائسون نظرًا لعدم وجود احتمال للانفتاح وتعمل وزارة الصحة على خطوة فريدة في أوروبا لزيادة الأعباء البيروقراطية لصناعة على وشك الفشل؟", "\"، المتحدث باسم فن الطهو رومبلز ماريو بولكر. \"إذا لم يكن الوضع في فن الطهي المحلي بهذه الخطورة ، فقد يغري المرء تقريبًا للتفكير في نكتة كذبة أبريل سيئة بالنظر إلى تاريخ اليوم\".", "يتعلق الأمر بالمزيد من الإقليمية والجودة ورعاية الحيوان ، ولكنه يتعلق أيضًا بحقيقة أن النمسا أصبحت الآن رائدة في الاتحاد الأوروبي ، في ما يسمى بإستراتيجية المزرعة إلى الشوكة (بمعنى: من المزرعة إلى اللوحة) ، والتي سيتم تنفيذها في السنوات القليلة القادمة.", "وبهذه الطريقة ، يمكن للنمسا أيضًا أن تساهم في زراعة أكثر استدامة في أوروبا ، وهو ما وضعته مفوضية الاتحاد الأوروبي على العلم. المشكلة هي أن معايير الرفق بالحيوان المرتفعة لها ثمن ، وهو ما ينعكس في نهاية المطاف في تكلفة شنيتزل.", "في الكفاح من أجل الضيوف ، غالبًا ما يشتري أصحاب المطاعم سلعًا من الخارج ، والتي بالطبع لا ينبغي أن تكون في القائمة. من وجهة نظر الممثلين الزراعيين ، من ناحية أخرى ، يعتبر مشروع اللائحة من أنشوبر انتصارًا مرحليًا.", "\"إنه لمن دواعي السرور أنه ينبغي الآن أخذ جميع مجموعات المنتجات في الاعتبار ، مثل اللحوم والبيض والحليب. قالت وزيرة الزراعة إليزابيث كوستينغر (ÖVP): \"كان هذا مفقودًا في الاقتراح الأول من وزارة الصحة\".", "كما أشاد رئيس غرفة الزراعة ، جوزيف موسبروغر ، بـ \"الاقتراح المحسن\" من شوبرت. \"إنه يرسم خرائط لمحتوى البرنامج الحكومي ، وفي بعض الحالات يتجاوز ذلك ، كما هو الحال مع تكامل تجارة المطاعم.\" أنت تختار بوعي \"هذا المسار الهجومي\" ، هكذا أنشوبر.", "لأن هناك حاجة كبيرة للتنسيق مع بروكسل بشأن الاقتراح. وقالت سارة وينر ، السياسية الخضراء في الاتحاد الأوروبي: \"الكثير منفتح ، نريد أن نكون رائدين يلتقط صوت المواطنين\".", "قال صاحب المطعم: \"من السهل الحصول على علامة المنشأ ، خاصة في فن الطهي ، إذا كنت تطبخ طازجًا وببساطة\". هذا أيضا يعزز الاقتصاد الإقليمي والتنوع والذوق.", "إعلان أن صناعة المواد الغذائية لا تحبه على الإطلاق. إنها تزود متاجر C & C الكبيرة ، والتي بدورها تزود المطاعم وتستمر في الضغط ضد اللوائح." ],
  "articleId" : "wi2DiQ4d",
  "articleTitle" : "Wirte sollen ausloben, woher das Schnitzel kommt",
  "articleTitleTranslated" : "يجب على الملاك الإعلان عن مصدر شنيتزل",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "category" : "ECONOMICS",
  "id" : "wi2DiQ4d",
  "imageCopyright" : "Getty Images/iStockphoto / bhofack2/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/5948316/46-176788058.jpg",
  "publishedOn" : "2021-04-01T17:28:24Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/wirte-sollen-ausloben-woher-das-schnitzel-kommt/401339031"
}