{
  "id" : "WI8YZ7jY",
  "url" : "https://kaernten.orf.at/stories/3074877/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-16T06:32:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kärntens erste „grüne“ Lärmschutzwand",
  "articleTitleTranslated" : "أول حاجز ضوضاء \"أخضر\" لكارينثيا",
  "articleContent" : [ "Herkömmliche Lärmschutzwände werden aus Beton oder Alu gebaut.  Die „grüne“ Lärmschutzwand bietet nicht nur einen Lebensraum für Lebewesen, sie filtert auch Feinstaub, sagte Geschäftsführer Stefan Gieselbrecht: „Wir haben unten nur eine Schottertragschicht.", "Darauf stellen wir ein Metallgerüst.  Außen das braune sind die Kokosmatten.  Das alles wird befüllt, in diesem Fall mit Fräsgut.  Das heißt, der Asphalt wurde weggefräst neben der Straße und wird in die Wand hinein gefüllt.", "Sonst hätten wir den entsorgen müssen.  So konnte er einer zweiten Verwendung zugefügt werden.  Außen haben wir die Wand bepflanzt.  Am Fuß- links und rechts der Wand- mit wilden Wein, Waldrebe und eben Efeu.“ In drei Jahren komplett grün Komplett grün werde die Wand in drei Jahren sein.", "Bis nächstes Jahr im Juli werde aber immerhin die halbe Wand schon zugewachsen sein: „Das heißt, der wilde Wein wird schon oben sein.  Im April, Mai werden schon die ersten Blumen blühen.", "Mit den Samen wird oben die Dammkrone eingesät und es wachsen dann nur diese Blumen. 50 verschiedene Blumen werden da nächstes Jahr sprießen. “„Grüne“ Wand hat besseren Lärmschutzwert Für die Anrainer habe die Wand vor allem den Vorteil, dass sie einen fast doppelten Lärmschutzwert im Vergleich zu anderen Wänden hat, sagte Gieselbrecht: „Eine normale Alu- oder Betonwand hat einen Lärmschutzwert von ca. 24 Dezibel.", "Wir haben 42 Dezibel.  Der nächste große Vorteil- wir haben mindestens die halbe Bauzeit, wir haben keine Tiefgründung und es passt viel besser ins Landschaftsbild", ". “" ],
  "articleContentTranslated" : [ "حواجز الضوضاء التقليدية مصنوعة من الخرسانة أو الألومنيوم. لا يوفر جدار الحماية من الضوضاء \"الأخضر\" مساحة معيشة للأشياء الحية فحسب ، بل إنه يقوم أيضًا بتصفية الغبار الناعم ، كما قال المدير الإداري ستيفان جيزيلبريخت: \"لدينا فقط طبقة أساسية من الحصى في الأسفل.", "نضع إطارًا معدنيًا عليه. خارج البني هي حصائر جوز الهند. كل شيء ممتلئ ، في هذه الحالة بمواد مطحونة. هذا يعني أن الأسفلت قد تم طحنه بعيدًا بجوار الطريق وسيتم ملؤه في الجدار.", "وإلا لكان علينا التخلص منه. لذلك يمكن استخدامه مرة أخرى. لقد زرعنا الجدار في الخارج. عند أسفل الجدار - يسارًا ويمينًا - تنتشر فيه كروم برية ، ياسمين ياسمين ولبلاب. \"أخضر تمامًا في غضون ثلاث سنوات سيصبح الجدار أخضر بالكامل في غضون ثلاث سنوات.", "بحلول شهر تموز (يوليو) المقبل ، سيصبح نصف الجدار متضخمًا: \"هذا يعني أن النبيذ البري سيكون بالفعل. سوف تتفتح الزهور الأولى في أبريل ومايو.", "يزرع الجزء العلوي من السد بالبذور ثم تنمو هذه الأزهار فقط. ستنبت 50 زهرة مختلفة هناك العام المقبل. يتميز الجدار \"الأخضر\" بقيمة حماية أفضل للضوضاء تتمثل الميزة الرئيسية للجدار بالنسبة للمقيمين في أنه يحتوي على ضعف قيمة الحماية من الضوضاء تقريبًا مقارنة بالجدران الأخرى ، كما قال جيزيلبريشت: \"يحتوي الجدار العادي من الألمنيوم أو الخرسانة على قيمة حماية من الضوضاء تبلغ 24 ديسيبل .", "لدينا 42 ديسيبل. الميزة الكبيرة التالية - لدينا ما لا يقل عن نصف وقت البناء ، وليس لدينا أسس عميقة وتتناسب بشكل أفضل مع المناظر الطبيعية", ". \"" ]
}