{
  "id" : "wiFp8T3k",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-geht-wegen-wirecard-email-auf-groessere-distanz-zu-schuetz/401178505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:42:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887549/46-174212427.jpg",
  "imageCopyright" : "C-Quadrat / C-Quadrat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Bank geht wegen Wirecard-Email auf größere Distanz zu Schütz",
  "articleTitleTranslated" : "دويتشه بنك ينأى بنفسه عن شوتز بسبب البريد الإلكتروني لبطاقة وايركارد",
  "articleContent" : [ "Der in Kritik geratene Deutsche-Bank-Aufsichtsrat Alexander Schütz hat kein wichtiges Amt mehr im Kontrollgremium der Bank. Der Österreicher ist nicht mehr Mitglied des Nominierungsausschusses, wie aus der online veröffentlichten Liste der Aufsichtsratsausschüsse der Bank hervorgeht.", "Dieser Ausschuss ist wichtig, weil in ihm Personalien beraten werden. Schütz ist wegen einer Email an den ebenfalls aus Österreich stammenden Ex-Wirecard-Chef Markus Braun in die Kritik geraten.", "Er hatte im Februar 2019 in einer persönlichen Mail an Braun geschrieben, Wirecard solle die Wirtschaftszeitung \"Financial Times\" wegen ihrer kritischen Berichte über Wirecad \"fertigmachen\".", "Im Juni 2020 meldete der Zahlungsanbieter Insolvenz an, Braun sitzt seither wegen des Verdachts auf gewerbsmäßigen Betrug in Haft. Die Email, die Reuters vorliegt, wurde bei einer Befragung von Deutsche-Bank-Chef Christian Sewing im parlamentarischen Untersuchungsausschuss publik.", "Daraufhin hatte sich die Bank in ungewöhnlich deutlichen Worten von dem Österreicher distanziert. Sowohl Inhalt als auch Haltung der zitierten Aussage seien \"inakzeptabel\".", "Bei der Jahresmedienkonferenz am Donnerstag wies Sewing auf die geänderte Zusammensetzung der Aufsichtsratsausschüsse hin und brachte sie in Zusammenhang mit besagter Email.", "Ein Sprecher von Schütz sagte, Schütz habe sich für einen Rückzug entschieden, um sich weiteren Verpflichtungen bei einem anderen Unternehmen angemessen widmen zu können.", "Aufsichtsräte können vor Ablauf ihrer Amtszeit nur durch einen mehrheitlichen Beschluss auf der Hauptversammlung ausgetauscht werden oder wenn das Mitglied von sich aus zurücktritt. Schütz ist bis 2023 gewählt." ],
  "articleContentTranslated" : [ "لم يعد مجلس الإشراف على دويتشه بنك ، الذي انتقده ألكسندر شوتز ، يشغل منصبًا مهمًا في الهيئة الإشرافية للبنك. لم يعد النمساوي عضوًا في لجنة الترشيح ، كما يتضح من قائمة لجان مجلس الإشراف بالبنك المنشورة على الإنترنت.", "هذه اللجنة مهمة لأن التفاصيل الشخصية تناقش فيها. تعرض Schütz للنيران بسبب رسالة بريد إلكتروني إلى رئيس Wirecard السابق Markus Braun ، وهو أيضًا من النمسا.", "في فبراير 2019 ، كتب في رسالة بريد إلكتروني شخصية إلى براون أن Wirecard يجب أن \"تنهي\" صحيفة الأعمال \"فاينانشيال تايمز\" بسبب تقاريرها الانتقادية على Wirecad.", "في يونيو 2020 ، تقدم مزود الدفع بطلب للإفلاس ، وكان براون محتجزًا منذ ذلك الحين للاشتباه في وجود احتيال تجاري. تم نشر البريد الإلكتروني المتاح لرويترز خلال استجواب رئيس دويتشه بنك كريستيان سوينغ في لجنة التحقيق البرلمانية.", "ثم نأى البنك بنفسه عن النمساوي بعبارات واضحة بشكل غير عادي. كل من محتوى وموقف البيان المقتبس \"غير مقبول\".", "في المؤتمر الإعلامي السنوي يوم الخميس ، أشارت سوينغ إلى التغيير في تشكيل لجان مجلس الإشراف وربطها بالبريد الإلكتروني المذكور.", "وقال متحدث باسم شوتز إن شوتز قرر الانسحاب حتى يتمكن من تكريس نفسه لمزيد من الالتزامات مع شركة أخرى.", "قبل نهاية فترة ولايتهم ، لا يمكن استبدال المجالس الإشرافية إلا بقرار الأغلبية في الاجتماع العام أو إذا استقال العضو من نفسه. يتم انتخاب شوتز حتى عام 2023." ]
}