{
  "id" : "wIhoKkfj",
  "url" : "https://kurier.at/politik/inland/wirbel-um-zugangstests-schramboeck-und-anschober-beziehen-stellung/401179039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:30:38Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4918879/46-175472918.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Apotheken und Betriebe rüsten auf: Test-Angebot wird \"massiv\" ausgebaut",
  "articleTitleTranslated" : "الصيدليات والشركات في طور التطوير: يتم توسيع عروض الاختبار \"بشكل كبير\"",
  "articleContent" : [ "Die Lockerungen ab kommenden Montag gehen mit Testpflichten einher. Schüler, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche auf das Coronavirus testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist. Nun ist es so, dass vor allem in ländlichen Gebieten nicht überall ein niederschwelliger Zugang zu Tests gegeben ist.", "Friseure, Pensionistenvertreter und Landespolitiker fordern Alternativen, etwa eine Anerkennung von Selbsttests, die laut Studien ähnlich präzise sind wie Antigentests.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nahmen Freitagvormittag Stellung, flankiert von Apothekerkammerpräsidentin Ulrike Mursch-Edlmayr und der Dornbirner Bürgermeisterin Andrea Kaufmann.", "Vorab: Das Test-Angebot soll \"massiv\" ausgebaut werden. Zehn Euro pro Test für Betriebe Eine umfassende Teststrategie sei das beste Mittel, um die Wirtschaft \"nachhaltig\" hochzufahren, sagte Schramböck.", "Deshalb möchte man die Testkapazitäten verbreitern, vor allem bei den \"Betrieben\". Ab 15.  Februar soll es deshalb als Anreiz einen Kostenersatz für betriebliche Testungen geben: \"Für jeden durchgeführten Test erhalten alle Unternehmen mit Sitz in Österreich zehn Euro\", so Schramböck.", "Dieser kann im Nachhinein beantragt werden.  Der Kostenersatz gelte für Antigen- und PCR-Tests und es dürfte etwa eine Woche dauern, bis er beim Unternehmen ankommt. Unternehmen, die innerbetriebliche Tests anbieten, können sich dafür ab kommendem Montag bei der Wirtschaftskammer (WKÖ) registrieren.", "Wie Schramböck betonte, sollen dieses Tests nicht nur Mitarbeiter, sondern auch deren Angehörige und die Bürger in den jeweiligen Gemeinden in Anspruch nehmen können.", "Gratis-Testangebot \"massiv ausbauen\" In Österreich seien \"bereits zehn Millionen Testungen\" durchgeführt worden, pro Tag \"weit über 100.000\", freute sich Anschober. Mehrere Bereiche seien hier aktiv, führen Testungen durch: Die medizinische Hotline \"1450\", niedergelassene Ärzte und Apotheken.", "Dieses Netzwerk wolle man jetzt \"massiv ausbauen\". In den Bundesländern gebe es derzeit über 400 Teststandorte mit Kapazitäten für täglich 100.000 Testungen.", "Nun soll das \"Gratis-Testangebot\" auf weitere Bereiche ausgeweitet werden: Auch Gemeinden arbeiten daran \"klare Angebote für die lokale Bevölkerung\" vorzulegen. Als Vorbild nannte er Dornbirn und Bürgermeisterin Kaufmann.", "Apotheken sollen ebenso bei der Erweiterung der Kapazitäten helfen. Wie? Apotheken: Flächendeckendes Gratis-Angebot bis Ende Februar Beim Gratis-Testangebot wolle man sich auf Apotheken in Regionen fokussieren, wo ansonsten die Infrastrukturen fehle, erklärte Mursch-Edlmayr.", "Sie bitte um Verständnis, dass das nicht sofort in allen Apotheken möglich sei. Das müsse erst technisch umgesetzt werden. \"Was heißt das konkret? Wir werden natürlich ab nächster Woche improvisieren müssen, wie alle.\"", "Ab Montag werde eine Liste auf der Website der Österreichischen Apothekenkammer verfügbar sein, auf der stehen werde, welche Apotheken sofort mitmachen. Einen Termin müsse man telefonisch vereinbaren, so Mursch-Edlmayr.", "Und: Patienten sollen zum Termin doch bitte ihre e-card mitnehmen. In den nächsten ein bis zwei Wochen soll das Angebot mithilfe \"technischer Tools\" massiv ausgebaut werden, verspricht Mursch-Edlmayr: \"Mit Ende Februar kann man in einen Flächenbetrieb gehen.\"", "Die Liste der Apothekerkammer werde dann täglich aktualisiert. Jetzt gehe es vorrangig darum, \"weiße Flecken in Österreich\" abzudecken, um auch in abgelegeneren Gebieten Gratis-Tests zu ermöglichen.", "\"Die Gratis-Coronatests in den Apotheken helfen vor allem Seniorinnen und Senioren, wieder aktiver am öffentlichen Leben teilnehmen zu können.", "Ich bin froh, dass sich die vielen Gespräche und Verhandlungen bezahlt gemacht haben\", freute sich Seniorenbund-Präsidentin (ÖVP) Ingrid Korosec in einer ersten Reaktion. 36.000 Dosen Astra Zeneca kommen Nach wie vor gilt: Wohnzimmertests gelten nicht. ", "Hingegen neu: Freitagabend sollen die ersten Dosen des Impfstoffs Astra Zeneca in Österreich ankommen - laut Ministerium 36.000." ],
  "articleContentTranslated" : [ "سيكون التخفيف اعتبارًا من يوم الاثنين المقبل مصحوبًا بالتزامات الاختبار. يجب أن يخضع تلاميذ المدارس الذين يرغبون في المشاركة في الفصول الدراسية وجهًا لوجه لاختبار فيروس كورونا مرة واحدة في الأسبوع ، كما يفعل المسافرون المحترفون أو الخاصون.", "حتى عند زيارة مصفف شعر أو مقدم خدمة آخر لعناق الجسم ، يجب أن تكون قادرًا على إظهار نتيجة اختبار سلبية لا تزيد عن 48 ساعة. الحقيقة هي أنه ، لا سيما في المناطق الريفية ، ليس هناك دائمًا وصول سهل للاختبارات.", "يطالب مصففو الشعر وممثلو المتقاعدين والساسة في الدولة ببدائل ، مثل الاعتراف بالاختبارات الذاتية ، التي أظهرت الدراسات أنها دقيقة مثل اختبارات المستضد.", "اتخذت وزيرة الاقتصاد مارغريت شرامبوك (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر) موقفًا صباح يوم الجمعة ، إلى جانب رئيس غرفة الصيادلة ، أولريك مورش-إدلماير وعمدة دورنبيرن أندريا كوفمان.", "بادئ ذي بدء: يجب توسيع عرض الاختبار \"بشكل كبير\". عشرة يورو لكل اختبار للشركات ، قال شرامبوك إن استراتيجية الاختبار الشاملة هي أفضل طريقة لتعزيز الاقتصاد \"بشكل مستدام\".", "لذلك يرغب المرء في توسيع قدرات الاختبار ، خاصة في \"الشركات\". اعتبارًا من 15 فبراير ، سيكون هناك حافزًا لسداد تكاليف الاختبارات التشغيلية: قال شرامبوك: \"مقابل كل اختبار يتم إجراؤه ، تحصل جميع الشركات التي تتخذ من النمسا مقراً لها على عشرة يورو\".", "يمكن طلب هذا بعد ذلك. ينطبق السداد على اختبارات المستضد و PCR ويجب أن يستغرق الأمر حوالي أسبوع للوصول إلى الشركة. يمكن للشركات التي تقدم اختبارات داخلية التسجيل في غرفة التجارة (WKÖ) اعتبارًا من يوم الاثنين المقبل.", "كما أكد شرامبوك ، ليس فقط الموظفين ، ولكن أيضًا أقاربهم والمواطنين في المجتمعات المعنية يجب أن يكونوا قادرين على الاستفادة من هذا الاختبار.", "\"وسّع\" عرض الاختبار المجاني في النمسا بشكل كبير ، وقد تم بالفعل تنفيذ \"عشرة ملايين اختبار\" ، \"أكثر من 100000\" يوميًا ، حسبما قال أنشوبر سعيد. تنشط هنا عدة مناطق وتجري الفحوصات: الخط الطبي الساخن \"1450\" والأطباء المقيمون والصيدليات.", "يتم الآن \"توسيع هائل\" هذه الشبكة. يوجد حاليًا أكثر من 400 موقع اختبار في الولايات الفيدرالية بسعة 100000 اختبار يوميًا.", "الآن سيتم توسيع \"عرض الاختبار المجاني\" ليشمل مناطق أخرى: تعمل البلديات أيضًا على تقديم \"عروض واضحة للسكان المحليين\". عين دورنبيرن ورئيس البلدية كوفمان كنموذج يحتذى به.", "يجب أن تساعد الصيدليات أيضًا في توسيع القدرات. مثل؟ الصيدليات: عرض مجاني على الصعيد الوطني حتى نهاية فبراير ، أوضح Mursch-Edlmayr أن الهدف من عرض الاختبار المجاني هو التركيز على الصيدليات في المناطق التي تفتقر إلى البنية التحتية.", "يرجى تفهم أن هذا غير ممكن في جميع الصيدليات على الفور. يجب أولاً تنفيذ ذلك تقنيًا. \"ماذا يعني ذلك بشكل ملموس؟ سنضطر بالطبع إلى الارتجال من الأسبوع المقبل ، مثل أي شخص آخر.\"", "اعتبارًا من يوم الاثنين ، ستتوفر قائمة على الموقع الإلكتروني لغرفة الصيدليات النمساوية ، والتي ستوضح الصيدليات التي ستشارك على الفور. عليك تحديد موعد عن طريق الهاتف ، لذلك Mursch-Edlmayr.", "و: يجب على المرضى أخذ بطاقتهم الإلكترونية معهم في الموعد. يعد Mursch-Edlmayr بأن العرض سيتم توسيعه بشكل كبير خلال الأسبوع أو الأسبوعين المقبلين بمساعدة \"الأدوات التقنية\".", "سيتم بعد ذلك تحديث قائمة غرفة الصيادلة يوميًا. الأولوية الآن هي تغطية \"البقع البيضاء في النمسا\" من أجل تمكين الاختبارات المجانية في المناطق النائية.", "\"تساعد اختبارات الهالة المجانية في الصيدليات كبار السن على وجه الخصوص على المشاركة بنشاط أكبر في الحياة العامة مرة أخرى.", "قالت إنغريد كوروسيك ، رئيسة رابطة كبار السن (ÖVP) في رد فعل أولي ، \"إنني سعيد لأن العديد من المحادثات والمفاوضات قد آتت ثمارها\". 36000 علبة من Astra Zeneca قادمة.", "ومع ذلك ، جديد: مساء الجمعة يجب أن تصل الجرعات الأولى من لقاح Astra Zeneca إلى النمسا - وفقًا للوزارة 36000." ]
}