{
  "id" : "wIIcwaCu",
  "url" : "https://www.diepresse.com/5956308/Mindestanforderungen_Nationalrat-beschliesst-UniNovelle?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:07:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/d/4/5956308/E88A7B7C-5AC4-4321-BE77-201002E4A5A8_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalrat beschließt Uni-Novelle",
  "articleTitleTranslated" : "المجلس الوطني يقرر تعديل الجامعة",
  "articleContent" : [ "Vorgesehen ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester oder die Neuregelung der Kettenverträge an Unis. Der Nationalrat hat Studierenden neue Mindestanforderungen für ihr Studium verpasst.", "Die entsprechende Novelle des Universitätsgesetzes ist am Mittwoch mit den Stimmen der Koalition angenommen worden. Konkret ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester vorgesehen.", "Kritik an der Novelle gab es vor der Abstimmung dennoch:", "Wissenschaftssprecherin Andrea Kuntzl von der SPÖ meinte, dass Studierende derzeit in einer prekären Situation seien, sie hätten Zukunftssorgen, seien psychisch gefordert, ihnen fehle die Möglichkeit, sich zu vernetzen, sich auszutauschen oder Lerngemeinschaften zu bilden.  :", "Vieles, was Studieren ausmache, sei jetzt nicht möglich. „Aber was lässt sich die Regierung einfallen? “, fragte sie.", "Ihre Antwort darauf: „Es kommt nicht zu Unterstützung, sondern zu Verschärfungen der Studienbedingungen und zu einer Erschwerung des wissenschaftlichen Arbeitens an vielen Universitäten“", "Ihre Parteikollegin Katharina Kucharowits verwies auf Studenten mit Jobs oder Pflegeverpflichtungen, denen dies nun auch deutlich erschwert würde.  “ Grünen-Wissenschaftssprecherin Eva Blimlinger beschwichtigte mit Blick auf Corona, dass die neuen Regelungen ohnehin erst 2022/2023 wirksam würden.", "Wissenschaftsminister Heinz Faßmann (ÖVP) gab zu bedenken, dass manche sogar höhere Anforderungen befürwortet hätten. Für FP-Mandatar Kassegger handelt es sich bei der Regelung um ein Verwaltungsmonster, das einem Schildbürgerstreich gleiche.", "Freiheitliche und Neos kritisierten die Novelle insgesamt als eher ambitionslos. Neos-Bildungssprecherin Martina Künsberg Sarre meinte: \"Es fehlt an Mut, es fehlt an Vision.\" Für den Freiheitlichen Axel Kassegger ist weiter eine echte Studienplatzfinanzierung ausständig.", "Es werde nur verwaltet. Faßmann sah hingegen einen \"runden Entwurf\". Neu geregelt werden mit der Novelle auch Kettenverträge an den Unis. Damit soll sichergestellt werden, dass diese nicht quasi endlos gehen können.", "Zusätzlich wird die Basis dafür geschaffen, dass bei Titeln das Geschlecht ausgewiesen werden kann, bei Frauen mit einem hintan gestellten \"a\" bei diversen Personen mit einem \"x\".", "Zu Wort meldete sich im Plenarsaal auch Sonja Hammerschmid, die, wie am Dienstag bekannt wurde, die Politik verlassen wird.", "Die ehemalige Bildungsministerin und nunmehrige SPÖ-Bildungssprecherin resümiert: „Fünf Jahre ist es her, dass ich vom damaligen Bundeskanzler Kern den Anruf bekommen habe und gefragt wurde, ob ich das Bildungsministerium übernehmen möchte“.", "Es seien fünf Jahre voller „Höhen und Tiefen“ gewesen, die „ein ganzes Politikerleben“ füllen würden. Sie bedankte sich für die gemeinsame Zeit und plädierte dafür, den Bildungssektor weiter zu reformieren - und dabei „Parteiideologien“ beiseitezulassen.", "Für sie sei es nun „Zeit für den nächsten Schritt“. Der werde in die Privatwirtschaft gehen, wohin genau, hat Hammerschmid noch nicht bekannt gegeben. Auch wer ihre Zuständigkeiten als Bildungssprecherin übernehmen wird, ist noch offen." ],
  "articleContentTranslated" : [ "من المخطط تقديم الحد الأدنى من التحصيل الدراسي للطلاب الجدد من 16 نقطة ECTS خلال الفصول الأربعة الأولى أو لإعادة تنظيم عقود السلسلة في الجامعات. أعطى المجلس الوطني للطلاب حدًا أدنى جديدًا من المتطلبات لدراساتهم.", "تمت الموافقة على التعديل المقابل لقانون الجامعة يوم الأربعاء بأصوات الائتلاف. على وجه التحديد ، تم التخطيط لإدخال الحد الأدنى من التحصيل الدراسي لطلاب السنة الأولى من 16 نقطة ECTS خلال الفصول الأربعة الأولى.", "ومع ذلك ، كانت هناك انتقادات للتعديل قبل التصويت:", "قالت المتحدثة باسم العلوم أندريا كونتزل من SPÖ إن الطلاب حاليًا في وضع محفوف بالمخاطر ، ولديهم مخاوف مستقبلية ، وهم يواجهون تحديات نفسية ، ويفتقرون إلى فرصة التواصل وتبادل الأفكار أو تكوين مجتمعات التعلم. :", "الكثير مما يجعل الدراسة غير ممكنة الآن. لكن ما الذي يمكن أن تتوصل إليه الحكومة؟ \"، هي سألت.", "إجابتك على هذا: \"لا يوجد دعم إلا تشديد شروط الدراسة وجعل العمل العلمي في كثير من الجامعات أكثر صعوبة\".", "أشارت زميلتها في الحزب كاثرينا كوتشاروفيتس إلى الطلاب الذين لديهم وظائف أو التزامات رعاية ، والذين سيصبح هذا الأمر أكثر صعوبة بالنسبة لهم الآن. \"استرضت المتحدثة باسم علم الخضر إيفا بليملينجر فيما يتعلق بكورونا أن اللوائح الجديدة لن تدخل حيز التنفيذ حتى عام 2022/2023 على أي حال.", "أشار وزير العلوم Heinz Faßmann (ÖVP) إلى أن البعض قد يدافع عن متطلبات أعلى. بالنسبة لولاية FP Kassegger ، فإن التنظيم هو وحش إداري يشبه مزحة الدرع.", "انتقد Freiheitliche و Neos الرواية باعتبارها طموحة إلى حد ما. وقالت المتحدثة باسم التعليم نيووس مارتينا كونسبيرج سار: \"هناك نقص في الشجاعة ، وهناك نقص في الرؤية\". بالنسبة إلى Freedom Axel Kassegger ، لا يزال تمويل مكان الدراسة الحقيقي مستحقًا.", "يتم إدارتها فقط. لكن فاسمان رأى \"تصميمًا دائريًا\". التعديل ينظم أيضا سلسلة العقود في الجامعات. هذا للتأكد من أن هذه لا يمكن أن تستمر إلى الأبد.", "بالإضافة إلى ذلك ، يتم إنشاء الأساس بحيث يمكن عرض الجنس للعناوين ، للنساء مع علامة \"أ\" أمامهن ، لمختلف الأشخاص الذين لديهم علامة \"س\".", "سونيا هامرشميد ، التي ستترك السياسة ، كما أصبحت معروفة يوم الثلاثاء ، تحدثت أيضًا في القاعة العامة.", "تلخص وزيرة التعليم السابقة والمتحدثة باسم SPÖ التعليم: \"لقد مرت خمس سنوات منذ أن اتصل بي المستشار الاتحادي آنذاك كيرن وسئل عما إذا كنت أرغب في تولي وزارة التعليم\".", "لقد كانت خمس سنوات مليئة \"بالتقلبات\" التي من شأنها أن تملأ \"حياة كاملة للسياسي\". وشكرتنا على الوقت الذي قضيناه معًا وناشدتنا بإصلاح قطاع التعليم - مع تنحية \"أيديولوجيات الحزب\" جانبًا.", "بالنسبة لهم حان الوقت الآن للخطوة التالية. لم تعلن هامرشميد بعد إلى أين ستتجه إلى القطاع الخاص. كما أنه لا يزال مفتوحًا أيضًا من سيتولى مسؤولياته كمتحدثة باسم التعليم." ]
}