{
  "id" : "WiIN6zTa",
  "url" : "https://kurier.at/politik/inland/corona-registrierung-in-gastro-und-bei-veranstaltungen-kommt/401125347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:37:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4643900/78350011456525652_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Registrierung in Gastro, Sportstätten und bei Events kommt",
  "articleTitleTranslated" : "كورونا: التسجيل في المطاعم والمنشآت الرياضية والفعاليات قادم",
  "articleContent" : [ "Auch in Hotellerie, Kultureinrichtungen, Spitälern und Heimen soll man sich registrieren müssen. Knalleffekt: Polizei darf doch nicht in die Wohnung kommen.", "Personenregistrierungen können künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen vorgeschrieben werden. Ein entsprechender, der APA vorliegender Abänderungsantrag soll am Freitag vom Nationalrat beschlossen werden.", "Nachdem es am Nachmittag geheißen hat, dass die Polizei künftig in Privatwohnungen darf, um z.B. die Quarantäne zu überprüfen, gab es am Donnerstagabend einen Knalleffekt: Die Polizei soll nun doch nicht zu Corona-Ermittlungen in den privaten Wohnbereich kommen dürfen.", "Der entsprechende Abänderungsantrag wurde Donnerstagabend noch einmal geändert. Nunmehr wird festgelegt, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Wohnbereich darf hingegen nicht betreten werden. Beschlossen wird das Ganze am Freitag. Mehr dazu hier: Begründet werden die Registrierungen damit, dass diese Daten zur Nachverfolgung von Kontakten nötig sein könnten.", "Die Regel ist bis Mitte kommenden Jahres befristet. Gesetzlich ermöglicht wird, dass die Datenerhebung mittels QR-Code erfolgt. © Bild: APA - Austria Presse Agentur Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "All dies gilt nur, wenn sich die Person mehr als eine Viertelstunde in der Einrichtung oder bei der Veranstaltung aufhält. Die Daten sollen auf Aufforderung der Gesundheitsbehörde übermittelt werden. Erfasst sind etwa Museen, Bibliotheken, Spielhallen oder Bäder.", "Ausgenommen sind der Privatbereich, Versammlungen und der Handel. Auch Take-away bleibt ohne Registrierung möglich. Festgeschrieben wird ferner eine ausdrückliche Betretungsbefugnis der Organe des öffentlichen Sicherheitsdienstes.", "Damit können diese neben den Gesundheitsbehörden beispielsweise die Einhaltung von Verpflichtungen der Absonderung kontrollieren.", "Bei der Pflege sieht Leichtfried die Regierung säumig.© Bild: APA - Austria Presse Agentur SPÖ-Vizeklubchef Jörg Leichtfried sieht hier einen massiven Eingriff ins Privatleben, noch dazu, wo die Regelung unbefristet sei und es keine Begutachtung gegeben habe.", "Was die Registrierungspflicht für Heime und Krankenhäuser betrifft, fragt Leichtfried in einer Aussendung, ob die Bundesländer diesmal vorher informiert und eingebunden gewesen seien. Vorgesorgt wird schließlich noch für die weihnachtlichen Reise-Einschränkungen.", "Bei der Reise-Verordnung wird nicht mehr nur auf Risiko-Staaten sondern auf alle Länder abgestellt." ],
  "articleContentTranslated" : [ "يجب عليك أيضًا التسجيل في صناعة الفنادق والمؤسسات الثقافية والمستشفيات والمنازل. تأثير الانفجار: لا يُسمح للشرطة بالدخول إلى الشقة.", "في المستقبل ، يمكن تحديد التسجيلات الشخصية في صناعة المطاعم والفنادق وكذلك في المرافق الرياضية والمرافق الترفيهية والثقافية وكذلك المستشفيات ودور التقاعد. ومن المقرر أن يوافق المجلس الوطني يوم الجمعة على التعديل المقابل المقدم إلى الجمعية البرلمانية الآسيوية.", "بعد أن قيل في فترة ما بعد الظهر أنه سيسمح للشرطة بدخول الشقق الخاصة في المستقبل ، على سبيل المثال للتحقق من الحجر الصحي ، كان هناك ضجة مساء الخميس: لا ينبغي السماح للشرطة بالحضور إلى تحقيقات كورونا في منطقة المعيشة الخاصة.", "تم تغيير التعديل المقابل مرة أخرى مساء الخميس. يُنص الآن على أنه يمكن للسلطة التنفيذية دخول المباني التجارية ووسائل النقل والمباني والمحليات الأخرى إذا كان ذلك ضروريًا بشكل عاجل لمسح كورونا وإجراءات التحكم.", "منطقة المعيشة الخاصة ، ومع ذلك ، قد لا يتم إدخالها. الأمر برمته سيتقرر يوم الجمعة. المزيد عن هذا هنا: التسجيلات مبررة بحقيقة أن هذه البيانات قد تكون ضرورية لتتبع جهات الاتصال.", "تقتصر القاعدة على منتصف العام المقبل. من الممكن قانونًا جمع البيانات باستخدام رمز الاستجابة السريعة. © الصورة: APA - وكالة الأنباء النمساوية يجب ذكر الأسماء والتفاصيل مثل رقم الهاتف وعنوان البريد الإلكتروني بالإضافة إلى مدة الإقامة.", "كل هذا ينطبق فقط إذا كان الشخص يقضي أكثر من ربع ساعة في المنشأة أو في الحدث. يجب إرسال البيانات بناء على طلب السلطة الصحية. يتم تضمين المتاحف والمكتبات وأروقة التسلية وأحواض السباحة.", "يستثنى القطاع الخاص والاجتماعات والتجارة. يمكن أيضًا أخذها بعيدًا بدون تسجيل. كما ينص على الإذن الصريح لأجهزة الأمن العام.", "بالإضافة إلى السلطات الصحية ، يمكنهم ، على سبيل المثال ، مراقبة الامتثال لالتزامات الفصل.", "يرى Leichtfried أن الحكومة في حالة تقصير في الرعاية © الصورة: APA - Austria Press Agency يرى يورغ ليشتفريد نائب رئيس نادي SPÖ ، تعديًا هائلاً على الحياة الخاصة ، خاصةً عندما تكون اللوائح غير محدودة ولا يوجد تقييم.", "فيما يتعلق بمتطلبات التسجيل للمنازل والمستشفيات ، يسأل Leichtfried في إذاعة عما إذا كانت الولايات الفيدرالية قد تم إبلاغها ومشاركتها مسبقًا هذه المرة. أخيرًا ، تم وضع أحكام لقيود السفر في عيد الميلاد.", "لم يعد تنظيم السفر يركز فقط على البلدان المعرضة للخطر ولكن على جميع البلدان." ]
}