{
  "articleContent" : [ "Auch der Parasitologe Herbert Auer von der MedUni Wien bestätigte auf APA-Anfrage, dass er in seiner Laufbahn immer wieder mit Patienten zu tun hatte, die fest überzeugt waren, an der Morgellon-Krankheit zu leiden.", "Wir haben alle Patienten, die zu uns kamen, parasitologisch so gut wie möglich durchgecheckt, aber nie eine Parasiteninfektion nachweisen können\", so Auer. Er sei wie viele seiner Fachkollegen der Meinung, dass es sich ausschließlich um eine Psychose handelt.", "Allerdings gibt es auch Untersuchungen, die mögliche Erklärungen für das Phänomen bieten. Ein wissenschaftlicher Aufsatz aus dem Jahr 2016 bringt den möglichen Fadenwuchs bei Morgellon in Verbindung mit Infektionen nach einem Zeckenbiss bzw.", "Borreliose. Die Fasern könnten demnach vom Körper durch die als Keratin bekannten Faserproteine und das Protein Kollagen gebildet werden. Argumentiert wird etwa mit einem vergleichbaren Symptom bei Mortellaro, einer ebenfalls spirochätalen Infektion in der Zehenhaut bei Rindern.", "Zu beachten ist hierbei, dass nicht davon gesprochen wird, dass die gebildeten Fäden selbst der Parasit oder lebendig wären. Die meisten Publikationen zu einer möglichen Verbindung zwischen Morgellon und Zeckenborreliose stammen von der kanadischen Mikrobiologin Marianne J.", "Middelveen. Laut einer ihrer Studien, die im Jahr 2018 publiziert wurde, konnte sie bei 27 von 30 potenziellen Morgellon-Patienten eine Borreliose feststellen. Die Existenz und Ausprägung der Krankheit ist wissenschaftlich also umstritten.", "Es bleibt die Frage, worum es sich nun bei den Härchen auf den Teststäbchen handelt.  Auer schließt aus, dass es sich bei den Fasern um Parasiten handle. Parasiten könnten in der Verpackung gar nicht überleben.", "Wenn auf solchen Tests Fasern oder Härchen gefunden werden, \"dann ist es eine rein zufällige Kontamination während des Verpackungsprozesses, aber keinesfalls durch Parasiten bedingt\". Die APA kontaktierte mit dem deutschen Unternehmen nal von minden auch einen Hersteller von Antigen-Schnelltests.", "Die Erzählungen rund um Morgellons seien dort bekannt, man erhalte auch wiederholt Anrufe und Drohungen. Allerdings könne man bestätigen, dass es sich nur um Textilfussel handle, die bei der Produktion auf das beflockte Ende kämen.", "\"Diese beeinträchtigen aber selbstverständlich nicht die Qualität des Tupfers und sind nicht als Verunreinigung zu sehen. Tatsächlich atmet jeder von uns täglich Staub und Fussel ein, die zuverlässig von unseren Schleimhäuten wieder nach außen transportiert werden\", erklärte eine Sprecherin.", "Dass sich die Fasern durch Anhauchen bewegen lassen, lässt sich mit einfachen physikalischen Phänomenen wie Elektrostatik oder Luftzug erklären. Darauf verweist auch Beneke in seinem Video.", "Dass sich eine schwarze Faser im Gegensatz zu den anderen Härchen auf dem Stab bewege, liege daran, dass alle anderen Fäden mit dem Kopf verbunden sind." ],
  "articleContentTranslated" : [ "أكد عالم الطفيليات هربرت أور من MedUni Vienna أيضًا ردًا على طلب APA أنه تعامل مرارًا وتكرارًا في حياته المهنية مع المرضى الذين كانوا مقتنعين بشدة أنهم يعانون من مرض مورجيلون.", "لقد فحصنا جميع المرضى الذين جاؤوا إلينا بشكل طفيلي قدر الإمكان ، لكننا لم نتمكن أبدًا من إثبات عدوى طفيلية \"، قال أوير. مثل العديد من زملائه ، كان يرى أنه كان مجرد ذهان.", "ومع ذلك ، هناك أيضًا دراسات تقدم تفسيرات محتملة لهذه الظاهرة. مقال علمي من عام 2016 يجلب نمو الخيط المحتمل في Morgellon فيما يتعلق بالعدوى بعد لدغة القراد أو العدوى.", "مرض لايم. لذلك يمكن أن يتكون الجسم من الألياف من خلال بروتينات الألياف المعروفة باسم الكيراتين وبروتين الكولاجين. تستند هذه الحجة إلى عرض مماثل في Mortellaro ، وهو عدوى لولبية في جلد أصابع القدم في الماشية.", "وتجدر الإشارة هنا إلى أنه لم يذكر أن الخيوط المتكونة هي نفسها طفيلية أو حية. تأتي معظم المنشورات حول ارتباط محتمل بين مورجيلون وداء القراد من عالمة الأحياء الدقيقة الكندية ماريان ج.", "ميدلفين. وفقًا لإحدى دراساتها ، التي نُشرت في عام 2018 ، تمكنت من تشخيص مرض لايم في 27 من بين 30 مريضًا محتملاً لمورجيلون. وبالتالي فإن وجود المرض وشكله مثير للجدل علميًا.", "يبقى السؤال ، ما هي الشعيرات الموجودة على شرائط الاختبار؟ يستبعد أوير أن الألياف طفيليات. لا تستطيع الطفيليات البقاء على قيد الحياة في العبوة.", "إذا تم العثور على ألياف أو شعر في مثل هذه الاختبارات ، \"فهذا يعني أنه تلوث عرضي بحت أثناء عملية التعبئة ، ولكن ليس بسبب الطفيليات بأي حال من الأحوال\". مع الشركة الألمانية nal von minden ، اتصلت APA أيضًا بالشركة المصنعة لاختبارات المستضدات السريعة.", "قصص مورجيلونس معروفة هناك ، وتتلقى مكالمات وتهديدات متكررة. ومع ذلك ، يمكن للمرء أن يؤكد أن الأمر يتعلق فقط بنسيج نسج يأتي عند الطرف المتدفق أثناء الإنتاج.", "\"بالطبع ، لا يؤثر ذلك على جودة المسحة ولا يُنظر إليه على أنه تلوث. في الواقع ، يتنفس كل واحد منا الغبار والوبر كل يوم ، والذي يتم نقله بشكل موثوق للخارج عن طريق الأغشية المخاطية لدينا ،\" أوضح أ المتحدثة.", "يمكن تفسير حقيقة أن الألياف يمكن تحريكها عن طريق التنفس بظواهر فيزيائية بسيطة مثل الكهرباء الساكنة أو المسودات. يشير Beneke أيضًا إلى هذا في الفيديو الخاص به.", "حقيقة أن الألياف السوداء تتحرك على عكس الشعيرات الأخرى على القضيب ترجع إلى حقيقة أن جميع الخيوط الأخرى متصلة بالرأس." ],
  "articleId" : "wILpKK5s",
  "articleTitle" : "Faktencheck: Dunkle Fasern auf Teststäbchen sind keine Parasiten",
  "articleTitleTranslated" : "التحقق من صحة: الألياف الداكنة على شرائط الاختبار ليست طفيليات",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "wILpKK5s",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "publishedOn" : "2021-04-02T09:15:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wissen/gesundheit/faktencheck-dunkle-fasern-auf-teststaebchen-sind-keine-parasiten/401339448"
}