{
  "id" : "WizjT8Y6",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-corona-demos-hate-crime-den-kampf-ansagen/401278335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T16:35:25Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5808324/46-176469639.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nehammer: \"Hooligans und Holocaust-Leugner auf den Corona-Demos\"",
  "articleTitleTranslated" : "نيهامر: مثيري الشغب ومنكري الهولوكوست في عروض كورونا",
  "articleContent" : [ "Einen Tag nach der Corona-Demonstration in Wien, bei der es gestern zu elf Festnahmen und 1.630 Anzeigen gekommen war, zog Innenminister Karl Nehammer Bilanz über den Einsatz der Polizei.", "Zum Antirassismus-Tag am 21.  März rief der Innenminister auf, Hate-Crime weiterhin verstärkt den Kampf anzusagen.", "\"Es war bei Demonstrationen der vergangenen Wochen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", sagte Nehammer.", "\"Das ist inakzeptabel und dagegen wird seitens der Polizei entschieden vorgegangen.\" Mehr als 1.500 Teilnehmerinnen und Teilnehmer hatten sich am Samstag ab 13 Uhr im Bereich des Wiener Hauptbahnhofs zu einer nicht angezeigten Kundgebung getroffen.", "Durch Begleitung des Demonstrationszuges und durch Sperren gelang es der Polizei, dies sowie ein Aufeinandertreffen mit anderen Versammlungen zu verhindern.", "Aufgrund der überwiegenden Nichteinhaltung der COVID-19-Bestimmungen wurde die Kundgebung um 14.30 Uhr im Bereich Margaretengürtel/Hollgasse aufgelöst.", "Da die etwa 750 Personen der Aufforderung über Lautsprecher, sich aufzulösen, nicht Folge leisteten, wurde deren Identität festgestellt und es wurden Anzeigen erstattet, heißt es heute in einer Aussendung des Innenministeriums.", "Die Folge war, dass sich die Kundgebung auflöste. Während der polizeilichen Maßnahmen kam es zum Einsatz von Pfefferspray, da mehrere Demonstranten versuchten, gewaltsam eine Polizeisperre zu durchbrechen.", "Auch im Bereich des Wiener Resselparks versammelten sich bei einer Kundgebung rund 1.000 Teilnehmerinnen und Teilnehmern, die sich größtenteils an die COVID-19-Schutzmaßnahmenverordnung und die angezeigte Marschroute hielten.", "Die Versammlung endete um 18 Uhr. Am 20.  März 2021 gab es Proteste wegen der Corona-Beschränkungen in verschiedenen europäischen Ländern:", "Unter anderem gingen in Frankreich, Großbritannien, in der Schweiz und den Niederlanden, in Serbien, Kroatien, Schweden und Rumänien Tausende Menschen auf die Straßen, um gegen die Einschränkungen aufgrund der COVID-19-Maßnahmen zu demonstrieren. :" ],
  "articleContentTranslated" : [ "بعد يوم واحد من مظاهرة كورونا في فيينا ، والتي أسفرت أمس عن 11 اعتقالًا و 1630 بلاغًا ، قام وزير الداخلية كارل نهامر بتقييم انتشار الشرطة.", "في يوم مكافحة العنصرية في 21 مارس ، دعا وزير الداخلية إلى مواصلة مكافحة جرائم الكراهية.", "وقال نيهامر: \"لقد لوحظ في المظاهرات في الأسابيع الأخيرة أن المتطرفين اليمينيين المعروفين والجماعات اليمينية المتطرفة والمشاغبين ومنكري الهولوكوست يستخدمون المظاهرات كمنصة لنشر رسائل الكراهية الخاصة بهم\".", "وهذا غير مقبول والشرطة تتخذ اجراءات حاسمة ضده \". التقى أكثر من 1500 مشارك يوم السبت من الساعة 1 بعد الظهر في منطقة محطة القطار الرئيسية في فيينا في مسيرة لم يكشف عنها.", "من خلال مرافقة المظاهرة ومن خلال منع الشرطة تمكنت من منع ذلك والاجتماع مع التجمعات الأخرى.", "نظرًا لعدم الامتثال الساحق للوائح COVID-19 ، تم إغلاق التجمع في الساعة 2:30 مساءً في منطقة Margaretengürtel / Hollgasse.", "وبما أن 750 شخصًا أو نحو ذلك لم يمتثلوا لطلب مكبر الصوت بحلهم ، فقد تم تحديد هويتهم وتم الإبلاغ عنهم ، وفقًا لبيان صحفي صادر عن وزارة الداخلية اليوم.", "وكانت النتيجة أن التجمع قد انهار. تم استخدام رذاذ الفلفل خلال عمليات الشرطة حيث حاول العديد من المتظاهرين كسر طوق للشرطة بعنف.", "كما تجمع حوالي 1000 مشارك في تجمع حاشد في منطقة Resselpark في فيينا ، والتزم معظمهم بقانون تدابير الحماية COVID-19 والمسار المشار إليه.", "انتهى الاجتماع الساعة 18:00. في 20 مارس 2021 كانت هناك احتجاجات بسبب قيود كورونا في دول أوروبية مختلفة:", "في فرنسا وبريطانيا العظمى وسويسرا وهولندا وصربيا وكرواتيا والسويد ورومانيا ، من بين دول أخرى ، نزل آلاف الأشخاص إلى الشوارع للتظاهر ضد القيود التي فرضتها تدابير COVID-19. :" ]
}