{
  "id" : "wj0YgpBZ",
  "url" : "https://kurier.at/wirtschaft/trump-regierung-verschaerft-vorgehen-gegen-huawei/401159091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:45:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878714/46-174124510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trump-Regierung verschärft Vorgehen gegen Huawei",
  "articleTitleTranslated" : "شددت إدارة ترامب الإجراءات ضد هواوي",
  "articleContent" : [ "Präsident Donald Trump verschärft kurz vor seiner Ablösung durch Joe Biden seinen Kurs gegen China. Ins Visier nahm er erneut den weltgrößten Hersteller von Telekommunikationsausrüstung Huawei Technologies, wie mehrere Insider am Sonntag der Nachrichtenagentur Reuters sagten.", "Demnach benachrichtigte die Trump-Regierung amerikanische Huawei-Geschäftspartner wie den Chiphersteller Intel, dass sie bestimmte Exportlizenzen für Geschäfte mit dem chinesischen Unternehmen widerruft.", "Ein Sprecher von Intel wollte sich zunächst nicht zu dem Reuters-Bericht äußern. Ein Sprecher des Handelsministeriums in Washington antwortete nicht auf eine Nachfrage zu den Vorgängen. Die Aktion ist die jüngste und wohl letzte der am Mittwoch scheidenden Trump-Regierung, Huawei zu schwächen.", "Das Unternehmen wird von ihr als Bedrohung für die nationale Sicherheit und die außenpolitischen Interessen der USA gesehen. Die USA vermuten, dass die Daten von Kunden zur Spionage eingesetzt werden. Das private chinesische Unternehmen hatte die Vorwürfe zurückgewiesen.", "Auch andere Länder setzten Huawei zuletzt auf eine schwarze Liste, machen also kein Geschäft mehr mit dem Konzern. Zuletzt untersagte etwa Schweden die Nutzung von Huawei-Technologie in seinem Land und schloss die Gesellschaft beim Aufbau seines 5G-Netzes aus.", "Großbritannien hatte als erstes Land in Europa Huawei-Technologie ab 2027 aus seinem 5G-Netz verbannt." ],
  "articleContentTranslated" : [ "قبل وقت قصير من استبداله بجو بايدن ، شدد الرئيس دونالد ترامب مساره ضد الصين. استهدف مرة أخرى أكبر شركة مصنعة لمعدات الاتصالات السلكية واللاسلكية هواوي تكنولوجيز في العالم ، كما قال العديد من المطلعين لرويترز يوم الأحد.", "وبناءً على ذلك ، أخطرت إدارة ترامب شركاء أعمال هواوي الأمريكيين ، مثل شركة إنتل المصنعة للرقاقات ، بأنها ستلغي بعض تراخيص التصدير للعمل مع الشركة الصينية.", "ولم يرد متحدث باسم شركة إنتل في البداية التعليق على تقرير رويترز. ولم يرد متحدث باسم وزارة التجارة بواشنطن على سؤال حول الأمر. الإجراء هو الأصغر والأخير في إدارة ترامب ، والذي يغادر يوم الأربعاء ، لإضعاف هواوي.", "وهي ترى في الشركة تهديدًا للأمن القومي ومصالح السياسة الخارجية الأمريكية. وتشتبه الولايات المتحدة في أن العملاء يستخدمون البيانات لأغراض التجسس. ونفت الشركة الصينية الخاصة هذه المزاعم.", "كما أدرجت دول أخرى شركة Huawei مؤخرًا على القائمة السوداء ، لذلك لم تعد تتعامل مع المجموعة. في الآونة الأخيرة ، حظرت السويد استخدام تقنية Huawei في بلدها واستبعدت الشركة من إنشاء شبكة 5G.", "كانت بريطانيا العظمى أول دولة في أوروبا تحظر تقنية Huawei من شبكة 5G الخاصة بها اعتبارًا من عام 2027." ]
}