{
  "id" : "WJFy0iFi",
  "url" : "https://kurier.at/sport/sportgipfel-am-freitag-als-hoffnung-auf-comeback-des-sports/401199802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:33:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963735/46-174177875.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sportgipfel am Freitag als Hoffnung auf \"Comeback des Sports\"",
  "articleTitleTranslated" : "قمة رياضية يوم الجمعة أملًا في \"عودة الرياضة\".",
  "articleContent" : [ "Vorhandene und bereits erfolgreich gelebte Konzepte sollen in Kombination mit Tests perfektioniert werden, um Breitensport wieder zu ermöglichen. 15.000 Sportvereine mit in Summe rund zwei Millionen Aktiven blicken gespannt auf den Sportgipfel am Freitagnachmittag (ab 16.30 Uhr) in Wien.", "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dach- und Fachverbänden mit Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober soll zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports in der Coronakrise führen.", "Dieses \"Comeback des Sports\" soll durch vorhandene und bereits über Monate hinweg erfolgreich gelebte Sicherheits- und Präventionskonzepte, die nun in Kombination mit Tests perfektioniert werden sollen, ermöglicht werden.", "Niemand werde dabei \"leichtfertig für etwas eintreten, nur um zu ermöglichen\", hatte auch Kärntens Landeshauptmann Peter Kaiser am Dienstag mit Blick auf den Gipfel versichert, dass es um einen verantwortungsvollen Re-Start für die Bereiche des Vereins-, Freizeit- und Gesundheitssport gehe.", "Angst vor \"verlorenen\" Kindern Wie wichtig die Leistung der Vereine in Sachen Gesundheitssport ist, beweist ein Blick auf die Zahlen vor der Coronakrise: Pro Jahr hatte sich Österreichs Staat dadurch in Summe - Unfallkosten bereits abgezogen - rund 530 Millionen Euro an Krankheitskosten erspart.", "Laut Studien bewegen sich die Österreicher aber seit Beginn der Pandemie um ein Drittel weniger als davor. Dazu geht es auch um die Sicherung von Jobs, denn in Summe 300.000 Arbeitsplätze sind direkt und indirekt betroffen - vom Trainer bis hin zum Sportartikelhändler.", "\"Wir müssen diesen Gesundheitsmotor endlich wieder anwerfen\", forderte Sport-Austria-Präsident Hans Niessl am Donnerstag und begrüßte das Gipfeltreffen mit den Spitzenpolitikern.", "\"Sportminister Kogler hat in der Vergangenheit Verständnis für die Forderungen des österreichischen Sports gezeigt und die negativen Auswirkungen des Lockdowns auf psychische und physische Erkrankungen auch ernst genommen.", "Wir hoffen, dass Gesundheitsminister Anschober erkennt, dass der Sportbetrieb bei Einhaltung der Präventionsvorgaben in Kombination mit Tests wieder verantwortungsvoll hochgefahren werden kann und auch hochgefahren werden muss.\"", "Ende des Vereinssport-Verbots gefordert Besonders schlimm wirken sich die Lockdowns auf die sportlichen Aktivitäten von Kindern aus.", "So berichteten etwa Österreichs Teamsportverbände - American Football, Baseball, Basketball, Eishockey, Faustball, Fußball, Handball, Hockey, Rugby, Volleyball und Wasserball - im Vormonat von \"alarmierend sinkenden Mitgliederzahlen\" und der Gefahr, dass \"ganze Jahrgänge bei den Kindern und Jugendlichen\" verloren gehen könnten.  ", "Das hätte dann auch schlimme Langzeitfolgen für den Spitzensport. Deshalb hoffen die Sportverbände, dass künftig die am Vormittag durchgeführten Selbsttests in Schulen nicht nur den Präsenzunterricht, sondern auch die Sportausübung am Nachmittag ermöglichen.", "In Kombination mit der Aufsichtspflicht der Vereine für Kinder und den notwendigen schon vorhandenen Sicherheitskonzepten würde man das Covid-19-Risiko zusätzlich minimieren.", "\"Outdoor-Trainings mit Abstand und Indoor-Sport für negativ getestete Personen kann dank unserer Corona-Präventionskonzepte sicher ausgeübt werden. Daher soll das Vereinssport-Verbot sein sofortiges Ende finden.", "Das sind wir unseren Kindern und Jugendlichen schuldig, Sport ist für sie genauso wichtig wie Schule\", betonte Sportunion-Präsident Peter McDonald am Donnerstag." ],
  "articleContentTranslated" : [ "يجب تحسين المفاهيم الحالية والمنفذة بالفعل بنجاح مع الاختبارات من أجل جعل الرياضة الشعبية ممكنة مرة أخرى. يتطلع 15000 نادي رياضي بإجمالي حوالي مليوني شخص نشيط إلى القمة الرياضية بعد ظهر يوم الجمعة (من الساعة 4.30 مساءً) في فيينا.", "تهدف مناقشة القمة بين Sport Austria والمظلة والاتحادات الرياضية الاحترافية في النمسا مع وزير الرياضة Werner Kogler ووزير الصحة Rudolf Anschober إلى الافتتاح التدريجي المأمول لرياضة الهواة والترفيهية في أزمة كورونا.", "إن \"عودة الرياضة\" هذه ستصبح ممكنة من خلال مفاهيم السلامة والوقاية الحالية التي تم تنفيذها بنجاح لعدة أشهر والتي يجب إتقانها الآن بالاقتران مع الاختبارات.", "أكد حاكم كارينثيا بيتر كايزر أيضا يوم الثلاثاء بهدف القمة أن أحدا لن \"تقف بتهور فوق لشيء فقط لتجعل من الممكن\" أنه كان على وشك إعادة تشغيل مسؤولة عن مجالات النادي والترفيه والصحة والرياضة.", "الخوف من الأطفال \"المفقودين\" نظرة على الأرقام قبل أزمة كورونا تظهر مدى أهمية أداء الأندية من حيث الرياضة الصحية: ونتيجة لذلك ، وفرت الدولة النمساوية حوالي 530 مليون يورو في التكاليف الطبية سنويًا - تكاليف الحوادث تم خصمه بالفعل.", "ولكن وفقًا للدراسات ، منذ بدء الوباء ، كان النمساويون يتحركون بمقدار الثلث أقل من ذي قبل. يتعلق هذا أيضًا بتأمين الوظائف ، لأن إجمالي 300000 وظيفة تتأثر بشكل مباشر وغير مباشر - من المدربين إلى تجار التجزئة للسلع الرياضية.", "وطالب رئيس النمسا الرياضية هانز نيسل يوم الخميس \"يجب أن نبدأ أخيرًا هذا المحرك الصحي مرة أخرى\" ورحب باجتماع القمة مع كبار السياسيين.", "\"في الماضي ، أظهر وزير الرياضة كوجلر تفهمه لمتطلبات الرياضة النمساوية وأخذ الآثار السلبية للإغلاق على الأمراض العقلية والجسدية على محمل الجد.", "نأمل أن يدرك وزير الصحة أنشوبر أنه إذا تم الالتزام بإرشادات الوقاية بالاقتران مع الاختبارات ، فيمكن ويجب إعادة تشغيل الرياضة بشكل مسؤول \".", "دعا إنهاء الحظر المفروض على رياضات الأندية إلى الإغلاق له تأثير سيئ بشكل خاص على الأنشطة الرياضية للأطفال.", "على سبيل المثال ، أبلغت اتحادات الرياضات الجماعية في النمسا - كرة القدم الأمريكية والبيسبول وكرة السلة وهوكي الجليد وكرة اليد وكرة القدم وكرة اليد والهوكي والرجبي والكرة الطائرة وكرة الماء - في الشهر السابق عن \"انخفاض مقلق في العضوية\" وخطر \"الفئات العمرية كلها بين الأطفال والشباب\" يمكن أن تضيع.", "سيكون لذلك عواقب وخيمة على المدى الطويل على الرياضة من الدرجة الأولى. لهذا السبب تأمل الاتحادات الرياضية في أن الاختبارات الذاتية التي يتم إجراؤها في المدارس في الصباح لن تتيح فقط التدريس وجهًا لوجه ، ولكن أيضًا ممارسة الرياضة في فترة ما بعد الظهر.", "بالاقتران مع التزام الأندية بالإشراف على الأطفال ومفاهيم السلامة الضرورية الموجودة بالفعل ، سيتم أيضًا تقليل مخاطر Covid 19.", "\"يمكن إجراء التدريب في الهواء الطلق عن بعد والرياضات الداخلية للأشخاص الذين أثبتت نتائج اختبارهم سلبيًا بأمان بفضل مفاهيم الوقاية من كورونا لدينا. لذلك ، يجب إنهاء الحظر على رياضات الأندية على الفور.", "أكد رئيس Sportunion بيتر ماكدونالد يوم الخميس أن الرياضة لأطفالنا وشبابنا لا تقل أهمية عن المدرسة." ]
}