{
  "id" : "wJlszl0w",
  "url" : "https://kurier.at/kultur/musikmarkt-oesterreich-corona-als-game-changer/401183284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:35Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4927975/46-167453556.jpg",
  "imageCopyright" : "EPA / JEREMY NG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musikmarkt Österreich: Corona gefährdet heimische Musiker besonders",
  "articleTitleTranslated" : "سوق الموسيقى بالنمسا: كورونا يهدد الموسيقيين المحليين بشكل خاص",
  "articleContent" : [ "Immer weniger CD-Verkäufe, kaum noch Downloads, während der Streaming-Sektor rasant wächst. Schallplatten sind Fels in der Brandung. 2020 war anders. Auch für den österreichischen Musikmarkt, der mit den Vorjahren kaum zu vergleichen ist.", "Denn nach einer weitgehend normalen Entwicklung im ersten Quartal führten die aufgrund der Covid-19 Pandemie verhängten Maßnahmen, vor allem die Schließungen im Handel und das Verbot von Konzerten und Veranstaltungen, zu massiven Umsatzrückgängen und Verwerfungen am Musikmarkt.", "Trotzdem ist sich am Ende doch noch ein Plus von 3,4 Prozent gegenüber 2019 ausgegangen, wie der Verband der Österreichischen Musikwirtschaft (IFPI) in seinem heute, Mittwoch, präsentierten Bericht ausweist.", "Vinyl-Verkäufe überholen Downloads Dieses kleine Plus hat man vor allem dem wachsenden Streaming-Sektor zu verdanken, der mit einem Umsatzplus von 32,4 Prozent auf 91,6 Millionen Euro das Wachstum der vergangenen Jahre fortsetzen konnte.", "Ganz anders das Bild beim Verkauf physischer Tonträger: In diesem Marktsegment gingen die Umsätze pandemiebedingt um 15 Prozent deutlich zurück. Im stationären Handel lagen die Rückgänge sogar bei knapp 30 Prozent.", "Der Online-Handel verhinderte bei einem leichten Minus von 4,6 Prozent einen noch stärkeren Rückgang beim Verkauf physischer Tonträger. Aber Tonträger ist nicht gleich Tonträger:", "Während die CD-Verkäufe stark eingebrochen sind (Rückgang von 22 Prozent gegenüber 2019), sind Schallplatten so was wie ein Fels in der Brandung:", "Die Vinyl-Verkäufe verzeichneten ein Plus von knapp über 15 Prozent, wobei der Anteil am Gesamtmarkt seit Jahren nach wie vor noch immer sehr klein ist - er liegt aktuell 6,5 Prozent.  : Insgesamt ist der Umsatz mit dem „schwarzen Gold“ auf neun Millionen Euro gestiegen.", "Rund 390.000 Einheiten wurden verkauft. Damit kommt Vinyl im Digitalzeitalter auf einen beachtlichen Marktanteil von 6,5 Prozent und überholt damit zum ersten Mal wieder Downloads, die nur noch auf einen Anteil von 4,5 Prozent kommen.", "Corona trifft österreichische Musiker härter Die Schließungen des stationären Handels und das Verbot von Konzerten und Veranstaltungen treffen österreichische Musiker aus mehreren Gründen härter als internationale.", "Zu diesem Schluss kommt der nun vorliegende IFPI-Bericht. Erklärt wird das folgendermaßen: „Heimisches Repertoire ist im stationären Handel und bei physischen Produkten überproportional stark vertreten und war daher durch die Lockdown-Phasen besonders negativ betroffen.", "Im stärksten Marktsegment Streaming haben es heimische Veröffentlichungen traditionell schwer gegen die internationale Konkurrenz.", "Nicht zuletzt deshalb, weil sich globale Streaming-Plattformen wie Spotify und Co eher an international vermarktbaren Songs orientieren und dadurch Nachteile für kleinere Märkte entstehen“", "Gerade jetzt wäre es notwendiger denn je, österreichische Künstler durch mehr Airplay zu unterstützen, sagt der derzeitige IFPI-Präsident und Chef von Sony Österreich, Dietmar Lienbacher, bei der Präsentazion des Berichtes.  “", "Der Slogan ,Spielt mehr österreichische Musik“ sei ebenso berechtigt wie „Kauft im österreichischen Handel“ oder „Macht Urlaub in Österreich“. Darüber hinaus hat der Zusammenbruch des Live-Geschäfts schwerwiegende Folgen für den gesamten Produktionskreislauf.", "Abgesagte Konzerte, Tourneen und Festivals führen auch zu Absagen oder Verschiebungen von neuen Veröffentlichungen. Das führte zu einem dramatischen Umsatzeinbruch von 40 Prozent bei österreichischen Produktionen.", "„Die Pandemie bringt die Errungenschaften des letzten Jahrzehnts, die auch zu einer größeren Beachtung im Ausland geführt haben, in Gefahr.", "Wenn man sich als „Kulturnation“ versteht, darf man nicht zulassen, dass Musikschaffende und ihr Umfeld in einen wirtschaftlichen und kreativen Stillstand geraten“, sagt Hannes Tschürtz, Geschäftsführer Ink Music und Vorstandsmitglied des Verbands der österreichischen Musikwirtschaft.", "Die Weichnachts-CD von Gabalier wollten doch einige haben: Sie belegte im abgelaufenen Jahr Platz 2 der österreichischen Album-Verkaufscharts. © Bild:", "ORF / Regine Schöttl Spuren in den Charts Die vor allem für österreichische Künstler negativen Corona-Folgen hinterlassen auch in den Charts ihre Spuren.  :", "Kein einziger heimischer Song schaffte es unter die Top 10, nur fünf unter die Top 100.  Unter den Top 10 Alben befinden sich zwar fünf österreichische Interpreten, aber mit Ausnahme des Weihnachtsalbums von Andreas Gabalier und „Lederhosenrock“ von Melissa Naschenweng handelt es sich um Produktionen aus 2019.  Der Hit des Jahres ist „Blinding Lights“ von „The Weeknd“, das erfolgreichste Album „Power Up“ von AC/DC.  ", "Top 10 Singles-Verkaufscharts 2020 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6. Roller - Apache 207 7.", "Mood - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10.  Never Let Me Down - Vize & Tom Gregory Top 10 Alben-Verkaufscharts 2020 1. Power Up - AC/DC 2.", "A Volks-Rock´n´Roll Christmas - Andreas Gabalier 3. Zenit -  Raf Camora 4. When We All Fall Asleep, Where Do We Go? - Billie Eilish  5. Letter To You - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "It´s Christmas - Jonas Kaufmann, Mozarteumorch. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Wer nicht fühlen will, muss hören - Pizzera & Jaus 10.  Für immer - Seiler & Speer" ],
  "articleContentTranslated" : [ "مبيعات أقل وأقل من الأقراص المضغوطة ، وبالكاد أي تنزيلات ، بينما ينمو قطاع البث بسرعة. السجلات صلبة كالصخرة. كان عام 2020 مختلفًا. أيضًا لسوق الموسيقى النمساوي ، والذي يصعب مقارنته بالسنوات السابقة.", "بعد تطور طبيعي إلى حد كبير في الربع الأول ، أدت التدابير المفروضة بسبب جائحة Covid-19 ، وخاصة إغلاق متاجر التجزئة وحظر الحفلات الموسيقية والأحداث ، إلى انخفاضات هائلة في المبيعات وتعطيل في سوق الموسيقى.", "ومع ذلك ، في النهاية ، تم افتراض زيادة بنسبة 3.4 في المائة مقارنة بعام 2019 ، كما أظهر اتحاد صناعة الموسيقى النمساوية (IFPI) في تقريره المقدم اليوم الأربعاء.", "تجاوزت مبيعات الفينيل التنزيلات ، ويرجع الفضل في هذه الزيادة الصغيرة بشكل أساسي إلى قطاع البث المتنامي ، والذي تمكن من مواصلة النمو في السنوات القليلة الماضية مع زيادة المبيعات بنسبة 32.4 في المائة لتصل إلى 91.6 مليون يورو.", "الصورة مختلفة تمامًا عندما يتعلق الأمر ببيع ناقلات الصوت المادية: في هذا الجزء من السوق ، انخفضت المبيعات بنسبة 15 بالمائة بسبب الوباء. في تجارة التجزئة الثابتة ، كان الانخفاض حوالي 30 بالمائة.", "مع انخفاض طفيف بنسبة 4.6 في المائة ، منع التداول عبر الإنترنت حدوث انخفاض أكبر في مبيعات ناقلات الصوت المادية. ولكن ليست كل ناقلات الصوت هي نفسها:", "بينما تراجعت مبيعات الأقراص المضغوطة (انخفضت بنسبة 22 بالمائة مقارنة بعام 2019) ، فإن السجلات تعتبر بمثابة صخرة:", "سجلت مبيعات الفينيل زيادة تزيد قليلاً عن 15 في المائة ، على الرغم من أن حصة السوق الإجمالية لا تزال صغيرة جدًا لسنوات - فهي حاليًا 6.5 في المائة. : إجمالاً ، ارتفعت مبيعات \"الذهب الأسود\" إلى تسعة ملايين يورو.", "تم بيع حوالي 390،000 وحدة. في العصر الرقمي ، يتمتع الفينيل بحصة كبيرة في السوق تبلغ 6.5 في المائة ، متجاوزًا التنزيلات لأول مرة ، والتي لا تمتلك سوى 4.5 في المائة.", "كورونا يصيب الموسيقيين النمساويين بقوة أكبر - أثر إغلاق محلات بيع الأدوات المكتبية وحظر الحفلات الموسيقية والفعاليات على الموسيقيين النمساويين بشكل أقوى من الموسيقيين العالميين لعدة أسباب.", "هذا هو استنتاج تقرير IFPI الحالي. وهذا موضح على النحو التالي: \"يتم تمثيل الذخيرة المحلية بشكل غير متناسب في منتجات التجزئة الثابتة والمنتجات المادية ، وبالتالي تأثرت بشكل سلبي بشكل خاص بمراحل الإغلاق.", "في أقوى قطاع في السوق ، التدفق ، واجهت المطبوعات المحلية تقليديًا وقتًا عصيبًا ضد المنافسة الدولية.", "لأسباب ليس أقلها أن منصات البث العالمية مثل Spotify and Co تكون أكثر توجهاً نحو الأغاني القابلة للتسويق دوليًا وهذا يخلق عيوبًا للأسواق الصغيرة \"", "في الوقت الحالي ، سيكون من الضروري أكثر من أي وقت مضى دعم الفنانين النمساويين بمزيد من البث ، كما قال رئيس IFPI الحالي ورئيس شركة Sony Austria ، ديتمار لينباتشر ، في عرض التقرير. \"", "يعتبر شعار \"تشغيل المزيد من الموسيقى النمساوية\" شرعيًا مثل \"اشترِ في المتاجر النمساوية\" أو \"اذهب في عطلة في النمسا\". بالإضافة إلى ذلك ، فإن انهيار الأعمال الحية له عواقب وخيمة على دورة الإنتاج بأكملها.", "تؤدي الحفلات الموسيقية والجولات والمهرجانات الملغاة أيضًا إلى إلغاء أو تأجيل الإصدارات الجديدة. أدى ذلك إلى انخفاض كبير في مبيعات المنتجات النمساوية بنسبة 40٪.", "\"إن الوباء يهدد إنجازات العقد الماضي ، والتي جذبت أيضًا اهتمامًا أكبر في الخارج.", "إذا كنت ترى نفسك \"أمة ثقافية\" ، فلا يمكنك السماح للموسيقيين وبيئتهم بالتوقف الاقتصادي والإبداعي \"، كما يقول هانيس تشورتز ، المدير الإداري لموسيقى الحبر وعضو مجلس إدارة جمعية صناعة الموسيقى النمساوية.", "أراد بعض الناس قرص غابالييه لعيد الميلاد: في العام الماضي كان رقم 2 في مخططات مبيعات الألبومات النمساوية. © الصورة:", "تتبع ORF / Regine Schöttl في الرسوم البيانية الآثار السلبية لفيروس كورونا ، خاصة بالنسبة للفنانين النمساويين ، تترك أيضًا آثارها في المخططات. :", "لم تصل أي أغنية نمساوية واحدة إلى المراكز العشرة الأولى ، فقد احتلت خمسة فقط قائمة أفضل 100. تضمنت أفضل 10 ألبومات خمسة فنانين نمساويين ، ولكن باستثناء ألبوم عيد الميلاد لأندرياس غاباليير و \"Lederhosenrock\" لميليسا ناشينوينج ، هي الإنتاج من عام 2019. وضرب من السنة هو \"أضواء المسببة للعمى\" من \"ذا ويكند\"، ومعظم الألبوم الناجح \"السلطة حتى\" من AC / DC.", "أفضل 10 مخططات مبيعات فردية لعام 2020 1. أضواء عمياء - The Weeknd 2. ورود - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 و Jason Derulo 5. Breaking Me - Topic feat. A7S 6th Roller - أباتشي 207 7", "المزاج - 24kGoldn الفذ. إيان ديور 8. هوليوود - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. ألبوم Roddy Ricch 10th Never Let Me Down - Vice & Tom Gregory أعلى 10 مخططات لمبيعات الألبومات 2020 1st Power Up - AC / DC 2nd", "A Volks-Rockn´Roll Christmas - Andreas Gabalier 3. Zenit - Raf Camora 4. عندما ننام جميعًا ، أين نذهب؟ - بيلي إيليش 5. خطاب لك - بروس سبرينغستين 6. ليدرهوسينروك - ميليسا ناشينوينغ 7.", "إنه عيد الميلاد - جوناس كوفمان ، أوركسترا موزارت. جاي ريدر سالزبورغ 8. هوليوود - بونز إم سي 9. إذا كنت لا تريد أن تشعر ، عليك أن تسمع - بيزيرا وجاوس 10. للأبد - سيلر وسبير" ]
}