{
  "id" : "wJSlDFLA",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-neue-kooperation-bayer-will-impfstoff-von-curevac-produzieren/401174419",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:34:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909627/46-174002002.jpg",
  "imageCopyright" : "EPA/JEROEN JUMELET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Kooperation: Bayer will Impfstoff von Curevac produzieren",
  "articleTitleTranslated" : "تعاون جديد: تريد شركة Bayer إنتاج لقاح Curevac",
  "articleContent" : [ "Der Pharmakonzern Bayer will in die Produktion eines Corona-Impfstoffs einsteigen. Das Präparat, das vom ebenfalls deutschen Biotechnologie-Unternehmen Curevac noch entwickelt wird, soll auch von Bayer hergestellt werden, wie beide Unternehmen am Montag in Berlin bekanntgaben.", "Bereits Anfang Jänner hatten die Firmen eine Kooperation bekanntgegeben, die zunächst aber nur Zulassungsarbeiten und andere Unterstützungen des Großkonzerns Bayer für das kleine Unternehmen umfasste. Curevac hofft, dass das Präparat im Sommer auf den Markt kommen kann.", "Bis Jahresende sind dann bis zu 300 Millionen Dosen geplant, 2022 soll die Zahl deutlich steigen. Bayer selbst will ab Ende 2021 produzieren und kalkuliert mit 160 Millionen Dosen im ersten Herstellungsjahr, danach mit mehr.", "Erst vergangene Woche hatte der französische Pharmakonzern Sanofi bekannt gegeben, ab Sommer mehr als 125 Millionen Dosen des Pfizer-Biontech-Impfstoffs für die Europäische Union zu liefern. Sanofi wolle dem Mainzer Unternehmen Biontech Zugang zu seiner Produktionsinfrastruktur gewähren." ],
  "articleContentTranslated" : [ "تريد شركة الأدوية Bayer البدء في إنتاج لقاح ضد كورونا. التحضير ، الذي لا يزال قيد التطوير من قبل شركة التكنولوجيا الحيوية الألمانية Curevac ، سيتم تصنيعه أيضًا بواسطة Bayer ، كما أعلنت الشركتان يوم الاثنين في برلين.", "كانت الشركات قد أعلنت بالفعل عن تعاون في بداية شهر يناير ، والذي تضمن في البداية فقط أعمال الموافقة وغيرها من الدعم من اهتمام باير الكبير للشركة الصغيرة. تأمل Curevac أن يصل المنتج إلى السوق في الصيف.", "ومن المقرر إنشاء ما يصل إلى 300 مليون علبة بنهاية العام ، ومن المتوقع أن يرتفع العدد بشكل كبير في عام 2022. تريد باير نفسها أن تبدأ الإنتاج من نهاية عام 2021 وتقوم بحساب 160 مليون علبة في السنة الأولى من التصنيع ، وأكثر بعد ذلك.", "في الأسبوع الماضي فقط ، أعلنت شركة الأدوية الفرنسية Sanofi أنها ستسلم أكثر من 125 مليون جرعة من لقاح Pfizer Biontech إلى الاتحاد الأوروبي اعتبارًا من الصيف. تريد Sanofi منح شركة Mainz Biontech حق الوصول إلى البنية التحتية للإنتاج." ]
}