{
  "id" : "wJwbLaoA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-umfrage-nur-wenige-glauben-an-einen-normalen-sommer/401201995",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967947/46-176043564.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umfrage: Nur wenige glauben an einen normalen Sommer",
  "articleTitleTranslated" : "استطلاع رأي: قلة هم الذين يؤمنون بصيف عادي",
  "articleContent" : [ "Nur wenige Österreicher glauben noch an einen normalen Sommer.", "Wie die jüngste, im Rahmen des \"Austrian Corona Panel Projects\" (ACPP) der Universität Wien durchgeführte Befragung von Mitte Februar zeigt, sind neun von zehn Österreichern (89 Prozent) der Meinung, dass die Krise erst in mehr als sechs Monaten überstanden sein wird.", "Zu Beginn der Pandemie war nur etwa ein Drittel der Befragten der Meinung, dass das Leben erst in mehr als sechs Monaten wieder normal sein würde.", "\"Vom anfänglichen Optimismus der österreichischen Bevölkerung ist damit nach einem Jahr nicht mehr viel zu bemerken\", schreibt Markus Pollak im Blog des ACPP. Im April des Vorjahres waren noch zwei Drittel der Österreicher überzeugt, dass die Krise rasch überstanden sein würde.", "Doch der Anteil jener, die eine längere Krise erwarten, erhöhte sich bis September 2020 sukzessive und schwankt seither zwischen 80 und 90 Prozent.", "Von jener Gruppe, die bei der jüngsten Befragung im Februar dieses Jahres angab, dass die Krise noch mehr als sechs Monate dauern wird, gehen zwei Drittel davon aus, dass das Leben erst in mehr als zwei Jahren normal sein wird.", "Der Rest ist der Meinung, dass die Krise in sechs bis 24 Monaten vorbei sein. Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen (jeweils rund 1.500 Teilnehmer) durch." ],
  "articleContentTranslated" : [ "قلة من النمساويين ما زالوا يؤمنون بصيف عادي.", "كما يظهر الاستطلاع الأخير الذي تم إجراؤه في منتصف فبراير كجزء من \"مشروع لوحة كورونا النمساوية\" (ACPP) في جامعة فيينا ، يعتقد تسعة من كل عشرة نمساويين (89 بالمائة) أن الأزمة ستنتهي فقط في أكثر من ستة أشهر.", "في بداية الوباء ، اعتقد ثلث الذين شملهم الاستطلاع فقط أن الحياة لن تعود إلى طبيعتها لأكثر من ستة أشهر.", "كتب ماركوس بولاك في مدونة ACPP: \"بعد عام لا يوجد الكثير مما يمكن رؤيته في التفاؤل الأولي للسكان النمساويين\". في أبريل من العام السابق ، كان ثلثا النمساويين لا يزالون مقتنعين بأن الأزمة ستنتهي بسرعة.", "لكن نسبة أولئك الذين يتوقعون أزمة أطول ازدادت تدريجياً حتى سبتمبر 2020 وتفاوتت بين 80 و 90 في المائة منذ ذلك الحين.", "من بين المجموعة التي ذكرت في أحدث استطلاع في فبراير من هذا العام أن الأزمة ستستمر أكثر من ستة أشهر ، يفترض ثلثاها أن الحياة ستكون طبيعية فقط في أكثر من عامين.", "ويرى الباقون أن الأزمة ستنتهي في غضون ستة إلى 24 شهرًا. أجرى علماء \"مشروع لوحة كورونا النمساوية\" استطلاعات الرأي منذ مارس من العام السابق (حوالي 1500 مشارك لكل منهم)." ]
}