{
  "id" : "Wjz3oxhy",
  "url" : "https://kurier.at/politik/inland/corona-laender-und-verfassungsdienst-sehen-probleme-beim-freitesten/401146449",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:28:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847787/46-173614196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Länder und Verfassungsdienst sehen Probleme beim \"Freitesten\"",
  "articleTitleTranslated" : "كورونا: الدول والخدمات الدستورية ترى مشاكل مع \"الأسلوب الحر\"",
  "articleContent" : [ "Mehrere Länder halten den Entwurf des Gesundheitsministeriums für das \"Freitesten\" aus dem dritten Corona-Lockdown in dieser Form für verfassungswidrig. Auch der Verfassungsdienst im Kanzleramt empfiehlt in seiner Stellungnahme Nachbesserungen.", "Kern der Kritik ist eine Passage, die Gesundheitsminister Rudolf Anschober (Grüne) die Möglichkeit einräumen würde, nicht näher definierte \"Rechtswirkungen\" an die Bestätigung eines Corona-Tests zu knüpfen.", "Diese sei zu unbestimmt. Die Regierung hatte vor Weihnachten angekündigt, den dritten Corona-Lockdown für all jene Personen zu erleichtern, die an der Mitte Jänner geplanten Neuauflage der Massentests teilnehmen.", "Sie sollten schon ab 18.  Jänner wieder Restaurants besuchen, zum Friseur gehen sowie nicht lebensnotwendige Güter wie Kleidung oder Bücher einkaufen können.", "Geregelt werden sollte das mit Änderungen im Epidemiegesetz und im Covid-Maßnahmengesetz, die wegen des Widerstands der Opposition allerdings in der Luft hängen. FPÖ und Teile der SPÖ halten das Gesetz zudem für verfassungswidrig.", "Verfassungswidrigkeit befürchtet Die Gemeinde Wien sowie die Länder Tirol, Vorarlberg und Kärnten äußern in der Begutachtung ebenfalls Bedenken bezüglich der gewählten Vorgehensweise.", "Und auch der Verfassungsdienst im Kanzleramt warnt vor einer Passage, die Gesundheitsminister Anschober erlauben würde, per Verordnung nicht näher definierte \"Rechtswirkungen\" an das Vorliegen eines negativen Testergebnisses zu knüpfen.", "Diese Passage ist den Verfassungsexperten der Regierung zu unbestimmt und sollte daher gestrichen werden. Die Länder sehen das ähnlich, auch wenn Vorarlberg betont, dass das \"Freitesten\" an sich wohl nicht von vornherein verfassungswidrig wäre.", "Außerdem sieht der Verfassungsdienst ein weiteres mögliches Problem: generelle Ausgangsbeschränkungen sind nämlich nur zulässig, wenn \"gelindere Maßnahmen\" nicht ausreichen würden, um einen Zusammenbruch der gesundheitlichen Versorgung zu verhindern.", "Nun wäre das \"Freitesten\" aber eine solche \"gelindere Maßnahme\", die laut dem Gesetzesvorschlag sogar ausreichen könnte, um gänzlich von den Ausgangsbeschränkungen ausgenommen zu werden.", "Damit könnten die Ausgangsbeschränkungen generell unverhältnismäßig erscheinen, warnt der Verfassungsdienst und fordert eine sachliche Begründung ein. Stichproben gefordert Keine groben Einwände erhebt die Wirtschaftskammer, die allerdings Stichprobenkontrollen der Behörden fordert.", "Keinesfalls dürften nämlich die Betriebe mit einer \"generellen Kontrollpflicht\" der Testergebnisse belastet werden, so die Stellungnahme der Kammer. Und mehrere Stellungnahmen kritisieren die kurze Begutachtungsfrist über das Neujahrswochenende.", "Insgesamt hat das Parlament am Montag fast 9.200 Stellungnahmen zum \"Freitesten\" veröffentlicht, viele davon wortgleich. Aufrufe über Whatsapp und soziale Medien hatten nämlich den Eindruck erweckt, auf der Homepage des Parlaments könnte \"Einspruch\" gegen das Gesetzesprojekt eingelegt werden.", "Tausende Bürgerinnen und Bürger haben daraufhin Stellungnahmen abgeschickt und die Homepage des Parlaments am Wochenende stundenlang in die Knie gezwungen." ],
  "articleContentTranslated" : [ "تعتبر العديد من الدول مسودة وزارة الصحة لـ \"الاختبار المجاني\" من الإغلاق الثالث للكورونا في هذا النموذج غير دستوري. كما توصي الدائرة الدستورية في المستشارية بإدخال تحسينات على رأيها.", "جوهر النقد هو فقرة يعطيها وزير الصحة رودولف أنشوبر (الخضر) الفرصة لربط \"التأثيرات القانونية\" غير المحددة بتأكيد اختبار الهالة.", "هذا غامض جدا. كانت الحكومة قد أعلنت قبل عيد الميلاد أنها ستسهل الإغلاق الثالث لفيروس كورونا لجميع الأشخاص الذين سيشاركون في الإصدار الجديد من الاختبارات الجماعية المخطط لها في منتصف يناير.", "يجب أن تكون قادرًا على زيارة المطاعم مرة أخرى اعتبارًا من 18 يناير ، والذهاب إلى مصفف الشعر وشراء العناصر غير الأساسية مثل الملابس أو الكتب.", "يجب تنظيم ذلك من خلال التغييرات في قانون الأوبئة وقانون تدابير كوفيد ، والتي ، مع ذلك ، في الهواء بسبب مقاومة المعارضة. يعتبر FPÖ وأجزاء من SPÖ أن القانون غير دستوري.", "مخاوف من عدم الدستورية تعبر بلدية فيينا وكذلك ولايات تيرول وفورارلبرغ وكارينثيا عن مخاوفها بشأن النهج المختار في التقييم.", "كما تحذر الخدمة الدستورية في المستشارية من ممر من شأنه أن يسمح لوزير الصحة أنشوبر بربط \"آثار قانونية\" غير محددة بوجود نتيجة اختبار سلبية بمرسوم.", "هذا المقطع غامض للغاية بالنسبة للخبراء الدستوريين في الحكومة وبالتالي يجب حذفه. تنظر الدول الفيدرالية إلى الأمر بشكل مشابه ، حتى لو أكد فورارلبرغ أن \"الاختيار الحر\" في حد ذاته لن يكون مخالفًا للدستور منذ البداية.", "بالإضافة إلى ذلك ، ترى الدائرة الدستورية مشكلة أخرى محتملة: قيود الخروج العامة مسموح بها فقط إذا لم تكن \"الإجراءات الأكثر تساهلاً\" كافية لمنع انهيار الرعاية الصحية.", "الآن ، سيكون \"الخيار الأكثر حرية\" بمثابة \"إجراء أكثر تساهلاً\" والذي ، وفقًا للقانون المقترح ، يمكن أن يكون كافيًا للإعفاء التام من قيود الخروج.", "وهذا يعني أن قيود الخروج قد تبدو بشكل عام غير متناسبة ، ويحذر الخدمة الدستورية ، ويطالب بتبرير واقعي. العينات المطلوبة لا تثير غرفة التجارة أي اعتراضات كبيرة ، على الرغم من أنها تتطلب فحوصات عشوائية من قبل السلطات.", "لا يجوز بأي حال تحميل الشركات \"واجب عام بمراقبة\" نتائج الاختبار ، حسب رأي الغرفة. وتنتقد العديد من البيانات فترة المراجعة القصيرة خلال عطلة نهاية الأسبوع للعام الجديد.", "يوم الاثنين ، نشر البرلمان ما مجموعه حوالي 9200 بيان في \"فريست\" ، العديد منها حرفي. أعطت الدعوات على WhatsApp ووسائل التواصل الاجتماعي الانطباع بأنه يمكن تقديم \"اعتراض\" ضد مشروع القانون على الصفحة الرئيسية للبرلمان.", "ثم أرسل الآلاف من المواطنين بياناتهم ، وعلى مدى ساعات خلال عطلة نهاية الأسبوع ، تركع موقع البرلمان على ركبتيه." ]
}