{
  "id" : "wKt3QDhj",
  "url" : "https://kurier.at/wirtschaft/aua-muss-fluege-aus-gb-und-suedafrika-bis-24-jaenner-streichen/401150979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T13:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740936/78370011357348074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA muss Flüge aus GB und Südafrika  bis 24. Jänner streichen",
  "articleTitleTranslated" : "يتعين على AUA إلغاء الرحلات الجوية من المملكة المتحدة وجنوب إفريقيا بحلول 24 يناير",
  "articleContent" : [ "Weil die österreichische Regierung die Landeverbote aus Südafrika und Großbritannien verlängert hat, müssen die Austrian Airlines ihre Flüge aus diesen Ländern bis 24.  Jänner erneut aus ihrem Programm nehmen.", "AUA-Chef Alexis von Hoensbroech kritisiert die Landeverbote als \"epidemiologisch wirkungslos\", da Passagiere weiterhin über andere Routen nach Österreich kommen könnten. Er fordert stattdessen verpflichtende Coronatests für Einreisende aus Südafrika und Großbritannien.", "Die Flüge nach Großbritannien könnten bis auf einzelne Verbindungen durchgeführt werden, jedoch müssten bis zum genannten Datum alle Rückflüge von London Heathrow nach Wien gestrichen werden, teilte die AUA am Samstag mit.", "Man habe der österreichischen Bundesregierung angeboten, erneut für Repatriierungsflüge zur Verfügung zu stehen - eine entsprechende Genehmigung dafür habe man bisher noch nicht bekommen.", "Von der Streichung betroffene Fluggäste können zwischen einer Rückerstattung der Ticketkosten oder einer Umbuchung wählen. Eine Rückreise von Südafrika nach Österreich sei weiterhin beispielsweise über Dubai oder Istanbul möglich, heißt es in der Mitteilung.", "\"Wir sind gesetzlich verpflichtet, unsere Passagiere auf andere Airlines umzubuchen und auch die Kosten für diese Umbuchung zu tragen.", "Damit sind die Landeverbote epidemiologisch wirkungslos, da die Reisenden weiter völlig ungehindert nach Österreich kommen, während alleine wir als österreichische Fluglinie den Schaden tragen\", erklärte von Hoensbroech.", "Auf der Flugstrecke von Südafrika nach Wien transportiert die AUA nach eigenen Angaben rund 40 Prozent Umsteigepassagiere. Diese Gäste würden das Drehkreuz in Wien nur zur Weiterreise nutzen und nicht in Österreich einreisen.", "Auf Flügen von Großbritannien betrage dieser Anteil 30 Prozent. Der AUA-Chef wünscht sich für Österreich eine ähnliche Lösung wie in Deutschland: Dort habe die Regierung zuletzt eine Corona-Testpflicht für Fluggäste aus Irland, Südafrika und Großbritannien eingeführt.", "\"Wir fordern flächendeckende Einreisekontrollen mittels Corona-Test nach Ankunft für alle Reisenden aus Südafrika und Großbritannien, unabhängig von ihrer Flugroute.\" Damit könnten sämtliche Hintertüren geschlossen werden." ],
  "articleContentTranslated" : [ "نظرًا لأن الحكومة النمساوية مددت حظر الهبوط من جنوب إفريقيا وبريطانيا العظمى ، سيتعين على الخطوط الجوية النمساوية إلغاء رحلاتها من هذه البلدان من برنامجها مرة أخرى بحلول 24 يناير.", "وانتقد ألكسيس فون هونسبروش ، رئيس الاتحاد للطيران ، حظر الهبوط ووصفه بأنه \"غير فعال من الناحية الوبائية\" ، حيث لا يزال بإمكان الركاب القدوم إلى النمسا عبر طرق أخرى. وبدلاً من ذلك ، دعا إلى إجراء اختبارات كورونا إلزامية للمسافرين من جنوب إفريقيا وبريطانيا العظمى.", "أعلنت وكالة الطيران الأمريكية يوم السبت أن الرحلات إلى بريطانيا العظمى يمكن أن تتم باستثناء عدد قليل من الرحلات ، لكن جميع رحلات العودة من لندن هيثرو إلى فيينا ستلغى بحلول التاريخ المذكور.", "عُرض على الحكومة الفيدرالية النمساوية أن تكون متاحة مرة أخرى لرحلات الإعادة إلى الوطن - لم يتم استلام تصريح مماثل لذلك بعد.", "يمكن للمسافرين المتأثرين بالإلغاء الاختيار بين استرداد تكاليف التذكرة أو إعادة الحجز. وتقول الرسالة إن رحلة العودة من جنوب إفريقيا إلى النمسا لا تزال ممكنة ، على سبيل المثال ، عبر دبي أو اسطنبول.", "\"نحن ملزمون قانونًا بإعادة حجز ركابنا على خطوط جوية أخرى وكذلك لتحمل تكاليف إعادة الحجز.", "وهذا يعني أن حظر الهبوط غير فعال من الناحية الوبائية ، حيث يواصل المسافرون القدوم إلى النمسا دون عوائق تمامًا ، بينما نتحمل الضرر وحدنا كشركة طيران نمساوية \"، أوضح فون هونسبرويتش.", "على طريق الرحلة من جنوب إفريقيا إلى فيينا ، تنقل AUA حوالي 40 بالمائة من الركاب المنقولين. لن يستخدم هؤلاء الضيوف سوى المركز الرئيسي في فيينا لمتابعة السفر ولن يدخلوا النمسا.", "في الرحلات الجوية من بريطانيا العظمى ، تبلغ هذه الحصة 30 بالمائة. يريد رئيس AUA حلاً مشابهًا للنمسا كما هو الحال في ألمانيا: هناك قدمت الحكومة مؤخرًا متطلبات اختبار كورونا للمسافرين من أيرلندا وجنوب إفريقيا وبريطانيا العظمى.", "\"نطالب بضوابط دخول على مستوى البلاد عن طريق اختبار كورونا بعد وصول جميع المسافرين من جنوب إفريقيا وبريطانيا العظمى ، بغض النظر عن مسار رحلتهم.\" هذا يمكن أن يغلق كل الأبواب الخلفية." ]
}