{
  "id" : "wKVGieaH",
  "url" : "https://kurier.at/sport/sportler-und-die-politik-wer-ausschert-wird-bestraft/401150334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861362/46-173560615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sportler und die Politik: Wer ausschert, wird bestraft",
  "articleTitleTranslated" : "الرياضيون والسياسة: أولئك الذين ينسحبون سيعاقبون",
  "articleContent" : [ "Das Internationale Olympische Komitee IOC und der Fußball-Weltverband FIFA schwafeln gerne vom unpolitischen Sport.", "Das Gerede entpuppt sich in vielen Fällen aber als Ausrede, um Großereignisse an politisch bedenkliche Staaten zu vergeben, wo sich der Widerstand gegen solche großen Ereignisse leichter brechen lässt als in entwickelten Demokratien.", "Athleten wurden durch den Sport manchmal sogar zu Multimillionären, manche von ihnen haben ihre Wurzeln nicht vergessen. Manche wissen auch, wer ihre Fans sind, wer bei ihrem Aufstieg an ihrer Seite stand.", "Erheben sie die Stimme, zeigt sich, dass im großen Volksvergnügen Sport demokratisches Potenzial steckt. Etwa in Weißrussland, wenn Sportler an den Demonstrationen gegen Diktator Lukaschenko teilnehmen.", "Oder in den USA, wenn Sportler für Black Lives Matter niederknien. Als Marcel Hirscher den Mund aufmachte Muhammad Ali, Billie Jean King, Tommie Smith und John Carlos sind große Namen des Sportlerwiderstands.", "Als sie sich einst zu Wort gemeldet haben, wurden sie diffamiert und verspottet – im schlimmsten Fall als dumme Muskelpakete, denen Bildung und Durchblick fehle.", "Auszeichnungen bekommen zumeist „mündige Athleten“, die die „Vorbildfunktion des Sports“ im Sinne der Eliten ausüben, also unpolitisch und keineswegs systemkritisch. Wer ausschert, wird bestraft. Das musste Marcel Hirscher vor mehr als fünf Jahren zu Kenntnis nehmen.", "Ein kurzes Video auf seiner Facebook-Seite schloss mit dem Appell: „Say it loud, say it clear, refugees are welcome here.“ Der folgende Shitstorm machte ihn mundtot. Es war und blieb auch die einzige politische Meldung von Marcel Hirscher. Das war 2015." ],
  "articleContentTranslated" : [ "اللجنة الأولمبية الدولية IOC والاتحاد العالمي لكرة القدم FIFA يحبان الصراخ حول الرياضة غير السياسية.", "في كثير من الحالات ، يتبين أن الحديث هو ذريعة لمنح الأحداث الكبرى لدول مشكوك فيها سياسياً حيث يكون من الأسهل كسر مقاومة مثل هذه الأحداث الكبرى مقارنة بالديمقراطيات المتقدمة.", "لقد أصبح الرياضيون في بعض الأحيان أصحاب الملايين من خلال الرياضة ، وبعضهم لم ينس جذورهم. يعرف البعض أيضًا من هم معجبيهم ، والذين كانوا بجانبهم أثناء صعودهم.", "إذا رفعوا أصواتهم ، يتضح أن هناك إمكانات ديمقراطية في متعة الرياضة العظيمة. على سبيل المثال في بيلاروسيا ، عندما يشارك الرياضيون في المظاهرات ضد الدكتاتور لوكاشينكو.", "أو في الولايات المتحدة الأمريكية ، عندما يركع الرياضيون من أجل أن حياة السود مهمة. عندما فتح مارسيل هيرشر فمه ، كان محمد علي ، وبيلي جين كينج ، وتومي سميث ، وجون كارلوس من الأسماء الكبيرة في مقاومة الرياضيين.", "عندما تحدثوا ذات مرة ، تعرضوا للتشهير والسخرية - في أسوأ الحالات كعضلات غبية تفتقر إلى التعليم والمنظور.", "تُمنح الجوائز في الغالب \"للرياضيين الناضجين\" الذين يمارسون \"وظيفة نموذج دور الرياضة\" لصالح النخبة ، أي غير سياسيين ولا ينتقدون بأي حال من الأحوال النظام. أي شخص يغادر سيعاقب. كان على مارسيل هيرشر أن يلاحظ هذا منذ أكثر من خمس سنوات.", "تم إغلاق مقطع فيديو قصير على صفحته على Facebook بالنداء: \"قلها بصوت عالٍ ، قلها بوضوح ، اللاجئون مرحب بهم هنا\". أسكتته العاصفة القذرة التالية. كانت ولا تزال الرسالة السياسية الوحيدة من مارسيل هيرشر. كان ذلك في عام 2015." ]
}