{
  "id" : "wLc9Ivm7",
  "url" : "https://www.diepresse.com/5958423/Ermittlungen_Mutter-und-Tochter-tot-in-Auto_Kein-Tatverdacht?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T06:27:00Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/7/5958423/NIEDERSTERREICH-FRAU-UND-KIND-IN-MISTELBACH-ERSCHOSSEN-IN-AUTO-AUFGEFUNDEN_1616999412837868_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mutter und Tochter tot in Auto: Kein Tatverdacht gegen Ex-Partner",
  "articleTitleTranslated" : "وفاة أم وابنتها في السيارة: لا اشتباه بارتكاب جريمة بحق شريكين سابقين",
  "articleContent" : [ "Gegen den Ex-Partner der Frau liegt kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alten Tochter - am Sonntagnachmittag in einem Auto in der Ortschaft Eibesthal der Weinviertler Bezirksstadt Mistelbach dauerten die Ermittlungen an.", "Gegen den Ex-Partner der Frau liegt laut Polizeisprecher Raimund Schwaigerlehner kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Die junge Frau und ihre Tochter wiesen Schussverletzungen auf. In dem Pkw, der auf einem Feldweg in einem Windschutzgürtel abgestellt war, fand sich auch eine Waffe, teilte Schwaigerlehner am Montag in der Früh mit.", "Kriminaltechnische Untersuchungen waren im Gang. Nach dem Ex-Partner der Frau, der auch der Vater des Kindes sein soll, war nach Auffindung der Leichen intensiv gesucht worden. Letztlich stellte sich der Mann auf der Polizeiinspektion Horn.", "Das Landeskriminalamt Niederösterreich ermittle in alle Richtungen, hatte es bereits am Sonntag geheißen. Der Ex-Partner der 29-Jährigen sollte im Rahmen der Erhebungen im Umfeld der Toten befragt werden, betonte Schwaigerlehner." ],
  "articleContentTranslated" : [ "لا يوجد اشتباه محدد ضد الشريك السابق للمرأة. الرجل البالغ من العمر 59 عامًا ، والذي ظهر في هورن مساء الأحد ، طليق.", "بعد العثور على جثتين - شابة تبلغ من العمر 29 عامًا وابنتها البالغة من العمر أربع سنوات - بعد ظهر يوم الأحد في سيارة في قرية إيبستال في بلدة ميستلباخ بمنطقة وينفيرتيل ، استمر التحقيق.", "ووفقًا للمتحدث باسم الشرطة رايموند شفايجرليهنر ، لا يوجد اشتباه ملموس في شريك المرأة السابق. الرجل البالغ من العمر 59 عامًا ، والذي ظهر في هورن مساء الأحد ، طليق.", "وكانت الشابة وابنتها مصابين بطلقات نارية. وأعلن شفايجرلهنر صباح الاثنين أن السيارة التي كانت متوقفة على طريق ترابي في حزام مصدات الرياح ، كان هناك أيضًا سلاح.", "وكانت تحقيقات الطب الشرعي جارية. وخضع الشريك السابق للمرأة ، والذي يُقال أيضًا إنه والد الطفل ، لتفتيش مكثف بعد العثور على الجثث. في النهاية ، سلم الرجل نفسه في مركز شرطة هورن.", "كان مكتب التحقيقات الجنائية التابع للدولة في النمسا السفلى يحقق في جميع الاتجاهات ، وقد قيل بالفعل يوم الأحد. وأكد شفايجرليهنر أنه يجب استجواب الشريك السابق البالغ من العمر 29 عامًا كجزء من عمليات المسح في منطقة الموتى." ]
}