{
  "id" : "wlDLnzep",
  "url" : "https://kurier.at/politik/inland/nehammer-neue-asyl-schnellverfahren-verlaufen-erfolgreich/401197781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T18:00:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4959860/46-175323262.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nehammer: Neue Asyl-Schnellverfahren \"verlaufen erfolgreich\"",
  "articleTitleTranslated" : "نهامر: اجراءات اللجوء الجديدة السريعة \"تعمل بنجاح\"",
  "articleContent" : [ "Nehammer: \"Wir müssen klar zwischen Asyl und Migration trennen. Die Schnellverfahren geben uns die Möglichkeit rasch zwischen Schutz- und Nichtschutzbedürftigen zu unterscheiden und schnell negative Bescheide auszustellen.", "Asylwerber aus sicheren Herkunftsländern sollen nicht länger als unbedingt nötig im Asylverfahren sein, sondern rasch Gewissheit haben, dass es in Österreich kein Asyl für Wirtschaftsmigranten gibt.\"", "Nach dem negativen Bescheid steht es der Personen offen, Rechtsmittel einzulegen und in zweiter Instanz vor das Bundesverwaltungsgericht (BVwG) zu ziehen.", "In der Vergangenheit zeigte sich, dass das BVwG regelmäßig Entscheidungen trifft, die dem BFA widersprechen: 2019 kam das in rund 45 Prozent der Fälle vor. Bezüglich der Testphase vermeldet das BMI: Von den 405 negativen Bescheiden seien 27 in zweiter Instanz bestätigt worden.", "Widersprechende Entscheidungen habe es bisher nicht gegeben. Und: Nicht jeder Asylwerber zieht vor das BVwG. Für 4.000 Euro nach Österreich Aus welchen Staaten kamen jene Zuwanderer, die in den Schnellverfahren gelandet sind?", "Laut BMI hatten knapp 56 Prozent marokkanische Staatsangehörigkeit, 18 Prozent algerische. Der Rest verteile sich auf weitere \"sichere\" Drittstaaten. Als Beispiele bringt das Ministerium Einzelfälle aus der Testphase vor, unter anderem den eines 33-jährigen Marokkaners.", "Er habe in Saudi-Arabien zwölf Jahre als Friseur gearbeitet. Als er dort seine Arbeitsgenehmigung verlor, kehrte er für einen Monat nach Marokko zurück und entschied sich aufgrund der schlechten Wirtschaftslage zur Migration.", "Der Mann sei für rund 4.000 Euro mit Schleppern nach Österreich gelangt und habe im Schnellverfahren innerhalb von 62 Stunden einen negativen BFA-Bescheid erhalten. Das BVwG habe den Bescheid knapp einen Monat später bestätigt.", "Ein negativer Bescheid garantiert nicht, dass die Menschen Österreich oder die EU auch verlassen.", "Laut Erhebungen der EU-Datenplattform Eurostat, 2018 publiziert, besteht ein sogenannter \"Deportation Gap\" (Abschiebungs-Lücke, Anm.): Pro Jahr bleiben rund 3.900 Personen mit negativem Asylbescheid in Österreich.", "Weitere Möglichkeit: Abgelehnte Asylwerber ziehen innerhalb der EU weiter und stellen in einem anderen Staat einen neuen Antrag." ],
  "articleContentTranslated" : [ "نهامر: \"علينا أن نميز بشكل واضح بين اللجوء والهجرة. تتيح لنا إجراءات المسار السريع الفرصة للتمييز بسرعة بين من هم بحاجة إلى الحماية ومن هم بحاجة إلى الحماية وإصدار إشعارات سلبية بسرعة.", "لا ينبغي لطالبي اللجوء من بلدان المنشأ الآمنة أن يكونوا في إجراءات اللجوء لفترة أطول مما هو ضروري للغاية ، ولكن يجب أن يتأكدوا بسرعة من عدم وجود لجوء للمهاجرين لأسباب اقتصادية في النمسا \".", "بعد القرار السلبي ، يحق للشخص الاستئناف والاستئناف أمام المحكمة الإدارية الفيدرالية (BVwG) في الدرجة الثانية.", "في الماضي ، ثبت أن BVwG تتخذ بانتظام قرارات تتعارض مع BFA: في عام 2019 ، حدث هذا في حوالي 45 بالمائة من الحالات. فيما يتعلق بمرحلة الاختبار ، أفادت وزارة الداخلية الاتحادية: من بين 405 بلاغات سلبية ، تم تأكيد 27 في المرحلة الثانية.", "لم تكن هناك قرارات متناقضة حتى الآن. و: ليس كل طالب لجوء يفضل BVwG. مقابل 4000 يورو إلى النمسا ، ما هي الدول التي جاء منها المهاجرون الذين انتهى بهم الأمر في عملية المسار السريع؟", "وفقًا لمؤشر كتلة الجسم ، حوالي 56 بالمائة يحملون الجنسية المغربية و 18 بالمائة يحملون الجنسية الجزائرية. وينتشر الباقي على دول ثالثة \"آمنة\" أخرى. على سبيل المثال ، تقدم الوزارة حالات فردية من مرحلة الاختبار ، بما في ذلك حالة مواطن مغربي يبلغ من العمر 33 عامًا.", "عمل مصفف شعر في المملكة العربية السعودية لمدة اثني عشر عامًا. عندما فقد تصريح عمله هناك ، عاد إلى المغرب لمدة شهر وقرر الهجرة بسبب الوضع الاقتصادي السيئ.", "جاء الرجل إلى النمسا عن طريق المهربين مقابل 4000 يورو وتلقى قرارًا سلبيًا لمنتدى بواو الآسيوي في غضون 62 ساعة. أكدت BVwG القرار بعد أقل من شهر.", "لا يضمن القرار السلبي مغادرة الناس النمسا أو الاتحاد الأوروبي.", "وفقًا لاستطلاعات أجرتها منصة بيانات الاتحاد الأوروبي Eurostat ، التي نُشرت في عام 2018 ، هناك ما يسمى بـ \"فجوة الترحيل\": كل عام يظل حوالي 3900 شخص مع قرار لجوء سلبي في النمسا.", "الاحتمال الآخر: يتقدم طالبو اللجوء المرفوضون داخل الاتحاد الأوروبي ويقدمون طلبًا جديدًا في بلد آخر." ]
}