{
  "id" : "wLhhVV6h",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-auch-aeltere-mit-astra-zeneca-geimpft-werden-koennen/401207341",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T09:30:55Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wieso auch Ältere mit Astra Zeneca geimpft werden können",
  "articleTitleTranslated" : "لماذا يمكن أيضًا تطعيم كبار السن باستخدام Astra Zeneca",
  "articleContent" : [ "Den Impfstoff von Astra Zeneca auch für ältere Menschen, also über-65-Jährige, zu verwenden, sei in Österreich nicht empfohlen - das liest und hört man zumindest überall. Das ist aber so nicht ganz richtig.", "Genauer gesagt: das Astra Zeneca Vakzin ist für die über 65-Jährigen in Österreich nicht uneingeschränkt empfohlen. ", "Konkret heißt es in der öffentlichen Empfehlung des nationalen Impfgremiums: \"Bis zum Vorliegen weiterer Daten bei Personen 65+ wird die bevorzugte Verwendung der mRNA Impfstoffe bei Personen 65+ empfohlen.", "Sollte bei dringender Impfindikation aus logistischen Gründen kein mRNA-Impfstoff zur Verfügung stehen, dann kann der AZ-Impfstoff auch in der Altersgruppe 65+ eingesetzt werden.\"", "Grund für die Zurückhaltung des nationalen Impfgremiums bei der uneingeschränkten Empfehlung ist die schlechte Datenlage bei Älteren. Das könnte sich jedoch bald ändern, wie der KURIER berichtete. Denn es gibt neue Erkenntnisse aus Schottland. ", "Dort wurden Daten von 5,4 Millionen Menschen ausgewertet, davon 1,14 Millionen aller Altersgruppen von 18 bis über 80 mit je einer Teilimpfung von Biontech/Pfizer oder Astra Zeneca. ", "Die erste Dosis von Biontech/Pfizer senkte das Risiko einer Spitalsaufnahme um 85 Prozent, die erste Dosis von Astra Zeneca um 94 Prozent. Bei den über 80-Jährigen zeigte sich in einer gemeinsamen Auswertung für beide Impfstoffe eine vergleichbare Verringerung der Spitalsaufenthalte um 81 Prozent.", "„Wir werden noch abwarten, bis die gesamte Studie geprüft und veröffentlicht ist. Die Daten sind aber schon sehr eindeutig“, sagt der Mediziner Karl Zwiauer, Mitglied des Impfgremiums, zum KURIER.", "„Insofern wird es nicht mehr lange dauern, bis wir unsere Empfehlung erweitern können.“ Aus denselben Gründen wie in Österreich hatte auch die deutsche Ständige Impfkommission (Stiko) von einem Einsatz von Astra Zeneca bei Älteren bislang abgeraten.", "Am Donnerstag wurde jedoch bekannt, dass die Stiko zu einer Erweiterung der Empfehlung berät.  Es werde damit gerechnet, dass nach Abgabe der so genannten vertraulichen Stellungnahme die Empfehlung allgemein angenommen wird, schreibt die faz.", "Schon nächste Woche könnten dann auch Ältere großflächig mit Astra Zeneca geimpft werden. " ],
  "articleContentTranslated" : [ "لا ينصح باستخدام لقاح Astra Zeneca لكبار السن ، أي الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، في النمسا - يمكنك قراءة ذلك وسماعه في كل مكان على الأقل. لكن هذا ليس صحيحًا تمامًا.", "بتعبير أدق: لا ينصح بلقاح Astra Zeneca بلا تحفظ للأشخاص الذين تزيد أعمارهم عن 65 عامًا في النمسا.", "على وجه التحديد ، تنص التوصية العامة للجنة التطعيم الوطنية على ما يلي: \"إلى أن تتوفر المزيد من البيانات للأشخاص الذين تزيد أعمارهم عن 65 عامًا ، يوصى بالاستخدام المفضل للقاحات mRNA للأشخاص الذين تزيد أعمارهم عن 65 عامًا.", "إذا ، لأسباب لوجستية ، لا يتوفر لقاح mRNA عندما تكون هناك حاجة ملحة للتطعيم ، يمكن أيضًا استخدام لقاح AZ في الفئة العمرية 65+. \"", "يعود سبب إحجام لجنة التطعيم الوطنية عن تقديم توصيات غير متحفظ بها إلى وضع البيانات السيئ لكبار السن. ومع ذلك ، قد يتغير ذلك قريبًا ، وفقًا لما أوردته صحيفة KURIER. لأن هناك معرفة جديدة من اسكتلندا.", "هناك ، تم تقييم البيانات من 5.4 مليون شخص ، 1.14 مليون منهم من جميع الفئات العمرية من 18 إلى أكثر من 80 عامًا ، كل منهم حصل على تطعيم جزئي من Biontech / Pfizer أو Astra Zeneca.", "قللت الجرعة الأولى من Biontech / Pfizer من خطر دخول المستشفى بنسبة 85 بالمائة ، والجرعة الأولى من Astra Zeneca بنسبة 94 بالمائة. بالنسبة لأولئك الذين تزيد أعمارهم عن 80 عامًا ، أظهر تحليل مشترك انخفاضًا مشابهًا في الإقامة في المستشفى بنسبة 81 بالمائة لكلا اللقاحين.", "\"سننتظر حتى تتم مراجعة الدراسة بأكملها ونشرها. لكن البيانات بالفعل واضحة للغاية \"، كما يقول الطبيب كارل زويور ، عضو لجنة التطعيم ، لـ KURIER.", "\"في هذا الصدد ، لن يمر وقت طويل قبل أن نتمكن من توسيع توصيتنا.\" للأسباب نفسها كما في النمسا ، نصحت اللجنة الألمانية الدائمة للتطعيم (Stiko) سابقًا بعدم استخدام Astra Zeneca في كبار السن.", "ومع ذلك ، أصبح معروفًا يوم الخميس أن Stiko تقدم المشورة بشأن توسيع التوصية. من المتوقع أنه بعد إصدار ما يسمى بالبيان السري ، سيتم قبول التوصية بشكل عام ، كما كتبت فاز.", "في وقت مبكر من الأسبوع المقبل ، يمكن أيضًا تطعيم كبار السن على نطاق واسع باستخدام Astra Zeneca." ]
}