{
  "id" : "WLOF3cwV",
  "url" : "https://kurier.at/sport/wintersport/nach-chaos-rennen-bei-ski-wm-in-cortina-morddrohungen-gegen-fis-renndirektor-markus-waldner/401193322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T17:05:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948690/46-174133560.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Chaos-Rennen bei Ski-WM: Morddrohungen gegen FIS-Renndirektor",
  "articleTitleTranslated" : "سباقات الفوضى في بطولة العالم للتزلج: تهديدات بالقتل ضد مدير سباق FIS",
  "articleContent" : [ "Der umstrittene Parallel-Bewerb sorgte auch bei vielen Ski-Fans für Ärger. Markus Waldner erhielt sogar Morddrohungen. Der Renndirektor des Ski-Weltverbandes FIS, Markus Waldner, hat nach den umstrittenen WM-Parallelrennen am Dienstag Mails mit Morddrohungen erhalten.", "Das teilten die Veranstalter der alpinen Titelkämpfe in Cortina d'Ampezzo am Donnerstag mit und sicherten Waldner geschlossen \"ihre Unterstützung und Solidarität\" zu.", "Sie seien \"offen für ehrliche Konfrontation\", schrieben die WM-Ausrichter, \"aber Drohungen jeglicher Art sind vollkommen inakzeptabel\". Zuvor hatte die Tiroler Tageszeitung von einer derartigen Drohung gegen Waldner berichtet.", "In dem Gespräch hatte Waldner erwähnt, dass er die Drohung persönlich per Email aus der Schweiz erhalten habe. Das gehe ihm zu weit und er werde das nicht akzeptieren. Man überlege deshalb, Anzeige zu erstatten, so Waldner gegenüber der TT.", "Kurs und Reglement bei der WM-Premiere der Einzel-Parallelrennen für Damen und Herren hatten am Dienstag reichlich Kritik hervorgerufen. Ein Kurs war langsamer Der Modus des Wettbewerbs sieht vor, dass die Teilnehmer pro Runde zweimal gegeneinander fahren, je einmal auf jedem Kurs.", "Grundsätzlich werden die Zeiten dann addiert und der Schnellere kommt weiter. Wenn man aber im ersten Lauf stürzt oder sich einen zu großen Rückstand anhäuft, läuft die Zeit nicht ewig weiter, sondern wird bei 0,50 Sekunden gestoppt.", "Eine halbe Sekunde ist demnach der maximale Rückstand vor dem zweiten Lauf. Weil ein Kurs aber deutlich langsamer war, man also teilweise mehr als eine halbe Sekunde verlor, waren die Athleten im Nachteil, die im entscheidenden Lauf auf jenem Streckenteil fahren mussten." ],
  "articleContentTranslated" : [ "تسببت المنافسة الموازية المثيرة للجدل أيضًا في مشاكل للعديد من عشاق التزلج. حتى أن ماركوس فالدنر تلقى تهديدات بالقتل. تلقى مدير السباق في الاتحاد العالمي للتزلج FIS ، ماركوس فالدنر ، رسائل بريدية تحتوي على تهديدات بالقتل بعد سباقات كأس العالم الموازية المثيرة للجدل يوم الثلاثاء.", "أعلن ذلك منظمو معارك لقب جبال الألب في كورتينا دامبيزو الخميس وأكدوا أن والدنر \"دعمهم وتضامنهم\".", "وكتب منظمو كأس العالم \"منفتحون على المواجهة الصادقة ، لكن التهديدات من أي نوع غير مقبولة على الإطلاق\". وقد أبلغت صحيفة تيرولر تاجزيتونج سابقًا عن مثل هذا التهديد ضد والدنر.", "ذكر والدنر في المحادثة أنه تلقى التهديد شخصيًا عبر البريد الإلكتروني من سويسرا. هذا أمر مبالغ فيه بالنسبة له ولن يقبله. لذلك فإن أحدهم يفكر في تقديم شكوى ، كما أخبر والدنر TT.", "تسببت الدورة واللوائح في العرض الأول لكأس العالم للسباقات الفردية المتوازية للنساء والرجال في الكثير من الانتقادات يوم الثلاثاء. دورة واحدة كانت أبطأ. يوفر وضع المنافسة أن يتنافس المشاركون ضد بعضهم البعض مرتين في كل لفة ، مرة واحدة في كل دورة.", "في الأساس ، يتم إضافة الأوقات ثم يستمر الأسرع. لكن إذا سقطت في الجولة الأولى أو تراكمت عجزًا كبيرًا جدًا ، فلن يستمر الوقت إلى الأبد ، ولكنه يتوقف عند 0.50 ثانية.", "وبالتالي ، فإن نصف ثانية هي الحد الأقصى للتأخير قبل الجولة الثانية. ولكن نظرًا لأن الدورة كانت أبطأ بشكل ملحوظ ، أي أنك خسرت أكثر من نصف ثانية في بعض الحالات ، فإن الرياضيين الذين اضطروا للقيادة في هذا الجزء من الدورة في السباق الحاسم كانوا في وضع غير مؤات." ]
}