{
  "id" : "Wltfmq9Y",
  "url" : "https://sport.orf.at/stories/3071440/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:56:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stadlober kommt in Toblach auf Touren",
  "articleTitleTranslated" : "ستادلوبر يذهب إلى توبلاش",
  "articleContent" : [ "Jessie Diggins, die vor zwei Tagen bereits die Verfolgung über 10 km im schweizerischen Val Müstair für sich entschieden hatte, setzte sich 14,8 Sekunden vor ihrer Landsfrau Rosie Brennan durch. Ebba Andersson aus Schweden wurde Dritte.", "In der Gesamtwertung der Tour des Ski festigte Diggins, die bereits 2016 und 2017 im Rahmen des Tournee-Bewerbes in Toblach gewonnen hatte, mit dem zweiten Sieg in Folge ihre Führung vor Brennan.", "Im Weltcup baute hingegen Letztgenannte ihre Führung auf die Russin Tatiana Sorina, die Sechste wurde, aus. Tour de Ski: Etappenplatz acht für Stadlober Bei der vierten Etappe der Tour de Ski in Toblach holte Teresa Stadlober Rang acht und verbesserte sich in der Gesamtwertung auf Platz zwölf.", "Der Sieg ging an Jessica Diggins aus den USA, die damit ihre Gesamtführung ausbaut. Zweiter Top-Ten-Platz Österreichs Nummer eins Stadlober setzte sich vor Anderssons Landsfrau Frida Karlsson durch und landete damit mit 51,8 Sekunden Rückstand auf die US-amerikanische Siegerin unter den besten acht.", "Mitte Dezember hatte die 27-Jährige in Davos ebenfalls über 10 km Skating mit einem fünften Platz ihr bisher bestes Ergebnis in diesem Winter erzielt.", "In der Gesamtwertung liegt Stadlober 3:00 Minuten zurück, rund eine Minute trennt die Tour-Fünfte von 2018 von der Wiederholung des sechsten Platzes vom Vorjahr. Die zweite Österreicherin im Feld, Lisa Unterweger, kam mit 2:31,5 Minuten Rückstand nicht über den 47.  Rang hinaus.", "Stadlober lässt sich ziehen Stadlober war im Rennen schon bald von der hinter ihr gestarteten Andersson eingeholt worden und heftete sich erfolgreich an die Fersen der späteren Drittplatzierten. „Mein Beginn war holprig, dabei habe ich mich vom Start weg ganz gut gefühlt.", "Ich war dann doch überrascht, dass mich Ebba Andersson so früh einholte, konnte mit ihr sehr gut mitlaufen und gewann dann noch den Zielsprint“, so die Salzburgerin. Der achte Platz hob das Selbstervertrauen der 27-Jährigen sichtlich.", "„Ich bin sehr zufrieden mit meiner Leistung über sieben Kilometer und hoffe, auch morgen ein gutes Rennen abliefern zu können. Mit Frida Karlsson, die wenige Sekunden hinter mir starten wird, werde ich versuchen mitzulaufen“, so Stadlober.", "Am Mittwoch steht in Toblach die Verfolgung über zehn Kilometer in der klassischen Technik auf dem Programm.Bolschunow dominiert bei Männern Bei den Männern steuert Alexander Bolschunow nach dem dritten Tageserfolg auf die Wiederholung seines Vorjahressieges zu.", "Der 24-Jährige führte in Abwesenheit der Norweger über 15 km Skating einen fünffachen Erfolg der Russen an. In der Gesamtwertung liegt er 1:15 und 1:18 Minuten vor seinen Teamkollegen Artem Malzew und Denis Spizow an der Spitze.", "Der Steirer Mika Vermeulen klassierte sich am Dienstag an der 33.  Stelle (+1:44,3 Min.).Tour de Ski in Toblach" ],
  "articleContentTranslated" : [ "فازت جيسي ديغينز ، التي فازت بسباق 10 كيلومترات في فال موستير بسويسرا قبل يومين ، بفارق 14.8 ثانية على مواطنتها روزي برينان. وجاءت إيبا أندرسون من السويد في المركز الثالث.", "في الترتيب العام لـ Tour des Ski ، عززت Diggins ، التي فازت بالفعل في مسابقة الجولات في Toblach في عامي 2016 و 2017 ، تقدمها على Brennan بالفوز الثاني على التوالي.", "لكن في المونديال ، عزز الأخير تقدمه للروسية تاتيانا سورينا التي جاءت في المركز السادس. Tour de Ski: المرحلة الثامنة لـ Stadlober في المرحلة الرابعة من Tour de Ski في Toblach ، احتلت Teresa Stadlober المركز الثامن وتحسنت إلى المركز الثاني عشر بشكل عام.", "وذهب الانتصار إلى جيسيكا ديجينز من الولايات المتحدة الأمريكية ، والتي عززت بذلك تقدمها الإجمالي. المركز الثاني في المراكز العشرة الأولى ، تفوق النمساوي المصنف واحد ستادلوبر على فريدا كارلسون مواطنة أندرسون وانتهى به الأمر في المراكز الثمانية الأولى بفارق 51.8 ثانية عن الفائز الأمريكي.", "في منتصف ديسمبر / كانون الأول ، حققت اللاعبة البالغة من العمر 27 عامًا أفضل نتيجة لها هذا الشتاء في التزلج على مسافة 10 كيلومترات مع المركز الخامس.", "في الترتيب العام ، يتأخر Stadlober بمقدار 3:00 دقائق ، ويفصل المركز الخامس عن 2018 بحوالي دقيقة عن تكرار المركز السادس عن العام السابق. وجاءت ثاني نمساوية في الميدان ، Lisa Unterweger ، متأخرة 2: 31.5 دقيقة ولم تتمكن من تجاوز المركز 47.", "يسمح Stadlober لنفسه بالانسحاب سرعان ما وقع Stadlober في السباق بواسطة Andersson ، الذي بدأ خلفها ، وتبعه بنجاح في أعقاب أصحاب المركز الثالث. \"كانت البداية مليئة بالمطبات ، لكنني شعرت أنني بحالة جيدة حقًا منذ البداية.", "ثم فوجئت بأن إيبا أندرسون لحقت بي في وقت مبكر جدًا ، وتمكنت من الركض جيدًا معها ثم فازت بالسباق حتى النهاية ، \"قال مواطن سالزبورغ. زاد المركز الثامن بشكل واضح من الثقة بالنفس لدى الأشخاص البالغين من العمر 27 عامًا.", "\"أنا راضٍ جدًا عن أدائي الذي يزيد عن سبعة كيلومترات وآمل أن أكون قادرًا على تقديم سباق جيد غدًا أيضًا. سأحاول الركض مع فريدا كارلسون ، التي ستبدأ خلفي بضع ثوانٍ ، \"قال ستادلوبر.", "يوم الأربعاء ، تم تنفيذ مطاردة أكثر من عشرة كيلومترات في الأسلوب الكلاسيكي في برنامج Dobbiaco. يهيمن Bolschunow على الرجال في الرجال ، يتجه ألكسندر بولشونو إلى تكرار انتصاره في العام السابق بعد نجاح اليوم الثالث.", "في غياب النرويجيين ، قاد اللاعب البالغ من العمر 24 عامًا خمسة أضعاف النجاح للروس لأكثر من 15 كم من التزلج. في الترتيب العام ، يتقدم بمقياس 1:15 و 1:18 دقيقة على زملائه في الفريق أرتيم مالزيو ودينيس سبيزو.", "تم تصنيف Styrian Mika Vermeulen في المركز 33 يوم الثلاثاء (+1: 44.3 دقيقة) Tour de Ski in Toblach" ]
}