{
  "id" : "Wm35KLLp",
  "url" : "https://www.diepresse.com/5948346/Jahresbilanz_Vienna-Insurance-Group-kuerzt-die-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:04:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vienna Insurance Group kürzt die Dividende",
  "articleTitleTranslated" : "مجموعة فيينا للتأمين تخفض توزيعات الأرباح",
  "articleContent" : [ "Bei Österreichs größtem Versicherungskonzern schrumpfte im Vorjahr der Gewinn um 30 Prozent. Das bekommen auch Anleger zu spüren. Der Versicherer Vienna Insurance Group kürzt nach einem Gewinnrückgang die Ausschüttung an die Aktionäre.", "Die Anteilseigner sollen für das von der Corona-Krise geprägte Geschäftsjahr 2020 eine Dividende von 75 Cent je Aktie erhalten nach 1,15 Euro im Jahr davor, wie der Konzern mitteilte. Unter dem Strich schrumpfte der Gewinn um 30 Prozent auf 231,5 Millionen Euro.", "Grund dafür waren vor allem bereits zum Halbjahr vorgenommene Firmenwertabschreibungen in Osteuropa von rund 120 Millionen Euro sowie ein rückläufiges Finanzergebnis. Vor Steuern liegt der Versicherer mit 346 Millionen Euro in der anvisierten Bandbreite von 300 bis 350 Millionen Euro.", "Für das laufende Jahr peilt das Unternehmen einen Vorsteuergewinn zwischen 450 und 500 Millionen Euro an. Der jüngste Zukauf ist nicht im Ausblick berücksichtigt.", "Im November wurde bekannt, dass VIG das Versicherungsgeschäft der niederländischen Aegon in Ungarn, Polen, Rumänien und der Türkei übernimmt." ],
  "articleContentTranslated" : [ "في أكبر مجموعة تأمين في النمسا ، تقلصت الأرباح بنسبة 30 في المائة في العام السابق. يشعر المستثمرون أيضًا بآثار ذلك. تقوم شركة التأمين Vienna Insurance Group بقطع التوزيع على المساهمين بعد انخفاض الأرباح.", "وسيحصل المساهمون على توزيعات أرباح قدرها 75 سنتًا للسهم عن السنة المالية 2020 التي تتميز بأزمة كورونا بعد 1.15 يورو في العام السابق ، كما أعلنت المجموعة. وخلاصة القول إن الأرباح تقلصت بنسبة 30 في المائة إلى 231.5 مليون يورو.", "كانت الأسباب الرئيسية لذلك هي إطفاء الشهرة في أوروبا الشرقية بحوالي 120 مليون يورو الذي تم تنفيذه بالفعل في النصف الأول من العام ، فضلاً عن انخفاض النتيجة المالية. قبل الضرائب ، تقع شركة التأمين في النطاق المستهدف من 300 إلى 350 مليون يورو عند 346 مليون يورو.", "للعام الحالي ، تهدف الشركة إلى تحقيق ربح قبل الضريبة يتراوح بين 450 و 500 مليون يورو. لم يتم تضمين عملية الاستحواذ الأخيرة في التوقعات.", "في نوفمبر ، أُعلن أن VIG تتولى أعمال التأمين في شركة Aegon الهولندية في المجر وبولندا ورومانيا وتركيا." ]
}