{
  "id" : "wM9mHFeB",
  "url" : "https://kurier.at/kultur/gegluecktes-experiment-im-burg-kasino-das-transdramatische-theater/401144535",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T11:00:46Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4850145/46-173844967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geglücktes Experiment im Burg-Kasino: Das transdramatische Theater",
  "articleTitleTranslated" : "تجربة ناجحة في كازينو بورغ: المسرح العابر للدراما",
  "articleContent" : [ "Ich zog mein Homeoffice-Sweater aus und schlüpfte in ein Sakko. Schließlich ging ich ins Theater. Im Lockdown natürlich nicht wirklich, aber virtuell. Die Idee war zusammenzusein, ohne zusammenzukommen.", "Michael Maertens, Garant für gute Silvesterunterhaltung, hatte mich zur Premiere von „Die Maschine in mir (Version 1.0)“ eingeladen.", "Damit das Experiment – „in diesen sonderbaren Zeiten“ – funktionieren kann, bat er mich vorab, drei Selfie-Videos hochzuladen: einfach nur schauend, dann lachend, schließlich schlafend.", "Man konnte sich also schon vor der Premiere fragen, was die Gruppe Dead Centre im Dienste des Burgtheaters mit dem Material anstellen würde. Der Skeptiker in mir sollte recht behalten: Das dritte Video wurde eher missbräuchlich verwendet.", "Denn es ging nicht ums Schlafen oder Einschlafen, sondern ums Entschlafen. Sei ’s drum! Ich ging endlich wieder ins Theater, konkret ins Kasino am Schwarzenbergplatz.", "Und beim Kameraschwenk über die Tribüne sah ich die Kollegen, die auch gekommen waren: Barbara Petsch zum Beispiel, Wolfgang Kralicek, und auch Bettina Hering, Schauspielchefin der Salzburger Festspiele, hatte sich in den Livestream eingeloggt.", "Absurderweise hielten die Theatermacher sogar den Babyelefantenabstand ein: Nur auf jedem zweiten Platz stand ein iPad mit den Konterfeis – und alle zusammen bildeten ein Potemkinsches Dorf.", "Mit ein wenig Verspätung – man warte laut Insert nur noch darauf, dass die letzten Zuschauer ihre Plätze einnehmen würden – begann kurz nach 18 Uhr die Aufführung. Manche saßen auf den schlechten Plätzen, aber alle sahen das Gleiche aus der gleichen Perspektive.", "Und Maertens hielt, in die Rolle des Schriftstellers Mark O’Connell schlüpfend (aber dabei immer er selbst bleibend), eine Art illustrierten Vortrag über Transhumanismus, die Entwicklung des Menschen hin zum Übermenschen, die Verschmelzung mit Computern, Prothesen, Maschinen – und dem fernen Ziel, sich in der digitalen Welt neu zu erfinden.  ", "Garniert war das 50-minütige Edutainment mit ein paar Gags aus dem Theaterfundus „Schein oder Sein“. Man konnte sich beispielsweise fragen, ob der Akteur tatsächlich live auf der Bühne sprach – oder ob man nur einen Einspieler sah.", "Auf Problematisches, darunter die Eugenetik, ging Michael Maertens im Dialog mit Mark O’Connell (auf einem Bildschirm) nicht ein. Aber Dead Centre gelang ein unterhaltsames Beispiel für transdramatisches Theater.", "Was am meisten schmerzte: Dass man nicht applaudieren konnte. Es setzte einfach der Abspann ein." ],
  "articleContentTranslated" : [ "خلعت سترة مكتب منزلي وارتديت سترة. أخيرًا ذهبت إلى المسرح. ليس في الواقع مغلقًا بالطبع ، ولكن تقريبًا. كانت الفكرة أن نكون معًا دون أن نجتمع معًا.", "دعاني مايكل ميرتينز ، ضامن الترفيه الجيد في ليلة رأس السنة الجديدة ، لحضور العرض الأول لفيلم \"الآلة في نفسي (الإصدار 1.0)\".", "لكي تنجح التجربة - \"في هذه الأوقات الغريبة\" - طلب مني مقدمًا تحميل ثلاثة مقاطع فيديو ذاتية: مجرد النظر ، ثم الضحك ، ثم النوم في النهاية.", "حتى قبل العرض الأول ، يمكن للمرء أن يسأل نفسه عما ستفعله مجموعة Dead Center بالمواد الموجودة في خدمة Burgtheater. يجب إثبات صحة المتشكك بداخلي: تم استخدام الفيديو الثالث بطريقة مسيئة إلى حد ما.", "لأن الأمر لم يكن يتعلق بالنوم أو النوم ، بل النوم. ليكن! عدت أخيرًا إلى المسرح ، وتحديداً إلى الكازينو في Schwarzenbergplatz.", "وعندما قمت بتحريك الكاميرا عبر المدرجات ، رأيت الزملاء الذين حضروا أيضًا: باربرا بيتش ، على سبيل المثال ، وولفجانج كراليتشك ، وبيتينا هيرينج ، رئيسة التمثيل في مهرجان سالزبورغ ، قاموا بتسجيل الدخول إلى البث المباشر.", "من الغريب أن صانعي المسرح حافظوا على مسافة بعيدة بين صغار الفيل: فقط في كل ثانية كان جهاز iPad مشابهًا - وجميعهم شكلوا معًا قرية بوتيمكين.", "مع تأخير بسيط - وفقًا للملحق ، أنت تنتظر فقط آخر جمهور ليأخذ مقاعدهم - بدأ العرض بعد الساعة 6 مساءً بقليل. جلس البعض في مقاعد سيئة ، لكن الجميع رأى نفس الشيء من نفس المنظور.", "وألقى Maertens ، الذي انزلق إلى دور الكاتب Mark O'Connell (لكنه ظل دائمًا على نفسه) ، نوعًا من المحاضرة المصورة حول ما بعد الإنسانية ، وتطور الإنسان إلى سوبرمان ، والاندماج مع أجهزة الكمبيوتر ، والأطراف الاصطناعية ، والآلات - والبعيد اهدف إلى إعادة اكتشاف نفسك في العالم الرقمي.", "تم تزيين العرض التعليمي الترفيهي لمدة 50 دقيقة ببضع كمامات من مسبح المسرح \"Schein oder Sein\". على سبيل المثال ، يمكن للمرء أن يسأل نفسه عما إذا كان الممثل قد تحدث بالفعل على المسرح - أو ما إذا كان الشخص قد رأى لاعبًا واحدًا فقط.", "لم يدخل مايكل مارتنز في أي مشاكل إشكالية ، بما في ذلك تحسين النسل ، في حوار مع مارك أوكونيل (على الشاشة). لكن Dead Center قدم مثالًا ترفيهيًا للمسرح العابر للدراما.", "أكثر ما يؤلم: لا يمكنك التصفيق. الاعتمادات بدأت للتو." ]
}