{
  "id" : "WM9pF5in",
  "url" : "https://www.diepresse.com/5957153/Fussball_RiedTrainer-Muslic-tritt-nach-zehn-sieglosen-Spielen-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:50:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/1/5957153/1785E873-2938-42F0-A309-A29CE8FF769F_v0_h.jpg",
  "imageCopyright" : "GEPA/Manfred Binder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ried-Trainer Muslic tritt nach zehn sieglosen Spielen zurück",
  "articleTitleTranslated" : "يستقيل موسليك مدرب ريد بعد عشر مباريات دون فوز",
  "articleContent" : [ "Seit seiner Amtsübernahme mit Jahreswechsel kamen die Oberösterreicher in der Bundesliga nicht in Fahrt. Anderas Heraf soll jetzt übernehmen. Miron Muslic und die SV Ried, das ist keine Erfolgsgeschichte geworden.", "Der 38-Jährige trat am Donnerstag nach zehn sieglosen Bundesligaspielen als Cheftrainer des Vorletzten zurück. \"Leider haben wir unsere gemeinsamen sportlichen Ziele nicht erreicht\", erklärte der erst zu Jahresbeginn gekommene Ex-FAC-Trainer.", "Er hatte die Nachfolge von Gerald Baumgartner angetreten. Nach dem zweiten Trainerwechsel in der Saison soll Andreas Heraf die Innviertler vor dem Abstieg bewahren.", "Der 53-Jährige wurde laut Clubangaben vorerst interimistisch eingesetzt, es ist aber davon auszugehen, dass er im Erfolgsfall länger die Chance bekommen wird, das Team zu führen. Die Rochade kam keinesfalls überraschend.", "Heraf war erst am 15.  März als neuer Co-Trainer installiert worden. Zu dem Zeitpunkt hatten alle Verantwortlichen noch darauf gehofft, dass in der letzten Runde des Grunddurchganges endlich der Bann unter Muslic bricht.", "Die Folge war allerdings am Sonntag eine 1:2-Niederlage beim Zehnten SCR Altach, wodurch in zehn Partien nur magere drei Punkte (1:1 in Hartberg und gegen St. Pölten sowie 0:0 gegen Schlusslicht Admira) und vier erzielte Tore bei 18 Gegentreffern herausschauten.", "\"Aufgrund der aktuellen Situation und nach Abwägung aller Vor- und Nachteile für den Verein und für mich trete ich als Trainer der SV Ried zurück\", wurde Muslic in einer Vereinsaussendung zitiert. Für ihn stünden der Klassenerhalt und die positive Zukunft des Vereins an oberster Stelle.", "\"Ich hoffe, mit meinem Rücktritt einen Impuls setzen zu können. Ich drücke unserem Verein die Daumen, dass wir unser gemeinsames Ziel erreichen\", verlautete Muslic. \"Wir wollten den Weg mit Miron Muslic gemeinsam fortsetzen.", "Wir respektieren aber seine Entscheidung, dass das für ihn in der jetzigen Konstellation nicht möglich ist\", betonten Geschäftsführer Rainer Wöllinger und Sportkoordinator Wolfgang Fiala.", "Heraf war in Ried auch schon von Juli 2019 bis Juli 2020 unter Baumgartner als Co-Trainer tätig und rückt im Innviertel nun erstmals ins erste Glied. Den größten Teil seiner bisherigen Karriere nach der aktiven Fußballzeit verbrachte der Wiener beim ÖFB als Trainer diverser Nachwuchs-Auswahlen.", "Vereinsmäßig sammelte er Erfahrungen als Chefcoach bei Austria Lustenau, Schwanenstadt, Pasching, Parndorf und dem FAC (Dezember 2018 bis Mai 2019).", "Das Engagement bei den Floridsdorfern erfolgte nach einer fast einjährigen Tätigkeit in Neuseeland (als Technischer Direktor und Frauen-Teamchef), die nach \"Auffassungsunterschieden\" (Heraf) unrühmlich zu Ende ging.", "Der Trainerwechsel hatte sich am Donnerstag schon vor der offiziellen Bekanntgabe abgezeichnet, da Muslic bei den beiden angesetzten Testspielen nicht mit von der Partie war. Die Rieder trennten sich von Amstetten torlos und besiegten Horn knapp mit 3:2.", "In der Bundesliga war es die vierte Trainerrochade in dieser Saison.", "Bei Altach folgte kürzlich Rückkehrer Damir Canadi auf Alex Pastoor, bei der Admira der schon in der Vergangenheit in der Südstadt tätig gewesene Damir Buric im September 2020 auf den überraschend zurückgetretenen Zvonimir Soldo sowie dessen Interimstrainer Patrick Helmes.", "Ried stellte sich gar schon zweimal neu auf, weshalb die aktuell schlechtesten drei Teams bereits personell reagiert haben. Ried (8 Punkte) liegt nach der Punkteteilung vor dem Start der zehn Partien umfassenden Qualifikationsgruppe nur knapp vor der Admira (7), hat aber nach vorne Altach (10), St.", "Pölten (10), die Austria (12) und Hartberg (14) in Sichtweite. Erster Gegner ist nach der Länderspielpause am 3. April zu Hause Hartberg." ],
  "articleContentTranslated" : [ "منذ أن تولى منصبه في مطلع العام ، لم يشارك النمساوي الأعلى في الدوري الألماني. من المفترض أن يتولى أنديراس هيراف المهمة الآن. Miron Muslic و SV Ried ، لم تصبح هذه قصة نجاح.", "استقال اللاعب البالغ من العمر 38 عامًا من منصبه كمدرب رئيسي للدورة قبل الأخيرة يوم الخميس بعد عشر مباريات في الدوري الألماني دون فوز. أوضح مدرب FAC السابق الذي جاء في بداية العام: \"للأسف لم نحقق أهدافنا الرياضية المشتركة\".", "لقد خلف جيرالد بومغارتنر. بعد التغيير الثاني للمدرب في الموسم ، يجب على أندرياس هيراف إنقاذ إينفيرتل من الهبوط.", "وفقًا للنادي ، تم تعيين اللاعب البالغ من العمر 53 عامًا في البداية على أساس مؤقت ، ولكن يمكن افتراض أنه إذا نجح ، فستتاح له الفرصة لقيادة الفريق لفترة أطول. لم يكن التبييت مفاجأة بأي حال من الأحوال.", "تم تعيين هراف كمدرب مساعد جديد فقط في 15 مارس. في ذلك الوقت ، كان كل مسؤول يأمل أن يتم إنهاء الحظر تحت Muslic أخيرًا في الجولة الأخيرة من الجولة الأساسية.", "وكانت النتيجة ، مع ذلك ، هزيمة 2-1 أمام SCR Altach العاشر يوم الأحد ، والتي أسفرت عن ثلاث نقاط فقط في عشر مباريات (1-1 في هارتبرج وضد سانت بولتن و 0-0 ضد أدميرا متذيل الترتيب). بدت أربعة أهداف وسجل 18 هدفا في سلم بها.", "ونقل النادي عن موسليك قوله \"بسبب الوضع الحالي وبعد تقييم جميع المزايا والعيوب للنادي ونفسي ، أستقيل من منصبي كمدرب إس في ريد\". بالنسبة له ، فإن الهبوط والمستقبل الإيجابي للنادي هما أهم أولوياته.", "وقال موسليك: \"آمل أن أكون قادرًا على إعطاء دفعة باستقالتي. أبقي أصابعي متقاطعة لنادينا حتى نتمكن من تحقيق هدفنا المشترك\". \"أردنا مواصلة السير على الطريق مع Miron Muslic.", "لكننا نحترم قراره بأن هذا غير ممكن بالنسبة له في الكوكبة الحالية \"، أكد العضو المنتدب راينر وولينجر والمنسق الرياضي فولفجانج فيالا.", "عمل هيراف بالفعل كمدرب مساعد تحت قيادة بومغارتنر من يوليو 2019 إلى يوليو 2020 في ريد وينتقل الآن إلى الرابط الأول في Innviertel لأول مرة. بعد لعب كرة القدم ، أمضى فيينا معظم حياته المهنية حتى الآن في الاتحاد النمساوي لكرة القدم كمدرب للعديد من فرق الناشئين.", "بصفته نادٍ ، اكتسب خبرة كمدرب رئيسي في أوستريا لوستناو وشواننشتات وباشينج وبارندورف والاتحاد الإفريقي لكرة القدم (من ديسمبر 2018 إلى مايو 2019).", "جاء الالتزام تجاه فريق Floridsdorfers بعد ما يقرب من عام من العمل في نيوزيلندا (كمدير فني وقائد فريق نسائي) ، والذي انتهى بعد \"اختلافات في الرأي\" (Heraf).", "كان تغيير المدرب قد أصبح واضحًا بالفعل يوم الخميس قبل الإعلان الرسمي ، حيث لم يشارك موسليك في المباراتين الاختباريتين المقررتين. افترق رايدر من أمستيتن بدون أهداف وهزم هورن 3-2 فقط.", "في الدوري الألماني ، كان هذا رابع مدرب تدريبي مارق هذا الموسم.", "في Altach ، تبع العائدون دامير كندي مؤخرًا أليكس باستور ، في Admira the Damir Buric ، الذي كان قد عمل بالفعل في جنوب المدينة في سبتمبر 2020 ، تبع المستقيل المفاجئ زفونيمير سولدو ومدربه المؤقت باتريك هيلمز.", "لقد أعاد ريد وضع نفسه بالفعل مرتين ، وهذا هو السبب في أن الفرق الثلاثة الأسوأ حاليًا قد تفاعلت بالفعل من حيث الأفراد. ريد (8 نقاط) يتقدم بقليل على Admira (7) بعد تقسيم النقاط قبل بداية المجموعة المؤهلة لعشر مباريات ، لكن لديه المهاجم Altach (10) ، St.", "بولتن (10) والنمسا (12) وهارتبرغ (14) في الأفق. الخصم الأول في هارتبرج بعد التوقف الدولي يوم 3 أبريل." ]
}