{
  "id" : "wmI40ggv",
  "url" : "https://sport.orf.at/stories/3071503/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T11:28:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vlhova offenbart unkonventionelle Trainingsmethoden",
  "articleTitleTranslated" : "تكشف Vlhova عن طرق تدريب غير تقليدية",
  "articleContent" : [ "Vlhova offenbart unkonventionelle Trainingsmethoden Um sich den Traum vom Gewinn des Gesamtweltcups zu erfüllen, setzt die Slowakin Petra Vlhova auch auf unkonventionelle Trainingsmethoden.", "„Mein Bruder Boris hat mich zum Motocross-Fahren gebracht, das verbessert das Gleichgewicht“, sagte die 25-Jährige im Interview der italienischen Zeitung „Corriere della Sera“. Um ihre Koordination zu trainieren, spiele sie zum Beispiel Schlagzeug.", "Mit der Kampfsportart Krav Maga will sie ihre Reaktionsfähigkeiten verbessern.", "Und noch ein Trainingsgeheimnis lüftete Vlhova: „Ich gehe mit einem angehängten Fallschirm joggen.“ Die Slowakin ist im Gesamtweltcup derzeit Spitzenreiterin vor der Schweizerin Michelle Gisin und ihrer Dauerrivalin aus den USA, Mikaela Shiffrin.", "Im Slalom von Zagreb holte sie zuletzt ihren vierten Saisonsieg. „Ich will alle übertreffen: Ich will die Beste sein“, sagte Vlhova. Der Gedanke, die nächste Lindsey Vonn zu sein, gefalle ihr, gestand sie.", "„Aber keine wird je so sein wie Lindsey . “" ],
  "articleContentTranslated" : [ "تكشف Vlhova عن طرق تدريب غير تقليدية من أجل تحقيق حلمها بالفوز بكأس العالم ككل ، تستخدم السلوفاكية Petra Vlhova أيضًا أساليب تدريب غير تقليدية.", "قال الشاب البالغ من العمر 25 عامًا في مقابلة مع صحيفة \"كورييري ديلا سيرا\" الإيطالية: \"أحضرني أخي بوريس إلى موتوكروس ، فهذا يحسن توازني\". لتدريبها على التنسيق ، تعزف على الطبول ، على سبيل المثال.", "مع فن الدفاع عن النفس كراف ماغا تريد تحسين مهارات رد الفعل لديها.", "وكشفت Vlhova سر تدريب آخر: \"أذهب للركض بمظلة مرفقة\". السلوفاكية حاليًا هي العداء الأول في كأس العالم ككل ، متقدمة على السويسرية ميشيل جيزين ومنافسها الدائم من الولايات المتحدة الأمريكية ، ميكايلا شيفرين.", "فازت مؤخرًا بأربع فوز لها هذا الموسم في سباق تعرج زغرب. قالت فلوفا: \"أريد أن أتفوق على الجميع: أريد أن أكون الأفضل\". اعترفت بأنها كانت تحب فكرة أن تكون ليندسي فون التالية.", "\"لكن لا أحد سيكون مثل ليندسي. \"" ]
}