{
  "id" : "WMiYbKpL",
  "url" : "https://kurier.at/sport/wintersport/julia-dujmovits-holt-vor-claudia-riegler-bronze-bei-der-snowoard-parallel-wm/401204119",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T14:10:51Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4972537/46-176102265.jpg",
  "imageCopyright" : "REUTERS / BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Julia Dujmovits holt Bronze bei der Snowoard-Parallel-WM",
  "articleTitleTranslated" : "جوليا دوجموفيتس تحصل على الميدالية البرونزية في بطولة العالم الموازية للألواح الثلجية",
  "articleContent" : [ "Die 33-Jährige setzte sich im Kampf um Platz drei gegen ihre Landsfrau Claudia Riegler durch. 2018 hatte Julia Dujmovits kein Brett mehr im Kopf. Mit 30 Jahren stieg die Snowboarderin von einem auf den anderen Tag aus, wurde Globetrotterin, die viel Zeit auf Hawaii, Bali und in Indien verbrachte.", "Dort hüpfte sie nicht nur als Kitesurferin über die Wellen. „Mit Yoga und Meditation habe ich meinen Körper in den vergangenen zwei Jahren wieder ins Gleichgewicht gebracht“, erklärte sie 2020. © Bild:", "REUTERS / BORUT ZIVULOVIC Exakt 947 Tage nach dem Rücktritt kündigte die Burgenländerin letztes Jahr überraschend ihre Rückkehr von den schönsten Stränden der Welt auf die Skipisten an.  : Mit 17 Jahren wurde die Flachländerin im Jahr 2004 in den ÖSV-Kader aufgenommen.", "„Zuerst habe ich mich gegen die Comeback-Gedanken noch gewehrt, aber zugleich habe ich mich an mein eigenes Versprechen erinnert, stets meiner Intuition und meinen Gefühlen zu folgen.", "Am Ende hat sich das Herz gegen den Kopf durchgesetzt“, sagte sie 2020.  Dujmovits wurde 2014 in Sotschi Olympiasiegerin, vier Jahre danach bestritt sie bei den Winterspielen in Pyeongchang den letzten Bewerb.", "Dachte man, nachdem sie in den ersten TV-Interviews ihren Rücktritt bekannt gegeben hatte. Nach den Spielen in Südkorea unterzog sie sich Operationen im Knie und im Sprunggelenk. Und sie stieg vom Snow- aufs Kiteboard um.", "Comeback und Corona Eine Medaille bei der WM 2021 stand auf der Prioritätenliste von Julia Dujmovits nach ihrer Rückkehr nicht ganz oben. Peking 2022 ist das Ziel der Burgenländerin, die dieses Jahr 34 Jahre alt wird.", "Dabei wird sie unterstützt von einem der renommiertesten burgenländischen Winzer Erich Scheiblhofer. Doch daheim in Sulz bei Güssing kümmert sich ihr Bruder Georg um die wenigen, familiären Weinstöcke.", "Das Comeback gestaltete sich aber mühevoll. Kaum Bewerbe wegen Corona. Immer wieder kleine Wehwehchen. Und stets auf der Suche nach dem idealen Material und dem besten Schwung.", "Daher waren die österreichischen Meisterschaften auf der Gerlitzen vor zehn Tagen so wichtig für sie, wo sie Zweite und Dritte wurde. Danach trainierte sie noch in Haus im Ennstal und fuhr nach Slowenien.", "Dort holte sie die vierte Medaille nach Olympia-Gold und zwei Mal WM-Silber (2013 in Stoneham und 2015 im Lachtal). Im Achtelfinale setzte sich Dujmovits gegen die Kärntnerin Sabine Schöffmann durch.", "Dujmovits lag im Halbfinale gegen die 17-jährige Russin Sofia Nadyrschina drei Tore vor dem Ziel schon auf Finalkurs, schied dann aber aus. Im kleinen Finale kam es zum Duell der 33-jährigen Dujmovits mit der 47-jährigen Salzburgerin Claudia Riegler.", "Mathies bester Österreicher Bester ÖSV-Mann war Lukas Mathies, der es als einziger Österreicher ins Viertelfinale geschafft hatte. In diesem musste er sich dem später \"bronzenen\" Sobolew aber beugen und wurde Sechster.", "Überraschend bereits in der Qualifikation ausgeschieden waren Benjamin Karl als 26. und Daniela Ulbing als 24.  Sie waren heuer die bisher einzigen ÖSV-Saisonsieger im Weltcup. © Bild: EPA / IGOR KUPLJENIK Schon im Achtelfinale war für Alexander Payer und Andreas Prommegger Endstation gewesen.", "Am Donnerstag werden bei den erstmals eigenständig ausgetragenen Parallel-Welt-Titelkämpfen im Slalom (10.30/14.45, jeweils live ORF 1) die Medaillen vergeben. Kein Start von Ledecka Ihren WM-Start kurzfristig abgesagt hat indes Olympiasiegerin Ester Ledecka.", "Sie könne derzeit nicht einmal ihr Snowboard einhändig über dem Kopf halten, erklärte die 24-jährige Tschechin, die ihre Verletzung nicht näher bezeichnete. Ihr Ziel sei es nun, rechtzeitig für das Finale im Ski-Weltcup in Lenzerheide in zwei Wochen bereit zu sein.", "Ledecka hat einen Olympia- und zwei WM-Titel im Snowboard erreicht sowie den Olympiasieg im Super-G bei den alpinen Rennläuferinnen." ],
  "articleContentTranslated" : [ "انتصرت الفتاة البالغة من العمر 33 عامًا على مواطنتها كلوديا ريجلر في معركة المركز الثالث. في عام 2018 ، لم يكن لدى جوليا دوجموفيتس المزيد من اللوح في الاعتبار. في سن الثلاثين ، خرج المتزلج على الجليد من يوم لآخر وأصبح مسافرًا قضى الكثير من الوقت في هاواي وبالي والهند.", "هناك لم تقفز فوق الأمواج فقط كراكمة طائرة ورقية. أوضحت في عام 2020: \"من خلال اليوجا والتأمل ، أعدت جسدي إلى التوازن خلال العامين الماضيين\". © الصورة:", "رويترز / بورت زيفولوفيتش بالضبط بعد 947 يومًا من استقالتها ، أعلنت امرأة بورغنلاند بشكل مفاجئ عن عودتها من أجمل شواطئ العالم إلى منحدرات التزلج العام الماضي. : في عام 2004 ، عندما كان عمرها 17 عامًا ، تم قبولها في فريق ÖSV.", "\"في البداية قاومت أفكار العودة ، لكن في الوقت نفسه تذكرت وعدي بأن أتبع حدسي دائمًا ومشاعري.", "في النهاية ، ساد القلب فوق الرأس ، \"قالت في عام 2020. أصبحت دوجموفيتس بطلة أولمبية في سوتشي في عام 2014 ، وبعد أربع سنوات شاركت في دورة الألعاب الشتوية في بيونغتشانغ.", "كان يعتقد ذلك بعد إعلان استقالتها في المقابلات التلفزيونية الأولى. بعد الألعاب في كوريا الجنوبية ، خضعت لعملية جراحية في الركبة والكاحل. وقد تحولت من التزلج على الجليد إلى التزلج الشراعي.", "العودة وكورونا لم تكن ميدالية مونديال 2021 على رأس قائمة أولويات جوليا دوجموفيتس بعد عودتها. بكين 2022 هو هدف بورغنلاندر ، الذي سيبلغ من العمر 34 عامًا هذا العام.", "يدعمها أحد أشهر صانعي النبيذ في بورغنلاند ، إريك شيبلهوفر. لكن في منزلها في سولز بالقرب من غوسينغ ، يعتني شقيقها جورج بعدد قليل من كروم العائلة.", "اتضح أن العودة كانت صعبة. تكاد اي مسابقات بسبب كورونا. مرارا وتكرارا قليلا من الامراض. وتبحث دائمًا عن المادة المثالية وأفضل أرجوحة.", "هذا هو السبب في أن البطولة النمساوية على Gerlitzen قبل عشرة أيام كانت مهمة للغاية بالنسبة لها ، حيث جاءت في المركز الثاني والثالث. ثم تدربت في Haus im Ennstal وذهبت إلى سلوفينيا.", "هناك فازت بالميدالية الرابعة بعد ذهبية أولمبية وميدالية فضية لكأس العالم (2013 في ستونهام و 2015 في لاتشتال). في دور ال 16 ساد Dujmovits ضد كارينثيان سابين شوفمان.", "كان دوجموفيتس في طريقه بالفعل إلى المباراة النهائية في الدور قبل النهائي ضد الروسية صوفيا ناديرشينا البالغة من العمر 17 عامًا بثلاثة أهداف ، لكنها اعتزلت بعد ذلك. في المباراة النهائية الصغيرة ، كانت هناك مبارزة بين دوجموفيتس البالغ من العمر 33 عامًا وكلوديا ريجلر البالغة من العمر 47 عامًا من سالزبورغ.", "ماتيس أفضل لاعب نمساوي وكان أفضل لاعب في ÖSV هو لوكاس ماتيس ، الذي كان النمساوي الوحيد الذي وصل إلى ربع النهائي. في هذا كان عليه أن ينحني إلى سوبولو \"البرونزية\" اللاحقة وجاء في المركز السادس.", "والمثير للدهشة أن بنيامين كارل قد أُقصي بالفعل في التصفيات في المركز 26 ودانييلا أولبينغ في المركز 24. وكانا الفائزين الوحيدين بموسم ÖSV في كأس العالم هذا العام. © الصورة: EPA / IGOR KUPLJENIK كان ألكسندر باير وأندرياس بروميغر قد أنهيا بالفعل دور الـ16.", "يوم الخميس ، سيتم منح الميداليات في منافسات اللقب العالمي الموازي في سباق التعرج (10.30 / 14.45 ، كلاهما مباشر ORF 1) ، والتي ستقام بشكل مستقل لأول مرة. لم تبدأ ليديكا ، مع ذلك ، ألغت البطلة الأولمبية إستر ليديكا بدايتها في كأس العالم في وقت قصير.", "وأوضحت التشيكية البالغة من العمر 24 عامًا ، التي لم تحدد إصابتها ، أنها في الوقت الحالي لا تستطيع حمل لوح التزلج على رأسها بيد واحدة. هدفك الآن هو أن تكون جاهزًا في غضون أسبوعين لنهائي كأس العالم للتزلج في لينتسرهايد.", "فازت Ledecka بلقب أولمبي واحد ولقبين في بطولة العالم في التزلج على الجليد بالإضافة إلى الفوز الأولمبي في Super-G في متسابقي جبال الألب." ]
}