{
  "id" : "wn02Qfdw",
  "url" : "https://kaernten.orf.at/stories/3076154/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T11:41:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Messgerät hilft bei Parkinson",
  "articleTitleTranslated" : "جهاز قياس جديد يساعد في علاج مرض باركنسون",
  "articleContent" : [ "Mit dem Gerät können Parkinsonkranke mit Hilfe von verlässlichen Daten die bestmögliche Therapie, auch gemeinsam mit medizinischen Experten, erreichen. Somit können alltägliche Aufgaben wie schreiben oder kochen wieder gemeistert werden.", "Der Begriff Tremor kommt vom lateinischen Wort tremere, was zittern bedeutet. Der Tremor gilt als eine der häufigsten Bewegungsstörungen weltweit. Parkinson ist nur eine der Ursachen für das unkontrollierte Zittern.", "Ein Tremor entsteht, wenn sich einander entgegenwirkende Muskelgruppen unwillkürlich zusammenziehen. Wenn alle Ursachen betrachtet werden, leidet über eine Milliarde Menschen unter Händezittern.", "Tibor Zajki-Zechmeister erlebte in seiner eigenen Familie, wie es für Betroffene und deren Angehörige ist, mit diesen Begleiterscheinungen umzugehen: „Ich konnte und wollte es nicht akzeptieren, dass dieses Symptom zu einem Kontrollverlust für irgendjemanden führt“", "Ziel: Hilfe für Millionen Betroffene Gemeinsam mit dem Team seines Unternehmens „Tremitas“ entwickelte er die Tremipen.  “ Der Stift erkennt, wie stark der Tremor, also das unkontrollierte Zittern der Hände, des Patienten ist.", "\"Ziel war es, der globale Messstandard für die Tremorerfassung zu werden und damit Millionen von Betroffenen mit Tremor zu helfen“, so Zajki-Zechmeister.", "Für diese Erfindung wurde das Tremitas-Team rund um Gründer Tibor Zajki-Zechmeister nun mit dem Staatspreis für Patente in der Kategorie Humanität ausgezeichnet.Aus Bachelorarbeit wurde Geschäftsidee Entstanden ist das Projekt im Zuge einer Bachelorarbeit an der Fachhochschule Kärnten.", "Inzwischen ist die Tremitas GmbH international tätig. Bereits in einer frühen Phase des Projekts erhielt Tremitas Unterstützung des Landes über das build! Gründerzentrum. Weitere Kooperationspartner sind das Land Kärnten und der BABEG Venture Fonds.", "Es handelt sich dabei um einen Topf an öffentlichen Mitteln, aus dem in vielversprechende heimische Unternehmen investiert wird, um ihnen Starthilfe zu geben, sie bei der Produktentwicklung oder auch beim Markteintritt zu unterstützen.", "Land gewährt Starthilfe für vielversprechende Projekte „An der Tremitas GmbH sind wir mit 7,41 Prozent beteiligt“, sagte LHStv.in und Wirtschaftsförderungsreferentin Gaby Schaunig. Darüber hinaus konnte das Unternehmen zahlreiche große Privatinvestoren gewinnen.", "\"Gerade in Gründungs- und Aufbauphasen werden Start-ups oft durch Kapitalmangel eingebremst. Daher haben wir uns vor zwei Jahren dazu entschlossen, wieder einen Venture Fonds aufzulegen“, so Schaunig.", "Investiert wird nur gemeinsam mit unabhängigen und privaten Co-Investoren, die neben Kapital ebenfalls ihre strategischen Synergien und Know-how einbringen. Die Tremitas GmbH war 2018 die erste Beteiligung des BABEG Venture Fonds.", "Erratum: Durch ein Missverständnis von Seiten kaernten.ORF.at musste der Text angepasst werden. Der Stift gleicht das Zittern nicht aus, sondern vermisst es." ],
  "articleContentTranslated" : [ "مع الجهاز ، يمكن لمرضى باركنسون تحقيق أفضل علاج ممكن بمساعدة البيانات الموثوقة ، وكذلك مع الخبراء الطبيين. وبالتالي ، يمكن إتقان المهام اليومية مثل الكتابة أو الطهي مرة أخرى.", "يأتي مصطلح الارتعاش من الكلمة اللاتينية tremere ، والتي تعني الارتعاش. يعد الرعاش أحد أكثر اضطرابات الحركة شيوعًا في جميع أنحاء العالم. يعد مرض باركنسون أحد أسباب الرعاش غير المنضبط.", "يحدث الرعاش عندما تتقلص مجموعات العضلات المتعارضة بشكل لا إرادي. عند النظر في جميع الأسباب ، يعاني أكثر من مليار شخص من رعاش اليد.", "اختبر تيبور زاجكي زيشميستر في عائلته ما هو عليه الحال بالنسبة للمتضررين وأقاربهم للتعامل مع هذه الآثار الجانبية: \"لم أستطع ولم أرغب في قبول أن هذه الأعراض تؤدي إلى فقدان السيطرة على أي شخص\"", "الهدف: مساعدة الملايين من المصابين بالتعاون مع فريق شركته \"Tremitas\" ، قام بتطوير Tremipen. \"يتعرف القلم على مدى قوة الهزة ، أي الارتعاش غير المنضبط في يدي المريض.", "وقالت زاجكي زيشميستر: \"كان الهدف هو أن نصبح معيار القياس العالمي لاكتشاف الرعاش ، وبالتالي مساعدة الملايين من المصابين بهزات\".", "بالنسبة لهذا الاختراع ، تم الآن منح فريق Tremitas حول المؤسس تيبور زاجكي زيشميستر جائزة الدولة لبراءات الاختراع في فئة الإنسانية ، وأصبحت أطروحة البكالوريوس فكرة تجارية.", "Tremitas GmbH نشطة دوليًا الآن. في مرحلة مبكرة من المشروع ، تلقت Tremitas الدعم من الدولة من خلال البناء! حاضنة. شركاء التعاون الآخرون هم ولاية كارينثيا وصندوق BABEG Venture.", "هو وعاء من الأموال العامة يتم استخدامه للاستثمار في الشركات المحلية الواعدة من أجل منحهم المساعدة في بدء التشغيل ، أو لدعمهم في تطوير المنتجات أو في دخول السوق.", "تمنح الدولة مساعدات لبدء المشروعات الواعدة \"لدينا حصة 7.41 بالمائة في Tremitas GmbH\" ، كما قال LHStv.in ومسؤول التنمية الاقتصادية Gaby Schaunig. بالإضافة إلى ذلك ، تمكنت الشركة من جذب العديد من كبار المستثمرين من القطاع الخاص.", "وقال شونيغ: \"خاصة في مرحلتي التأسيس والتطوير ، غالبًا ما تتباطأ الشركات الناشئة بسبب نقص رأس المال. ولهذا السبب قررنا قبل عامين إنشاء صندوق استثماري مرة أخرى\".", "تتم الاستثمارات فقط بالاشتراك مع مستثمرين مشاركين مستقلين وخاصين ، بالإضافة إلى رأس المال ، يساهمون أيضًا في التآزر الاستراتيجي والمعرفة. كانت Tremitas GmbH هي المشاركة الأولى لصندوق BABEG Venture Fund في عام 2018.", "خطأ: بسبب سوء فهم من جانب kaernten.ORF.at ، كان لا بد من تعديل النص. القلم لا يعوض الرعشة ولكنه يقيسها." ]
}