{
  "id" : "wn2j81sC",
  "url" : "https://kurier.at/chronik/oesterreich/5802-corona-neuinfektionen-in-oesterreich/401108886",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:33:03Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5.802 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "5802 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Der Trend der letzten Tage setzt sich nicht fort.  Neuinfektionen steigen im Vergleich zu Montag und Dienstag wieder an.  Eine Woche nach dem Start des harten Lockdowns setzt sich der Trend der noch zu Wochenbeginn erkennbar war, nicht fort.", "Von Dienstag auf Mittwoch gibt es in Österreich 5.802 neue positive Corona-Tests.  Damit sind die Neuinfektionen zwar im Vergleich zum gleichen Zeitraum der Vorwoche um knapp 1.300 Infektionen gesunken, dennoch steigt die Zahl im Lauf dieser Woche wieder an.", "Außerdem gibt es in Österreich 90 neue Todesfälle im Zusammenhang mit dem Coronavirus.  Bisher sind damit 2.667 Menschen an den Folgen der Infektion verstorben. ", "Aktuell befinden sich 4.576 Personen in krankenhäuslicher Behandlung. 709 Personen auf der Intensivstation.  Die Neuinfektionen in den Bundesländern Oberösterreich: 1.385 Wien: 886 Steiermark: 828 Niederösterreich: 727 Tirol: 629 Kärnten: 612 Salzburg: 426 Vorarlberg: 195 Burgenland: 114 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "الاتجاه السائد في الأيام القليلة الماضية لا يستمر. تزداد الإصابات الجديدة مرة أخرى مقارنة بيوم الاثنين والثلاثاء. بعد أسبوع واحد من بدء الإغلاق القوي ، لا يستمر الاتجاه الذي كان ملحوظًا في بداية الأسبوع.", "من الثلاثاء إلى الأربعاء ، هناك 5802 اختبارًا إيجابيًا جديدًا لكورونا في النمسا. وهذا يعني أن الإصابات الجديدة تراجعت بنحو 1300 إصابة مقارنة بالفترة نفسها من الأسبوع السابق ، لكن العدد سيرتفع مرة أخرى هذا الأسبوع.", "هناك أيضًا 90 حالة وفاة جديدة مرتبطة بفيروس كورونا في النمسا. حتى الآن ، توفي 2667 شخصًا نتيجة الإصابة.", "يوجد حاليًا 4576 شخصًا يتلقون العلاج في المستشفى. 709 أشخاص في وحدة العناية المركزة. الإصابات الجديدة في ولايات النمسا العليا الفيدرالية: 1،385 فيينا: 886 Styria: 828 Lower Austria: 727 Tyrol: 629 Carinthia: 612 Salzburg: 426 Vorarlberg: 195 Burgenland: 114 استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع واحد. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". وفيات النمسا 1887 شخصًا في أنحاء النمسا لقوا حتفهم نتيجة فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟", "هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف.", "إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع. انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم.", "مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}