{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: LASK-Sieg könnte ein kurioses Nachspiel haben",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Gegner Antwerpen hat eine Wechselperiode zu viel angewendet.  Der Schiedsrichter übersah dies.  Den vierten Sieg im vierten Pflichtspiel in Serie feierte der LASK am Donnerstag in der Europa League bei Royal Antwerpen und zog damit in der Tabelle mit den Belgiern punktemäßig gleich.", "Aufgrund des direkten Duells wäre man aktuell sogar vor Antwerpen.  Der 1:0-Sieg könnte allerdings unter Umständen noch höher ausfallen, nämlich dann, wenn die Partie mit 3:0 für die Linzer strafverifiziert werden würde.", "Das könnte passieren, nachdem die Belgier eine Wechselperiode zu viel angewendet haben und der Schiedsrichter aus der Ukraine dies zu Unrecht genehmigt, bzw. übersehen hatte.", "Vier statt drei Perioden Aufgrund von Covid-19 sind aktuell fünf Spielerwechsel erlaubt.  Allerdings darf man diese nur in drei Wechselperioden, also Spielunterbrechungen vornehmen.", "Diese Anzahl kann sich auf vier erhöhen, sofern eine dieser Wechselperioden in der Halbzeitpause genutzt wird.  Das haben die Belgier allerdings nicht.  Sie wechselten in der 63.", "Minute zum ersten Mal, zwei Minuten später zum zweiten Mal, ein drittes Mal in Minute 75 und vollzogen schließlich in Minute 86 noch einen Doppeltausch.  Ihre fünf Spielerwechsel wurden also in vier Perioden, einer zu viel, durchgeführt.", "Folgt nun der Linzer Einspruch?  Geplant war dies freilich nicht.  Antwerpen wollte ursprünglich in Minute 63 einen Doppeltausch vornehmen, weil der Wechselvorgang dem Schiedsrichter aber offenbar zu lange dauerte, ließ er das Spiel nach dem ersten Tausch fortsetzen und den zweiten Wechsel schließlich in der nächsten Unterbrechung in Minute 65 vornehmen.", "Dass er dadurch den letzten Tausch nicht mehr genehmigen hätte dürfen, vergaß der Unparteiische schließlich.  Die Linzer überlegen nun, bei der UEFA Einspruch gegen die Wertung der Partie zu erheben und könnten damit statt 1:0 mit 3:0 am grünen Tisch gewinnen.", "Ob das Sinn macht?  Durchaus, für den Fall, dass der LASK das Heimspiel gegen die Belgier höher als mit 0:1 verliert.  Dann nämlich wäre Antwerpen am Ende bei Punktegleichheit aufgrund des direkten Duells vor den Linzern." ],
  "id" : "WN5yBPHO",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-europa-league-lask-sieg-koennte-noch-ein-kurioses-nachspiel-haben/401088867",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يوروبا ليغ: انتصار لاسك قد يكون له عواقب غريبة",
  "articleContentTranslated" : [ "قام الخصم أنتويرب بتطبيق فترة تغيير واحدة أكثر من اللازم. تغاضى الحكم عن هذا. احتفل LASK بفوزه الرابع في المباراة التنافسية الرابعة على التوالي يوم الخميس في الدوري الأوروبي على ملعب أنتويرب الملكي ، حيث تعادل مع البلجيكيين بنقاط في الجدول.", "بسبب المبارزة المباشرة ، ستكون حاليًا أمام أنتويرب. ومع ذلك ، فإن الفوز 1-0 قد يكون أعلى من ذلك ، خاصة إذا كانت المباراة معاقبة 3-0 لصالح فريق Linzers.", "يمكن أن يحدث هذا بعد أن طبق البلجيكيون الكثير من فترة التغيير ووافق الحكم الأوكراني على ذلك أو أغفل عنه خطأ.", "أربع فترات بدلاً من ثلاث فترات بسبب Covid-19 ، يُسمح حاليًا بخمسة تغييرات لاعبين. ومع ذلك ، لا يمكنك القيام بذلك إلا في ثلاث فترات تناوب ، أي مقاطعات اللعبة.", "يمكن زيادة هذا الرقم إلى أربعة إذا تم استخدام إحدى فترات التغيير هذه في فاصل الشوط الأول. لكن البلجيكيين ليس لديهم ذلك. لقد قمت بالتبديل في 63.", "دقيقة لأول مرة ، بعد دقيقتين للمرة الثانية ، والمرة الثالثة في الدقيقة 75 وأخيراً أجرى مبادلة مزدوجة في الدقيقة 86. لذلك تم إجراء التغييرات الخمسة للاعبين في أربع فترات ، واحدة كثيرة جدًا.", "هل سيتبع اعتراض لينز الآن؟ باعتراف الجميع ، لم يكن هذا مخططًا له. أراد أنتويرب في الأصل إجراء مبادلة مزدوجة في الدقيقة 63 ، ولكن نظرًا لأن عملية التغيير استغرقت وقتًا طويلاً على ما يبدو بالنسبة للحكم ، فقد ترك المباراة تستمر بعد التبديل الأول وأجرى التغيير الثاني أخيرًا في المقاطعة التالية في الدقيقة 65.", "نسي الحكم أخيرًا أنه ما كان يجب أن يوافق على التبادل الأخير. يفكر فريق Linz الآن في رفع اعتراض على تصنيف اللعبة في UEFA ويمكن أن يفوز 3-0 بدلاً من 1-0 على الطاولة الخضراء.", "هل هذا منطقي؟ إطلاقا في حال خسارة LASK في مباراة الإياب ضد البلجيكيين بأكثر من 0: 1. ثم ستنتهي أنتويرب بالتعادل بسبب المبارزة المباشرة أمام Linzers." ]
}