{
  "id" : "wN7oAmlL",
  "url" : "https://kurier.at/wirtschaft/supermaerkte-brexit-gefaehrdet-lebensmittelversorgung-in-nordirland/401154549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:04:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Supermärkte: Brexit gefährdet Lebensmittelversorgung in Nordirland",
  "articleTitleTranslated" : "محلات السوبر ماركت: خروج بريطانيا من الاتحاد الأوروبي يهدد الإمدادات الغذائية في أيرلندا الشمالية",
  "articleContent" : [ "Mehrere britische Supermarktketten haben vor weiteren Schwierigkeiten bei der Lebensmittelversorgung in Nordirland wegen des Brexits gewarnt.", "In einem Brief an Staatsminister Michael Gove forderten die Chefs von Tesco, Sainsbury's, Asda und anderen, eine bestehende Übergangsregelung mit vereinfachten Kontrollen über das erste Quartal 2021 hinaus zu verlängern.", "Ansonsten könne es zu \"erheblichen Störungen\" in der Lebensmittelversorgung in Nordirland kommen. Großbritannien hatte den EU-Binnenmarkt und die Europäische Zollunion zum Jahreswechsel endgültig verlassen.", "Seitdem gibt es vermehrt Schwierigkeiten im Handel wegen Zollvorschriften, Bestimmungen zur Lebensmittelsicherheit und zur Mehrwertsteuer. Vor allem Nordirland ist stark betroffen. Dort gab es bereits Klagen über leere Supermarktregale.", "Die Provinz ist zwar Teil des Vereinigten Königreichs, wird aber laut Austrittsabkommen nach den Regeln der EU-Zollunion und des Binnenmarkts behandelt. Damit soll eine harte Grenze zum EU-Mitglied Republik Irland und ein Wiederaufflammen des Nordirland-Konflikts verhindert werden." ],
  "articleContentTranslated" : [ "حذرت العديد من سلاسل محلات السوبر ماركت في المملكة المتحدة من المزيد من صعوبات الإمدادات الغذائية في أيرلندا الشمالية بسبب خروج بريطانيا من الاتحاد الأوروبي.", "في رسالة إلى وزير الخارجية مايكل جوف ، دعا رؤساء Tesco و Sainsbury و Asda وغيرهم إلى ترتيب انتقالي قائم مع ضوابط مبسطة لتمديدها إلى ما بعد الربع الأول من عام 2021.", "وإلا فقد تحدث \"اضطرابات كبيرة\" في الإمدادات الغذائية في أيرلندا الشمالية. كانت بريطانيا العظمى قد غادرت أخيرًا السوق الداخلية للاتحاد الأوروبي والاتحاد الجمركي الأوروبي في مطلع العام.", "منذ ذلك الحين كانت هناك صعوبات متزايدة في التجارة بسبب اللوائح الجمركية واللوائح المتعلقة بسلامة الأغذية وضريبة القيمة المضافة. ايرلندا الشمالية على وجه الخصوص هي المتضررة بشدة. كانت هناك بالفعل شكاوى حول رفوف السوبر ماركت الفارغة.", "المقاطعة جزء من المملكة المتحدة ، ولكن وفقًا لاتفاقية الخروج يتم التعامل معها وفقًا لقواعد الاتحاد الجمركي للاتحاد الأوروبي والسوق الداخلي. هذا لمنع الحدود الصعبة مع جمهورية أيرلندا العضو في الاتحاد الأوروبي وعودة الصراع في أيرلندا الشمالية." ]
}