{
  "id" : "wnaa7j3f",
  "url" : "https://kurier.at/politik/inland/vertrauen-in-regierung-zwar-gesunken-aber-groesser-als-vor-corona/401104092",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:50:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vertrauen in Regierung zwar gesunken, aber größer als vor Corona",
  "articleTitleTranslated" : "وانخفضت الثقة في الحكومة لكنها أكبر مما كانت عليه قبل كورونا",
  "articleContent" : [ "Zugelegt haben im Vergleich mit Juli die Oppositions-Parteichefinnen Beate Meinl-Reisinger (NEOS) und Pamela Rendi-Wagner (SPÖ).  Das Vertrauen in die Regierung ist - nach dem 20-Jahres-Hoch zu Beginn der Corona-Pandemie - zwar weiter gesunken.", "Aber trotz Einbußen fast aller Regierungsmitglieder stehen sie immer noch besser da als vor Corona im Jänner, ergab der aktuelle APA/OGM-Vertrauensindex.  Zugelegt haben im Vergleich mit Juli die Oppositions-Parteichefinnen Beate Meinl-Reisinger (NEOS) und Pamela Rendi-Wagner (SPÖ).", "Sie profitieren sichtlich von der Wahl bzw. neuen rot-pinken Koalition in Wien.  Der erste Lockdown hatte den Bundespolitikern im März die höchsten Zustimmungswerte seit 20 Jahren beschert.", "Auch im APA/OGM-Index vom Juli war das öffentliche Vertrauen noch überdurchschnittlich hoch.  Mit dem nach dem Sommer gezeigten Bild - Pleite der Corona-Ampel, überforderte Behörden, Maßnahmen-Fleckerlteppich in den Ländern, Verordnungspannen etc. - und wieder steigenden Covid-Zahlen war eigentlich zu erwarten, dass die Zufriedenheit mit den Politikern deutlich abstürzen würde.", "Das legten auch andere Umfragen nahe.  Im Vertrauensindex trat der Absturz aber nicht im erwarteten Ausmaß ein.  OGM-Chef Wolfgang Bachmayer führt das auf die Verschärfung der Maßnahmen zurück: Offensichtlich würden die Menschen angesichts der explodierenden Corona-Zahlen und erschreckender Bilder aus den Intensivstationen den neuerlichen harten Lockdown akzeptieren und sich wieder mehr hinter der Führung scharen.", "Bundespräsident Alexander Van der Bellen klettert - wohl weil er immer gütiger und verbindender wirke und sich nur mehr selten zur Tagespolitik zu Wort melde - immer höher im Vertrauen hinauf.", "Aktuell steht er mit einem Plus von drei Punkten auf einem Saldo von 46: 70 Prozent der in dieser Woche befragten 800 Wahlberechtigten vertrauen ihm, 24 Prozent nicht.", "Kanzler Sebastian Kurz (ÖVP) - der Ende März vor Van der Bellen an der Spitze lag - rangiert jetzt zwar mit großem Abstand auf Platz 2.  Aber trotz einem Minus von elf Punkten gegenüber der Juli-Erhebung hat er noch einen Saldo von 27.", "Das ist noch deutlich besser als die 19 Punkte vor Ausbruch der Coronakrise.  Den größten Vertrauensrückgang seit Juli - um 14 Punkte - verzeichnet Gesundheitsminister Rudolf Anschober (Grüne).", "Aber mit 24 Punkten - das bedeutet Platz 3 knapp hinter Kurz - hat er immer noch ein starkes Standing in der Bevölkerung.  Erst hinter ihm, auf Rang 4, findet sich der Grüne Parteichef und Vizekanzler Werner Kogler, der gegenüber Juli um neun auf 18 Punkte abfiel.", "Das zweitgrößte Regierungs-Minus setzte es für Bildungsminister Heinz Faßmann (ÖVP): Er verlor 13 Vertrauens-Punkte und hat jetzt nur noch einen Saldo von 12.  Knapp vor ihm liegt auf Rang 7 die bestplatzierte Oppositionspolitikerin, NEOS-Chefin Meinl-Reisinger.", "Ihre Steigerung um fünf Punkte gegenüber Juli war die höchste überhaupt - und laut Bachmayer darauf zurückzuführen, dass es den Pinken gelungen ist, die Grünen in der Wiener Stadtregierung abzulösen.", "Vom Wiener Wahlerfolg profitiert hat auch SPÖ-Bundesparteichefin Rendi-Wagner: Sie konnte sich um drei Punkte auf einen Saldo von minus fünf verbessern.  Rendi-Wagner ist aber insgesamt jene der 26 abgefragten Politiker und Politikerinnen, die im Lauf des Jahres den größten Vertrauenszuwachs lukrierten.", "Im Jänner lag sie noch bei minus 17.  Der Chef der dritten Oppositionspartei, Norbert Hofer (FPÖ), hat hingegen im Corona-Jahr einen Vertrauenseinbruch erlebt: Schon im Jänner überwog deutlich (mit 30 Punkten) das Misstrauen gegen ihn, jetzt hat er einen Wert von minus 47 - mit einer neuerlichen Einbuße von 13 Punkten seit Juli.", "Er ist damit Vorletzter im Index, ganz knapp hinter ihm liegt nur noch sein Parteikollege Herbert Kickl mit einem Saldo von minus 48 Punkten.  Dritt-Letzte ist eine Ministerin - nämlich die für Verteidigung zuständige Klaudia Tanner (ÖVP).", "Sie konnte sich aber nach ihrem Totalabsturz im Juli um 21 Punkte jetzt wieder etwas (um fünf Punkte) verbessern - und ist somit neben Wirtschaftsministerin Christine Aschbacher (ÖVP) das zweite Regierungsmitglied, das in den letzten vier Monaten nicht an Vertrauen einbüßte.", "Einen recht starken Rückgang (um acht Punkte gegenüber Juli) erlebte Finanzminister Gernot Blümel (ÖVP).  Das ist, so Bachmayer, angesichts der \"Koste es, was es wolle\"-Unterstützungen für Corona-Schäden verwunderlich." ],
  "articleContentTranslated" : [ "مقارنة بشهر يوليو ، زاد عدد قادة أحزاب المعارضة Beate Meinl-Reisinger (NEOS) و Pamela Rendi-Wagner (SPÖ). بعد أعلى مستوى خلال 20 عامًا في بداية وباء كورونا ، استمرت الثقة في الحكومة في الانخفاض.", "لكن على الرغم من فقدان جميع أعضاء الحكومة تقريبًا ، إلا أنهم ما زالوا في حالة أفضل مما كانوا عليه قبل كورونا في يناير ، وفقًا لمؤشر الثقة APA / OGM الحالي. مقارنة بشهر يوليو ، زاد عدد قادة أحزاب المعارضة Beate Meinl-Reisinger (NEOS) و Pamela Rendi-Wagner (SPÖ).", "من الواضح أنك تستفيد من الانتخابات أو التحالف الجديد بين الأحمر والوردي في فيينا. أعطى الإغلاق الأول في مارس / آذار السياسيين الفيدراليين أعلى معدلات الموافقة منذ 20 عامًا.", "في مؤشر APA / OGM لشهر يوليو أيضًا ، كانت ثقة الجمهور لا تزال أعلى من المتوسط. مع الصورة التي ظهرت بعد الصيف - إفلاس إشارة مرور كورونا ، إرهاق السلطات ، خليط من الإجراءات في البلدان ، فشل اللوائح ، وما إلى ذلك - ومرة أخرى زيادة أعداد كوفيد ، كان من المتوقع في الواقع أن ينخفض الرضا عن السياسيين بشكل كبير.", "هذا ما اقترحته استطلاعات الرأي الأخرى. لكن في مؤشر الثقة ، لم يحدث الانهيار بالقدر المتوقع. يعزو رئيس OGM Wolfgang Bachmayer هذا إلى تشديد الإجراءات: من الواضح ، في ضوء أرقام الهالة المتفجرة والصور المرعبة من وحدات العناية المركزة ، سيقبل الناس الإغلاق القاسي المتجدد ويتجمعون أكثر خلف القيادة.", "يرتقي الرئيس الفدرالي ألكسندر فان دير بيلن إلى مستويات أعلى وأعلى في الثقة - ربما لأنه يبدو أكثر فأكثر خيرًا وموحدًا ونادرًا ما يتحدث عن السياسة.", "إنه يقف حاليًا مع ثلاث نقاط على رصيد 46: 70 بالمائة من 800 ناخب مؤهل شملهم الاستطلاع هذا الأسبوع يثقون به ، و 24 بالمائة لا يثقون به.", "المستشار سيباستيان كورتس (ÖVP) - الذي كان في القمة متقدمًا على فان دير بيلن في نهاية مارس - يحتل الآن المركز الثاني بهامش كبير ، ولكن على الرغم من سالب 11 نقطة مقارنة باستطلاع يوليو ، لا يزال لديه رصيد قدره 27.", "هذا أفضل بكثير من 19 نقطة قبل اندلاع أزمة كورونا. سجل وزير الصحة رودولف أنشوبر (الخضر) أكبر انخفاض في الثقة منذ يوليو - بمقدار 14 نقطة.", "ولكن برصيد 24 نقطة - وهذا يعني المركز الثالث خلف كورتس - لا يزال يتمتع بمكانة قوية بين السكان. ويأتي خلفه فقط ، في المركز الرابع ، زعيم حزب الخضر ونائب المستشار فيرنر كوجلر ، الذي تراجع بفارق تسع إلى 18 نقطة مقارنة بشهر يوليو.", "شهد وزير التعليم هاينز فاسمان (ÖVP) ثاني أكبر حكومة ناقصًا: فقد 13 نقطة ثقة ولديها الآن رصيد 12 نقطة. قبله مباشرة هو السياسي المعارض الأفضل وضعًا ، رئيس NEOS مينل ريسينجر ، في المركز السابع.", "كانت الزيادة البالغة خمس نقاط مقارنة بشهر يوليو هي الأعلى على الإطلاق - ووفقًا لباشماير ، كان ذلك بسبب حقيقة أن النقاط الوردية نجحت في استبدال الخضر في حكومة مدينة فيينا.", "استفادت زعيمة الحزب الفيدرالي SPÖ ، Rendi-Wagner ، أيضًا من نجاح انتخابات فيينا: فقد تمكنت من التحسن بثلاث نقاط إلى رصيد ناقص خمسة. ومع ذلك ، فإن Rendi-Wagner هي بشكل عام تلك الخاصة بـ 26 سياسيًا شملهم الاستطلاع والذين حققوا أكبر زيادة في الثقة على مدار العام.", "في يناير كان لا يزال سالب 17. من ناحية أخرى ، شهد رئيس حزب المعارضة الثالث ، نوربرت هوفر (FPÖ) ، تراجعا في الثقة في عام كورونا: في يناير ، تفوق عدم الثقة به بوضوح (برصيد 30 نقطة) ، والآن لديه واحدة القيمة ناقص 47 - مع انخفاض آخر بمقدار 13 نقطة منذ يوليو.", "إنه قبل الأخير في المؤشر ، خلفه فقط زميله في الحزب هربرت كيكل برصيد ناقص 48 نقطة. والثالث الأخير هو وزير - وبالتحديد كلوديا تانر (ÖVP) ، المسؤولة عن الدفاع.", "ومع ذلك ، بعد انهيارها الشامل في يوليو ، تمكنت من التحسن بشكل طفيف (بخمس نقاط) بمقدار 21 نقطة - وبالتالي فهي العضو الثاني في الحكومة ، إلى جانب وزيرة الاقتصاد كريستين أشباخر (ÖVP) ، التي لم تفقد الثقة في الأشهر الأربعة الماضية.", "شهد وزير المالية غيرنوت بلوميل (ÖVP) انخفاضًا قويًا للغاية (بمقدار ثماني نقاط مقارنة بشهر يوليو). ووفقًا لباشماير ، فإن هذا أمر مفاجئ في ضوء \"التكلفة ما يمكن\" من دعم الضرر الناتج عن كورونا." ]
}