{
  "id" : "wNgxpHuU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-knackt-die-marke-von-30000-dollar/401145111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:08:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin knackt die Marke von 30.000 Dollar",
  "articleTitleTranslated" : "Bitcoin يكسر علامة $ 30،000",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs inzwischen um mehr als 20.000 Dollar oder fast 190 Prozent. Finanzinvestoren Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 550 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings auch vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "الارتفاع الأخير في Bitcoin مذهل. بدأ في بداية عام 2020 بنحو 8000 دولار ، وانخفض السعر مبدئيًا إلى أقل من 4000 دولار خلال موجة كورونا الأولى في الربيع.", "بعد ذلك ، بدأ الارتفاع البطيء ، والذي تسارع بشكل حاد في الخريف. منذ نهاية سبتمبر ، ارتفع السعر بأكثر من 20000 دولار ، أو ما يقرب من 190 في المائة. المستثمرون الماليون بيتكوين هي العملة الرقمية الأقدم والأكثر شهرة على الإطلاق.", "قدر الخبراء مؤخرًا رأس المال السوقي بحوالي 550 مليار دولار. لا يوجد سبب مناسب لارتفاع Bitcoin إلى المستوى القياسي الحالي بعد فترة وجيزة من نهاية العام.", "ومع ذلك ، بالنسبة لأحدث ارتفاع ، يشير السوق مرارًا وتكرارًا إلى أن العملة الرقمية قد انتقلت مؤخرًا إلى بؤرة اهتمام المستثمرين الماليين الكبار ويزداد الطلب عليها.", "قبل كل شيء ، أدى إعلان خدمة الدفع PayPal أنها ستسمح لعملائها بالدفع باستخدام Bitcoins إلى زيادة هائلة في الطلب. كما زاد الاهتمام بالعملات الرقمية بسبب وباء كورونا وما يرتبط به من ارتفاع حاد في الدين الوطني.", "لهذا السبب ، يخشى بعض المستثمرين ارتفاع التضخم على المدى المتوسط إلى الطويل ، الأمر الذي يريدون التحوط منه باستثمارات بديلة. ومع ذلك ، يحذر الخبراء أيضًا من التقلبات الشديدة في أسعار البيتكوين.", "قبل ثلاث سنوات ، انهار معدل العملة الرقمية بنحو 70 بالمائة في وقت قصير." ]
}