{
  "id" : "wnOAB7af",
  "url" : "https://www.diepresse.com/5955050/StarTrek_William-Shatner-ist-90-und-bleibt-Captain-Kirk?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:29:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/e/a/5955050/B63816A0-B8A0-4D08-AE35-FF19EF73B441_v0_h.jpg",
  "imageCopyright" : "imago images/Future Image",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "William Shatner ist 90 - und bleibt \"Captain Kirk\"",
  "articleTitleTranslated" : "ويليام شاتنر يبلغ من العمر 90 عامًا ويبقى \"كابتن كيرك\"",
  "articleContent" : [ "\"Der Weltraum – unendliche Weiten\": Als \"James T. Kirk\" schrieb der kanadische Schauspieler Popkulturgeschichte, der Fankult hält bis heute an. Er bleibt seiner Rolle offenbar immer treu: Schauspieler William Shatner - für \"Star-Trek\"-Fans: \"Captain James T.", "Kirk\" - will seinen Geburtstag im Juli am Set der berühmten Serie im Ort Ticonderoga nördlich von New York feiern. 90 Jahre alt wurde der kanadische Science-Fiction-Veteran aber bereits am 22.  März.", "Die bestimmende Rolle in der hierzulande erst als \"Raumschiff Enterprise“ bekannten Serie übernahm er 1966 nach Stationen am New Yorker Broadway und beim Fernsehen Es war kaum möglich, an diesem Satz, an dieser Figur vorbeizukommen.", "Unter dem Captain erkundet das Raumschiff Enterprise unbekannte Bereiche des Universums. Zwischen 1966 und 1969 wurden 79 Folgen gedreht, sie begründen einen bis heute anhaltenden Kult. Es folgten weiterführende Serien und Filme, Bücher und Spiele.", "Privat zeigte sich Shatner auch als Entdecker: \"Mein ganzes Leben lang mache ich nichts anderes, als die Geheimnisse des Lebens zu erkunden.", "Ich verschlinge Bücher zu allen möglichen Themen, von den Seefahrten der Polynesier über Höhlensysteme bis zur Quantenmechanik, ich war immer wieder auf großen Abenteuerreisen“, erzählte er der „Presse“im Vorjahr in einem Interview.", "Als Musiker war er weniger erfolgreich, seine späteren Rollen als Schauspieler wurden immer in Zusammenhang mit seiner Paraderolle gesehen.", "Bitter machte ihn das offenbar nie, ganz im Gegenteil, Shatner machte als Philanthrop von sich reden. 20 Organisationen und 19 wohltätige Zwecke unterstützte er, auch mit skurrilen Mitteln: 2006 verkaufte er etwa für Zehntausende Dollar einen Nierenstein an ein Online-Casino und spendete das Geld.", "Lange schon wirbt er auch dafür, den Klimawandel aufzuhalten Und während es um einige seiner Weggefährten schon seit Jahren ruhig geworden ist, dreht Shatner sogar weiterhin Filme:", "Nur wenige Tage nach seinem Geburtstag kommt die RomCom \"Senior Moment\" mit ihm in der Hauptrolle in den USA auf den Markt.  : Dass der Schauspieler mit 90 noch immer gefragt ist, wird auch daran deutlich, wie viel Fans bezahlen müssen, um ihn im Sommer am Enterprise-Set sehen zu können.", "Die Tour mit Shatner höchstpersönlich kostet 499 Dollar (mehr als 400 Euro), ein Foto zusätzlich gibt es für 160 Dollar, das Autogramm für 80 Dollar. Das \"VIP All-Inclusive\"-Paket kostet sogar 1.500 Dollar.", "Dafür darf man dann mit \"Captain Kirk\" dinieren und auf der Brücke der Enterprise ein Schwätzchen halten." ],
  "articleContentTranslated" : [ "\"الفضاء - مساحات لا نهاية لها\": كتب الممثل الكندي تاريخ ثقافة البوب باسم \"جيمس تي كيرك\" ، ويستمر عبادة المعجبين حتى يومنا هذا. يبدو أنه يظل دائمًا وفيا لدوره: الممثل ويليام شاتنر - لمشجعي \"ستار تريك\": \"الكابتن جيمس ت.", "كيرك \"- يريد الاحتفال بعيد ميلاده في يوليو على موقع تصوير المسلسل الشهير في تيكونديروجا ، شمال نيويورك. بلغ المخضرم الكندي في مجال الخيال العلمي 90 في 22 مارس.", "لعب دورًا حاسمًا في المسلسل ، الذي عُرف لأول مرة في هذا البلد باسم \"Raumschiff Enterprise\" ، في عام 1966 بعد فترات عمل في برودواي والتلفزيون في نيويورك.كان من الصعب تجاوز هذه الجملة ، هذا الرقم.", "تحت القبطان ، تستكشف سفينة الفضاء إنتربرايز مناطق غير معروفة من الكون. تم تصوير 79 حلقة بين عامي 1966 و 1969 ، مما أدى إلى إنشاء عبادة مستمرة حتى يومنا هذا. وتبع ذلك المزيد من المسلسلات والأفلام والكتب والألعاب.", "في حياته الخاصة ، أظهر شاتنر أيضًا أنه مكتشف: \"طوال حياتي لم أفعل شيئًا سوى استكشاف أسرار الحياة.", "قال للصحافة في مقابلة العام الماضي إنني أتناول كتبًا عن جميع أنواع الموضوعات ، من الرحلات البولينيزية إلى أنظمة الكهوف إلى ميكانيكا الكم ، وكنت دائمًا في رحلات مغامرات رائعة.", "كموسيقي كان أقل نجاحًا ، كانت أدواره اللاحقة كممثل تُرى دائمًا فيما يتعلق بدور النجم.", "يبدو أن هذا لم يجعله يشعر بالمرارة أبدًا ، بل على العكس من ذلك ، صنع شاتنر لنفسه اسمًا كفاعل خير. دعم 20 منظمة و 19 قضية خيرية ، بما في ذلك بوسائل غريبة: في عام 2006 ، باع حصوة في الكلى لكازينو على الإنترنت مقابل عشرات الآلاف من الدولارات وتبرع بالمال.", "لقد كان يقوم بحملة لفترة طويلة لوقف تغير المناخ وبينما كان بعض رفاقه هادئين لسنوات ، استمر شاتنر في إنتاج الأفلام:", "بعد أيام قليلة من عيد ميلاده ، جاء RomCom \"Senior Moment\" إلى السوق الأمريكية معه في الدور القيادي. : حقيقة أن الممثل لا يزال مطلوبًا عند 90 يتضح أيضًا من المبلغ المالي الذي يتعين على المعجبين دفعه لرؤيته في إنتربرايز في الصيف.", "تبلغ تكلفة الجولة مع شاتنر نفسه 499 دولارًا (أكثر من 400 يورو) ، وتتوفر صورة إضافية مقابل 160 دولارًا ، والتوقيع مقابل 80 دولارًا. تبلغ تكلفة باقة \"VIP All Inclusive\" ما يصل إلى 1500 دولار.", "يمكنك بعد ذلك تناول العشاء مع \"Captain Kirk\" وإجراء محادثة على جسر Enterprise." ]
}