{
  "id" : "wOx8p7KR",
  "url" : "https://www.diepresse.com/5958085/Zeitumstellung_Die-Sommerzeit-kehrt-zurueck?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T15:54:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5602078/B6F1BA35-7AC1-4736-8701-576E75C6F7F6_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zeitumstellung: Die Sommerzeit kehrt zurück",
  "articleTitleTranslated" : "تغيير الوقت: يعود التوقيت الصيفي",
  "articleContent" : [ "In der Nacht auf Sonntag sollten um 2.00 Uhr alle Funkuhren auf 3.00 Uhr springen. Wie es mit der Zeitumstellung in der EU weitergeht bleibt unklar.", "Mittlerweile erledigen es die meisten Uhren ohnehin selbstständig: In der Nacht auf Sonntag sind Funkuhren um zwei Uhr auf drei Uhr vorgesprungen, an den anderen muss händisch eine Stunde nach vor gedreht werden.", "Damit gilt bis zum letzten Wochenende im Oktober die mitteleuropäische Sommerzeit (MESZ). Auf die Normalzeit (MEZ) wird am letzten Wochenende im Oktober zurückgewechselt. Und wie es mit der Zeitumstellung in der EU weitergeht, ist nach wie vor völlig unklar.", "Bei einer EU-weiten Online-Umfrage hatten 2018 sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen. Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen.", "Doch seitdem kamen die 27 EU-Staaten auf keinen grünen Zweig. Der damalige Kommissionspräsident Jean-Claude Juncker hatte das Handtuch geworfen und seine Behörde bei der Vermittlung des Kompromisses aus dem Rennen genommen.", "Seitdem streiten die Mitgliedstaaten darüber, wo künftig die Grenze zwischen westeuropäischer und mitteleuropäischer Zeitzone gezogen werden soll. Das sei keine gute Nachricht, schreibt EU-Ressortleiter Wolfgang Böhm in einem Leitartikel.", "Denn an diesem kleinen Beispiel zeige sich, was das Problem multilateraler Verhandlungen sei, „bei denen auf die Moderation einer übergeordneten Behörde und ihrer Experten verzichtet wird“.", "Was im schlimmsten Fall dabei herauskommen könnte beschreibt Böhm so: „Plötzlich hat Österreich eine andere Zeitzone als Deutschland, das auf den wichtigeren Wirtschaftspartner Frankreich setzt. Zwischen den iberischen Ländern gibt es wieder eine Zeitgrenze.", "Italien hat nun dieselbe Zeit wie Polen. Der Ärger in der Bevölkerung, bei den Spediteuren, der Industrie, ist so groß, dass viele Regierungen 'die EU für gescheitert' erklären.\"", "Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung. Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "في ليلة الأحد ، يجب أن تقفز جميع ساعات الراديو إلى الساعة 3 صباحًا في 2 صباحًا. كيف ستستمر مع تغير الوقت في الاتحاد الأوروبي لا يزال غير واضح.", "في هذه الأثناء ، معظم الساعات تفعل ذلك بنفسها على أي حال: في ليلة الأحد ، قفزت ساعات الراديو إلى الأمام عند الساعة الثانية حتى الثالثة صباحًا ، أما الساعات الأخرى فيتعين قلبها ساعة واحدة للأمام باليد.", "هذا يعني أن التوقيت الصيفي لأوروبا الوسطى (CEST) ينطبق حتى نهاية الأسبوع الماضي في أكتوبر. يتم تغيير التوقيت العادي (CET) مرة أخرى إلى نهاية الأسبوع الماضي في أكتوبر. وكيف ستسير الأمور مع تغير الوقت في الاتحاد الأوروبي لا يزال غير واضح تمامًا.", "في استطلاع عبر الإنترنت على مستوى الاتحاد الأوروبي في عام 2018 ، صوت 84 بالمائة من المشاركين لصالح إلغاء تغيير الوقت. اقترحت مفوضية الاتحاد الأوروبي بعد ذلك إلغاء التغيير بين الصيف والشتاء اعتبارًا من عام 2019.", "لكن منذ ذلك الحين ، لم تجد دول الاتحاد الأوروبي السبع والعشرون فرعًا أخضر. كان رئيس اللجنة آنذاك ، جان كلود يونكر ، قد ألقى بالمنشفة وأخذ سلطته من السباق في التفاوض على التسوية.", "منذ ذلك الحين ، كانت الدول الأعضاء تتجادل حول المكان الذي يجب أن ترسم فيه الحدود بين المناطق الزمنية لأوروبا الغربية وأوروبا الوسطى في المستقبل. هذه ليست أخبار جيدة ، كما كتب رئيس قسم الاتحاد الأوروبي وولفجانج بوم في افتتاحية.", "لأن هذا المثال الصغير يوضح ما هي مشكلة المفاوضات المتعددة الأطراف \"التي يتم فيها الاستغناء عن اعتدال سلطة أعلى وخبرائها\".", "في أسوأ السيناريوهات ، يصف بوم النتيجة على النحو التالي: \"فجأة أصبح لدى النمسا منطقة زمنية مختلفة عن ألمانيا ، التي تعتمد على فرنسا ، شريكها الاقتصادي الأكثر أهمية. هناك حد زمني مرة أخرى بين البلدان الأيبيرية.", "ايطاليا لديها الآن نفس الوقت مثل بولندا. الغضب السائد بين السكان ، بين وكلاء الشحن والصناعة كبير لدرجة أن العديد من الحكومات تعلن أن \"الاتحاد الأوروبي قد فشل\". \"", "بالمناسبة ، ما يقرب من ثلاثة أرباع النمساويين يؤيدون إلغائها ، وفقًا لمسح حديث أجراه معهد أبحاث السوق والرأي Akonsult. ومع ذلك ، تشكك الأغلبية أيضًا في أن دول الاتحاد الأوروبي ستوافق قريبًا على حل." ]
}