{
  "articleContent" : [ "Für die Rasanz, mit der sich der erste Lockdown auf den Zustrom zu Streaminganbietern ausgewirkt hat, hält Efe Cakarel, der Geschäftsführer von Mubi, ein bemerkenswertes Zahlenbeispiel bereit.", "Im Durchschnitt habe der Server der Plattform eine Zugriffsfrequenz von rund 17.000 Menschen pro Minute verzeichnet, diese Zahl sei schon in den ersten Tagen der Pandemie auf 51.000 hochgeschnellt, sagte er im Branchenblatt Screen.", "Die Zahl der Abonnenten, so Mubi auf STANDARD-Nachfrage, habe sich im letzten Jahr verdoppelt.", "Cakarel, 1976 in Izmir geboren und in Computerwissenschaften am renommierten MIT in den USA ausgebildet, hat die gegenwärtig wohl distinguierteste Streamingplattform 2007 gegründet, im selben Jahr, als Netflix online ging.", "Damals war der Unternehmer, wie er einmal erzählte, noch nicht einmal ein Filmliebhaber im engeren Sinn. Er sah vor allem eine \"Geschäftsgelegenheit\".", "Eine, von der ihm Brancheninsider allerdings vehement abgeraten hatten: Zu viele rechtliche Schranken und Lizenzprobleme würden der Idee entge genstehen, avancierte Autorenfilme von Tokio bis L.A. online verfügbar zu machen.", "Doch Cakarel vertraute seinem Instinkt. Er sah eine Lücke in einem noch wenig ausdifferenzierten Markt und überzeugte mit hartnäckigem Networking Weltvertriebe wie Celluloid Dreams, sich auf das Experiment einzulassen.", "In einer Streamingindustrie, die insgesamt der Logik \"mehr ist mehr\" folgt, wurde Mubi so mit den Jahren zum Boutique-Label, das Filmschaffende wie die Coen-Brüder, Paul Thomas Anderson und Sofia Coppola bevorzugt nutzen und entsprechend promoten.", "Martin Scorsese legte Filme, die er mit der World Cinema Foundation restaurieren ließ, in die Hände von Mubi. Derzeit findet man dort frühe Filme des Franzosen Philippe Garrel neben dem jüngsten Kurzfilm von Yorgos Lanthimos oder David Finchers Anti-Esta blishment-Faustkampf Fight Club.", "Der wichtigste Unterschied zu den algorithmengesteuerten großen Playern besteht in der Kuratierung des Inhalts: Jeden Tag kommt ein handverlesener Film hinzu, der dann 30 Tage verfügbar bleibt.", "Seit dem Vorjahr wird dieses Prinzip, dessen Inhalte von einer Weltregion zur anderen leicht variieren (auch aus der Not diverser Rechteinhaber heraus), durch eine Videothek ergänzt, was die Zeitfenster erweitert.", "Einen Film wie Werner Herzogs Family Romance, LLC über einen in Japan entstandenen, bizarren Trend, sich (fehlende) Familienmitglieder anzumieten, ist so auch Monate nach dem Start noch streambar.", "Mubi hat ihn exklusiv herausgebracht (samt Interview mit dem Regisseur), eine Verleihpraxis, die man mehr und mehr forciert. Ende April folgt etwa die Premiere von Labyrinth of Cinema aus der Hand des japanischen Horror-Avantgardisten Nobuhiko Ôbayashi (House).", "Doch nicht nur in der programmatischen Ergänzung von Streamingmächten wie Netflix, Amazon und Disney+, in denen Arthouse und Autorenkino allenfalls die Rolle eines Feigenblatts spielen und historische Retrospektiven überhaupt fehlen, geht Mubi einen Sonderweg.", "Im Februar wurde bekanntgegeben, dass man die internationalen Rechte für Kelly Reichardts Western First Cow erworben hat, einen der Höhepunkte des Vorjahres. In Großbritannien wird man den Film sogar in die Kinos bringen, Pläne für Österreich folgen.", "Der ungewöhnliche Schritt zeigt auf, dass sich die Distributionslandschaft in mehrere Richtungen öffnen wird und Plattformen auch die Kooperation mit Kinos suchen werden. Das ergibt bei Mubi schon deshalb Sinn, weil man sich als Label versteht und über die Kinos Kunden ködern kann.", "Mit dem Service Mubi Go schickt die Plattform außerdem ihre Abonnenten (vorerst nur in Großbritannien) jede Woche ins richtige Kino – ein Zusammenspiel, von dem beide Seiten profitieren.", "Mubi hat mittlerweile nicht nur in den USA, Großbritannien und Deutschland Firmensitze, sondern auch in Mexiko und Malaysia. Zur regionalen Expansion kommt neben der Distribution eine verstärkte Ausrichtung auf das Produzieren von Filmen.", "Das Schlagwort von der \"vertikalen Integration\" findet auch bei Cakarel ein offenes Ohr. \"Eine nachhaltige und langfristige Differenzierung erfordert es, eigenen Content zu produzieren. Das ist essenziell\", sagte er.", "Bis 2023 will man den ersten eigenfinanzierten Film auf die Schiene bringen, Koproduktionen wie etwa Port Authority (2019) gibt es schon länger.", "Die Ambitionen sind hochgesteckt, Regisseure wie Alfonso Cuaron, mit dessen Roma Netflix erstmals in Venedig den Hauptpreis bekam, ja selbst einen der nächsten Filme des südkoreanischen Oscar-Gewinners Bong Joon-ho sieht Cakarel bei Mubi besser aufgehoben.", "Schon deshalb, weil die Konkurrenz für die Promotion solcher Arbeiten kaum Geld in die Hand nimmt. Für Netflix sind solche Filme vor allem ein Werkzeug, um bei Preisverleihungen zu reüssieren, der wirtschaftliche Fokus liegt auf Cash-trächtigen Serien wie The Crown.", "Direkte Mitbewerber von Mubi sind wohl eher US-Firmen wie A24 oder Neon, die stärker von der Vertriebs- und Produktionsseite kommen und noch keine eigenen Onlineplattformen gegründet haben. Auch sie setzen auf hochkarätige Genre- und Autorenfilme, mit denen sie auch ein junges Publikum begeistern.", "Mit originellen Online-Marketinginstrumenten erweitern sie den Radius für Filme, die früher als schwieriger galten. Als Nische lässt sich dieser Sektor, dessen Angebot im Netz immer noch ausbaufähig ist, jedenfalls nicht mehr bezeichnen.", "Mit den Investitionen von Mubi in den unabhängigen Film könnte eine neue Konzentration auf dem Qualitätssektor entstehen, der auch weitere Nachahmer folgen.", "Das wäre nicht nur eine gute Nachricht für Filmenthusiasten, die sich im algorithmengesteuerten Angebot nicht zu Hause fühlen, sondern auch für Filmschaffende selbst, die sich für ihre Arbeiten mehr Umsicht wünschen. (Dominik Kamalzadeh, 1.4.2021)" ],
  "articleContentTranslated" : [ "لدى Efe Cakarel ، العضو المنتدب لشركة Mubi ، مثالًا رقميًا رائعًا جاهزًا للسرعة التي أثر بها الإغلاق الأول على تدفق موفري البث.", "في المتوسط ، سجل خادم المنصة تردد وصول يبلغ حوالي 17000 شخص في الدقيقة ، وارتفع هذا الرقم إلى 51000 في الأيام الأولى من الوباء ، كما قال في مجلة الصناعة Screen.", "تضاعف عدد المشتركين ، لذلك Mubi بناءً على طلب STANDARD ، في العام الماضي.", "ولد Cakarel في إزمير عام 1976 وتدرب في علوم الكمبيوتر في معهد ماساتشوستس للتكنولوجيا الشهير في الولايات المتحدة ، وقد أسس ما يُحتمل أن يكون حاليًا أكثر منصات البث تميزًا في عام 2007 ، وهو نفس العام الذي دخلت فيه Netflix عبر الإنترنت.", "في ذلك الوقت ، كما قال ذات مرة ، لم يكن رجل الأعمال حتى من محبي الأفلام بالمعنى الدقيق للكلمة. قبل كل شيء ، رأى \"فرصة عمل\".", "أحد الأفكار التي نصحها المطلعون في الصناعة بشدة: العديد من الحواجز القانونية ومشاكل الترخيص من شأنها أن تعارض فكرة صنع أفلام مؤلفة متقدمة من طوكيو إلى لوس أنجلوس متاحة عبر الإنترنت.", "لكن Cakarel وثق في غرائزه. لقد رأى فجوة في سوق غير متمايزة حتى الآن وأقنع الموزعين العالميين مثل Celluloid Dreams بالانخراط في التجربة مع الشبكات المستمرة.", "في صناعة البث المباشر التي تتبع بشكل عام منطق \"المزيد هو أكثر\" ، أصبحت Mubi علامة تجارية على مر السنين ، يفضل صانعو الأفلام مثل الأخوين كوين ، بول توماس أندرسون وصوفيا كوبولا استخدامها والترويج وفقًا لذلك.", "وضع مارتن سكورسيزي الأفلام التي أعادها مع مؤسسة السينما العالمية إلى موبي. يمكنك حاليًا العثور على أفلام مبكرة للفرنسي فيليب جاريل هناك جنبًا إلى جنب مع أحدث فيلم قصير من إخراج يورجوس لانثيموس أو نادي القتال اليدوي المناهض للمؤسسة ديفيد فينشر.", "يتمثل الاختلاف الأكثر أهمية بالنسبة للاعبين الكبار الذين يتحكمون في الخوارزمية في تنظيم المحتوى: تتم إضافة فيلم منتقى بعناية كل يوم ، والذي يظل متاحًا بعد ذلك لمدة 30 يومًا.", "منذ العام الماضي ، تم استكمال هذا المبدأ ، الذي يختلف محتواه اختلافًا طفيفًا من منطقة إلى أخرى (أيضًا بسبب حاجة أصحاب الحقوق المختلفين) ، بمكتبة فيديو ، مما يوسع النافذة الزمنية.", "فيلم مثل Werner Herzog's Family Romance، LLC حول اتجاه غريب نشأ في اليابان لاستئجار أفراد الأسرة (المفقودين) لا يزال من الممكن بثه بعد أشهر من بدايته.", "أصدرها Mubi حصريًا (بما في ذلك مقابلة مع المخرج) ، وهي ممارسة توزيع يتم دفعها أكثر فأكثر. في نهاية أبريل ، على سبيل المثال ، سيتبع العرض الأول لمتاهة السينما من يد رائد الرعب الياباني نوبوهيكو أوباياشي (البيت).", "ولكن ليس فقط في الإضافة البرمجية لقوى البث مثل Netflix و Amazon و Disney + ، حيث يلعب بيت الفن والسينما المؤلفة دور ورقة التين في أحسن الأحوال وتغيب الاستطلاعات التاريخية ، يتخذ Mubi مسارًا خاصًا.", "في فبراير / شباط ، أُعلن أنها حصلت على الحقوق الدولية لبقرة كيلي ريتشارت الغربية الأولى ، وهي واحدة من أبرز الأحداث في العام السابق. سيتم عرض الفيلم في بريطانيا العظمى في دور السينما ، وستتبعه خطط النمسا.", "تظهر الخطوة غير المعتادة أن مشهد التوزيع سيفتح في عدة اتجاهات وأن المنصات ستسعى أيضًا إلى التعاون مع دور السينما. هذا أمر منطقي في Mubi لأنك ترى نفسك كعلامة تجارية ويمكن أن تجذب العملاء من خلال دور السينما.", "من خلال خدمة Mubi Go ، ترسل المنصة أيضًا مشتركيها (مبدئيًا في بريطانيا العظمى فقط) إلى السينما المناسبة كل أسبوع - وهو تفاعل يفيد كلا الجانبين.", "يوجد الآن المقر الرئيسي لموبي ليس فقط في الولايات المتحدة الأمريكية وبريطانيا العظمى وألمانيا ، ولكن أيضًا في المكسيك وماليزيا. بالإضافة إلى التوزيع ، يصاحب التوسع الإقليمي زيادة التركيز على إنتاج الأفلام.", "تجد عبارة \"التكامل الرأسي\" أيضًا أذنًا مفتوحة في Cakarel. وقال \"إن التمايز المستدام وطويل الأمد يتطلب منك إنتاج المحتوى الخاص بك. وهذا أمر ضروري\".", "الهدف هو عرض أول فيلم ممول ذاتيًا على القضبان بحلول عام 2023 ؛ كانت الإنتاجات المشتركة مثل Port Authority (2019) موجودة منذ فترة طويلة.", "الطموحات كبيرة ، والمخرجون مثل ألفونسو كوارون ، الذي فاز به روما نتفليكس بالجائزة الرئيسية لأول مرة في البندقية ، وحتى أحد الأفلام التالية للفائز الكوري الجنوبي بونغ جون هو يرى كاكاريل في أيدٍ أفضل مع موبي.", "فقط لأن المنافسة بالكاد تأخذ أي أموال في أيديهم للترويج لمثل هذا العمل. بالنسبة إلى Netflix ، تعتبر هذه الأفلام في المقام الأول أداة للنجاح في احتفالات توزيع الجوائز ، وينصب التركيز الاقتصادي على المسلسلات الغنية بالنقود مثل The Crown.", "من المرجح أن يكون المنافسون المباشرون لـ Mubi شركات أمريكية مثل A24 أو Neon ، والتي تأتي أكثر من جانب المبيعات والإنتاج ولم تنشئ بعد منصاتها الخاصة على الإنترنت. يعتمدون أيضًا على أفلام من الدرجة الأولى وأفلام المؤلفين ، والتي يلهمون بها أيضًا جمهورًا صغيرًا.", "باستخدام أدوات التسويق الأصلية عبر الإنترنت ، تعمل على توسيع دائرة نصف قطرها للأفلام التي كانت تعتبر أكثر صعوبة. على أي حال ، لم يعد من الممكن وصف هذا القطاع بأنه قطاع متخصص ، لا يزال نطاقه قابلاً للتوسيع على الإنترنت.", "يمكن لاستثمارات موبي في الأفلام المستقلة أن تخلق تركيزًا جديدًا على قطاع الجودة ، والذي سيتبعه المقلدون الآخرون.", "ستكون هذه أخبارًا جيدة ليس فقط لعشاق الأفلام الذين لا يشعرون بأنهم في موطنهم في العرض الذي تسيطر عليه الخوارزمية ، ولكن أيضًا لصانعي الأفلام أنفسهم الذين يريدون مزيدًا من الحذر في عملهم. (دومينيك كمال زاده ، 1 أبريل 2021)" ],
  "articleId" : "Wp1B2Ase",
  "articleTitle" : "Streamen mit Mubi: Alternative für Cineasten",
  "articleTitleTranslated" : "دفق مع Mubi: بديل لهواة الأفلام",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "Wp1B2Ase",
  "publishedOn" : "2021-04-02T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125544255/streamen-mit-mubi-alternative-fuer-cineasten?ref=rss"
}