{
  "id" : "wP1PMPpu",
  "url" : "https://kurier.at/chronik/oesterreich/letztes-tief-des-jahres-laesst-es-noch-einmal-kraeftig-schneien/401144187",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Letztes Tief des Jahres lässt es noch einmal kräftig schneien",
  "articleTitleTranslated" : "آخر انخفاض في العام يجعل الثلج يتساقط بغزارة مرة أخرى",
  "articleContent" : [ "Der Winter bleibt. Viele Skigebiete sind für langes Wochenende bereits gut gebucht. Die Lust am Skifahren ist ungebrochen: Am Silvestertag meldeten einige Skigebiete schon am Vormittag, ausgebucht zu sein, darunter etwa das Stuhleck in der steirisch-niederösterreichischen Grenzregion.", "Das Stuhleck sowie die Mariazeller Bürgeralpe als zweiter steirischer Skiberg sind mit den niederösterreichischen Gebieten in einem Planungsverbund, der die Besucherströme in Corona-Zeiten lenken soll.", "Vorab informieren Wegen der Bundesvorgaben sind Tickets kontingentiert, die Liftbetreiber setzen auf Online-Buchungen.", "\"Etliche Skigebiete sind immer bereits am Vortag komplett ausgebucht2, berichtet Isabella Hinterleitner von \"Sicher rausgehen in Niederösterreich\" und rät Wintersportlern dringend, sich vorab zu informieren, auch die nächsten Tage seien bereits \"sehr gut gebucht\".", "Am Semmering verzeichnete man in den Morgenstunden des Silvestertages eine Buchungslage von 63 Prozent, berichtet Sprecher Nazar Nydza. \"Wir empfehlen allen Gästen eine Online-Buchung, die Mehrheit hat sich daran schon gewöhnt.\"", "Für die kommenden Tage liege die Buchungslage derzeit bei jeweils 50 bis 60 Prozent.", "Viel Platz auf den Pisten Diese Art der Zugangsregelungen soll Massenandrang vor den Kassen und Liften vermeiden: Mit Bildern von Warteschlangen fielen einige Skigebiete in Österreich bei Saisonstart zu Weihnachten ungut auf.", "Die Seilbahnen dürfen wegen der Corona-Regeln nur die Hälfte der möglichen Kapazitäten ausreizen, für ganz Niederösterreich bedeutet das eine Reduktion auf rund 10.500 statt wie üblich 21.900 Personen.", "Das hat freilich auch einen Nebeneffekt: \"So viel Platz auf den Pisten hat es in den Weihnachtsfeiern schon lange nicht mehr gegeben\", versichert Hinterleitner.", "\"Lisa\" bringt Niederschlag Sicher ist noch etwas: Der Winter bleibt weiten Teilen Österreichs auch im neuen Jahr erhalten mehr noch, mit dem letzten Tief des eben abgelaufenen Jahres kommt bis zum Sonntag noch jede Menge an Neuschnee dazu.", "Doch zuvor herrscht Nebel, der sich vor allem heute, am Neujahrstag, im Donauraum zäh halten kann.", "Dann allerdings setzt sich Tief \"Lisa\" mit Niederschlägen durch, es sorgt allerdings wie schon die Vorläufer der vergangenen Wochen für ein zweigeteiltes Land: Der Osten wird vom Schnee wieder nichts abbekommen.", "Mit prognostizierten vier bis sieben Grad Tageshöchsttemperaturen reicht es in Niederösterreichs, dem Burgenland und in Wien nur für Regen.", "Bis zu 50 Zentimeter Neuschnee Für den Süden und Westen kündigt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet jedoch gegen Sonntag 30 bis 50 Zentimeter Neuschnee an:", "Das dürfte dann wieder vor allem Oberkärnten und Osttirol treffen, wo es bereits Mitte Dezember einen heftigen Wintereinbruch mit Rekordschneemengen gab.  : Noch ein Tief?", "Die Prognose für die kommende Woche ist noch vage, aber es gibt eine eindeutige Tendenz: \"Es bleibt winterlich\", betont Pfurtscheller. Auch, weil sich bereits das nächste Tief anpirschen könnte: Die Prognosekarten zeigen rund um den Dreikönigstag (6.", "Jänner) erneut ein Tiefdruckgebiet an. \"Mit ein bisschen Glück könnte das auch Schnee bis nach Wien bringen\", überlegt der Meteorologe.", "Männliche Namen Ganz fix sind das Auftreten und der Name dieses Tiefs noch nicht, aber klar ist: Mit dem neuen Jahr ändern sich die Benennungen der Tiefs und Hochs. 2020 hatten Tiefs weibliche Namen, 2021 bekommen sie männliche." ],
  "articleContentTranslated" : [ "يبقى الشتاء. العديد من مناطق التزلج محجوزة جيدًا لعطلات نهاية الأسبوع الطويلة. الرغبة في التزلج لم تنقطع: في ليلة رأس السنة الجديدة ، أفادت بعض مناطق التزلج أنها محجوزة بالكامل في الصباح ، بما في ذلك Stuhleck في منطقة الحدود النمساوية السفلى في ستيريا.", "يعد Stuhleck و Mariazeller Bürgeralpe ، ثاني جبال Styrian للتزلج ، جزءًا من شراكة التخطيط مع المناطق النمساوية السفلى ، والتي تهدف إلى توجيه تدفق الزوار في أوقات كورونا.", "إبلاغ مقدمًا بسبب اللوائح الفيدرالية ، التذاكر محدودة ، يعتمد مشغلو المصعد على الحجوزات عبر الإنترنت.", "\"يتم دائمًا حجز عدد من مناطق التزلج بالكامل في اليوم السابق\" ، وفقًا لتقرير إيزابيلا هينتيرليتنر من \"الخروج بأمان في النمسا السفلى\" وتنصح عشاق الرياضات الشتوية على وجه السرعة بمعرفة أن الأيام القليلة المقبلة ستكون أيضًا \"محجوزة جيدًا\".", "في سيمرينغ ، شهدت ساعات الصباح من ليلة رأس السنة الجديدة حالة حجز بنسبة 63 في المائة ، حسب المتحدث نزار نيدزا. \"نوصي جميع الضيوف بالحجز عبر الإنترنت ، وقد اعتاد الغالبية على ذلك بالفعل.\"", "بالنسبة للأيام القليلة القادمة ، يتراوح وضع الحجز حاليًا بين 50 و 60 بالمائة.", "الكثير من المساحات على المنحدرات يهدف هذا النوع من تنظيم الدخول إلى تجنب الازدحام أمام مكاتب التذاكر والمصاعد: مع صور قوائم الانتظار ، جذبت بعض مناطق التزلج في النمسا الانتباه في بداية موسم عيد الميلاد.", "نظرًا لقواعد كورونا ، يُسمح فقط للتلفريك باستخدام نصف السعة الممكنة فقط ، وهذا يعني خفضًا إلى حوالي 10500 شخص بدلاً من 21900 شخص المعتاد.", "بالطبع ، هذا أيضًا له تأثير جانبي: \"لم يكن هناك الكثير من المساحة على المنحدرات في حفلات عيد الميلاد لفترة طويلة ،\" يؤكد Hinterleitner.", "\"ليزا\" تجلب هطول الأمطار شيء واحد مؤكد: سيظل الشتاء في أجزاء كبيرة من النمسا أكثر في العام الجديد ، مع انتهاء آخر انخفاض في العام ، سيكون هناك الكثير من الثلوج الطازجة حتى يوم الأحد.", "ولكن قبل ذلك ، كان هناك ضباب قد يكون قاسياً ، خاصة اليوم ، في رأس السنة الجديدة ، في منطقة الدانوب.", "بعد ذلك ، تسود \"ليزا\" العميقة مع هطول الأمطار ، ولكن مثل أسلاف الأسابيع القليلة الماضية ، فإنها تضمن دولة من جزأين: الشرق لن يحصل على أي شيء من الثلج مرة أخرى.", "مع درجات الحرارة القصوى المتوقعة من أربع إلى سبع درجات في اليوم ، هناك أمطار كافية فقط في النمسا السفلى وبورغنلاند وفيينا.", "ما يصل إلى 50 سم من الثلوج الطازجة بالنسبة للجنوب والغرب ، أعلن خبير الأرصاد الجوية فلوريان بفورتشيلر من خدمة الأرصاد الجوية في أوبيميت عن تساقط ثلوج جديدة من 30 إلى 50 سم تقريبًا يوم الأحد:", "يجب أن يضرب ذلك مرة أخرى كارينثيا العليا وشرق تيرول على وجه الخصوص ، حيث كان هناك بالفعل بداية عنيفة للشتاء مع كميات قياسية من الثلوج في منتصف ديسمبر. : انخفاض آخر؟", "لا تزال التوقعات بشأن الأسبوع المقبل غامضة ، ولكن هناك اتجاه واضح: \"لا يزال الشتاء شتويًا\" ، كما يؤكد بفورتشيلر. أيضًا ، نظرًا لأنه من الممكن بالفعل مطاردة المستوى المنخفض التالي: تظهر خرائط التنبؤ حول عيد الغطاس (6.", "يناير) مرة أخرى منطقة ضغط منخفض. يتساءل عالم الأرصاد \"بقليل من الحظ قد يجلب الثلج إلى فيينا\".", "أسماء الذكور لم يتم إصلاح مظهر واسم هذا المستوى المنخفض بعد ، ولكن هناك شيء واحد واضح: مع العام الجديد ، ستتغير أسماء القيعان والارتفاعات. في عام 2020 ، كان هناك أسماء نسائية ، وفي عام 2021 سيكون لديهم أسماء ذكور." ]
}