{
  "id" : "wp6KTpoJ",
  "url" : "https://kurier.at/kultur/medien/frist-versaeumt-eu-mahnt-oesterreichische-medienpolitik/401106819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:07:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frist versäumt: EU mahnt österreichische Medienpolitik",
  "articleTitleTranslated" : "الموعد النهائي الضائع: الاتحاد الأوروبي يحذر من السياسة الإعلامية النمساوية",
  "articleContent" : [ "Die EU-Kommission mahnt die heimische Medienpolitik (und die von 22 weiteren EU-Staaten): Grund ist die noch nicht erfolgte Umsetzung der Richtlinie für audiovisuelle Mediendienste (AVMD).", "Diese hätte bereits mit 19.  September in nationales Recht umgesetzt werden sollen.  Vertragsverletzungsverfahren für 23 Staaten Österreich ist mit der Fristversäumnis nicht allein: Erst vier von 27 EU-Mitgliedstaaten haben diese Hausaufgabe erledigt, für die 23 anderen leitete die EU-Behörde in Brüssel ein Vertragsverletzungsverfahren ein.", "Kommen die Länder dieser Aufforderung nicht nach, kann die Kommission den Europäischen Gerichtshof (EuGH) anrufen.  Regierung legte Pläne vor Dieser Schritt wird Österreich voraussichtlich nicht drohen.", "In der Vorwoche hat die Regierung im Ministerrat ihre Pläne für die Umsetzung vorgestellt.  Darunter befinden sich Pläne, den ORF barrierefrei zu machen oder die Einführung einer EU-weit geltenden Regelung für Streamingdienste: Netflix und Co. müssen künftig mindestens 30 Prozent europäische Inhalte anbieten." ],
  "articleContentTranslated" : [ "تحذر مفوضية الاتحاد الأوروبي من سياسة وسائل الإعلام المحلية (وسياسة 22 دولة أخرى في الاتحاد الأوروبي): السبب هو أن التوجيه الخاص بخدمات الوسائط السمعية البصرية (AVMS) لم يتم تنفيذه بعد.", "كان ينبغي تطبيق ذلك في القانون الوطني في 19 سبتمبر. إجراءات الانتهاك الخاصة بـ 23 دولة ليست النمسا وحدها التي تخلفت عن الموعد النهائي: فقد قامت أربع دول فقط من أصل 27 دولة عضو في الاتحاد الأوروبي بهذا الواجب المنزلي ، أما 23 دولة أخرى ، فقد بادرت سلطة الاتحاد الأوروبي في بروكسل بإجراءات التعدي.", "إذا لم تمتثل الدول لهذا الطلب ، يمكن للمفوضية أن تستأنف أمام محكمة العدل الأوروبية (ECJ). قدمت الحكومة خططًا من غير المرجح أن تهدد هذه الخطوة النمسا.", "وكانت الحكومة قد قدمت في الأسبوع الماضي خططها للتنفيذ إلى مجلس الوزراء. يتضمن ذلك خططًا لجعل ORF خاليًا من العوائق أو إدخال لائحة على مستوى الاتحاد الأوروبي لخدمات البث: يجب أن تقدم Netflix and Co. محتوى أوروبيًا بنسبة 30 بالمائة على الأقل في المستقبل." ]
}