{
  "id" : "WPgrb1K1",
  "url" : "https://kurier.at/sport/fussball/ermittlungen-gegen-ronaldo-nach-einem-ausflug-in-die-alpen/401171683",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903237/46-175099241.jpg",
  "imageCopyright" : "REUTERS/JON NAZCA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ermittlungen gegen Ronaldo nach einem Ausflug in die Alpen",
  "articleTitleTranslated" : "تحقيقات ضد رونالدو بعد رحلة لجبال الألب",
  "articleContent" : [ "Ein Ausflug in die Alpen könnte Fußball-Superstar Cristiano Ronaldo (35) teuer zu stehen kommen. Die italienische Polizei ermittelt wegen eines möglichen Bruches der Corona-Regeln gegen den Angreifer von Juventus Turin.", "Dieser soll sich am Geburtstag seiner Freundin Georgina Rodriguez diese Woche in Courmayeur aufgehalten haben. Entsprechende Ermittlungen bestätigte die zuständige Polizei des Aostatales am Donnerstag der Nachrichtenagentur Reuters.", "Die Behörden waren wegen Videos auf Social Media aufmerksam geworden, die Ronaldo und seine Freundin auf einem Snowmobile zeigten. Rodriguez, die am Mittwoch 27 Jahre alt wurde, soll ein entsprechendes Video später wieder von ihrem Instagram-Account entfernt haben.", "Laut italienischen Medienberichten soll das Paar eine Nacht in einem Hotel in Courmayeur verbracht haben. Reisen zwischen orangen Zonen, also etwa dem Piemont und dem Aostatal, sind laut aktuellen italienischen Regierungsvorgaben verboten.", "Es gibt allerdings einige Ausnahmen, darunter Zweitwohnsitze oder berufliche Gründe. Sollte Ronaldo ein Fehlverhalten nachgewiesen werden, droht ihm eine Geldstrafe. Von Juventus gab es vorerst keine Stellungnahme.", "Ronaldo war bereits im Oktober für seinen Umgang mit einem positiven Corona-Test, den er beim portugiesischen Nationalteam abgegeben hatte, in der Kritik gestanden." ],
  "articleContentTranslated" : [ "قد تكلف رحلة إلى جبال الألب نجم كرة القدم كريستيانو رونالدو (35) غالياً. تحقق الشرطة الإيطالية في انتهاك محتمل لقواعد كورونا ضد مهاجم يوفنتوس تورين.", "يقال إنه كان في كورمايور في عيد ميلاد صديقته جورجينا رودريغيز هذا الأسبوع. وأكدت التحقيقات المناظرة ، اليوم الخميس ، مسئولية الشرطة بوادي أوستا لوكالة رويترز.", "علمت السلطات بوجود مقاطع فيديو على وسائل التواصل الاجتماعي تظهر رونالدو وصديقته على عربة ثلجية. يقال إن رودريغيز ، التي بلغت 27 عامًا يوم الأربعاء ، أزالت مقطع فيديو من حسابها على Instagram لاحقًا.", "وفقًا لتقارير وسائل الإعلام الإيطالية ، يقال إن الزوجين أمضيا ليلة واحدة في فندق في كورمايور. يُحظر السفر بين المناطق البرتقالية ، مثل بيدمونت ووادي أوستا ، وفقًا للوائح الحكومة الإيطالية الحالية.", "ومع ذلك ، هناك بعض الاستثناءات ، بما في ذلك المنزل الثاني أو الأسباب المهنية. إذا ثبت خطأ رونالدو ، فإنه يواجه غرامة. في الوقت الحالي ، لم يصدر أي تعليق من يوفنتوس.", "وكان رونالدو قد تعرض بالفعل لانتقادات في أكتوبر / تشرين الأول بسبب تعامله مع اختبار كورونا الإيجابي الذي قدمه للمنتخب البرتغالي." ]
}