{
  "id" : "WPNI51hk",
  "url" : "https://sport.orf.at/stories/3070265/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T17:58:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm lässt Austria keine Chance",
  "articleTitleTranslated" : "لا يمنح شتورم النمسا فرصة",
  "articleContent" : [ "David Nemeth traf für Sturm vor der Pause nach einem Eckball (40.), Otar Kiteishvili (70., 74.) sorgte in der zweiten Hälfte mit seinem Doppelpack für die Entscheidung. Austrias Dominik Fitz hatte kurz davor nach einem Foul die Rote Karte (69.) gesehen.", "Bekim Balaj (94.) gelang in der Nachspielzeit noch der vierte Grazer Treffer. Während Sturm mit dem dritten Ligasieg in Folge vorerst auf Rang drei nach vor stieß, warten die Wiener nun bereits sechs Runden auf einen Sieg.", "Erst zehn Zähler hat das Stöger-Team nach zehn Runden geholt. Ilzer durfte sich über einen gelungenen Nachmittag freuen. Sturms Coach nahm im Vergleich zum letzten Spiel mit der Hereinnahme von Kiteishvili nur eine Veränderung vor.", "Bei der Austria fehlte der erkrankte Manprit Sarkaria, Alexander Grünwald saß wie Christoph Monschein oder der wieder genesene Michael Madl auf der Bank.", "In Angriff und Mittelfeld war außer Stephan Zwierschitz kein Austrianer älter als 23.  Sturm schießt Austria tiefer in Krise Die Austria kommt in der Bundesliga nicht in Fahrt. Gegen Sturm Graz setzt es für die Wiener am Samstag eine 0:4-Heimschlappe.", "Sturm schlägt vor der Pause zu Austrias Benedikt Pichler leitete auch die erste Chance der Partie in der 12.  Minute ein. Der Angreifer ging an Nemeth vorbei, seine Flanke brachte Patrick Wimmer per Kopf aber zu zentral aufs Sturm-Gehäuse, Jörg Siebenhandl parierte.", "Bei Sturm machte sich die Erfolgsserie noch nicht sichtbar. Es entwickelte sich ein Spiel auf Augenhöhe. Ein Kopfball von Jon Gorenc-Stankovic (24.) wurde brandgefährlich, weil Austria-Keeper Patrick Pentz ausrutschte.", "Auf der Gegenseite blockte Gregory Wüthrich einen Schuss von Aleksandar Jukic (33.). Eine einstudierte Eckballvariante brachte Sturm schließlich in Front. Kevin Friesenbichler verlängerte auf Innenverteidiger Nemeth, der aus kurzer Distanz verwertete (40.).", "Friesenbichlers Versuch aufs Kreuzeck wurde dann noch von Pentz pariert.Ausschluss als Anfang vom Ende Unmittelbar nach Wiederanpfiff schien der Austria-Schlussmann durch Ivan Ljubic erneut geschlagen.", "Bei Passgeber Jakob Jantscher wurde jedoch eine Abseitsstellung geortet. Auf den TV-Bildern war dies nicht klar erkennbar. Die auch nach der zehnten Runde bei erst fünf Gegentoren haltenden Grazer verließen sich auf ihre Kompaktheit und ließen der Austria wenig Platz zur Entfaltung.", "Die Wiener, bei denen Monschein nach einer knappen Stunde ins Spiel kam, investierten viel. Fitz sollte sein Team jedoch schwächen. Der Offensivmann rutschte Jantscher von hinten in die Beine und sah glatt Rot.", "Keine Minute später bediente Jantscher Kiteishvili, der die Vorentscheidung herbeiführte. Der Georgier traf gegen eine ungeordnete Austria-Abwehr kurz darauf noch einmal.", "Nun völlig verunsicherte Violette liefen in eine empfindliche Niederlage, spätestens nachdem auch der eingewechselte Balaj noch jubeln durfte.Stimmen zum Spiel: Peter Stöger (Austria-Trainer): „Bitter, wenn man dieses Spiel so klar verliert.", "Die 70 Minuten bis zum Ausschluss waren völlig in Ordnung. Ich habe eine spielfreudige Truppe gesehen, die sich gewehrt hat. Wir haben nach der Pause den Druck aufgenommen, das war alles so weit okay.", "Aber man hat gesehen, dass nach dem Ausschluss und Situationen, die man nicht durchplanen kann, wir nicht so stabil sind. Nach dem 0:2 war der Deckel drauf, dann ist der Mut verloren gegangen.“ Christian Ilzer (Sturm-Trainer): „Es ist ein sehr schöner Abend für uns.", "Das Spiel hat sich über die Zeit entwickelt, war eine gute Stunde sehr ausgeglichen. Wir hatten nur Halbchancen, die Austria war auch gefährlich. Da war das Spiel auf des Messers Schneide. Wir haben in einer schwierigen Phase das 1:0 gemacht.", "Spielentscheidend war die Rote Karte, dann haben wir überragend reagiert. Wir haben eine verunsicherte Austria mit zwei Toren bestraft. Wir lassen wenig zu.", "Das ist der Schlüssel.“ Tipico-Bundesliga, zehnte RundeAustria Wien – Sturm Graz 0:4 (0:1) Generali Arena, SR Jäger Torfolge: 0:1 Nemeth (40.) 0:2 Kiteishvili (70.) 0:3 Kiteishvili (74.) 0:4 Balaj (94.)", "Austria: Pentz – Teigl, Handl, Palmer-Brown, Suttner – Wimmer (58. /Monschein), Zwierschitz, Hahn (74. /Grünwald), Jukic (88. /Sax) – Fitz, Pichler Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante (79.", "/Gazibegovic) – Hierländer (87. /Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. /Shabanhaxhaj) – Friesenbichler (72. /Balaj), Jantscher (72. /Kuen) Rote Karte: Fitz (69. /Foul) Gelbe Karten: Hahn bzw.", "Gorenc-Stankovic, Wüthrich Die Besten: Pichler, Palmer-Brown bzw. Gorenc-Stankovic, Kiteishvili, Wüthrich" ],
  "articleContentTranslated" : [ "سجل ديفيد نيميث لصالح شتورم قبل نهاية الشوط الأول بعد ركلة ركنية (40) ، واتخذ أوتار كيتيشفيلي (70 ، 74) القرار في الشوط الثاني بثنائية. تلقى النمساوي دومينيك فيتز البطاقة الحمراء (69) قبل فترة وجيزة بعد خطأ.", "وسجل بكيم بلاج (94) هدف جراتس الرابع في الوقت المحتسب بدل الضائع. بينما صعد شتورم إلى المركز الثالث بفوزه الثالث على التوالي في الدوري ، ينتظر فريق فيينا الآن ست جولات للفوز.", "حصل فريق Stöger على عشر نقاط فقط بعد عشر لفات. يمكن أن يتطلع Ilzer إلى فترة ما بعد الظهيرة الناجحة. أجرى مدرب Sturm تغييرًا واحدًا فقط عن المباراة الأخيرة بإضافة Kiteishvili.", "كان مانبريت ساركاريا المريض مفقودًا في النمسا ، وجلس ألكسندر جرونوالد على مقاعد البدلاء مثل كريستوف مونشين أو مايكل مادل الذي تعافى.", "باستثناء ستيفان زويرشيتس ، لم يكن هناك نمساوي يتجاوز عمره 23 عامًا في الهجوم ووسط الملعب.العاصفة تقصف النمسا بشكل أعمق في أزمة لا تكتسب النمسا الزخم في الدوري الألماني. أمام شتورم جراتس ، خسر فريق فيينا 0: 4 على أرضه يوم السبت.", "يقترح شتورم أن استراحة النمسا قبل الاستراحة قدم بينيديكت بيشلر الفرصة الأولى للمباراة في الدقيقة 12. تجاوز المهاجم نيميث ، لكن باتريك ويمر برأسه صليبًا بشكل مركزي للغاية على منزل العاصفة ، تصدى يورج سيبنهاندل.", "خط النجاح لم يكن واضحا بعد في شتورم. تم تطوير لعبة على مستوى العين. كانت ضربة رأس من جون جورينك-ستانكوفيتش (24) خطيرة للغاية لأن حارس النمسا باتريك بينتز تعثر.", "على الجانب الآخر ، قام جريجوري وثريش بصد تسديدة من ألكسندر جوكيتش (33). أخيرًا ، جلبت نسخة ركنية تم اختبارها ستورم إلى المقدمة. وامتد كيفن فريسنبيشلر إلى قلب الدفاع نيميث الذي سجل من مسافة قريبة (40).", "محاولة Friesenbichler على Kreuzeck تصدى لها بنتز.الإقصاء كبداية النهاية مباشرة بعد الشوط الثاني ، بدا أن حارس مرمى النمسا تعرض للهزيمة مرة أخرى من قبل إيفان ليوبيتش.", "في حالة جاكوب جانتشر ، تم تحديد موقع تسلل. لم يكن هذا واضحًا في الصور التلفزيونية. اعتمد فريق Grazers ، الذي لم تتلق شباكه سوى خمسة أهداف بعد الجولة العاشرة ، على تماسكهم وترك النمسا مجالًا صغيرًا للتطور.", "لقد استثمرت مدينة فيينا ، حيث دخل Monschein بعد أقل من ساعة بقليل ، الكثير. ومع ذلك ، يجب على فيتز إضعاف فريقه. تسلل الرجل المهاجم إلى ساقي جانتشر من الخلف ورأى اللون الأحمر.", "بعد أقل من دقيقة ، خدم Jantscher Kiteishvili ، الذي أصدر القرار الأولي. وسجل اللاعب الجورجي مرة أخرى بعد فترة وجيزة في شباك دفاع النمسا المضطرب.", "الآن فيوليت غير آمنة تمامًا تعرضت لهزيمة حساسة ، على أبعد تقدير بعد أن كان البديل بالاج لا يزال قادرًا على الهتاف تعليقات على المباراة: بيتر ستوجر (مدرب النمسا): \"مر ، عندما تخسر هذه المباراة بشكل واضح.", "70 دقيقة على الطرد كانت جيدة تمامًا. رأيت فرقة كانت سعيدة باللعب وقاومت. لقد تحملنا الضغط بعد الاستراحة ، كل شيء كان على ما يرام حتى الآن.", "لكنك رأيت أنه بعد الإقصاء والمواقف التي لا يمكنك التخطيط لها ، فإننا لسنا مستقرين. بعد 0: 2 كان الغطاء مفتوحًا ، ثم ضاعت الشجاعة. \"كريستيان إيلزر (مدرب شتورم):\" إنها أمسية لطيفة جدًا بالنسبة لنا.", "تطورت اللعبة بمرور الوقت وكانت متواصلة للغاية لساعة جيدة. لم يكن لدينا سوى نصف الفرص ، وكانت النمسا خطيرة أيضًا. كان هناك لعب على حافة السكين. لقد جعلنا النتيجة 1-0 في مرحلة صعبة.", "كانت البطاقة الحمراء حاسمة ، ثم كان رد فعلنا رائعًا. عاقبنا النمسا غير المستقرة بهدفين. نحن نسمح بالقليل.", "هذا هو المفتاح. \"تيبيكو - الدوري الألماني ، الجولة العاشرة النمسا فيينا - شتورم غراتس 0: 4 (0: 1) جينيرالي أرينا ، ريال ياجر الأهداف: 0: 1 نيميث (40.) 0: 2 Kiteishvili (70.) 0: 3 كيتيشفيلي (74) 0-4 بالاج (94)", "النمسا: Pentz - Teigl ، Handl ، Palmer-Brown ، Suttner - Wimmer (58 / Monschein) ، Zwierschitz ، Hahn (74 / Grünwald) ، Jukic (88th / Sax) - Fitz ، Pichler Sturm: Siebenhandl - Ingolitsch ، Nemeth ، Wüthrich، Dante (79.", "/ Gazibegovic) - Hierländer (87. / Huspek) ، جورينك-ستانكوفيتش ، ليوبيك ، Kiteishvili (87. / Shabanhaxhaj) - Friesenbichler (72. / Balaj) ، Jantscher (72. / Kuen) البطاقة الحمراء: Fitz (69. / فول) ) البطاقات الصفراء: هان أو", "جورينك-ستانكوفيتش ، ووتريش الأفضل: بيشلر ، بالمر براون ، جورينك-ستانكوفيتش ، كيتيشفيلي ، فوثريش" ]
}