{
  "id" : "wpSj9XOt",
  "url" : "https://sport.orf.at/stories/3069717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T13:06:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus stoppt Schwarz vor Lech/Zürs",
  "articleTitleTranslated" : "فيروس كورونا يوقف شوارتز أمام ليخ / زورس",
  "articleContent" : [ "Mit den Parallel-Riesentorläufen der Damen (Donnerstag) und Herren (Freitag) kehrt der alpine Skiweltcup nach 26 Jahren wieder nach Lech/Zürs zurück.  Die Rennen sind jeweils ab 17.45 Uhr live in ORF1 zu sehen, die Qualifikation jeweils ab 9.50 Uhr.", "Neben Schwarz und US-Superstar Mikaela Shiffrin wird in Lech/Zürs auch Herren-Cheftrainer Andreas Puelacher nicht dabei sein.  Der 56-jährige Tiroler befindet sich nach einer Meniskusoperation am linken Knie in häuslicher Pflege.", "Mit Schwarz verlor die ÖSV-Mannschaft eines ihrer „heißen Eisen“.  Denn dass dem 25-Jährigen die speziellen Kurzformate liegen, bewies er mit einem Sieg beim „City-Event“ In Oslo am Neujahrstag 2019 und einem dritten Platz im darauffolgenden Februar in Stockholm.", "Mit Mayer und Kriechmayr Im am Dienstag veröffentlichten ÖSV-Aufgebot steht mit Ausnahme des Kärntners alles, was Rang und Namen hat.  Auch die Speed-Spezialisten Matthias Mayer und Vincent Kriechmayr gehören der achtköpfigen Equipe neben Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner an.", "Ihre Vorbereitung lief nach dem posititiven CoV-Test von Schwarz wie geplant weiter.  Betreut werden sie dabei von Technikcoach Marko Pfeifer, der für Puelacher als Chefcoach einspringt.Shiffrin trainiert Den Auftakt am Donnerstag macht das Damen-Rennen mit Lokalmatadorin Katharina Liensberger.", "Levi-Doppelsiegerin Petra Vlhova geht dabei in Abwesenheit von Shiffrin auf die nächsten großen Punkte für den Gesamtweltcup los.  Die 25-Jährige, die am vergangenen Slalom-Wochenende in Levi mit den Plätzen zwei und fünf auf die Weltcup-Bühne zurückgekehrt ist, nutzt die Zeit für bisher zu kurz gekommenes Training.", "ÖSV-Aufgebot für Lech/Zürs Damen: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer und Katharina Truppe.", "Herren: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner." ],
  "articleContentTranslated" : [ "مع سباق التعرج العملاق الموازي للسيدات (الخميس) والرجال (الجمعة) ، تعود كأس العالم للتزلج الألبي إلى ليخ / زورس بعد 26 عامًا. يمكن مشاهدة السباقات مباشرة على ORF1 من الساعة 5.45 مساءً ، التأهل من الساعة 9.50 صباحًا.", "بالإضافة إلى شوارتز والنجمة الأمريكية ميكايلا شيفرين ، لن يتواجد مدرب الرجال أندرياس بولاشر في ليخ / زورس. يخضع تيرولين البالغ من العمر 56 عامًا للرعاية المنزلية بعد إجراء عملية جراحية في الغضروف المفصلي في ركبته اليسرى.", "مع الأسود ، فقد فريق ÖSV أحد \"مكاويهم الساخنة\". لأنه أثبت أن اللاعب البالغ من العمر 25 عامًا يحب التنسيقات القصيرة الخاصة بفوزه في \"حدث المدينة\" في أوسلو في يوم رأس السنة الجديدة 2019 والمركز الثالث في ستوكهولم في فبراير التالي.", "مع Mayer و Kriechmayr في تشكيلة ÖSV المنشورة يوم الثلاثاء ، باستثناء Carinthian ، يتم تضمين كل شيء له رتبة واسم. ينتمي اختصاصيو السرعة ماتياس ماير وفينسنت كريشماير أيضًا إلى الفريق المكون من ثمانية أشخاص ، جنبًا إلى جنب مع رولاند لايتنجر ومايكل مات وكريستيان هيرشبول وفابيو جسترين وأدريان بيرتل ودومينيك راشنر.", "بعد اختبار CoV الإيجابي من Schwarz ، استمر تحضيرك كما هو مخطط. يتم الاعتناء بهم من قبل مدرب التكنولوجيا ماركو فايفر ، الذي يتدخل لبولاشر كمدرب رئيسي.تدريب شيفرين ينطلق سباق السيدات مع البطلة المحلية كاتارينا لينسبيرجر يوم الخميس.", "فازت بترا فلوفا ، الفائزة بمضاعفة ليفي ، بالنقاط الكبيرة التالية لكأس العالم الشاملة في غياب شيفرين. اللاعب البالغ من العمر 25 عامًا ، والذي عاد إلى مرحلة المونديال في المركزين الثاني والخامس في نهاية الأسبوع الماضي في سباق التعرج في ليفي ، يستغل الوقت في التدريبات التي لم يتم إهمالها حتى الآن.", "تشكيلة ÖSV لنساء ليخ / زورس: كاثرينا غالهوبر ، وفرانزيسكا جريتش ، وريكاردا هاسر ، وكاثرينا هوبر ، وكاثرينا لينسبيرغر ، وكيارا ماير ، وإليسا مورزينغر ، ورامونا سيبنهوفر ، وكاترينا تروب.", "السادة: ماتياس ماير ، فنسنت كريشماير ، رولاند لايتنجر ، مايكل مات ، كريستيان هيرشبول ، فابيو جسترين ، أدريان بيرتل ودومينيك راشنر." ]
}