{
  "id" : "WPVO96jL",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-das-geld-des-internet-zeitalters/401190406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3944354/81690356751829400_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kryptowährungen, das Geld des Internet-Zeitalters",
  "articleTitleTranslated" : "العملات المشفرة ، أموال عصر الإنترنت",
  "articleContent" : [ "Spätestens mit dem Sprung über die psychologisch wichtige Marke von 50.000 Dollar (41.223,51 Euro) ist Bitcoin wieder in aller Munde. Die älteste und wichtigste Cyberdevise hat binnen weniger Monate ihren Kurs verfünffacht.", "Nachfolgend eine Übersicht wichtiger Fakten rund um Kryptowährungen, die es erst seit etwas mehr als zehn Jahren gibt: AM ANFANG WAR DIE KRISE Als Reaktion auf die Finanzkrise entwickelte eine Person oder Gruppe mit dem Pseudonym Satoshi Nakamoto 2008 die erste Kryptowährung: Bitcoin.", "Anders als bei klassischen Devisen kontrollieren hier weder Staaten noch Notenbanken den Wechselkurs. Er wird allein über Angebot und Nachfrage ermittelt. Dadurch sind zweistellige prozentuale Kursausschläge keine Seltenheit.", "ZENTRAL ODER DEZENTRAL Kryptowährungen unterscheiden sich zunächst durch die Art, wie neue Digital-Münzen entstehen. Bei Bitcoin oder Ethereum stellen Nutzer Rechner-Kapazität zur Verschlüsselung der Transaktionen zur Verfügung.", "Entlohnt werden sie in der jeweiligen Cyber-Devise. Diese Methode nennt man \"Schürfen\" oder \"Mining\". Andere Kryptowährungen wie Ripple werden dagegen von einer Organisation - meist ein Unternehmen - ausgegeben.", "Sie dienen dazu, über ein sogenanntes Initial Coin Offering (ICO) Geld bei Investoren einzusammeln. Anschließend werden beide Arten von Cyber-Devisen an speziellen Börsen gehandelt.", "Das Volumen der weltweit notierten Kryptowährungen beläuft sich dem Branchendienst CoinMarketCap.com zufolge derzeit auf 1,5 Billionen Dollar. Etwa zwei Drittel davon entfallen auf Bitcoin.", "SCHWANKUNGSANFÄLLIG ODER STABIL Die Schwankungsanfälligkeit von Bitcoin & Co. gilt als einer der Gründe, warum sich Cyber-Devisen bisher nicht als alternatives Zahlungsmittel durchgesetzt haben. Dem wollen sogenannte \"Stablecoins\" begegnen.", "Dabei richtet sich der Kurs nicht nach Angebot und Nachfrage, sondern an einem Basiswert aus. Inzwischen gibt es Stablecoins, deren Wert an Gold oder Währungen wie Euro oder Dollar gekoppelt ist. LEGAL ODER ILLEGAL Kryptowährungen sind prinzipiell legal.", "Sie sind aber fast nirgendwo gesetzliches Zahlungsmittel. Das bedeutet, Firmen und Organisationen bleibt freigestellt, die Währung zu akzeptieren. Japan hat Bitcoin als gesetzliches Zahlungsmittel anerkannt.", "SCHNELL ODER LANGSAM Neben der Schwankungsanfälligkeit verhindert die geringe Transaktionsgeschwindigkeit die Verbreitung von Kryptowährungen als Zahlungsmittel.", "Da bei nicht zentral kontrollierten Devisen wie Bitcoin jede Zahlung nicht nur verschlüsselt, sondern auch verifiziert werden muss, steigt mit jedem zusätzlichen Nutzer der Rechenaufwand. Einige Kryptowährungen wie Litecoin versuchen mit modifizierter Software, dieses Problem zu lösen.", "Bisher erreichen die Transaktionsvolumina aber nur einen Bruchteil dessen, was klassische Finanzdienstleister wie die Kreditkartenunternehmen Visa und Mastercard weltweit abwickeln." ],
  "articleContentTranslated" : [ "ستكون عملة البيتكوين على شفاه الجميع مرة أخرى على أبعد تقدير عندما تقفز فوق العلامة النفسية المهمة البالغة 50000 دولار (41223.51 يورو). أقدم وأهم عملة إلكترونية على الإنترنت تضاعفت خمس مرات في غضون بضعة أشهر.", "فيما يلي نظرة عامة على الحقائق المهمة حول العملات المشفرة ، والتي كانت موجودة منذ أكثر من عشر سنوات بقليل: في البداية كانت الأزمة كرد فعل للأزمة المالية ، قام شخص أو مجموعة بالاسم المستعار ساتوشي ناكاموتو بتطوير الأول cryptocurrency في عام 2008: Bitcoin.", "على عكس العملات التقليدية ، لا تتحكم الدول ولا البنوك المركزية في سعر الصرف. يتم تحديده فقط من خلال العرض والطلب. هذا يعني أن تقلبات معدل النسبة المئوية المكونة من رقمين ليست غير شائعة.", "تختلف العملات المشفرة المركزية أو اللامركزية مبدئيًا في الطريقة التي يتم بها إنشاء العملات الرقمية الجديدة. باستخدام Bitcoin أو Ethereum ، يوفر المستخدمون قدرة الكمبيوتر على تشفير المعاملات.", "يتم مكافأتهم في شعار الإنترنت الخاص بهم. هذه الطريقة تسمى \"التنقيب\" أو \"التعدين\". العملات المشفرة الأخرى مثل الريبل ، من ناحية أخرى ، يتم إصدارها من قبل مؤسسة - عادة ما تكون شركة.", "يتم استخدامها لجمع الأموال من المستثمرين عبر ما يسمى بطرح العملة الأولي (ICO). ثم يتم تداول كلا النوعين من الفوركس السيبراني في بورصات خاصة.", "وفقًا لخدمة الصناعة CoinMarketCap.com ، يبلغ حجم العملات المشفرة المدرجة في جميع أنحاء العالم حاليًا 1.5 تريليون دولار. تمثل Bitcoin حوالي ثلثي هذا.", "الاهتزازات الحالية أو المستقرة تعرض Bitcoin & Co. للتقلبات هي أحد الأسباب التي جعلت العملات الإلكترونية لم تثبت نفسها حتى الآن كوسيلة بديلة للدفع. ما يسمى ب \"العملات المستقرة\" تريد مواجهة هذا.", "السعر لا يعتمد على العرض والطلب ، ولكن على الأصل الأساسي. توجد الآن عملات مستقرة ترتبط قيمتها بالذهب أو العملات مثل اليورو أو الدولار. العملات المشفرة القانونية أو غير القانونية هي في الأساس قانونية.", "لكنها تقريبا في أي مكان مناقصة قانونية. هذا يعني أن الشركات والمؤسسات لها الحرية في قبول العملة. اعترفت اليابان بعملة البيتكوين كعملة قانونية.", "سريع أو بطيء بالإضافة إلى التعرض للتقلبات ، فإن سرعة المعاملات المنخفضة تمنع انتشار العملات المشفرة كوسيلة للدفع.", "نظرًا لأن كل دفعة لا يجب تشفيرها فحسب ، بل يجب التحقق منها أيضًا باستخدام العملات الأجنبية غير الخاضعة للسيطرة المركزية مثل Bitcoin ، فإن جهود الحوسبة تزداد مع كل مستخدم إضافي تحاول بعض العملات المشفرة مثل Litecoin حل هذه المشكلة باستخدام البرامج المعدلة.", "حتى الآن ، وصل حجم المعاملات إلى جزء ضئيل فقط مما يتعامل معه مقدمو الخدمات المالية التقليديون مثل شركات بطاقات الائتمان Visa و Mastercard في جميع أنحاء العالم." ]
}