{
  "id" : "WpzWAMpK",
  "url" : "https://sport.orf.at/stories/3071636/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T13:45:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwarz jubelt über ersten Slalom-Sieg",
  "articleTitleTranslated" : "يحتفل الأسود بأول فوز في سباق التعرج المتعرج",
  "articleContent" : [ "Als letzter Österreicher hatte Marcel Hirscher am 29.  Jänner 2019 mit dem Slalom in Schladming einen technischen Bewerb gewonnen. Knapp zwei Jahre danach erfüllte sich Schwarz nun einen lange gehegten Traum.", "„Das ist richtig, richtig cool. Heute dachte ich mir, das Skifahren passt und das Material pfeift. Erster Sieg in einem Slalom – sehr cool. Im Slalom zu gewinnen war schon immer ein Traum. Dass es jetzt aufgegangen ist, ist voll geil“, sagte Schwarz im ORF-Interview.", "Im vierten Slalom in dieser Saison gab es damit den vierten unterschiedlichen Sieger aus vier verschiedenen Nationen.", "Nach zwei dritten Plätzen in Alta Badia und in Zagreb übernahm Schwarz nun auch das Rote Trikot des Weltcup-Führenden von ÖSV-Teamkollege Manuel Feller, der im ersten Durchgang ausgeschieden war. Der Kärntner führt nun 16 Punkte vor Straßer, der in Zagreb triumphiert hatte.", "Feller ist mit 39 Zählern Rückstand Dritter. Schwarz musste „einen auspacken“ Schwarz war in seiner Karriere schon mehrmals in Führung gelegen, konnte aber „nur“ einen City-Event in Oslo und eine Kombination in Wengen gewinnen.", "Der 25-Jährige landete bisher siebenmal auf dem Slalom-Podest, aber eben noch nie auf der obersten Stufe. Diesmal griff er als Viertplatzierter nach dem ersten Durchgang an, nur eine Hundertstelsekunde hinter dem Podest und 0,43 Sekunden hinter dem Halbzeitführenden Franzosen Clement Noel.", "Mit der zehntbesten Laufzeit übernahm Schwarz dann die Zwischenführung. Der Schweizer Loic Meillard (0,19), der Franzose Victor Muffat-Jeandet (Ausfall) und Noel (0,38) scheiterten allesamt an der Zeit des Österreichers.", "„Es war heute vielleicht für mich ein bisschen leichter, vom vierten Platz aus in den zweiten Durchgang zu gehen. Ich wusste, dass Linus Straßer in Führung war und dass ich ‚einen auspacken‘ muss“, sagte Schwarz, der sich die entscheidende Zeit auf den letzten Fahrsekunden herausholte.", "Dass wieder einmal ein Österreicher einen Slalom gewann, freute auch die Konkurrenz. „Der Marco hat sich das absolut verdient. In Zagreb war ich vorne, heute er. Alles gut“, erklärte Straßer, der auf dem Sljeme seinen Premierensieg gefeiert hatte.", "Auch Henrik Kristoffersen, der in Madonna di Campiglo erfolgreich gewesen war, in Adelboden aber ausschied, sagte: „Chapeau für Marco. Es ist wichtig, dass Österreich wieder im Slalom vorne mitfährt und gewinnt.", "“Matt liefert erneut Aufholjagd Neben Schwarz überzeugte auch Michael Matt. Wie schon in Zagreb lieferte der 27-jährige Tiroler auch auf dem Cuenisbärgli im zweiten Durchgang eine Aufholjagd. Mit Laufbestzeit verbesserte sich Matt vom 13. noch auf den vierten Platz.", "Auf seinen ersten Podestplatz in dieser Saison fehlten ihm nur 0,02 Sekunden. „Der zweite Lauf war wieder besser, ich habe viel mehr attackiert. Ich bin beim Schwungansatz aber immer noch zu gerade. Daran werde ich arbeiten“, versprach Matt.", "Seinen ersten Top-Ten-Platz in dieser Saison verpasste hingegen Adrian Pertl nur knapp. Der 24-jährige Kärntner lieferte in der Entscheidung die drittbeste Zeit, machte damit acht Ränge gut und wurde schließlich Elfter (0,71).", "„Mit dem zweiten Durchgang bin ich sehr zufrieden. Der erste war noch sehr verhalten, weil meine letzten Leistungen nicht so gepasst haben“, erklärte Pertl.Feller-Ärger über „dummen Fehler“ Für Feller endete mit seinem Ausfall eine echte Erfolgsserie.", "Mit einem vierten und zwei zweiten Plätzen hatte der Tiroler in Zagreb erstmals in seiner Karriere die Führung im Slalom-Weltcup übernommen. In Adelboden war für den 28-jährigen Tiroler aber schon im ersten Durchgang Endstation.", "„Das war ein sehr dummer Fehler, ein klassischer Innenski. Eigentlich sollte ich schon wissen, dass man an dieser Stelle aufpassen muss. Ich wollte dort aber keinen Kompromiss eingehen. Schade, aber ich bin selber schuld“, sagte Feller.", "Fabio Gstrein, zuletzt in Zagreb auf Rang acht, schied ebenfalls im ersten Durchgang aus. Marc Digruber und Christian Hirschbühel, die nach dem ersten Durchgang auf den Rängen 24 und 18 gelegen waren, sahen in der Entscheidung nicht das Ziel.", "Johannes Strolz eroberte mit Rang 22 (2,19) seine ersten Weltcup-Punkte in dieser Saison." ],
  "articleContentTranslated" : [ "كان مارسيل هيرشر آخر نمساوي يفوز بمسابقة فنية مع سباق التعرج في شلادمينغ في 29 يناير 2019. بعد مرور عامين تقريبًا ، حقق شوارتز حلمًا طال انتظاره.", "\"هذا صحيح ، رائع حقًا. اعتقدت اليوم في نفسي أن التزلج سيكون على ما يرام وأن المعدات صفير. أول فوز في سباق تعرج - رائع جدًا. لطالما كان الفوز في سباق التعرج حلما. قال شوارتز في مقابلة مع ORF إن نجاحها الآن أمر رائع للغاية.", "في سباق التعرج الرابع هذا الموسم كان هناك رابع فائز مختلف من أربع دول مختلفة.", "بعد المركزين الثالثين في ألتا باديا وزغرب ، استلم شوارز الآن القميص الأحمر لزعيم كأس العالم من زميله في فريق ÖSV مانويل فيلر ، الذي تم إقصاؤه في الجولة الأولى. ويتقدم كارينثيان الآن بفارق 16 نقطة عن شتراسر الذي انتصر في زغرب.", "ويحتل فيلر المركز الثالث بفارق 39 نقطة. كان على شوارتز أن \"يفكك\" أحدها ، فقد كان بلاك بالفعل في الصدارة عدة مرات في مسيرته المهنية ، لكنه لم يتمكن من الفوز \"إلا\" بحدث واحد في المدينة في أوسلو ومزيج في Wengen.", "هبط اللاعب البالغ من العمر 25 عامًا على منصة التتويج سبع مرات ، لكنه لم يصعد أبدًا إلى القمة. هذه المرة هاجم في المركز الرابع بعد الجولة الأولى ، بفارق جزء من مائة من الثانية خلف منصة التتويج و 0.43 ثانية خلف الفرنسي كليمان نويل قائد الشوط الأول.", "مع عاشر أفضل وقت تشغيل ، تولى شوارز بعد ذلك الصدارة الوسيطة. السويسري Loic Meillard (0.19) والفرنسي Victor Muffat-Jeandet (فشل) و Noel (0.38) فشلوا جميعًا بسبب زمن النمسا.", "\"ربما كان من الأسهل بالنسبة لي اليوم أن أبدأ الجولة الثانية من المركز الرابع. قال شوارتز ، الذي تمكن من الحصول على الوقت الحاسم من الثواني القليلة الماضية ، كنت أعرف أن لينوس ستراسر كان في الصدارة وأنه كان علي أن \"أفرغ حقيبة واحدة\".", "كانت المنافسة سعيدة أيضًا بفوز نمساوي بالتعرج مرة أخرى. \"ماركو يستحق ذلك بالتأكيد. في زغرب كنت متقدمًا ، واليوم كان كذلك. كل شيء على ما يرام ، \"أوضح Straßer ، الذي احتفل بفوزه الأول في Sljeme.", "هنريك كريستوفرسن ، الذي كان ناجحًا في مادونا دي كامبيغلو ولكن تم إقصاؤه في ادلبودن ، قال أيضًا: \"فاتحة لماركو. من المهم أن تعود النمسا إلى الصدارة في سباق التعرج وتفوز.", "\"مات يلحق به مرة أخرى. إلى جانب شوارتز ، كان مايكل مات أيضًا مقنعًا. كما هو الحال في زغرب ، تمكن التيرولين البالغ من العمر 27 عامًا من اللحاق بكوينيسبيرجلي في الجولة الثانية. بأسرع وقت ، تحسن مات من المركز الثالث عشر إلى المركز الرابع.", "كان على بعد 0.02 ثانية فقط من أول منصة تتويج له هذا الموسم. \"كانت الجولة الثانية أفضل مرة أخرى ، لقد هاجمت كثيرًا. ما زلت مستقيمة جدًا عندما أبدأ في الاستدارة. سأعمل على ذلك ، \"وعد مات.", "ومع ذلك ، فقد أدريان بيرتل بفارق ضئيل أول عشرة مراكز له في الموسم. حدد اللاعب البالغ من العمر 24 عامًا من كارينثيا ثالث أفضل وقت في القرار ، حيث احتل ثمانية مراكز وأخيراً احتل المركز الحادي عشر (0.71).", "\"أنا سعيد جدًا بالشوط الثاني. الأول كان لا يزال شديد الحذر لأن عروضي الأخيرة لم تكن مناسبة \"، أوضح بيرتل فيلر غضبه من\" أخطاء غبية \"بالنسبة لفيلر ، فقد أنهى فشله سلسلة حقيقية من النجاحات.", "مع المركزين الرابع والثاني ، أخذ التيرولي زمام المبادرة في كأس العالم المتعرج لأول مرة في مسيرته. لكن في ادلبودن ، كان التيروليان البالغ من العمر 28 عامًا المحطة الأخيرة في الجولة الأولى.", "\"كان هذا خطأ غبيًا للغاية ، تزلج داخلي كلاسيكي. في الواقع ، يجب أن أعلم بالفعل أنه عليك توخي الحذر في هذه المرحلة. لم أرغب في المساومة هناك. قال فيلر \"إنه عار ، لكنه خطأي\".", "كما تم إقصاء فابيو جسترين ، الذي كان آخرها في المركز الثامن في زغرب ، من الدور الأول. مارك ديجروبر وكريستيان هيرشبوهيل ، اللذان كانا في المركزين 24 و 18 بعد الجولة الأولى ، لم يروا القرار كهدف.", "حصد يوهانس سترولز نقاطه الأولى في كأس العالم هذا الموسم بالمركز 22 (2.19)." ]
}