{
  "id" : "wQiQdUSr",
  "url" : "https://wien.orf.at/stories/3083694/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-06T08:13:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/87/crops/w=1280/798801_opener_278287_coronaimpfung.jpg?s=6d72cb4fb5a50886ef90b3ba311f4f5f224790a1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweite Runde der Impfungen hat begonnen",
  "articleTitleTranslated" : "بدأت الجولة الثانية من التطعيمات",
  "articleContent" : [ "Die Vakzine werden vor allem in Senioren- bzw. Pflegeeinrichtungen sowie in Covid-Stationen in Spitälern verabreicht.", "„Grosso modo kann man sagen, dass ungefähr 60 bis 80 Prozent der Bewohnerinnen und Bewohner und 50 bis 70 Prozent der Mitarbeiterinnen und Mitarbeiter derzeit an einer Impfung interessiert sind“, sagte Heinz Stieb, der Leiter des Pandemieboards in den städtischen Pensionistenwohnheimen gegenüber „Wien heute“.  ", "Nach Abschluss der zweiten Runde plant Wien ab 12.  Jänner die Anwendung bei einem breiteren Personenkreis. So sollen bestimmte Berufsgruppen wie etwa Sanitäter zum Zug kommen.", "Auch betagte Wienerinnen und Wiener, die in keiner Betreuungseinrichtung leben, sollen geimpft werden.Wien plant Vormerkplattform für Impfung In weiterer Folge werden sukzessive alle Stadtbewohner die Möglichkeit erhalten, sich impfen zu lassen.", "Dazu soll es ab 18.  Jänner eine eigene Vormerkplattform geben. Wer sich dort einträgt, ist im System erfasst. Sobald Klarheit über das weitere Vorgehen besteht, erhalten die vorgemerkten Personen Terminvorschläge.", "Wien impft ab Dreikönig weiter Während andere Länder bereits großflächig impfen, geht das hierzulande vergleichsweise langsam voran. Obwohl bereits 60.000 Impf-Dosen seit Tagen im Land sind, soll österreichweit erst ab nächster Woche mit dem flächendeckenden Impfen begonnen werden.", "In Wien zumindest schon ab Mittwoch, schrittweise. Rund 2.000 Portionen des Vakzins wurden in Wien bereits verabreicht.", "Die ersten Personen wurden wie auch in anderen Bundesländern am 27.  Dezember geimpft.63.000 Impfdosen pro Woche Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert.", "Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. Bis Dienstag wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekanntgegeben.", "Über 6.700 Dosen wurden laut Katharina Reich, Sektionschefin im Gesundheitsministerium, bisher verimpft.", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Offizieller Impfbeginn vorgezogen Nach Kritik an den nur zögerlich anlaufenden Coronavirus-Impfungen soll der österreichweit für den 12.  Jänner angepeilte, offizielle Impfbeginn vorgezogen werden.", "Wie es aus den Ministerien gegenüber der APA hieß, sollen noch in dieser Woche über 21.000 Dosen verimpft werden. Bis kommenden Dienstag seien zudem weitere rund 43.000 eingemeldet worden.", "Mit den bisher rund 6.800 Geimpften lautet das bis Dienstag kommender Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen. Und auch die in der kommenden Kalenderwoche eintreffenden 60.000 Impfdosen sollen rasch verimpft werden, hieß es.", "Sektionschefin Reich zu Impfplan: „Man sei genau im Plan“ Nach Kritik an den zögerlich angelaufenen Corona-Impfungen sollen in Österreich nun weitere Impfungen früher stattfinden.", "Im ZIB-2-Interview wies Katharina Reich, Sektionschefin für öffentliche Gesundheit, die Kritik zurück und erklärte, man sei genau im Plan. Zuletzt hat es von etlichen Seiten Kritik am verzögerten Impfstart in Österreich gegeben.", "Bemängelt wurde vor allem, dass mehr Impfdosen in Österreich vorhanden sind, als verimpft werden.", "Chief Medical Officer Reich hatte das Vorgehen am Dienstag mit der „logistischen Herausforderung“ gerechtfertigt und betont, dass man sich „genau im Plan“ befinde.Anstieg in Wien um 443 bestätigte Fälle In Wien sind mit Mittwoch insgesamt 74.646 positive Testungen bestätigt.", "Das ist ein Plus im Vergleich zum Tag davor um 443.  Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.157. Somit sind binnen 24 Stunden zehn weitere infizierte Menschen gestorben.", "Am Dienstag wurden in Wien 16.011 Coronatests vorgenommen, womit deren Gesamtzahl auf 1,521.345 steigt. 69.921 Personen sind wieder genesen." ],
  "articleContentTranslated" : [ "يتم إعطاء اللقاحات بشكل أساسي في مرافق رعاية المسنين أو في مراكز الرعاية وكذلك في مراكز كوفيد في المستشفيات.", "\"جروسو مودو ، يمكن للمرء أن يقول إن حوالي 60 إلى 80 في المائة من السكان و 50 إلى 70 في المائة من الموظفين مهتمون حاليًا بالتطعيم\" ، قال هاينز ستيب ، رئيس مجلس مكافحة الأوبئة في دور التقاعد الحضرية ، إلى فيينا اليوم \".", "بعد الانتهاء من الجولة الثانية ، تخطط فيينا لاستخدامها مع مجموعة أكبر من الأشخاص اعتبارًا من 12 يناير. يجب إعطاء بعض المجموعات المهنية ، مثل المسعفين ، فرصة.", "كما سيتم تطعيم المسنين في فيينا الذين لا يعيشون في أي مرفق رعاية.فيينا تخطط لإنشاء منصة تسجيل للتطعيم بعد ذلك ، سيتم منح جميع سكان المدينة تدريجياً فرصة التطعيم.", "لهذا الغرض ، ستكون هناك منصة حجز منفصلة اعتبارًا من 18 يناير. من يسجل هناك يسجل في النظام. بمجرد توضيح الإجراء الإضافي ، سيتلقى الأشخاص المحجوزون التواريخ المقترحة.", "تواصل فيينا التطعيم من Dreikönig في حين أن البلدان الأخرى تقوم بالفعل بتلقيح مناطق كبيرة ، إلا أنها تتقدم ببطء نسبيًا في هذا البلد. على الرغم من وجود 60.000 جرعة تطعيم بالفعل في البلاد منذ أيام ، لن يبدأ التطعيم على مستوى البلاد حتى الأسبوع المقبل.", "في فيينا على الأقل ابتداء من الأربعاء بشكل تدريجي. تم بالفعل إعطاء حوالي 2000 حصة من اللقاح في فيينا.", "كما هو الحال في الولايات الفيدرالية الأخرى ، تم تطعيم أول الأشخاص في 27 ديسمبر. 63000 جرعة تطعيم أسبوعيًا تتلقى النمسا حاليًا 63000 جرعة تطعيم في الأسبوع التقويمي للحماية من الإصابة بفيروس كورونا.", "بحلول نهاية هذا الأسبوع ، سيصل إجمالي ما يقرب من 126000 جرعة من اللقاح. وتم تسليم 8360 علبة يوم الثلاثاء. أعلنت وزارة الصحة عن هذه الأرقام ظهر يوم الثلاثاء بناء على طلب ابا.", "وفقًا لكاثرينا رايش ، رئيسة قسم في وزارة الصحة ، تم تلقيح أكثر من 6700 جرعة حتى الآن.", "من بين 8360 علبة ، استقبل 2800 علبة فيينا. 2690 في النمسا السفلى ، 890 في سالزبورغ ، 525 في فورارلبرغ و 485 في تيرول. حصلت النمسا العليا على 460 و Carinthia 300 و Burgenland 170 و Styria 40.", "تقديم البدء الرسمي للتطعيم بعد الانتقادات الموجهة للتطعيم ضد فيروس كورونا ، والتي بدأت ببطء ، يجب تقديم البداية الرسمية للتطعيم ، والتي تستهدف 12 يناير.", "كما قالت الوزارات لوكالة ابا ، سيتم تلقيح أكثر من 21000 جرعة هذا الأسبوع. تم تسجيل 43000 آخرين بحلول يوم الثلاثاء المقبل.", "مع تطعيم حوالي 6800 شخص حتى الآن ، فإن الهدف بحلول يوم الثلاثاء من الأسبوع المقبل هو تطعيم ما يقرب من 71000 شخص ضد فيروس كورونا. وأضافت أن 60 ألف جرعة لقاح تصل في الأسبوع التقويمي المقبل يجب أن يتم تطعيمها بسرعة.", "رئيس قسم الرايخ بشأن خطة التطعيم: \"أنت في الموعد المحدد بالضبط\" بعد انتقاد التطعيمات ضد كورونا ، والتي بدأت ببطء ، ينبغي الآن إجراء المزيد من التطعيمات في وقت سابق في النمسا.", "في مقابلة ZIB-2 ، رفضت كاترينا رايش ، رئيسة قسم الصحة العامة ، الانتقادات وقالت إنها كانت على حق في الموعد المحدد. في الآونة الأخيرة ، كانت هناك انتقادات من عدة جهات لتأجيل بدء التطعيم في النمسا.", "قبل كل شيء ، تم انتقاد وجود جرعات تطعيم في النمسا أكثر مما يتم تطعيمه.", "برر كبير المسؤولين الطبيين رايش الإجراء يوم الثلاثاء بـ \"التحدي اللوجستي\" وأكد أنهم \"على حق في الموعد المحدد\". تم تأكيد الزيادة في فيينا بمقدار 443 حالة مؤكدة في فيينا ، حيث تم تأكيد إجمالي 74646 اختبارًا إيجابيًا حتى يوم الأربعاء.", "هذا أعلى من اليوم السابق 443. وبلغ عدد القتلى بسبب الفيروس 1157. وهكذا ، توفي عشرة أشخاص مصابين في غضون 24 ساعة.", "وأجريت ، الثلاثاء ، 17011 اختبارا لكورونا في فيينا ، ليرتفع العدد الإجمالي إلى 1521.345. وقد تعافى 69921 شخصا." ]
}