{
  "id" : "wQJZBVhA",
  "url" : "https://tirol.orf.at/stories/3076702/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-19T11:41:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Belastung für Personal wird immer größer",
  "articleTitleTranslated" : "العبء على الموظفين آخذ في الازدياد",
  "articleContent" : [ "Im Krankenhaus Zams sind die Corona-Intensivpatienten durch eine Schleuse von anderen Patienten auf der Intensivstation getrennt.  Die Betten für die Covid-19-Patienten sind zu 100 Prozent belegt.", "Zwei Fachpflegekräfte sind in Zwölf-Stunden-Schichten jedem Intensivzimmer zugeteilt.  In diesem Erkrankungsstadium ist der Behandlungsaufwand enorm, Corona-Intensivpatienten liegen bis zu 30 Tage hier, schildert Intensiv-Fachpflegekraft Martin Unterhuber: „Die Patienten bauen sehr viel Muskelmasse ab.", "Sie sind so schwach, dass sie fast nicht mehr essen und trinken können.  Es ist für die Patienten ein langer Weg, bis sie wieder körperlich fit sind.“ „Wir haben Zwölf-Stunden-Schichten.", "Die Ausrüstung macht es auch so anstrengend.  Unter dieser Beanspruchung das Wichtige für den Patienten zu machen, ist wirklich eine Herausforderung“, sagt auch Intensiv-Fachpflegekraft Jasmin Stauch.407 Personen in Spitälern, davon 67 in Intensivstationen Am Donnerstagvormittag mussten 407 Personen mit einer CoV-Infektion in den Tiroler Krankenhäusern behandelt werden.", "Das waren drei Personen weniger als am Tag zuvor. 67 lagen auf den Intensivstationen.  Innsbruck: 79 Normalstation, 35 Intensivstation Kufstein: 54 Normalstation, sechs Intensivstation Schwaz: 43 Normalstation, drei Intensivstation Hall: 41 Normalstation, sechs Intensivstation St.", "Johann: 31 Normalstation, drei Intensivstation Zams: 34 Normalstation, acht Intensivstation Lienz: 31 Normalstation, fünf Intensivstation Natters: 15 Normalstation Reutte: neun Normalstation, eine Intensivstation Hochzirl: drei Normalstation„Wo sollen wir die Patienten unterbringen?", "“ Auf der Covid-Intensivstation im Krankenhaus Zams werden aktuell acht Patientinnen und Patienten behandelt.  \"Uns beschäftigt die Frage, wo wir die Patienten unterbringen werden, wennn die Zahl der Patienten nicht sinkt“, fragt sich Christoph Krismer, Leiter der internistischen Intensivstation im Krankenhaus Zams.", "Noch könne man einige wenige zusätzliche Patienten noch bewältigen.  Im Medizinbetrieb gibt es auch diese positiven Entwicklungen in Zeiten von Corona.  Man sei als gesamtes Intensivteam noch mehr zusammengewachsen, und es gebe in der Behandlung täglich Lichtblicke, wenn nämlich Patienten von der Intensivstation auf die normale Station verlegt werden können, so Krimser." ],
  "articleContentTranslated" : [ "في مستشفى زامس ، يتم فصل مرضى العناية المركزة للكورونا عن المرضى الآخرين في وحدة العناية المركزة بواسطة قفل. أسرة مرضى كوفيد 19 مشغولة بنسبة 100٪.", "يتم تعيين ممرضتين متخصصتين في كل غرفة عناية مركزة في نوبات مدتها 12 ساعة. في هذه المرحلة المرضية ، يكون الجهد العلاجي هائلاً ، حيث يظل مرضى العناية المركزة لفيروس كورونا هنا لمدة تصل إلى 30 يومًا ، كما يصف أخصائي العناية المركزة مارتن أونترهوبر: \"يفقد المرضى الكثير من كتلة العضلات.", "إنهم ضعفاء لدرجة أنهم بالكاد يستطيعون تناول الطعام والشراب. إنه طريق طويل لكي يستعيد المرضى لياقتهم البدنية مرة أخرى \".\" نحن نعمل في نوبات مدتها 12 ساعة.", "المعدات تجعلها مرهقة للغاية أيضًا. في ظل هذه الضغوط ، فإن القيام بما هو مهم بالنسبة للمريض يمثل تحديًا حقيقيًا \"، كما يقول اختصاصي العناية المركزة ياسمين ستوش. 407 أشخاص في المستشفيات ، 67 منهم في وحدات العناية المركزة صباح يوم الخميس ، كان لا بد من علاج 407 أشخاص مصابين بعدوى فيروس كورونا في مستشفيات تيرول .", "كان هذا أقل بثلاثة أشخاص عن اليوم السابق. 67 منهم في العناية المركزة. إنسبروك: 79 جناحًا عاديًا ، 35 جناحًا للعناية المركزة ، كوفشتاين: 54 جناحًا عاديًا ، ستة أجنحة للعناية المركزة شواز: 43 جناحًا عاديًا ، ثلاثة أجنحة للعناية المركزة القاعة: 41 جناحًا عاديًا ، ستة أجنحة للعناية المركزة.", "يوهان: 31 جناحًا عاديًا وثلاثة أجنحة للعناية المركزة Zams: 34 جناحًا عاديًا وثمانية عنابر للعناية المركزة Lienz: 31 جناحًا عاديًا وخمسة عنابر للعناية المركزة Natters: 15 عنبرًا عاديًا Reutte: تسعة أجنحة عادية ووحدة واحدة للعناية المركزة Hochzirl: ثلاثة أجنحة عادية \"أين يجب أن نستوعب المرضى؟", "ثمانية مرضى يعالجون حاليًا في وحدة العناية المركزة Covid في مستشفى Zams. يسأل كريستوف كريسمر ، رئيس وحدة العناية المركزة الداخلية في مستشفى زامس: \"نحن معنيون بمسألة مكان وضع المرضى إذا لم ينخفض عدد المرضى\".", "لا يزال من الممكن معالجة عدد قليل من المرضى الإضافيين. في الصناعة الطبية ، هناك أيضًا هذه التطورات الإيجابية في أوقات كورونا. قال كريمزر إن فريق العناية المركزة بأكمله قد نما معًا بشكل أكبر ، وهناك نقاط مضيئة في العلاج كل يوم حيث يمكن نقل المرضى من وحدة العناية المركزة إلى الجناح العادي." ]
}