{
  "id" : "wqOAQ2ED",
  "url" : "https://vorarlberg.orf.at/stories/3076945/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T14:39:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gestaffelter Unterricht von Vorteil in Öffis",
  "articleTitleTranslated" : "تعتبر الدروس المتقطعة ميزة في وسائل النقل العام",
  "articleContent" : [ "Die Situation von zu vollen Bussen und Bahnen während der CoV-Pandemie könnte gerade am Morgen mit der Staffelung der Unterrichtszeiten deutlich entzerrt werden.", "\"Obwohl am Morgen in Vorarlberg alles rollt, was Räder hat, ist das Einhalten des Meterabstandes nicht immer möglich.  Das zeigt auch eine Vielzahl von Beschwerden von Fahrgästen, über volle Busse und Züge“, sagt Landesrat Johannes Rauch (Grüne).Verkehrsverbund empfiehlt Staffelung des Unterrichts Die Empfehlung des Verkehrsverbundes Vorarlberg lautet, die Oberstufen-Schüler, die mehr als die Hälfte der 35.000 Inhaber eines Schülerfreifahrtausweises ausmachen, auf andere Fahrtzeiten zu verlegen, um die Frühspitze deutlich zu entspannen.", "Mit einem Schulbeginn zwischen 08.45 Uhr bis 9.15 Uhr wären rund 20.000 Oberstufen-Schüler erst ab ca. 07.30 Uhr mit einer Spitze zwischen 08.00 Uhr und 9.00 Uhr im öffentlichen Verkehr unterwegs.", "In einem Zeitraum also, in dem der Pendlerverkehr schon deutlich nachgelassen hat.  Die Folge wäre viel mehr Platz für alle Fahrgäste im morgendlichen Spitzenverkehr.Großer Aufwand zur Abdeckung der Spitzenzeiten In den vergangenen Jahren wurden immer mehr Busse und Züge zur Spitzenabdeckung eingeführt, die nur für einen kurzen Zeitraum am Morgen gebraucht werden.", "Dabei war der Aufwand bereits vor der Pandemie beträchtlich: Alleine im Landbus Unterland werden 25 Busse plus 13 Busse seit diesem Herbst eingesetzt, um die Zeit von 6.00 Uhr bis 8.00 Uhr abzudecken, die anschließend den ganzen Tag nur noch in Ausnahmefällen benötigt werden.", "„Das verursacht hohe Kosten auch für die Gemeinden, die eigentlich eingespart werden könnten“, erklärt Markus Bacher, der die Agenden seiner Heimatgemeinde Höchst im Landbus Unterland vertritt.", "„Nur die Staffelung der Schulbeginnzeiten hätte das Potenzial, die Frühspitze im öffentlichen Verkehr um rund 20.000 Personen zu entlasten, womit jeder Fahrgast – ob jung oder alt – mehr als genug Platz hätte.", "Damit ergebe sich ein mehrfacher Nutzen: Nicht nur ein äußerst wirksamer Beitrag zum Infektionsschutz, sondern auch finanziell, indem teure Spitzenressourcen nur mehr sehr gezielt eingesetzt werden müssten“, fassen die Vertreter des öffentlichen Verkehrs (Mobilitätslandesrat Johannes Rauch, Markus Bacher, Delegierter im Landbus Unterland, ÖBB Regionalmanager Vorarlberg Marcus Ender und Verkehrsverbund Vorarlberg (VVV) Geschäftsführer Christian Hillbrand) zusammen." ],
  "articleContentTranslated" : [ "يمكن تعديل وضع الحافلات والقطارات المزدحمة خلال وباء فيروس كورونا بشكل كبير في الصباح مع أوقات الدرس المذهلة.", "يقول المستشار الإقليمي يوهانس راوخ (غرينز): \"على الرغم من أن كل شيء مع عجلات يدور في فورارلبرغ في الصباح ، إلا أنه ليس من الممكن دائمًا الحفاظ على مسافة العداد. وهذا يظهر أيضًا عددًا كبيرًا من الشكاوى من الركاب بشأن الحافلات والقطارات الممتلئة\". من الدروس توصي جمعية النقل في فورارلبرغ بأن ينتقل تلاميذ المدارس الثانوية ، الذين يشكلون أكثر من نصف حاملي تصريح الطالب المجاني البالغ عددهم 35000 ، إلى أوقات سفر مختلفة من أجل الاسترخاء الواضح في ذروة الصباح.", "مع بدء المدرسة بين الساعة 8.45 صباحًا و 9.15 صباحًا ، سيكون حوالي 20000 طالب في المدرسة الثانوية في وسائل النقل العام من حوالي الساعة 7.30 صباحًا مع ذروتها بين الساعة 8 صباحًا و 9 صباحًا.", "في فترة انخفضت فيها حركة الركاب بشكل ملحوظ. والنتيجة ستكون مساحة أكبر بكثير لجميع الركاب في ذروة حركة المرور الصباحية.جهد كبير لتغطية أوقات الذروة في السنوات الأخيرة ، تم إدخال المزيد والمزيد من الحافلات والقطارات لتغطية أوقات الذروة التي تكون مطلوبة فقط لفترة قصيرة في الصباح.", "كان الجهد كبيرًا بالفعل قبل الوباء: تم استخدام 25 حافلة بالإضافة إلى 13 حافلة في Landbus Unterland وحدها منذ هذا الخريف لتغطية الوقت من الساعة 6 صباحًا حتى الساعة 8 صباحًا ، والتي تكون مطلوبة على مدار اليوم فقط في حالات استثنائية.", "يوضح ماركوس باشر ، الذي يمثل جداول أعمال مجتمعه المحلي في Höchst في Landbus Unterland ، \"يتسبب هذا أيضًا في تكاليف باهظة للمجتمعات ، والتي يمكن إنقاذها بالفعل\".", "\"فقط أوقات بدء المدرسة المذهلة هي التي لديها القدرة على تخفيف الذروة المبكرة في وسائل النقل العام بحوالي 20000 شخص ، مما يعني أن كل مسافر - سواء كان صغيرًا أو كبيرًا - سيكون لديه مساحة كافية.", "ينتج عن هذا فوائد متعددة: ليس فقط مساهمة فعالة للغاية في الحماية من العدوى ، ولكن أيضًا من الناحية المالية ، حيث يجب استخدام الموارد الكبيرة باهظة الثمن فقط بطريقة هادفة للغاية \"، أوجز ممثلو النقل العام (مستشار التنقل يوهانس راوخ ، ماركوس باشر ، مندوب في Landbus Unterland ، المدير الإقليمي لشركة ÖBB Vorarlberg Marcus Ender و Verkehrsverbund Vorarlberg (VVV) المدير الإداري كريستيان هيلبراند) معًا." ]
}