{
  "id" : "WqskYnfQ",
  "url" : "https://sport.orf.at/stories/3070744/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T17:03:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WAC bleibt souverän im Rennen",
  "articleTitleTranslated" : "تظل WAC ذات سيادة في السباق",
  "articleContent" : [ "Genau war es die achte Minute, in der Dominik Baumgartner den WAC per Kopf auf die Siegerstraße brachte. In der dritten Minute der Nachspielzeit fixierte Kapitän Michael Liendl mit der letzten Aktion im Spiel den Endstand (90.+3).", "Die Wolfsberger stehen damit zum insgesamt fünften Mal und zum ersten Mal seit der Saison 2014/15 im Viertelfinale des ÖFB-Cups. Vor fünf Jahren hatte es der WAC sogar bis ins Semifinale geschafft. In den vergangenen drei Saisonen war hingegen jeweils in der Runde der besten 16 Schluss gewesen.", "Der Mannschaft von Coach Ferdinand Feldhofer gelang es mit dem Sieg über Amstetten zudem erstmals im laufenden Bewerb, in der regulären Spielzeit die Entscheidung herbeizuführen.", "In der ersten Runde hatte man Neusiedl am See aus der Regionalliga Ost nach einem 2:2 erst mit 5:2 nach der Verlängerung bezwungen. Der Zweitrundenerfolg über Bundesliga-Konkurrenten SV Ried wurde – nach einem 2:2 nach 120 Minuten – gar erst im Elfmeterschießen (4:3) fixiert.", "Kaum Rotation beim WAC Feldhofer verzichtete trotz des anstehenden Ligaschlagers in Salzburg am Sonntag auf eine starke Rotation, Liendl führte seine Elf wie gewohnt auf das Feld und durfte auch schnell jubeln.", "Nach Flanke von Sven Sprangler köpfelte Baumgartner ein. Sonst begnügten sich die Gastgeber vor allem mit dem Verwalten des Vorsprungs, bei einer weiteren Topchance traf Christopher Wernitznig (38.) nur das Außennetz.", "Da die Kärntner auch nach dem Seitenwechsel nicht wirklich zusetzten, blieb es stets spannend.", "Die Niederösterreicher rochen in der 74.  Minute am Ausgleich, waren aber zu zaghaft im Abschluss, zudem war WAC-Goalie Alexander Kofler vor David Peham aufmerksam (88.) und ging ein Schuss von Philipp Offenthaler (92.) nur knapp daneben.", "Im Gegenzug fixierte Liendl den Sieg. Damit überstanden die Kärntner nach zuletzt drei vergeblichen Anläufen wieder einmal das Achtelfinale. Uniqa ÖFB-Cup, AchtelfinaleWAC – Amstetten 2:0 (1:0) Lavanttal-Arena, SR Gishammer 1:0 D. Baumgartner (8.) 2:0 Liendl (90.+3)" ],
  "articleContentTranslated" : [ "كانت تلك بالضبط الدقيقة الثامنة التي سجل فيها دومينيك بومغارتنر رأسه على طريق الوداد للفوز. في الدقيقة الثالثة من الوقت المحتسب بدل الضائع ، حدد الكابتن مايكل ليندل النتيجة النهائية (90 + 3) بآخر عمل في المباراة.", "بلغ فريق Wolfsbergers ربع نهائي كأس الاتحاد النمساوي للمرة الخامسة ولأول مرة منذ موسم 2014/2015. قبل خمس سنوات ، وصل WAC إلى الدور نصف النهائي. لكن في المواسم الثلاثة الماضية ، انتهت دور الستة عشر الأفضل.", "كما تمكن فريق المدرب فرديناند فيلدهوفر من اتخاذ القرار في الموسم العادي لأول مرة في المسابقة الحالية بفوزه على أمستيتين.", "في الجولة الأولى هزموا Neusiedl am See من Regionalliga Ost بعد 2: 2 فقط 5: 2 بعد الوقت الإضافي. كان نجاح الجولة الثانية على منافسه في الدوري الألماني إس في ريد - بعد 2: 2 بعد 120 دقيقة - ثابتًا فقط بركلات الترجيح (4: 3).", "بالكاد أي تناوب في WAC Feldhofer ، على الرغم من معركة الدوري القادمة في سالزبورغ يوم الأحد ، لم يتم التناوب بقوة ، قاد ليندل فريقه إلى الملعب كالمعتاد وتمكن أيضًا من الهتاف بسرعة.", "برأس بومغارتنر بعد عرضية سفين سبرانجلر. خلاف ذلك ، اكتفى المضيفون في المقام الأول بإدارة الصدارة ، مع فرصة أخرى كبيرة لكريستوفر ويرنيتزنيغ (38) فقط ضرب الشباك الخارجية.", "نظرًا لأن كارينثيانز لم يهتموا حقًا بعد الاستراحة ، فقد كان الأمر دائمًا مثيرًا.", "اشتم النمساويون السفلى رائحة هدف التعادل في الدقيقة 74 ، لكنهم كانوا خجولين للغاية في النهاية ، وكان حارس مرمى الوداد ألكسندر كوفلر متيقظًا أمام ديفيد بيهام (المركز 88) وأخطأ تسديدة فيليب أوفينثالر (92).", "في المقابل ، ثبت ليندل الانتصار. لذلك نجا كارينثيانز من آخر ستة عشر بعد ثلاث محاولات فاشلة. Uniqa ÖFB-Cup ، دور الـ 16 WAC - Amstetten 2: 0 (1: 0) Lavanttal-Arena ، SR Gishammer 1: 0 D. Baumgartner (8) 2: 0 Liendl (90th + 3)" ]
}