{
  "id" : "wQt7CxjF",
  "url" : "https://sport.orf.at/stories/3070115/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T14:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid geht bei Arsenal aufs Ganze",
  "articleTitleTranslated" : "رابيد يبذل قصارى جهده في آرسنال",
  "articleContent" : [ "Erstmals seit neun Monaten sind Fans im 60.000 Menschen fassenden Emirates Stadium zugelassen, 2.000 Personen dürfen die Drehkreuze passieren. Eine beeindruckende Stimmung ist also nicht zu erwarten, was Rapid-Coach Dietmar Kühbauer aber nicht stört.", "„Wir haben eine große Vorfreude auf das Spiel, hoffentlich sieht man das dann auch“, meinte der Burgenländer am Mittwoch vor dem Abflug nach London. Sein Club kann dem Duell mit dem regierenden FA-Cup-Sieger relativ entspannt entgegenblicken.", "Selbst bei einer Niederlage gegen die „Gunners“ und einem gleichzeitigen Heimsieg von Molde über Schlusslicht Dundalk könnten die Hütteldorfer am 10.  Dezember im Allianz Stadion gegen die Norweger aus eigener Kraft Gruppenplatz zwei und damit den Aufstieg ins Sechzehntelfinale fixieren.", "Punkt als realistisches Ziel Mit dem Gewinn eines Punktes gegen Arsenal würde man die Ausgangsposition für dieses „Finalspiel“ etwas verbessern, und völlig unrealistisch erscheint eine Überraschung gegen die Londoner nicht.", "Arsenal hat das Ticket für die Europa-League-K.o. -Phase mit vier Siegen aus vier Spielen bereits in der Tasche und wird daher viele Stammakteure schonen. Zudem steht am Sonntag das Nordlondon-Derby beim Erzrivalen und Tabellenführer Tottenham auf dem Programm.", "ÖFB-Trio im Europa-League-Einsatz Österreichs Europa-League-Vertreter, die allesamt noch Aufstiegschancen haben, bekommen es am Donnerstag mit prominenten Gegnern zu tun. Der WAC ist bei ZSKA Moskau zu Gast, Rapid bei Arsenal, und der LASK duelliert sich daheim mit Tottenham.", "Eine Niederlage in diesem Match wäre nicht nur aus Prestigegründen bitter – derzeit liegt Arsenal in der Premier League nur an der 14.  Stelle, zuletzt gab es am Sonntag eine 1:2-Heimniederlage gegen die Wolverhampton Wanderers.", "Kühbauer wollte die aktuelle Misere des Gegners aber nicht überbewerten. „Sie sind zwar in der Meisterschaft nicht so drin, doch sie haben eine unglaubliche Qualität. Wir brauchen eine gute Leistung, damit wir etwas mitnehmen können“", "Mehr zum Thema Gruppe B: Spielplan und Tabelle Europa-League, Gruppe B Donnerstag, 21.00 Uhr: Arsenal – Rapid London, Emirates Stadium, SR Petrescu (ROU) Arsenal: Runarsson – Soares, Mustafi, Holding, Maitland-Niles – Pepe, Xhaka, Willock, Nelson – Nketiah, Lacazette Rapid:", "Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann – Kara, Arase„Begeistert und motiviert“ Mittelfeldspieler Marcel Ritzmaier spekuliert mit einem Achtungserfolg der Grün-Weißen.  “:", "„Jeder von uns wird begeistert und voll motiviert sein. Wir werden alles reinhauen“, versprach der 27-Jährige. Goalgetter Ercan Kara ergänzte: „Es wird schwierig, aber wir werden alles an den Tag legen, damit wir ein gutes Spiel hinlegen, und dann werden wir sehen, was herauskommt“", "Der 24-Jährige muss in London auf seinen etatmäßigen Sturm-Partner verzichten – Taxiarchis Fountas, der sich am Sonntag nach dem Derby-1:1 gegen die Austria einen lautstarken Disput mit Thorsten Schick geliefert hatte, fehlt wegen einer Erkrankung.  “", "Bei Rapids 1:2-Heimniederlage hatte der Grieche die Hütteldorfer in Führung gebracht.Arsenal-Coach zeigt Respekt Arsenal-Coach Mikel Arteta ist das Match in Wien noch gut in Erinnerung. „Da hatten wir schwierige Phasen.", "Rapid ist ein engagiertes, fokussiertes Team, sie waren hart zu besiegen.“ Der Spanier betonte, man werde die Partie nicht auf die leichte Schulter nehmen.", "„Allein schon aus Respekt vor den Fans und dem eigenen Club wollen wir unbedingt gewinnen.“ Von den erstmals seit März wieder zugelassenen Zuschauern erwartet sich Arteta einen „massiven Schub“ für seine Mannschaft.", "Arsenal befinde sich derzeit in einer schwierigen Phase, gestand der ehemalige Assistenzcoach von Josep Guardiola bei Manchester City. „Wir können mit jedem Gegner mithalten, aber auch gegen jeden verlieren“, sagte Arteta." ],
  "articleContentTranslated" : [ "لأول مرة منذ تسعة أشهر ، يُسمح للجماهير بدخول ملعب الإمارات الذي يتسع لـ60 ألف مقعد ، ويُسمح لـ 2000 شخص بالمرور عبر البوابات الدوارة. أجواء مثيرة للإعجاب لا يمكن توقعها ، والتي لا يزعجها مدرب رابيد ديتمار كوهباور.", "قال بورغنلاندر يوم الأربعاء قبل الرحلة إلى لندن: \"نحن نتطلع حقًا إلى المباراة ، ونأمل أن تراها بعد ذلك\". يمكن أن يتطلع ناديه إلى المبارزة مع استرخاء نسبيًا للفائز بكأس الاتحاد الإنجليزي.", "حتى في حالة الهزيمة أمام \"آرسنال\" وفوز مولدي على أرضه في نفس الوقت على خط القاع دوندالك ، يمكن لهوتيلدورفر تأمين المركز الثاني في المجموعة في 10 ديسمبر ضد النرويجيين بمفردهم في ملعب أليانز وبالتالي التقدم إلى النهائي السادس عشر.", "ضع هدفًا واقعيًا الفوز بنقطة أمام أرسنال من شأنه أن يحسن وضع البداية لهذه \"المباراة النهائية\" إلى حد ما ، والمفاجأة ضد فريق لندن لا تبدو غير واقعية تمامًا.", "أرسنال لديه تذكرة خروج المغلوب في الدوري الأوروبي. -مرحلة بأربعة انتصارات من أربع مباريات موجودة بالفعل في الحقيبة ، وبالتالي ستوفر لك العديد من اللاعبين العاديين. بالإضافة إلى ذلك ، فإن ديربي شمال لندن في غريمه التقليدي ومتصدر توتنهام في البرنامج يوم الأحد.", "ثلاثي ÖFB في مهمة الدوري الأوروبي ، سيواجه ممثلو الدوري الأوروبي النمساوي ، وجميعهم لا يزال لديهم فرص للترقية ، خصوم بارزين يوم الخميس. يزور الوداد سسكا موسكو ورابيد في آرسنال ولاسك في مبارزة توتنهام على أرضه.", "الهزيمة في هذه المباراة ستكون مريرة ليس فقط لأسباب الهيبة - يحتل أرسنال حاليًا المركز 14 فقط في الدوري الإنجليزي الممتاز ، وآخرها يوم الأحد خسر 2-1 على أرضه أمام ولفرهامبتون واندرارز.", "لم يرغب كوهباور في المبالغة في تقدير البؤس الحالي للخصم. \"إنهم ليسوا جيدين في البطولة ، لكنهم يتمتعون بجودة مذهلة. نحتاج إلى أداء جيد حتى نتمكن من أخذ شيء معنا \"", "المزيد عن المجموعة الثانية: الجدول الزمني والجدول الدوري الأوروبي ، المجموعة الثانية الخميس ، 9 مساءً: أرسنال - رابيد لندن ، ملعب الإمارات ، إس آر بيتريسكو (ROU) أرسنال: رونارسون - سواريس ، مصطفى ، هولدينج ، ميتلاند-نايلز - بيبي ، تشاكا ، ويلوك ، نيلسون - نكيتيا ، لاكازيت رابيد:", "جارتلر - ستويكوفيتش ، هوفمان ، باراك - شيك ، كناسمولنر ، جراهوفاك ، ريتزماير ، أولمان - كارا ، آرايس ، لاعب خط الوسط \"متحمس ومحفز\" ، مارسيل ريتزماير ، يتكهن بالنجاح الكبير للبيض الأخضر. \":", "\"سيكون كل واحد منا متحمسًا ومتحفزًا بالكامل. وعدنا الشاب البالغ من العمر 27 عامًا \"سنفعل كل شيء\". وأضاف إركان كارا: \"سيكون الأمر صعبًا ، لكننا سنبذل قصارى جهدنا لتقديم مباراة جيدة وبعد ذلك سنرى ما سيحدث\".", "يتعين على اللاعب البالغ من العمر 24 عامًا الاستغناء عن شريكه المعتاد في العاصفة في لندن - Taxiarchis Fountas ، الذي كان لديه نزاع حاد مع Thorsten Schick بعد مباراة الديربي 1-1 ضد النمسا يوم الأحد ، غائب بسبب المرض. \"", "في هزيمة رابيدز 1: 2 على أرضه ، جعل اليوناني هوتيلدورفر في المقدمة.يظهر مدرب أرسنال الاحترام ميكيل أرتيتا مدرب أرسنال يتذكر المباراة في فيينا جيدًا. كانت لدينا مراحل صعبة هناك.", "السريع فريق ملتزم ومركّز ، وكان من الصعب التغلب عليهم. ”وأكد الإسباني أن المباراة لن تؤخذ على محمل الجد.", "\"نريد بالتأكيد الفوز احترامًا للجماهير ونادينا\". يتوقع أرتيتا \"دفعة هائلة\" لفريقه من المتفرجين الذين تم قبولهم لأول مرة منذ مارس.", "قال جوسيب جوارديولا ، مساعد المدرب السابق لمانشستر سيتي ، إن أرسنال يمر حاليًا بمرحلة صعبة. قال أرتيتا: \"يمكننا مواكبة أي خصم ، لكن يمكننا أن نخسر أيضًا ضد أي شخص\"." ]
}