{
  "id" : "WqWwnP4g",
  "url" : "https://sport.orf.at/stories/3069619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T08:00:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖTV-Asse hoffen auf historische Coups",
  "articleTitleTranslated" : "يأمل ÖTV ÖTV في انقلابات تاريخية",
  "articleContent" : [ "Zwei Österreicher im Endspiel beim Showdown der acht besten Einzel-Spieler bzw. acht besten Doppel der Saison – das ist herausragend.  „Das ist für unser kleines Land ein Wahnsinn und einzigartig“, betonte Melzer, der noch bis zu den Australian Open Profi bleibt und dann ÖTV-Sportdirektor wird.", "Nun winkt ihm noch ein ganz großer Titel.  Im Endspiel trifft der 39-Jährige mit seinem französischen Partner Edouard Roger-Vasselin auf Wesley Koolhof/Nikola Mektic (NED/CRO/5).", "„Die Chance zu haben, ums ‚ATP-Masters‘ zu spielen, ist extrem.  Es ist von der Besetzung her noch besser als ein Grand Slam.  Ein Sieg würde ganz oben mit den Grand-Slam-Titeln stehen“, sagte Melzer, der 2010 in Wimbledon und 2011 bei den US Open jeweils im Doppel triumphierte.", "Melzer steht nun als zweiter österreichischer Spieler nach Julian Knowle 2007 im Doppel-Endspiel beim „Masters“.  Thiem steht unterdessen im Einzel zum zweiten Mal in Folge bei den ATP-Finals im Endspiel.", "Der 27-jährige Niederösterreicher scheint nach seinem ersten Grand-Slam-Sieg in New York reif für den nächsten Schritt und will in der leeren O2-Arena auch den letzten gehen.", "„Nachdem ich so hart gekämpft habe, möchte ich natürlich alles versuchen, um den Titel zu gewinnen.  Wir haben jetzt auf jeden Fall einen weiteren erstmaligen Sieger hier“, sagte Thiem, der 2019 im Endspiel Stefanos Tsitsipas unterlag.", "Medwedew ist erstmals im Finale.Erinnerungen an US Open Thiem liegt im Head-to-Head mit Medwedew mit 3:1 voran, dieses Jahr blieb er bei den US Open auf dem Weg zum Titelgewinn im Semifinale mit 6:2 7:6 (7/4) 7:6 (7/5) siegreich.", "Für beide Akteure geht es um den zweiten Saisontitel.  Während der Lichtenwörther erstmals in Flushing Meadows triumphierte, holte sich Medwedew beim Masters-1000-Event in Paris den Siegespokal.", "„Ich werde mir sicher die US Open anschauen, wie ich da gegen ihn gespielt habe.  Es wird sicher wieder eine offene und enge Partie“, sagte Thiem, der im Halbfinale den Weltranglistenersten Novak Djokovic niederringen konnte.", "„Dominic spielt momentan unglaublich, das habe ich auch bei den US Open gesehen, wo wir uns auf einem guten Niveau begegnet sind.  Dort hat er seinen ersten Grand-Slam-Titel gewonnen.", "Wir werden sehen, wie es am Sonntag geht“, sagte Medwedew nach seinem Sieg im Semifinale gegen Rafael Nadal.  Während Tennis-Österreich auf einen Feiertag in London hofft, könnte Medwedew den Kreis für Russland schließen.", "Denn das ATP-Finals-Endspiel 2020 ist das vorerst letzte in London vor dem Umzug nach Turin, das erste in Englands Metropole gewann 2009 mit Nikolai Dawydenko ein Landsmann Medwedews.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz)Einzel Doppel" ],
  "articleContentTranslated" : [ "اثنان من النمساويين في المباراة النهائية في مواجهة أفضل ثمانية لاعبين فرديين وثمانية أفضل زوجي هذا الموسم - هذا رائع. \"هذا مذهل وفريد من نوعه بالنسبة لبلدنا الصغير\" ، أكد ميلزر ، الذي سيظل محترفًا حتى بطولة أستراليا المفتوحة ثم يصبح مدير الرياضة في ÖTV.", "الآن لديه لقب كبير جدا أمامه. في المباراة النهائية ، سيواجه اللاعب البالغ من العمر 39 عامًا وشريكه الفرنسي إدوارد روجر فاسلين ويسلي كولهوف / نيكولا ميكتيك (NED / CRO / 5).", "\"الحصول على فرصة اللعب في\" ATP Masters \"أمر بالغ الأهمية. من حيث طاقم الممثلين ، إنها أفضل من البطولات الأربع الكبرى. وقال ميلتسر ، الذي انتصر في الزوجي في ويمبلدون في 2010 وفي بطولة الولايات المتحدة المفتوحة في 2011 ، \"سيكون الفوز في صدارة لقب جراند سلام\".", "ميلتسر هو الآن ثاني لاعب نمساوي بعد جوليان نول في 2007 في النهائي المزدوج في \"ماسترز\". وفي الوقت نفسه ، يلعب تيم في الفردي للمرة الثانية على التوالي في نهائيات اتحاد لاعبي التنس المحترفين.", "بعد فوزه الأول في البطولات الأربع الكبرى في نيويورك ، يبدو اللاعب البالغ من العمر 27 عامًا من النمسا السفلى أنه مستعد للخطوة التالية ويريد أن يأخذ آخر فوز في ساحة O2 الفارغة.", "\"بعد القتال بقوة ، من الواضح أنني أريد أن أحاول كل شيء للفوز باللقب. قال تيم ، الذي خسر أمام ستيفانوس تيتيباس في نهائي 2019 \"بالتأكيد لدينا فائز آخر للمرة الأولى هنا.", "يخوض ميدفيديف المباراة النهائية للمرة الأولى. ذكريات بطولة الولايات المتحدة المفتوحة تيم يواجه وجهاً لوجه مع ميدفيديف 3-1 ، وهذا العام ظل في طريقه للفوز باللقب في الدور قبل النهائي 6-2 و7-6 (7). / 4) 7: 6 (7/5) منتصرة.", "بالنسبة لكلا اللاعبين ، يتعلق الأمر باللقب الثاني لهذا الموسم. بينما انتصر Lichtenwörther في Flushing Meadows لأول مرة ، فاز ميدفيديف بالكأس في حدث Masters 1000 في باريس.", "\"سأشاهد بالتأكيد بطولة أمريكا المفتوحة وأرى كيف لعبت ضده. وقال تيم ، الذي تمكن من هزيمة المصنف الأول على العالم نوفاك ديوكوفيتش في الدور قبل النهائي ، \"ستكون مباراة مفتوحة ومغلقة مرة أخرى\".", "\"دومينيك يلعب بشكل لا يصدق في الوقت الحالي ، لقد رأيت ذلك في بطولة أمريكا المفتوحة أيضًا ، حيث التقينا بمستوى جيد. هناك فاز بأول لقب له في جراند سلام.", "وقال ميدفيديف بعد فوزه على رفائيل نادال في نصف النهائي \"سنرى كيف ستسير الامور يوم الاحد\". بينما تأمل النمسا التنس في عطلة عامة في لندن ، يمكن أن يغلق ميدفيديف الدائرة لروسيا.", "نظرًا لأن نهائي نهائيات ATP لعام 2020 هو الأخير في لندن في الوقت الحالي قبل الانتقال إلى تورين ، فقد فاز نيكولاي داويدنكو من مواطنه في عام 2009 بأول مرة في مدينة تورين. نهائيات جولة ATP العالمية في لندن (بريطانيا العظمى ، 5.7 مليون يورو)", "دولار ، داخلي ، ملعب صلب) زوجي فردي" ]
}