{
  "id" : "wrUULSHI",
  "url" : "https://www.derstandard.at/story/2000124614675/wie-die-hausdurchsuchung-bei-gernot-bluemel-ablief?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T08:21:10Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageCopyright" : "Imago/Skata",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die Hausdurchsuchung bei Gernot Blümel ablief",
  "articleTitleTranslated" : "كيف ذهب تفتيش منزل غيرنوت بلوميل",
  "articleContent" : [ "Den 11.  Februar 2021 wird Finanzminister Gernot Blümel nicht so schnell vergessen.", "Es war der Tag, der die jetzige Verspannung zwischen der Kanzlerpartei ÖVP und der Justiz, besonders der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), auslösen sollte – weil Letztere eine Hausdurchsuchung beim Finanzminister durchführen ließ.", "Aus Unterlagen aus dem Ermittlungsakt lässt sich nun ablesen, wie der Vormittag für den beschuldigten Minister abgelaufen sein dürfte: relativ kurz, wenngleich wahrscheinlich nicht ganz schmerzlos.", "Um 8.36 Uhr kam Blümel mit seinem Anwalt Werner Suppan in die Räumlichkeiten der WKStA, um seinen Verfahrensstatus in der Causa Casinos zu klären. Zwei Tage zuvor war ein Aktenstück publik geworden, dem zufolge Blümel nun als Beschuldigter geführt werde.", "Ganz unerwartet dürfte das nicht gekommen sein: Suppan fragte schon Anfang Februar nach, ob Blümel Beschuldigter sei. Kurz zuvor war das besagte Aktenstück an den U-Ausschuss gegangen. Laut Suppan eine \"Routineanfrage\".", "Nach einer kurzen Begrüßung kamen die Staatsanwälte am 11.  Februar zur Sache und übergaben Blümel und seinem Anwalt die Anordnung zur Hausdurchsuchung und Sicherstellung.", "Nach diversen Fragen und Belehrungen über Beschuldigtenrechte übergab Blümel um 9.07 Uhr sein Handy plus Code für dessen Entsperrung. Danach besprachen sich Anwalt und Mandant, während Kriminalbeamte mit dem Handy zur Auswertung fuhren.", "Um 9.30 Uhr, nach Ausfolgung des Durchsuchungs- und Sicherstellungsprotokolls, war dieser Teil der Angelegenheit vorbei.", "Wie Gernot Blümel das erlebt hat, schilderte er in einem Interview mit der \"Kronen Zeitung\": \"Ich durfte vorher noch meine Frau anrufen, wir haben ja ein kleines Kind zu Hause, das hat geschlafen. Ich hab ihr gesagt, dass ich jetzt mit einigen freundlichen Menschen vorbeikomme.", "Meine Frau ist dann mit unserer Tochter spazieren gegangen.\" Offensichtlich ging Blümels Frau mit Kind und Laptop spazieren, wie sich aus dem Bericht zur Hausdurchsuchung vom Bundesamt für Korruptionsbekämpfung (BAK) erschließt.", "Denn der von Blümel und seiner Frau gemeinsam benutzte Laptop konnte bei der Hausdurchsuchung zuerst nicht aufgefunden worden. Wie das gekommen sein soll: Um 9.43 Uhr sahen zwei Beamte, die bereits vor Blümels Wohnhaus postiert waren, Blümels Frau mitsamt dem Kind aus dem Haus gehen.", "\"Die offensichtliche Mitnahme von einem Laptop wurde nicht wahrgenommen\", heißt es in dem Protokoll. Zu diesem Zeitpunkt sind Blümel und seine Begleiter von der Staatsanwaltschaft gerade zu Fuß auf dem Weg zu ihm nach Hause, um 9.50 Uhr treffen sie ein.", "Zwei Minuten später habe der Finanzminister die sichergestellten Gegenstände (zwei Tablets, vier USB-Sticks) freiwillig übergeben. Das Macbook habe er aber nicht finden können.", "Über die Existenz des Geräts wussten Ermittler auch, weil Blümel selbst zuvor angegeben hatte, gemeinsam mit seiner Frau einen Laptop zu besitzen. In der Folge rief Blümel seine Frau mehrmals an. Nach einigen Malen erreicht er sie, offensichtlich in einem \"öffentlichen Verkehrsmittel\".", "Es wurde vereinbart, dass der Laptop \"durch einen Mitarbeiter nach Abholung in einer Haltestelle zurück zur Wohnung gebracht wird\". Ungefähr eine halbe Stunde später war das Macbook da: Offenbar war Blümels Kabinettschef zur Hilfe geeilt.", "Aus dem Protokoll: \"Um 10.36 Uhr wurde das Macbook dann durch Mag. Clemens-Wolfgang Niedrist in der Wohnung übergeben\". Zu diesem Zeitpunkt war die Durchsuchung der Wohnung schon seit fünf Minuten beendet.", "Ende der Amtshandlung: 10.47 Uhr. Blümel selbst beschrieb die Hausdurchsuchung in der \"Kronen Zeitung\" so: \"Obwohl das eine unangenehme Situation war, muss ich sagen, dass die Herrschaften sehr fair und sehr höflich waren.\"", "Wie berichtet legte Blümel auch keine Beschwerde gegen die Maßnahme ein. Vom Kanzler wurde die Hausdurchsuchung nicht so locker aufgenommen: Er warf der WKStA in der Folge \"viele Verfehlungen\" vor.", "Zahlreiche andere ÖVP-Politiker wie Verfassungsministerin Karoline Edtstadler und Klubobmann August Wöginger rückten aus, um die Behörde zu kritisieren.", "Inzwischen wird wieder kalmiert: Die Politik habe ja nur angeboten, der Justiz \"zu helfen\", wie der Abgeordnete und Rechtsanwalt Klaus Fürlinger am Sonntag in der ORF-Sendung \"Im Zentrum\" beteuerte. Auch bei der Novomatic waren die Ermittler am 11.  Februar zum wiederholten Mal aufgetaucht.", "Am Firmensitz in Gumpoldskirchen meldeten sich um 9.30 Uhr insgesamt acht Leute beim Portier und übergaben den Führungskräften ihre Anordnung zur Hausdurchsuchung. Ungefähr eine Stunde später traf dann auch der Rechtsanwalt der Novomatic ein.", "Schon zuvor hatte der Leiter der Rechtsabteilung den Staatsanwälten mitgeteilt, dass die Novomatic bereit sei, \"alles zu tun, um die Sache rasch aufzuklären\". Das Interesse der Ermittler konzentrierte sich auf etwaige Geldflüsse an die ÖVP.", "Bei einer schnellen ersten Durchsicht konnten die Ermittler allerdings keinen Treffer landen: Sie fanden drei Konten mit ÖVP-Bezug. Dabei ging es zwar auch um Zahlungen an die ÖVP-Landesparteileitung im Burgenland, allerdings aus dem Jahr 1999, von damals 9.500 Schilling, umgerechnet also 719 Euro.", "Bei der ÖVP Donaustadt ging es um Zahlungen zwischen 2002 und 2005, an die ÖVP-Frauen Mödling gab es je zwei Zahlungen 2001 (je 10.000 Schilling, umgerechnet 726 Euro) und 2015 (je 1.000 Euro).", "\"Schon bei dieser Nachschau hat sich vor Ort gezeigt, dass es keinerlei Spende der Novomatic an irgendeine politische Partei gegeben hat.", "Von Anfang an klar war auch, dass die zur Begründung der Durchsuchungsanordnung genannten Vermutungen der WKStA in vielen Punkten unrichtig sind, insbesondere dass es keine Spende gab und sich der Kalendereintrag 'Kurz' auf Mag.", "Martina Kurz (und nicht Sebastian Kurz) bezieht\", sagte Novomatic-Anwalt Michael Rohregger zum STANDARD. \"All dies hätte sich auch durch bloße Nachfrage klären lassen, und es fehlt an jeglichen Verdachtsmomenten.", "Die Durchsuchung war daher unverhältnismäßig.\" Aus diesem Grund hat die Novomatic – im Unterschied zu Blümel – Beschwerde gegen die Hausdurchsuchung eingelegt. Die Ermittler müssen nun mehrere Terabyte an sichergestellten Daten durchforsten.", "Deren Sicherstellung hat einige Zeit gedauert: Erst um 23.30 Uhr wurde die Maßnahme am Firmensitz beendet. Zur Erinnerung: Ausgelöst wurden die Aktivitäten der WKStA durch eine Chatnachricht, die der damalige Novomatic-Chef Harald Neumann im Juli 2017 an Blümel geschrieben hatte.", "Er bat den damaligen nichtamtsführenden Wiener Stadtrat um ein Treffen mit dem damaligen Außenminister Sebastian Kurz wegen \"1. Spende\" und \"2. Eines Problemes, das wir in Italien haben\".", "Die WKStA ermittelt nun gegen Blümel und Neumann wegen des Verdachts auf Bestechung – es gilt die Unschuldsvermutung. Die ÖVP bestreitet, dass die Bundespartei unter der Obmannschaft von Sebastian Kurz je Spenden aus der Glücksspielbranche erhalten habe.", "Gernot Blümel legte eine eidesstättige Erklärung vor, in der er dasselbe für die ÖVP Wien und bestimmte Vereine mit Bezug zu seiner Person ausschloss. Auch die Novomatic und Neumann bestreiten etwaige Spenden an die ÖVP geleistet zu haben.", "(Renate Graber, Fabian Schmid, 3.3.2021)" ],
  "articleContentTranslated" : [ "لن ينسى وزير المالية غيرنوت بلوميل 11 فبراير 2021 قريبًا.", "كان هذا هو اليوم الذي يجب أن تندلع فيه التوترات الحالية بين حزب المستشار ÖVP والسلطة القضائية ، وخاصة مكتب المدعي العام للاقتصاد والفساد (WKStA) - لأن الأخير قام بتفتيش منزل في وزير المالية.", "من وثائق التحقيق ، يمكن الآن أن نرى كيف كان الصباح قد انقضى بالنسبة للوزير المتهم: قصير نسبيًا ، على الرغم من أنه من المحتمل ألا يكون غير مؤلم تمامًا.", "في الساعة 8.36 صباحًا ، جاء بلوميل ومحاميه فيرنر سابان إلى مقر WKStA لتوضيح وضعه الإجرائي في قضية الكازينوهات. قبل يومين ، تم نشر ملف ، وفقًا لذلك ، تم إدراج بلوميل الآن كمشتبه به.", "لا ينبغي أن يكون الأمر غير متوقع تمامًا: سأل سوبان في بداية فبراير عما إذا كان بلوميل هو المشتبه فيه. قبل فترة وجيزة ، تم إرسال الوثيقة المعنية إلى لجنة U. وفقًا لـ Suppan ، \"طلب روتيني\".", "بعد تحية قصيرة ، بدأ المدعون العامون العمل في 11 فبراير وسلموا الأمر بتفتيش المنزل والاستيلاء عليه إلى بلوميل ومحاميه.", "بعد أسئلة وإرشادات مختلفة حول حقوق المتهم ، سلم بلوميل رمز الهاتف المحمول الخاص به لفتحه في الساعة 9:07 صباحًا. ثم ناقش المحامي والموكل بينما قاد المحققون الهاتف المحمول للتقييم.", "في الساعة 9:30 صباحًا بعد تسليم بروتوكول البحث والمصادرة ، انتهى هذا الجزء من الأمر.", "كيف شهدت جيرنوت Blümel ذلك، وصفه في مقابلة مع صحيفة \"كرونين تسايتونج\": \"سمح لي لاستدعاء زوجتي مسبقا، لدينا طفل صغير في المنزل أن ينام قلت لها أنني لن أذهب معك الآن تلبية بعض. اشخاص ودودين.", "ثم ذهبت زوجتي في نزهة مع ابنتنا \". على ما يبدو ، ذهبت زوجة بلوميل في نزهة مع طفلها وجهاز الكمبيوتر المحمول ، كما يتضح من التقرير المتعلق بتفتيش المنزل من قبل المكتب الفيدرالي لمكافحة الفساد (BAK).", "لأنه لم يتم العثور على الكمبيوتر المحمول المشترك بين بلوميل وزوجته أثناء تفتيش المنزل. كيف كان ينبغي أن يحدث ذلك: في الساعة 9.43 صباحًا ، رأى ضابطان كانا منتشرين بالفعل أمام منزل بلوميل زوجة بلوميل تغادر المنزل مع الطفل.", "يقول البروتوكول: \"لم يتم ملاحظة الإزالة الواضحة للكمبيوتر المحمول\". في هذه المرحلة ، يسير بلوميل ورفاقه من مكتب المدعي العام في طريقهم إلى منزله ، ووصلوا الساعة 9:50 صباحًا.", "بعد دقيقتين ، سلم وزير المالية طواعية الأشياء المضبوطة (لوحتان ، وأربعة فلاشات). لكنه لم يستطع العثور على جهاز Macbook.", "كما علم المحققون بوجود الجهاز لأن بلوميل نفسه ذكر سابقًا أنه وزوجته يمتلكان جهاز كمبيوتر محمول. نتيجة لذلك ، اتصل بلوميل بزوجته عدة مرات. بعد عدة مرات وصل إليها ، من الواضح أنه استخدم \"وسائل النقل العام\".", "تم الاتفاق على أن الكمبيوتر المحمول \"سيعيده الموظف إلى الشقة بعد اصطحابه في محطة للحافلات\". بعد حوالي نصف ساعة ، كان جهاز Macbook هناك: على ما يبدو ، هرع رئيس خزانة Blumel للمساعدة.", "من الدقائق: \"في الساعة 10:36 صباحًا ، سلم ماج. كليمنس وولفجانج نيديريست جهاز Macbook إلى الشقة\". في ذلك الوقت ، تم تفتيش المنزل لمدة خمس دقائق.", "انتهاء العمل الرسمي: الساعة 10:47 صباحًا. وصف بلوميل نفسه البحث عن المنزل في \"كرونين تسايتونج\" على النحو التالي: \"على الرغم من أن هذا كان وضعًا مزعجًا ، إلا أنني يجب أن أقول إن السادة كانوا منصفين للغاية ومهذبين للغاية\".", "كما ورد ، لم يتقدم بلوميل بشكوى ضد هذا الإجراء. لم يأخذ المستشار عملية تفتيش المنزل بشكل عرضي: ثم اتهم WKStA بارتكاب \"الكثير من سوء السلوك\".", "خرج العديد من السياسيين الآخرين من حزب ÖVP مثل وزيرة الدستور كارولين إدستادلر ورئيس النادي أوغست ووجينجر لانتقاد السلطة.", "في غضون ذلك ، يتم تهدئة الوضع مرة أخرى: عرض السياسيون فقط \"مساعدة\" القضاء ، كما أكد النائب والمحامي كلاوس فورلينجر يوم الأحد في برنامج ORF \"في الوسط\". ظهر المحققون أيضًا في Novomatic في 11 فبراير مرة أخرى.", "في الساعة 9:30 صباحًا في مقر الشركة في Gumpoldskirchen ، أبلغ ثمانية أشخاص عن الحمال وسلموا أمرهم بتفتيش المنزل إلى المديرين التنفيذيين. بعد حوالي ساعة ، وصل محامي شركة Novomatic.", "وكان رئيس القسم القانوني قد أبلغ المدعين العامين في وقت سابق أن شركة نوفوماتيك مستعدة \"لبذل كل ما في وسعها لتوضيح الأمر بسرعة\". تركز اهتمام المحققين على أي تدفقات نقدية إلى ÖVP.", "ومع ذلك ، في مراجعة أولية سريعة ، لم يتمكن المحققون من الوصول إلى الضربة: وجدوا ثلاثة روايات متعلقة بـ ÖVP. كان الأمر يتعلق أيضًا بالمدفوعات لقيادة حزب الدولة ÖVP في بورغنلاند ، ولكن اعتبارًا من عام 1999 ، من 9500 شلن ، أي ما يعادل 719 يورو.", "كانت ÖVP Donaustadt تدور حول المدفوعات بين عامي 2002 و 2005 ، إلى ÖVP women Mödling ، كان هناك دفعتان لكل منهما في عام 2001 (10000 شلن لكل منهما ، أي ما يعادل 726 يورو) و 2015 (1،000 يورو لكل منهما).", "واضاف \"خلال هذا التفتيش تبين في الموقع انه لا يوجد تبرع من نوفوماتيك لاي حزب سياسي.", "كان واضحًا أيضًا منذ البداية أن الافتراضات التي قدمتها WKStA لتبرير ترتيب البحث غير صحيحة من نواحٍ عديدة ، لا سيما أنه لم يكن هناك تبرع وأن إدخال التقويم \"Kurz\" على Mag.", "قال محامي نوفوماتيك مايكل روهرجر لمجلة ستاندرد ، مارتينا كورتس (وليس سيباستيان كورتز) يشير إلى \"كان يمكن توضيح كل هذا من خلال مجرد تحقيق ، وليس هناك شك على الإطلاق.", "لذلك كان البحث غير متناسب \". لهذا السبب ، تقدمت شركة Novomatic - على عكس Blümel - بشكوى ضد تفتيش المنزل. ويتعين على المحققين الآن المرور عبر عدة تيرابايت من البيانات المضبوطة.", "استغرق الأمر بعض الوقت لتأمينه: لم ينته الإجراء في مقر الشركة حتى الساعة 11:30 مساءً. للتذكير: تم تشغيل أنشطة WKStA من خلال رسالة محادثة كتبها رئيس شركة Novomatic آنذاك هارالد نيومان إلى Blümel في يوليو 2017.", "وطلب من مجلس مدينة فيينا غير التنفيذي أن يلتقي بوزير الخارجية آنذاك سيباستيان كورتس حول \"1. التبرع\" و \"2. مشكلة لدينا في إيطاليا\".", "تحقق WKStA الآن في Blümel و Neumann بشبهة الرشوة - ينطبق افتراض البراءة. ينفي حزب ÖVP حصول الحزب الفيدرالي برئاسة سيباستيان كورتس على تبرعات من صناعة الألعاب.", "قدم Gernot Blümel إفادة خطية استبعد فيها الأمر نفسه لـ ÖVP Vienna وبعض الجمعيات المرتبطة به. ونفت نوفوماتيك ونيومان أيضًا تقديم أي تبرعات لـ ÖVP.", "(ريناتي جرابر ، فابيان شميد ، 3 مارس 2021)" ]
}