{
  "id" : "WRXEj48n",
  "url" : "https://sport.orf.at/stories/3070658/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T13:40:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shiffrin feiert emotionalen Comebacksieg",
  "articleTitleTranslated" : "شيفرين تحتفل بعودة الانتصار العاطفي",
  "articleContent" : [ "Der ursprünglich für Sonntag angesetzte zweite Riesentorlauf im französischen Skiort hatte wegen schlechter Pistenbedingungen auf Montag verschoben werden müssen.", "Hier zeigte Shiffrin, dass sie wieder ihr Gefühl für das Rennfahren gefunden hat, und holte ihren ersten Sieg seit dem Super-G von Bansko (BUL) am 26.  Jänner.", "Die 25-jährige, die im Ziel von Anstrengung und Erleichterung gleichermaßen in die Knie gezwungen wurde, konnte in der Entscheidung den Angriff der Italienerinnen abwehren.", "Auf dem Weg zu ihrem möglicherweise dritten RTL-Sieg in Folge rutschte die Halbzeitzweite Marta Bassino mit überlegener Zwischenbestzeit von der Piste.", "Shiffrin feiert Comebacksieg Mikaela Shiffrin hat beim zweiten Riesentorlauf von Courchevel nicht nur ihren 67.  Erfolg im Weltcup, sondern auch ihren Comebacksieg gefeiert.", "Der US-Star hatte nach Schicksalsschlägen die letzte Saison vorzeitig beendet und war nach ihrer Rückkehr auf der Suche nach ihrer Form.", "„Es ist ein unglaublicher Tag“ Im Ziel kämpfte Shiffrin nur wenige Minuten nach ihrem Sieg im ORF-Interview noch immer mit ihren Gefühlen: „Es ist ein unglaublicher Tag, aber ich bin auch ziemlich traurig, es ist ein bittersüßer Moment.", "Ich war mir nicht sicher, ob ich auf diesem Niveau zurückkommen kann. Man benötigt sehr viel Konzentration und mentale Stärke, um schnell fahren zu können.“ Shiffrin war im Jänner nach dem überraschenden Unfalltod ihres Vaters auch mental angeschlagen.", "Umso größer war die Erleichterung, wieder sportlich Fuß gefasst zu haben. „Ich habe es früher immer geschafft, aber ich war mir nicht sicher, ob ich das wieder schaffe. Das spricht für mein Team und vor allem meine Mutter.", "Ich habe heute viel Kraft von sehr vielen Menschen erhalten. Von 67 Siegen zu sprechen ist irgendwie komisch.", "Der Sieg heute fühlt sich wie mein erster an.“ Zweite wurde die Italienerin Federica Brignone, die zwar ebenfalls einen Ausrutscher verzeichnete, aber trotzdem eine zwischenzeitliche Führung ins Ziel brachte und am Ende 0,82 Sekunden Rückstand auf Siegerin Shiffrin hatte.", "Dritte wurde die Französin Tessa Worley (+1,09).Liensberger nach Laufbestzeit „megahappy“ Aufgezeigt in der Entscheidung hat aber auch Liensberger. Die 23-jährige Vorarlbergerin fuhr mit Laufbestzeit im zweiten Durchgang noch vom achten auf den fünften Platz (+1,54 Sekunde) nach vor.", "Liensberger war im ORF-Interview mehr als zufrieden: „Ergebnismäßig bin ich megahappy, und ich freue mich riesig, dass es so gut gelaufen ist.", "Man kann natürlich immer etwas verbessern, aber es waren heute ein paar coole Schwünge dabei, und es hat mir richtig Spaß gemacht.“ „Ich habe versucht, vom Start weg Gas zu geben, und habe die Schwünge gut erwischt.", "Laufbestzeit im zweiten Durchgang klingt gut, wenn das auch im ersten Durchgang gelingt, dann schaut es sehr gut aus“, so Liensberger, die im Weltcup nach fünf dritten Plätzen noch auf einen Sieg oder zweiten Rang warten muss.Brunners Formkurve zeigt nach oben Stephanie Brunner, im ersten Lauf noch Vierte, verlor hingegen mit einer Fahrt am Limit ausgerechnet im Steilhang wertvolle Zeit und fiel auf den sechsten Rang (+1,81) zurück.  ", "„Ich bin im zweiten Lauf oben gut gestartet, aber ich weiß, dass ich da noch Reserven habe. Im Mittelteil ist es auch gut gegangen, nur im Schlussteil ist es zu spitz geworden“, meinte die 26-jährige Tirolerin.", "„Die Formkurve zeigt nach oben, es heißt weiter arbeiten. Wir haben gute Möglichkeiten, dass wir einen weiteren Schritt nach vorn machen.“ Ebenso wie bei Ricarda Haaser.", "Die 27-jährige Tirolerin konnte sich mit der siebenten Laufzeit in der Entscheidung vom zwölften auf den achten Platz (+2,26) verbessern.Siebenhofer freut sich schon auf Abfahrt Katharina Truppe verlor dafür an den leichten Übergängen im unteren Teilen wie schon am Samstag wertvolle Zeit und wurde Zwölfte (+2,47).  ", "Ramona Siebenhofer belegte Rang 13 (+3,20) und holte damit ihr bestes RTL-Ergebnis seit einem zehnten Platz in Sölden im Oktober 2019.  „Ich habe doch sehr viel in das RTL-Training investiert, und es tut gut zu sehen, dass sich das auch bezahlt macht.", "Ich freue mich aber auch schon richtig auf die Abfahrten“, so die 29-jährige Steirerin im ORF. Für die Damen geht es am Freitag (10.30 Uhr, live in ORF1) mit der ersten von zwei Abfahrten in Val d’Isere weiter.", "Gritsch kann sich steigern Erfreulich verlief der Bewerb auch für Franziska Gritsch. Die 23-jährige Tirolerin konnte ihren 30.  Platz aus dem ersten Lauf mit der neunten Laufzeit im Finale deutlich verbessern und holte als 18. (+3,83) 13 Weltcup-Punkte.", "Elisa Mörzinger, die ihre besten Platzierungen bisher in den Parallel-Bewerben hatte, konnte bei einer Fahrtzeit von rund 1:10 Minuten nicht ihre Qualitäten zeigen und wurde 24. (+4,74). Eva-Maria Brem fiel vom 25.  Zwischenrang noch auf den 28.  Platz (+5,08) zurück.", "Keine Chance auf Weltcup-Punkte hatten Julia Scheib (33./+3,55) und Katharina Huber (43./+4,66), die das Finale der besten 30 verpassten. Die 22-jährige Kärntnerin Nadine Fest kam nicht ins Ziel." ],
  "articleContentTranslated" : [ "تم تأجيل سباق التعرج العملاق الثاني المقرر أصلاً يوم الأحد في منتجع التزلج الفرنسي إلى يوم الاثنين بسبب ظروف المنحدرات السيئة.", "هنا أظهرت شيفرين أنها وجدت شعورها بالسباق مرة أخرى وحققت فوزها الأول منذ سباق Super-G في بانسكو (BUL) في 26 يناير.", "واستطاعت اللاعبة البالغة من العمر 25 عامًا ، التي أجبرت على ركبتيها بهدف المجهود والإغاثة ، من صد هجوم الإيطاليين بالقرار.", "في طريقها إلى فوزها المحتمل للمرة الثالثة على التوالي في RTL ، تراجعت وصيفة الشوط الأول مارتا باسينو عن المنحدرات في أسرع وقت مؤقت.", "شيفرين تحتفل بفوز عودة ميكايلا شيفرين لم تحتفل فقط بفوزها رقم 67 في كأس العالم في سباق التعرج العملاق الثاني في كورشوفيل ، بل احتفلت أيضًا بفوزها بالعودة.", "وانتهت النجمة الأمريكية الموسم الماضي قبل الأوان بعد إصابتها بضربة مصير وكانت تبحث عن شكلها بعد عودتها.", "\"إنه يوم لا يصدق\" في النهاية ، كانت شيفرين لا تزال تقاتل بمشاعرها بعد دقائق قليلة من فوزها في مقابلة ORF: \"إنه يوم لا يصدق ، لكنني أيضًا حزينة جدًا ، إنها لحظة حلوة ومر.", "لم أكن متأكدًا من أنني أستطيع العودة إلى هذا المستوى. أنت بحاجة إلى الكثير من التركيز والقوة العقلية لتتمكن من القيادة بسرعة. \"في يناير ، كانت شيفرين أيضًا ضعيفة عقليًا بعد وفاة والدها المفاجئة.", "لذلك كان الارتياح أكبر لاستعادة موطئ قدم رياضي. \"كنت أفعل ذلك دائمًا من قبل ، لكنني لم أكن متأكدًا من أنني أستطيع القيام بذلك مرة أخرى. هذا يتحدث باسم فريقي وخاصة والدتي.", "لقد تلقيت الكثير من القوة من الكثير من الناس اليوم. إن الحديث عن 67 انتصارًا أمر غريب نوعًا ما.", "الفوز اليوم يبدو وكأنه أول فوز لي \". ثانيًا كانت الإيطالية فيديريكا برينيوني ، التي تراجعت أيضًا لكنها ما زالت تتقدم في هذه الأثناء وانتهى بها الأمر بفارق 0.82 ثانية عن الفائز شيفرين.", "ذهب المركز الثالث إلى الفرنسية تيسا وورلي (+1.09) ، وكان لينسبيرغر \"سعيدًا للغاية\" بعد أسرع وقت ، لكن لينسبيرغر أظهر أيضًا في القرار. صعد اللاعب البالغ من العمر 23 عامًا من فورارلبرغ من المركز الثامن إلى المركز الخامس (+1.54 ثانية) بأسرع وقت في الجولة الثانية.", "كان Liensberger أكثر من راضٍ في مقابلة ORF: \"من حيث النتائج ، أنا سعيد جدًا ، وأنا سعيد حقًا لأنها سارت على ما يرام.", "يمكنك دائمًا التحسن قليلاً ، بالطبع ، ولكن كانت هناك بعض المنعطفات الرائعة اليوم وقد استمتعت بها حقًا \".\" حاولت الإسراع من البداية وحصلت على المنعطفات بشكل جيد.", "قال لينسبيرغر ، الذي بعد خمسة مراكز ثالثة في كأس العالم لا يزال يتعين عليه انتظار الفوز أو المركز الثاني ، يبدو أن أفضل وقت للجري في الجولة الثانية جيدًا ، إذا نجح ذلك في الجولة الأولى ، فإن منحنى مستوى برونر يشير إلى ستيفاني برونر ، الذي احتل المركز الرابع في الجولة الأولى ، فقد وقتًا ثمينًا مع الجري عند الحد الأقصى على المنحدر الحاد لجميع الأماكن وعاد إلى المركز السادس (+1.81).", "\"بدأت بشكل جيد في الصدارة في السباق الثاني ، لكنني أعلم أنه لا يزال لدي احتياطي. قال التيروليان البالغ من العمر 26 عامًا: \"في الجزء الأوسط سارت الأمور بشكل جيد ، فقط في الجزء الأخير كان مدببًا جدًا\".", "\"منحنى الشكل يشير إلى الأعلى ، حان الوقت لمواصلة العمل. لدينا فرص جيدة لأخذ خطوة أخرى إلى الأمام. \"كما هو الحال مع ريكاردا هاسر.", "تمكنت Tyrolean البالغة من العمر 27 عامًا من التحسن مع الشوط السابع في القرار من المركز الثاني عشر إلى المركز الثامن (+2.26). ويتطلع Siebenhofer بالفعل إلى النسب التي خسرتها كاتارينا تروب في التحولات السهلة في الأجزاء السفلية كما هو يوم السبت الوقت وأصبح الثاني عشر (+2.47).", "احتلت Ramona Siebenhofer المركز 13 (+3.20) وحصلت بالتالي على أفضل نتيجة لها في RTL منذ المركز العاشر في Sölden في أكتوبر 2019. \"لقد استثمرت الكثير في تدريب RTL ، ومن الجيد أن أرى ذلك كما يؤتي ثماره.", "قال ستيريان البالغ من العمر 29 عامًا في قناة ORF: \"إنني أتطلع حقًا إلى النسب. ستستمر السيدات يوم الجمعة (10:30 صباحًا ، على الهواء مباشرة على ORF1) مع أول جريتين في فال ديزير.", "يمكن لجريتش أن يتحسن. سارت المنافسة بشكل جيد بالنسبة لفرانزيسكا جريتش أيضًا. تمكنت Tyrolean البالغة من العمر 23 عامًا من تحسين مكانتها الثلاثين بشكل ملحوظ من الشوط الأول مع الجولة التاسعة في النهائيات وسجلت 13 نقطة في كأس العالم في المركز الثامن عشر (+3.83).", "إليسا مورزينغر ، التي حصلت على أفضل المواضع حتى الآن في المسابقات الموازية ، لم تستطع إظهار صفاتها مع وقت قيادة يبلغ حوالي 1:10 دقيقة وجاءت في المركز 24 (+4.74). تراجعت إيفا ماريا بريم من المركز 25 إلى المركز 28 (+5.08).", "جوليا شيب (33./+3.55) وكاثرينا هوبر (43./+4.66) ، اللتان غابتا عن نهائي أفضل 30 ، لم يكن لديهما فرصة لتسجيل نقاط كأس العالم. لم تنتهِ كارينثيان نادين فيست البالغة من العمر 22 عامًا." ]
}