{
  "id" : "wrz5BjNx",
  "url" : "https://kurier.at/kultur/medien/peppa-pig-ist-meistverbreitete-europaeische-fernsehserie-peppa-wutz/401177011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:04:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914433/46-143383756.jpg",
  "imageCopyright" : "APA/AFP/MATTHEW KNIGHT / MATTHEW KNIGHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Peppa Pig\" ist meistverbreitete europäische Fernsehserie",
  "articleTitleTranslated" : "\"Peppa Pig\" هو المسلسل التلفزيوني الأوروبي الأكثر شعبية",
  "articleContent" : [ "Insgesamt fanden sich mit Ende November des Vorjahres 44.000 europäische Filme und 12.650 europäische Fernsehstaffeln bei 462 Video-On-Demand-Diensten in 46 europäischen Ländern. Neben \"Peppa Pig\" sind auch die ersten drei Staffeln der irisch-kanadischen Serie \"Vikings\" weit verbreitet.", "Sie folgen auf den Plätzen zwei bis vier. Auch diverse Staffeln von \"Lego Ninjago\" und \"Prison Break\" finden sich in den 20 weitverbreitetsten europäischen Fernsehstaffeln. Eine österreichische Produktion ist nicht unter den höchstgereihten Titeln zu finden.", "Österreich auf Platz elf der Top-Produktionsländer Österreich landet dafür mit 169 abrufbaren Fernsehtiteln auf Platz elf der europäischen Top-Produktionsländer nach Anzahl der Einzelfernsehtitel. Dabei wurde nur das Erstproduktionsland berücksichtigt.", "Das Ranking führt Großbritannien mit 5.416 Fernsehstaffeln und -filmen an. Damit produzierte der Inselstaat beinahe die Hälfte aller bei Video-On-Demand-Diensten in Europa verfügbaren europäischen Fernsehinhalte.", "Deutschland (2.079) und Frankreich (1.116) folgen mit Respektabstand. Die Quizsendung \"Have I got news for you\" (60 Staffeln) und die Seifenoper \"Coronation Street\" (59 Staffeln) sind die Fernsehserien mit der größten Anzahl an verfügbaren Staffeln.", "Bei beiden handelt es sich um britische Produktionen. Der älteste verfügbare Fernsehinhalt bei Video-On-Demand-Diensten in Europa ist ebenfalls britischer Herkunft: David Attenboroughs Serie \"Zoo Quest\" aus dem Jahr 1954.  INFO: Webseite des Video-On-Demand-Verzeichnisses" ],
  "articleContentTranslated" : [ "في نهاية شهر نوفمبر من العام السابق ، كان هناك ما مجموعه 44000 فيلم أوروبي و 12650 قناة تلفزيونية أوروبية على 462 خدمة فيديو عند الطلب في 46 دولة أوروبية. بالإضافة إلى \"Peppa Pig\" ، انتشرت المواسم الثلاثة الأولى من المسلسل الأيرلندي الكندي \"Vikings\".", "يتبعون في الأماكن من 2 إلى 4. يمكن العثور على مواسم مختلفة من \"Lego Ninjago\" و \"Prison Break\" في أكثر 20 موسمًا تلفزيونيًا في أوروبا انتشارًا. لا يمكن العثور على إنتاج نمساوي من بين العناوين الأعلى مرتبة.", "النمسا في المركز الحادي عشر من بين أفضل دول الإنتاج ، تحتل النمسا المرتبة 11 من بين أفضل دول الإنتاج الأوروبية من حيث عدد العناوين التلفزيونية الفردية مع 169 عنوانًا تلفزيونيًا يمكن مشاهدتها. تم أخذ بلد الإنتاج الأول فقط في الاعتبار.", "تتصدر المملكة المتحدة الترتيب بـ 5416 موسمًا وأفلامًا تلفزيونية. وهكذا أنتجت الدولة الجزيرة ما يقرب من نصف المحتوى التلفزيوني الأوروبي المتاح لخدمات الفيديو عند الطلب في أوروبا.", "تتبع ألمانيا (2،079) وفرنسا (1،116) على مسافة محترمة. برنامج المسابقات \"هل لدي أخبار لك\" (60 مواسم) ومسلسل \"شارع التتويج\" (59 مواسم) هما المسلسلان اللذان يحتويان على أكبر عدد من المواسم المتاحة.", "كلاهما إنتاج بريطاني. أقدم محتوى تلفزيوني متاح على خدمات الفيديو عند الطلب في أوروبا هو أيضًا من أصل بريطاني: سلسلة David Attenborough's \"Zoo Quest\" من عام 1954. معلومات: موقع الويب الخاص بدليل الفيديو عند الطلب" ]
}