{
  "id" : "wSHxMxpy",
  "url" : "https://kurier.at/wirtschaft/bmw-coronaschaeden-trotz-steigender-nachfrage-in-asien/401153697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T13:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766922/78370011357563800_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "BMW: Coronaschäden trotz steigender Nachfrage in Asien",
  "articleTitleTranslated" : "بي ام دبليو: أضرار كورونا رغم الطلب المتزايد في آسيا",
  "articleContent" : [ "Der Aufschwung in China hat den Corona-Einbruch beim deutschen Autokonzern BMW abgefedert. Die Münchner verkauften 2020 insgesamt mit gut 2,3 Mio. Autos um 8,4 Prozent weniger als im Jahr davor, nachdem sie noch im Dezember einen Rückgang um etwa zehn Prozent befürchtet hatten.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Allerdings ist das fast alles auf die Belebung der Konjunktur in China zurückzuführen, wo die Wirtschaft wieder auf Volldampf läuft. Insgesamt verkaufte BMW im vergangenen Jahr 777.379 Autos und damit fast jedes dritte Fahrzeug in China.", "Wie bei Daimler ist die Volksrepublik der mit Abstand wichtigste Einzelmarkt. Einbruch in Europa und den USA In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich zu sehen.", "Im Gesamtjahr wurden knapp 16 beziehungsweise fast ein Fünftel weniger Autos der Marken BMW, Mini und Rolls-Royce verkauft. Vor allem im Frühjahr brach der Absatz ein, weil monatelang Werke geschlossen hatten und Händler keine Kunden empfangen konnten.", "Inzwischen habe BMW die Digitalisierung ausgebaut, so dass neue Fahrzeuge ohne direkten Kontakt zum Händler zusammengestellt und verkauft werden können.", "Dennoch lag hier auch zum Jahresende der Absatz unter dem Niveau des Vor-Coronajahres 2019.  Zunehmender Beliebtheit erfreuen sich Autos mit Elektroantrieb - vor allem dank der staatlichen Elektroautoprämien:", "Mit 192.646 Fahrzeugen setzte BMW im Gesamtjahr knapp ein Drittel mehr Elektroautos und Plug-in-Hybride ab als 2019, allein im vierten Quartal liegt das Plus bei 55 Prozent.  :", "Autokäufer entschieden sich vor allem für Autos, die sowohl mit Benzin als auch Strom betrieben werden können: Bei den Plug-in-Hybriden betrug das Verkaufsplus knapp 40 Prozent, bei den reinen Elektroautos lag der Anstieg bei 13 Prozent.", "Dank der mehr als 135.000 elektrifizierten Fahrzeuge habe BMW die Flottenziele in Europa übererfüllt und den CO2-Grenzwert um einige Gramm unterschritten, sagte Vertriebschef Pieter Nota. Derzeit hat BMW 13 Elektro-Modelle im Angebot, bis 2023 sollen es 25 werden.", "Für dieses Jahr ist der Produktionsstart des BMW iX im niederbayrischen Dingolfing und des BMW i4 in München geplant. Auch die Daimler-Tochter Mercedes Benz hatte zuletzt von der steigenden Nachfrage in China profitiert.", "Der Absatz sank im Gesamtjahr um 7,5 Prozent auf knapp 2,2 Mio. Fahrzeuge; lediglich in Fernost wurden mehr Autos verkauft. BMW und Daimler reklamieren beide den Titel als weltweit führende Premiummarke für sich." ],
  "articleContentTranslated" : [ "خفف الانتعاش في الصين من ركود كورونا في شركة BMW الألمانية للسيارات. في عام 2020 ، باعت الشركة التي تتخذ من ميونيخ مقراً لها ما مجموعه 2.3 مليون سيارة ، أي أقل بنسبة 8.4 في المائة عن العام السابق ، بعد أن كانت تخشى انخفاضها بنحو عشرة في المائة في ديسمبر.", "في الربع الرابع ، كانت هناك زيادة في المبيعات بنسبة 3.2 في المائة إلى 686069 سيارة من العلامات التجارية BMW و Mini و Rolls-Royce ، كما أعلنت الشركة يوم الثلاثاء.", "ومع ذلك ، يمكن أن يُعزى كل هذا تقريبًا إلى الانتعاش الاقتصادي في الصين ، حيث عاد الاقتصاد إلى قوته الكاملة. في المجموع ، باعت BMW 777379 سيارة العام الماضي ، أي ما يقرب من كل سيارة ثالثة في الصين.", "كما هو الحال مع دايملر ، تعد الجمهورية الشعبية أهم سوق منفردة. السطو في أوروبا والولايات المتحدة الأمريكية في أوروبا والولايات المتحدة ، ومع ذلك ، لا يزال من الممكن رؤية آثار الوباء بوضوح.", "في العام ككل ، تم بيع ما يقرب من 16 سيارة أو ما يقرب من خمس سيارات BMW و Mini و Rolls-Royce. انهارت المبيعات ، خاصة في فصل الربيع ، بسبب إغلاق المصانع لأشهر وعدم تمكن التجار من استقبال أي عملاء.", "في غضون ذلك ، وسعت BMW من الرقمنة بحيث يمكن تجميع السيارات الجديدة وبيعها دون اتصال مباشر بالوكيل.", "ومع ذلك ، في نهاية العام ، كانت المبيعات أقل من مستوى عام ما قبل كورونا 2019. تحظى السيارات ذات المحركات الكهربائية بشعبية متزايدة - ويرجع ذلك أساسًا إلى مكافآت السيارات الكهربائية التي تقدمها الدولة:", "مع 192،646 سيارة ، باعت BMW ما يقرب من ثلث السيارات الكهربائية والهجينة الموصولة بالكهرباء في العام بأكمله مقارنة بعام 2019 ، مع زيادة بنسبة 55 في المائة في الربع الرابع وحده. :", "اختار مشترو السيارات بشكل أساسي السيارات التي يمكن تشغيلها بالبنزين والكهرباء: بلغت الزيادة في مبيعات السيارات الهجينة الموصولة بالكهرباء حوالي 40 بالمائة ، وبالنسبة للسيارات الكهربائية البحتة ، كانت الزيادة 13 بالمائة.", "قال مدير المبيعات بيتر نوتا إنه بفضل أكثر من 135000 سيارة كهربائية ، تجاوزت BMW أهداف أسطولها في أوروبا وانخفضت إلى ما دون حد ثاني أكسيد الكربون ببضعة جرامات. لدى BMW حاليًا 13 طرازًا كهربائيًا معروضًا ، ومن المتوقع ظهور 25 طرازًا بحلول عام 2023.", "ومن المقرر إنتاج سيارة BMW iX في دينجولفينج في بافاريا السفلى وسيارة BMW i4 في ميونيخ هذا العام. استفادت شركة مرسيدس بنز التابعة لشركة دايملر مؤخرًا من زيادة الطلب في الصين.", "انخفضت المبيعات بنسبة 7.5 في المائة إلى ما يقل قليلاً عن 2.2 مليون سيارة للعام ككل ؛ فقط في الشرق الأقصى تم بيع المزيد من السيارات. تطالب كل من BMW و Daimler باللقب كعلامة تجارية رائدة في العالم." ]
}