{
  "id" : "wsjirxvJ",
  "url" : "https://kurier.at/kultur/oscar-preistraeger-christopher-plummer-mit-91-jahren-verstorben/401180038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:26:21Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920691/46-148913986.jpg",
  "imageCopyright" : "REUTERS/MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oscar-Preisträger Christopher Plummer mit 91 Jahren verstorben",
  "articleTitleTranslated" : "توفي كريستوفر بلامر الفائز بجائزة الأوسكار عن عمر يناهز 91 عامًا",
  "articleContent" : [ "Insbesondere für viele Amerikaner war der gebürtige Kanadier das Gesicht Österreichs: Mit seiner Rolle als Oberhaupt der musikalischen Trapp-Familie im Film \"The Sound of Music\" wurde Christopher Plummer 1965 weltberühmt.", "Doch die Rolle, die Österreichs Wahrnehmung außerhalb Österreichs maßgeblich prägte, sollte nicht seine letzte gewesen sein:", "Der Schauspieler spielte u.a. in John Hustons \"Der Mann der König sein wollte\" (1975) den Dschungelbuch-Autor Rudyard Kipling und Doktor Van Helsing in Wes Cravens \"Dracula\".  :", "Star-Trek-Fans wurde er als Klingonengeneral Chang bekannt. 2012 erhielt er einen Oscar als bester Nebendarsteller im Film \"Beginners\". Er war mit damals 82 Jahren der älteste Gewinner in dieser Kategorie.", "Wie mehrere US-Medien berichten, ist Christopher Plummer am Freitagmorgen nun im Alter von 91 Jahren verstorben." ],
  "articleContentTranslated" : [ "بالنسبة للعديد من الأمريكيين على وجه الخصوص ، كان المواطن الكندي الأصلي هو وجه النمسا: اشتهر كريستوفر بلامر عالميًا في عام 1965 من خلال دوره كرئيس لعائلة تراب الموسيقية في فيلم \"صوت الموسيقى\".", "لكن الدور الذي شكل بشكل كبير تصور النمسا خارج النمسا لا ينبغي أن يكون الأخير:", "لعب الممثل دور مؤلف كتاب الأدغال روديارد كيبلينج في فيلم John Huston \"الرجل الذي أراد أن يكون ملكًا\" (1975) والدكتور فان هيلسينج في فيلم Wes Craven \"Dracula\". :", "كان معروفًا لمشجعي ستار تريك باسم Klingon General Chang. في عام 2012 حصل على أوسكار لأفضل ممثل مساعد في فيلم \"Beginners\". في سن ال 82 ، كان أكبر فائز في هذه الفئة.", "ذكرت عدة وسائل إعلام أمريكية أن كريستوفر بلامر توفي صباح الجمعة عن عمر يناهز 91 عامًا." ]
}