{
  "id" : "WsjRJ1sB",
  "url" : "https://www.diepresse.com/5906533/Corona_Virus-eingeschleppt_SPOePolitiker-fordern-Entschuldigung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T10:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Virus eingeschleppt\": SPÖ-Politiker fordern Entschuldigung von Kurz",
  "articleTitleTranslated" : "\"جلب الفيروس\": سياسيو SPÖ يطالبون كورتس بالاعتذار",
  "articleContent" : [ "SPÖ-Frauen und SoHo werfen dem Kanzler vor, mit seinen Aussagen zu Reiserückkehrern den Zusammenhalt im Land zu vergiften.", "Scharfe Kritik haben am Donnerstag Vertreter der SPÖ an der Aussage von ÖVP-Bundeskanzler Sebastian Kurz geübt, wonach Reiserückkehrer „vor allem aus dem Westbalkan“ das Coronavirus „wieder eingeschleppt“ hätten.", "Die SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek und Mario Lindner, Vorsitzender der sozialdemokratischen LGBTIQ-Organisation SoHo, orten Hetze und fordern eine Entschuldigung des Kanzlers.", "„Er vergiftet damit den Zusammenhalt in unserem Land“, so Heinisch-Hosek und Lindner in einer gemeinsamen Aussendung. Die Corona-Krise werde vor allem von Frauen mit Migrationsbiographien gestemmt, die als Krankenschwestern, Pflegerinnen und im Handel arbeiteten.", "„Statt diesen Frauen die Wertschätzung und Würdigung, die sie verdient haben, zukommen zu lassen, macht Kurz sie zu Sündenböcken für den dramatischen Anstieg der Infektionszahlen in Österreich“, kritisierte Heinisch-Hosek." ],
  "articleContentTranslated" : [ "تتهم نساء SPÖ و SoHo المستشار بتسميم التماسك في البلاد بتصريحاته حول العائدين من السفر.", "انتقد ممثلو SPÖ يوم الخميس بيان المستشار الاتحادي لـ OVP سيباستيان كورتز ، والذي جاء فيه أن العائدين من السفر \"بشكل رئيسي من غرب البلقان\" قد \"أعادوا ظهور\" فيروس كورونا.", "رئيسة النساء في SPÖ غابرييل هينيش-هوسك وماريو ليندنر ، رئيس منظمة الديمقراطية الاجتماعية LGBTIQ SoHo ، حددتا موقع الإثارة وطلبوا اعتذارًا من المستشارة.", "وقال هاينش-هوسك وليندنر في بث مشترك \"إنه يسمم التماسك في بلدنا\". تواجه أزمة كورونا بشكل أساسي النساء اللائي لديهن سير ذاتية للهجرة ويعملن كممرضات وفي تجارة التجزئة.", "وانتقدت هاينش هوسيك \"بدلًا من منح هؤلاء النساء التقدير والتقدير الذي يستحقنه ، يجعلهن كورتس كبش فداء للزيادة الهائلة في عدد الإصابات في النمسا\"." ]
}