{
  "id" : "WSN3zaVj",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-soll-kuenftig-in-betriebsstaetten-kontrollieren-duerfen/401115348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:10:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei soll künftig in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "يجب أن تكون الشرطة قادرة على السيطرة على المكاتب في المستقبل",
  "articleContent" : [ "Neben den Bezirksverwaltungsbehörden soll künftig auch ausdrücklich die Polizei die Einhaltung von Corona-Auflagen vor Ort kontrollieren dürfen - und zwar in Betriebsstätten, Arbeitsorten, Verkehrsmitteln und bestimmten Orten.", "Das geht aus der APA vorliegenden Gesetzesanträgen von ÖVP und Grünen hervor, die am Dienstag im Gesundheitsausschuss behandelt werden. Ebenfalls auf den Weg gebracht wird dort die Möglichkeit, dass auch Sanitäter Corona-Impfungen durchführen dürfen.", "Bisher waren laut COVID-19-Maßnahmengesetz nur die Bezirksverwaltungsbehörden ermächtigt, Überprüfung vor Ort durchzuführen.", "Laut einem der APA vorliegenden Entwurf soll im Maßnahmengesetz nun auch festgeschrieben werden, dass diese Kontrolltätigkeit auch die \"Organe des öffentlichen Sicherheitsdienstes\" durchführen können - allerdings nur auf Ersuchen der Bezirksverwaltungsbehörden.", "Privater Wohnbereich nicht umfasst Von den Kontrollen jedenfalls nicht umfasst ist der private Wohnbereich, dieser ist von der Definition der \"bestimmten Orte\" laut Maßnahmengesetz grundsätzlich ausgenommen.", "Eine weitere Neuerung betrifft die Vorbereitung der Corona-Impfstrategie: Mit der Erlaubnis für Sanitäter, künftig Corona-Schutzimpfungen verabreichen zu dürfen, soll sichergestellt werden, dass eine große Anzahl von Personal zur Verfügung steht.", "Die Durchführung der Impfung muss jedenfalls unter ärztlicher Aufsicht erfolgen, außerdem sollen Sanitäter nur dann impfen dürfen, wenn sie über mindestens 2.000 Stunden Erfahrung innerhalb der letzten fünf Jahre verfügen und eine entsprechende Schulung erhalten haben.", "Eine weitere Voraussetzung ist, dass die Impfungen in \"strukturierten Einrichtungen\" wie z.B. Impfstraßen im Auftrag der Landessanitätsbehörde stattfinden.", "Und Sanitäter werden nur bei Erwachsene eine Corona-Impfung durchführen dürfen, da bei Kindern eine \"spezifische Expertise\" erforderlich sei, heißt es im Entwurf." ],
  "articleContentTranslated" : [ "بالإضافة إلى السلطات الإدارية للمنطقة ، ينبغي أيضًا السماح للشرطة صراحةً بمراقبة الامتثال لمتطلبات كورونا في الموقع في المستقبل - في المصانع وأماكن العمل ووسائل النقل وبعض المواقع.", "ينبع هذا من مشاريع القوانين المقترحة من APA من ÖVP والخضر ، والتي ستتم مناقشتها في لجنة الصحة يوم الثلاثاء. هناك أيضًا احتمال أن يتمكن المسعفون من إجراء التطعيمات ضد كورونا.", "حتى الآن ، وفقًا لقانون تدابير COVID-19 ، لم يُسمح إلا للسلطات الإدارية المحلية بإجراء عمليات التفتيش في الموقع.", "وفقًا لأحد المسودات المقدمة إلى الجمعية البرلمانية الآسيوية ، يجب أن ينص قانون الإجراءات الآن أيضًا على أنه يمكن أيضًا تنفيذ هذا النشاط الرقابي من قبل \"أجهزة الأمن العام\" - ولكن فقط بناءً على طلب السلطات الإدارية المحلية.", "منطقة المعيشة الخاصة غير المدرجة لا تشمل الضوابط منطقة المعيشة الخاصة ؛ فهي مستبعدة أساسًا من تعريف \"مواقع معينة\" وفقًا لقانون التدابير.", "هناك ابتكار آخر يتعلق بإعداد استراتيجية التطعيم ضد كورونا: بإذن للمسعفين ليتمكنوا من إعطاء التطعيم ضد كورونا في المستقبل ، يجب التأكد من توفر عدد كبير من الموظفين.", "يجب أن يتم التطعيم تحت إشراف طبي ، ولا ينبغي السماح للمسعفين بالتلقيح إلا إذا كان لديهم 2000 ساعة على الأقل من الخبرة خلال السنوات الخمس الماضية وتلقوا التدريب المناسب.", "شرط آخر هو أن يتم إجراء التطعيمات في \"مرافق منظمة\" مثل تتم طرق التطعيم نيابة عن الهيئة الطبية الحكومية.", "ولن يُسمح للمسعفين بإجراء التطعيم ضد كورونا إلا للبالغين ، حيث إن \"خبرة محددة\" مطلوبة للأطفال ، بحسب المسودة." ]
}