{
  "id" : "WsyC1VxT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-datenbank-fuer-desinfektionsmittel-hilft-allergien-vorzubeugen/401194865",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952579/46-164905788.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Datenbank für Desinfektionsmittel hilft, Allergien vorzubeugen",
  "articleTitleTranslated" : "تساعد قاعدة بيانات المطهرات في منع الحساسية",
  "articleContent" : [ "Covid19 zwingt uns zu mehr Chemieeinsatz im Alltag, die häufige Desinfektion von Händen oder Flächen ist daher Teil unseres Alltags geworden. Aber welches Produkt wirkt überhaupt ausreichend gegen Coronaviren?", "Und kann der häufige Gebrauch von Desinfektionsmitteln nicht auch zur Belastung für die Gesundheit unserer Atemwege, Haut oder unserer Gewässer werden?", "Schließlich werden Desinfektionsmittel zur raschen Abtötung von Keimen entwickelt und enthalten zu diesem Zweck biozide Wirkstoffe, die auch ätzend, allergieauslösend, lungenschädigend oder umweltgiftig sein können.", "Manche Stoffe gefährden sogar bei der Anwendung durch Schwangere das Kind im Mutterleib. Welche Produkte sind also am sichersten für Mensch und Umwelt? Die Wiener Desinfektionsmittel Datenbank WIDES bietet in dieser Situation für ganz Österreich eine wertvolle Orientierungshilfe.", "Sie ist im Internet ostenlos für jedermann verfügbar und listet ausschließlich Desinfektionsmittel, deren ausreichende Wirksamkeit von unabhängigen Institutionen geprüft und zertifiziert wurde.", "“Mit wenigen Mausklicks kann man zudem jene Produkte identifizieren, welche nicht nur die ausgewählte Wirksamkeit erfüllen, sondern zugleich die eigene Gesundheit und die Umwelt möglichst gering belasten\", sagt Umweltanwältin Andrea Schnattinger.", "“Denn besonders gefährliche Stoffe und Rezepturen werden in der Datenbank mittels Farbcodes übersichtlich dargestellt, jeweils geordnet nach ihrer Belastung für Haut, Atemwege, Organe oder Umwelt.\"", "Allergien verhindern Mit Hilfe der WIDES Datenbank prüfen die Spitäler, Pflegeheime, Schulen, Kindergärten oder Bäder der Stadt Wien schon seit Jahren das Marktangebot.", "So ist es gelungen Produkte zu ersetzen, welche Allergien, Atemwegs- und Hauterkrankungen oder auch Umweltschäden verursachen können, ohne dabei die hygienischen Standards zu senken. International gefragt Die WIDES Datenbank blieb übrigens auch international nicht unbemerkt.", "Nach vielen Anfragen aus ganz Europa und den USA wurde schließlich eine englische Version inklusive Einschulungsvideos erstellt. Inzwischen zeigen Zugriffe aus allen Kontinenten sowie Empfehlungen durch WHO und EU-Kommission, wie nützlich das in der Datenbank gesammelte Wissen ist.", "Auch Desinfektionsmittelhersteller, die anfangs skeptisch waren, lassen ihre Produkte nun gerne in die WIDES integrieren. Mittlerweile finden sich mehr als 300 Produkten mit unabhängig geprüfter Wirsamkeit, inklusive einer Ampelbewertung der eingesetzten Wirkstoffe.", "Besonders problematische Inhaltsstoffe sind auf den ersten Blick durch Rotfärbung sichtbar." ],
  "articleContentTranslated" : [ "يجبرنا فيروس كوفيد 19 على استخدام المزيد من المواد الكيميائية في الحياة اليومية ، وبالتالي أصبح التطهير المتكرر لليدين أو الأسطح جزءًا من حياتنا اليومية. لكن ما المنتج الفعال ضد فيروسات كورونا؟", "ولا يمكن أن يكون للاستخدام المتكرر للمطهرات أيضًا تأثير سلبي على صحة الجهاز التنفسي أو الجلد أو أجسامنا المائية؟", "أخيرًا ، يتم تطوير المطهرات لقتل الجراثيم بسرعة ولهذا الغرض تحتوي على مكونات نشطة مبيد حيوي يمكن أن تكون أيضًا مسببة للتآكل أو مسببة للحساسية أو ضارة بالرئة أو سامة بيئيًا.", "حتى أن بعض المواد تعرض الجنين للخطر عند استخدامها من قبل النساء الحوامل. إذن ما هي المنتجات الأكثر أمانًا للناس والبيئة؟ توفر قاعدة بيانات WIDES للمطهرات في فيينا إرشادات قيمة في هذا الموقف لجميع النمسا.", "إنه متاح مجانًا للجميع على الإنترنت ولا يسرد سوى المطهرات التي تم اختبار فعاليتها واعتمادها من قبل مؤسسات مستقلة.", "تقول المحامية البيئية Andrea Schnattinger: \"من خلال بضع نقرات بالماوس ، يمكنك أيضًا تحديد تلك المنتجات التي لا تتمتع فقط بالفعالية المحددة ، ولكن أيضًا لها أقل تأثير ممكن على صحتك والبيئة\".", "\"لأن المواد والوصفات الخطرة بشكل خاص معروضة بوضوح في قاعدة البيانات باستخدام رموز الألوان ، كل منها مصنفة وفقًا لتعرضها للجلد أو الجهاز التنفسي أو الأعضاء أو البيئة.\"", "منع الحساسية بمساعدة قاعدة بيانات WIDES ، تقوم المستشفيات ودور رعاية المسنين والمدارس ورياض الأطفال والحمامات في مدينة فيينا بفحص السوق لسنوات.", "لقد نجحنا في استبدال المنتجات التي يمكن أن تسبب الحساسية وأمراض الجهاز التنفسي والجلد أو الأضرار البيئية دون التقليل من معايير النظافة. في الطلب الدولي لم تمر قاعدة بيانات WIDES دون أن يلاحظها أحد على المستوى الدولي أيضًا.", "بعد العديد من الاستفسارات من جميع أنحاء أوروبا والولايات المتحدة الأمريكية ، تم أخيرًا إنشاء نسخة باللغة الإنجليزية تتضمن مقاطع فيديو تدريبية. يُظهر الوصول من جميع القارات بالإضافة إلى توصيات منظمة الصحة العالمية ومفوضية الاتحاد الأوروبي مدى فائدة المعرفة التي تم جمعها في قاعدة البيانات.", "يسعد مصنعو المطهرات ، الذين كانوا متشككين في البداية ، الآن بدمج منتجاتهم في WIDES. يوجد الآن أكثر من 300 منتج ذات فعالية مختبرة بشكل مستقل ، بما في ذلك تقييم إشارة المرور للمكونات النشطة المستخدمة.", "تظهر المكونات المسببة للمشاكل بشكل خاص للوهلة الأولى من خلال لونها الأحمر." ]
}