{
  "id" : "wtHsbAiO",
  "url" : "https://kurier.at/chronik/oesterreich/2377-neuinfektionen-in-oesterreich/401122554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T08:57:27Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aktuelle Zahlen zum Coronavirus: 2.377 Neuinfektionen in Österreich, bisher insgesamt mehr als 4000 Tote",
  "articleTitleTranslated" : "الأرقام الحالية عن فيروس كورونا: 2377 إصابة جديدة في النمسا ، أي ما مجموعه أكثر من 4000 حالة وفاة حتى الآن",
  "articleContent" : [ "41.754 aktive Fälle. Tag 2 nach dem harten Lockdown. Und die Zahlen sinken weiter. Zwei Tage nach dem harten Lockdown sinken die Zahlen weiter.  Von Montag auf Dienstag wurden jetzt offiziell  2.377 Neuinfektionen verzeichnet.", "Dazu kamen 105 Todesfälle. Die Belegung auf der Normalstation stieg um 39 Patienten, auf den Intensivstationen sank sie um sieben Patienten. 5503 Menschen gelten wieder als genesen.  Damit sank auch die Zahl der aktiven Fälle auf 41.754. ", "Das sind in etwa so viele wie zu Beginn des Lockdowns. Zwischenzeitlich waren diese auf über 77.000 Fälle gestiegen. Mehr als 4000 Tote Insgesamt starben in Österreich bisher 4.002 Personen an den Folgen einer Infektion mit dem Coronavirus. ", "Die Sieben-Tage-Inzidenz bei den Corona-Toten beträgt derzeit 7,6 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner 7,6 Menschen an den Folgen einer Infektion gestorben sind.", "Deutlich am höchsten ist dieser Wert weiterhin in Kärnten, hier beträgt die Sieben-Tage-Inzidenz der Todesfälle 18,5. Österreichweit wurden in den vergangenen sieben Tagen in Summe 677 Tote gemeldet Die Sieben-Tage-Inzidenz der Neuinfektionen sank weiter, sie betrug am Dienstag 253,7.", "Das bedeutet, dass sich in der vergangenen Woche pro 100.000 Einwohner 253,7 Personen infiziert haben. Die 14-Tage-Inzidenz betrug 599,5. Der Wochenschnitt liegt weiter deutlich über 3.000 neuen Fällen: Es kamen im Schnitt der vergangenen sieben Tage täglich 3.226 Neuinfektionen hinzu.", "Bei den Genesenen gab es innerhalb von 24 Stunden einen Anstieg von 5.503 Fällen. 19.643 Testergebnisse wurden in den vergangenen 24 Stunden eingemeldet   Zahlen aus den Bundesländern, Stand 8.12. ", "Burgenland: 56 Kärnten: 259 Niederösterreich: 304 Oberösterreich: 456 Salzburg: 241 Steiermark: 361 Tirol: 263 Vorarlberg: 75 Wien: 362 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "41754 حالة نشطة. اليوم الثاني بعد الإغلاق الشديد. وتستمر الأرقام في الانخفاض. بعد يومين من الإغلاق الشديد ، استمرت الأرقام في الانخفاض. من الاثنين إلى الثلاثاء ، تم تسجيل 2377 إصابة جديدة رسميًا.", "كما كان هناك 105 حالة وفاة. ارتفع معدل الإشغال في الجناح العادي بمقدار 39 مريضًا ، بينما انخفض عدد المرضى في وحدات العناية المركزة بسبعة مرضى. يُعتقد أن 5503 شخصًا قد تعافوا. وقد أدى ذلك أيضًا إلى خفض عدد الحالات النشطة إلى 41754.", "هذا هو عدد ما كان عليه في بداية الإغلاق. في غضون ذلك ، ارتفع عدد هذه الحالات إلى أكثر من 77000 حالة. أكثر من 4000 حالة وفاة توفي ما مجموعه 4002 شخص في النمسا نتيجة الإصابة بفيروس كورونا.", "يبلغ معدل الوفيات الناجمة عن كورونا في الأيام السبعة حاليًا 7.6 - أي 7.6 شخص لكل 100000 نسمة ماتوا نتيجة الإصابة في الأسبوع الماضي.", "من الواضح أن هذه القيمة لا تزال الأعلى في كارينثيا ، حيث يبلغ معدل الوفيات لمدة سبعة أيام 18.5. تم الإبلاغ عن إجمالي 677 حالة وفاة في جميع أنحاء النمسا في الأيام السبعة الماضية ، واستمر انخفاض حالات الإصابة الجديدة لمدة سبعة أيام ، حيث بلغ 253.7 يوم الثلاثاء.", "وهذا يعني أنه في الأسبوع الماضي ، أصيب 253.7 شخصًا من كل 100000 نسمة. كانت الإصابة لمدة 14 يومًا 599.5. لا يزال المتوسط الأسبوعي أكثر من 3000 حالة جديدة: تمت إضافة 3226 إصابة جديدة كل يوم في المتوسط خلال الأيام السبعة الماضية.", "في أولئك الذين تعافوا ، كانت هناك زيادة قدرها 5503 حالات في غضون 24 ساعة. تم الإبلاغ عن 19643 نتيجة اختبار خلال الـ 24 ساعة الماضية ، الأرقام من الولايات الفيدرالية اعتبارًا من 8 ديسمبر.", "بورغنلاند: 56 كارينثيا: 259 النمسا السفلى: 304 النمسا العليا: 456 سالزبورغ: 241 ستيريا: 361 تيرول: 263 فورارلبرغ: 75 فيينا: 362 استشفاء في النمسا. قدرات المستشفى حاسمة بالنسبة للإجراءات السارية.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يوضح الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}