{
  "id" : "WTQ1Pp8A",
  "url" : "https://kurier.at/wirtschaft/corona-ffp2-masken-gehen-weg-wie-warme-semmeln/401159646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875351/46-164408874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: FFP2-Masken gehen weg wie warme Semmeln",
  "articleTitleTranslated" : "كورونا: أقنعة FFP2 تختفي مثل الكعك الساخن",
  "articleContent" : [ "Der österreichische Maskenhersteller Hygiene Austria LP prüft derzeit die Ausweitung der Produktion. Der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, prüft derzeit die Ausweitung der Produktion von FFP2-Masken.", "Die Bereitschaft des Unternehmens zur Expansion der Produktion sei da, man sei aber von der Verfügbarkeit neuer Maschinen abhängig. \"Wenn die Maschinen verfügbar sind, kann man eine Ausweitung in den nächsten zwei bis vier Wochen andenken\", sagte eine Sprecherin des Unternehmens am Montag zur APA.", "Ab 25.  Jänner sind FFP2-Masken im Handel und in den öffentlichen Verkehrsmitteln verpflichtend. Dies hat die Regierungsspitze gestern angekündigt. Bisher gab es nur die Pflicht, irgendeinen Mund-Nasen-Schutz zu tragen.", "Derzeit werden bei Hygiene Austria pro Monat zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. \"Sie gehen weg wie die warmen Semmeln\", so die Sprecherin.", "Der Fokus der Produktion liege in Österreich, wo in Wiener Neudorf (NÖ) mit 200 Mitarbeiterinnen und Mitarbeitern Masken hergestellt werden.", "Auch am Lenzing-Standort in Großbritannien in Grimsby (Region Yorkshire/Humber) werden Masken produziert, wie Lenzing schon im Mai des Vorjahres mitgeteilt hatte. Zu den Preisen für die FFP2-Maske bei Großaufträgen will das Unternehmen nichts sagen.", "Bei der FFP2-Maskenaktion der Bundesregierung für Seniorinnen und Senioren war es jedenfalls nicht zum Zug gekommen. Man führe derzeit Gespräche wegen der preislichen Situation, so die Sprecherin.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte gestern FFP2-Masken im Lebensmittel-Einzelhandel \"zum Selbstkostenpreis\" angekündigt. Derzeit gebe es FFP2-Masken nur für Erwachsene. Man erwäge aktuell, auch FFP2-Masken für Kinder herzustellen, so die Sprecherin auf APA-Anfrage.", "Das Joint Venture Hygiene Austria LP des börsennotierten Faserherstellers Lenzing und der Textilfirma Palmers war im April 2020 gegründet worden. Neben rund 10 Millionen FFP2-Masken werden monatlich auch noch 10 bis 15 Millionen Mund-Nasen-Schutz-Masken produziert." ],
  "articleContentTranslated" : [ "تقوم الشركة النمساوية المصنعة للأقنعة Hygiene Austria LP حاليًا بفحص التوسع في الإنتاج. تقوم الشركة النمساوية المصنعة للأقنعة Hygiene Austria LP ، وهي مشروع مشترك بين Lenzing و Palmers ، حاليًا بدراسة التوسع في إنتاج أقنعة FFP2.", "إن استعداد الشركة لتوسيع الإنتاج موجود ، لكنهم يعتمدون على توافر آلات جديدة. وقالت متحدثة باسم الشركة يوم الاثنين باسم APA: \"إذا كانت الآلات متوفرة ، فيمكنك التفكير في التوسع في غضون أسبوعين إلى أربعة أسابيع قادمة\".", "اعتبارًا من 25 يناير ، أصبحت أقنعة FFP2 إلزامية في المحلات التجارية وفي وسائل النقل العام. أعلنت الحكومة العليا هذا أمس. حتى الآن كان هناك التزام فقط بارتداء نوع من الحماية للفم والأنف.", "في الوقت الحاضر ، تنتج شركة Hygiene Austria عشرة ملايين قناع FFP2 شهريًا ، والتي تباع بشكل جيد للغاية. وقالت المتحدثة \"يذهبون بعيدا مثل الكعك الساخن\".", "ينصب تركيز الإنتاج في النمسا ، حيث تصنع الأقنعة في Wiener Neudorf (النمسا السفلى) مع 200 موظف.", "يتم إنتاج الأقنعة أيضًا في موقع Lenzing في المملكة المتحدة في Grimsby (منطقة يوركشاير / هامبر) ، كما أعلنت Lenzing في مايو من العام السابق. لا تريد الشركة قول أي شيء عن أسعار قناع FFP2 للطلبات الكبيرة.", "على أي حال ، لم تتم حملة قناع FFP2 لكبار السن من قبل الحكومة الفيدرالية. وقالت المتحدثة إن المحادثات جارية حاليا بسبب وضع الأسعار.", "أعلن المستشار الاتحادي سيباستيان كورتس (ÖVP) أمس عن أقنعة FFP2 في قطاع بيع المواد الغذائية بالتجزئة \"بسعر التكلفة\". أقنعة FFP2 متاحة حاليًا للبالغين فقط. وقالت المتحدثة إن أحدهم يدرس حاليا صنع أقنعة FFP2 للأطفال.", "تم تأسيس المشروع المشترك Hygiene Austria LP بين شركة تصنيع الألياف المدرجة Lenzing وشركة النسيج Palmers في أبريل 2020. بالإضافة إلى حوالي 10 ملايين قناع FFP2 ، يتم أيضًا إنتاج 10 إلى 15 مليون قناع حماية للفم والأنف كل شهر." ]
}