{
  "id" : "wu4YO0Pi",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-dezember-bei-netflix-co-freuen/401114223",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5 Serien, auf die wir uns im Dezember bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 سلسلة نتطلع إليها على Netflix & Co في ديسمبر",
  "articleContent" : [ "\"Game of Thrones\"-Star Maisie Williams in der neuen Serie \"Two Weeks To Live\" Von \"Two Weeks To Live\" bis \"Chilling Adventures of Sabrina\" – die Streaming-Highlights im Dezember 2020.  Der Advent ist da.", "Zeit also, um es sich mit einer Tasse Tee (ersatzweise geht auch Glühwein), ein paar Keksen und einer guten Serie auf der Couch gemütlich zu machen. Wir haben die wichtigsten neuen Serien im Dezember 2020 bei Netflix, Sky & Co im Überblick.  1.", "Two Weeks To Live \"Game of Thrones\"-Star Maisie Williams geht in einer neuen Serie auf schwarzhumorigen Rachefeldzug: Als junges Mädchen musste Kim (Williams) mitansehen, wie ihr Vater ermordet wurde. Seitdem lebt sie mit ihrer Mutter (Sian Clifford, \"Fleabag\") zurückgezogen im Wald.", "Als sie alt genug ist, beschließt Kim, von zu Hause abzuhauen und die Mörder ihres Vaters zu suchen. Und trifft dabei nicht nur auf brutale Gangster, sondern muss sich auch mit Herzensangelegenheiten beschäftigen. ", "\"Two Weeks To Live\" ist ab 4. Dezember bei Sky zu sehen 2.", "His Dark Materials (Staffel 2) Fortsetzung der Fantasy-Serie \"His Dark Materials\" nach der Bestsellerreihe von Philip Pullman (\"Der goldene Kompass\"): Protagonistin Lyra (Dafne Keen) muss sich in der zweiten Staffel in einer neuen Welt zurechtfinden.", "Dort trifft sie auf Will (Amir Wilson), der wie sie vor seiner Vergangenheit flieht. Die beiden begeben sich auf die Suche nach Wills Vater – und werden dabei in den Krieg zwischen dem allmächtigen Magisterium und diversen Hexenclans verwickelt. ", "Neu mit dabei in dieser Staffel ist übrigens Andrew Scott (\"Fleabag\", \"Sherlock\"). \"His Dark Materials\" Staffel 2 ist ab 21.  Dezember bei Sky verfügbar  3.", "Bridgerton Neues von TV-Produzentin Shonda Rhimes (\"Grey's Anatomy\", \"How To Get Away With Murder\"): Nachdem sie einen Mega-Deal über mehrere hundert Millionen mit Netflix abgeschlossen hat, erscheint mit \"Bridgerton\" Ende Dezember das erste Ergebnis der Zusammenarbeit mit dem Streamingdienst.", "Die Historienserie, die auf der Romanreihe von Julia Quinn beruht, dreht sich rund um die wohlhabende Familie Bridgerton und Tochter Daphne (Phoebe Dynevor), die sich auf dem heiß umkämpften Heiratsmarkt behaupten muss.", "\"Bridgerton\" ist ab 25.  Dezember bei Netflix zu sehen 4. Industry Um die intrigenreiche Hochfinanz geht es in der Mini-Serie \"Industry\": Acht junge Erwachsene mit unterschiedlichen Backgrounds versuchen, in einer angesehenen Londoner Firma Fuß zu fassen.", "Doch der Konkurrenzdruck in dieser von Egoismus, Sex und Drogen definierten Welt ist hoch. Geschrieben wurde die Serie von den zwei Ex-Bankern Mickey Down und Konrad Kay, Regie bei der ersten Episode führte Lena Dunham (\"Girls\"). ", "\"Industry\" ist ab 30.  Dezember bei Sky verfügbar 5.", "Chilling Adventures of Sabrina (Staffel 4) Neues gibt es im Dezember auch von Sabrina Spellman: In der vierten Staffel des Netflix-Spin-offs von \"Sabrina – Total Verhext\" muss die coole Teenie-Hexe noch einmal ihre magischen Fähigkeiten im Kampf gegen ihre Gegner auspacken.", "Dann heißt es aber endgültig Abschied nehmen: Staffel 4 wird die letzte sein. \"Chilling Adventures of Sabrina\" Staffel 4 ist ab 31.  Dezember bei Netflix verfügbar Noch mehr aktuelle Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "نجمة \"Game of Thrones\" Maisie Williams في المسلسل الجديد \"Two Weeks To Live\" من \"Two Weeks To Live\" إلى \"Chilling Adventures of Sabrina\" - أبرز أحداث البث في ديسمبر 2020. Advent هنا.", "لذا فقد حان الوقت لتشعر بالراحة على الأريكة مع كوب من الشاي (النبيذ كبديل) ، وعدد قليل من ملفات تعريف الارتباط وسلسلة جيدة. لدينا نظرة عامة على أهم المسلسلات الجديدة في ديسمبر 2020 على Netflix، Sky & Co. 1.", "أسبوعين لتعيش نجمة \"Game of Thrones\" مايسي ويليامز في حملة انتقام من الفكاهة السوداء في مسلسل جديد: كفتاة صغيرة ، كان على كيم (ويليامز) أن تشاهد والدها يُقتل. منذ ذلك الحين تعيش مع والدتها (سيان كليفورد \"Fleabag\") في عزلة في الغابة.", "عندما تبلغ من العمر ما يكفي ، تقرر كيم مغادرة المنزل والبحث عن قتلة والدها. ولا تجتمع فقط مع رجال العصابات الوحشية ، بل يتعين عليها أيضًا التعامل مع أمور القلب.", "يمكن مشاهدة \"أسبوعين للعيش\" على Sky من 4 ديسمبر 2.", "مواده المظلمة (الموسم الثاني) استمرار للمسلسل الخيالي \"His Dark Materials\" المبني على سلسلة الكتب الأكثر مبيعًا لفيليب بولمان (\"البوصلة الذهبية\"): يجب أن تجد بطلة الرواية Lyra (Dafne Keen) طريقها في عالم جديد في الموسم الثاني.", "هناك تقابل ويل (أمير ويلسون) الذي يهرب مثلها من ماضيه. يذهب الاثنان في رحلة بحث عن والد ويل - ويشتركان في الحرب بين السلطة التعليمية القديرة وعشائر الساحرات المختلفة.", "أندرو سكوت (\"Fleabag\" ، \"Sherlock\") جديد في هذا الموسم. سيتوفر الموسم الثاني من \"مواده المظلمة\" على Sky 21 ديسمبر 3.", "أخبار بريدجيرتون من المنتج التلفزيوني شوندا ريمس (\"Grey's Anatomy\" ، \"How To Get Away With Murder\"): بعد أن أبرمت صفقة ضخمة لمئات الملايين مع Netflix ، ستكون \"Bridgerton\" النتيجة الأولى لنهاية ديسمبر التعاون مع خدمة البث.", "تدور أحداث سلسلة التاريخ ، التي تستند إلى سلسلة روايات جوليا كوين ، حول عائلة بريدجيرتون الثرية وابنتها دافني (فيبي دينيفور) ، اللتين يتعين عليهما إثبات وجودهما في سوق الزواج المتنازع عليه بشدة.", "يمكن مشاهدة \"Bridgerton\" على Netflix اعتبارًا من 25 ديسمبر. الصناعة تدور السلسلة المصغرة \"الصناعة\" حول التمويل العالي: يحاول ثمانية شباب من خلفيات مختلفة الحصول على موطئ قدم في شركة لندن المرموقة.", "لكن ضغط المنافسة في هذا العالم الذي تحدده الأنانية والجنس والمخدرات مرتفع. كتب المسلسل المصرفيان السابقان ميكي داون وكونراد كاي ، وكانت الحلقة الأولى من إخراج لينا دنهام (\"الفتيات\").", "ستتوفر \"الصناعة\" على Sky اعتبارًا من 30 ديسمبر 5.", "مغامرات صابرينا المخيفة (الموسم الرابع) هناك أيضًا أخبار من Sabrina Spellman في ديسمبر: في الموسم الرابع من Netflix العرضي لـ \"Sabrina - Totally Verhext\" ، يتعين على الساحرة المراهقة الرائعة استخدام قدراتها السحرية لمحاربة قوتها مرة أخرى فك الخصم.", "ولكن بعد ذلك حان الوقت لنقول وداعًا للأبد: سيكون الموسم الرابع هو الأخير. سيتوفر الموسم الرابع من \"Chilling Adventures of Sabrina\" على Netflix اعتبارًا من 31 ديسمبر. ويمكن الاطلاع على المزيد من نصائح البث الحالية ومراجعات المسلسلات على KURIER.at/streaming." ]
}