{
  "id" : "wuBwrk28",
  "url" : "https://www.derstandard.at/story/2000125061778/in-der-pension-raecht-sich-die-teilzeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T10:00:03Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In der Pension rächt sich die Teilzeit",
  "articleTitleTranslated" : "الدوام الجزئي له أثره في المعاش التقاعدي",
  "articleContent" : [ "Wien – Teilzeit weniger attraktiv machen – mit dieser Ansage hat der Arbeitsminister am Wochenende eine Debatte über Teilzeitbeschäftigung angefacht.", "Und die geht kreuz und quer, denn über Vor- und Nachteile lässt sich trefflich streiten – und darüber, ob Steuerstruktur und Sozialversicherungssystem Anreize schaffen, die sich langfristig negativ auswirken.", "\"Die Frage ist, ob jemand Teilzeit arbeitet, weil er das will, oder ob ihm nichts anderes übrig bleibt\", skizziert der Arbeitsmarktexperte des Instituts für Höhere Studien (IHS), Helmut Hofer, das Dilemma.", "So sehr es von den individuellen Lebensumständen abhänge, beide Varianten haben eines gemeinsam: Je niedriger das Aktivgehalt, desto niedriger fällt die Alterspension aus und desto größer ist die Gefahr von Altersarmut.", "So gesehen kann Teilzeit eine Falle sein. In der sitzen Frauen wesentlich häufiger als Männer, denn auf sie geht die mit 47 Prozent im internationalen Vergleich hohe Teilzeitquote in Österreich mehrheitlich zurück.", "Allerdings, relativiert IHS-Experte Hofer, ist es auch eine Frage der Alternativen. \"Werde oder bleibe ich arbeitslos, wenn ich keinen Teilzeitjob annehme? Womit wieder die Freiwilligkeit ins Spiel kommt, die ihrerseits relativ ist.", "Denn wohl suchen viele Handels- und Dienstleistungsbetriebe ausschließlich Teilzeitkräfte, das kommt vielen Arbeitnehmerinnen aber entgegen, weil es häufig der Mangel an Kinderbetreuungsplätzen ist, der Frauen in Teilzeitbeschäftigung führt.", "Auch Öffnungszeiten und Flexibilität der Kinderbetreuungseinrichtungen spielen da mit hinein. Die gern als Beispiel angeführten Handelsangestellten hatten vor der Pandemie in Städten teils erst um 20 Uhr Ladenschluss – ein Zeitpunkt, zu dem Kindergärten in der Regel längst geschlossen sind.", "Andererseits erlaubt die Teilzeitbeschäftigung Arbeitszeitmodelle, die bei Vollzeit nie möglich wären. Für eine Verkäuferin oder Kassiererin aus dem Südburgenland zahlte es sich nie aus, für vier Stunden Arbeitszeit täglich zum Supermarkt in Wien zu pendeln.", "Blockt sie ihre 24-Stunden-Wochenarbeitszeit aber auf zwei bis drei Tage, erspart sie sich lange Anreisezeiten und kommt auf dieselbe Stundenzahl.", "Staat gibt Fehlanreize Allerdings, hält Wifo-Ökonomin Margit Schratzenstaller dem entgegen, gibt der Staat auch allerlei Anreize, die langfristig negativ wirken.", "So gibt es trotz Senkung des Eingangssteuersatzes in der Lohn- und Einkommensteuer die \"große Grenzbelastung\": Ab einem Einkommen von jährlich 11.000 Euro (bis 18.000 Euro) werden sofort 20 Prozent Einkommensteuer fällig.", "Das sei für Bezieher kleiner Einkommen wenig Anreiz, die Wochenarbeitszeit aufzustocken. Ähnlich verhält es sich bei der zweiten Progressionsstufe, ab 18.000 Euro werden 35 Prozent Lohnsteuer fällig.", "Fehlanreize attestiert die Budget- und Steuerexpertin des Wifo aber bereits bei der Geringfügigkeit, also Monatseinkommen bis 460,66 Euro.", "Wird dieses Limit auch nur um einen Euro überschritten, werden sofort die vollen Sozialversicherungsabgaben fällig, also Kranken- und Pensionsversicherungsbeiträge (die Unfallversicherung müssen auch geringfügig Beschäftigte zahlen).", "Das sei auch kein echter Anreiz, die Erwerbsarbeit auszuweiten, dazu seien die gesellschaftlichen Rahmenbedingungen insbesondere bei Personen mit Betreuungspflichten (sei es Kinder- oder Altenbetreuung) vielfach unzureichend, sagt Schratzenstaller.", "In diesem Sinne sei Kochers Ansage im Interview mit dem Nachrichtenmagazin Profil zu verstehen, dass der Staat \"Teilzeit weniger attraktiv\" machen sollte, betont man auf Nachfrage des STANDARD im Arbeitsministerium.", "Die dafür notwendige große Reform des Steuer- und Sozialsystems inklusive Senkung der Lohnnebenkosten freilich wurde pandemiebedingt verschoben – beziehungsweise sei diese in dieser Legislaturperiode nicht mehr geplant Der Schuss gegen Teilzeit könne auch nach hinten los gehen, warnt IHS-Mann Hofer, weil Frauen dann ganz vom Arbeitsmarkt wegbleiben und zuhause bleiben.  ", "Wifo-Einkommensexperte Helmut Mahringer sieht nicht so sehr die Steuerprogression als Anreiz für Teilzeit (weil obere Einkommensteile höheren Steuersätzen unterliegen), wohl aber \"Goodies\" wie den Alleinverdiener-Absetzbetrag.", "Letzterer trage zweifellos zur Nichterwerbstätigkeit meist von Frauen bei. Dreh- und Angelpunkt sei bei der Teilzeit aber die Vereinbarkeit der Berufstätigkeit mit Betreuungspflichten. Das gehe aus der Arbeitskräfteerhebung klar hervor.", "Bei Männern hingegen werde Teilzeit vorrangig mit Weiterbildung und Studium begründet. Große Wirkung entfalten freilich auch die Kosten: Sinken die Ausgaben für den Kinderbetreuungsplatz und steigen Verfügbarkeit und Qualität, wirke das wie eine Gehaltserhöhung, weil netto mehr übrigbleibe.", "Von Vollzeit auf Teilzeit zu reduzieren, führe oft in den Abstieg, gibt Mahringer zu bedenken. Die meisten Teilzeitjobs seien nicht im hochqualitativen Bereich. Auch deshalb sollten Teilzeit-Phasen eher kurz gehalten werden.", "In diese Kerbe schlägt auch der Steuer- und Einkommensexperte der Arbeiterkammer, Dominik Bernhofer. Er hält die Anreize im Abgabensystem für überschätzt. Im Umkehrschluss müsste man sonst die durchschnittlichen Steuersätze für Teilzeitkräfte erhöhen, um Teilzeit unattraktiver zu machen.", "Oder die Negativsteuer streichen. Das könne wohl nicht zielführend sein. Für viel wirkungsvoller hält auch Bernhofer die Verfügbarkeit von leistbaren Betreuungseinrichtungen für Kinder genauso wie für Alte und Pflegebedürftige. (Luise Ungerboeck, 16.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - جعل العمل بدوام جزئي أقل جاذبية - مع هذا الإعلان ، أثار وزير العمل نقاشًا حول العمل بدوام جزئي خلال عطلة نهاية الأسبوع.", "وهذا يحدث في كل مكان ، لأنه يمكن الجدل حول المزايا والعيوب - وما إذا كان الهيكل الضريبي ونظام الضمان الاجتماعي يخلقان حوافز لها آثار سلبية طويلة الأجل.", "\"السؤال هو ما إذا كان شخص ما يعمل بدوام جزئي لأنه يريد ذلك ، أو ما إذا كان ليس لديه خيار آخر ،\" هو كيف يحدد هيلموت هوفر ، خبير سوق العمل في معهد الدراسات المتقدمة (IHS) ، المعضلة.", "وبقدر ما يعتمد على الظروف المعيشية الفردية ، فإن كلا المتغيرين يشتركان في شيء واحد: فكلما انخفض الراتب النشط ، انخفض معاش الشيخوخة وزاد خطر فقر الشيخوخة.", "بهذا المعنى ، يمكن أن يكون العمل بدوام جزئي فخًا. تجلس النساء في كثير من الأحيان أكثر من الرجال لأنهن مسؤولات عن حصة الدوام الجزئي في النمسا ، والتي تبلغ 47 في المائة ، وهي نسبة عالية في المقارنة الدولية.", "ومع ذلك ، يضعها خبير IHS هوفر في منظورها الصحيح ، إنها أيضًا مسألة بدائل. \"هل سأظل عاطلاً عن العمل أو سأظل عاطلاً إذا لم أشغل وظيفة بدوام جزئي؟ وهو ما يعيد التطوع إلى اللعب ، والذي بدوره نسبي.", "لأن العديد من الشركات التجارية والخدمية تبحث عن عاملين بدوام جزئي فقط ، لكن هذا يناسب العديد من النساء لأنه غالبًا ما يكون نقص أماكن رعاية الأطفال هو ما يدفع النساء إلى العمل بدوام جزئي.", "تلعب أوقات العمل ومرونة مرافق رعاية الأطفال دورًا أيضًا. قبل الوباء ، كان موظفو التجزئة ، الذين يُشار إليهم غالبًا كمثال ، لا يغلقون أبوابهم حتى الساعة 8 مساءً.في المدن - وهو الوقت الذي عادة ما تكون فيه رياض الأطفال مغلقة لفترة طويلة.", "من ناحية أخرى ، يسمح العمل بدوام جزئي بنماذج وقت العمل التي لن تكون ممكنة أبدًا بدوام كامل. بالنسبة إلى بائعة أو صراف من جنوب بورغنلاند ، لم يؤدِ قط ثمارها للذهاب إلى السوبر ماركت في فيينا لمدة أربع ساعات في اليوم.", "ولكن إذا منعت أسبوع عملها الذي يمتد 24 ساعة إلى يومين إلى ثلاثة أيام ، فإنها توفر أوقات سفر طويلة ولديها نفس عدد الساعات.", "الدولة تقدم حوافز كاذبة ومع ذلك ، تقول الخبيرة الاقتصادية في Wifo Margit Schratzenstaller ، تقدم الدولة أيضًا جميع أنواع الحوافز التي لها تأثير سلبي طويل الأجل.", "على الرغم من تخفيض معدل ضريبة الدخول في ضريبة الأجور والدخل ، هناك \"عبء هامشي كبير\": من دخل سنوي قدره 11000 يورو (حتى 18000 يورو) ، يتم استحقاق ضريبة الدخل بنسبة 20 بالمائة على الفور.", "هذا حافز ضئيل لذوي الدخل المنخفض لزيادة ساعات عملهم الأسبوعية. الوضع مشابه لمرحلة التقدم الثانية ، من 18000 يورو ، يجب دفع 35 بالمائة من ضريبة الأجور.", "يشهد خبير الميزانية والضرائب Wifo أن هناك بالفعل مثبطات عند مستويات منخفضة ، أي دخل شهري يصل إلى 460.66 يورو.", "إذا تم تجاوز هذا الحد بمقدار يورو واحد فقط ، فإن اشتراكات الضمان الاجتماعي الكاملة مستحقة على الفور ، أي اشتراكات التأمين الصحي والتقاعد (يجب أيضًا دفع التأمين ضد الحوادث من قبل الأشخاص العاملين بشكل هامشي).", "هذا أيضًا ليس حافزًا حقيقيًا لتوسيع العمالة المربحة ؛ فظروف الإطار الاجتماعي غالبًا ما تكون غير مناسبة ، خاصة بالنسبة للأشخاص الذين لديهم التزامات رعاية (سواء كانت رعاية أطفال أو كبار السن) ، كما يقول شراتزنستالر.", "بهذا المعنى ، فإن إعلان كوشر في مقابلة مع المجلة الإخبارية Profil يجب أن يُفهم أن الدولة يجب أن تجعل \"العمل بدوام جزئي أقل جاذبية\" ، كما أكدت وزارة العمل عندما سألتها STANDARD.", "وكان إصلاح كبير لنظام الضرائب والضمان الاجتماعي، بما في ذلك خفض تكاليف الأجور الإضافية، من تأجيل الدورة بسبب وباء - أو لم يعد التخطيط لهذه الإقامة الفترة التشريعية بعيدا عن سوق العمل والبقاء في المنزل.", "لا يرى هيلموت ماهرينجر ، خبير الدخل في Wifo ، التقدم الضريبي كحافز للعمل بدوام جزئي (لأن أجزاء الدخل الأعلى تخضع لمعدلات ضريبية أعلى) ، بل يرى \"الأشياء الجيدة\" مثل الائتمان الضريبي للدخل الواحد.", "هذا الأخير يساهم بلا شك في خمول النساء في الغالب. يتمثل الجانب الرئيسي للعمل بدوام جزئي في توافق العمل مع مسؤوليات الرعاية. هذا واضح من مسح القوى العاملة.", "من ناحية أخرى ، في حالة الرجال ، يعتمد الدوام الجزئي في المقام الأول على مزيد من التدريب والدراسات. بالطبع ، للتكاليف أيضًا تأثير كبير: إذا انخفضت نفقات مكان رعاية الأطفال وتزايد التوافر والجودة ، فإنها تعمل مثل زيادة الراتب ، لأنه يتم ترك المزيد على الشبكة.", "يشير ماهرينجر إلى أن التخفيض من العمل بدوام كامل إلى دوام جزئي غالبًا ما يؤدي إلى التراجع. معظم الوظائف بدوام جزئي ليست في مجال الجودة العالية. هذا سبب آخر لضرورة قصر مراحل الدوام الجزئي.", "كما يقترح ذلك خبير الضرائب والدخل في غرفة العمل ، دومينيك بيرنهوفر. وهو يعتبر الحوافز في النظام الضريبي مبالغا فيها. على العكس من ذلك ، قد يضطر المرء إلى زيادة متوسط معدلات الضرائب للعاملين بدوام جزئي من أجل جعل العمل بدوام جزئي أقل جاذبية.", "أو إلغاء الضريبة السلبية. لا يمكن أن يكون ذلك مناسبا. تعتبر برنهوفر أيضًا أن توافر مرافق رعاية ميسورة التكلفة للأطفال وكبار السن والمحتاجين للرعاية أكثر فاعلية. (لويز أنجيربوك ، 16 مارس 2021)" ]
}