{
  "id" : "wuHxSNQP",
  "url" : "https://kurier.at/wirtschaft/gastronomie-lockdown-bringt-lebensmittelbranche-in-bedraengnis/401106849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronomie-Lockdown bringt Lebensmittelbranche in Bedrängnis",
  "articleTitleTranslated" : "يضع إغلاق فن الطهو صناعة الأغذية في حالة يرثى لها",
  "articleContent" : [ "Der aktuelle Corona-Lockdown setzt die heimische Lebensmittelbranche wirtschaftlich unter Druck.  Der Gastronomie- und Hotellerie-Absatz ist komplett weggebrochen, auch die Exporte in die Nachbarländer sind gebremst.", "Besonders hart hat es die Getränkehersteller - u.a. die Brauereien -, das Lebensmittelgewerbe und die Schweine- und Rinderbauern erwischt.  Die Lebensmitteindustrie ist unterschiedlich stark betroffen.", "\"Die Ausfälle betragen je nach Branche und der Bedeutung der unterschiedlichen Absatzkanäle (Anm.  Lebensmitteleinzelhandel bzw.  Gastronomie/Hotellerie/Tourismus) zwischen 20 und 60 Prozent\", sagte die Geschäftsführerin des WKÖ-Fachverbands Lebensmittelindustrie, Katharina Koßdorff, zur APA.", "Es würden Grundnahrungsmittel und Fertigprodukte für den Lebensmitteleinzelhandel verstärkt nachgefragt, die Getränkebranche hingegen leide unter dem fehlenden Umsatz, da neben Gastronomie und Hotellerie auch alle Publikumsveranstaltungen im Bereich Sport, Kultur und Events gestrichen seien.", "Die Lebensmittelindustrie kann die Umsatzausfälle in der Regel durch mehr Absatz in den Supermärkten nicht ausgleichen.  \"Wer bisher kein starkes Standbein im Lebensmitteleinzelhandel hatte, tut sich schwer\", so die Branchenvertreterin.", "Man hoffe auf eine \"Normalisierung\" bis zum Jahresende.  Auch die kleinen Bäcker, Fleischer und Konditoren sind vom Gastro- und Hotellerie-Lockdown massiv betroffen.", "Betriebe, die stark vom Tourismus und Catering abhängig seien, würden \"total in der Luft hängen\", sagte die Geschäftsführerin der WKÖ-Bundesinnung Lebensmittelgewerbe, Anka Lorencz, im APA-Gespräch.", "Für das Gewerbe bleibe nur der Thekenverkauf und die Privatkunden-Zustellung.  Die Wirtschaftskammervertreterin fordert auch einen Umsatzersatz für die Gastro- und Hotellerie-Lebensmittellieferanten, weil dort der Absatz komplett weggebrochen sei.", "Auch der Verkauf auf Weihnachtsmärkten - etwa für Lebkuchenbäcker - würde heuer entfallen.  \"Betriebe mit einem Fokus auf das Thekengeschäft und einem guten Ruf haben die wenigsten Probleme\", so die Branchenvertreterin.", "\"Die werden über die Runden kommen.\"  Für viele Unternehmen im Lebensmittelgewerbe werde die Auszahlung des Weihnachtsgelds zu einem wirtschaftlichen Kraftakt werden, erwartet Lorencz.", "Besonders hart trifft der aktuelle Lockdown in der heimischen Landwirtschaft die Rind- und Schweinebauern.  Die mehrwöchige Schließung der Gastronomie- und Tourismusbetriebe im Großteil der Europäischen Union und auch in Österreich hat die Nachfrage und damit auch die Fleischpreise einbrechen lassen.", "Bei Rindfleisch fehle die Gastronomie und Hotellerie als Abnehmer, Zuhause werde davon nicht so viel gekocht, sagte der Abteilungsleiter \"Tierische Erzeugnisse\" der Landwirtschaftskammer Österreich, Adolf Marksteiner, zur APA.", "Beim zweiten Corona-Lockdown im Vergleich zum Ersten fehle diesmal der positive Ausblick für den Tourismus.  Diese \"relative Unsicherheit\" über die weitere Entwicklung der Coronapandemie in den nächsten Monaten zeige sich auch auf den Agrarmärkten, so der Landwirtschaftsexperte.", "\"Es legt sich niemand Ware auf Lager, wenn er nicht weiß, wann er es braucht.\"  Die Versorgungslage sei \"reichlich, zu gedrückten und schlechten Preisen\", so der Landwirtschaftskammer-Vertreter.", "Gute Nachfrage gebe es aber beispielsweise bei Saisongemüse, Eiern und Martinigänsen.  Der Gastro-Lockdown trifft auch den Lebensmittel-Zertifizierer Fairtrade.", "\"Ein Drittel des Fairtrade-Kaffeeumsatzes wird in der Gastronomie gemacht\", sagte Fairtrade-Österreich-Chef Hartwig Kirner zur APA.  Der Lebensmittelhandel mache beim Kaffeeabsatz aber die \"Lockdown-Effekte\" in der Gastronomie mehr als wett.", "Insgesamt erwartet die Organisation trotz Coronakrise heuer ein Wachstum.  Der Umsatz mit Fairtrade zertifizierten Produkten in Österreich lag im Jahr 2019 bei 351 Mio.", "Euro." ],
  "articleContentTranslated" : [ "يضع الإغلاق الحالي للكورونا صناعة الأغذية المحلية تحت ضغط اقتصادي. وانهارت مبيعات المطاعم والفنادق بالكامل ، كما تباطأت الصادرات إلى البلدان المجاورة.", "يواجه مصنعو المشروبات وقتًا عصيبًا بشكل خاص - أي. اشتعلت في مصانع الجعة وصناعة الأغذية ومزارعي الخنازير والماشية. تتأثر صناعة الأغذية بدرجات متفاوتة.", "قالت كاتارينا كوسدورف ، المديرة الإدارية لجمعية WKÖ لصناعة المواد الغذائية ، عن APA: \"اعتمادًا على الصناعة وأهمية قنوات البيع المختلفة (ملاحظة: بيع المواد الغذائية بالتجزئة أو فن الطهو / الفنادق / السياحة) ، تبلغ الخسائر بين 20 و 60 بالمائة\".", "هناك طلب متزايد على المواد الغذائية الأساسية والمنتجات الجاهزة لقطاع بيع المواد الغذائية بالتجزئة ، ولكن صناعة المشروبات تعاني من قلة المبيعات ، حيث تم إلغاء جميع الفعاليات العامة في مجال الرياضة والثقافة والأحداث ، بالإضافة إلى صناعة المطاعم والفنادق.", "كقاعدة عامة ، لا تستطيع صناعة المواد الغذائية تعويض المبيعات المفقودة من خلال زيادة المبيعات في محلات السوبر ماركت. قال ممثل الصناعة: \"أي شخص لم يكن له موطئ قدم قوي في قطاع بيع المواد الغذائية بالتجزئة ، يمر بوقت عصيب\".", "يأمل المرء في \"التطبيع\" بحلول نهاية العام. كما يتأثر الخبازون الصغار والجزارون والحلوانيون بشكل كبير من خلال تقديم الطعام وإغلاق الفندق.", "قالت المديرة الإدارية لـ WKÖ Federal Food Industry Guild ، Anka Lorencz ، في مقابلة مع APA ، إن الشركات التي تعتمد بشكل كبير على السياحة والتموين \"تعمل تمامًا\".", "بالنسبة للقطاع التجاري ، يبقى البيع والتسليم للعملاء من القطاع الخاص فقط. كما طالب ممثل الغرفة التجارية باستبدال مبيعات المطاعم وموردي الطعام في الفنادق ، لأن المبيعات انهارت تمامًا هناك.", "كما سيتم إيقاف البيع في أسواق عيد الميلاد - لخبازي خبز الزنجبيل ، على سبيل المثال - هذا العام. قال ممثل الصناعة: \"الشركات التي تركز على الأعمال المضادة والسمعة الطيبة لديها أقل عدد من المشاكل\".", "\"سوف يكسبون نفقاتهم\". بالنسبة للعديد من الشركات في صناعة المواد الغذائية ، فإن دفع مكافأة عيد الميلاد سيكون إنجازًا اقتصاديًا ، كما تتوقع Lorencz.", "يؤثر الإغلاق الحالي في الزراعة المحلية على مربي الماشية والخنازير بشكل خاص. أدى إغلاق شركات التموين والسياحة لعدة أسابيع في معظم دول الاتحاد الأوروبي وكذلك في النمسا إلى انهيار الطلب وبالتالي انهيار أسعار اللحوم.", "قال أدولف ماركشتاينر ، رئيس قسم \"المنتجات الحيوانية\" في غرفة الزراعة النمساوية ، في APA ، إنه عندما يتعلق الأمر بلحوم البقر ، هناك نقص في العملاء في مجال تقديم الطعام والفنادق ، ولا يتم طهي الكثير منها في المنزل.", "عند إغلاق كورونا الثاني مقارنة بالأول ، فإن النظرة الإيجابية للسياحة مفقودة هذه المرة. هذا \"عدم اليقين النسبي\" بشأن المزيد من تطور وباء كورونا في الأشهر القليلة المقبلة واضح أيضًا في الأسواق الزراعية ، وفقًا للخبير الزراعي.", "\"لا أحد يخزن البضائع إذا لم يعرف متى يحتاج إليها.\" قال ممثل غرفة الزراعة إن حالة العرض كانت \"وفيرة وبأسعار متدنية ومنخفضة\".", "ولكن هناك طلب جيد على الخضار الموسمية والبيض وأوز المارتيني ، على سبيل المثال. يؤثر إغلاق الجهاز الهضمي أيضًا على شهادة التجارة العادلة.", "قال هارتويغ كيرنر رئيس منظمة التجارة العادلة في النمسا لوكالة APA: \"ثلث مبيعات قهوة التجارة العادلة تتم في تجارة المطاعم\". تعوض تجارة البقالة أكثر من \"تأثيرات الإغلاق\" في صناعة التموين عندما يتعلق الأمر بمبيعات القهوة.", "بشكل عام ، تتوقع المنظمة نموًا هذا العام على الرغم من أزمة كورونا. بلغت مبيعات المنتجات المعتمدة من Fairtrade في النمسا في عام 2019 حوالي 351 مليون.", "اليورو." ]
}