{
  "id" : "WUK5AXQE",
  "url" : "https://sport.orf.at/stories/3071195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T20:49:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Habesohn triumphiert erneut bei Austria Top 12",
  "articleTitleTranslated" : "Habesohn ينتصر مرة أخرى في النمسا Top 12",
  "articleContent" : [ "Habesohn triumphiert erneut bei Austria Top 12 Daniel Habesohn ist seiner Favoritenrolle beim Austria-Top-12-Turnier gerecht geworden.", "Der 34-jährige Wiener setzte sich am Montagabend im Finale in der Stadthalle von Fürstenfeld gegen Stefan Fegerl mit 3:1 (2, 6, -9, 9) durch und verteidigte damit seinen Titel aus dem Vorjahr erfolgreich.", "Eine Überraschung gab es im Damen-Bewerb, den Liu Yuan nach einem Halbfinal-Triumph über die topgesetzte Liu Jia mit einem 3:0 (5, 6, 6) im Endspiel gegen Karoline Mischek gewann. „Ich bin sehr zufrieden mit meiner Performance, am Ende war ich etwas stabiler“, resümierte Habesohn im ORF-Interview.", "Zum bereits fünften Mal siegte der Weltranglisten-44. beim Austria Top 12, letztes Jahr war das in Linz mit einem Finalsieg gegen Robert Gardos der Fall. Der Frankreich-Legionär fehlte diesmal, da er in Spanien weilt und eine Anreise während der CoV-Regelungen problematisch gewesen wäre.", "Fegerl war aufgrund von Handproblemen leicht gehandicapt. „Ich versuche jetzt ein paar Tage weniger und Therapie zu machen und hoffe, dass es im neuen Jahr besser geht“, sagte der Deutschland-Legionär.", "Bei den Damen fehlte mit Sofia Polcanova Österreichs Topspielerin und Titelverteidigerin, da sie noch nicht ganz fit ist. Liu Yuan nutzte die Gunst der Stunde und ließ sowohl Vorjahresfinalistin Liu Jia als auch Mischek keine Chance.", "„Es ist ein Weihnachtsgeschenk für mich und für das neue Jahr“, sagte die 35-jährige Staatsmeisterin von 2019." ],
  "articleContentTranslated" : [ "هابيسون ينتصر مرة أخرى في النمسا أعلى 12 مرتبة وقد ارتقى دانيال هابسون إلى دوره المفضل في بطولة النمسا لأفضل 12.", "فاز اللاعب الفييني البالغ من العمر 34 عامًا على ستيفان فيجرل 3: 1 (2 ، 6 ، -9 ، 9) في المباراة النهائية في قاعة مدينة فورستينفيلد مساء الاثنين ، ودافع بنجاح عن لقبه في العام السابق.", "كانت هناك مفاجأة في مسابقة السيدات ، حيث فازت ليو يوان بعد فوزها في نصف النهائي على المصنفة الأولى ليو جيا بنتيجة 3-0 (5 ، 6 ، 6) في المباراة النهائية ضد كارولين ميشيك. لخص Habesohn في مقابلة مع ORF: \"أنا راضٍ جدًا عن أدائي ، وفي النهاية كنت أكثر استقرارًا\".", "فاز المصنف 44 عالميا للمرة الخامسة. في أول 12 في النمسا ، كان هذا هو الحال في لينز العام الماضي بفوزه النهائي على روبرت جاردوس. كان الفيلق الفرنسي غائبًا هذه المرة لأنه في إسبانيا وكان السفر أثناء لوائح CoV سيكون مشكلة.", "كان فيجيرل معاقًا قليلاً بسبب مشاكل في اليد. وقال الفيلق الألماني \"أحاول الآن أقل من بضعة أيام والعلاج وآمل أن تتحسن الأمور في العام الجديد\".", "كانت أفضل لاعبة النمسا والبطلة المدافعة عن اللقب صوفيا بولكانوفا مفقودة من فئة السيدات لأنها لم تكن لائقة بعد. انتهز ليو يوان الفرصة وترك ليو جيا وميشيك المتأهل للنهائيات العام الماضي أي فرصة.", "قال البطل الوطني 2019 البالغ من العمر 35 عامًا: \"إنها هدية عيد الميلاد بالنسبة لي وللعام الجديد\"." ]
}