{
  "id" : "wuOlZ1Pl",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-kollaritsch-fuer-rationale-impfentscheidung/401129688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T22:09:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821048/46-168606190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober und Kollaritsch für rationale Impfentscheidung",
  "articleTitleTranslated" : "أنشوبر وكولاريتش لاتخاذ قرارات التطعيم العقلانية",
  "articleContent" : [ "Der Mediziner Herwig Kollaritsch veröffentlichte ein Buch für die persönliche Impfentscheidung. Dem Experten zufolge sei eine Impfung derzeit allerdings alternativlos. Die Corona-Impfung steht vor der Tür - das verlangt den Leuten in Österreich die Entscheidung ab, ob sie sich impfen lassen.", "Sie sollen diese nicht emotional, sondern auf der Vernunftebene treffen, plädierten Gesundheitsminister Rudolf Anschober (Grüne) und der Mediziner Herwig Kollaritsch Montag Abend in Wien vor Journalisten.", "Anschober will „ehrlich über Vor- und Nachteile informieren“ und Kollaritsch hat ein Buch mit „Tipps für die persönliche Impfentscheidung“ geschrieben. Derzeit hat das Coronavirus die Österreicher fest im Griff, sagte der Wiener Infektiologe Kollaritsch.", "Es hat bis jetzt einen von 2.000 Österreichern getötet, jeder 28.  Österreicher ist laborbestätigt infiziert worden. „Wir wissen aber auch, dass wir erst 4,7 Prozent der Bevölkerung durchseucht haben, das heißt, über 95 Prozent sind nach wie vor für das Virus empfänglich“, erklärte er.", "Der Ausblick ohne Impfung wäre nicht erfreulich, meint er: Es gibt keine Therapien, sondern nur die klassischen Methoden: Lockdowns, Gesichtsmasken, Abstandhalten, Hygiene und Kontakteinschränkungen, um einigermaßen mit der Pandemie umzugehen.", "„Wir werden damit diesen Status über Jahre hinweg beibehalten, wenn wir nicht riskieren wollen, dass es zu enormen Ansteckungszahlen kommt, denn das Virus ist gekommen, um zu bleiben“, so der Mediziner.", "Mit natürlicher Herdenimmunität könne man nicht rechnen, denn es ist unklar, wie lange nach einer Infektion die Menschen immun gegen das Coronavirus sind. Außerdem könnte es mutieren und die selben Menschen nochmals krank machen, erklärte er.", "\"Impfung einziger Ausweg\" „Die Impfung ist also derzeit der einzige Ausweg, um die Pandemie zu bekämpfen“, sagte Kollaritsch: „Sie ist in der momentanen Situation ohne Alternativen.“ Damit könne man die Lage stabilisieren und verhindern, dass das Gesundheitssystem zusammenbricht.", "Es gibt Berechnungen, wie viele Leute sich impfen lassen müssten, um Krankheits- und Todesfälle zu verhindern: Selbst bei einer sehr kurz angenommenen Impfschutzdauer von einem Jahr würden je 30 Impfungen einen Krankheitsfall, und je 2.000 Impfungen einen Todesfall verhindern.", "Der Nutzen würde demnach die Risiken bei Weitem überwiegen. „Es gibt fast keine andere Impfung, die eine so gute Bilanz hat“, meint er.", "Nebenwirkungen möglich Dennoch sollte man offen die möglichen Nebenwirkungen kommunizieren und gut erklären, dass bei den aktuell vor der Zulassung stehenden Seren milde Impfreaktionen recht häufig sind:", "„Es ist zu erwarten, dass der Körper reagiert - wenn eine Substanz keine Nebenwirkung hat, hat sie mit hoher Wahrscheinlichkeit auch keine Hauptwirkung“, sagte der Mediziner.  :", "Die Impfstelle könne schmerzen, und man könne so wie bei der FSME (Zecken) Impfung einen Tag erhöhte Körpertemperatur haben. „Ältere Menschen vertragen sie bedeutend besser, wahrscheinlich weil ihr Immunsystem schwächer reagiert“, erklärte er.", "In sehr seltenen Fällen gäbe es anaphylaktische (starke allergische) Reaktionen. „Das ist aber bei allen Impfungen möglich und steht bei den Seren meist an erster Stelle im Beipackzettel“, so Kollaritsch.", "Manche Fragen seien bei der Impfung auch noch nicht zu beantworten, sagte er: Zum Beispiel ob sie nur verhindern, dass man krank wird, oder auch, dass man die Viren weitergeben kann.", "Dazu gäbe es unterschiedliche Beispiele bei anderen Krankheitserregern: Bei Masern bewerkstelligt die Impfung beides, Meningokokken der Gruppe B kann man als geimpfte Person fleißig übertragen, ohne selbst krank zu werden.", "Aktuell müsste man daher davon ausgehen, dass nur die geimpften Personen selbst vor dem Coronavirus geschützt sind. Wie lange, ist auch noch offen.", "Internationale Regeln bei Impfstoff penibel eingehalten Dass die Impfungen so schnell zur Verfügung stehen, sei der weltweiten massiven Forschungstätigkeit zuzuschreiben.", "„Trotz des raschen Tempos wird aber nicht gehudelt, sondern es werden die verschiedenen internationalen Regeln penibel eingehalten“, erklärte der Mediziner.", "Selbst nach der möglichen Zulassung durch die Europäische Arzneimittel Agentur (EMA) würde zusätzlich jede gelieferte Charge von der heimischen Arzneimittelbehörde getestet.", "„Sie prüft so penibel wie die Steuerfahndung, ich weiß aus eigener Erfahrung, dass es für einen Impfstoffhersteller nichts gibt, was unangenehmer ist, als eine Visite der Arzneimittelbehörde“, sagte er.", "Information statt Zwang Von einer Impfpflicht halten sie nichts, sagten Anschober und Kollaritsch. Impfgegner hätten eine zu sehr vorgefestigte Meinung, als dass sie missionierbar wären, so Kollaritsch:", "„Man erreicht sie mit einer Impfpflicht nicht, weil sie Mittel finden, diese zu umgehen, und ermöglicht ihnen nur die Argumentation, dass man mit dem 'Obrigkeitshammer' agieren muss, weil man sie nicht mit rationalen Mitteln überzeugen konnte“:", "Anschober, der sich selbst als „bisher ein wenig schlampig“ beim Impfen-Lassen bezeichnet, will zur Information der Bürger unter anderem eine Hotline einrichten lassen, und „ganz altbacken häufig gestellte Fragen und die Antworten dazu auf die Homepage des Gesundheitsministeriums stellen“. “" ],
  "articleContentTranslated" : [ "نشر الطبيب هيرويغ كولاريتش كتابًا عن قرارات التطعيم الشخصية. وبحسب الخبير لا بديل حاليا عن التطعيم. التطعيم ضد كورونا قاب قوسين أو أدنى - وهذا يتطلب من الناس في النمسا أن يقرروا ما إذا كانوا سيحصلون على التطعيم أم لا.", "ناشد وزير الصحة رودولف أنشوبر (الخضر) والطبيب هيرويج كولاريتش الصحفيين مساء الاثنين في فيينا أنه لا ينبغي أن يقابلوهما عاطفيا ، بل على المستوى العقلاني.", "تريد أنشوبر أن تكون \"صادقة بشأن المزايا والعيوب\" وقد كتب كولاريتش كتابًا بعنوان \"نصائح لاتخاذ قرار التطعيم الشخصي\". قال عالم العدوى في فيينا Kollaritsch إن الفيروس التاجي يخضع حاليًا للنمساويين تحت السيطرة.", "حتى الآن قتل واحدًا من بين كل 2000 نمساوي ، وتم التأكد من إصابة كل النمساوي الثامن والعشرين. وقال \"لكننا نعلم أيضًا أننا أصابنا 4.7 في المائة فقط من السكان ، أي أن أكثر من 95 في المائة لا يزالون عرضة للإصابة بالفيروس\".", "إن النظرة المستقبلية بدون التطعيم لن تكون ممتعة ، يقول: لا توجد علاجات ، فقط الأساليب التقليدية: الإغلاق ، وأقنعة الوجه ، والحفاظ على المسافة ، والنظافة ، وقيود الاتصال من أجل التعامل مع الوباء إلى حد ما.", "وقال الطبيب \"سنحافظ على هذا الوضع لسنوات إذا كنا لا نريد المخاطرة بأعداد كبيرة من الإصابات ، لأن الفيروس جاء ليبقى\".", "لا يمكن توقع مناعة القطيع الطبيعية لأنه من غير الواضح كم من الوقت بعد الإصابة يكون الناس محصنين ضد فيروس كورونا. وأوضح أنه يمكن أن يتحور أيضًا ويجعل نفس الأشخاص يمرضون مرة أخرى.", "\"التطعيم هو السبيل الوحيد للخروج\" \"لذا فإن التطعيم حاليًا هو السبيل الوحيد لمكافحة الوباء ،\" قال Kollaritsch: \"في الوضع الحالي هو بدون بدائل\". وهذا يمكن أن يستقر الوضع ويمنع النظام الصحي من الانهيار.", "هناك حسابات حول عدد الأشخاص الذين يجب تطعيمهم للوقاية من المرض والوفاة: حتى لو افترضنا أن فترة الحماية من التطعيم قصيرة جدًا لمدة عام واحد ، فإن كل 30 تطعيمًا ستمنع حالة مرض واحدة وكل 2000 لقاح ستمنع وفاة واحدة.", "الفوائد تفوق بكثير المخاطر. يقول: \"لا يوجد لقاح آخر له مثل هذا السجل الجيد\".", "الآثار الجانبية الممكنة ومع ذلك ، يجب الإبلاغ عن الآثار الجانبية المحتملة بشكل علني وشرح جيد أن تفاعلات التطعيم الخفيفة شائعة جدًا مع الأمصال التي على وشك الموافقة عليها حاليًا:", "قال الطبيب: \"من المتوقع أن يتفاعل الجسم - إذا لم يكن لمادة ما آثار جانبية ، فمن المحتمل جدًا ألا يكون لها التأثير الرئيسي\". :", "قد يكون موقع التطعيم مؤلمًا ، كما هو الحال مع لقاح TBE (القراد) ، يمكن أن ترتفع درجة حرارة الجسم ليوم واحد. وأوضح أن \"كبار السن يتحملونها بشكل أفضل ، ربما لأن أجهزتهم المناعية أضعف\".", "في حالات نادرة جدًا ، قد تحدث تفاعلات تأقية (حساسية قوية). \"ولكن هذا ممكن مع جميع اللقاحات وعادة ما يكون في المقام الأول في نشرة العبوة للأمصال ،\" يقول Kollaritsch.", "وقال إن هناك أيضًا بعض الأسئلة التي لا يمكن الإجابة عليها عند التطعيم: على سبيل المثال ، ما إذا كانت تمنعك فقط من الإصابة بالمرض أو ما إذا كان بإمكانك نقل الفيروس.", "هناك أمثلة مختلفة على ذلك مع مسببات الأمراض الأخرى: في حالة الحصبة ، يحقق التطعيم كلا الأمرين ، يمكن أن تنتقل المكورات السحائية من المجموعة ب بجدية كشخص مُطعَّم دون أن تمرض بنفسك.", "في الوقت الحالي ، يجب على المرء أن يفترض أن الأشخاص الذين تم تطعيمهم هم فقط المحميون من فيروس كورونا. كم من الوقت لا يزال مفتوحا.", "التقيد الصارم بقواعد اللقاحات الدولية يمكن أن تُعزى حقيقة توفر اللقاحات بسرعة كبيرة إلى أنشطة بحثية ضخمة حول العالم.", "وأوضح الطبيب أنه \"على الرغم من الوتيرة السريعة ، لا يوجد تلاعب ، ولكن يتم الالتزام بالقواعد الدولية المختلفة بدقة\".", "حتى بعد الموافقة المحتملة من قبل وكالة الأدوية الأوروبية (EMA) ، سيتم أيضًا اختبار كل دفعة يتم تسليمها من قبل هيئة الأدوية المحلية.", "وقال: \"إنها تتحقق بدقة مثل إدارة التحقيقات الضريبية ، وأنا أعلم من تجربتي الخاصة أنه لا يوجد شيء مزعج أكثر من زيارة إدارة الأدوية\".", "المعلومات بدلاً من الإكراه قال أنشوبر وكولاريتش إنهم لا يؤمنون بالتطعيمات الإجبارية. يرى كولاريتش أن معارضي التطعيم لديهم آراء مسبقة أكثر من اللازم ليكونوا إنجيليين:", "\"لا يمكنك الوصول إليهم بالتطعيم الإجباري لأنهم يجدون وسائل للتحايل عليه ، ولا تسمح لهم إلا بالقول إن عليك التصرف مع\" مطرقة السلطة \"لأنك لا تستطيع إقناعهم بوسائل عقلانية\":", "أنشوبر ، الذي يصف نفسه بأنه \"قذر قليلاً\" عندما يتعلق الأمر بالتطعيم ، يريد إنشاء خط ساخن لإعلام المواطنين ، و \"وضع الأسئلة المتداولة القديمة جدًا والإجابات على الصفحة الرئيسية لوزارة الصحة\". \"" ]
}