{
  "id" : "WUSEZNJ0",
  "url" : "https://kurier.at/politik/inland/gastro-oeffnung-nur-jeder-dritte-wirt-im-laendle-sperrt-auf/401217894",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:28:55Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/4999659/46-175963674.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastro-Öffnung: Nur jeder dritte Wirt im Ländle will aufsperren",
  "articleTitleTranslated" : "فتح المعدة: فقط كل مالك ثالث يريد أن يفتح",
  "articleContent" : [ "Bei jenen Betrieben, die geschlossen halten wollen, stand mit Abstand an oberster Stelle der Begründungen die fehlende Wirtschaftlichkeit. Auch die Zwei-Meter-Abstandsregelung und die Ausgangssperre um 20.00 Uhr würden keinen sinnvollen wirtschaftlichen Betrieb ermöglichen.", "Viele kleinere Betriebe würden aufgrund der Vorgaben an ihre räumlichen oder betriebswirtschaftlichen Grenzen stoßen, so die WK. Einige Unternehmen wollte auch erst am kommenden Wochenende oder den darauffolgenden Tagen und Wochen den Betrieb wieder aufnehmen.", "Wie aus den Anmerkungen bei der Umfrage hervorgehe, wollen die Unternehmer die Kontrolle der Eintrittstests nicht übernehmen. Zudem würde die Testhürde - Selbsttests sind nicht zulässig - einem spontanen Gastro-Besuch entgegenstehen, monierten die Betriebe.", "Viele Hotels, die auch ein Restaurant haben, würden weiterhin geschlossen halten, weil die ausländischen Gäste fehlen. 70 Prozent der Umfrage-Teilnehmer wünschten sich niederschwellige und breitenwirksame Zutrittstests.", "Etwa 60 Prozent hofften auf eine Änderung der möglichen Betriebszeiten auf zumindest 23.00 Uhr und ebenso viele plädierten für eine Ein-Meter-Abstandsregelung.", "\"Wir werden die geforderten Rahmenbedingungen bei der Politik einmahnen\", sagte Mike Pansi, Obmann der Fachgruppe Gastronomie in der WK Vorarlberg. Ziel sei es, rund um Ostern einen nächsten Schritt setzen zu können und zu beweisen, \"dass Gastgeben und Gesundheit einher gehen können\"." ],
  "articleContentTranslated" : [ "بالنسبة لتلك الشركات التي تريد الإبقاء عليها مغلقة ، كان الافتقار إلى الربحية على رأس أولويات الأسباب. حتى تنظيم المسافة التي يبلغ طولها مترين وحظر التجول في الساعة 8 مساءً لن يمكنا من أي عملية اقتصادية ذات مغزى.", "وفقًا لـ WK ، فإن العديد من الشركات الأصغر ستواجه حدودها المكانية أو الاقتصادية بسبب المتطلبات. لم ترغب بعض الشركات في استئناف العمليات حتى عطلة نهاية الأسبوع القادمة أو الأيام والأسابيع التالية.", "كما يتضح من التعليقات الواردة في الاستطلاع ، لا يرغب رواد الأعمال في السيطرة على اختبارات القبول. بالإضافة إلى ذلك ، شكت الشركات من أن عقبة الاختبار - الاختبارات الذاتية غير مسموح بها - ستقف في طريق زيارة المعدة التلقائية.", "سيستمر إغلاق العديد من الفنادق التي تحتوي أيضًا على مطعم بسبب قلة الضيوف الأجانب. أراد 70 بالمائة من المشاركين في الاستطلاع اختبارات وصول ذات عتبة منخفضة وواسعة النطاق.", "حوالي 60 في المائة يأملون في أن تتغير أوقات التشغيل المحتملة إلى الساعة 11 مساءً على الأقل ، وطالب الكثيرون بتنظيم مسافة متر واحد.", "قال مايك بانسي ، رئيس مجموعة متخصصي فن الطهو في غرفة تجارة فورارلبرغ: \"سنذكر السياسيين بشروط الإطار المطلوبة\". الهدف هو أن تكون قادرًا على اتخاذ الخطوة التالية حول عيد الفصح وإثبات أن \"الاستضافة والصحة يمكن أن يسيرا جنبًا إلى جنب\"." ]
}