{
  "id" : "wV4hAwVd",
  "url" : "https://kurier.at/kultur/franzoesischer-regisseur-bertrand-tavernier-gestorben/401331924",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:13Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5926257/46-176633429.jpg",
  "imageCopyright" : "EPA/GUILLAUME HORCAJUELO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Französischer Regisseur Bertrand Tavernier gestorben",
  "articleTitleTranslated" : "توفي المخرج الفرنسي برتراند تافيرنييه",
  "articleContent" : [ "Der französische Regisseur Bertrand Tavernier („Um Mitternacht“) ist im Alter von 79 Jahren gestorben. Das berichtete die französische Nachrichtenagentur AFP am Donnerstag unter Berufung auf das Institut Lumière für die Erhaltung und Verbreitung des französischen Filmerbes.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk.", "Tavernier drehte über 50 Filme aus verschiedensten Genres, darunter das eindrucksvolle Psychodrama „Der Richter und der Mörder“ mit Isabelle Huppert, den Science-Fiction-Film „Der gekaufte Tod“ mit Romy Schneider und Harvey Keitel oder „Der Lockvogel“, das schonungslose Porträt einer jungen Generation ohne Werte. " ],
  "articleContentTranslated" : [ "توفي المخرج الفرنسي برتراند تافيرنييه (\"منتصف الليل\") عن عمر يناهز 79 عامًا. أفادت وكالة الأنباء الفرنسية ، الخميس ، نقلا عن معهد لوميير للحفاظ على التراث السينمائي الفرنسي ونشره.", "حصل المخرج الفرنسي على جائزة الأسد الذهبي للشرف لإنجازه مدى الحياة في مهرجان البندقية السينمائي في عام 2015 ، نظير أعماله الموسعة.", "لقطة تافرنير أكثر من 50 فيلما من مختلف الأنواع، بما في ذلك الدراما النفسية للإعجاب \"القاضي والقاتل\" مع إيزابيل هوبير، فيلم الخيال العلمي \"واشترى الموت\" مع رومي شنايدر وهارفي كيتل أو \"شرك\"، وصورة لا هوادة فيها على الشباب جيل بلا قيم." ]
}