{
  "id" : "WVP2sJIr",
  "url" : "https://www.diepresse.com/5915738/Coronavirus_Fassungslos_OeVP-kritisiert-PandemiePolitik-von-Neos?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-25T07:59:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Fassungslos\": ÖVP kritisiert Pandemie-Politik von Neos und FPÖ",
  "articleTitleTranslated" : "\"مذهول\": ÖVP ينتقد سياسة الجائحة الخاصة بـ Neos و FPÖ",
  "articleContent" : [ "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden“, beklagt ÖVP-Generalsekretär Axel Melchior.", "ÖVP-Generalsekretär Axel Melchior kritisiert die Oppositionsparteien Neos und FPÖ für deren Vorgehen in der Corona-Pandemie.", "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", erklärte der ÖVP-Manager in einem Statement gegenüber der APA.", "Insbesondere vom Vorgehen von NEOS und Freiheitlichen zeigte er sich \"fassungslos\". Anders sei dies noch während der ersten Corona-Welle im Frühjahr gewesen, die die Bundesregierung seiner Meinung nach \"durch konsequente Maßnahmen gut in den Griff bekommen hat\".", "Damals sei die ÖVP noch \"sehr angetan\" gewesen vom \"Zusammenhalt aller politischen Parteien in unserem Land\".", "Neos und FPÖ verweigern Zustimmung \"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", so Melchior.", "\"Es lässt uns als Volkspartei fassungslos zurück, dass vor allem FPÖ und Neos parteipolitische Interessen vor das Wohl der Österreicherinnen und Österreicher stellen.\"", "Und es sei \"vollkommen unverständlich, warum sich die beiden Parteien nicht an einem überparteilichen Schulterschluss beteiligen\", meinte Melchior.", "Neos und FPÖ haben etwa am Dienstag vor Weihnachten im Hauptausschuss des Nationalrates die Zustimmung zur Lockdown-Verordnung verweigert, die SPÖ hingegen stimmte trotz teilweiser Kritik mit den Regierungsfraktionen ÖVP und Grüne.", "Abgesehen von der Pandemie zog Melchior - aus Parteisicht - eine positive Bilanz über das abgelaufene Jahr.", "Insbesondere die Wien-Wahl am 11.  Oktober, bei dem die ÖVP ihren Stimmenanteil (freilich von extrem niedrigem Niveau aus) verdoppeln und Platz zwei erobern konnte, hob der Generalsekretär hervor.", "\"In der Ära von Sebastian Kurz als Bundesparteiobmann war das bereits die achte erfolgreiche Landtagswahl in Folge, die den Kurs der neuen Volkspartei ein weiteres Mal bestätigt hat.\"", "Die Wahlergebnisse hätten insgesamt gezeigt, dass die Menschen politisches Hickhack ablehnen, so seine Schlussfolgerung." ],
  "articleContentTranslated" : [ "\"لسوء الحظ ، بعد التحالف الوطني في بداية وباء كورونا ، سرعان ما قررت أحزاب المعارضة تغيير مسارها\" ، يتذمر أكسل ملكيور ، الأمين العام لحزب الاتحاد النمساوي.", "ينتقد أمين عام حزب ÖVP أكسل ملكيور أحزاب المعارضة Neos و FPÖ لنهجهما في التعامل مع وباء كورونا.", "وقال مدير ÖVP في بيان لوكالة ابا \"لسوء الحظ ، بعد التحالف الوطني في بداية وباء كورونا ، قررت أحزاب المعارضة بسرعة تغيير مسارها\".", "على وجه الخصوص ، فقد \"صُدم\" بمقاربة NEOS وحزب الحرية. كان الأمر مختلفًا خلال موجة كورونا الأولى في الربيع ، والتي ، في رأيه ، \"تمكنت الحكومة الفيدرالية من السيطرة عليها من خلال إجراءات ثابتة\".", "في ذلك الوقت ، كان حزب ÖVP \"معجبًا جدًا\" بـ \"تماسك جميع الأحزاب السياسية في بلدنا\".", "وقال ملكيور إن نيوس وحزب الحرية النمساوي يرفضان الموافقة \"لسوء الحظ ، بعد التحالف الوطني في بداية وباء كورونا ، قررت أحزاب المعارضة بسرعة تغيير مسارها\".", "\"إنه يتركنا كحزب شعبي مذهولين لأن حزب FPÖ و Neos على وجه الخصوص وضعوا المصالح السياسية الحزبية على مصلحة النمساويين.\"", "وقال ملكيور إنه \"من غير المفهوم تماما لماذا لا يشارك الطرفان في تحالف غير حزبي\".", "رفض Neos و FPÖ الموافقة على لائحة الإغلاق في اللجنة الرئيسية للمجلس الوطني يوم الثلاثاء قبل عيد الميلاد ، بينما صوت SPÖ لصالح الفصائل الحكومية ÖVP و Greens على الرغم من الانتقادات الجزئية.", "بصرف النظر عن الوباء ، حقق ملكيور - من وجهة نظر الحزب - توازنًا إيجابيًا العام الماضي.", "وأكد الأمين العام ، على وجه الخصوص ، أن انتخابات فيينا في 11 أكتوبر ، والتي ضاعف فيها حزب ÖVP حصته من التصويت (من مستوى منخفض للغاية) واحتلت المركز الثاني.", "\"في عهد سيباستيان كورتز كرئيس للحزب الفيدرالي ، كانت الانتخابات الولاية الثامنة الناجحة على التوالي التي أكدت مرة أخرى مسار حزب الشعب الجديد.\"", "وخلص إلى أن نتائج الانتخابات أظهرت بشكل عام أن الناس يرفضون القرصنة السياسية." ]
}