{
  "id" : "WVWWA2qC",
  "url" : "https://kurier.at/kultur/medien/armin-wolf-in-zib-2-maenner-waren-mitgemeint/401212399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:49:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4989961/bildschirmfoto_2021-03-09_um_11.15.47.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Armin Wolf in \"ZiB 2\": \"Männer waren mitgemeint\"",
  "articleTitleTranslated" : "ارمين وولف في \"ZiB 2\": \"شمل الرجال\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Der Weltfrauentag war am Montagabend kein Thema in der „ZiB 2“. Das war er schon am Sonntag.", "Aber bei der Verabschiedung deckte Armin Wolf dann auf, dass der Weltfrauentag doch ein Thema war, aber nicht so offensichtlich. Er sagte: „Ich weiß nicht, ob es Ihnen aufgefallen ist, aber in der heutigen „ZiB 2“ haben Sie ausschließlich weibliche Mehrzahlformen gehört.", "Männer waren mitgemeint. Und damit verabschieden wir uns von allen Zuschauerinnen auf 3sat.“ Dem in der Verabschiedung mitgemeinten TV-Tagebuchschreiber ist dieser sanfte Aktivismus davor nicht aufgefallen.", "Daher hat er noch einmal nachgesehen, wie das generische Maskulinum, das oft die Frauen „mitmeint“, hier ins Gegenteil verkehrt wurde, um ein Bewusstsein zu schaffen.", "Zunächst sagte Wolf bei der Erläuterung der Coronazahlen, dass auf Österreichs Intensivstationen „aktuell 331 Covid-Patientinnen behandelt“ werden.", "Im Bericht über den Entwurf zur Novellierung des Epidemiegesetzes, hieß es, \"Verfassungsexpertinnen halten es sogar für möglich, dass Ausnahmen von den Ausgangsbeschränkungen - wie zum Beispiel Spazierengehen - gestrichen werden könnten“", "Kurz darauf kam der mitgemeinte Verfassungsjurist Bernd-Christian Funk zu Wort.  “", "Bei den Corona-Demos am Wochenende seien „amtsbekannte Neonazis und Rechtsextreme neben Impfgegnerinnen, um Grundrechte besorgte Bürgerinnen und Familien mit Kindern marschiert“, sagte Wolf bei der Anmoderation des nächsten Berichtes.", "Im Bericht war dann nicht von Demonstrantinnen, sondern sehr neutral von „Demonstrierenden“ die Rede. Auf Twitter musste Wolf mittlerweile auch erklären, dass es zu der Mehrzahlform \"Neonazis\" keine weibliche Form gibt.", "Daher konnte er auch keine verwenden. Abschließend noch der Meldungsblock: Es ging unter anderem um die Genehmigung für zwei neue Reaktoren im tschechischen Atomkraftwerk Dukovany. „Umweltschützerinnen kritisieren die Sicherheit der Anlage“, sagt der Sprecher.", "Knapp zwei Jahre ist es her, dass die „ZiB 2“ die erste Headline mit Binnen-I gebracht hat. Damals ging es um die neuen „Staats-DienerInnen“ in der Übergangsregierung Bierlein.", "Es war aber nicht mehr als ein einmaliges Stilmittel, wohl um die Angelobung der ersten Bundeskanzlerin Österreichs zu würdigen. Denn in Sachen geschlechtergerechter Sprache gibt es im ORF weiterhin keine vereinheitlichten Regeln. ", "Sprich: Es kann jeder oder jede nach eigenem Gusto formulieren. “Zeit im Bild\"-Moderator Tarek Leitner wählt seit einigen Monaten die Variante, das Binnen-I zu sprechen, er markiert das zum Beispiel mit einer kurzen Pause beim Wort „Zuschauer…Innen\".", "Den Salzburger Nachrichten sagte Leitner, er mache es so, weil „es in der Öffentlichkeit kaum mehr jemanden gibt, der auf dem generischen Maskulinum beharrt . “" ],
  "articleContentTranslated" : [ "* إخلاء المسئولية: اليوميات التليفزيونية هي ملخص شخصي بصرامة لأمسية التلفزيون. * لم يكن يوم المرأة العالمي موضوعًا في \"ZiB 2\" مساء الاثنين. كان بالفعل يوم الأحد.", "لكن عندما ودعوا ، كشف أرمين وولف أن يوم المرأة العالمي يمثل مشكلة ، لكنه ليس واضحًا جدًا. قال: \"لا أعرف ما إذا كنت قد لاحظت ذلك ، ولكن في\" ZiB 2 \"اليوم سمعت فقط صيغ الجمع المؤنثة.", "تم تضمين الرجال. وبهذا نقول وداعًا لجميع المشاهدين على 3sat. ”كاتب اليوميات التلفزيونية الذي كان يشير أيضًا إلى الوداع لم يلاحظ هذا النشاط اللطيف من قبل.", "لذلك ، نظر مرة أخرى في كيفية تحول المذكر العام ، والذي غالبًا \"يشمل النساء\" ، إلى العكس هنا من أجل خلق الوعي.", "بادئ ذي بدء ، عند شرح أرقام كورونا ، قال وولف إن \"331 مريضًا بفيروس كوفيد يعالجون حاليًا\" في وحدات العناية المركزة في النمسا.", "وجاء في التقرير الخاص بمشروع تعديل قانون الأوبئة أن \"الخبراء الدستوريين يعتبرون أنه من الممكن حذف الاستثناءات من قيود الخروج - مثل الذهاب في نزهة على الأقدام -\"", "بعد ذلك بوقت قصير ، قال المحامي الدستوري بيرند كريستيان فونك ، الذي كان متورطًا أيضًا ، كلمته. \"", "في العروض التوضيحية لكورونا في نهاية الأسبوع ، \"سار النازيون الجدد والمتطرفون اليمينيون المعروفون إلى جانب معارضي التطعيم والمواطنين والأسر التي لديها أطفال الذين كانوا قلقين بشأن الحقوق الأساسية\" ، قال وولف في مقدمة التقرير التالي.", "ثم لم يتحدث التقرير عن المتظاهرين ، بل كان يتحدث بحياد شديد عن \"المتظاهرين\". في غضون ذلك ، كان على وولف أن يشرح على تويتر أنه لا توجد صيغة مؤنثة لصيغة الجمع \"النازيون الجدد\".", "لذلك لم يستطع استخدام أي منها. أخيرًا ، كتلة الرسالة: من بين أمور أخرى ، كان الأمر يتعلق بالموافقة على مفاعلين جديدين في محطة الطاقة النووية التشيكية دوكوفاني. \"ينتقد دعاة حماية البيئة سلامة المصنع ،\" يقول المتحدث.", "لقد مر ما يقرب من عامين منذ أن جلب \"ZiB 2\" العنوان الأول مع Binnen-I. في ذلك الوقت كان الأمر يتعلق ب \"موظفي الدولة\" الجدد في الحكومة المؤقتة بيرلين.", "لكنها لم تكن أكثر من أداة أسلوبية فريدة ، ربما لتكريم تنصيب أول مستشارة في النمسا. لأنه عندما يتعلق الأمر باللغة التي تراعي نوع الجنس ، لا توجد حتى الآن قواعد موحدة في ORF.", "بمعنى آخر: يمكن لأي شخص أن يصيغها حسب ذوقه الخاص. اختار مقدم برنامج \"Zeit im Bild\" طارق ليتنر منذ عدة أشهر طريقة التحدث باللغة الداخلية ، على سبيل المثال مع توقف قصير عند كلمة \"عارض ... داخلي\".", "أخبر لايتنر صحيفة Salzburger Nachrichten أنه فعل ذلك بهذه الطريقة لأنه \"لا يكاد يوجد أي شخص في العلن يصر على كلمة المذكر العامة. \"" ]
}