{
  "articleContent" : [ "Linz – Wie war das damals mit der Koalition aus ÖVP und FPÖ? Im April 2019 hatte sie sich halbwegs etabliert und das Duo Sebastian Kurz / Heinz-Christian Strache, dessen Ibiza-Video noch unbekannt war, bekam sogar das eine oder andere Lob.", "Dass sie nicht streiten – das fiel 42 Prozent der Wahlberechtigten damals positiv auf. Und immerhin 27 Prozent anerkannten, dass \"die Regierung die richtigen Schritte setzt, um Österreich fit für die Zukunft zu machen\".", "Dass die Regierung Reformen zügig angehe, wurde immerhin von jedem Dritten bestätigt. Und nur 29 Prozent hatten den Eindruck, dass wichtige Themen auf die lange Bank geschoben würden.", "Das reizt zum Vergleich mit der türkis-grünen Koalition, die jetzt etwa gleich lang im Amt ist wie Türkis-Blau vor dem Ibiza-Skandal. Und dieser Vergleich fällt nicht zugunsten der aktuellen Regierung aus: Nur zwölf Prozent sehen die Regierung als nicht zerstritten an.", "Österreich zukunftsfit machen? Fehlanzeige – nur zwölf Prozent nehmen das wahr. Gar nur sechs Prozent sehen bei der aktuellen Regierung Reformfreude – die Gegenposition, dass wichtige Themen auf die lange Bank geschoben würden, wird von 40 Prozent wahrgenommen.", "\"Die derzeitige Regierung hat extrem schwache Werte\", sagt auch David Pfarrhofer, Institutsleiter des Linzer Market-Instituts, das 2019 und in der Vorwoche die zu vergleichenden Umfragen durchgeführt hat.", "Und die Schwächen der Regierung Kur-Strache vor zwei Jahren werden der Regierung Kurz-Kogler in ähnlichem Umfang nachgesagt:", "46 Prozent sagen, dass die Regierung die Gesellschaft spalte – nur sagen das jetzt nicht nur erklärte Sozialdemokraten, sondern in noch stärkerem Maß auch erklärte Freiheitliche.  :", "Bittet man derzeit Wahlberechtigte, der türkis-grünen Regierung eine Schulnote zu geben, dann vergeben 22 Prozent der Wahlberechtigten einen Fünfer, nur drei Prozent einen Einser. Dieses Verhältnis hat sich seit der Osterumfrage im April des Vorjahres umgekehrt.", "Damals gaben 26 Prozent ein \"Sehr gut\" und nur zwei Prozent ein \"Nicht genügend\". Entsprechend sank die Durchschnittsnote von 2,15 auf 3,41.", "Würde jetzt gewählt, käme die ÖVP hochgerechnet zwar weiterhin auf 36 Prozent, was nur einen Verlust von 1,5 Prozentpunkten bedeuten würde; aber die Grünen würden ebenfalls verlieren.", "In der Hochrechnung landet der kleine Koalitionspartner nur bei zwölf Prozent, etwa zwei Prozentpunkte unter dem Wahlergebnis von 2019.  Und damit entfernt sich die Koalition immer weiter von der Mehrheit, die zum Jahreswechsel noch recht stabil mit 39 plus 14 Prozent abgesichert war.", "Demgegenüber legt die SPÖ kontinuierlich zu: Von 23 Prozent Ende Dezember (was bereits klar über dem Wahlergebnis von 21,2 Prozent war) über 25 Prozent im Februar auf nunmehr 26 Prozent. Ähnlich verläuft die Erholung der FPÖ – 13 Prozent im Dezember, 14 im Februar, 15 Ende März.", "Damit liegen die Freiheitlichen aber immer noch unter dem letzten Wahlergebnis von 16,2 Prozent.", "Ihre Wählerschaft ist von besonderem Pessimismus geprägt – acht von zehn Wählerinnen und Wähler der FPÖ sagen von sich, dass sie mit Skepsis und Pessimismus auf die nächsten Monate blicken, das ist ein doppelt so hoher Anteil wie im Durchschnitt der Wählerschaft.", "Aber auch da überwiegen die Skeptiker und Pessimisten mit 41 Prozent jene 30 Prozent, die optimistisch in die Zukunft blicken. Als überdurchschnittlich optimistisch erweisen sich Befragte unter 30 und erklärte Anhänger der ÖVP.", "Pfarrhofer stellt einen direkten Zusammenhang mit der Frustration der Bevölkerung angesichts der Misserfolge der Corona-Bekämpfung her: \"Wir haben die handelnden Personen ebenso wie die ergriffenen Maßnahmen vor einem Jahr und jetzt noch einmal benoten lassen.", "Zu Ostern 2020 haben die Maßnahmen der Regierung noch die Durchschnittsnote 1,82 bekommen – da waren die Menschen überwiegend überzeugt, dass die Maßnahmen alternativlos wären. Jetzt ist die Note nur noch 3,19.", "Und verantwortlich gemacht wird vor allem der Bundeskanzler: Die Note für Sebastian Kurz ist von 1,97 auf 3,33 zurückgefallen, das bezeugt einen massiven Vertrauensverlust.\"", "So sei auch zu erklären, dass Kurz erstmals seit der Übernahme der ÖVP-Obmannschaft 2017 in der (theoretischen) Kanzlerfrage unter 30 Prozent gesunken ist. Könnte man den Bundeskanzler direkt wählen, würden 29 Prozent dem Amtsinhaber die Stimme geben – vor einem Jahr waren es 52 Prozent.", "Der Abstand zur SPÖ-Vorsitzenden Pamela Rendi-Wagner ist weiterhin beachtlich: Sie kommt in der aktuellen Umfrage auf 17 Prozent, das ist ihr bester Wert seit dem Wahljahr 2019.  Aufgeholt hat auch Norbert Hofer, den sich zwölf Prozent als Kanzler wünschen.", "Neos-Chefin Beate Meinl-Reisinger hätten acht Prozent gern als Kanzlerin, ihre Partei kommt auf hochgerechnet zehn Prozent. Grünen-Chef Werner Kogler hat mit fünf Prozent seinen schlechtesten Wert seit dem Regierungseintritt seiner Partei – damals hatten ihn sich 15 Prozent als Kanzler gewünscht.", "Pfarrhofer meint allerdings, \"dass es in der momentanen Situation für niemanden lustig ist, Politiker zu sein.", "Wenn man sich anschaut, dass keiner Partei so richtig zugetraut wird, dass sie eine lebensnahe Politik in der Corona-Krise macht, dann sieht man auch, dass die Frustration eine allgemeine ist.\" Der Meinungsforscher führt als Beleg dafür die Benotung der Regierungsmitglieder an.", "Da haben ausnahmslos alle schlechtere Noten als vor einem Jahr bezogen. Am relativ besten schneidet die Justizministerin Alma Zadić (Grüne) ab, die bedingt durch ihre Babypause in den vergangenen Monaten wenig öffentliche Präsenz gezeigt hat.", "Der neue Arbeitsminister Martin Kocher (parteifrei auf ÖVP-Ticket) dagegen ist sehr medienpräsent, aber noch ohne große Chance, etwas umzusetzen. Er bekommt die schlechtesten Noten. Gibt es gar nichts Positives über die Koalition zu sagen?", "Doch: Im Vergleich mit der türkis-blauen Regierung wird ihr immerhin weniger vorgeworfen, dass sie unfair zu Ausländern sei oder dass das Aufkommen von Rechtsextremismus begünstige – und sie gilt auch als etwas weniger sozial kalt.", "(Conrad Seidl, 6. April 2021) Details zur Methodik finden Sie hier." ],
  "articleContentTranslated" : [ "لينز - كيف كان الأمر إذن مع تحالف ÖVP و FPÖ؟ في أبريل 2019 ، كانت قد أثبتت نفسها في منتصف الطريق ، حتى أن الثنائي سيباستيان كورتز / هاينز كريستيان ستراش ، الذي لا يزال مقطع الفيديو الخاص به عن إيبيزا غير معروف ، تلقى المديح.", "أنهم لا يجادلون - كان هذا أمرًا إيجابيًا بالنسبة لـ 42 في المائة من المؤهلين للتصويت في ذلك الوقت. واعترف 27 في المائة على الأقل بأن \"الحكومة تتخذ الخطوات الصحيحة لجعل النمسا مناسبة للمستقبل\".", "بعد كل شيء ، أكد واحد من كل ثلاثة أشخاص أن الحكومة تعالج الإصلاحات بسرعة. وكان لدى 29 في المائة فقط انطباع بأن القضايا المهمة يتم وضعها في الاعتبار.", "يستدعي هذا المقارنة مع الائتلاف الأخضر الفيروزي ، الذي يتولى منصبه الآن بنفس طول فترة حكم الأزرق الفيروزي قبل فضيحة إيبيزا. وهذه المقارنة ليست في صالح الحكومة الحالية: 12٪ فقط يرون أن الحكومة ليست على خلاف.", "جعل النمسا مناسبة للمستقبل؟ لا شيء - فقط اثنا عشر بالمائة لاحظوا ذلك. يرى ستة في المائة فقط أن الحكومة الحالية على استعداد للإصلاح - والموقف المعارض المتمثل في وضع قضايا مهمة في الخلف يرى 40 في المائة.", "يقول David Pfarrhofer ، مدير معهد Linz Market ، الذي أجرى الاستطلاعات للمقارنة في عام 2019 والأسبوع السابق: \"الحكومة الحالية لديها قيم ضعيفة للغاية\".", "ويقال إن حكومة كورتز كوجلر كانت لديها نقاط ضعف مماثلة في حكومة كور ستراش قبل عامين:", "46 في المائة يقولون إن الحكومة تقسم المجتمع - فقط الآن ليس فقط يقولون ذلك الديمقراطيين الاشتراكيين المعلنين ، ولكن إلى حد أكبر أعلنوا الليبرتاريين أيضًا. :", "إذا طلبت حاليًا من الناخبين منح الحكومة الفيروزية الخضراء درجة ، فإن 22 بالمائة ممن يحق لهم التصويت يمنحون خمسة ، وثلاثة بالمائة فقط درجة واحدة. وقد انعكست هذه النسبة منذ مسح عيد الفصح في أبريل من العام السابق.", "في ذلك الوقت ، قال 26 في المائة إنها كانت \"جيدة جدًا\" وقال 2 في المائة فقط إنها \"غير كافية\". انخفض متوسط الدرجة وفقًا لذلك من 2.15 إلى 3.41.", "إذا تم انتخابه الآن ، فإن ÖVP سيظل يصل إلى 36 في المائة ، وهو ما يعني فقط خسارة 1.5 نقطة مئوية ؛ لكن الخضر سيخسرون أيضًا.", "في الاستقراء ، انتهى المطاف بالشريك الصغير في الائتلاف عند اثني عشر بالمائة فقط ، أي أقل بنقطتين مئويتين من نتيجة انتخابات عام 2019. وبهذا ، يتحرك الائتلاف أكثر فأكثر بعيدًا عن الأغلبية ، التي ظلت مستقرة إلى حد ما عند 39 زائد 14 في المئة في مطلع العام.", "في المقابل ، ينمو SPÖ بشكل مطرد: من 23 بالمائة في نهاية ديسمبر (والتي كانت بالفعل أعلى بكثير من نتيجة الانتخابات البالغة 21.2 بالمائة) إلى 25 بالمائة في فبراير إلى 26 بالمائة الآن. تعافي FPÖ مماثل - 13 في المائة في ديسمبر ، و 14 في فبراير ، و 15 في نهاية مارس.", "وهذا يعني أن حزب الحرية لا يزال دون نتيجة الانتخابات الأخيرة البالغة 16.2 في المائة.", "يتميز ناخبوهم بتشاؤم خاص - يقول ثمانية من كل عشرة ناخبين في حزب الحرية النمساوي إنهم يتطلعون للأشهر القليلة القادمة بتشاؤم وتشاؤم ، وهو ضعف متوسط جمهور الناخبين.", "ولكن هنا أيضًا ، يفوق عدد المتشككين والمتشائمين نسبة 30 في المائة المتفائلين بشأن المستقبل ، بنسبة 41 في المائة. أثبت المشاركون الذين تقل أعمارهم عن 30 عامًا والذين أعلنوا أنصار ÖVP أنهم متفائلون فوق المتوسط.", "يخلق Pfarrhofer صلة مباشرة مع إحباط السكان في ضوء إخفاقات مكافحة الكورونا: \"كان لدينا الأشخاص الذين اتخذوا الإجراءات والتدابير المتخذة منذ عام ، والآن تم تصنيفها مرة أخرى.", "في عيد الفصح 2020 ، لا تزال إجراءات الحكومة تحصل على متوسط درجة 1.82 - كان معظم الناس مقتنعين بأنه لا يوجد بديل لهذه التدابير. الآن الدرجة هي فقط 3.19.", "ويتم إلقاء اللوم على المستشار الفيدرالي على وجه الخصوص: لقد انخفضت درجة سيباستيان كورتس من 1.97 إلى 3.33 ، مما يدل على فقدان كبير للثقة \".", "وهذا يفسر أيضًا سبب تراجع كورتز إلى أقل من 30 في المائة في سؤال المستشار (النظري) لأول مرة منذ توليه رئاسة ÖVP في عام 2017. إذا كان من الممكن انتخاب المستشار بشكل مباشر ، فإن 29 في المائة سيصوتون لشاغل المنصب - قبل عام كان 52 في المائة.", "لا تزال المسافة إلى رئيسة SPÖ باميلا ريندي فاغنر كبيرة: في الاستطلاع الحالي ، وصلت إلى 17 في المائة ، وهي أفضل قيمة لها منذ عام الانتخابات 2019. وقد أدرك نوربرت هوفر ، الذي يود أن يكون 12 في المائة مستشارة ، فوق.", "ترغب رئيسة Neos Beate Meinl-Reisinger في الحصول على ثمانية بالمائة من منصب المستشارة ، بينما يصل حزبها إلى نسبة عشرة بالمائة مستقراء. زعيم حزب الخضر فيرنر كوجلر لديه أسوأ رقم له منذ دخول حزبه إلى الحكومة بنسبة 5 في المائة - في ذلك الوقت ، أراد 15 في المائة منه أن يكون مستشارًا.", "ومع ذلك ، يقول Pfarrhofer ، \"إنه ليس من المضحك في الوضع الحالي أن يكون أي شخص سياسيًا.", "إذا نظرت إلى أنه لا يوجد حزب موثوق به حقًا لصنع سياسات واقعية في أزمة كورونا ، فيمكنك أيضًا أن ترى أن الإحباط عام \". يستشهد الباحث في الاستطلاع بعلامات أعضاء الحكومة كدليل على ذلك.", "بدون استثناء ، حصلوا جميعًا على درجات أسوأ مما كانت عليه قبل عام. تقوم وزيرة العدل ألما زاديش (الخضر) بأفضل ما لديها ، حيث لم تُظهر حضورًا عامًا يذكر في الأشهر الأخيرة بسبب انقطاع طفلتها.", "من ناحية أخرى ، فإن وزير العمل الجديد مارتن كوشر (ليس عضوًا في حزب ÖVP) حاضر جدًا في وسائل الإعلام ، لكن لا تزال لديه فرصة كبيرة لفعل أي شيء. حصل على أسوأ الدرجات. ألا يوجد شيء إيجابي يقال عن التحالف؟", "لكن: مقارنةً بالحكومة الزرقاء الفيروزية ، فهي على الأقل أقل اتهامًا بأنها غير عادلة للأجانب أو بالترويج لظهور التطرف اليميني - كما أنها تعتبر أقل برودة من الناحية الاجتماعية.", "(كونراد سيدل ، 6 أبريل 2021) يمكن العثور على تفاصيل حول الطريقة هنا." ],
  "articleId" : "Ww2LpG0w",
  "articleTitle" : "Türkis-grüne Koalition hat laut Umfrage ihre Mehrheit verloren",
  "articleTitleTranslated" : "وبحسب الاستطلاع ، فقد تحالف الفيروز والأخضر أغلبيته",
  "author" : "Conrad Seidl",
  "category" : "POLITICS",
  "id" : "Ww2LpG0w",
  "publishedOn" : "2021-04-06T04:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125587095/tuerkis-gruene-koalition-hat-laut-umfrage-ihre-mehrheit-verloren?ref=rss"
}