{
  "id" : "wWgRMEep",
  "url" : "https://www.diepresse.com/5955555/Jahresbilanz_Nordex-rutscht-tiefer-in-die-roten-Zahlen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T07:18:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageCopyright" : "APA/ROLAND SCHLAGER APA/Heribert Pfarrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nordex rutscht tiefer in die roten Zahlen",
  "articleTitleTranslated" : "نوردكس ينزلق أكثر في المنطقة الحمراء",
  "articleContent" : [ "Coronakrise sorgte für Störungen in der Projektabwicklung. 2021 soll mehr Umsatz und operativen Gewinn bringen. Der deutsche Windkraftanlagenbauer Nordex ist im Corona-Jahr tiefer in die roten Zahlen gerutscht.", "Der Verlust lag unterm Strich bei knapp 130 Millionen Euro, im Vorjahr waren es noch knapp 73 Millionen Euro. Wegen der Pandemie sei es im Laufe des Jahres immer wieder zu Störungen in der Projektabwicklung gekommen, teilte der Konzern am Dienstag in Rostock mit.", "Analysten hatten mit einem etwas besseren Ergebnis gerechnet. In die Zukunft blickt der Konzern optimistisch: Nordex erwartet, dass sich die Auswirkungen der Krise ab dem zweiten Quartal verringern. 2021 will das Unternehmen Umsatz und operativen Gewinn (Ebitda) steigern.", "Nordex rechnet im laufenden Jahr mit einem Umsatz in der Spanne zwischen 4,7 bis 5,2 Milliarden Euro. Die Ebitda-Marge soll außerdem in der Bandbreite zwischen 4,0 bis 5,5 Prozent liegen. Eckdaten für 2020 hatte der Konzern bereits Anfang März bekanntgegeben.", "Die hat er nun mit den ausführlichen Zahlen bestätigt. Demnach stieg der Umsatz um 41,6 Prozent auf 4,65 Milliarden  Euro. Das operative Ergebnis (Ebitda) blieb jedoch angesichts der Auswirkungen der Coronakrise deutlich hinter dem Vorjahr zurück und sank um knapp ein Viertel auf 94 Millionen Euro.", "Die Ebitda-Marge lag damit bei 2,0 Prozent nach 3,8 Prozent im Vorjahr." ],
  "articleContentTranslated" : [ "تسببت أزمة كورونا في حدوث اضطرابات في تنفيذ المشروع. يجب أن يحقق عام 2021 المزيد من المبيعات والأرباح التشغيلية. انزلقت شركة نورديكس الألمانية المصنعة لتوربينات الرياح بشكل أعمق في المنطقة الحمراء في عام كورونا.", "وخلاصة القول أن الخسارة كانت أقل بقليل من 130 مليون يورو ، مقارنة بأقل من 73 مليون يورو في العام السابق. أعلنت المجموعة يوم الثلاثاء في روستوك ، أنه بسبب الوباء ، كانت هناك اضطرابات متكررة في تنفيذ المشروع على مدار العام.", "توقع المحللون نتيجة أفضل قليلاً. المجموعة متفائلة بشأن المستقبل: تتوقع شركة Nordex أن تتضاءل آثار الأزمة من الربع الثاني فصاعدًا. تهدف الشركة إلى زيادة المبيعات والأرباح التشغيلية (Ebitda) في عام 2021.", "تتوقع شركة Nordex مبيعات تتراوح بين 4.7 و 5.2 مليار يورو للعام الحالي. يجب أن يتراوح هامش Ebitda أيضًا بين 4.0 و 5.5 بالمائة. كانت المجموعة قد أعلنت بالفعل عن البيانات الرئيسية لعام 2020 في بداية مارس.", "وقد أكد ذلك الآن بالأرقام التفصيلية. وعليه ، ارتفعت المبيعات بنسبة 41.6٪ لتصل إلى 4.65 مليار يورو. ومع ذلك ، ونظراً لتأثيرات أزمة كورونا ، ظلت نتيجة التشغيل (Ebitda) أقل بكثير من العام السابق وانخفضت بنحو الربع إلى 94 مليون يورو.", "وبلغ هامش Ebitda 2.0 بالمئة بعد 3.8 بالمئة في العام السابق." ]
}