{
  "id" : "wWkoy4Qa",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-spoe-fordert-aenderung-des-staatsbuergerschaftsrechts/401089851",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terror in Wien: SPÖ fordert Änderung des Staatsbürgerschaftsrechts",
  "articleTitleTranslated" : "الإرهاب في فيينا: SPÖ يدعو إلى تغييرات في قانون الجنسية",
  "articleContent" : [ "Entzug der Staatsbürgerschaft \"Wir wollen rechtliche Verschärfungen, so dass die Behörde beim Vorliegen bestimmter Tatbestände die Staatsbürgerschaft entziehen muss\", bekräftigte Leichtfried die Forderung des Wiener Bürgermeisters Michael Ludwig.", "Nach derzeitigem Bundesgesetz sei das nämlich nicht möglich.  \"Es hat bekanntlich ein Verfahren beim Wiener Magistrat gegeben, um dem späteren Attentäter mit Doppelstaatsbürgerschaft die österreichische zu entziehen, weil dieser den Versuch unternommen hatte, sich dem IS in Syrien anzuschließen.", "Da man ihm keine aktive Teilnahme an Kampfhandlungen nachweisen konnte, war die Aberkennung rechtlich nicht möglich.  \"Hier muss das Gesetz geändert werden\", fordert Leichtfried.", "Auch im Falle einer drohenden Staatenlosigkeit solle eine Aberkennung möglich sein, so Leichtfried.  \"Die Regierung ist aufgefordert, eine entsprechende rechtliche Lösung vorzulegen.\"", "Leichtfried betont aber auch, dass unabhängig davon die derzeitige Rechtslage gereicht hätte, um den Täter inhaftieren zu können.  \"Es sind gravierende Fehler im Bereich des Innenministeriums passiert.", "Dass sich ein wegen Unterstützung einer terroristischen Vereinigung verurteilter Attentäter illegal ein vollautomatisches Sturmgewehr beschafft und versucht, Munition zu kaufen, hätte für eine neuerliche Verhaftung gereicht.\"" ],
  "articleContentTranslated" : [ "سحب الجنسية قال ليختفريد \"نريد تشديدًا قانونيًا حتى تضطر السلطات إلى سحب الجنسية في حالة وجود حقائق معينة\" ، مؤكداً مطالب عمدة فيينا مايكل لودفيج.", "وفقًا للقانون الفيدرالي الحالي ، هذا غير ممكن. \"كما هو معروف ، كانت هناك إجراءات مع قاضي التحقيق في فيينا لسحب الجنسية النمساوية من القاتل اللاحق الذي يحمل جنسية مزدوجة لأنه حاول الانضمام إلى داعش في سوريا.", "نظرًا لعدم إمكانية إثبات أي مشاركة نشطة في العمليات القتالية ، لم يكن الانسحاب ممكنًا من الناحية القانونية. يقول ليشتفريد: \"يجب تغيير القانون هنا\".", "وقال ليختفريد إنه حتى في حالة التهديد بانعدام الجنسية ، يجب أن يكون الانسحاب ممكنًا. إن الحكومة مطالبة بالتوصل إلى حل قانوني مناسب \".", "ويؤكد ليختفريد أيضًا أنه بغض النظر عن ذلك ، فإن الوضع القانوني الحالي سيكون كافياً للقبض على الجاني. ووقعت اخطاء جسيمة في وزارة الداخلية.", "وحقيقة أن قاتل أدين بدعم منظمة إرهابية اشترى بشكل غير قانوني بندقية هجومية آلية بالكامل وحاول شراء ذخيرة كان سيكفي لاعتقاله مرة أخرى \"." ]
}