{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: SPÖ fordert Änderung des Staatsbürgerschaftsrechts",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Entzug der Staatsbürgerschaft \"Wir wollen rechtliche Verschärfungen, so dass die Behörde beim Vorliegen bestimmter Tatbestände die Staatsbürgerschaft entziehen muss\", bekräftigte Leichtfried die Forderung des Wiener Bürgermeisters Michael Ludwig.", "Nach derzeitigem Bundesgesetz sei das nämlich nicht möglich.  \"Es hat bekanntlich ein Verfahren beim Wiener Magistrat gegeben, um dem späteren Attentäter mit Doppelstaatsbürgerschaft die österreichische zu entziehen, weil dieser den Versuch unternommen hatte, sich dem IS in Syrien anzuschließen.", "Da man ihm keine aktive Teilnahme an Kampfhandlungen nachweisen konnte, war die Aberkennung rechtlich nicht möglich.  \"Hier muss das Gesetz geändert werden\", fordert Leichtfried.", "Auch im Falle einer drohenden Staatenlosigkeit solle eine Aberkennung möglich sein, so Leichtfried.  \"Die Regierung ist aufgefordert, eine entsprechende rechtliche Lösung vorzulegen.\"", "Leichtfried betont aber auch, dass unabhängig davon die derzeitige Rechtslage gereicht hätte, um den Täter inhaftieren zu können.  \"Es sind gravierende Fehler im Bereich des Innenministeriums passiert.", "Dass sich ein wegen Unterstützung einer terroristischen Vereinigung verurteilter Attentäter illegal ein vollautomatisches Sturmgewehr beschafft und versucht, Munition zu kaufen, hätte für eine neuerliche Verhaftung gereicht.\"" ],
  "id" : "wWkoy4Qa",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-spoe-fordert-aenderung-des-staatsbuergerschaftsrechts/401089851",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أصيب فان دير بيلن في سقوط",
  "articleContentTranslated" : [ "ناشد أنشوبر السكان \"على الأقل إلى النصف\" من جهات الاتصال ، للحفاظ على الحد الأدنى من المسافة ، وارتداء أقنعة حماية الفم والأنف ، والالتزام الصارم بالإجراءات مثل قيود الخروج الليلي واستخدام تطبيق Stop Corona: \"يرجى أن تكون واحدًا الآن جزء من الحل وتقاسم المسؤولية.", "كن حذرًا بشكل خاص عند زيارة دور التقاعد ودور رعاية المسنين. قم بالتسجيل مقدمًا عبر الهاتف ، واختبر نفسك مسبقًا ، واستخدم قناعًا واقيًا واتبع الإرشادات والمعلومات المقدمة من إدارة المنزل \".", "وأوضح أنشوبر أنه نظرًا لوجود عدد كبير جدًا من حالات العدوى في دور المسنين ودور رعاية المسنين ، فقد تم \"تشديد الاختبارات بشكل كبير\" ، ووفقًا لهذا ، تم تسليم 100000 اختبار مستضد إلى دور المسنين ودور رعاية المسنين في الأسبوع الماضي.", "وصدرت أوامر بثلاثة ملايين آخرين سيتم نقلهم تدريجياً إلى المنازل. يوجد حاليًا 1507 من سكان المنازل المصابين في جميع أنحاء النمسا يوم الأحد ، بزيادة 43 عن يوم السبت." ]
}