{
  "id" : "WwlU3Kkw",
  "url" : "https://www.diepresse.com/5908147/Todesfall_Opernsaenger-und-Schauspieler-Klaus-Ofczarek-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T18:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Opernsänger und Schauspieler Klaus Ofczarek gestorben",
  "articleTitleTranslated" : "وفاة مغني الأوبرا والممثل كلاوس أوفشاريك",
  "articleContent" : [ "Der Vater von Burgschauspieler Nicholas Ofczarek wurde 81 Jahre alt. Er wirkte viele Jahre an der Volksoper und trat in etlichen Fernsehproduktionen auf. Der österreichische Opernsänger und Schauspieler Klaus Ofczarek ist tot.", "Er starb am Sonntag im Alter von 81 Jahren, wie die Volksoper mitteilte. Das Haus am Gürtel war viele Jahre die Wirkstätte des gebürtigen Wieners, der aber u.a. auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war.", "Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf. Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wendete er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt.", "In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St. Pölten über St. Gallen bis Graz und Bern. Gastspiele brachten ihn außerdem bis in die USA.", "Langjähriges Ensemblemitglied der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette: \"My Fair Lady\", \"Kiss me, Kate\" oder \"Anatevka\" sind hier ebenso zu nennen wie der \"Zigeunerbaron\", \"Eine Nacht in Venedig\" und \"Wiener Blut\".", "Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen. Insofern war der Weg zu Film und Fernsehen ein logischer, weshalb die Arbeit vor der Kamera zum zweiten Standbein für Ofczarek wurde und ihn einem breiten Publikum bekannt machte.", "Von Krimiserien wie \"Kommissar Rex\" und \"Stockinger\" über die \"Polt\"-Filmreihe bis zu \"Nordwand\" und \"Teheran Tabu\" reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war." ],
  "articleContentTranslated" : [ "كان والد ممثل القلعة نيكولاس أوفشاريك يبلغ من العمر 81 عامًا. عمل لسنوات عديدة في فولكسوبر وظهر في العديد من الإنتاجات التلفزيونية. وفاة مغني الأوبرا النمساوي والممثل كلاوس أوفشاريك.", "توفي يوم الأحد عن عمر يناهز 81 عامًا ، كما أعلنت فولكسوبر. كان المنزل الموجود على الحزام مكان عمل سكان فيينا الأصليين لسنوات عديدة ، لكن يمكن رؤيتها أيضًا في أوبرا الدولة وأوبرا غراتس والعديد من المسارح في الخارج.", "بالإضافة إلى ذلك ، ظهر والد الممثل نيكولاس أوفشاريك في العديد من البرامج التلفزيونية. ولد كلاوس أوفشاريك في 17 مارس 1939 في فيينا. بالإضافة إلى التدريب التجاري ، سرعان ما تحول إلى التمثيل والغناء ، وأكمل دراسته في المعهد الموسيقي بالمدينة.", "نتيجة لذلك ، قاده طريقه من أوبرا غرفة فيينا ومسرح مدينة سانت بولتن عبر سانت غالن إلى جراتس وبرن. جلبته عروض الضيوف أيضًا إلى الولايات المتحدة الأمريكية.", "كان عضو فرقة فولكسوبير أوفشاريك منذ فترة طويلة أكثر ارتباطًا بفولكسوبر ، حيث غنى لأول مرة في عام 1978 ، وأصبح أخيرًا عضوًا في الفرقة عام 1990 ، وبحلول عام 2008 كان لديه أكثر من 1000 عرض.", "قائمة ظهوره طويلة وتقرأ كأفضل ما في المسرحيات الموسيقية والأوبريتات: يجب ذكر \"سيدتي الجميلة\" أو \"قبلني ، كيت\" أو \"أناتيفكا\" هنا بالإضافة إلى \"جيبسي بارون\" ، \"ليلة واحدة في البندقية \"و\" الدم الفييني \".", "ولكن ليس فقط من خلال الغناء ، فقد تمكن أيضًا من الإقناع كممثل مسرحي وعمل في مسارح مختلفة. في هذا الصدد ، كان الطريق إلى السينما والتلفزيون مسارًا منطقيًا ، ولهذا السبب أصبح العمل أمام الكاميرا الدعامة الثانية لأوفشاريك وجعله معروفًا لجمهور عريض.", "يتراوح اختيار الإنتاج التلفزيوني والسينمائي الذي يمكن مشاهدة الفنان المتنوع فيه بين المسلسلات الإجرامية مثل \"كوميسار ريكس\" و \"ستوكينجر\" إلى سلسلة أفلام \"بولت\" إلى \"نوردواند\" و \"طهران تابو\"." ]
}