{
  "id" : "WXA6BJQ6",
  "url" : "https://www.diepresse.com/5954341/CoronaSituation_Anschober-wegen-steigender-Fallzahlen-gegen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T08:32:00Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/2/5/5954341/CORONA-PK-NACH-KONSTITUIERENDER-SITZUNG-DES-NEUEN-OBERSTEN-SANITTSRATS---MLLER--ANSCHOBER--REICH_1616229520898468_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "انشوبر ضد التخفيف بسبب تزايد عدد الحالات",
  "articleContent" : [ "Der Gesundheitsminister spricht sich gegen eine Phase der Lockerung aus. Er rechnet dabei auch mit Einsicht seitens der Bundesländer.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen zur Corona-Situation gegen Lockerungen ausgesprochen.", "„Wir haben derzeit sicher keine Phase, wo es (...) um eine Phase der großen Lockerungen geht\", sagte er am Samstag im Interview mit „Ö1“ angesichts kontinuierlich steigender Neuinfektionszahlen und der Situation in den Intensivstationen.", "„Wir müssen jetzt ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", meinte der Ressortchef.", "Der statistische Hintergrund: Am Samstag wurden 3344 Neuinfektionen innerhalb der letzten 24 Stunden gemeldet; die Zahl der Intensivbetten-Belegung mit Corona-Patienten lag bei 394 (ein minimaler Rückgang von drei Betten).", "Gefragt, ob er sich mit dieser Haltung am Montag gegen Kanzler Sebastian Kurz (ÖVP) und die Vertreter der Länder durchsetzen wird, sagte Anschober, er rechne nicht mit Widerstand: „Ich gehe davon aus, dass diese Zahlen, die war da vorlegen müssen, dass die schon überzeugen werden.", "Ich habe auch viele Gespräche in den letzten zwei, drei Tagen, mit Politikerinnen aus den hauptbetroffenen Regionen geführt - und da ist selbstverständlich die Einsicht da, dass wir handeln müssen - mit dem Ziel, dass wir auch diesmal zu einem möglichst breit getragenen Vorgehen in Österreich kommen“", "  Aus Regierungskreisen verlautete indes, dass derzeit keine flächendeckenden Maßnahmen für das ganze Bundesgebiet angedacht seien, sondern vielmehr regionale Differenzierungen.  “ Grund dafür ist das stark unterschiedliche Infektionsgeschehen.", "Während die Fallzahlen im Westen vergleichsweise niedrig sind, ist die Situation im Osten des Landes deutlich angespannter, vor allem wegen der dort starken Verbreitung der Mutationen. In Regierungskreisen wurde am Samstag von einer \"dramatischen Lage\" im Osten, etwa in Wien, gesprochen.", "Als eine mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion. Seitens Experten war u.a. auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Kurz (ÖVP) erklärte unterdessen beim Parteitag der ÖVP Vorarlberg, er halte den Weg der Regionalisierung bei den Öffnungsschritten für richtig, \"den wollen wir fortsetzen\". Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffe, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann, erklärte er.", "Im Gesundheitsministerium werden für die Osterfeiertage offenbar auch Lockerungen der Besuchsregeln angedacht, wie aus einem am Freitag öffentlich gewordenen Sitzungsprotokoll der Ampel-Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Schon jetzt steht fest: Der Fahrplan am Montag ist ein straffer. Gestartet werden die Gespräche der Regierung  mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet.", "Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen. Danach dürfte es eine Pressekonferenz geben." ],
  "articleContentTranslated" : [ "وزير الصحة يتحدث ضد مرحلة الاسترخاء. كما يتوقع أن تراها الولايات الفيدرالية.", "تحدث وزير الصحة رودولف أنشوبر (الخضر) ضد التخفيف في الفترة التي تسبق المداولات بشأن حالة كورونا المقرر عقدها يوم الاثنين في المستشارية.", "وقال يوم السبت في مقابلة مع \"Ö1\" في ضوء العدد المتزايد باستمرار من الإصابات الجديدة والوضع في وحدات العناية المركزة.", "قال رئيس القسم: \"علينا الآن بذل جهد كبير في المناطق التي تأثرت الآن بشكل رئيسي لتحقيق الاستقرار في هذه الزيادة في أقسام العناية المركزة قدر الإمكان حتى لا نسمح بزيادة الطلبات أو الحمل الزائد\".", "الخلفية الإحصائية: تم الإبلاغ يوم السبت عن 3344 إصابة جديدة خلال الـ 24 ساعة الماضية. بلغ عدد أسرة العناية المركزة التي يشغلها مرضى الكورونا 394 أسرة (أقل من ثلاثة أسرة).", "وردا على سؤال حول ما إذا كان سينتصر على المستشار سيباستيان كورتس (ÖVP) وممثلي الولايات الفيدرالية يوم الاثنين بهذا الموقف ، قال أنشوبر إنه لا يتوقع مقاومة: \"أفترض أن هذه الأرقام ، التي كانت هناك ، يجب تقديمها ، وأنها سوف تقنع.", "Ich habe auch viele Gespräche in den letzten zwei, drei Tagen, mit Politikerinnen aus den hauptbetroffenen Regionen geführt - und da ist selbstverständlich die Einsicht da, dass wir handeln müssen - mit dem Ziel, dass wir auch diesmal zu einem möglichst breit getragenen Vorgehen in Österreich تأتي\"", "ومع ذلك ، قالت الدوائر الحكومية إنه لم يتم النظر حاليًا في اتخاذ أي تدابير على الصعيد الوطني لألمانيا بأكملها ، بل في الفروق الإقليمية. والسبب في ذلك هو اختلاف عمليات العدوى.", "في حين أن عدد الحالات في الغرب منخفض نسبيًا ، فإن الوضع في شرق البلاد أكثر توترًا ، ويرجع ذلك أساسًا إلى الانتشار الكبير للطفرات هناك. ودار حديث في الدوائر الحكومية يوم السبت عن \"وضع مأساوي\" في الشرق ، على سبيل المثال في فيينا.", "وفقًا للتقارير ، تمت مناقشة تمديد عطلة عيد الفصح مؤخرًا كخيار محتمل. من جانب الخبراء ، تم إنشاء مكتب منزلي إلزامي أيضًا.", "قال كورتس (ÖVP) في المؤتمر الحزبي لـ ÖVP Vorarlberg أنه يعتبر إضفاء الطابع الإقليمي على الخطوات الافتتاحية هو الخطوة الصحيحة ، \"نريد أن نستمر\". الافتتاح في فورارلبرغ له ما يبرره بسبب انخفاض معدل الإصابة.", "وأعرب عن أمله في إمكانية اتخاذ خطوات مماثلة في القريب العاجل في مناطق أخرى من النمسا.", "من الواضح أن وزارة الصحة تدرس أيضًا تخفيف قواعد الزيارة في عطلة عيد الفصح ، كما يتضح من محضر لجنة إشارات المرور التي أصبحت علنية يوم الجمعة.", "الهدف هو استخدام القواعد التي تم تحديدها لعيد الميلاد كدليل إرشادي: في 24 و 25 ديسمبر ، تم رفع قيود الخروج الليلية تمامًا.", "بالإضافة إلى ذلك ، تم تخفيف قيود الاتصال بشكل كبير ، في ذلك الوقت تم السماح لعشرة أشخاص كحد أقصى من ما يصل إلى عشرة أسر مختلفة بالالتقاء. في الوقت الحالي ، يُسمح فقط باجتماعات لأربعة أشخاص كحد أقصى من أسرتين مختلفتين بالإضافة إلى الأطفال القصر.", "من الواضح بالفعل: الجدول الزمني ليوم الاثنين ضيق. ستبدأ المحادثات بين الحكومة والخبراء ، وفي الساعة 11:30 صباحًا سيتم توصيل المعارضة عبر الفيديو كونفرنس.", "في الساعة 1 بعد الظهر ، ستستمر المناقشات مع حكام المقاطعات ، الذين يأتون شخصيًا إلى المستشارية في فيينا. بعد ذلك يجب أن يكون هناك مؤتمر صحفي." ]
}