{
  "id" : "WXfG8H8a",
  "url" : "https://kurier.at/chronik/oesterreich/corona-cluster-nach-tiroler-busfahrt-zu-demos-in-wien/401219529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:31:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984882/20210306-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Cluster nach Tiroler Busfahrt zu Demos in Wien?",
  "articleTitleTranslated" : "تجمع كورونا بعد رحلة بالحافلة التيرولية إلى العروض التوضيحية في فيينا؟",
  "articleContent" : [ "Ein vollbesetzter Reisebus machte sich am 6. März aus dem Tiroler Pitztal auf den Weg nach Wien. In dem Bus waren Demonstranten, die extra für die Anti-Corona-Demo in die Bundeshauptstadt gereist sind.", "Ausgangspunkt war Arzl im Pitztal (Bezirk Imst) und zehn Tage später gibt es genau dort einen massiven Anstieg an Neuinfektionen, wie das Ö1 Morgenjournal berichtet. Wie die Gemeinde Arzl auf ihrer Website mitteilt, gäbe es aktuell einen massiven Anstieg:", "\"Die Gemeinde Arzl i.P. macht darauf aufmerksam, dass es momentan eine schnell ansteigende Zahl an aktiven COVID-19-Fällen in der Gemeinde gibt und Arzl im Pitztal dabei ungeachtet der Bevölkerungsanzahl sogar in absoluten Zahlen an der 7.  :", "Stelle tirolweit ist.\" Ein Corona-Cluster aus Wien nach Tirol importiert? Für den Organisator der Reise, Busunternehmer Andreas Thurner ist das nicht belegt, wie er gegenüber Ö1 erklärt.: \"Bei uns ist jeder getestet und es war kein einziger Pitztaler dabei.", "Es waren ein paar aus dem Außerfern im Bus, aber die haben die niedrigsten Infektionszahlen in ganz Tirol. Der einzige Kontakt den wir hatten, war mit der Polizei, die uns bei der Ausfahrt aus der Garage hindern wollte.\"", "Der Busunternehmer selbst hat zu der Demo-Busfahrt auch ein Video auf seinen Social Media Kanal hochgeladen. Von Masken und Abstand war in dem Bus nichts zu sehen.", "Wie die zahlreichen Anzeigen bei der Demo in Wien zeigen, haben es die Demonstranten auch dort mit den Corona-Maßnahmen nicht so genau genommen.", "Für Gebhard Mair, Grüner Klubobmann im Tiroler Landtag, ist der Fall klar: \"Die Demoteilnahme in Wien ist eine der großen Ursachen, warum es zu dem Ausbruch gekommen ist und warum die Zahlen so steigen.", "Ich wünsche allen das Beste, aber das wäre nicht notwendig gewesen.\" Laut den Tiroler Behörden könne man zum jetzigen Zeitpunkt weder bestätigen noch ausschließen, ob die Demo-Fahrt zu den sprunghaften Anstiegen geführt hat.", "Die Ermittlungen würden bereits laufen, sie gestalten sich jedoch als schwierig. Wie Mitarbeiter der Behörde gegenüber Ö1 mitteilten, sollen die Infizierten die Mitarbeit beim Contact Tracing verweigern.", "Kritik an Demo-Touristen gibt es nicht erst seit der Demo Anfang März. Schon im Februar bei einer der Anti-Corona-Demos waren Busse aus ganz Österreich nach Wien gefahren, um die Demonstranten zu den Demos zu bringen.", "Da die Versammlungsfreiheit nicht eingeschränkt werden darf, bleibt von Seiten der Behörde nur ein Appell, wie Gebhard Mair ihn formuliert: \"Ich finde es richtig, wenn Menschen sich an politischen Versammlungen beteiligen.", "Aber auch dort gibt es Regeln und die heißen: Abstand halten und Maske tragen. Und wenn man sich die Bilder der Reise ansieht, dann kann jeder beobachten, dass es nicht so war.\" Für den Tiroler Bus gab es laut Ö1 350 Anzeigen wegen verschiedener Delikte.", "Das scheine die Teilnehmer aber nicht zu stören. In öffentlichen Chatgruppen gibt es bereits zahlreiche Musterformulare, um Einspruch gegen die Anzeigen einzulegen. Ob der Tiroler Busunternehmer auch für den kommenden Samstag wieder eine Fahrt organisiert ist noch unklar." ],
  "articleContentTranslated" : [ "في السادس من مارس ، انطلقت حافلة مشغولة بالكامل من تيرولين بيتزتال متوجهة إلى فيينا. وكان هناك متظاهرون في الحافلة الذين سافروا إلى العاصمة الفيدرالية خصيصًا للتظاهر ضد كورونا.", "كانت نقطة البداية هي Arzl im Pitztal (منطقة Imst) وبعد عشرة أيام كانت هناك زيادة هائلة في الإصابات الجديدة هناك بالضبط ، كما ذكرت مجلة Ö1 الصباحية. وفقًا لتقارير بلدية أرزل على موقعها على الإنترنت ، هناك حاليًا زيادة هائلة:", "\"تلفت بلدية Arzl i.P الانتباه إلى حقيقة أنه يوجد حاليًا عدد متزايد بسرعة من حالات COVID-19 النشطة في البلدية ، وبغض النظر عن عدد السكان ، فإن Arzl im Pitztal حتى بالأرقام المطلقة في اليوم السابع:", "المكان على نطاق تيرول. \"مجموعة كورونا مستوردة من فيينا إلى تيرول؟ بالنسبة لمنظم الرحلة ، مشغل الحافلات أندرياس ثورنر ، لم يتم إثبات ذلك ، كما أوضح لـ Ö1:\" تم اختبار الجميع معنا وليس واحدًا كان بيتزتال هناك.", "كان هناك عدد قليل من Ausserfern على متن الحافلة ، لكن لديهم أقل معدلات الإصابة في جميع أنحاء Tyrol. كان الاتصال الوحيد بيننا وبين الشرطة التي أرادت منعنا من مغادرة المرآب \".", "قام عامل تشغيل الحافلة بنفسه أيضًا بتحميل مقطع فيديو لرحلة الحافلة التجريبية إلى قناته على وسائل التواصل الاجتماعي. لم يكن هناك ما يشير إلى وجود أقنعة أو مسافة في الحافلة.", "كما تظهر الإعلانات العديدة في العرض التوضيحي في فيينا ، فإن المتظاهرين هناك لم يأخذوا إجراءات كورونا على محمل الجد أيضًا.", "بالنسبة إلى جيبهارد ماير ، رئيس النادي الأخضر في برلمان ولاية تيرول ، فإن القضية واضحة: \"المشاركة التجريبية في فيينا هي أحد الأسباب الرئيسية لحدوث تفشي المرض ولماذا تتزايد الأعداد.", "أتمنى للجميع التوفيق ، لكن ذلك لم يكن ضروريًا \". وفقًا للسلطات التيرولية ، لا يمكن تأكيد أو استبعاد ما إذا كان محرك العرض التجريبي قد أدى إلى الزيادات المفاجئة.", "التحقيق جار بالفعل ، لكن ثبت أنه صعب. كما أخبر موظفو السلطة Ö1 ، يجب على المصابين رفض التعاون في تعقب المخالطين.", "كانت هناك انتقادات للسياح التجريبيين ليس فقط منذ العرض في بداية شهر مارس. في وقت مبكر من شهر فبراير في أحد العروض التوضيحية لمكافحة كورونا ، اتجهت الحافلات من جميع أنحاء النمسا إلى فيينا لجلب المتظاهرين إلى العروض التوضيحية.", "بما أنه يجب عدم تقييد حرية التجمع ، فإن السلطات لديها حق الاستئناف فقط ، كما قال جبهارد ماير: \"أعتقد أنه من الصواب أن يشارك الناس في الاجتماعات السياسية.", "ولكن حتى هناك قواعد وتعني: ابتعد عنك وارتدِ قناعًا. وإذا نظرت إلى صور الرحلة ، يمكن للجميع أن يرى أنها لم تكن كذلك. \"وفقًا لـ Ö1 ، كان هناك 350 إعلانًا عن جرائم مختلفة لحافلة تيرولين.", "لكن لا يبدو أن هذا يزعج المشاركين. توجد بالفعل نماذج عديدة في مجموعات الدردشة العامة للاعتراض على الإعلانات. لا يزال من غير الواضح ما إذا كان مشغل الحافلات التيرولية سينظم رحلة مرة أخرى ليوم السبت المقبل." ]
}