{
  "id" : "wXKuE9EF",
  "url" : "https://kurier.at/kultur/nach-tiktok-erfolg-mick-fleetwood-verkauft-alle-songrechte/401156520",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873149/46-144865412.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach TikTok-Erfolg: Mick Fleetwood verkauft alle Songrechte",
  "articleTitleTranslated" : "بعد نجاح TikTok: يبيع Mick Fleetwood جميع حقوق الأغنية",
  "articleContent" : [ "Mick Fleetwood (73) hat seine gesamten Songrechte verkauft. Der Gründer und Schlagzeuger der in den 1970er und 1980er Jahren populären amerikanisch-britischen Gruppe Fleetwood Mac veräußerte seine Rechte am Band-Katalog an die Musikfirma BMG.", "Der Deal ging \"drei Monate nachdem der Fleetwood-Mac-Klassiker 'Dreams' TikTok und damit Millionen neuer Fans weltweit eroberte\" über die Bühne, teilte das Unternehmen am Donnerstag mit.", "Eine Kaufsumme wurde nicht genannt, aber: \"Es handelt sich dabei um den größten Deal der letzten zwei Jahre\", so BMG Fleetwood folgt damit dem Beispiel anderer großer Musikstars wie Bob Dylan, Neil Young und Shakira.", "Vor dem Deal mit BMG hatte bereits das Unternehmen Hipgnosis die Verlagsrechte des früheren Gitarristen der Band Fleetwood Mac, Lindsey Buckingham (\"Go Your Own Way\", \"The Chain\"), übernommen." ],
  "articleContentTranslated" : [ "باع ميك فليتوود (73) جميع حقوق أغنيته. باع مؤسس وعازف الطبول للمجموعة الأمريكية البريطانية فليتوود ماك ، التي اشتهرت في السبعينيات والثمانينيات ، حقوقه في كتالوج الفرقة لشركة الموسيقى بي إم جي.", "أعلنت الشركة يوم الخميس أن الصفقة تمت \"بعد ثلاثة أشهر من إصدار\" Dreams \"TikTok الكلاسيكي من Fleetwood-Mac والذي استقطب ملايين المعجبين الجدد في جميع أنحاء العالم\".", "لم يتم تقديم أي سعر شراء ، ولكن: \"هذه أكبر صفقة في العامين الماضيين\" ، كما تقول بي إم جي فليتوود ، متبعة مثال نجوم الموسيقى الرائعين الآخرين مثل بوب ديلان ونيل يونغ وشاكيرا.", "قبل الصفقة مع BMG ، كانت شركة Hipgnosis قد استحوذت بالفعل على حقوق النشر الخاصة بـ Lindsey Buckingham (\"Go Your Own Way\" ، \"The Chain\") لعازف الجيتار السابق لفرقة Fleetwood Mac." ]
}