{
  "id" : "wxMfi8eG",
  "url" : "https://www.diepresse.com/5929190/Supermarkt_Merkur-heisst-kuenftig-Billa-Plus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-28T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/e/6/5929190/billa_1611828604747866_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Merkur heißt künftig Billa Plus",
  "articleTitleTranslated" : "سيطلق على عطارد اسم Billa Plus في المستقبل",
  "articleContent" : [ "Der Rewe-Konzern hat neue Pläne. Die Marke Merkur wird ab April verschwinden und mit Billa unter einer gemeinsamen Dachmarke auftreten. Nach mehr als 50 Jahren ist Schluss mit der Marke Merkur. Die 1969 gegründete Supermarktkette wird ab April als Billa Plus auftreten.", "Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte Rewe-Österreich-Chef Marcel Haraszti. Weder an der Filial- noch an der Mitarbeiterzahl werde gerüttelt.", "\"Wir verheiraten das Beste aus beiden Welten\", so der Manager. Noch im Sommer 2020 hatte der Rewe-Manager ein Verschwinden der Marke Merkur ausgeschlossen. Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage.", "Die Zusammenführung der beiden Supermarktlinien wird bis Ende 2022 in der Zentrale in Wiener Neudorf bis zu 250 Jobs kosten. Was dort eingespart wird, soll in die Märkte fließen. Ab April werden Logos, Außenfassaden, Sackerl sowie Arbeitskleidung umgebrandet.", "Mehr Bio und Regionalität Ausgebaut werden soll etwa das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten. Bis 2024 will Rewe im Supermarktbereich wieder die Nummer 1 in Österreich sein.", "Im Coronajahr 2020 hat Spar den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur, Penny und (über eine Beteiligung) Sutterlüty vertreten ist, überholt.", "„Mit unseren vereinten Stärken und Fähigkeiten erhöhen wir die Strahlkraft unserer Marke und werden einfacher und verständlicher. Mit einer klaren Preispolitik, nachvollziehbaren Rabatten und einem punktgenauen Sortiment“, so Rewe-Chef Haraszti." ],
  "articleContentTranslated" : [ "مجموعة Rewe لديها خطط جديدة. ستختفي ماركة Merkur اعتبارًا من أبريل وستظهر تحت علامة تجارية مظلة مشتركة مع Billa. بعد أكثر من 50 عامًا ، انتهت ماركة Merkur. ستظهر سلسلة محلات السوبر ماركت التي تأسست عام 1969 باسم Billa Plus اعتبارًا من أبريل.", "قال مارسيل هاراستي ، رئيس Rewe Austria ، إن الازدواجية بين Billa و Merkur تتسبب في ارتفاع التكاليف ، وسيوفر الاندماج لمجموعة Rewe مبلغًا مضاعفًا من مليون دولار. لن يتأثر عدد الفروع ولا عدد الموظفين.", "قال المدير \"نحن نتزوج أفضل ما في العالمين\". في صيف عام 2020 ، استبعد مدير Rewe اختفاء علامة Merkur التجارية. قال Haraszti يوم الخميس في مؤتمر صحفي عند الطلب ، إن تجربة Mercury ستبقى ، ولن يتغير سوى الاسم.", "سيكلف دمج خطي السوبر ماركت ما يصل إلى 250 وظيفة في المقر الرئيسي في Wiener Neudorf بحلول نهاية عام 2022. ما يتم توفيره هناك يجب أن يتدفق إلى الأسواق. اعتبارًا من أبريل ، سيتم وضع العلامات التجارية على الشعارات والواجهات الخارجية والحقائب وملابس العمل.", "المزيد من المنتجات العضوية والإقليمية يجب توسيع النطاق العضوي ، على سبيل المثال. بدأت العلامة التجارية الجديدة \"Billa Bio\" بحوالي 130 منتجًا. بحلول عام 2024 ، يريد Rewe أن يكون رقم 1 مرة أخرى في النمسا في قطاع السوبر ماركت.", "في عام كورونا 2020 ، تفوقت Spar على مجموعة التجزئة الألمانية ، الممثلة في النمسا مع Adeg و Billa و Bipa و Merkur و Penny و (من خلال مشاركة) Sutterlüty.", "\"من خلال نقاط القوة والمهارات لدينا ، سنزيد من إشراق علامتنا التجارية ونصبح أسهل وأكثر قابلية للفهم. يقول رئيس Rewe Haraszti: \"مع سياسة أسعار واضحة وخصومات يمكن فهمها ونطاق دقيق\"." ]
}