{
  "id" : "WxOViuKE",
  "url" : "https://burgenland.orf.at/stories/3083127/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T14:39:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/62/crops/w=1280/800836_opener_279062_wetteer_c0005-00.00.05.jpg?s=038441ee8ff820546767f8f60f87bc328f92bd5c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neujahrsbaby: Luca kam um 4.30 Uhr zur Welt",
  "articleTitleTranslated" : "طفل رأس السنة الجديدة: ولد لوكا في الساعة 4:30 صباحًا.",
  "articleContent" : [ "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg. Fotostrecke mit 3 Bildern KRAGES-Neujahresbaby im Spital Oberpullendorf Das KRAGES-Neujahresbaby heißt Matilda, ihre Eltern stammen aus Kirchschlag in der Buckligen Welt.", "Matilda ist um 6.33 Uhr in der Geburtenstation im Spital in Oberpullendorf zur Welt gekommen, mit einem Gewicht von 3.620 Gramm und 49 cm groß. Österreich: „Punktlandungen“ in Tirol und Steiermark Den Titel des Neujahrsbabys müssen sich dieses Jahr womöglich zwei Neugeborene teilen.", "Sowohl in der Steiermark als auch in Tirol kam jeweils ein Baby um exakt 0.00 Uhr auf die Welt. Das steirische Neujahrsbaby war, so ein Sprecher der Spitalsgesellschaft KAGes „eine Punktlandung“ – der Bub wurde um 0.00 und 0 Sekunden geboren.", "Das Kind ist das zweite seiner Mutter – mehr dazu in steiermark.ORF.at Auch in Tirol wurde um 0.00 Uhr ein Bub geboren: Dimo kam im Landeskrankenhaus Hall zur Welt.", "Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht mit – mehr dazu in tirol.ORF.at.Oberösterreich: 50 Sekunden nach Mitternacht Nur kurze Zeit später wurde in Oberösterreich Selina geboren.", "Das Mädchen kam 50 Sekunden nach Mitternacht in Linz im Keplerklinikum auf die Welt – mehr dazu in ooe.ORF.at." ],
  "articleContentTranslated" : [ "أعلن مساعد طبيب APA صباح الجمعة أن الصبي ولد بشكل عفوي في مستشفى Barmherzigen Brüder في أيزنشتات. كان وزن لوكا 3522 جرامًا وكان طوله 51 سم عند الولادة.", "إنه الطفل الثاني في عائلة من منطقة ماتيرسبيرغ. معرض الصور مع 3 صور KRAGES طفل السنة الجديدة في مستشفى أوبربوليندورف يُدعى طفل KRAGES الجديد ماتيلدا ، يأتي والداها من كيرششلاغ في باكليج فيلت.", "وُلدت ماتيلدا في الساعة 6:33 صباحًا في جناح الولادة في مستشفى أوبربوليندورف ، وكان وزنها 3620 جرامًا وطولها 49 سم. النمسا: \"الهبوط الدقيق\" في تيرول وستيريا قد يضطر مولودان جديدان إلى مشاركة لقب طفل العام الجديد هذا العام.", "في كل من ستيريا وتيرول ، وُلد طفل في منتصف الليل بالضبط. وفقًا لمتحدث باسم شركة المستشفيات KAGes ، كان طفل رأس السنة الجديدة في ستيريا \"هبوطًا دقيقًا\" - فقد ولد الصبي في 0.00 و 0 ثانية.", "الطفل هو الثاني من أمه - المزيد عن هذا في steiermark.ORF.at ولد طفل أيضًا في تيرول في منتصف الليل: ولد ديمو في قاعة مستشفى الولاية.", "يبلغ طول الصبي 51 سم ووزنه 3580 جرامًا ، كما قال المتحدث الصحفي باسم عيادة تيرول ، يوهانس شوامبرغر ، في الليل - المزيد حول هذا في تيرول في النمسا العليا: 50 ثانية بعد منتصف الليل. .", "ولدت الفتاة بعد منتصف الليل بخمسين ثانية في لينز في عيادة كيبلر - المزيد عن هذا في ooe.ORF.at." ]
}