{
  "id" : "WxTanQtF",
  "url" : "https://www.derstandard.at/story/2000125341298/dokument-zeigt-wie-dem-gesundheitsressort-anfangs-kostendeckel-fuers-impfen-verpasst?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:58:35Z[UTC]",
  "author" : "Walter Müller, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dokument zeigt, wie dem Gesundheitsressort anfangs Kostendeckel fürs Impfen verpasst wurde",
  "articleTitleTranslated" : "يوضح المستند كيف تم إعطاء وزارة الصحة في البداية حدًا أقصى لتكلفة التطعيم",
  "articleContent" : [ "Wien – Die Kritik an der Impfstoffbeschaffung von Türkis-Grün gegen das Coronavirus reißt nicht ab:", "Donnerstagvormittag um 10 Uhr trat die rot-blau-pinke Opposition an die Öffentlichkeit, um erneut den \"Skandal\" rund um die von Finanzminister Gernot Blümel (ÖVP) anfangs verordnete Obergrenze von 200 Millionen Euro im Vorjahr anzuprangern.  :", "SPÖ-Vizeklubchef Jörg Leichtfried hat bereits zur Wochenmitte Kanzler Sebastian Kurz (ÖVP) im Nationalrat wieder lautstark vorgehalten, die ÖVP wälze die Verantwortung auf die Beamten des Gesundheitsministeriums unter Rudolf Anschober (Grüne) ab – vor allem auf den abgesägten Impfkoordinator Clemens Martin Auer.  ", "Dazu erhob der SPÖ-Mann eben Vorwürfe, dass das Finanzressort dem Gesundheitsressort anfangs einen 200-Millionen-Euro-Deckel verpasst habe – das sei belegt. \"Wir haben E-Mails, wo das Gesundheitsministerium darauf drängt, dass die Grenze höher ist, und die ÖVP hat es verweigert!", "Die Beamten haben genau das bestellt, was sie bestellen durften – und keinen Cent mehr!\"", "Mittlerweile liegt dem STANDARD ein Dokument vor, das den E-Mail-Verlauf vor einem Ministerratsvortrag von Anschober letzten Sommer zur wahrscheinlich um den Jahreswechsel 2020/2021 startenden Impfkampagne enthält, sodass mindestens acht Millionen Österreicher alsbald geimpft werden können.", "Konkret ist da zur anstehenden Impfstoffbeschaffung zu lesen, dass der damals noch als Impfkoordinator tätige Auer am 27.  Juli 2020 in einer internen E-Mail launig darüber informierte: \"Noch was dazu.", "HBK (Herr Bundeskanzler, Anm. d. Red.) schreibt in seinem Brief von einer Gleichsetzung der Dosen mit der Bevölkerung = 8, irgendwas Dosen. Die meisten Impfstoffe brauchen aber 2 Dosen. Was gilt jetzt?", "Will er 8 Mio Menschen impfen? Dann brauch ma 16 Mio Dosen. In deinem Brief an ihn hab ich von 8 Mio Regiments gesprochen = also Impfobjekte.\" Zu diesem Zeitpunkt stellte Auer aber bereits klar: \"Nein.", "Wir reden nicht von 50-100 Millionen Euro. Sondern jenseits von 100 Millionen Euro. Bei den Covid-Impfstoffen denke ich alles zusammen (für Impfstoffe, Material, Honorare etc.) von ca. 250 Millionen Euro, unter der Maßgabe, dass wir 8 Millionen Menschen impfen.", "Habe ich mir heute Nachmittag so zusammengerechnet / geschätzt.\" Ebenfalls am 27.  Juli antwortete darauf Person \"A.\" mit den E-Mail-Initialen \"ar\", also wohl Anschober, in die interne Runde im Gesundheitsministerium: \"Wurden wir schon mehrfach ersucht, einen Ministerratsvortrag zu erstellen?", "Oder verwechselt BKA (Bundeskanzleramt, Anm.) hier influenza mit corona? Und ansonsten: Da müssen wir wohl in den Ministerratsvortrag die Frage der Finanzierung der Bestellung reingeben. Denn mit HFM (Herr Finanzminister, Anm.) werde ich bis Mittwoch kein Einvernehmen schaffen.", "Clemens, wir sprechen von 50-100 Mio?\"", "Mit der Geschäftszahl 2020-0.471.585 erhält Kanzler Kurz dann ein Schreiben von Gesundheitsminister Anschober, in dem dieser darauf hinweist, er sehe sich \"nicht in der Lage, zur Stunde während der laufenden Verhandlungen einerseits und der Unwägbarkeit verschiedener anderer Faktoren die Gesamtkosten genau zu beziffern.  ", "Ich gehe aber jedenfalls von einem Gesamtkostenrahmen von jenseits 100 Millionen Euro aus.\"", "Am 29.  Juli ist dann in einem Vortrag an den Ministerrat seitens des Gesundheitsministeriums plötzlich von einem Kostenrahmen \"von bis zu 200 Millionen Euro\" für die Beschaffung von Impfstoff für acht Millionen Menschen die Rede.", "Allerdings: Es gibt hier eine Urfassung des Vortrags des Gesundheitsministeriums vom 29.  Juli, und die lautete:", "\"Aufgrund der aktuell erst am Beginn stehenden Vertragsvereinbarungen und der Unabwägbarkeit verschiedener anderer Faktoren ist bei der angestrebten Impfung von 8 Millionen Menschen in Österreich jedenfalls von einem Gesamtkostenrahmen von 'mehr als' 200 Millionen Euro auszugehen.\"  :", "Dieses \"mehr als\" wurde in einer nebenstehenden Korrekturspalte vom Finanzministerium in roter Farbe auf \"von bis zu\" 200 Millionen Euro korrigiert. Im Büro von Minister Blümel erklärte man auf Anfrage zu den kursierenden Papieren schon am Mittwoch:", "Zwar stimme es, dass es zwei Versionen zur geplanten Impfkampagne gegeben habe – allerdings seien die ursprünglichen Finanzierungsangaben des Gesundheitsministeriums zu vage gewesen – \"mehr als\" oder \"circa\", also nach obenhin offene Bedeckungen, seien keine Budgetangaben, das gehe schon aus haushaltsrechtlichen Gründen nicht.  :", "Also habe man die vom Gesundheitsministerium genannten 200 Millionen Euro als Rahmen festgelegt. \"Es hätte jederzeit die Möglichkeit gegeben, hier nachzujustieren, wir winken eh alles durch, wo Covid draufsteht.\"", "Man hätte auch 400 Millionen Euro gezahlt, wenn das verlangt worden wäre.", "Doch SPÖ-Vizeklubchef Leichtfried forderte am Donnerstag prompt den Rücktritt von Blümel – durch die Korrespondenz vor den Ministerratsvorträgen vom 29.  Juli, aber auch vom 15.  September sei belegt, dass es für die Beamten nicht möglich war, ausreichend Impfstoff zu bestellen – und damit stehe die Gesundheit der Österreicher auf dem Spiel, weil Österreich so an rund sieben Millionen Dosen weniger kam.  ", "Die Regierung habe versucht, all das zu vertuschen. Für Leichtfried ist Blümel daher rücktrittsreif. \"Wenn er Anstand hätte, wäre er schon längst zurückgetreten\", bekräftigte das auch Neos-Gesundheitssprecher Gerald Loacker.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch rechnete vor, dass die Koalition über 210 Millionen an PR-Budget verfüge – und für Impfstoff gäbe es dann zuerst einmal einen \"unfassbaren\" 200-Millionen-Euro-Deckel.", "Dazu habe man vom billigsten Impfstoff Astra Zeneca (der jedoch auch am einfachsten zu lagern ist, Anm.) am meisten bestellt, bei dem es nun Lieferschwierigkeiten gebe – hier wäre es stattdessen angebracht gewesen, von allen aussichtsreichen Impfstoffen gleich viel zu bestellen, um das Risiko, an zu wenig Dosen zu kommen, zu minimieren.  ", "Das Finanzministerium reagierte umgehend auf die Pressekonferenz der Opposition: \"Es war immer klar und es ist völlig klar: Es gibt kein Limit bei Impfungen!\" , hielt man in einem Statement fest, und: \"Es gibt kein Limit, wenn es um die Gesundheit geht.", "Alles was gebraucht wird, wird zur Verfügung gestellt. Wer etwas Gegenteiliges behauptet, tut dies wider besseren Wissens! Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert.\"", "Im Übrigen komme es im Zuge der Covid-Pandemie ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gibt:", "Zu Beginn der Pandemie am 14.  März 2020 wurde etwa die Kurzarbeit mit 400 Millionen Euro dotiert, mittlerweile stehen für diesen Bereich 12 Milliarden Euro zur Verfügung.  : \"Habe das Finanzministerium nun einen Kostendeckel für die Impfstoffbestellung eingezogen?\"", ", wurde Kanzler Kurz am frühen Nachmittag vor dem anstehenden EU-Gipfel von Medienvertretern gefragt. Die Diskussion sei absurd, das Motto sei bekanntlich \"Koste es, was es wolle\", so Kurz. Das Gesundheitsministerium habe bisher nur 53 Millionen Euro abgerufen, heißt es aus dem Finanzministerium.", "Kurz dazu: Es hapere nicht an den Kosten, sondern an der Auslieferung. Froh sei er allerdings, dass das Gesundheitsministerium \"den zuständigen Beamten, Clemens Martin Auer\" hinausgeworfen\" habe.", "In Blümels Ressort pocht man zudem darauf, das Gesundheitsressort mehrmals aufgefordert zu haben, den tatsächlichen Impfstoff-Finanzbedarf für die Budgeterstellung 2021 zu beziffern.", "\"Wir fragten, wieviel sie budgetiert brauchen und sie haben uns die Tabelle zurückgeschickt, wo bei Impfstoff für 2020: 80 Mio. und 2021: 120 Mio Bedarf angemeldet werden\", wird im Büro des Finanzministers erklärt – auch diese Tabelle liegt dem STANDARD vor.", "Weder sei im Budget 2021 höherer Bedarf angemeldet, noch darauf hingewiesen worden, dass sich ein Mehrbedarf ergeben könnte. Fakt ist: Erst am 9. Februar 2021 stellte Anschober im Ministerrat den Antrag den Rahmen für Impfungen auf 30,5 Millionen Dosen und 388,3 Millionen zu erhöhen.", "(Walter Müller, Nina Weißensteiner, 25.3.2021) Der Artikel wurde laufend aktualisiert." ],
  "articleContentTranslated" : [ "فيينا - لا تتوقف انتقادات شراء اللقاح من اللون الأخضر الفيروزي ضد فيروس كورونا:", "ظهر يوم الخميس في تمام الساعة العاشرة صباحًا على الملأ معارضة الأحمر والأزرق والوردي للتنديد مرة أخرى بـ \"الفضيحة\" المحيطة بالحد الأقصى البالغ 200 مليون يورو الذي فرضه في البداية وزير المالية غيرنوت بلوميل (ÖVP) في العام السابق. :", "قام نائب رئيس نادي SPÖ يورغ ليشتفريد بالفعل بتوبيخ المستشار سيباستيان كورتس (ÖVP) في المجلس الوطني في منتصف الأسبوع الذي نقل فيه ÖVP المسؤولية إلى مسؤولي وزارة الصحة تحت قيادة رودولف أنشوبر (الخضر) - خاصة إلى المنشور -منسق التطعيم كليمنس مارتن أوير.", "بالإضافة إلى ذلك ، أثار رجل SPÖ مزاعم بأن وزارة المالية أعطت وزارة الصحة في البداية حدًا أقصى قدره 200 مليون يورو - وقد ثبت ذلك. \"لدينا رسائل بريد إلكتروني حيث تضغط وزارة الصحة من أجل أن يكون الحد أعلى ، وقد رفض ÖVP!", "أمر المسؤولون بالضبط بما سُمح لهم بطلبه - وليس سنتًا إضافيًا! \"", "في غضون ذلك ، لدى STANDARD وثيقة تحتوي على عملية البريد الإلكتروني قبل محاضرة وزارية ألقتها أنشوبر الصيف الماضي حول حملة التطعيم ، والتي من المحتمل أن تبدأ في مطلع العام 2020/2021 ، بحيث لا يقل عن ثمانية ملايين نمساوي. يمكن تطعيمها قريبا.", "على وجه التحديد ، يمكن أن نقرأ عن شراء اللقاح القادم أن Auer ، الذي كان لا يزال نشطًا كمنسق التطعيم في ذلك الوقت ، قد أرسل بريدًا إلكترونيًا داخليًا مضحكًا في 27 يوليو 2020: \"شيء آخر.", "يكتب HBK (المستشار ، ملاحظة المحرر) في رسالته مساواة الجرعات بالسكان = 8 ، جرعات شيء. ومع ذلك ، تحتاج معظم اللقاحات إلى جرعتين. ما هو الصحيح الآن؟", "هل يريد تطعيم 8 ملايين شخص؟ ثم تحتاج ما إلى 16 مليون علبة. لقد تحدثت في رسالتك الموجهة إليه عن 8 ملايين فوج = مواد تطعيم. \"في هذه المرحلة ، أوضح أوير بالفعل:\" لا.", "نحن لا نتحدث عن 50-100 مليون يورو. لكن أكثر من 100 مليون يورو. عندما يتعلق الأمر بلقاحات Covid ، أعتقد أن كل شيء معًا (للقاحات والمواد والرسوم وما إلى ذلك) يبلغ حوالي 250 مليون يورو ، بشرط أن نقوم بتطعيم 8 ملايين شخص.", "وأضاف I أعلى / يقدر نفسي بعد ظهر هذا اليوم \"أيضا على 27 يوليو، شخص\" A. \"رد على المجموعة الداخلية في وزارة الصحة مع بالاحرف الاولى البريد الإلكتروني\" ع \":\" لقد كنا طلبت عدة مرات لإعداد محاضرة وزارية؟", "أم أن BKA (المستشارية الفيدرالية ، ملحوظة) تخلط بين الإنفلونزا والكورونا؟ وبخلاف ذلك: يجب تضمين موضوع تمويل التعيين في محاضرة المجلس الوزاري. لأنه مع HFM (السيد وزير المالية ، لاحظ) لن أتوصل إلى اتفاق حتى يوم الأربعاء.", "كليمنس ، نحن نتحدث عن 50-100 مليون؟ \"", "برقم الأعمال 2020-0.471.585 ، يتلقى المستشار كورتس بعد ذلك خطابًا من وزير الصحة أنشوبر ، يشير فيه إلى أنه \"ليس في موقع في الوقت الحالي خلال المفاوضات الجارية من جهة وعدم قابلية مختلف الأمور للتأثر. عوامل أخرى لمراقبة بدقة التكاليف الإجمالية كميا.", "على أي حال ، أفترض أن إطار التكلفة الإجمالية يتجاوز 100 مليون يورو \".", "في 29 تموز (يوليو) ، في محاضرة أمام مجلس الوزراء ، تحدثت وزارة الصحة فجأة عن ميزانية \"تصل إلى 200 مليون يورو\" لشراء لقاحات لثمانية ملايين شخص.", "ومع ذلك: توجد نسخة أصلية من محاضرة وزارة الصحة بتاريخ 29 يوليو ونصها كما يلي:", "\"نظرًا للاتفاقيات التعاقدية التي لا تزال في بدايتها حاليًا وعدم القدرة على التنبؤ بالعديد من العوامل الأخرى ، يمكن افتراض أن التكلفة الإجمالية للتطعيم لـ 8 ملايين شخص في النمسا\" أكثر من \"200 مليون يورو\". :", "تم تصحيح هذا \"أكثر من\" باللون الأحمر من قبل وزارة المالية في عمود تصحيح مجاور إلى \"ما يصل إلى\" 200 مليون يورو. في مكتب الوزير بلوميل ، بناءً على طلب بشأن الأوراق المتداولة ، قالوا يوم الأربعاء:", "صحيح أنه كانت هناك نسختان من حملة التطعيم المخططة - لكن معلومات التمويل الأصلية من وزارة الصحة كانت غامضة للغاية - \"أكثر من\" أو \"تقريبًا\" ، أي أن الأغطية من الدرجة الأولى ليست معلومات عن الميزانية ، وهذا هو ممكن لأسباب تتعلق بالميزانية لا. :", "لذلك تم وضع 200 مليون يورو التي ذكرتها وزارة الصحة كإطار عمل. \"كان من الممكن إعادة التعديل هنا في أي وقت ، وسنلوح بكل شيء يقول Covid على أي حال.\"", "كنت ستدفع 400 مليون يورو إذا تم طلب ذلك.", "لكن ليختفريد نائب رئيس نادي SPÖ طالب على الفور باستقالة بلوميل يوم الخميس - من خلال المراسلات قبل محاضرات المجلس الوزاري في 29 يوليو ، ولكن أيضًا من 15 سبتمبر ، ثبت أنه لم يكن من الممكن للمسؤولين طلب لقاح كافٍ - و وبالتالي صحة النمساويين على المحك لأن النمسا تلقى نحو سبعة ملايين جرعة أقل.", "حاولت الحكومة التستر على كل هذا. بالنسبة إلى ليتشتفريد ، فإن بلوميل قد حان للاستقالة. وأكد المتحدث باسم الصحة نيوس جيرالد لواكر \"لو كان يتمتع باللياقة ، لكان قد استقال منذ فترة طويلة\".", "حسبت المتحدثة باسم FPÖ الصحي داغمار بيلاكوفيتش أن التحالف لديه ميزانية علاقات عامة تبلغ 210 مليون - وللقاحات سيكون هناك أولاً سقف \"لا يصدق\" 200 مليون يورو.", "بالإضافة إلى ذلك ، تم طلب أرخص لقاح Astra Zeneca (وهو أيضًا الأسهل في التخزين ، لاحظ) أكثر من غيره ، حيث توجد الآن صعوبات في التسليم - هنا كان من المناسب بدلاً من ذلك طلب نفس الكمية من جميع اللقاحات الواعدة بالترتيب لتحقيق ذلك لتقليل خطر عدم كفاية جرعة.", "وزارة المالية ردت على الفور على المؤتمر الصحفي للمعارضة: \"كان واضحا دائما وهو واضح تماما: لا حدود للتطعيمات!\" ، في بيان ، و: \"ليس هناك حد عندما يتعلق الأمر بالصحة.", "كل ما هو مطلوب يتم توفيره. أي شخص يدعي خلاف ذلك يفعل ذلك ضد معرفة أفضل! إذا تم الإعلان عن المزيد من الطلب ، فسيتم وضع المزيد في الميزانية \".", "بالمناسبة ، في سياق جائحة كوفيد ، هناك تكيفات وزيادات مستمرة إذا كانت هناك متطلبات إضافية للميزانية:", "في بداية الوباء في 14 مارس 2020 ، تم منح العمل لوقت قصير 400 مليون يورو ، والآن يتوفر 12 مليار يورو لهذه المنطقة. : \"هل وضعت الخزانة الآن حدًا أقصى لتكلفة طلب اللقاحات؟\"", "سأل ممثلو وسائل الإعلام المستشار كورتس في وقت مبكر من بعد الظهر قبل قمة الاتحاد الأوروبي المقبلة. قال كورتس إن المناقشة سخيفة ، والشعار معروف بأنه \"كلف ما يمكن\". استدعت وزارة الصحة 53 مليون يورو فقط حتى الآن ، بحسب وزارة المالية.", "باختصار: ليست التكلفة ، بل التسليم. إلا أنه كان سعيدا لأن وزارة الصحة \"طردت\" المسؤول المسؤول ، كليمنس مارتن أوير.", "يصر قسم بلوميل أيضًا على أن وزارة الصحة طلبت مرارًا وتكرارًا تحديد متطلبات تمويل اللقاح الفعلية لميزانية 2021.", "يوضح مكتب وزير المالية: \"لقد سألنا عن المبلغ الذي وضعوه في الميزانية وأعادوا إلينا الجدول حيث يتم تسجيل احتياجات اللقاح لعام 2020: 80 مليونًا و 2021: 120 مليونًا\" - هذا الجدول متاح أيضًا للمعيار القياسي.", "لم يتم تسجيل طلب أعلى في موازنة 2021 ، ولم يُشر إلى احتمال وجود طلب إضافي. الحقيقة هي: لم تقدم أنشوبر الطلب إلى مجلس الوزراء حتى 9 فبراير 2021 لتوسيع نطاق التطعيمات إلى 30.5 مليون جرعة و 388.3 مليون.", "(والتر مولر ، نينا فايسنشتاينر ، 25 مارس 2021) تم تحديث المقالة باستمرار." ]
}