{
  "id" : "wY3agEbH",
  "url" : "https://kurier.at/politik/inland/umfrage-staatsbuergerschaft-bei-geburt-in-oesterreich/401180851",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:58:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923109/46-159856241.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umfrage: Staatsbürgerschaft bei Geburt in Österreich?",
  "articleTitleTranslated" : "استطلاع: المواطنة عند الولادة في النمسا؟",
  "articleContent" : [ "Das Ius soli - also das Geburtsortsprinzip - wurde nach der Abschiebung von drei Schülerinnen nach Georgien bzw. Armenien wieder zum Gesprächsthema in Österreich. Das Prinzip dahinter: Staatsbürger ist, wer auf dem jeweiligen Staatsgebiet geboren wird.", "So handhaben es etwa auch die USA, nicht aber Österreich. Soll sich das ändern? Laut einer aktuellen Profil-Umfrage des Meinungsforschungsinstituts Unique research mit 500 Teilnehmern sind die Österreicher bei dieser Frage in zwei fast gleichgroße Gruppen gespalten.", "Laut Umfrage sprechen sich nämlich insgesamt 44 Prozent der Österreicher dafür aus, dass in Österreich geborene Kinder automatisch die österreichische Staatsbürgerschaft erhalten sollen, auch wenn die Eltern Ausländer sind. (16 Prozent der Befragten sind sehr, 28 Prozent eher dafür.)", "Auf der anderen Seite sind 45 Prozent gegen eine automatische Verleihung der Staatsbürgerschaft bei Geburt. 24 Prozent wollen das „auf keinen Fall“, 21 Prozent sind eher dagegen. Der Rest machte keine Angaben." ],
  "articleContentTranslated" : [ "أصبح ius soli - مبدأ مكان الولادة - موضوعًا للمحادثة مرة أخرى في النمسا بعد ترحيل ثلاث تلميذات إلى جورجيا أو أرمينيا. المبدأ الذي يقوم عليه: المواطن هو كل من ولد في التراب الوطني المعني.", "هذه هي الطريقة التي تتعامل بها الولايات المتحدة ، على سبيل المثال ، ولكن ليس النمسا. هل يجب أن يتغير ذلك؟ وفقًا لاستطلاع ملف شخصي أجراه معهد أبحاث الرأي Unique Research مع 500 مشارك ، ينقسم النمساويون إلى مجموعتين متساويتين في الحجم تقريبًا حول هذا السؤال.", "وفقًا للاستطلاع ، يؤيد 44٪ من النمساويين منح الجنسية النمساوية تلقائيًا للأطفال المولودين في النمسا ، حتى لو كان آباؤهم أجانب. (16 في المائة ممن شملهم الاستطلاع يؤيدون ذلك كثيرًا ، و 28 في المائة أكثر يؤيدون).", "من ناحية أخرى ، 45٪ يعارضون منح الجنسية تلقائيًا عند الولادة. 24 في المائة \"بالتأكيد لا\" يريدون ذلك ، ومن المرجح أن يعارضه 21 في المائة. البقية لم تقدم أي معلومات." ]
}