{
  "id" : "wy4ZrK4E",
  "url" : "https://kurier.at/wissen/gesundheit/russland-gibt-im-kampf-gegen-das-coronavirus-dritten-impfstoff-frei/401194784",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:32:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952462/46-175896439.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Russland gibt im Kampf gegen das Coronavirus dritten Impfstoff frei",
  "articleTitleTranslated" : "روسيا تطلق اللقاح الثالث في مكافحة فيروس كورونا",
  "articleContent" : [ "Und noch ein Name, den wir uns merken müssen: KoviVac heißt das neue Vakzin, das schon bald zum Einsatz kommen wird. „Russland ist heute das einzige Land, das bereits drei Impfstoffe hat“, sagte Ministerpräsident Michail Mischustin am Samstag in Moskau.", "Der Wirkstoff wurde am Tschumakow-Forschungszentrum für immunobiologische Präparate der Russischen Akademie der Wissenschaften entwickelt. Bis Jahresende sollen demnach 20 Millionen Dosen produziert werden.", "Umfangreiche klinische Studien liegen dazu aber noch nicht vor. Russland hatte Mitte August mit Sputnik V den weltweit ersten Corona-Impfstoff für eine breite Anwendung in der Bevölkerung freigegeben - obwohl zu diesem Zeitpunkt noch wichtige Tests fehlten.", "Der Wirkstoff ist mittlerweile in rund 30 Ländern registriert. In Russland haben aber erst mehr als 2,2 Millionen Menschen mindestens eine von zwei notwendigen Injektionen bekommen. Das entspricht etwa 1,5 Prozent der Bevölkerung des riesigen Landes.", "Kritik Daran hatte es vielfach Kritik gegeben, zuletzt von der EU. „Wir erhöhen ständig das Tempo der Impfstoffproduktion“, sagte Mischustin. Es seien bereits mehr als zehn Millionen Dosen von Sputnik V hergestellt worden.", "Zudem lägen 80.000 Dosen des zweiten russischen Impfstoffes EpiVacCorona vor. Nach früheren Angaben soll der Wirkstoff im nächsten Monat in Russland zum Einsatz kommen. Vizeregierungschefin Tatjana Golikowa zufolge wird Sputnik V an sieben Standorten hergestellt.", "Drei weitere seien in Vorbereitung. Sie forderte, dass noch mehr Menschen über 65 Jahre mit den Vakzinen vor einer Erkrankung geschützt werden sollten. Bislang hat sich auch der 68 Jahre alte Kremlchef Wladimir Putin noch nicht gegen Corona impfen lassen.", "Seit Jahresbeginn sinkt die Zahl der Neuinfektionen in Russland auf zuletzt rund 13.000 Fälle binnen eines Tages .   * [1] Regierungsmitteilung * [Kreml](Moskau, Russland, 103132) Die folgenden Informationen sind nicht zur Veröffentlichung bestimmt" ],
  "articleContentTranslated" : [ "واسم آخر يجب أن نتذكره: KoviVac هو اسم اللقاح الجديد الذي سيتم استخدامه قريبًا. قال رئيس الوزراء ميخائيل ميشوستين في موسكو يوم السبت \"روسيا اليوم هي الدولة الوحيدة التي لديها بالفعل ثلاثة لقاحات\".", "تم تطوير العنصر النشط في مركز أبحاث Chumakov للمستحضرات المناعية الحيوية التابع للأكاديمية الروسية للعلوم. وفقًا لهذا ، يجب إنتاج 20 مليون علبة بحلول نهاية العام.", "الدراسات السريرية الشاملة ليست متاحة بعد. في منتصف أغسطس ، أطلقت روسيا Sputnik V ، أول لقاح للكورونا في العالم ، للاستخدام على نطاق واسع بين السكان - على الرغم من أن الاختبارات المهمة كانت لا تزال مفقودة في ذلك الوقت.", "العنصر النشط مسجل الآن في حوالي 30 دولة. ومع ذلك ، في روسيا ، تلقى أكثر من 2.2 مليون شخص حقنة واحدة على الأقل من حقنتين ضروريتين. هذا يتوافق مع حوالي 1.5 في المائة من سكان الدولة الضخمة.", "انتقادات وجهت انتقادات كثيرة ، أحدثها من الاتحاد الأوروبي. قال ميشوستين: \"إننا نعمل باستمرار على زيادة وتيرة إنتاج اللقاح\". تم بالفعل تصنيع أكثر من عشرة ملايين علبة من Sputnik V.", "بالإضافة إلى ذلك ، توفرت 80000 جرعة من اللقاح الروسي الثاني EpiVacCorona. وفقًا للمعلومات السابقة ، يجب استخدام العنصر النشط في روسيا الشهر المقبل. وفقًا لنائب رئيس الوزراء تاتيانا غوليكوا ، يتم تصنيع سبوتنيك الخامس في سبعة مواقع.", "ثلاثة أخرى قيد الإعداد. وطالبت بضرورة حماية المزيد من الأشخاص الذين تزيد أعمارهم عن 65 عامًا من المرض باللقاحات. حتى الآن ، لم يقم رئيس الكرملين ، فلاديمير بوتين ، البالغ من العمر 68 عامًا ، بتلقيح نفسه ضد كورونا.", "منذ بداية العام ، انخفض عدد الإصابات الجديدة في روسيا إلى حوالي 13000 حالة في غضون يوم واحد. * [1] إشعار الحكومة * [الكرملين] (موسكو ، روسيا ، 103132) المعلومات التالية غير مخصصة للنشر" ]
}