{
  "id" : "wY7jJfhR",
  "url" : "https://kurier.at/kultur/medien/legendaerer-us-moderator-larry-king-gestorben/401165838",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T13:17:46Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891851/46-173864032.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Legendärer US-Moderator Larry King gestorben",
  "articleTitleTranslated" : "توفي المذيع الأمريكي الأسطوري لاري كينج",
  "articleContent" : [ "US-Moderator Larry King ist tot. Er starb laut US-Medienberichten 87-jährig. Bekannt wurde er mit seiner Show \"Larry King Live\" auf CNN. Es wurde keine Todesursache bekanntgegeben. Jedoch war King an Corona erkrankt und deswegen ins Spital eingeliefert worden.", "King war für mehr als sechs Jahrzehnte in der Medienbranche tätig und erhielt zahlreiche Auszeichnungen. Ab 1985 war er mit \"Larry King Live\" auf CNN zu sehen und lieferte dort in einem unnachahmlichen Stil prägende Interviews.", "King war 25 Jahre Gastgeber der Talkshow auf CNN. Zu seinen Markenzeichen gehören die große Brille, Hosenträger und bunte Krawatten. In seiner Sendung waren mehrere US-Präsidenten, Michael Jackson, Frank Sinatra und der libysche Staatschef Muammar al-Gaddafi zu Gast gewesen.", "Fernsehgeschichte schrieben ein Duell von Ex-Präsidentschaftskandidat Ross Perot und US-Vizepräsident Al Gore 1993 ebenso wie Kings Interviews mit dem israelischen Ministerpräsidenten Yitzhak Rabin, König Hussein von Jordanien und Palästinenserführer Yasser Arafat. 2010 verabschiedete King sich in den Ruhestand.  ", "Für seine Website führte er jedoch weiterhin Interviews, seit 2012 hat er Sendungen im von ihm mitgegründeten Bezahlsender Ora TV. Geboren wurde King am 19.  November 1933 als Lawrence Harvey Zeiger im New Yorker Stadtteil Brooklyn.", "Sein Vater war aus dem damaligen Österreich emigriert. Seinen Namen änderte er auf Anraten eines Radiomanagers in Larry King. Seine erste Radiosendung hatte er in Miami Beach, von 1978 bis 1984 moderierte er im Rundfunk die „Larry King Show“.", "Der junge Kabelsender CNN warb ihn ab, im Juni 1985 ging er erstmals mit jener Gesprächs-Show auf Sendung und schaffte es mit ihr auch ins Guinness-Buch der Rekorde, als am längsten bei einem Sender zu einer Sendezeit gelaufene Show." ],
  "articleContentTranslated" : [ "توفي المقدم الأمريكي لاري كينج ، ووفقًا لتقارير وسائل الإعلام الأمريكية ، فقد توفي عن عمر يناهز 87 عامًا. أصبح معروفًا ببرنامجه \"Larry King Live\" على قناة CNN. لم يتم الكشف عن سبب الوفاة. غير أن كينج أصيب بكورونا ونُقل إلى المستشفى بسببه.", "خدم كينج في صناعة الإعلام لأكثر من ستة عقود وحصل على العديد من الجوائز. من عام 1985 تمت مشاهدته مع \"Larry King Live\" على قناة CNN ، حيث أجرى مقابلات تكوينية بأسلوب لا يضاهى.", "استضاف King البرنامج الحواري على CNN لمدة 25 عامًا. تشمل علاماته التجارية نظارات كبيرة وحمالات وربطات عنق ملونة. وكان العديد من رؤساء الولايات المتحدة ، مايكل جاكسون ، وفرانك سيناترا ، ورئيس الدولة الليبي معمر القذافي ضيوفًا في برنامجه.", "كتبت مبارزة بين المرشح الرئاسي السابق روس بيروت ونائب الرئيس الأمريكي آل غور في عام 1993 تاريخ التلفزيون ، وكذلك فعلت مقابلات كينغ مع رئيس الوزراء الإسرائيلي إسحق رابين والعاهل الأردني الملك حسين والزعيم الفلسطيني ياسر عرفات. في عام 2010 ، تقاعد كينج.", "ومع ذلك ، استمر في إجراء المقابلات لموقعه على الإنترنت ، ومنذ عام 2012 يبث البث على قناة أورا تي في ، التي شارك في تأسيسها. ولد كينج باسم لورنس هارفي زيجر في 19 نوفمبر 1933 في بروكلين ، نيويورك.", "كان والده قد هاجر مما كان يعرف آنذاك بالنمسا. غير اسمه إلى لاري كينج بناءً على نصيحة مدير راديو. كان لديه أول برنامج إذاعي له في ميامي بيتش ، من 1978 إلى 1984 استضاف \"لاري كينغ شو\" على الراديو.", "قام المذيع الشاب CNN بتجنيده ، في يونيو 1985 ، ظهر على الهواء لأول مرة مع هذا البرنامج الحواري وجعله في كتاب غينيس للأرقام القياسية كأطول عرض على محطة في وقت معين." ]
}