{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreicher fahren im Herbst die Ernte ein",
  "targetLanguage" : "arabic",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "So hoch wie in diesem Herbst war die Erfolgsdichte bei österreichischen Radprofis davor noch nie.  Für die kommende Saison haben zudem alle bisherigen ÖRV-Profis weiterhin Verträge bei WorldTour-Rennställen, von denen einige beim ersten Lockdown in finanzielle Schwierigkeiten geraten waren.", "Dank der nun doch noch absolvierten Rennsaison dürften nach aktuellem Stand wirtschaftlich alle überleben.  Der Radsport müsse dankbar sein, dass die Rennen über die Bühne gebracht worden seien, erklärte Bora-Teammanager Ralph Denk.", "Das sei im Gegensatz zu anderen Sportarten aber nur gelungen, weil alle Beteiligten konsequent zusammengearbeitet hätten.  Der Slowene Primoz Roglic (Jumbo-Visma) pflichtete Denk nach der Wiederholung seines Vuelta-Gesamtsiegs bei.", "„Bei dem Zustand, in dem die Welt ist, können wir froh sein, dass wir Rennen fahren dürfen“, sagte Roglic.  „Gut für mein Selbstbewusstsein“ Großschartner schaffte wie zuvor sein Bora-Teamkollege Patrick Konrad (Achter des Giro d’Italia) und Team-Bahrain-Fahrer Hermann Pernsteiner (Zehnter des Giro trotz Helferrolle) eine Gesamtplatzierung unter den besten zehn.", "Zudem erreichte Großschartner wie das zuvor in Italien engagierte Duo einen zweiten Etappenrang.  „Ich bin sehr happy, dass ich meine erste Grand Tour als Kapitän in den Top Ten beendet habe“, sagte Großschartner in einer Aussendung über sein „super Resultat“.", "Darauf könne er künftig aufbauen, erklärte der 26-Jährige, der noch bis 2022 einen Vertrag bei Bora hat.  „So ein Ergebnis ist gut für mein Selbstbewusstsein.  Ich glaube, meine Leistung zeigt auch meine Stärke und dass ich Talent habe.“ Großschartner werde weitere Chancen bekommen, kündigte der Sportliche Leiter Enrico Poitschke an.", "„Wir werden ihm auch in der Zukunft die Möglichkeit geben, in der einen oder anderen Grand Tour seine Leistung zu bestätigen oder zu verbessern.“ Mühlberger wechselt zu Movistar Weil Gregor Mühlberger zum spanischen Movistar-Rennstall wechselt, sind 2021 mit Konrad, Großschartner, Lukas Pöstlberger und Patrick Gamper vier Österreicher bei Bora engagiert.", "Die weiteren Österreicher in der ersten Division sind Pernsteiner und Marco Haller (beide Team Bahrain), Matthias Brändle (Israel Start-up Nation), Michael Gogl (NTT) sowie Felix Gall (Sunweb)." ],
  "id" : "WYekwbCd",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069149/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "النمساويون يجلبون الحصاد في الخريف",
  "articleContentTranslated" : [ "لم تكن نسبة النجاح بين راكبي الدراجات النمساويين عالية كما كانت في هذا الخريف. بالنسبة للموسم المقبل ، يستمر جميع محترفي ÖRV السابقين في إبرام عقود مع فرق سباقات WorldTour ، والتي واجه بعضها صعوبات مالية أثناء الإغلاق الأول.", "بفضل موسم السباق الذي اكتمل الآن ، يجب أن يعيش الجميع اقتصاديًا وفقًا للوضع الحالي. أوضح رالف دينك ، مدير فريق بورا ، أن ركوب الدراجات يجب أن يكون ممتنًا لتنظيم السباقات.", "على عكس الرياضات الأخرى ، نجح هذا فقط لأن جميع المشاركين عملوا معًا باستمرار. وافق السلوفيني بريموز روجليك (جامبو-فيسما) مع دينك بعد تكرار فوزه الإجمالي في فولتا.", "قال روجليك: \"في الحالة التي يعيش فيها العالم ، يمكننا أن نكون سعداء لأن نكون قادرين على السباق\". حقق Großschartner ، \"جيد للثقة بالنفس\" ، مثل زميله في فريق Bora Patrick Konrad (الثامن في Giro d’Italia) وسائق فريق البحرين Hermann Pernsteiner (العاشر من Giro على الرغم من كونه مساعدًا) ، مكانًا عامًا بين العشرة الأوائل.", "بالإضافة إلى ذلك ، حقق Großschartner ، مثل الثنائي الذي كان يعمل سابقًا في إيطاليا ، المرتبة الثانية. \"أنا سعيد جدًا لأنني أنهيت جولتي الكبرى الأولى كقائد في المراكز العشرة الأولى ،\" قال جروسشارتنر في بث عن \"نتائجه الرائعة\".", "قال اللاعب البالغ من العمر 26 عامًا ، والذي لديه عقد مع بورا حتى عام 2022 ، إنه يمكنه البناء على هذا في المستقبل. \"هذه النتيجة جيدة لثقتي بنفسي. أعتقد أن أدائي يظهر أيضًا قوتي وأن لدي موهبة \". أعلن المدير الرياضي إنريكو بويتشكه أن جروسشارتنر ستتاح له المزيد من الفرص.", "\"سنمنحه الفرصة في المستقبل لتأكيد أو تحسين أدائه في واحدة أو أخرى من الجولة الكبرى.\" يتغير Mühlberger إلى Movistar نظرًا لأن Gregor Mühlberger تغير إلى فريق Movistar للسباق الإسباني ، فسيكونون مع Konrad و Großschartner و Lukas في عام 2021 يوظف Pöstlberger و Patrick Gamper أربعة نمساويين في بورا.", "النمساويون الآخرون في الدرجة الأولى هم بيرنشتاينر وماركو هالر (كلاهما فريق البحرين) ، ماتياس براندل (دولة إسرائيل الناشئة) ، مايكل غوغل (NTT) وفيليكس غال (صن ويب)." ]
}