{
  "id" : "WYeX0s8a",
  "url" : "https://sport.orf.at/stories/3071513/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T16:31:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Olympiasiegerin soll Team für Tokio rüsten",
  "articleTitleTranslated" : "البطل الاولمبي يجب تجهيز الفريق لطوكيو",
  "articleContent" : [ "Bereits am Dienstag hatte die Chefin eines sechsköpfigen Trainerteams das Nationalteam zum ersten Training gebeten, noch am Donnerstag ging es mit sechs Aktiven zum World Judo Masters nach Doha. „Ein, zwei Top-Drei-Platzierungen in Doha sind möglich“, meinte Bönisch.", "Die Wahllinzerin sei sehr offen und gut aufgenommen worden. „Mein erster Eindruck vom Team könnte nicht besser sein. Man sieht, dass unser Team regelmäßig mit starken internationalen Athletinnen und Athleten trainieren konnte.", "Das körperliche und technische Niveau ist ausgezeichnet.“ Filzmoser kennt Bönisch seit 25 Jahren Sie wolle das Team möglichst schnell und gut kennenlernen, es gab schon erste Einzelgespräche. Es soll Schritt für Schritt gehen.", "„Über die Saisonhighlights wie Europa- und Weltmeisterschaft bzw. Olympische Spiele können wir dann nach Katar sprechen.“ Die gleich alte Sabrina Filzmoser ist von Bönisch überzeugt: „Ich kenne Yvonne seit mehr als 25 Jahren.", "Sie war als Athletin auf allerhöchstem Niveau und hat als Trainerin in Deutschland und Israel in den letzten Jahren sehr gute Arbeit geleistet“", "Auch Oberösterreichs Sportlandesrat Markus Achleitner und ÖJV-Sportdirektor Markus Moser gaben sich von der jeweils zweifachen Ex-Vizewelt- und Europameisterin überzeugt.  “ Moser bezeichnete die Potsdamerin als Idealbesetzung.", "Die Verbandsvorgabe sei, bei Olympia (zuletzt 2008, Anm.) und WM (2010) Medaillen zu holen. „Das Warten muss aufhören“, sagte Moser. Bönisch, Olympiasiegerin 2004 (bis 57 kg): „Diese Zielvorgabe ist ambitioniert, aber durchaus realistisch. Das gilt es zu beweisen . “" ],
  "articleContentTranslated" : [ "وكان رئيس فريق تدريبي مؤلف من ستة أشخاص قد طلب بالفعل من المنتخب الوطني إجراء أول تدريب يوم الثلاثاء ، ويوم الخميس ذهب ستة رياضيين إلى بطولة العالم للجودو ماسترز في الدوحة. قال بونيش: \"من الممكن أن يكون هناك تشطيب واحد أو اثنين من المراكز الثلاثة الأولى في الدوحة\".", "كان Linzer عن طريق الاختيار منفتحًا للغاية واستقبل جيدًا. \"انطباعي الأول عن الفريق لا يمكن أن يكون أفضل. يمكنك أن ترى أن فريقنا كان قادرًا على التدريب بانتظام مع رياضيين دوليين أقوياء.", "المستوى المادي والتقني ممتاز. \"لقد عرفت Filzmoser Bönisch لمدة 25 عامًا. إنها تريد التعرف على الفريق بأسرع ما يمكن وبأسرع ما يمكن ، فقد كانت هناك بالفعل مناقشات أولية فردية. يجب أن تمضي خطوة بخطوة.", "\"يمكننا بعد ذلك التحدث إلى قطر حول أبرز الأحداث في الموسم مثل بطولة أوروبا والعالم أو الألعاب الأولمبية.\"", "بصفتها رياضية ، كانت على أعلى مستوى وقد قامت بعمل جيد جدًا كمدربة في ألمانيا وإسرائيل في السنوات الأخيرة \"", "وأعجب ماركوس أخلايتنر ، مستشار الرياضة في النمسا العليا ، ومدير الرياضة في النمسا ، ماركوس موزر ، بالنائب السابق لأبطال العالم وأوروبا مرتين. وصف موسر امرأة بوتسدام بأنها الممثل المثالي.", "يشترط الاتحاد الحصول على ميداليات في الألعاب الأولمبية (آخرها في عام 2008 ، ملحوظة) وفي كأس العالم (2010). قال موسر: \"يجب أن يتوقف الانتظار\". Bönisch ، البطل الأولمبي 2004 (حتى وزن 57 كجم): \"هذا الهدف طموح ولكنه واقعي تمامًا. يجب إثبات ذلك. \"" ]
}