{
  "id" : "wYryesgx",
  "url" : "https://oesterreich.orf.at/stories/3080160/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-11T15:46:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/06/crops/w=1280/781669_opener_272106_coronavirus_oesterreicher_zwoelf_milliarden_sparer_coe.jpg?s=af9fc8c2312bbab91a1aa616d96e2b865a421cd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher sparten zwölf Mrd. zusätzlich",
  "articleTitleTranslated" : "أنقذ النمساويون اثني عشر مليارًا إضافية",
  "articleContent" : [ "Eine Schätzung der Österreichischen Nationalbank (OeNB) für das zweite Quartal 2020 ergab, dass etwa die Hälfte von diesem zusätzlich gesparten Geld „Zwangssparen“ war, das hätten die Betroffenen also gerne ausgegeben, konnten es aber wegen der Pandemie nicht.", "Dazu kommen Beträge, die als „Vorsichtssparen“ beiseitegelegt werden, um für weitere Auswirkungen der Krise gewappnet zu sein. Sowohl das Zwangssparen als auch das Vorsichtssparen werden zurückgehen, erwartet Nationalbank-Chefvolkswirtin Doris Ritzberger-Grünwald.", "Die Sparquote wird nach Nationalbank-Schätzung von den ungewöhnlich hohen 13,7 Prozent heuer wieder auf die üblichen rund acht Prozent zurückgehen.Hoffnung für kommende Jahre So sehr das Geld heuer der Wirtschaft auch abgeht, für die kommenden Jahre macht das Hoffnung auf eine starke Belebung des Konsums.  ", "Denn ein Teil dieses Geldes dürfte mit der Lockerung der Beschränkungen und mit der Rückkehr der Zuversicht „entspart“, also ausgegeben werden. Die Nationalbank geht daher auch davon aus, dass 2021 die Konsumausgaben um 3,9 Prozent steigen werden, obwohl das reale Einkommen stagniert.", "Verstärkt wird die Erwartung durch eine Haushaltsumfrage der EU-Kommission, in der die Befragten sagten, dass sie in den nächsten Monaten größere Anschaffungen planen.", "Auch Finanzminister Gernot Blümel (ÖVP) sprach in einem Hintergrundgespräch davon, dass es gute Chancen gebe, dass sich der Konsum durch Auflösung gesparter Mittel erhöht. Dazu brauche es vor allem eine bessere Stimmung in der Wirtschaft.", "„Der beste Anreiz ist Optimismus“, sagte der Minister vor Journalistinnen und Journalisten." ],
  "articleContentTranslated" : [ "أظهر تقدير من قبل البنك الوطني النمساوي (OeNB) للربع الثاني من عام 2020 أن حوالي نصف هذه الأموال الإضافية التي تم توفيرها كانت \"مدخرات إجبارية\" ، والتي كان المتضررون يرغبون في إنفاقها ، لكنهم لم يتمكنوا من فعل ذلك بسبب الوباء.", "بالإضافة إلى ذلك ، هناك مبالغ تم وضعها جانباً \"كمدخرات وقائية\" من أجل الاستعداد لمزيد من الآثار المترتبة على الأزمة. تتوقع دوريس ريتزبرجر جرونوالد ، كبيرة الاقتصاديين في البنك الوطني ، تراجع كل من الادخار الإجباري والادخار الوقائي.", "وفقًا لتقديرات البنك الوطني ، سينخفض معدل الادخار من المستوى المرتفع غير المعتاد البالغ 13.7 بالمائة هذا العام إلى المعدل المعتاد عند حوالي ثمانية بالمائة. الأمل في السنوات القادمة بقدر ما يخسر الاقتصاد المال هذا العام ، هناك أمل في انتعاش قوي في السنوات القادمة من الاستهلاك.", "لأنه من المحتمل أن يتم \"توفير\" جزء من هذا المال ، أي يتم إنفاقه مع تخفيف القيود وعودة الثقة. لذلك يفترض البنك الوطني أيضًا أن الإنفاق الاستهلاكي سيرتفع بنسبة 3.9٪ في عام 2021 ، على الرغم من أن الدخل الحقيقي سيظل راكدًا.", "تعزز هذا التوقع من خلال دراسة استقصائية للأسر أجرتها مفوضية الاتحاد الأوروبي حيث قال المستجيبون إنهم يخططون لعمليات شراء كبيرة في الأشهر القليلة المقبلة.", "كما تحدث وزير المالية غيرنوت بلوميل (ÖVP) في مناقشة خلفية أن هناك فرصة جيدة لزيادة الاستهلاك من خلال الإفراج عن الأموال الموفرة. قبل كل شيء ، يتطلب هذا مزاجًا أفضل في الاقتصاد.", "وصرح الوزير للصحفيين بأن \"أفضل حافز هو التفاؤل\"." ]
}