{
  "id" : "WYVb9BPC",
  "url" : "https://kurier.at/wirtschaft/max-schrems-gegen-facebook-hoechstrichter-muessen-knifflige-frage-entscheiden/401217720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:04:09Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4999428/46-166261826.jpg",
  "imageCopyright" : "EPA / JULIEN WARNAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Max Schrems gegen Facebook: Höchstrichter müssen knifflige Frage entscheiden",
  "articleTitleTranslated" : "ماكس شرمس مقابل فيسبوك: يتعين على القضاة الأعلى أن يقرروا سؤالًا صعبًا",
  "articleContent" : [ "Der Rechtsstreit von Max Schrems mit Facebook geht weiter: Der Datenschutzaktivist hat den Obersten Gerichtshof (OGH) angerufen und hofft, dass dieser die von ihm aufgeworfenen Fragen zur Datenverarbeitung von Facebook dem Europäischen Gerichtshof (EuGH) vorlegt.", "Der EuGH in Luxemburg hat in Rechtsfragen für die EU-Staaten immer das letzte Wort. Der Social-Media-Konzern meint, dass die Nutzer einen \"Vertrag\" abschließen, dafür erhalten sie personalisierte Werbung.", "Darum sei die Datenschutz-Grundverordnung (DSGVO) nur eingeschränkt anwendbar, argumentieren die Anwälte des Internetriesen (52,535 Mitarbeiter weltweit, Umsatz 2020: 85 Milliarden Dollar oder 71 Milliarden Euro).", "Schrems sieht das nicht so und argumentiert, dass die Regeln der DSGVO weiterhin gültig sind, und ist daher überzeugt, dass der Online-Gigant im Umgang mit den Daten seiner Benutzer gegen die Datenschutz-Grundverordnung (DSGVO) der EU verstößt.", "Allerdings sahen die beiden bisher damit beschäftigten österreichischen Gerichtsinstanzen das anders und folgten der Rechtsmeinung von Facebook. So urteilte das Zivil-Landesgericht erst im Sommer 2020, dass die Datenverarbeitung von Facebook vertrags- und rechtskonform sei.", "Diese Ansicht teilte auch das Oberlandesgericht Wien. Das OLG Wien begründete das Urteil, da ja Nutzer Werbung erhielten, man dürfe die Daten dafür also verarbeiten.", "Zuvor hatte das Zivilgericht befunden, dass sich die Personalisierung und auch die personalisierte Werbung als ein \"wesentlicher Bestandteil des von der Beklagten angebotenen Dienstes\" aus den Nutzungsbedingungen und verlinkten Richtlinien ergeben würden, die zum Vertragsinhalt gemacht wurden - \"auch wenn der Kläger lieber einen anderen Vertrag mit einem anderen Dienst der Beklagten, hätte\".  ", "Jetzt muss die Causa Österreichs Oberster Gerichtshof prüfen. Schrems hofft, dass die Höchstrichter die Kernfragen nach Luxemburg schicken, damit sie grundsätzlich beantwortet werden." ],
  "articleContentTranslated" : [ "يستمر النزاع القانوني بين ماكس شرمس وفيسبوك: اتصل ناشط حماية البيانات بالمحكمة العليا (OGH) ويأمل أن تقدم الأسئلة التي أثارها حول معالجة بيانات فيسبوك إلى محكمة العدل الأوروبية (ECJ).", "دائمًا ما يكون لمحكمة العدل الأوروبية في لوكسمبورغ الكلمة الأخيرة في القضايا القانونية لدول الاتحاد الأوروبي. تعتقد مجموعة وسائل التواصل الاجتماعي أن المستخدمين يبرمون \"عقدًا\" يتلقون فيه إعلانات مخصصة.", "هذا هو السبب في أن اللائحة العامة لحماية البيانات (GDPR) قابلة للتطبيق فقط على نطاق محدود ، كما يجادل محامو عملاق الإنترنت (52،535 موظفًا حول العالم ، مبيعات 2020: 85 مليار دولار أو 71 مليار يورو).", "لا يرى Schrems الأمر بهذه الطريقة ويجادل بأن قواعد اللائحة العامة لحماية البيانات لا تزال سارية ، وبالتالي فهو مقتنع بأن العملاق عبر الإنترنت ينتهك اللائحة العامة لحماية البيانات (GDPR) في الاتحاد الأوروبي في التعامل مع بيانات المستخدمين.", "ومع ذلك ، فإن المحكمتين النمساويتين اللتين تعاملتا مع الأمر سابقًا نظرتا إلى الأمور بشكل مختلف واتبعتا الرأي القانوني لفيسبوك. قضت المحكمة الإقليمية المدنية في صيف عام 2020 بأن معالجة البيانات على Facebook تتوافق مع العقد والقانون.", "وشاركت في هذا الرأي أيضًا المحكمة الإقليمية العليا في فيينا. بررت المحكمة الإقليمية العليا في فيينا الحكم ، حيث تلقى المستخدمون إعلانات ، لذلك يمكن معالجة البيانات الخاصة به.", "في السابق ، كانت المحكمة المدنية قد قضت بأن التخصيص والإعلان المخصص باعتباره \"جزءًا أساسيًا من الخدمة التي يقدمها المدعى عليه\" سينتج عن شروط الاستخدام والمبادئ التوجيهية المرتبطة التي كانت جزءًا من العقد - \"حتى لو كان المدعي يفضل عقد واحد مختلف مع خدمة أخرى من المدعى عليه، سيكون له \".", "والآن يتعين على المحكمة العليا النمساوية أن تنظر في القضية. يأمل Schrems أن يرسل كبار القضاة الأسئلة الرئيسية إلى لوكسمبورغ حتى يمكن الإجابة عليها من حيث المبدأ." ]
}