{
  "id" : "wZ8U0i9J",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-trifft-immer-mehr-kinder-und-jugendliche/401208253",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:31:46Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4830315/46-89076992.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/sezer66/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus trifft immer mehr Kinder und Jugendliche",
  "articleTitleTranslated" : "يؤثر فيروس كورونا على المزيد والمزيد من الأطفال والمراهقين",
  "articleContent" : [ "Unter Kindern, Jugendlichen und jungen Erwachsenen hat sich das Coronavirus in der vergangenen Woche besonders stark verbreitet. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die achte Kalenderwoche vom 22. bis 28.  Februar.", "Die Gruppen der 15- bis 24-Jährigen und der Fünf- bis 14-Jährigen liegen demnach mit Sieben-Tages-Inzidenzen von 209,9 bzw. 202,3 je 100.000 Einwohner mittlerweile vor allen anderen Altersgruppen.", "Wie sehr sich das Virus innerhalb einer Woche bei der Jugend verbreitet hat, vergegenwärtigt ein Blick auf die Infektionszahlen in der vorangegangenen Woche. In der siebenten Kalenderwoche (15. bis 21.  Februar) lag die Sieben-Tages-Inzidenz bei den 15- bis 24-Jährigen noch bei 170,5.", "In absoluten Zahlen waren das 1.629 Neuinfektionen, was 13,9 Prozent der Gesamtinfektionen entsprach. Die Inzidenz bei den Fünf-bis 14 Jahren betrug bei 1.278 Fällen (10,9 Prozent am Gesamtgeschehen) 150,8.", "Innerhalb einer Woche war bei den 15- bis 24-Jährigen jetzt ein Zuwachs von 377 Betroffenen auf nunmehr 2.006 Infizierte zu verzeichnen, bei den Fünf- bis 14-Jährigen gab es sogar ein Plus von 436 neuen Fällen, womit in dieser Gruppe insgesamt 1.714 Infizierte verzeichnet wurden.", "Bezogen auf die Gesamtbevölkerung stellen die Fünf- bis 24-Jährigen inzwischen über ein Viertel - exakt sind es 26,3 Prozent - aller Infizierten.", "Die AGES-Zahlen zeigen auf der anderen Seite auch, dass sich das verstärkte Impfen der älteren Bevölkerungsgruppen auf die Infektionszahlen bei den Senioren niederschlägt.", "Die zu Beginn der Pandemie besonders stark betroffenen Hochbetagten - die Gruppe der über 85-Jährigen - hat in der Vorwoche mit 257 Neuinfektionen nur mehr mit 1,8 Prozent zum gesamten Infektionsgeschehen beigetragen." ],
  "articleContentTranslated" : [ "انتشر الفيروس التاجي بقوة خاصة بين الأطفال والمراهقين والشباب في الأسبوع الماضي. تم إثبات ذلك من خلال الأرقام الصادرة عن وكالة الصحة وسلامة الغذاء (AGES) للأسبوع التقويمي الثامن من 22 إلى 28 فبراير.", "وتتقدم المجموعات التي تتراوح أعمارها بين 15 و 24 عامًا وخمسة أعوام إلى 14 عامًا الآن على جميع الفئات العمرية الأخرى بمعدل إصابة لمدة سبعة أيام بواقع 209.9 و 202.3 لكل 100 ألف نسمة على التوالي.", "يمكن تصور مدى انتشار الفيروس بين الشباب في غضون أسبوع من خلال النظر في عدد الإصابات في الأسبوع السابق. في الأسبوع التقويمي السابع (15-21 فبراير) ، كان معدل الإصابة لمدة سبعة أيام لدى الأطفال الذين تتراوح أعمارهم بين 15 و 24 عامًا 170.5.", "بالأرقام المطلقة ، كان ذلك 1629 إصابة جديدة ، وهو ما يمثل 13.9 في المائة من إجمالي الإصابات. كان معدل الإصابة في الأطفال الذين تتراوح أعمارهم بين 5 و 14 عامًا 150.8 حالة في 1278 حالة (10.9 بالمائة من الإجمالي).", "في غضون أسبوع ، كانت هناك زيادة في عدد الأشخاص الذين تتراوح أعمارهم بين 15 و 24 عامًا من 377 إلى 2،006 أشخاص مصابين ، وفي الفئة العمرية من 5 إلى 14 عامًا ، كانت هناك زيادة قدرها 436 حالة جديدة ، ليصل إجمالي عدد المصابين في هذه المجموعة إلى 1714. كان مسجلا.", "فيما يتعلق بإجمالي عدد السكان ، فإن الأشخاص الذين تتراوح أعمارهم بين خمسة و 24 عامًا يشكلون الآن أكثر من ربع - بالضبط 26.3 في المائة - من جميع المصابين.", "من ناحية أخرى ، تظهر أرقام AGES أيضًا أن زيادة التطعيم للفئات السكانية الأكبر سنًا ينعكس في عدد الإصابات بين كبار السن.", "كبار السن الذين تضرروا بشكل خاص في بداية الوباء - مجموعة من أكثر من 85 عامًا - ساهموا فقط بنسبة 1.8 في المائة في معدل الإصابة الإجمالي مع 257 إصابة جديدة في الأسبوع السابق." ]
}