{
  "id" : "WzBPyvyR",
  "url" : "https://kurier.at/kultur/medien/maria-furtwaengler-macht-tatort-ausflug-ohne-florence-kasumba-dafuer-mit-udo-lindenberg/401224350",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:31:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5012418/46-135577541.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maria Furtwängler: \"Tatort\"-Solo-Ausflug mit Udo Lindenberg",
  "articleTitleTranslated" : "Maria Furtwängler: رحلة فردية \"Tatort\" مع Udo Lindenberg",
  "articleContent" : [ "\"Tatort\"-Schauspielerin Maria Furtwängler ermittelt demnächst in Hamburg. Ihre populäre TV-Rolle aus dem \"Tatort\" Göttingen, Charlotte Lindholm, unternimmt somit einen Heimatausflug. Einen Gastauftritt hat dabei auch Panik-Rocker Udo Lindenberg.", "Der Krimi mit dem Arbeitstitel \"Alles kommt zurück\" soll Ende des Jahres zu sehen sein. Regie führt Detlev Buck (\"Männerpension\"). Gedreht wird ab 9. April in Hamburg, wie der NDR heute in einer Aussendung mitteilte. ", "Zur Handlung wird notiert: Lindholm reist privat von Göttingen nach Hamburg, um sich heimlich mit einem Mann zu treffen. Doch der ist tot - und Lindholm plötzlich dringend tatverdächtig. War der Mörder einer der Udo-Lindenberg-Doppelgänger, die gerade wegen eines Castings das Hotel bevölkern?", "Lindholm \"traut ihren Hamburger Kripo-Kolleginnen und -Kollegen nicht und ermittelt auf eigene Faust weiter. Dabei stößt sie auf Hinweise, dass der Mord möglicherweise eine Falle gewesen sein könnte. Ein Racheakt an der Kommissarin?\"", "Die Idee zum Drehbuch geht auf die musikalische Zusammenarbeit zwischen Furtwängler und Lindenberg zurück, gemeinsam haben sie 2018 den Song \"Bist Du vom KGB?\" aufgenommen. ", "Das Drehbuch entwickelte Furtwängler, die auch erstmals mit ihrer eigenen Produktionsfirma Atalante beim „Tatort“ an Bord ist, gemeinsam mit Uli Brée (\"Vorstadtweiber\").  In dem Spezial-\"Tatort\" werden neben Furtwängler  u.a.", "Iffland-Ringträger Jens Harzer, Anne Ratte-Polle und auch Regisseur Detlev Buck selbst vor der Kamera stehen. Es produziert die Nordfilm mit Produzentin Kerstin Ramcke. Lindholm ermittelt dieses Mal auf eigene Faust.", "Nach dem Solo-Auftritt spielt Lindholm erst im nächsten Fall wieder im Duett mit ihrer Göttinger Kollegin Anaïs Schmitz, die von der ROMY-nominierten Schauspielerin Florence Kasumba gespielt wird.", "Dieser \"Tatort\"-Fall, \"Rache an der Welt\", wurde bereits im Vorjahr abgedreht und handelt von einem Serientriebtäter namens \"Der Wikinger\". Ausstrahlungstermin ist frühestens 2022.  Bereits davor ist Furtwängler in einer komödiantischen Rolle zu sehen.", "Ihr Lockdown-Dramedy-Format \"Ausgebremst\" bekam eine zweite Staffel, die ab 20.  März auf dem Pay-TV-Sender TNT Comedy zu sehen ist. Ende Mai folgt dann die Ausstrahlung in der ARD. Der KURIER hat dazu ein Interview mit Furtwängler geführt und wird berichten." ],
  "articleContentTranslated" : [ "ستحقق الممثلة ماريا فورتوانجلر في فيلم \"تاتورت\" قريباً في هامبورغ. دورها التلفزيوني الشهير من \"تاتورت\" غوتنغن ، شارلوت ليندهولم ، تأخذ رحلة العودة إلى الوطن. كما يظهر عازف الذعر أودو ليندنبرج كضيف.", "يجب أن يتم عرض فيلم الإثارة بعنوان العمل \"كل شيء يعود\" في نهاية العام. المخرج هو ديتليف باك (\"Männerpension\"). سيبدأ إطلاق النار في هامبورغ اعتبارًا من 9 أبريل ، كما أعلنت NDR في بث اليوم.", "تم ملاحظة المؤامرة: يسافر ليندهولم بشكل خاص من جوتنجن إلى هامبورغ للقاء رجل سراً. لكنه مات - وفجأة أصبح ليندهولم مشتبهًا عاجلاً. هل كان القاتل أحد أشباه أودو ليندنبرج الذين يسكنون الفندق بسبب اختيار الممثلين؟", "ليندهولم \"لا تثق بزملائها من ضباط الشرطة في هامبورغ وتستمر في التحقيق بمفردها. وبفعلها ذلك ، تصادف مؤشرات على أن القتل ربما كان فخًا. هل فعل انتقامي من المفتش؟\"", "تعود فكرة السيناريو إلى التعاون الموسيقي بين Furtwängler و Lindenberg ، وقد كتبوا معًا في عام 2018 أغنية \"Are you from the KGB؟\" مسجل.", "طورت Furtwängler ، التي انضمت أيضًا لأول مرة مع شركة الإنتاج الخاصة بها Atalante ، النص مع Uli Brée (\"Vorstadtweiber\"). في \"مسرح الجريمة\" الخاص ، إلى جانب Furtwängler وآخرين", "يقف حاملو الحلقات في إيفلاند ، جينس هارزر وآن رات بول والمخرج ديتليف باك نفسه أمام الكاميرا. نوردفيلم تنتجها مع المنتج كرستين رامكي. هذه المرة يحقق ليندهولم بنفسه.", "بعد الظهور الفردي ، لن تلعب ليندهولم سوى دويتو مرة أخرى في الحالة التالية مع زميلتها في غوتنغن أنيس شميتز ، التي تلعب دورها الممثلة المرشحة لروما فلورنس كاسومبا.", "تم تصوير قضية \"مسرح الجريمة\" ، \"الانتقام من العالم\" ، العام الماضي وهي تدور حول مجرم مسلسل اسمه \"الفايكنج\". سيتم بثه في عام 2022 على أقرب تقدير ، حتى قبل ذلك ، يمكن رؤية Furtwängler في دور كوميدي.", "حصل تنسيقها الدرامي المقفل \"Ausgebremst\" على موسم ثانٍ ، والذي يمكن رؤيته اعتبارًا من 20 مارس على قناة TNT Comedy التلفزيونية المدفوعة. وسيتبع البث على قناة ARD في نهاية شهر مايو. أجرى KURIER مقابلة مع Furtwängler وسيقدم تقريرًا عنها." ]
}