{
  "id" : "WzhpgD3N",
  "url" : "https://steiermark.orf.at/stories/3078269/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T18:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundesheer übernimmt Betreuung in Pflegeheim",
  "articleTitleTranslated" : "القوات المسلحة تعتني بدار رعاية المسنين",
  "articleContent" : [ "Im Seniorenpflegeheim St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) wurden 36 der 40 Bewohner positiv auf das Coronavirus getestet, das sind 90 Prozent. Zusätzlich sind drei Viertel des Pflegepersonals positiv oder als Kontaktpersonen der Kategorie 1 in Quarantäne.", "Die Betreuung übernimmt von Montag bis Mittwoch das Bundesheer.", "Das gab das Verteidigungsministerium am Sonntagabend in einer Aussendung bekannt.Bundesheer hilft mit Fachpersonal aus Das Bundesheer werde ab Montag mit zumindest acht diplomierten Gesundheits- und Krankenpflegepersonen aus dem Sanitätszentrum Graz und mit drei weiteren medizinischen Fachkräften die Betreuung der Bewohner aufrechterhalten, hieß es in der Aussendung.  ", "Gerade in solchen Fällen sei rasche Hilfe unerlässlich, sagte Verteidigungsministerin Klaudia Tanner (ÖVP), die den Betroffenen baldige Genesung wünschte. Sie wurde selbst am Sonntag positiv auf das Coronavirus getestet – mehr dazu in Verteidigungsministerin Tanner CoV-positiv (news.orf.at)." ],
  "articleContentTranslated" : [ "في دار رعاية سانت لورينزن في وادي مورز (منطقة بروك-مورزوشلاغ) ، ثبتت إصابة 36 من 40 مقيمًا بفيروس كورونا ، أي بنسبة 90 بالمائة. بالإضافة إلى ذلك ، فإن ثلاثة أرباع طاقم التمريض إيجابيون أو في الحجر الصحي كجهات اتصال من الفئة 1.", "القوات المسلحة تعتني به من الاثنين إلى الأربعاء.", "وأعلنت وزارة الدفاع ذلك في بث مساء الأحد. وسيساعد الجيش الاتحادي بأفراد متخصصين وسيحافظ الجيش الاتحادي على رعاية السكان ابتداء من يوم الاثنين بما لا يقل عن ثمانية كوادر صحية وتمريضية مؤهلة من مركز غراتس الطبي وثلاثة أخصائيين طبيين آخرين ، بحسب البث. .", "وقالت وزيرة الدفاع كلوديا تانر (ÖVP) ، في مثل هذه الحالات ، على وجه الخصوص ، أن المساعدة السريعة ضرورية ، وتمنى لمن يعانون من الشفاء العاجل. لقد أثبتت إصابة نفسها بفيروس كورونا يوم الأحد - المزيد عن هذا في حالة إصابة وزير الدفاع تانر بفيروس كورونا (news.orf.at)." ]
}