{
  "id" : "wZhQ9qHR",
  "url" : "https://noe.orf.at/stories/3080352/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-13T15:27:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/04/crops/w=1280/783029_opener_272604_a-childs-drawing-5010533_1920.jpg?s=963668fd9998091e2c33a23584746ae93e5a7d8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weihnachtspost für Pflegeheim-Bewohner",
  "articleTitleTranslated" : "بريد عيد الميلاد لسكان دار رعاية المسنين",
  "articleContent" : [ "Die Aktion „Füreinander NÖ Weihnachtskarte“ wurde vom niederösterreichischen Zivilschutzverband gemeinsam mit dem Jugendrat und der Landesgesundheitsagentur gestartet.", "Auf der dafür erstellten Website können Kinder eine Weihnachtspostkarte herunterladen, mit Zeichnungen oder Gedichten versehen und bis 17.  Dezember an den Zivilschutzverband schicken.", "„Auf diese Art können auch Menschen Weihnachtsgrüße erhalten, die keine Familie mehr haben und sonst keine Post bekommen würden“, begründete Christoph Kainz, Präsident des niederösterreichischen Zivilschutzverbandes, in einer Aussendung die Initiative.", "Besonders in diesen Wochen, in denen Einsamkeit durch das Coronavirus noch spürbarer werden kann, setze man ein Zeichen des Zusammenhaltes in der Zivilgesellschaft.Postkarten werden an Heime weitergeleitet Der Zivilschutzverband leitet die Postkarten an die Heime in ganz Niederösterreich weiter, wo die Heimleitungen die Weihnachtsgrüße an die Bewohner verteilen.  ", "Zahlreiche Schulklassen hätten laut Organisatoren bereits angekündigt, an der Aktion teilzunehmen." ],
  "articleContentTranslated" : [ "بدأت حملة \"لبعضنا البعض في بطاقة عيد الميلاد في النمسا السفلى\" من قبل جمعية الحماية المدنية النمساوية مع مجلس الشباب ووكالة الصحة الحكومية.", "على موقع الويب الذي تم إنشاؤه لهذا الغرض ، يمكن للأطفال تنزيل بطاقة بريدية لعيد الميلاد وإضافة رسومات أو قصائد وإرسالها إلى جمعية الحماية المدنية بحلول 17 ديسمبر.", "قال كريستوف كينز ، رئيس جمعية الحماية المدنية النمساوية السفلى ، موضحًا المبادرة في بث إذاعي: \"بهذه الطريقة ، يمكن للناس أيضًا تلقي تحيات عيد الميلاد الذين لم يعد لديهم عائلة ولن يتلقوا أي بريد\".", "خاصة في هذه الأسابيع ، عندما تصبح الوحدة أكثر وضوحًا بسبب فيروس كورونا ، يضع المرء علامة على التضامن في المجتمع المدني. يتم إرسال البطاقات البريدية إلى المنازل تقوم جمعية الحماية المدنية بإرسال البطاقات البريدية إلى المنازل في جميع أنحاء النمسا السفلى ، حيث يرسل مديرو المنازل تحيات عيد الميلاد توزيع السكان.", "وفقًا للمنظمين ، أعلنت العديد من الفصول المدرسية بالفعل أنها ستشارك في الحملة." ]
}