{
  "id" : "Wzks6SKZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/besondere-stuecke-von-oesterreichischen-manufakturen/401118459",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:02:01Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Besondere Stücke von österreichischen Manufakturen",
  "articleTitleTranslated" : "قطع خاصة من الشركات النمساوية",
  "articleContent" : [ "In österreichischen Manufakturen entstehen Designerstücke, an denen auch die nächste Generation ihre Freude haben wird. Handbemaltes Geschirr, mundgeblasene Glaskugeln und edle Stoffe.", "Es sind klingende Namen, von Augarten bis Wittmann: Österreichischen Manufakturen, die Produkte teils nach wie vor in Handarbeit herstellen.", "Was sich wie ein roter Faden durch diese Riege alteingesessener, österreichischer Interieur-Unternehmen zieht, von Polstermöbeln bis Porzellan, ist ihre Geschichte. Viele von ihnen wurden vor langer Zeit gegründet – einige im späten 18.  Jahrhundert, andere Mitte des 19.  Jahrhunderts.", "Familienbetriebe Was sie ausmacht: Die meisten von ihnen sind bis heute in Familienhand. Sie werden aktuell in dritter, vierter oder sogar elfter Generation geführt. Ihre Vorfahren haben die Basis für das heutige Unternehmen geschaffen.", "Viele der Möbelstücke und Accessoires strahlen Geschichte aus, sind angelehnt an frühere Entwürfe, ohne je verstaubt zu wirken. Im Gegenteil, viele der gezeigten Modelle sind sehr modern und in Zusammenarbeit mit jungen Designern, Architekten oder Künstlern entstanden.", "Denn auch Traditionsunternehmen erfinden sich immer wieder neu. © Bild: Augarten Augarten Porzellan Das berühmte Kaffeeservice „Melone“  wurde  von  Josef Hoffmann entworfen. Es ist  in vielen verschiedenen Farben erhältlich.", "Die Mokkakanne fasst 0,5 l und kostet € 685.  Die Mokkatasse mit Untertasse kostet € 287, die kleine Kanne (Giesser) € 210 und die Zuckerdose € 393.  Im Jahr 1718 wurde die  Wiener Porzellanmanufaktur Augarten gegründet.", "Das  Porzellan wird nach wie vor von Hand gefertigt und bemalt. Somit ist jedes Stück ein Unikat .    © Bild: Bernhard Schramm Glashütte Comploj Die  mundgeblasenen Weihnachtskugeln „Ornaments“ von der Glashütte Comploj sind ein Klassiker, obwohl das Unternehmen noch jung ist.", "Viele Kunden kaufen sich jedes Jahr eine Kugel aus dem Sortiment, Es gibt sie in Purple, Lavender, Pink,  Aurora, Reseda Green, Lagune, Sea Green, Blue, Silver, Bronze, Saragossa Green,  Gold,  White, Black, und Clear sowie zwei Größen:", "  Ø 8 cm  um  € 30 und  Ø 12 cm  um € 45.  Robert Comploj  ist seit 2001 im Glashandwerk tätig.  :", "Seit 2017 gibt es das neue Atelier in Wien Neubau. © Bild: Gmundner Gmundner Keramik  Das Design „Rubinroter Hirsch“ ist seit dem Jahr 2009/10 im Sortiment und eine Farberweiterung des klassischen Designs „Grüner Hirsch“, das seit rund  35 Jahren im Sortiment ist.", "Viele  Designs entstehen direkt im Haus und orientieren sich an der Nachfrage am Markt. Der „Rubinrote Hirsch“ ist in einem umfangreichen Sortiment  erhältlich: Frühstücksbecher um 29,90 €,  Speiseteller  um 34,90 €,  Espresso-Set um  39,90 €. ", "Gmundner Keramik wurde 1492  im Salzkammergut gegründet. Jedes Produkt ist ein Unikat, wird von Hand gefertigt und bemalt .   © Bild: Backhausen Backhausen Design von Dagobert Peche, einem namhaften Vertreter der Wiener Werkstätte.", "In dieser Kollektion lässt Backhausen die Entwürfe des Ornamentik-Großmeisters in kräftigen Farben auf leuchtender Seide neu aufblühen. Der Stoff für das Sofa kostet je nach Qualität zwischen 151 und 351 Euros pro Laufmeter.", "Backhausen wurde 1849 gegründet und steht für die Herstellung hochwertiger Textilien. Das Unternehmen war k. u. k. Hoflieferant. Alle Produkte werden im Waldviertel hergestellt. © Bild:", "Leitner Leinen Leitner Leinen Der Bettbezug „Savanna“ in Blue Fog misst 140 x 200 cm und kostet € 689.  Das Savanna Bettwäsche-Set (bestehend aus zwei  Bezügen und zwei  Kissen) beträgt   € 1225.  Savanna erinnert an die gewalzten Wandmuster des Mid-Century und interpretiert die goldene Ära des Wohndesigns der 50er-Jahre.  :", "Den  Bettüberwurf „Rustic Mesh“ in der Farbe Blue Fog gibt es  in  diversen Größen, ab € 635.  Rustic Mesh ist eine Hommage an minimalistisch wirkendes Geflecht, das Möbel aller Art in Szene setzt, Leitner Leinen hat es in Stoff „gegossen“.", "Alle Produkte sind aus 100 Prozent Leinen. Die Weberei wurde 1853 im Mühlviertel von Franz Leitner gegründet. In den Jahren danach ist das Unternehmen kontinuierlich gewachsen. Heute ist die sechste Generation im Familienunternehmen tätig", ".   © Bild: Klaus Fritsch 2018 J. & L. Lobmeyr Kristallglas der „Alpha Serie“: Hans Harald Rath hat im Jahr 1952 dieses bleifreie, zart durchgefärbte Kalikristall entworfen.", "Als Inspiration diente ein barocker Kupferbecher aus dem MAK Wien, der seinerseits von der islamischen Formensprache beeinflusst ist. Die Becher sind hauchdünn und von großer Eleganz, im Stil der 50er-Jahre, stapelbar.", "Ab € 29,00.   Die Glasmanufaktur J.& L. Lobmeyr wurde 1823  von Josef Lobmeyr in der Wiener Weihburggasse gegründet, er wurde   k. u. k. Hoflieferant.  Hans Harald Rath  revolutioniert den Kristallluster.", "Heute führen Andreas, Leonid und Johannes Rath den Familienbetrieb  in  sechster Generation .   © Bild: Markus Gradwohl Kohlmaier Der Polstermöbel-Hersteller und Traditionsbetrieb Kohlmaier entwickelt Polstermöbel in enger Kooperation mit  Architekten, Designern und Künstlern.", "Der „Knitterplanet“ der Künstlerin Esther Stocker ist eine Skulptur, die  zugleich  ein Sitzmöbel ist. Der Knitterplanet faltet und verformt geordneten Raum. Ab € 1.600 exkl. MWSt. Das „Esther Stocker“ Schaufenster befindet sich in der Neubaugasse 32, der Show-Room im 1.", "Stock.  1848 meldete Rudolf Kohlmaier, Urgroßvater der heutigen Eigentümer Peter und Bernd, sein Gewerbe als Sattler und Tapezierer in Kärnten an.", "Der gelernte Polsterer und Tapezierer Peter Kohlmaier sowie sein Bruder und Möbeltischler Bernd Kohlmaier leiten nun seit vielen Jahren das Familienunternehmen. © Bild: Riedel  Dieses Kristallglas-Set enthält vier „Happy O“ Wine Tumbler in vier Farben: Rosa, Grün, Gelb und Blau.", "O ist der erste rebsortenspezifische Weinbecher in der Geschichte und die Umsetzung eines unkomplizierten Weinglases. Diese Serie wurde nach dem Vorbild von Riedel Vinum gefertigt. Aus dem Becher, der jahrhundertelang als Allround-Trinkgefäß diente, wird ein anspruchsvolles Accessoire.", "Johann Leopold Riedel legte den Grundstein für das Glasimperium, der gelernte Glasvergolder und -maler baute ab 1775 die erste Glashütte der Familie. Maximilian J.", "Riedel, heutiger Geschäftsführer von Riedel Glas, leitet das in Kufstein ansässige Familienunternehmen in der mittlerweile 11.  Generation. © Bild:", "Swarovoski Swarovski   Neben Schmuckstücken hat Swarovski, Hersteller von geschliffenem Kristallglas, auch  Ornamente für den Christbaum und Kristallfiguren im Sortiment.  :", "Das „Swarovski Star Ornament_5403200“ kostet € 89.   1891 erfand Daniel Swarovski eine Maschine, die präziser schleift und eine neue Ära für Kristalle einläutet, 1895 lässt er sich in Wattens nieder.  1931 wurden erstmals Kleidungsstücke mit Kristallen verziert.", "Ab 1983 eröffnen die ersten Boutiquen, 1995 die Kristallwelten. © Bild: Stefan Giftthaler. Wittmann Möbelwerkstätten Sofakollektion „Andes“ von Luca Nichetto. „Andes“ ist die Neuinterpretation klassisch eleganter Salonmöbel –  im Stil der großen Wiener Tradition.", "Mit den vielen Kombinationsvarianten passt „Andes“  sich der Umgebung an. Eine filigrane Metallstruktur lässt die organisch geformten Polsterkissen schweben. Fotografiert wurde die neue Sofakollektion in einem venezianischen Palazzo.", "Wittmann wurde 1896 als Sattlerei gegründet, seither ist das Unternehmen in Familienhand und produziert am Firmenstandort in Niederösterreich.", "Ab den 1950er Jahren entwickelte sich Wittmann zu einer international renommierten Polstermöbelmanufaktur. © Bild: andreas www.scheiblecker .com Zalto Glas Die Glasmanufaktur Zalto stellt mundgeblasene Gläser, Dekanter und Karaffen her. ", "Im Bild das Burgunder-Glas von Hans Denk, es ist 23 cm hoch, die Füllmenge beträgt 960 ml. € 37,90. Die Glasmanufaktur Zalto befindet sich in Gmünd im Waldviertel. Die Familien Zalto, venezianischer Abstammung, ließ sich vor vielen Jahren hier nieder.", "Heute wird das Unternehmen in sechster Generation geführt .   © Bild: Claudia Werchota Noch keine Klassiker, aber dafür frische und junge Designs präsentieren kleine österreichische Manufakturen üblicherweise am Weihnachtsmarkt beim Schloss Schönbrunn und beim WeihnachtsQuartier im Museumsquartier.", "Wir zeigen vier davon: Mit viel Liebe zum Detail fertigt Claudia Werchota unter dem Label „roomNo9 Interior Design“ handgefertigte Kleinstserien in ihrer Werkstatt in Graz.", "Wie die Türstopper aus Beton (Bild oben rechts). € 34.  Vasen © Bild: Lakner Vasen aus Beton und recycelten Glasflaschen sind das Thema von Judith Lakner, alias „FRÄULEIN MARIE“. Die Designerin stellt schlichte, klare Formen her.", "Die Vasen gibt es in verschiedenen Farben (Braun, Schwarz, Grün, Weiß) und Größen (zwischen 17 und 19 cm hoch). Die kleinere Vase fasst 0,2 l, die größere 0,5 l.", "Preise: € 34 bis 48. www.fraeuleinmarie.co Flacons © Bild: Glaskunstbläserei Otasek-Hartl Die Glaskünstlerin Gisela Otasek-Hartl stellt in der Glaskunstbläserei Walding im Mühlviertel Vasen, Skulpturen und filigrane Blumen, Schmetterlinge und Kugeln her.", "Die verschiedenfarbigen Flacons (Bild rechts unten) sind echte Hingucker. Die Designerin hat neben diversen Gläsern und Flacons aber auch Glas- und Weihnachtsschmuck im Sortiment.", "Preise auf Anfrage. www.otasek.at Sterne in Tiffany-Technik © Bild: Gabriele Isik Gabriele Isik stellt in ihrer Werkstatt in Neulengbach Schmuck, Lampenschirme und Christbaumschmuck her. Sie hat sich auch Tiffany- und Fusingglas-Produkte (Glasverschmelzung) spezialisiert.", "Die fünfzackigen Sterne werden aus Farbglas in Tiffany-Technik verarbeitet und sind mit einer Öse an einer Zacke zum Aufhängen geeignet. 9 cm groß. € 9. 10-zackige Sterne (15,5 x 16 cm) kosten € 25. www.isik.at" ],
  "articleContentTranslated" : [ "يتم إنشاء قطع المصممين في المصانع النمساوية التي سيستمتع بها الجيل القادم أيضًا. أطباق مرسومة باليد وكرات زجاجية منفوخة يدويًا وأقمشة راقية.", "إنها أسماء رائعة ، من Augarten إلى Wittmann: المصنعون النمساويون ، وبعضهم ما زال ينتج المنتجات يدويًا.", "ما يشبه الخيط الأحمر من خلال هذه المجموعة من الشركات النمساوية الداخلية العريقة ، من الأثاث المنجد إلى الخزف ، هو تاريخهم. تم تأسيس العديد منها منذ زمن طويل - بعضها في أواخر القرن الثامن عشر ، والبعض الآخر في منتصف القرن التاسع عشر.", "الشركات العائلية ما يجعلها مميزة: لا يزال معظمها في أيدي العائلة حتى اليوم. هم حاليًا في الجيل الثالث أو الرابع أو حتى الحادي عشر. أنشأ أسلافك الأساس لشركة اليوم.", "تشع العديد من قطع الأثاث والإكسسوارات بالتاريخ ، وتعتمد على تصميمات سابقة دون أن تظهر عليها الغبار. على العكس من ذلك ، فإن العديد من النماذج المعروضة حديثة للغاية وتم إنشاؤها بالتعاون مع مصممين أو معماريين أو فنانين شباب.", "لأنه حتى الشركات التقليدية تواصل إعادة اختراع نفسها. © الصورة: Augarten Augarten Porzellan صمم جوزيف هوفمان خدمة قهوة \"البطيخ\" الشهيرة. إنه متوفر بألوان مختلفة.", "تبلغ سعة وعاء الموكا 0.5 لترًا وتكلفته 685 يورو. وتبلغ تكلفة كوب الموكا مع الصحن 287 يورو والإبريق الصغير (كسرولة) 210 يورو ووعاء السكر 393 يورو. وفي عام 1718 ، تم إنشاء مصنع أوجارتن للخزف في فيينا.", "لا يزال الخزف يصنع ويرسم باليد. وبالتالي ، كل قطعة فريدة من نوعها. © الصورة: Bernhard Schramm Glashütte Comploj تعتبر حلي عيد الميلاد المصنوعة يدويًا \"زينة\" من Glashütte Comploj كلاسيكية ، على الرغم من أن الشركة لا تزال شابة.", "يشتري العديد من العملاء كرة من النطاق كل عام ، ويأتون باللون البنفسجي ، واللافندر ، والوردي ، والأورورا ، و Reseda Green ، و Lagune ، و Sea Green ، والأزرق ، والفضي ، والبرونزي ، و Saragossa Green ، و Gold ، و White ، و Black ، و Clear أيضًا حجمان:", "Ø 8 سم مقابل 30 يورو و 12 سم مقابل 45 يورو. يعمل Robert Comploj في تجارة الزجاج منذ عام 2001. :", "الاستوديو الجديد في فيينا موجود منذ عام 2017. © الصورة: Gmundner Gmundner Keramik كان تصميم \"Ruby Red Deer\" في النطاق منذ 2009/2010 وهو امتداد لوني لتصميم \"Green Deer\" الكلاسيكي ، والذي ظل في النطاق منذ حوالي 35 عامًا.", "يتم إنشاء العديد من التصميمات داخليًا مباشرةً وتعتمد على طلب السوق. يتوفر \"Ruby Red Deer\" في مجموعة واسعة: أكواب الإفطار مقابل 29.90 يورو ، وأطباق العشاء مقابل 34.90 يورو ، والإسبريسو مقابل 39.90 يورو.", "تأسست Gmundner Keramik في عام 1492 في Salzkammergut. كل منتج فريد من نوعه ومصنوع ومرسوم باليد. © الصورة: باكهاوزن باكهاوزن ، تصميم داجوبيرت بيتش ، الممثل المعروف لـ Wiener Werkstätte.", "في هذه المجموعة ، يسمح Backhausen بتصاميم سيد الزخرفة بالازدهار من جديد بألوان جريئة على الحرير اللامع. تبلغ تكلفة قماش الأريكة ما بين 151 و 351 يورو لكل متر ، حسب الجودة.", "تأسست Backhausen في عام 1849 وتهدف إلى إنتاج المنسوجات عالية الجودة. كانت الشركة ك. ش. ك. ممول للمحكمة. جميع المنتجات مصنوعة في Waldviertel. © الصورة:", "Leitner Linen Leitner Linen غطاء لحاف \"Savanna\" باللون الأزرق الضباب يبلغ حجمه 140 × 200 سم ويكلف 689 يورو. وتبلغ تكلفة مجموعة مفروشات Savanna (المكونة من غطاءين ووسادتين) 1225 يورو. تذكر السافانا بأنماط الجدران الملفوفة في منتصف القرن ويفسر العصر الذهبي لتصميم المنزل من الخمسينيات. :", "غطاء السرير \"Rustic Mesh\" بلون Blue Fog متوفر بأحجام مختلفة ، يبدأ من 635 يورو. Rustic Mesh هو تكريم للنسيج ذو المظهر البسيط ، والذي يضع الأثاث من جميع الأنواع في دائرة الضوء. وقد قامت شركة Leitner Leinen \"بصبها\" في القماش.", "جميع المنتجات مصنوعة من الكتان بنسبة 100 في المائة. تم إنشاء مصنع النسيج في عام 1853 على يد فرانز ليتنر في مولفيرتيل. في السنوات التي تلت ذلك ، نمت الشركة بشكل مستمر. اليوم يعمل الجيل السادس في الشركة العائلية", ". © الصورة: كلاوس فريتش 2018 J. & L. Lobmeyr زجاج كريستالي من \"سلسلة ألفا\": صمم هانز هارالد راث هذا الكريستال البوتاس الخالي من الرصاص والملون بدقة في عام 1952.", "فنجان من النحاس الباروكي من MAK Vienna ، والذي تأثر بدوره بلغة التصميم الإسلامية ، كان بمثابة إلهام. الأكواب رقيقة وذات أناقة رائعة ، على طراز الخمسينيات ، قابلة للتكديس.", "من € 29.00. تأسس مصنع الزجاج J. & L. Lobmeyr في عام 1823 على يد جوزيف لوبمير في Weihburggasse في فيينا ، وأصبح ك. ش. ك. ممول للمحكمة. أحدث هانز هارالد راث ثورة في الثريا الكريستالية.", "يدير اليوم أندرياس وليونيد ويوهانس راث الشركة العائلية في الجيل السادس. © الصورة: Markus Gradwohl Kohlmaier تقوم الشركة المصنعة للأثاث المنجد والشركة التقليدية Kohlmaier بتطوير الأثاث المنجد بالتعاون الوثيق مع المهندسين المعماريين والمصممين والفنانين.", "\"Knitterplanet\" للفنانة Esther Stocker عبارة عن منحوتة هي أيضًا قطعة أثاث للجلوس. يطوي Knitterplanet ويشوه المساحة المطلوبة. من € 1600 غير شامل ضريبة القيمة المضافة تقع نافذة متجر \"Esther Stocker\" في Neubaugasse 32 ، صالة العرض في الطابق الأول.", "أرضية. في عام 1848 ، سجل رودولف كولماير ، الجد الأكبر للمالكين الحاليين بيتر وبيرند ، تجارته كسراج ومنجد في كارينثيا.", "يدير عامل التنجيد والتنجيد بيتر كولماير وشقيقه وصانع الخزائن بيرند كولماير شركة العائلة منذ سنوات عديدة. © الصورة: ريدل هذا الطقم الزجاجي البلوري يحتوي على أربعة أكواب نبيذ \"Happy O\" بأربعة ألوان: وردي ، أخضر ، أصفر وأزرق.", "O هو أول كأس نبيذ خاص بمجموعة متنوعة من العنب في التاريخ وتنفيذ كأس نبيذ غير معقد. تم صنع هذه السلسلة بناءً على نموذج Riedel Vinum. أصبح الكوب ، الذي كان بمثابة وعاء شرب شامل لعدة قرون ، ملحقًا متطورًا.", "وضع يوهان ليوبولد ريدل حجر الأساس لإمبراطورية الزجاج ، قام صانع الزجاج والرسام المدربين ببناء أول أعمال زجاجية للعائلة من عام 1775. ماكسيميليان ج.", "ريدل ، العضو المنتدب اليوم لـ Riedel Glas ، هو الآن الجيل الحادي عشر الذي يدير الشركة العائلية التي يقع مقرها في كوفشتاين. © الصورة:", "Swarovoski Swarovski بالإضافة إلى المجوهرات ، تمتلك شركة Swarovski ، الشركة المصنعة للزجاج المصنوع من الكريستال المقطوع ، أيضًا زينة لشجرة عيد الميلاد وأشكال الكريستال في مجموعتها. :", "تكلف \"حلية نجمة سواروفسكي_5403200\" 89 يورو. في عام 1891 ، اخترع دانيال سواروفسكي آلة تطحن بدقة أكبر وتبشر بعصر جديد للبلورات ، وفي عام 1895 ، استقر في واتينز. في عام 1931 ، تم تزيين قطع الملابس بالبلورات لأول مرة.", "افتتحت المحلات الأولى في عام 1983 وافتتحت كريستال وورلدز في عام 1995. © الصورة: ستيفان جفتثالر. مجموعة صوفا Wittmann Möbelwerkstätten \"Andes\" من Luca Nichetto. \"Andes\" هو إعادة تفسير لأثاث الصالون الكلاسيكي الأنيق - بأسلوب تقاليد فيينا العظيمة.", "مع العديد من التركيبات الممكنة ، تتكيف \"الأنديز\" مع المناطق المحيطة. يسمح الهيكل المعدني الصغر للمفروشات العضوية بأن تطفو. تم تصوير مجموعة الأريكة الجديدة في قصر البندقية.", "تأسست Wittmann في عام 1896 كسروج ، ومنذ ذلك الحين أصبحت الشركة مملوكة لعائلة وتنتج في موقع الشركة في النمسا السفلى.", "من الخمسينيات فصاعدًا ، تطورت Wittmann إلى شركة تصنيع أثاث منجد مشهورة عالميًا. © الصورة: أندرياس www.scheiblecker .com Zalto Glas ينتج مصنع Zalto للزجاج الزجاج المنفوخ يدويًا والدوارق والأباريق.", "في الصورة الزجاج العنابي لهانس دينك ، ارتفاعه 23 سم ، السعة 960 مل .37.90 يورو. يقع مصنع Zalto للزجاج في Gmünd في Waldviertel. عائلات Zalto ، من أصل فينيسي ، استقرت هنا منذ سنوات عديدة.", "اليوم يدير الشركة الجيل السادس. © الصورة: كلوديا ويرشوتا لا توجد الكلاسيكيات حتى الآن ، لكن المصنّعين النمساويين الصغار عادة ما يعرضون تصاميم جديدة وشابة في سوق الكريسماس في قصر شونبرون وفي حي الكريسماس في حي المتاحف.", "نعرض أربعة منها: مع اهتمام كبير بالتفاصيل ، تنتج كلوديا ويرشوتا سلسلة صغيرة مصنوعة يدويًا تحت عنوان \"roomNo9 Interior Design\" في ورشتها في غراتس.", "مثل الباب الخرساني (الصورة أعلاه على اليمين). € 34. المزهريات © صورة: مزهريات Lakner المصنوعة من الزجاجات الخرسانية المعاد تدويرها هي موضوع جوديث لاكنر ، الاسم المستعار \"MISS MARIE\". ينشئ المصمم نماذج بسيطة وواضحة.", "المزهريات متوفرة بألوان مختلفة (بني ، أسود ، أخضر ، أبيض) وأحجام (ارتفاع بين 17 و 19 سم). المزهرية الأصغر تستوعب 0.2 لتر ، والأكبر 0.5 لتر.", "الأسعار: من 34 إلى 48 يورو. www.fraeuleinmarie.co Flacons © الصورة: ورشة Otasek-Hartl لنفخ الزجاج تنتج فنانة الزجاج جيزيلا أوتاسيك هارتل المزهريات والمنحوتات والزهور المخرمة والفراشات والأشكال الكروية في ورشة Walding لنفخ فن الزجاج في Mühlviertel.", "الزجاجات الملونة المختلفة (الصورة أدناه على اليمين) هي حقا ملفتة للنظر. بالإضافة إلى العديد من الزجاجات والزجاجات ، فإن المصممة لديها أيضًا زينة زجاجية وعيد الميلاد في مجموعتها.", "السعر عند الطلب. www.otasek.at Stars in Tiffany technology © الصورة: Gabriele Isik Gabriele Isik تصنع المجوهرات وأغطية المصابيح وزخارف شجرة عيد الميلاد في ورشتها في Neulengbach. كما أنها متخصصة في منتجات تيفاني والزجاج المصهور (صهر الزجاج).", "النجوم الخماسية مصنوعة من الزجاج الملون باستخدام تقنية تيفاني وهي مناسبة للتعليق بفتحة على نقطة. 9 سم. 9 يورو للنجوم ذات العشر نقاط (15.5 × 16 سم) 25 يورو. www.isik.at" ]
}