{
  "id" : "x0nbCb2t",
  "url" : "https://kurier.at/wissen/gesundheit/forscher-erklaert-wie-die-regierung-auch-regeltreue-verunsichert/401332470",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:44:23Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929152/46-168921097.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Forscher erklärt, wie die Regierung auch Regeltreue verunsichert",
  "articleTitleTranslated" : "يشرح الباحث كيف أن الحكومة تزعج الامتثال",
  "articleContent" : [ "Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Aber auch auf Ebene der Kommunikation hat die Bundesregierung aus Eberls Sicht wiederholt gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung.", "Hier werde \"ein Klima geschaffen, das es den Bürgerinnen und Bürgern erschwert, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben\". Das bedeute auch, dass viele jetzt schon nur mehr darauf warten und spekulieren, wann die nächste Verschärfungen kommen.", "Schon im Dezember hat sich bei der Panelbefragung ein starkes Gefühl in der Gesellschaft gezeigt, dass die Regierung zu sehr auf Inszenierung setzt und zu wenig offen für Kritik. Schon damals hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Corona-Pandemie einzudämmen.", "Die abnehmende Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, würde Eberl dennoch nicht vor allem auf die erratische Kommunikation der Regierung zurückführen.", "Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei. Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "يؤكد عالم الاتصال أن محتوى السياسة أكثر أهمية بكثير من الطريقة التي يتم بها إيصالها.", "ولكن أيضًا على مستوى الاتصالات ، أخطأت الحكومة الفيدرالية مرارًا وتكرارًا من وجهة نظر إيبرل: إذا تم الإعلان في المؤتمرات الصحفية عن اتخاذ إجراءات جديدة فقط ، ولكن ليس أي منها ، فإن هذا يخلق حالة من عدم اليقين على نطاق واسع.", "هنا \"يتم خلق مناخ يجعل من الصعب على المواطنين الإيمان بمصداقية معلومات الحكومة وقراراتها\". هذا يعني أيضًا أن الكثيرين ينتظرون بالفعل ويتوقعون متى سيأتي التشديد التالي.", "في وقت مبكر من شهر ديسمبر ، كشف استطلاع اللجنة عن شعور قوي في المجتمع بأن الحكومة تنطلق أكثر من اللازم وليست منفتحة على النقد. وحتى في ذلك الوقت ، لم يعتقد سوى نصف من شملهم الاستطلاع أن قرارات الحكومة كانت مفهومة.", "المشكلة في ذلك هي أن أولئك الذين يجدون الاتصال الحكومي معقدًا للغاية أو يصعب فهمه أو غير مفهوم يكونون أيضًا أقل استعدادًا لتغيير أسلوب حياتهم من أجل احتواء جائحة كورونا.", "ومع ذلك ، لم ينسب إيبرل تراجع رغبة السكان في دعم الإجراءات والامتثال لها في المقام الأول إلى اتصالات الحكومة غير المنتظمة.", "من بين أمور أخرى ، يجب على المرء أيضًا أن يأخذ في الاعتبار زيادة التعب الوبائي وأن لحظة الصدمة للموجة الأولى قد ولت. على الرغم من أن عدد الإصابات والوفيات كان أعلى بكثير في الموجة الثانية ، إلا أن السكان لم يدركوا أن الخطر أكبر.", "ومع ذلك ، من وجهة نظر إيبرل ، ليس من الواضح ما إذا كانت الأعداد تتزايد حاليًا لأن السكان لا يلتزمون بالتدابير أو بسبب اتخاذ تدابير خاطئة (في وقت مبكر جدًا والعديد من التسهيلات).", "على أي حال ، سيكون التحدي الكبير التالي هو التطعيم: الاستعداد بنسبة 47 في المائة بعيد كل البعد عن أن يكون كافياً ، وفقد لقاح AstraZeneca على وجه التحديد ، وهو أمر مهم بشكل خاص لحملة التطعيم النمساوية ، الثقة مؤخرًا بين السكان.", "يتم رفض AstraZeneca حاليًا بنسبة 57 بالمائة ، حيث يتم تطعيمها بنسبة 23 بالمائة فقط - وهذا أقل من Sputnik V ، والذي لم تتم الموافقة عليه حتى.", "يدافع إيبرل عن حملة إعلامية حول موضوع التطعيم ومأمونية اللقاحات ، لأنه: \"بدون درجة عالية من الاستعداد للتلقيح ، تكون الإجراءات قليلة الفائدة على المدى الطويل\"." ]
}