{
  "id" : "x4YuS4rj",
  "url" : "https://vorarlberg.orf.at/stories/3079955/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-11T04:18:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/780512_opener_271723_skitourengeher.jpg?s=e531a7590671f6c234153275fd488ed3512b8258",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourengeher: Ansturm wird befürchtet",
  "articleTitleTranslated" : "عشاق التجوال: يخشى الهجوم",
  "articleContent" : [ "Ein voller Parkplatz trotz gesperrter Lifte: Wo sonst Alpinskifahrer ihre Kurven ziehen, tummeln sich derzeit Skitourengeher auf den Pisten, zum Beispiel im Skigebiet Laterns-Gapfohl.", "Weniger Sicherheit in Skigebieten Skitourengeher, die im Bereich von Skipisten unterwegs sind, sollten sich nicht zu sehr in Sicherheit wiegen. Die geschlossenen Skigebiete hätten Auswirkungen auf die sonst gewohnte Sicherheitsinfrastruktur, sagt auch der Lecher Bürgermeister Stefan Jochum.", "Wenn das Skigebiet geschlossen ist, dann sei auch die Lawinenkommission dort nicht im Einsatz. Er appelliert an Skitourengeher, die alpinen Gefahren auch richtig einzuschätzen.", "Wer ein Schneebrett selbst auslöst oder einen Lawinenabgang sieht, sollte das auf alle Fälle melden, sagt Martin Burger, Leiter der Bergrettung Vorarlberg.", "Wichtig sei es, den Umgang mit der Notfallausrüstung zu lernen, Kursangebote anzunehmen und den Lawinenlagebericht gut zu studieren.Experten rechnen mit Ansturm 40 Prozent mehr Einsätze hatte die Bergrettung im Sommer durch das geänderte Freizeitverhalten der Menschen.", "Experten gehen davon aus, dass der Andrang auf die Berge auch jetzt im Winter zunehmen wird. In der ORF-Radio-Vorarlberg-Sendung „Neues bei Neustädter“ wurde dieses Thema ebenfalls diskutiert – Sie können die Sendung als Podcast nachhören." ],
  "articleContentTranslated" : [ "ساحة انتظار سيارات كاملة على الرغم من المصاعد المغلقة: في الأماكن الأخرى التي يقوم فيها المتزلجون في جبال الألب بدورهم ، يتجول المتزلجون حاليًا على المنحدرات ، على سبيل المثال في منطقة التزلج Laterns-Gapfohl.", "أمان أقل في مناطق التزلج يجب ألا يشعر المتزلجون الذين يتواجدون في منطقة منحدرات التزلج بأمان شديد. يقول Lech Mayor Stefan Jochum إن مناطق التزلج المغلقة سيكون لها تأثير على البنية التحتية الأمنية المألوفة.", "عندما يتم إغلاق منطقة التزلج ، لا تعمل لجنة الانهيار الجليدي هناك أيضًا. يناشد السياح المتزلجين لتقييم مخاطر جبال الألب بشكل صحيح.", "يقول مارتن برجر ، رئيس خدمة الإنقاذ الجبلية في فورارلبرج ، إن أي شخص يتسبب في فتح لوح أو يرى انهيارًا جليديًا يجب أن يبلغ عنه في أي حال.", "من المهم معرفة كيفية استخدام معدات الطوارئ ، وقبول الدورات التدريبية ودراسة تقرير الانهيار الجليدي بعناية.يتوقع الخبراء هجمة أكثر من 40 في المائة من المهام في الصيف بسبب السلوك الترفيهي المتغير للناس.", "يفترض الخبراء أن الاندفاع إلى الجبال سيزداد أيضًا في الشتاء. تمت مناقشة هذا الموضوع أيضًا في برنامج ORF Radio Vorarlberg \"Neues bei Neustädter\" - يمكنك الاستماع إلى البرنامج كملف بودكاست." ]
}