{
  "id" : "X5M2y8CU",
  "url" : "https://www.diepresse.com/5955229/Landwirtschaft_Neue-Strategie-soll-Oesterreichs-Biobereich-die?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:04:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/d/5955229/EA45AE42-AF7B-4350-88CB-4D2009E26238_v0_l.jpg",
  "imageCopyright" : "imago images/Rupert Oberhäuser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Strategie soll Österreichs Biobereich die Vorreiterrolle sichern",
  "articleTitleTranslated" : "تهدف الإستراتيجية الجديدة إلى تأمين دور رائد في القطاع العضوي النمساوي",
  "articleContent" : [ "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden“, sagt der Landwirtschaftskammer-Präsident.", "Österreich gilt in der EU mit seinem Bioflächenanteil von 26 Prozent als Vorreiter. Zuletzt sank allerdings trotz eines steigenden Bioabsatzes die Wertschöpfung bei vielen Biobetrieben und der Bio-Anteil in der EU soll auch steigen, was den Marktdruck steigern könnte.", "Anhand einer fertigen Studie zum Biobereich will die Agrarpolitik nun gemeinsam mit allen Stakeholdern über den Sommer eine Bio-Strategie erarbeiten, um die Vorreiterrolle zu halten.", "\"Was die Bauern am meisten nervt, ist, dass die ständige 'Aktionitis' mittlerweile auch für Bioprodukte einsetzt\", kritisierte der Präsident der Landwirtschaftskammer, Josef Moosbrugger, am Montag.", "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden.\"", "Dem Studienautor und Chef des Forschungsinstitut für biologischen Landbau (FiBL), Urs Niggli, zufolge geht es vor allem um eine stärkere Kooperation in der Verarbeitung und der Vermarktung im Inland. \"Das wichtigste ist, die Wertschöpfungskette zu stärken.\"", "Die angekündigte EU-Biostrategie werde erstmals einen Bio-Binnenmarkt schaffen, den es zu nutzen gelte. Zudem gehöre der Bio-Absatz in Gemeinschaftsverpflegungen ausgebaut. \"Das bietet ein riesiges Potenzial.\"", "\"Es geht um die Frage, wie stärken wir die Verarbeitung in Österreich\", sagte Landwirtschaftsministerin Elisabeth Köstinger. Bio-Konzerne würden zwar ganz gerne Rohstoffe aus Österreich kaufen - diese aber dann im Ausland verarbeiten, um sie wieder hierzulande einzuführen.", "\"Hier spielt auch der Lebensmitteleinzelhandel eine große Rolle. Wir schauen uns an, wie wir in diesem Bereich die Wertschöpfung in Österreich stärken können.\"", "Das soll mit Bewusstseinsbildung und Kampagnen gelingen, aber auch in der öffentlichen Beschaffung für Gemeinschaftsverpflegung und neue Formen der Unterstützung der Bioverarbeiter und -vermarkter. Das bedeute aber nicht einfach, mehr zu produzieren und mehr zu fördern, betonte die Politikerin.", "Die Einkommen der Biobetriebe seien etwa 2019 um 10 Prozent zurückgegangen, so Köstinger. Das Angebot wachse stärker als die Nachfrage. Daher sei der Export für die heimischen Biobauern auch von zentraler Bedeutung.", "Niggli betonte auch, dass es für Österreich von größtem Nutzen sein könnte, die Nummer-1-Nation in der Bioforschung zu werden.", "Dazu brauche es eine \"enge Zusammenarbeit aller Forschungspartner konzentriert auf die großen Herausforderungen im Pflanzenbau, der Tierhaltung, der Lebensmittelverarbeitung und zu weiteren soziökonomischen Fragestellungen.", "Dann könnten Dänemark, Deutschland und die Schweiz überholt werden\", so Niggli. Weitere Empfehlungen aus der FiBL-Studie: Vermarktungszusammenschlüsse und direkte bzw. alternative Absatzstrukturen gehören gestärkt.", "Innerhalb der Wertschöpfungskette brauche es eine Austauschplattform, um Datengrundlagen zu verbessern. Die Verarbeitung in Österreich muss gestärkt werden. Der Export gehört noch stärker forciert." ],
  "articleContentTranslated" : [ "يقول رئيس غرفة الزراعة: \"الزراعة العضوية ولكن الحصول على الأسعار التقليدية يقتل المزارعين النمساويين. لذلك ، يجب استخدام استراتيجية مشتركة وذكية لمواجهة هذا\".", "النمسا رائدة في الاتحاد الأوروبي بحصة من الأراضي العضوية تبلغ 26 بالمائة. في الآونة الأخيرة ، على الرغم من زيادة المبيعات العضوية ، انخفضت القيمة المضافة للعديد من المزارع العضوية ومن المتوقع أيضًا أن تزداد الحصة العضوية في الاتحاد الأوروبي ، مما قد يزيد من ضغط السوق.", "على أساس دراسة مكتملة عن القطاع العضوي ، تريد السياسة الزراعية الآن العمل مع جميع أصحاب المصلحة لتطوير استراتيجية عضوية خلال الصيف من أجل الحفاظ على دورها الرائد.", "وانتقد رئيس غرفة الزراعة جوزيف موسبروجر يوم الاثنين \"أكثر ما يزعج المزارعين هو أن\" التهاب الفعل \"المستمر يُستخدم الآن أيضًا في المنتجات العضوية\".", "\"الزراعة العضوية ولكن الحصول على الأسعار التقليدية يقتل المزارعين النمساويين. لذلك ، يجب استخدام استراتيجية مشتركة وذكية لمواجهة ذلك.\"", "وفقًا لمؤلف الدراسة ورئيس معهد أبحاث الزراعة العضوية (FiBL) ، Urs Niggli ، ينصب التركيز الرئيسي على توثيق التعاون في المعالجة والتسويق محليًا. \"الشيء الأكثر أهمية هو تعزيز سلسلة القيمة.\"", "ستنشئ الإستراتيجية العضوية المعلنة للاتحاد الأوروبي لأول مرة سوقًا داخليًا عضويًا يجب استخدامه. بالإضافة إلى ذلك ، يجب توسيع المبيعات العضوية في المطاعم المجتمعية. \"هذا يوفر إمكانات هائلة.\"", "وقالت وزيرة الزراعة إليزابيث كوستينجر: \"يتعلق الأمر بمسألة كيف يمكننا تعزيز المعالجة في النمسا\". ترغب الشركات العضوية في شراء المواد الخام من النمسا - ولكن بعد ذلك تقوم بمعالجتها في الخارج لإعادة استيرادها في هذا البلد.", "\"تلعب تجارة التجزئة في المواد الغذائية أيضًا دورًا رئيسيًا هنا. نحن نبحث في كيفية تعزيز خلق القيمة في النمسا في هذا المجال.\"", "يجب أن ينجح هذا مع زيادة الوعي والحملات ، ولكن أيضًا في المشتريات العامة للطعام الجماعي وأشكال جديدة من الدعم للمعالجات العضوية والمسوقين. وشدد السياسي على أن هذا لا يعني ببساطة إنتاج المزيد والترويج أكثر.", "انخفض دخل المزارع العضوية بنسبة 10 في المائة في عام 2019 ، وفقًا لكوستينغر. العرض ينمو أسرع من الطلب. لذلك ، تعتبر الصادرات أيضًا ذات أهمية مركزية للمزارعين العضويين المحليين.", "أكد نيغلي أيضًا أنه قد يكون من المفيد جدًا للنمسا أن تصبح الدولة الأولى في مجال البحوث العضوية.", "وهذا يتطلب \"تعاونًا وثيقًا بين جميع شركاء البحث الذين يركزون على التحديات الرئيسية في إنتاج المحاصيل وتربية الحيوانات وتجهيز الأغذية وغيرها من القضايا الاجتماعية والاقتصادية.", "بعد ذلك يمكن تجاوز الدنمارك وألمانيا وسويسرا \"، كما يقول نيغلي. توصيات أخرى من دراسة FiBL: يجب تعزيز تحالفات التسويق وهياكل المبيعات المباشرة أو البديلة.", "هناك حاجة إلى منصة تبادل داخل سلسلة القيمة من أجل تحسين أساس البيانات. يجب تعزيز المعالجة في النمسا. يجب دفع الصادرات بقوة أكبر." ]
}