{
  "id" : "X5oPSvgq",
  "url" : "https://www.diepresse.com/5956343/Arbeitsrecht_AK-kritisiert-systematische-Unterbezahlung-bei?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:31:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/f/7/5956343/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AK kritisiert systematische Unterbezahlung bei Hygiene Austria",
  "articleTitleTranslated" : "ينتقد حزب العدالة والتنمية المنهجي الدفع الناقص في Hygiene Austria",
  "articleContent" : [ "Hunderttausende Euro Schaden durch Unterentlohnung. AK-Direktor Klein fordert Generalunternehmer-Haftung auch für Löhne.", "Durch das systematische Unterlaufen von Kollektivverträgen über die Beauftragung von Leiharbeitsfirmen hat der Schutzmasken-Hersteller Hygiene Austria einen Schaden von mehreren Hunderttausend Euro verursacht, kritisiert die Arbeiterkammer und fordert die Schließung gesetzlicher Lücken, die solche Praktiken möglich machen.  ", "AK-Wien-Direktor Christoph Klein verlangt die Einführung einer Generalunternehmer-Haftung auch für Löhne, wie es sie schon bei der Sozialversicherung gibt.", "Die Arbeit beim FFP2-Schutzmasken-Hersteller Hygiene Austria - einer Tochter von Lenzing und Palmers - \"ist in einer Weise organisiert worden, die uns an Praktiken erinnert hat, die wir sonst nur aus gewissen Bereichen der Bauwirtschaft kennen\", sagte Klein am Mittwoch bei einer Pressekonferenz.", "Es würden Leiharbeitsfirmen beauftragt, die selbst wieder Subunternehmen beauftragen, bis zum Schluss \"zweifelhafte Firmen zum Zug kommen, die dann die gewünschte billige Arbeitskraft zur Verfügung stellen\".", "Entlohnt werde dann oft unter dem Kollektivvertrag, teilweise würden die Arbeitnehmer ohne Anmeldung zur Sozialversicherung beschäftigt oder es würden keine Steuern und Abgaben bezahlt.", "Bis Dienstagnachmittag hätten sich bei der Arbeiterkammer 71 Personen gemeldet, die unterbezahlt worden seien, und \"täglich kommen weitere Arbeitnehmer dazu\", berichtete Andrea Ebner-Pfeifer, Arbeitsrechtsexpertin der AK Wien.", "Wie viele insgesamt betroffen seien, könne man noch nicht abschätzen. Auf den Dienstzetteln dieser Arbeitnehmer würden wichtige Angaben etwa zum Urlaub oder Kündigungsfristen fehlen.", "Als Einstufung für die Bezahlung sei ein \"Basiskollektivvertrag\" angegeben - \"so einen Kollektivvertrag gibt es nicht\". Bezahlt werde 1370 Euro bei Vollbeschäftigung, das gebe es in keinem Kollektivvertrag, der im Zusammenhang mit der Hygiene Austria anwendbar wäre.", "Den Schaden schätzt Ebner-Pfeifer auf \"mehrere Hunderttausend Euro\", und dabei gehe es nur um das Entgelt der Arbeitnehmer, \"da sind keine Dienstgeberbeiträge zur Sozialversicherung noch dabei oder Lohnabgaben\".", "In manchen Fällen habe es fehlerhafte Angaben bei der österreichischen Gebietskrankenkassa gegeben. \"Es waren Fälle dabei, da wurden Arbeitnehmer gar nicht gemeldet.\"", "In anderen Fällen seien Leute geringfügig gemeldet oder seien als Teilzeit-Beschäftigte geführt worden, die aber viel mehr gearbeitet hätten.", "Der Schutzwall gegen solche Praktiken habe in den letzten Jahren Lücken bekommen, kritisierte Klein, etwa beim Kumulationsprinzip, das vorsieht, dass verhängte Strafen mit der Anzahl der betroffenen Arbeitnehmer multipliziert werden.", "\"Das ist der einzige Weg, der sicherstellt, dass sich Unterentlohnung nicht lohnt.\" Nach einem EuGH-Urteil, das eine entsprechende Strafe aufgehoben habe, würden solche Delikte in Österreich nicht mehr nach dem Kumulationsprinzip bestraft.", "Auch das Arbeitskräfteüberlassungsgesetz, das die faire Entlohnung entsprechend der Branche vorsieht, in der die Zeitarbeiter eingesetzt werden, sei unter Druck geraten, nämlich durch die Umgehung über Werkverträge.", "Hier folge der Verwaltungsgerichtshof in Österreich der Rechtsprechung des EuGH. Beides ließe sich leicht reparieren, meint Klein - das Kumulationsprinzip könnte etwa durch die Einführung eines Milderungsrechts wieder zur Geltung kommen.", "Im Zusammenhang mit den Werkverträgen sei z.B. der OGH weniger vorsichtig als der VwGH. \"Eine Klarstellung durch den Gesetzgeber wäre möglich\", sagt Klein. Er fordert überdies eine Generalunternehmer-Haftung für Löhne.", "\"So ein System gibt es mittlerweile ziemlich erfolgreich in der Sozialversicherung. Wer Aufträge weitergibt, haftet dafür, dass die Sozialabgaben korrekt entrichtet werden.\"", "Unterdessen hat die Hygiene Austria angekündigt, im Ausland zugekaufte FFP2-Masken nicht mehr als heimisches Produkt zu bewerben und hat deswegen eine Unterlassungserklärung an den Verein für Konsumenteninformation (VKI) geschickt.", "Das schreibt der \"Standard\" am Mittwoch.", "In der Erklärung steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als 'made in Austria' zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Hygiene Austria ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist drei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "Im eigenen Webshop verkauft Hygiene Austria derzeit keine FFP2-Masken, sondern nur Mund-Nasen-Schutzmasken (MNS)." ],
  "articleContentTranslated" : [ "مئات الآلاف من اليورو في الأضرار من خلال رواتب متدنية. يطالب مدير حزب العدالة والتنمية كلاين بمسؤولية المقاول العام عن الأجور أيضًا.", "من خلال التقويض المنهجي للاتفاقيات الجماعية بشأن تكليف وكالات العمل المؤقتة ، تسببت الشركة المصنعة للأقنعة الواقية Hygiene Austria في أضرار تقدر بمئات الآلاف من اليورو ، وتنتقد غرفة العمل وتدعو إلى إغلاق الثغرات القانونية التي تجعل مثل هذه الممارسات ممكنة.", "يطالب كريستوف كلاين ، مدير AK Vienna ، بإدخال مسؤولية المقاول العام عن الأجور ، كما هو الحال بالفعل مع الضمان الاجتماعي.", "\"نظمت بطريقة ذكرتنا الممارسات التي نحن على خلاف ذلك لا يعرفون سوى من مناطق معينة في صناعة البناء والتشييد\"، وقال كلاين يوم الاربعاء في مؤتمر صحفي - العمل في FFP2 مصنع قناع وقائي النظافة النمسا - وهي شركة تابعة لشركة لنزينغ وبالمر .", "سيتم تكليف وكالات توظيف مؤقتة ، والتي بدورها تقوم بدورها بتكليف مقاولين من الباطن ، حتى النهاية \"تأتي الشركات المشكوك فيها إلى القطار والتي تقوم بعد ذلك بتوفير العمالة الرخيصة المطلوبة\".", "ثم يتم دفع الأجور في كثير من الأحيان بموجب الاتفاقية الجماعية ، وفي بعض الحالات يتم توظيف الموظفين دون التسجيل في الضمان الاجتماعي أو لا يتم دفع الضرائب والرسوم.", "بحلول بعد ظهر يوم الثلاثاء ، أبلغ 71 شخصًا كانوا يتقاضون أجورًا منخفضة إلى غرفة العمل ، و \"تتم إضافة المزيد من العمال كل يوم\" ، حسبما أفادت أندريا إبنر فايفر ، الخبيرة في قانون العمل في AK Vienna.", "لا يمكن حتى الآن تقدير عدد المتأثرين. قد تكون المعلومات المهمة ، مثل فترات الإجازة أو فترات الإشعار ، مفقودة في قسائم الخدمة لهؤلاء الموظفين.", "يتم إعطاء \"اتفاق جماعي أساسي\" كتصنيف للدفع - \"لا يوجد مثل هذا الاتفاق الجماعي\". يتم دفع 1370 يورو مقابل التوظيف الكامل ، وهو أمر غير موجود في أي اتفاقية جماعية قد تكون قابلة للتطبيق فيما يتعلق بـ Hygiene Austria.", "تقدر Ebner-Pfeifer الأضرار بـ \"عدة مئات الآلاف من اليورو\" ، وهي تتعلق فقط بأجور الموظفين ، \"لا توجد مساهمات من صاحب العمل في الضمان الاجتماعي أو ضرائب الأجور\".", "في بعض الحالات ، كانت هناك معلومات غير صحيحة قدمها صندوق التأمين الصحي الإقليمي النمساوي. \"كانت هناك حالات لم يتم فيها الإبلاغ عن الموظفين\".", "في حالات أخرى ، ورد أن الناس كانوا على الهامش أو بدوام جزئي ، لكنهم عملوا أكثر من ذلك بكثير.", "وشهد الجدار الوقائي ضد مثل هذه الممارسات ثغرات في السنوات الأخيرة ، كما انتقد كلاين ، على سبيل المثال مع مبدأ التراكم ، الذي ينص على أن العقوبات المفروضة تتضاعف بعدد الموظفين المتضررين.", "\"إنها الطريقة الوحيدة للتأكد من أن الأجور المنخفضة لا تستحق العناء\". ووفقًا لحكم أصدرته محكمة العدل الأوروبية ألغى حكمًا مماثلًا ، فإن مثل هذه الجرائم في النمسا لم يعد يُعاقب عليها وفقًا لمبدأ التراكم.", "كما تعرض قانون العمال المؤقتين ، الذي ينص على أجور عادلة حسب الصناعة التي يتم فيها توظيف العمال المؤقتين ، للضغط ، أي من خلال التحايل على عقود العمل.", "هنا تتبع المحكمة الإدارية في النمسا السوابق القضائية لمحكمة العدل الأوروبية. يقول كلاين إنه يمكن إصلاح كليهما بسهولة - يمكن ، على سبيل المثال ، إعادة تأكيد مبدأ التراكم من خلال إدخال قانون التخفيف.", "فيما يتعلق بعقود العمل ، على سبيل المثال ، فإن المحكمة العليا أقل حذراً من VwGH. يقول كلاين: \"سيكون من الممكن توضيح ذلك من قبل المشرع\". كما يطالب بمسؤولية المقاول العام عن الأجور.", "\"مثل هذا النظام الآن ناجح تمامًا في الضمان الاجتماعي. أي شخص يصدر أوامر يكون مسؤولاً عن ضمان دفع مساهمات الضمان الاجتماعي بشكل صحيح.\"", "في غضون ذلك ، أعلنت شركة Hygiene Austria أنها لن تعلن بعد الآن عن أقنعة FFP2 المشتراة في الخارج كمنتج محلي ، وبالتالي أرسلت إعلانًا عن التوقف والكف إلى جمعية معلومات المستهلك (VKI).", "\"ستاندرد\" يكتب يوم الأربعاء.", "دول إعلان من شأنها أن تمتنع اعتبارا احدة فوري من \"الترويج و / أو الطرح في السوق أقنعة من نوع FFP2 باسم 'صنع في النمسا\" في التعاملات التجارية ولأغراض المنافسة، ما لم الإنتاج [...] وقعت بشكل رئيسي في النمسا \".", "تمتلك شركة Hygiene Austria بعض الأقنعة التي صنعتها شركة أخرى في الصين - دون ذكر ذلك. لا يزال العدد الدقيق لأقنعة FFP2 المنتجة في النمسا والصين غير واضح بعد ثلاثة أسابيع من تفتيش المنزل.", "لا تبيع شركة Hygiene Austria حاليًا أقنعة FFP2 في متجر الويب الخاص بها ، فقط أقنعة واقية للفم والأنف (MNS)." ]
}