{
  "id" : "x5qp5sO5",
  "url" : "https://kurier.at/politik/inland/oster-lockdown-ein-und-ausreisen-im-osten-nur-noch-in-ausnahmefaellen/401334825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T07:56:32Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5937348/46-175990497.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oster-Lockdown im Osten: Wien verlängert bis 11. April - zur Not im Alleingang",
  "articleTitleTranslated" : "إغلاق عيد الفصح في الشرق: امتدت فيينا حتى 11 أبريل - إذا لزم الأمر ، بمفردها",
  "articleContent" : [ "Ludwig werde \"ganz klar die harte Linie, die er schon zuletzt an den Tag gelegt hat, verfolgen\", heißt es im Vorfeld der Gespräche aus dem Rathaus. Die Situation sei dramatisch. \"Es ist hoch an der Zeit, zu handeln.\"", "Wiens Bürgermeister hat bereits beim Ost-Gipfel vergangene Woche für einen längeren Lockdown plädiert, die Landeshauptleute vom Burgenland und von Niederösterreich waren aber dagegen.  Daran hat sich offenbar auch nichts geändert.", "Niederösterreich ist gegen eine automatische Verlängerung. Man wolle erst abwarten, wie sich der kurze Lockdown bis 6. April auswirkt. Man hofft, dass neben der „Osterruhe“ die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern.", "Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden. An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt.", "Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen automatisch, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet. Auch im Burgenland will man abwarten, wie sich die Infektionszahlen entwickeln. ", "Am Nachmittag zeichnete sich ab, dass Wien einen Alleingang machen könnte - und als einziges Bundesland den Lockdown bis 11.  April verlängert. Die finale Abstimmung mit den Amtskollegen läuft aber noch. ", "Aus den Verhandlungen sickerte durch, dass alle geladenen Experten - darunter auch AKH-Intensivmediziner Thomas Staudinger, Herwig Ostermann von Gesundheit Österreich und Markus Müller, Rektor der MedUni Wien - für eine Verlängerung des Lockdowns und damit für Ludwigs Vorschlag plädieren.", "Auch Vizekanzler Werner Kogler soll diese Linie vertreten, Gesundheitsminister Rudolf Anschober (beide Grüne) sowieso. Bei der Besprechung war auch das Kanzleramt zugeschaltet. Angeblich ist nur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner dagegen.", "Im Burgenland ist ihr Amtskollege Hans Peter Doskozil gerade mit einer Alarmmeldung konfrontiert worden: Die Spitäler sind seit heute im Notbetrieb (mehr dazu hier).  Doskozil und Mikl-Leitner fordern einen Gipfel mit allen Landeshauptleuten am kommenden Montag, 5.", "April. Es müsse ein gemeinsames Vorgehen aller Bundesländer geben, nur so sei die Akzeptanz der Bevölkerung zu erreichen, heißt es aus deren Büros. Denn derzeit sei es so, dass die Südburgenländer zu Ostern einen Lockdown haben, die angrenzenden Oststeirer aber nicht.", "Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, betonte Doskozil. Oberste Priorität habe der Schutz der Intensivkapazitäten. ", "Im Bildungsministerium überlegt man unterdessen, wie es nach den Osterferien weitergehen soll: Bis einschließlich 9. April sind die Schüler im Distance Learning.", "Für die Unter-14-Jährigen soll es zwar auch diesmal ein Betreuungsangebot an Schulen geben, allerdings soll dieses „ausschließlich dann in Anspruch genommen werden, wenn eine häusliche Betreuung ansonsten nicht sichergestellt ist“, betont das Bildungsministeriums im Erlass zum Schulbetrieb ab 6.", "April. Ab 12.  April sollen die Schüler wieder im Schichtbetrieb in die Schulen zurück. Dafür soll es PCR-Tests (Gurgel-Tests) geben. Unklar ist, ob diese in der Verordnung vorgeschrieben werden oder es nur ein freiwilliges Screening, durchgeführt von den Ländern, wird.", "Als Vorschrift wäre es jedenfalls eine logistische Herausforderung. In den drei Ländern wären rund 450.000 Schüler zu testen. Wien gab bereits bekannt, nur die Oberstufen-Schüler testen zu können. Die Nasenbohrer-Schnelltests gibt es weiterhin mehrmals pro Woche. ", "Hier die Regeln, die bisher bekannt sind:   Ein- und Ausreisen nur in Ausnahmefällen Besuche zwischen der Ostregion und dem Rest Österreichs werden stark eingeschränkt:", "Die Ein- und auch die Ausreise ist für die Bewohner der Länder Wien, Niederösterreich und dem Burgenland nur aus jenen Ausnahmen erlaubt, die man bereits von den Ausgangsbeschränkungen kennt.  :", "Die Ausnahmen wären etwa, um eine Gefahr abzuwenden, für Job oder Ausbildung, zur Ausübung und Erfüllung familiärer Rechte und Pflichten sowie zur Deckung von Grundbedürfnissen. ", "Kontakt mit dem Partner, engen Bezugspersonen oder Angehörigen, die nicht im gemeinsamen Haushalt leben, dürften unter die Ausnahmen fallen. Allerdings gilt hier die Eins-plus-eins-Regel: Nur eine Person darf einen anderen Haushalt besuchen - und umgekehrt.", "Kinder werden hier nicht mitgezählt, diese dürfen wegen der Aufsichtspflicht mit.  Zum Thema Reisen heißt es aus dem Wiener Rathaus, dass diese \"so konsequent wie möglich geregelt werden sollen\". Gradmesser sei der Schutz der Bevölkerung.", "Dem sei \"alles unterzuordnen\".  24 Stunden Ausgangsbeschränkungen Für die Ostregion gelten die Ausgangsbeschränkungen ab 1. April den ganzen Tag, also 24 Stunden lang. Offen ist - wie oben beschrieben - ob diese nun wie ursprünglich geplant bis 6. oder doch bis 11.  April gelten.", "Zwischenzeitlich war auch vom 13.  April die Rede.  Dieser Punkt ist heute noch Gegenstand von Verhandlungen mit den Landeshauptleuten. Handel sperrt zu Für Geschäfte im Osten gilt ab 1. April wieder ein Betretungsverbot.", "Wer noch Geschenke für Ostern braucht, müsste also in Supermärkten, Apotheken oder Tankstellen-Shops suchen - sie sind von der Schließung, wie schon bei früheren Lockdowns, ausgenommen. Allerdings dürfen diese nur anbieten, was sie auch sonst im typischen Sortiment haben.", "Das heißt: Supermärkte dürfen kein Spielzeug, Blumen oder sonstiges anbieten. Diese Regel hat schon in früheren Lockdowns für Probleme gesorgt, weil sich einzelne Unternehmen weigerten, sie umzusetzen. ", "Abholung bleibt erlaubt Spekuliert wird am Montag über ein mögliches Verbot von Take-away in der Gastronomie, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten. ", "Ebenso stand im Raum, dass auch Click & Collect - also das Abholen von bestellter Ware - im Handel verboten wird.  Beides ist im aktuellen Entwurf aber nicht enthalten. Die Abholung dürfte also weiter erlaubt sein.", "Darauf hatte die Wirtschaft gepocht.  Dienstleister sperren auch zu Auch die körpernahen Dienstleister wie Friseure haben im Osten Österreichs laut aktuellem Entwurf von 1. bis 6. April (oder länger) zu. ", "Keine Ausflüge in Freizeiteinrichtungen Oster-Ausflüge oder Unternehmungen fallen nicht unter die Ausnahmeregel der Ausgangsbeschränkungen, in diesem Sinne sind auch Tiergärten, Museen, Bibliotheken und andere Freizeiteinrichtungen geschlossen. ", "FFP2-Masken wird ausgeweitet Ab 1. April gilt auch, dass man eine FFP2-Maske tragen muss, wenn man in einem Innenraum nicht alleine ist. Das dürfte vor allem auf Büros und andere Arbeitsplätze zutreffen.", "Pausen oder andere spezielle Regeln könnten für Schwangere kommen.  Draußen muss man eine FFP2-Maske tragen, wenn es zu Menschenansammlungen kommt.  Anmerkung: Der Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "وقالت في الفترة التي سبقت المحادثات من مجلس المدينة إن لودفيج \"سيتبع بوضوح شديد الخط المتشدد الذي أظهره آخر مرة\". الوضع مأساوي. لقد حان وقت العمل \".", "كان عمدة فيينا قد طالب بالفعل بإغلاق أطول في القمة الشرقية الأسبوع الماضي ، لكن حكام بورغنلاند والنمسا السفلى عارضوا ذلك. على ما يبدو لم يتغير شيء في هذا الصدد.", "النمسا السفلى ضد التمديد التلقائي. سننتظر ونرى كيف سيعمل الإغلاق القصير حتى 6 أبريل. ومن المأمول ، بالإضافة إلى \"راحة عيد الفصح\" ، أن التدابير التي تم اتخاذها بالفعل ستساعد في تحسين الوضع.", "وهذا يشمل ، على سبيل المثال ، أنه يُطلب أيضًا من الأشخاص K2 اختبارهم في حالات الإصابة. في المدارس الابتدائية ورياض الأطفال ، يتم حظر الفصل أو المجموعة إذا كان الاختبار إيجابيًا.", "مع متغير جنوب إفريقيا ، من ناحية أخرى ، لا ينتهي الحجر الصحي تلقائيًا بعد 14 يومًا ، ولكن فقط في حالة الاختبار السلبي أو مستوى العدوى حيث يمكن استبعاد الإصابة عمليًا.", "يوجد أيضًا نظام إنذار مسبق إذا تجاوز المجتمع الحدوث 300 لكل 100000 نسمة. في بورغنلاند أيضًا ، يريدون الانتظار ومعرفة كيفية تطور عدد الإصابات.", "في فترة ما بعد الظهر ، أصبح من الواضح أن فيينا يمكن أن تذهب بمفردها - وبصفتها الدولة الفيدرالية الوحيدة التي تمدد الإغلاق حتى 11 أبريل. التصويت النهائي مع النظراء لا يزال مستمرا.", "من المفاوضات تسربت إلى أن جميع الخبراء المدعوين - بما في ذلك طبيب العناية المركزة في AKH توماس ستودينغر ، هيرويغ أوسترمان من Health Austria و Markus Müller ، رئيس جامعة MedUni Vienna - يؤيدون تمديد الإغلاق وبالتالي لمقترح Ludwig.", "يجب أن يمثل نائب المستشار فيرنر كوجلر هذا الخط أيضًا ، وزير الصحة رودولف أنشوبر (كلاهما من الخضر) على أي حال. كما شاركت المستشارية في الاجتماع. يُزعم أن حاكمة النمسا السفلى جوهانا ميكل لايتنر هي الوحيدة التي تعارضها.", "في بورغنلاند ، واجه زميلها هانز بيتر دوسكوزيل للتو رسالة إنذار: المستشفيات تعمل في حالات الطوارئ منذ اليوم (المزيد حول هذا هنا). دعا Doskozil و Mikl-Leitner لعقد قمة مع جميع حكام الولايات يوم الاثنين 5 مايو.", "أبريل. يجب أن يكون هناك نهج مشترك من قبل جميع الولايات الفيدرالية ، بهذه الطريقة فقط يمكن تحقيق قبول السكان ، وفقًا لمكاتبهم. لأنه في الوقت الحالي ، فإن سكان بورغنلاندرز الجنوبيون لديهم إغلاق في عيد الفصح ، ولكن ليس في شرق ستيريان المجاور.", "اختلف الوضع في الشرق وفي باقي أنحاء النمسا \"بيومين أو ثلاثة أيام على الأكثر. فأنت تواجه نفس الموقف هناك \"، أكد دوسكوزيل. حماية القدرات المكثفة لها أولوية قصوى.", "في غضون ذلك ، تدرس وزارة التعليم ما يجب القيام به بعد عطلة عيد الفصح: سيكون الطلاب في التعلم عن بعد حتى التاسع من أبريل.", "بالنسبة للأطفال الذين تقل أعمارهم عن 14 عامًا ، سيكون هناك عرض لرعاية الأطفال في المدارس هذه المرة أيضًا ، ولكن \"يجب استخدامه فقط إذا كانت الرعاية المنزلية غير مضمونة بخلاف ذلك\" ، كما تؤكد وزارة التعليم في المرسوم الخاص بتشغيل المدرسة من 6.", "أبريل. من 12 أبريل ، سيعود التلاميذ إلى المدارس على فترات. يجب إجراء اختبارات تفاعل البوليميراز المتسلسل (اختبارات الغرغرة) لهذا الغرض. من غير الواضح ما إذا كان سيتم تحديد هذه في اللائحة أو ما إذا كان سيكون مجرد فحص طوعي تقوم به الولايات الفيدرالية.", "على أي حال ، كقانون ، سيكون تحديًا لوجستيًا. سيتعين اختبار حوالي 450.000 طالب في البلدان الثلاثة. أعلنت فيينا بالفعل أنها ستكون قادرة فقط على اختبار طلاب المدارس الثانوية. لا تزال اختبارات موسعة الأنف السريعة متاحة عدة مرات في الأسبوع.", "فيما يلي القواعد المعروفة حتى الآن: الدخول والخروج فقط في حالات استثنائية ، والزيارات بين المنطقة الشرقية وبقية النمسا مقيدة بشدة:", "يُسمح لسكان ولايات فيينا والنمسا السفلى وبورغنلاند بالدخول والخروج من البلاد فقط من الاستثناءات المعروفة بالفعل من قيود الخروج. :", "وتتمثل الاستثناءات ، على سبيل المثال ، في تجنب الخطر ، للعمل أو التدريب ، وممارسة حقوق والتزامات الأسرة والوفاء بها ، وتغطية الاحتياجات الأساسية.", "يجب أن يندرج الاتصال بالشريك أو مقدمي الرعاية المقربين أو الأقارب الذين لا يعيشون في نفس المنزل تحت الاستثناءات. ومع ذلك ، تنطبق قاعدة واحد زائد واحد هنا: يمكن لشخص واحد فقط زيارة منزل آخر - والعكس صحيح.", "لا يتم احتساب الأطفال هنا ، ويسمح لهم بسبب واجب الإشراف. فيما يتعلق بموضوع السفر ، يقول مجلس مدينة فيينا إنه \"ينبغي تنظيم ذلك على نحو متسق قدر الإمكان\". المعيار هو حماية السكان.", "\"كل شيء خاضع لهذا\". قيود الخروج على مدار 24 ساعة بالنسبة للمنطقة الشرقية ، يتم تطبيق قيود الخروج طوال اليوم اعتبارًا من 1 أبريل ، أي 24 ساعة. كما هو موضح أعلاه ، يبقى أن نرى ما إذا كانت ستطبق حتى 6 أبريل أو 11 أبريل ، كما هو مخطط أصلاً.", "في غضون ذلك ، كان هناك حديث أيضًا عن 13 أبريل. هذه النقطة لا تزال موضوع مفاوضات مع حكام الأقاليم. إغلاق التجارة يُحظر دخول الأعمال في الشرق مرة أخرى اعتبارًا من الأول من أبريل.", "إذا كنت لا تزال بحاجة إلى هدايا لعيد الفصح ، فسيتعين عليك البحث في محلات السوبر ماركت أو الصيدليات أو متاجر محطات الوقود - فهي معفاة من الإغلاق ، كما هو الحال مع عمليات الإغلاق السابقة. ومع ذلك ، يُسمح لهم فقط بتقديم ما لديهم بخلاف ذلك في النطاق النموذجي.", "وهذا يعني: لا يسمح لمحلات السوبر ماركت بتقديم الألعاب أو الزهور أو أي شيء آخر. تسببت هذه القاعدة في حدوث مشكلات في عمليات الإغلاق السابقة لأن الشركات الفردية رفضت تنفيذها.", "لا يزال التوصيل مسموحًا به يوم الإثنين ، كانت هناك تكهنات حول حظر محتمل للطلبات الخارجية في تجارة المطاعم ، على سبيل المثال ، في وسط مدينة فيينا ، تشكلت حشود كبيرة من الناس مؤخرًا أمام الحانات في الحانات في الهواء الطلق. .", "كما ورد في الغرفة أن Click & Collect - أي جمع البضائع المطلوبة - ممنوع في البيع بالتجزئة. لم يتم تضمين كلاهما في المسودة الحالية. لذلك ينبغي الاستمرار في السماح بالتجميع.", "كان الاقتصاد قد أصر على ذلك. يقفل مقدمو الخدمات أيضًا وفقًا للمسودة الحالية ، فإن مزودي خدمة احتضان الجسم مثل مصففي الشعر في شرق النمسا مغلقون من 1 إلى 6 أبريل (أو أكثر).", "لا توجد رحلات استكشافية إلى المرافق الترفيهية لا تندرج رحلات أو أنشطة عيد الفصح ضمن قاعدة استثناء قيود الخروج ، وبهذا المعنى يتم إغلاق حدائق الحيوان والمتاحف والمكتبات والمرافق الترفيهية الأخرى.", "سيتم توسيع أقنعة FFP2 اعتبارًا من الأول من أبريل ، سيتعين عليك أيضًا ارتداء قناع FFP2 إذا لم تكن بمفردك في منطقة داخلية. من المحتمل أن ينطبق هذا بشكل خاص على المكاتب وأماكن العمل الأخرى.", "قد تأتي فترات راحة أو قواعد خاصة أخرى للمرأة الحامل. في الخارج ، يجب عليك ارتداء قناع FFP2 عندما يكون هناك حشود من الناس. ملاحظة: يتم تحديث المقالة باستمرار." ]
}