{
  "id" : "x6gG5Lgi",
  "url" : "https://kurier.at/wirtschaft/new-yorker-boerse-bereitet-delisting-von-china-telecom-vor/401144574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T12:58:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850250/46-168923563.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "New Yorker Börse bereitet Delisting von China Telecom vor",
  "articleTitleTranslated" : "تستعد بورصة نيويورك لشطب شركة China Telecom من القائمة",
  "articleContent" : [ "Die New Yorker Börse hat die Streichung von drei chinesischen Telekomfirmen vom Kurszettel in die Wege geleitet.", "Der Ausschluss von China Telecom, China Mobile und China Unicom (Hong Kong) beruht auf einer Verordnung des US-Präsidenten Donald Trump vom November, die US-Investitionen in vom chinesischen Militär kontrollierte Firmen verbietet.", "China hat die Maßnahme kritisiert, die einige der größten Firmen des Landes betrifft. Wann genau das Delisting erfolgen soll, war zunächst unklar. Offenbar wird den Firmen noch eine Frist für die Offenlegung der Beziehungen zum chinesischen Staat gewährt.", "Hintergrund der Maßnahme ist die aus Sicht der USA fehlende Transparenz von chinesischen Firmen. Den US-Behörden ist es schon lange ein Dorn im Auge, dass sich chinesische Konzerne nicht so tief wie üblich von US-Bilanzprüfern in die Bücher schauen lassen wollen." ],
  "articleContentTranslated" : [ "بدأت بورصة نيويورك شطب ثلاث شركات اتصالات صينية من قائمة الأسعار.", "ويستند استبعاد تشاينا تليكوم وتشاينا موبايل وتشاينا يونيكوم (هونج كونج) إلى مرسوم أصدره الرئيس الأمريكي دونالد ترامب في نوفمبر يحظر الاستثمارات الأمريكية في الشركات التي يسيطر عليها الجيش الصيني.", "وانتقدت الصين هذه الخطوة التي تؤثر على بعض أكبر الشركات في البلاد. لم يكن من الواضح في البداية متى سيتم الشطب بالضبط. على ما يبدو ، لا يزال يتم منح الشركات مهلة للإفصاح عن علاقاتها مع الدولة الصينية.", "خلفية هذا الإجراء هي عدم شفافية الشركات الصينية من منظور الولايات المتحدة. لطالما كانت شوكة في خاصرة السلطات الأمريكية أن الشركات الصينية لا تريد أن ينظر إليها بعمق كالعادة من قبل المدققين الأمريكيين." ]
}