{
  "id" : "x6GmE6vz",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-pucher-will-unbedingt-in-ausschuss/401175472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:23:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4559384/46-166248686.jpg",
  "imageCopyright" : "Georg Diener/Agentur Diener/Rudolf Schmied",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Pucher will „unbedingt in Ausschuss“",
  "articleTitleTranslated" : "Commerzialbank: بوشر يريد \"مطلقًا في اللجنة\"",
  "articleContent" : [ "Martin Pucher spielte zeit seines Berufslebens in einer eigenen Liga. Nach eigenen Regeln wird morgen, Mittwoch, auch die Befragung des Bank-Gründers und Ex-Präsidenten des SV Mattersburg vor dem Untersuchungsausschuss zur Commerzialbank ablaufen.", "Der nach zwei Schlaganfällen 2015 und dem Crash von Bank und Fußballklub im Juli 2020 gesundheitlich schwer Gezeichnete muss dem U-Ausschuss des Landtags ab 10 Uhr nur gut 45 Minuten lang Rede und Antwort stehen und er bekommt dafür einen bequemeren Sessel als die anderen Zeugen.", "Das erachtet Uni-Professor Manfred Walzl nach einer neurologisch-psychiatrischen Begutachtung Puchers als „zwingend notwendig“. Um auf alle Eventualitäten vorbereitet zu sein, ist im Ausschuss-Saal auch ein Arzt anwesend.", "Die Krankenanstaltengesellschaft des Landes hat einen Notfall-Mediziner nominiert. Außerdem mussten die vier Landtagsklubs die Fragen vorab an Puchers Anwalt Norbert Wess übermitteln, weil Pucher nicht in der Lage sei, sich „ad hoc“ mit Fragen auseinanderzusetzen, heißt es im Gutachten.", "Die Untersuchung Puchers hatte der Ausschuss verlangt, nachdem er einer ersten Ladung Anfang November nicht nachgekommen war.", "Angesichts dieser Einschränkungen wird hinter den Kulissen schon geunkt, die Befragung der Zentralfigur der größten Pleite des Burgenlands mit 870 Millionen Euro Schaden könnte ein Schlag ins Wasser werden.", "„Das wird mehr eine Show für die Medien, der Output für den Ausschuss wird sich in Grenzen halten“, orakelt ein erfahrener Mandatar. SPÖ-Mandatar Roland Fürst möchte wissen, „wie Pucher 25 Jahre die Bankenaufseher hinters Licht führen konnte“.", "Patrik Fazekas (ÖVP) interessieren besonders die ominösen Geschenklisten der Bank mit Politikernamen. Die Grüne Regina Petrik fragt, wie es Pucher zustande brachte, die Aufsicht über die Eigentümergenossenschaft der Commerzialbank ans Land auszulagern.", "Und der Freiheitliche Alexander Petschnig hadert, denn „45 Minuten sind sehr wenig, ansonsten haben wir zweieinhalb Stunden Zeit“. Vielleicht werden es nicht einmal 45 Minuten.", "„Herr Pucher möchte unbedingt kommen und den Abgeordneten auch inhaltlich antworten und sich nicht entschlagen“, sagte sein Anwalt am Montag dem KURIER (Pucher ist auch Beschuldigter im Untreue-Ermittlungsverfahren der Staatsanwaltschaft).", "Aber Anwalt Norbert Wess schränkt auch ein: „Letztendlich wird man bis zum letzten Tag zuwarten müssen, da es ihm gesundheitlich leider nicht sehr gut geht“." ],
  "articleContentTranslated" : [ "لعب مارتن بوشر في دوري خاص به طوال حياته المهنية. وفقًا لقواعده الخاصة ، سيتم استجواب مؤسس البنك والرئيس السابق لـ SV Mattersburg أمام لجنة التحقيق في البنك التجاري غدًا ، الأربعاء.", "بعد جلستين في عام 2015 وانهيار البنك ونادي كرة القدم في يوليو 2020 ، كان على الشخص الذي كان يعاني من حالة صحية سيئة أن يجيب على لجنة U في برلمان الولاية لمدة 45 دقيقة من الساعة 10 صباحًا وتم إعطاؤه المزيد كرسي مريح من الشهود الآخرين.", "وفقًا لتقييم عصبي نفسي أجراه بوشرز ، اعتبر الأستاذ الجامعي مانفريد والزل أن هذا \"ضروري للغاية\". من أجل الاستعداد لجميع الاحتمالات ، يوجد طبيب أيضًا في غرفة اللجنة.", "رشحت جمعية المستشفيات بالولاية طبيب طوارئ. بالإضافة إلى ذلك ، كان على نوادي برلمان الولاية الأربعة إحالة الأسئلة إلى محامي بوشر نوربرت ويس مقدمًا لأن بوشر لم يكن قادرًا على التعامل مع الأسئلة \"الخاصة\" ، وفقًا للتقرير.", "طلبت اللجنة التحقيق مع Puchers بعد أن فشل في الامتثال لاستدعاء أولي في أوائل نوفمبر.", "في ضوء هذه القيود ، هناك بالفعل نقطة وراء الكواليس ، يمكن أن يكون التشكيك في الرقم المركزي لأكبر إفلاس في بورغنلاند مع أضرار بقيمة 870 مليون يورو بمثابة ضربة في الماء.", "وقال تفويض من ذوي الخبرة \"سيكون أكثر من عرض لوسائل الإعلام ، وستكون مخرجات اللجنة محدودة\". تكليف SPÖ يريد Roland Fürst أن يعرف \"كيف كان Pucher قادرًا على خداع المشرفين على البنوك لمدة 25 عامًا\".", "باتريك فازيكاس (ÖVP) مهتم بشكل خاص بقوائم الهدايا المشؤومة للبنك بأسماء السياسيين. تتساءل Green Regina Petrik عن كيفية تمكن Pucher من الاستعانة بمصادر خارجية للإشراف على تعاونية مالكي Commerzialbank على الأرض.", "ويتشاجر الكسندر بيتشنيغ الليبرالي ، لأن \"45 دقيقة قليلة جدًا ، وإلا فلدينا ساعتان ونصف\". ربما لن تكون حتى 45 دقيقة.", "قال محاميه لصحيفة KURIER يوم الإثنين: \"السيد بوشر يود أن يأتي ويجيب النواب فيما يتعلق بالمحتوى وليس بالرفض\" (Pucher هو أيضًا مشتبه به في تحقيق المدعي العام في الخيانة الزوجية).", "لكن المحامي نوربرت ويس يقيد أيضًا: \"في النهاية ، سيتعين عليك الانتظار حتى اليوم الأخير ، لأن صحته للأسف ليست جيدة جدًا\"." ]
}