{
  "id" : "X7UXV0BT",
  "url" : "https://noe.orf.at/stories/3083155/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T13:19:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/31/crops/w=1280/800756_opener_279031_lpd_silvester.jpg?s=761b1234bc7251945188fa86e9c8ee63f47e2262",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei erwischte Duo mit 136 Raketen",
  "articleTitleTranslated" : "ضبطت الشرطة Duo بـ 136 صاروخًا",
  "articleContent" : [ "Im Zuge einer Verkehrskontrolle hatten Polizeibeamte in Tresdorf mehrere Explosionsgeräusche wahrgenommen. Auf einem nahen Feld wurden kurz darauf zwei junge Männer im Alter von 19 und 21 Jahren mit einem ganzen Arsenal an Feuerwerkskörpern angetroffen.", "Die Polizisten stellten insgesamt 136 Feuerwerkskörper der Kategorien F2, F3 und F4 sicher. Laut Landespolizeidirektion handelte es sich um 78 Raketen der Kategorie F3 und 35 der Kategorie F4, für die das Duo keinen Sach- oder Fachkunde-Nachweis hatte.", "Zudem wurden 23 weitere Raketen beschlagnahmt, die vorerst noch nicht kategorisiert werden konnten.", "Die beiden Männer wurden wegen Verstößen nach dem Pyrotechnikgesetz und dem Covid-19-Maßnahmengesetz angezeigt.Polizei löst Corona-Party auf In Gloggnitz beendeten Beamte gegen 1.15 Uhr eine Silvesterparty in einem Plastikzelt im Innenhof eines Mehrparteienhauses, an der sieben Personen im Alter von 19 bis 23 Jahren teilgenommen hatten.  ", "Eine Streife wurde zuvor wegen der abgeschossenen Feuerwerkskörper aufmerksam. Die Beteiligten wurden deshalb auch nach dem Covid-19-Maßnahmengesetz und dem Pyrotechnikgesetz angezeigt, berichtete die Landespolizeidirektion.", "In Kreuth-Rappoltenkirchen (Bezirk Tulln) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus. Es kam ebenfalls zu Anzeigen nach dem Covid-Maßnahmengesetz.", "In Baden verletzte eine alkoholisierte 45-Jährige hingegen einen Beamten und wurde wegen Widerstand gegen die Staatsgewalt angezeigt.13-Jährige stürzt aus Fenster In Brunn am Gebirge (Bezirk Mödling) stürzte in der Neujahrsnacht eine 13-Jährige aus einem Fenster eines Einfamilienhauses.", "Das Mädchen erlitt schwere Verletzungen und wurde ins Unfallkrankenhaus Wien-Meidling eingeliefert. Laut Polizei war der Teenager aus dem ersten Stockwerk und etwa vier Meter abgestürzt. Die 13-Jährige soll sich zuvor allein in einem Zimmer aufgehalten haben.", "Eine Gleichaltrige und ein zwölf Jahre altes Mädchen entdeckten den Unfall, als sie in den Raum zurückkehrten. In dem Einfamilienhaus waren der Landespolizeidirektion zufolge zudem ein 16-Jähriger und eine 15-Jährige zugegen.", "Die Kinder und Jugendlichen sind allesamt im Bezirk Mödling wohnhaft.Cobra-Einsatz nach Schussabgabe Eine Schussabgabe bei einem Nachbarschaftsstreit führte am Neujahrstag zu einem Cobra-Einsatz in Aspangberg-St.", "Peter (Bezirk Neunkirchen). Warum der Streit in den Mittagsstunden eskaliert war, stand vorerst nicht fest. In die zunächst verbale Auseinandersetzung samt ebenfalls verbaler Drohung waren laut Polizei einerseits ein 31-Jähriger, andererseits ein 27-Jähriger und dessen Schwester (26) verwickelt.", "Die Frau habe dann das Gewehr ergriffen, das zuvor ihr Bruder in Händen gehalten hatte, und einen Schuss ins Erdreich abgegeben. Laut Holub wurde ein vorläufiges Waffenverbot ausgesprochen, das Gewehr sichergestellt.", "Verletzt wurde niemand.", "Nach Abschluss der Einvernahmen der Beschuldigten auf der Polizeiinspektion Aspang wird Anzeige an die Staatsanwaltschaft Wiener Neustadt wegen gefährlicher Drohung erstattet.Ruhige Silvesternacht für Einsatzkräfte Generell zog die Polizei nach der Silvesternacht eine „weitgehend positive“ Bilanz.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, hieß es. Auch für die Rettungsdienste verlief die Nacht heuer vergleichsweise ruhig.", "Mit 208 Notfalleinsätzen sei es „eine der ruhigsten“ Nächte der vergangenen Jahre gewesen, heißt es in einer ersten Bilanz von Rettung und Feuerwehr – mehr dazu in Ruhige Silvesternacht für Einsatzkräfte (noe.ORF.at; 1.1.2021)." ],
  "articleContentTranslated" : [ "في سياق مراقبة المرور ، سمع ضباط الشرطة في تريسدورف عدة أصوات انفجارات. بعد ذلك بوقت قصير ، تم العثور على شابين يبلغان من العمر 19 و 21 عامًا في حقل قريب به ترسانة من الألعاب النارية.", "وضبطت الشرطة اجمالى 136 لعبة نارية من فئات F2 و F3 و F4. وفقًا لمديرية شرطة الولاية ، كان هناك 78 صاروخًا من الفئة F3 و 35 من الفئة F4 ، والتي لم يكن لدى الثنائي شهادة فنية أو متخصصة.", "بالإضافة إلى ذلك ، تمت مصادرة 23 صاروخًا آخر لم يتسن تصنيفها في الوقت الحالي.", "تم الإبلاغ عن انتهاك الرجلين لقانون الألعاب النارية وقانون تدابير Covid-19. قامت الشرطة بحل حفل Corona في Gloggnitz ، أنهى المسؤولون حفلة ليلة رأس السنة في حوالي الساعة 1:15 صباحًا في خيمة بلاستيكية في فناء مبنى سكني ، حضرها سبعة أشخاص تتراوح أعمارهم بين 19 و قبل 23 عاما.", "علمت دورية سابقًا بالألعاب النارية التي تم إسقاطها. لذلك تم الإبلاغ عن الأطراف المعنية أيضًا وفقًا لقانون تدابير Covid 19 وقانون الألعاب النارية ، وفقًا لمديرية شرطة الولاية.", "في Kreuth-Rappoltenkirchen (منطقة Tulln) ، تم افتتاح مطعم بشكل غير قانوني وكان يقدم المشروبات. كانت هناك أيضًا تقارير بموجب قانون تدابير كوفيد.", "في بادن ، ومع ذلك ، أصيب مسؤول في حالة سكر يبلغ من العمر 45 عامًا بجروح وتم الإبلاغ عن مقاومته لعنف الدولة.سقط 13 عامًا من النافذة في برون آم جيبيرج (مقاطعة مودلينج) ، سقط شاب يبلغ من العمر 13 عامًا من نافذة منزل عائلي عشية رأس السنة الجديدة.", "وأصيبت الفتاة بجروح خطيرة وتم نقلها إلى مستشفى فيينا ميدلينغ. وبحسب الشرطة ، فإن الشاب كان من الطابق الأول وسقط نحو أربعة أمتار. ويقال إن الشاب البالغ من العمر 13 عامًا كان بمفرده في غرفة من قبل.", "اكتشف زميل وفتاة في الثانية عشرة من العمر الحادث عندما عادا إلى الغرفة. وفقًا لقسم شرطة الولاية ، كان هناك أيضًا شاب يبلغ من العمر 16 عامًا و 15 عامًا في منزل الأسرة الواحدة.", "يعيش جميع الأطفال والمراهقين في منطقة Mödling. نشر الكوبرا بعد إطلاق النار أدى إطلاق نار في نزاع في الحي إلى انتشار كوبرا في Aspangberg-St.", "بيتر (منطقة نيونكيرشن). ولم يتضح في البداية سبب تصاعد الخلاف بعد الظهر. ووفقًا للشرطة ، فإن شابًا يبلغ من العمر 31 عامًا ، من ناحية أخرى ، تورط شاب يبلغ من العمر 27 عامًا وشقيقته (26 عامًا) في الجدال الكلامي في البداية ، والذي تضمن أيضًا تهديدًا لفظيًا.", "ثم أمسكت المرأة بالبندقية التي كان شقيقها يحملها بين يديه وأطلقت رصاصة على الأرض. وبحسب هولوب ، فُرض حظر مؤقت على السلاح وتم الاستيلاء على البندقية.", "لا أحد يتأذى.", "بعد استجواب المشتبه بهم في مركز شرطة أسبانج ، تم تقديم شكوى إلى المدعي العام في وينر نيوستادت بسبب تهديدات خطيرة.في ليلة رأس السنة الجديدة لخدمات الطوارئ بشكل عام ، حققت الشرطة توازنًا \"إيجابيًا إلى حد كبير\" بعد ليلة رأس السنة الجديدة.", "وقالت إنه مقارنة بالسنوات السابقة كانت هادئة إلى حد كبير. كما كانت الليلة هادئة نسبيًا بالنسبة لخدمات الطوارئ هذا العام.", "مع 208 عمليات طوارئ ، كانت \"واحدة من أكثر الليالي هدوءًا\" في السنوات الأخيرة ، وفقًا لميزانية أولية أعدتها فرقة الإنقاذ والإطفاء - المزيد عن هذا في ليلة رأس السنة الجديدة لخدمات الطوارئ (noe.ORF.at ؛ 1.1.2021)." ]
}