{
  "id" : "x8N8lp8I",
  "url" : "https://kurier.at/politik/inland/corona-plan-von-tuerkis-gruen-sinn-der-massentests-in-der-slowakei-umstritten/401100474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:06:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Plan von Türkis-Grün: Sinn der Massentests in der Slowakei umstritten",
  "articleTitleTranslated" : "خطة كورونا الفيروزية الخضراء: معنى الاختبارات الجماعية في سلوفاكيا مثير للجدل",
  "articleContent" : [ "Der Premier ließ sich davon nicht beirren: \"In einer Situation, wenn ihnen das Haus brennt, schauen sie doch nicht, ob der Topf zum Suppenkochen gekauft wurde.", "Sie werden einfach damit löschen.\"  Die Art der Tests ist aber längst nicht der einzige Streitpunkt des Massen-Projekts.  Das Ganze war faktisch eine Blitz-Aktion von Matovic.", "Nachdem alle Corona-Auflagen samt dem Anfang Oktober ausgerufenen Notstand und dem nachfolgenden Versammlungsverbot keinerlei Wirkung zeigten und die Zahl täglicher Neuinfektionen Mitte Oktober auf über 2.000 stieg, startete der Premier seine Gegenoffensive.", "Matovic hat das Megaprojekt mit dem Namen \"Gemeinsame Verantwortung\" am 17.  Oktober angekündigt, erste Einzelheiten wurden zwei Tage danach bekannt gegeben und noch am selben Tag stimmte auch das Kabinett zu.", "Nicht ganz freiwillig Rund vier Millionen Slowaken, alle Einwohner über zehn Jahre, sollten auf Corona getestet werden, mindestens zwei Mal.  Organisatorisch werde das Projekt die Armee betreuen.", "Nicht einmal Präsidentin Zuzana Caputova, eigentliche Oberbefehlshaberin der Armee, wurde von Matovic in voraus unterrichtet, was für Diskrepanzen zwischen den zwei höchsten Verfassungsträgern des Landes sorgte.", "Zudem stellte sich heraus, dass die Regierung bereits 13 Millionen Antigen-Tests für knapp 60 Millionen Euro - ohne öffentliche Beschaffung - eingekauft hatte.", "Ein Pilot-Test sollte in nur vier Tagen in der Nordslowakei stattfinden, verkündete Matovic.  Öffentlichkeit, viele Experten und Politiker zeigten sich geschockt.", "Vor allem, nachdem sich sehr bald zeigte, dass die \"freiwillige\" Beteiligung am Massentesten nicht so ganz freiwillig sein wird.  Denn nicht nur Personen mit einem positiven Testergebnis sollten für zehn Tage in Quarantäne, auch alle, die sich dem Test nicht unterzogen haben. 3,6 Millionen Slowaken getestet Das Pilot-Testen in vier nordslowakischen Bezirken mit besonders vielen Infizierten wurde mit enormem Einsatz der Verteidigungskräfte, Selbstverwaltungen und Mediziner in vier Tagen auf die Beine gestellt.", "Zwischen 23. und 25.  Oktober wurden dabei knapp 141.000 Bewohner durchgetestet, 91 Prozent der Zielgruppe.  Bei nahezu 5.600, also 3,97 Prozent, haben dabei die Antigen-Tests eine Covid-19-Infektion nachgewiesen.", "Ermutigt vom ersten Erfolg, setzte Matovic seinen Plan fort.  Eine Woche darauf wurde schon die ganze Slowakei getestet.  Trotz heftiger Proteste der Ärztekammer, dass die Mediziner, die als einzige berechtigt wären in den knapp 5.000 Testlokalen die Abstriche zu machen, dem angeschlagenen Gesundheitswesen extrem fehlen würden.", "Schließlich wurden am 31.  Oktober und 1.  November rund 3,6 Millionen Menschen in der ersten landesweiten Runde durchgetestet.  Über 38.000 waren positiv, also 1,06 Prozent.", "Eine Woche darauf waren über zwei Millionen Slowaken getestet, 13.500 davon positiv, was rund 0,66 Prozent bedeutet.  Das Nachtesten gab es allerdings nur noch in 45 Bezirken, in denen die Infektionsrate eine Woche zuvor bei über 0,7 Prozent lag.", "Zweite Testrunde am 22.  November Premier Matovic und seine Regierung feierten den sichtbaren Rückgang der Infektionen ebenso wie die hohe \"freiwillige\" Beteiligung der Bürger als enormen Erfolg.", "Wie viele Slowaken aber zu den Tests gekommen waren, nur weil sie am folgenden Montag zur Arbeit oder einkaufen wollten, was nur mit einem negativen Ergebnis möglich war, bleibt unbekannt.", "Ein weiteres landesweites Nachtesten dürfte es aber nicht mehr geben.  Angekündigt ist noch eine Testrunde am 21. und 22.  November, allerdings nur noch in rund 500 konkreten Gemeinden, in denen in der vorherigen Runde über ein Prozent Erkrankter festgestellt wurde.", "Betreffen sollte dies rund 400.000 Menschen." ],
  "articleContentTranslated" : [ "ولم يردع رئيس الوزراء: \"في حالة اشتعال النيران في منزلك ، لا تنظر لترى ما إذا كان القدر قد تم شراؤه لصنع الحساء.", "سوف تحذفها بكل بساطة. \"نوع الاختبارات ليس بأي حال نقطة الخلاف الوحيدة في المشروع الشامل.", "بعد أن لم يكن لجميع متطلبات كورونا ، بما في ذلك إعلان حالة الطوارئ في بداية أكتوبر وما تلاه من حظر على التجمعات ، أي تأثير وارتفع عدد الإصابات الجديدة إلى أكثر من 2000 في منتصف أكتوبر ، بدأ رئيس الوزراء هجومه المضاد.", "أعلنت ماتوفيتش عن المشروع الضخم الذي أطلق عليه اسم \"المسؤولية المشتركة\" في 17 أكتوبر ، وتم الإعلان عن التفاصيل الأولى بعد يومين ، ووافق مجلس الوزراء في نفس اليوم.", "ليس طوعيًا تمامًا ، يجب اختبار حوالي أربعة ملايين سلوفاكي ، جميع المقيمين فوق عشر سنوات ، من أجل كورونا مرتين على الأقل. من الناحية التنظيمية ، سيهتم المشروع بالجيش.", "حتى الرئيسة زوزانا كابوتوفا ، القائد العام الفعلي للجيش ، لم يتم إخطارها مسبقًا من قبل ماتوفيتش ، مما تسبب في تناقضات بين أعلى مسئولين دستوريين في البلاد.", "بالإضافة إلى ذلك ، اتضح أن الحكومة قد اشترت بالفعل 13 مليون اختبار مستضد مقابل ما يقرب من 60 مليون يورو - بدون مشتريات عامة.", "أعلن ماتوفيتش أنه ينبغي إجراء اختبار تجريبي في شمال سلوفاكيا في غضون أربعة أيام فقط. صُدم الجمهور والعديد من الخبراء والسياسيين.", "خاصة بعد أن أصبح واضحًا أن المشاركة \"الطوعية\" في الاختبارات الجماعية لن تكون طوعية تمامًا. لأنه ليس فقط الأشخاص الذين لديهم نتيجة اختبار إيجابية يجب أن يكونوا في الحجر الصحي لمدة عشرة أيام ، وكذلك كل من لم يخضع للاختبار. تم اختبار 3.6 مليون سلوفاكي تم إجراء الاختبار التجريبي في أربع مقاطعات شمال سلوفاكيا مع وجود عدد كبير من المصابين في أربعة أيام بجهود هائلة من قبل قوات الدفاع والحكومات المحلية والمهنيين الطبيين.", "بين 23 و 25 أكتوبر ، تم اختبار ما يقرب من 141000 مقيم ، 91 في المائة من المجموعة المستهدفة. في حوالي 5600 ، أي 3.97 في المائة ، كشفت اختبارات المستضد عن عدوى Covid 19.", "بتشجيع من النجاح الأول ، واصل ماتوفيتش خطته. بعد أسبوع ، تم اختبار سلوفاكيا بأكملها. على الرغم من الاحتجاجات العنيفة من نقابة الأطباء على أن الأطباء ، الذين سيكونون الوحيدين المخولين بتقديم تنازلات في ما يقرب من 5000 موقع اختبار ، سيكونون مفتقرين للغاية في نظام الرعاية الصحية المتعثر.", "أخيرًا ، في 31 أكتوبر و 1 نوفمبر ، تم اختبار حوالي 3.6 مليون شخص في الجولة الأولى على مستوى البلاد. أكثر من 38000 كانت إيجابية ، أو 1.06 في المائة.", "بعد أسبوع ، تم اختبار أكثر من مليوني سلوفاكي ، 13500 منهم إيجابية ، مما يعني حوالي 0.66 في المائة. كان اختبار المتابعة متاحًا فقط في 45 منطقة ، حيث كان معدل الإصابة قبل أسبوع يزيد عن 0.7 بالمائة.", "الجولة الثانية من الاختبارات في 22 نوفمبر / تشرين الثاني ، احتفل رئيس الوزراء ماتوفيتش وحكومته بالانخفاض الملحوظ في الإصابات بالإضافة إلى المشاركة \"الطوعية\" العالية للمواطنين باعتبارها نجاحًا هائلاً.", "كم عدد السلوفاك الذين شاركوا في الاختبارات لمجرد أنهم أرادوا الذهاب إلى العمل أو التسوق يوم الاثنين التالي ، وهو ما كان ممكنًا فقط بنتيجة سلبية ، لا يزال غير معروف.", "ومع ذلك ، لا ينبغي أن يكون هناك أي إعادة اختبار أخرى على الصعيد الوطني. تم الإعلان عن جولة اختبار أخرى في يومي 21 و 22 نوفمبر ، ولكن فقط في حوالي 500 مجتمع محدد حيث تم العثور على أكثر من واحد بالمائة من المرضى في الجولة السابقة.", "يجب أن يؤثر هذا على حوالي 400000 شخص." ]
}