{
  "articleContent" : [ "Wenn der fade Winter da ist, sitzt Jamaica Kincaid in der Badewanne und studiert den „Ronniger Saatkartoffelkatalog“ . Saatkartoffel! Großes Glück! Sie gilt als nobelpreisverdächtig.", "Geboren auf der Karibikinsel Antigua hat die Amerikanerin rund ums Haus in Vermont, ohne es anfangs zu merken, einen Garten angelegt, der wie eine Karte der karibischen Inseln und des Meeres ist. Eine Übung des Erinnerns.", "Eine Möglichkeit, zur Vergangenheit zu finden. Der Schweizer Kampa Verlag legt Jamaica Kincaids Werk auf – zum Teil erstmalig auf Deutsch. Ihr Gartenbuch ist 21 Jahre alt, „Mister Potter“ 19 Jahre. Ihr leiblicher Vater hieß Potter.", "Sie kannte ihn nicht, Mutter lief ihm davon, da war das Baby noch im Bauch. Der Roman – mit manchmal übertriebenen Thomas Bernhard’schen Wiederholungen – hätte ursprünglich mit dem Satz beginnen sollen: „Mr.", "Potter war mein Vater, der Name meines Vaters war Potter.“ Aber die folgende Leere wäre zu groß gewesen. (Der Satz kommt später, 100 Mal.) Deshalb scheint am Anfang lieber die Sonne („Und an jenem Tag stand die Sonne dort, wo sie auch sonst stand), denn es ist eine universelle Geschichte.", "Ob sie mit ständigem Einhämmern und nur wenig Inhalt einen Sog entwickelt oder auch geduldige Leser nervt, ist Geschmackssache (wie gelbe Pfingstrosen). Die Welt hat Potter produziert, bei armen Leuten.", "Er kann nicht schreiben, er kann nicht lesen, er staunt über nichts, will nichts wissen, nichts über sich selbst. Er arbeitet als Chauffeur, er zeugt mit vielen Frauen viele Kinder, immer Mädchen, die eine Nase haben, die der seinen gleicht.", "Er hat keine eigenen Gedanken. Jamaica war vier, als sie von ihrer Mutter zu ihm geschickt wurde, um Sixpence für einen Schreibblock zu erbitten. Sie winkte. Er weigerte sich, sie zu sehen. Nur im Buch „Mister Potter“ ist sie dem Vater nahe.", "Jamaica Kincaid: „Mister Potter“ Übersetzt von Anna Leube und Wolf Heinrich Leube. Kampa Verlag. 224 Seiten. 22,60 Euro Jamaica Kincaid: „Mein Garten(Buch)“ Übersetzt von Renate Orth-Guttmann. Kampa Verlag. 272 Seiten. 22,60 Euro" ],
  "articleContentTranslated" : [ "عندما يحل الشتاء اللطيف ، تجلس جامايكا كينكيد في حوض الاستحمام وتدرس \"كتالوج بذور البطاطس رونيغر\". بذور البطاطس! حظا سعيدا! يعتبر الفائز بجائزة نوبل.", "ولد في جزيرة أنتيغوا الكاريبية ، أنشأ الأمريكي حديقة حول المنزل في فيرمونت دون أن يدرك ذلك ، وهي تشبه خريطة جزر الكاريبي والبحر. تمرين في التذكر.", "طريقة للعثور على الماضي. تنشر Swiss Kampa Verlag أعمال جامايكا كينكيد - بعضها باللغة الألمانية لأول مرة. يبلغ كتابها عن البستنة 21 عامًا ، \"مستر بوتر\" 19 عامًا. تم تسمية والدها بوتر.", "لم تكن تعرفه ، هربت والدتها بينما كان الطفل لا يزال في معدتها. يجب أن تبدأ الرواية - مع التكرارات المبالغ فيها أحيانًا لتوماس برنارد - بجملة: \"السيد.", "كان الخزاف أبي ، واسم أبي كان بوتر. \"لكن الفراغ الذي أعقب ذلك كان سيكون كبيرًا جدًا. (تأتي الجملة في وقت لاحق ، 100 مرة.) لهذا السبب تفضل الشمس أن تسطع في البداية (\"وفي ذلك اليوم كانت الشمس في مكانها الآخر) ، لأنها قصة عالمية.", "ما إذا كانت تخلق شفطًا مع طرق مستمرة وقليل المحتوى أو ما إذا كانت تزعج القراء المرضى فهي مسألة ذوق (مثل الفاونيا الصفراء). صنع العالم بوتر ، فقراء.", "لا يستطيع الكتابة ، لا يستطيع القراءة ، لا يندهش من أي شيء ، لا يريد أن يعرف أي شيء ، لا شيء عن نفسه ، يعمل سائقًا ، ولديه العديد من الأطفال مع العديد من النساء ، ودائماً فتيات بأنف مثله.", "ليس لديه أفكار خاصة به. كانت جامايكا في الرابعة من عمرها عندما أرسلتها والدتها لتطلب ستة بنسات للحصول على ورقة. هي لوحت. رفض رؤيتها. فقط في كتاب \"مستر بوتر\" هي قريبة من والدها.", "جامايكا كينكيد: \"مستر بوتر\" ترجمه آنا ليوب وولف هاينريش ليوب. دار كامبا للنشر. 224 صفحة. 22.60 يورو جامايكا كينكيد: \"حديقتي (كتاب)\" ترجمه رينات أورث جوتمان. دار كامبا للنشر. 272 صفحة. 22.60 يورو" ],
  "articleId" : "X9Ap4aT7",
  "articleTitle" : "Der Garten, der Jamaica Kincaid an das Meer erinnert",
  "articleTitleTranslated" : "الحديقة التي تذكر جامايكا كينكيد بالبحر",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "X9Ap4aT7",
  "imageCopyright" : "imago images/TT/Fredrik Sandberg/TT via www.imago-images.de",
  "imageUrl" : "https://image.kurier.at/images/original/5948523/46-175739023.jpg",
  "publishedOn" : "2021-04-03T04:05:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/buch/der-garten-der-jamaica-kincaid-an-das-meer-erinnert/401339106"
}