{
  "sourceCountry" : "austria",
  "articleTitle" : "Zeitzeuge George Newman (1924–2020) verstorben",
  "targetLanguage" : "arabic",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der Musikverleger, 1938 aus Wien geflüchtet, schrieb in der Nachkriegszeit auch für den KURIER Wieder ist die Reihe jener, die aus erster Hand über das Schicksal der jüdischen Bevölkerung Wiens zur NS-Zeit erzählen können, um eine Stimme ärmer geworden: Der Musikverleger George Newman, am 18. 1. 1924 als Hans Neumann in Wien geboren, ist 96-jährig in Wimbledon gestorben.", "Das teilte seine Tochter Helena, Europa-Chefin des Auktionshauses Sotheby’s, mit. 2013 hatte sie ihren Vater erstmals auf einer Reise nach Wien begleitet: Anrührend erzählte der Senior dem KURIER damals vom „Anschluss“ – seine Erinnerung an die jubelnden Menschen, die am Währinger Haus der Neumanns vorbeimarschierten und den Bewohnern „Euch werden wir’s zeigen“ zuriefen, schien so frisch wie 75 Jahre zuvor.", "Neumann emigrierte noch im März 1938 nach London, wo er sich als Musikverleger einen Namen machte.  Er schrieb als Korrespondent auch Musikkritiken für den KURIER (damals noch „Wiener KURIER“) und spielte privat Viola: „Er verkörperte die liberale, säkulare jüdische Kultur, die die Nazis zu vernichten suchten“, sagt Helena Newman.", "Seine Lebenserinnerungen hielt Newman in dem Buch \"Finding Harmony - A Family's Journey across Europe and Beyond\" (2013) fest. © Bild: EPA/ALBA VIGARAY Dass es George Newman sehr freute, wie seine Tochter als Kunstexpertin reüssierte, konnte der Autor dieses Artikels im Juni 2016 in London aus erster Hand miterleben: Helena Newman, die als Chefexpertin für \"Impressionismus und Moderne\" zuvor auch schon mehrere spektakuläre Auktionen, u. a. von Werken Gustav Klimts und Egon Schieles, in die Wege geleitet hatte, stand damals erstmals bei der großen Abendauktion von Sotheby's London selbst am Pult und nahm die Gebote entgegen - als erste Frau in der Geschichte des Unternehmens durfte sie eine solche Abendauktion leiten.", "George Newman saß in der ersten Reihe des Auktionssaals.  George Newmans Vater, der Anwalt Paul Neumann, war an der Gründung des Paul Zsolnay Verlags beteiligt gewesen.", "So kamen u. a.  Widmungsexemplare von Franz Werfel und Robert Musil in Newmans Besitz.  Dass die Österreichische Nationalbibliothek diese 2013 erwarb und nun bewahrt, machte Newman stolz." ],
  "id" : "X9TlSFkw",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/zeitzeuge-george-newman-1924-2020-verstorben/401091987",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رحيل الشاهد المعاصر جورج نيومان (1924-2020)",
  "articleContentTranslated" : [ "ناشر الموسيقى ، الذي فر من فيينا في عام 1938 ، كتب أيضًا لـ KURIER في فترة ما بعد الحرب. ومرة أخرى ، فقد عدد أولئك الذين يمكنهم التحدث مباشرة عن مصير السكان اليهود في فيينا خلال الحقبة النازية صوتًا واحدًا: ناشر الموسيقى جورج نيومان ، ولد في 18 يناير 1924 باسم هانز نيومان في فيينا ، وتوفي عن عمر يناهز 96 عامًا في ويمبلدون.", "أعلنت ذلك ابنته هيلينا ، الرئيسة الأوروبية في دار المزادات سوثبيز. في عام 2013 ، رافقت والدها في رحلة إلى فيينا لأول مرة: أخبر كبيرها صحيفة KURIER عن \"Anschluss\" - ذكرى الناس المبتهجين الذين ساروا أمام منزل Neumanns في Währingen وصرخوا \"سوف نظهر لك\" ، بدا جديدًا كما كان قبل 75 عامًا.", "هاجر نيومان إلى لندن في مارس 1938 ، حيث صنع لنفسه اسمًا كناشر موسيقى. كمراسل ، كتب أيضًا مراجعات موسيقية لـ KURIER (ثم ما زال \"Wiener KURIER\") وعزف الكمان بشكل خاص: \"لقد جسد الثقافة اليهودية العلمانية الليبرالية التي حاول النازيون تدميرها\" ، كما تقول هيلينا نيومان.", "سجل نيومان مذكراته في كتاب \"Finding Harmony - A Family's Journey عبر أوروبا وما بعدها\" (2013). © Image: EPA / ALBA VIGARAY تمكن مؤلف هذا المقال من رؤية أن جورج نيومان كان سعيدًا برؤية نجاح ابنته كخبير فني في يونيو 2016 في لندن: هيلينا نيومان ، التي كانت في السابق أيضًا الخبيرة الرئيسية في \"الانطباعية والحداثة\" بالفعل عدة مزادات مذهلة ، ش. أ. من أعمال Gustav Klimt و Egon Schiele ، كانت أول من وقف على المنصة في المزاد المسائي الكبير في Sotheby's London وقبول العطاءات - كانت أول امرأة في تاريخ الشركة تقود مثل هذا المزاد المسائي.", "جلس جورج نيومان في الصف الأمامي من قاعة المزاد. شارك والد جورج نيومان ، المحامي بول نيومان ، في تأسيس Paul Zsolnay Verlag.", "لذلك جاء ش. أ. نسخ مخصصة لفرانز ويرفيل وروبرت موسيل بحوزة نيومان. يفخر نيومان بأن المكتبة الوطنية النمساوية قد استحوذت عليها في عام 2013 وتحتفظ بها الآن." ]
}