{
  "id" : "XA5Q0y38",
  "url" : "https://kurier.at/sport/wintersport/totales-chaos-liensberger-holt-doch-das-100-oesv-gold-bei-der-ski-wm-in-cortina-dampezzo/401190703",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:13:15Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4943563/46-175766273.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Totales Chaos: Liensberger holt doch das 100. ÖSV-Gold",
  "articleTitleTranslated" : "فوضى تامة: فاز لينسبيرغر بذهبية 100 ÖSV",
  "articleContent" : [ "Wie die 23-jährige Vorarlbergerin im Parallelrennen nachträglich zur Weltmeisterin erklärt wurde. Die überraschende Frohbotschaft, dass sie sich ab sofort Weltmeisterin nennen darf, wurde Katharina Liensberger mitten im Interview mit den österreichischen Journalisten ins Ohr geflüstert.", "Eine gute halbe Stunde war seit dem Finale des Parallelrennens vergangen, jeden Moment sollte die FIS-Fanfare für die Medaillenzeremonie erklingen, als sich der Damen-Cheftrainer Christian Mitter bei der Vizeweltmeisterin unerwartet via Funk meldete.", "„Laut Reglement gibt es im Finale Ex-aequo-Platzierungen. Das heißt, du bist Weltmeisterin.“ Wie bitte? Was jetzt? Der entgeisterte Blick von Katharina Liensberger in diesem Moment sprach Bände. „Wirklich?", "Oh Gott“, entfuhr es der Vorarlbergerin. Und auch die anwesenden Journalisten, die gerade Ohrenzeugen dieses goldenen Funkspruchs wurden, wussten nicht, was sie von dieser dramatischen Wende halten sollten.", "„Das ist ja megacool, ich weiß gar nicht, was ich sagen soll“, stammelte Liensberger, als sie sich wieder ein wenig gefasst hatte.", "„Ich kenn’ mich ehrlich grad überhaupt nicht aus.“ So wie Katharina Liensberger erging es allen angesichts des närrischen Treibens am gestrigen Faschingsdienstag rund um die WM-Premiere des Parallelrennens.", "Marta Bassino und Katharina Liensberger waren im zweiten Finallauf zeitgleich über die Ziellinie gerast. Trotzdem wurde auf der Anzeigetafel sofort der Italienerin der Sieg zugesprochen. „Ich habe nur 00:00 stehen gesehen und mir gedacht: Oh, wir waren gleich schnell.", "Ich habe ja die Regeln nicht gekannt“, sagte Liensberger. In den ersten Interviews wunderte sich die 23-Jährige zwar noch, weshalb Marta Bassino zur Weltmeisterin erklärt wurde, doch ihre Freude über die erste Einzelmedaille war deutlich größer als die Enttäuschung über die Entscheidung.", "„Silber freut mich mega. Scheinbar muss die Goldmedaille eben noch ein bisschen warten.“ Und tatsächlich sollte Katharina Liensberger nur mehr wenige Augenblicke auf die Goldmedaille warten müssen.", "Während sie sich in den Interviews noch über das schwer nachvollziehbare Regelwerk wunderte („vielleicht ändert man die Regeln ja für die Zukunft, das wäre schön“), hatte ÖSV-Sportdirektor Toni Giger im Hintergrund längst das FIS-Handbuch durchforstet und unverzüglich beim Weltverband interveniert.  ", "„Im Regelwerk steht es nämlich anders“, berichtet Trainer Christian Mitter. „Es gibt ja auch beim Super-G Ex-aequo-Weltmeister. Alles andere wäre ja auch völlig unlogisch.“ Unmittelbar nach dem Finale hatte sich der Damen-Chef wie im falschen Film gefühlt.", "Nach all den Rückschlägen und den vielen Verletzungen, die sein Team in diesem Winter ereilt hatten, „hätte das wie die Faust aufs Auge zu unserer Saison gepasst“, sagte der Steirer.", "„Vor dem Rennen hätte ich mich über Silber gefreut, aber so ist dieses Gold jetzt eine Befreiung.“ Für das gesamte Damenteam, das in den ersten drei WM-Bewerben leer ausgegangen war. Aber vor allem auch für Katharina Liensberger, die sich mit der Goldmedaille „einen Kindheitstraum erfüllte.", "Ich kann es nicht glauben, aber es ist wirklich.“ Und es war nicht irgendeine Goldmedaille, die Katharina Liensberger in diesem turbulenten Rennen gewann, die Vorarlbergerin bescherte dem ÖSV den 100.  Titel bei Ski-Weltmeisterschaften.", "Die Umstände für dieses Jubiläums-Gold für Rot-Weiß-Rot waren freilich alles andere als weltmeisterlich: Diese Premiere des Parallelrennens ist vor allem eine Peinlichkeit für die FIS.", "Es wäre eigentlich nicht zu viel verlangt, dass die Verantwortlichen beim Weltverband zumindest die eigenen Spielregeln kennen." ],
  "articleContentTranslated" : [ "كيف تم إعلان اللاعب البالغ من العمر 23 عامًا من فورارلبرغ بطلاً للعالم في السباق الموازي. كانت الأخبار السارة المدهشة التي يمكن أن تطلق على نفسها الآن بطلة العالم تهمسًا في أذن كاثرينا لينسبيرغر في منتصف مقابلة مع الصحفيين النمساويين.", "لقد مرت نصف ساعة جيدة منذ نهائي السباق الموازي ، ويجب أن تدق ضجة الجبهة الإسلامية للإنقاذ لحفل الميدالية في أي لحظة عندما اتصل كريستيان ميتر مدرب السيدات بشكل غير متوقع بنائب بطل العالم عبر الراديو.", "\"وفقًا للوائح ، هناك مواضع سابقة للإنصاف في النهائي. هذا يعني أنك بطل العالم. ماذا الآن؟ تكلمت نظرة كاثرينا لينسبيرجر المذهلة في تلك اللحظة بأحجام كبيرة. \"هل حقا؟", "قالت امرأة فورارلبرغ: يا إلهي. وحتى الصحفيين الحاضرين ، الذين كانوا يسمعون للتو هذه الرسالة الإذاعية الذهبية ، لم يعرفوا ماذا يفكرون في هذا التغيير الدراماتيكي.", "\"هذا رائع حقًا ، لا أعرف حتى ماذا أقول\" ، تلعثمت لينسبيرغر عندما تعافت قليلاً.", "\"أنا بصراحة لا أعرف طريقي على الإطلاق.\" مثل كاتارينا لينسبيرغر ، كان الجميع على دراية بالأحداث الحمقاء التي جرت يوم الثلاثاء في Shrove يوم الثلاثاء حول العرض الأول لكأس العالم للسباق الموازي.", "تسابقت مارتا باسينو وكاثرينا لينسبيرغر عبر خط النهاية في نفس الوقت في الجولة النهائية الثانية. ومع ذلك ، حصل الإيطالي على النصر على الفور على لوحة النتائج. \"رأيت 00:00 فقط وقلت لنفسي: أوه ، لقد كنا على الفور.", "قال لينسبيرغر: \"لم أكن أعرف القواعد\". في المقابلات الأولى ، كانت الشابة البالغة من العمر 23 عامًا لا تزال تتساءل عن سبب إعلان مارتا باسينو بطلة العالم ، لكن سعادتها بالميدالية الفردية الأولى كانت أكبر بكثير من خيبة أملها من القرار.", "\"أنا سعيد حقًا بالفضية. من الواضح أن الميدالية الذهبية يجب أن تنتظر فترة أطول قليلاً. وفي الواقع ، يجب أن تنتظر كاتارينا لينسبيرغر بضع لحظات فقط للحصول على الميدالية الذهبية.", "بينما كانت لا تزال مندهشة من صعوبة فهم مجموعة القواعد في المقابلات (\"ربما سيتم تغيير القواعد في المستقبل ، سيكون ذلك رائعًا\") ، كان مدير الرياضة في ÖSV توني جيجر قد استعرض دليل FIS في الخلفية منذ فترة طويلة وتدخلت على الفور مع اتحاد العالم.", "\"القواعد مختلفة\" ، قال المدرب كريستيان ميتر. \"هناك أيضًا أبطال عالم سابقون في لعبة Super-G. أي شيء آخر سيكون غير منطقي تمامًا. \"مباشرة بعد النهاية ، شعر رئيس السيدات وكأنه كان في الفيلم الخطأ.", "بعد كل النكسات والإصابات العديدة التي عانى منها فريقه هذا الشتاء ، \"كان من الممكن أن يناسب موسمنا مثل قبضة في العين\" ، قال ستيريا.", "\"قبل السباق ، كنت سأكون سعيدًا بالفضية ، لكن هذا الذهب هو الآن إعفاء\". بالنسبة للفريق النسائي بأكمله ، والذي كان فارغًا في أول ثلاث بطولات. ولكن قبل كل شيء بالنسبة لكاثرينا لينسبيرغر ، التي حققت \"حلم الطفولة\" بميدالية ذهبية.", "لا أصدق ذلك ، لكنه كذلك حقًا. \"ولم تكن فقط أي ميدالية ذهبية فازت بها كاثرينا لينسبيرغر في هذا السباق المضطرب ، فقد منحت مواطنة فورارلبرغ لقب ÖSV رقم 100 في بطولة العالم للتزلج.", "ظروف هذه الذكرى الذهبية للأحمر والأبيض والأحمر كانت بالطبع أي شيء عدا بطولة العالم: هذا العرض الأول للسباق الموازي هو قبل كل شيء إحراج للجبهة الإسلامية للإنقاذ.", "لن يكون من المبالغة في الواقع أن نطلب من المسؤولين في الاتحاد العالمي أن يعرفوا على الأقل قواعدهم الخاصة للعبة." ]
}