{
  "id" : "xa8XG7TH",
  "url" : "https://kurier.at/sport/fussball/fussball-dortmund-machte-im-ersten-halbjahr-263-mio-euro-verlust/401181982",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:40:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925641/46-175497692.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE / THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dortmund machte im ersten Halbjahr 26,3 Mio. Euro Verlust",
  "articleTitleTranslated" : "حقق دورتموند خسارة قدرها 26.3 مليون يورو في النصف الأول من العام",
  "articleContent" : [ "Der deutsche Bundesligist Borussia Dortmund hat das erste Halbjahr des Geschäftsjahres 2020/2021 mit einem Millionen-Verlust abgeschlossen. Laut Mitteilung des börsennotierten Vereins von Montag verbuchte der BVB von Juli bis Dezember 2020 ein Minus von 26,3 Millionen Euro.", "Im Vorjahr gab es mit 3 Millionen Euro noch einen kleinen Gewinn. Borussia Dortmund vermeldete nun zudem einen Umsatz von 177,4 Millionen Euro. Im Vergleichszeitraum vor der Corona-Pandemie lag der Umsatz noch bei 236,6 Millionen Euro.", "Die im SDax notierte BVB-Aktie verlor am Nachmittag 3,4 Prozent auf 5,14 Euro. Ende November war das Papier noch mehr als 6 Euro wert gewesen. Mit den schwachen Ergebnissen der letzten Wochen gerät für den Klub die Teilnahme an der lukrativen Champions League zunehmend in Gefahr.", "Geschäftsführer Hans-Joachim Watzke war im November bei der Hauptversammlung der BVB-Aktionäre von einem Verlust der Borussia Dortmund KGaA für das Gesamtjahr von 70 bis 75 Millionen Euro ausgegangen." ],
  "articleContentTranslated" : [ "أنهى نادي بوروسيا دورتموند الألماني النصف الأول من السنة المالية 2020/2021 بخسارة مليون دولار. ووفقًا لبيان صادر عن النادي المدرج يوم الاثنين ، سجل BVB ناقصًا قدره 26.3 مليون يورو من يوليو إلى ديسمبر 2020.", "في العام السابق كان هناك ربح ضئيل قدره 3 ملايين يورو. سجل بوروسيا دورتموند الآن أيضًا حجم مبيعات قدره 177.4 مليون يورو. في الفترة المماثلة التي سبقت جائحة كورونا ، كانت المبيعات لا تزال عند 236.6 مليون يورو.", "وخسر سهم BVB المدرجة في SDax 3.4 بالمئة في فترة ما بعد الظهر إلى 5.14 يورو. في نهاية تشرين الثاني (نوفمبر) ، كانت قيمة الجريدة تزيد عن 6 يورو. مع النتائج السيئة للأسابيع القليلة الماضية ، أصبحت مشاركة النادي في دوري الأبطال المربحة في خطر متزايد.", "في الاجتماع العام لمساهمي BVB في نوفمبر ، افترض المدير الإداري Hans-Joachim Watzke أن Borussia Dortmund KGaA سيخسر 70 إلى 75 مليون يورو للعام بأكمله." ]
}