{
  "id" : "XaSrQAqP",
  "url" : "https://kurier.at/wirtschaft/kreditkarten-riese-visa-muss-in-corona-krise-abstriche-machen/401171770",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T22:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4546229/78370011355705550_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kreditkarten-Riese Visa muss in Corona-Krise Abstriche machen",
  "articleTitleTranslated" : "يتعين على شركة Visa العملاقة للبطاقات الائتمانية أن تقلص من أزمة كورونا",
  "articleContent" : [ "Der US-Finanzkonzern Visa leidet in der Corona-Krise weiter unter geringeren Ausgaben von Kreditkartenkunden.", "Im jüngsten Geschäftsquartal (bis Ende Dezember) sank der Gewinn verglichen mit dem Vorjahreswert um vier Prozent auf 3,1 Milliarden Dollar (2,6 Mrd Euro), wie Visa am Donnerstag nach US-Börsenschluss mitteilte.", "Die Erlöse gingen um sechs Prozent auf 5,7 Milliarden Dollar zurück. Wie beim Rivalen Mastercard drückte vor allem ein pandemiebedingter Einbruch von Auslandszahlungen die Bilanz.", "Durch den eingeschränkten Reiseverkehr etwa fallen Hotel- und Flugbuchungen weg, bei denen sonst häufig die Kreditkarte gezückt würde. Trotzdem erholte sich das Geschäft zum Jahresende insgesamt und der Gewinn fiel höher als von Finanzanalysten erwartet aus.", "Die Aktie reagierte nachbörslich zunächst mit moderaten Kursaufschlägen, was auch an der Ausweitung des Aktienrückkaufprogramms um acht Milliarden auf nun über elf Milliarden Dollar gelegen haben dürfte." ],
  "articleContentTranslated" : [ "لا تزال مجموعة Visa المالية الأمريكية تعاني من انخفاض إنفاق عملاء بطاقات الائتمان في أزمة كورونا.", "في آخر ربع مالي (حتى نهاية ديسمبر) ، تراجعت الأرباح مقارنة بالعام السابق بنسبة 4 في المائة لتصل إلى 3.1 مليار دولار (2.6 مليار يورو) ، كما أعلنت شركة فيزا يوم الخميس بعد إغلاق السوق الأمريكية.", "وتراجعت الإيرادات ستة بالمئة إلى 5.7 مليار دولار. كما هو الحال مع منافستها ماستركارد ، أدى التراجع الناجم عن جائحة في المدفوعات الأجنبية على وجه الخصوص إلى انخفاض الميزانية العمومية.", "نظرًا لمحدودية السفر ، على سبيل المثال ، لم تعد حجوزات الفنادق والطيران متاحة ، والتي غالبًا ما يتم سحب بطاقة الائتمان الخاصة بها. ومع ذلك ، تعافت الأعمال بشكل عام مع نهاية العام وكانت الأرباح أعلى من المتوقع من قبل المحللين الماليين.", "كان رد فعل السهم في البداية مع زيادات معتدلة في الأسعار بعد ساعات التداول ، والتي قد تكون أيضًا بسبب توسيع برنامج إعادة شراء الأسهم بمقدار ثمانية مليارات دولار إلى أكثر من أحد عشر مليار دولار." ]
}