{
  "id" : "XbHS61fl",
  "url" : "https://kurier.at/sport/sportminister-werner-kogler-corona-impfung-fuer-olympia-starter-sollte-sich-ausgehen/401333910",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T11:44:03Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5932839/46-176450205.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler: Corona-Impfung für Olympia-Starter \"sollte sich ausgehen\"",
  "articleTitleTranslated" : "كوجلر: لقاح كورونا للمبتدئين الأولمبيين \"يجب أن يخرج\"",
  "articleContent" : [ "Je näher die Olympischen Sommerspiele in Tokio rücken, desto mehr stellt sich die Frage des Corona-Impfschutzes der teilnehmenden Sportler.", "Das Österreichische Olympische Komitee (ÖOC) hat diese Woche eine rasche Impfung potenzieller Tokio-Teilnehmern gefordert, auch um gegenüber Athleten anderer Nationen keinen Wettbewerbsnachteil zu haben.", "Sportminister Werner Kogler (Grüne) meinte nun, dass eine Impfung nur für aktuell qualifizierte rot-weiß-rote Athleten realistisch sei. Die Kleine Zeitung fing seine Aussagen zu dieser ÖOC-Forderung am Freitag in Graz ein.", "Grundsätzlich sei er dem Ansinnen gegenüber aufgeschlossen, aber schnell werde es nicht gehen. Kogler: \"Deshalb sehe ich für jene Sportler, die sich noch qualifizieren müssen, kaum eine Möglichkeit. Bei denen, die an Olympia teilnehmen, sollte es sich aber ausgehen.\"", "Sportler würden auch nur in Regenerationsphasen geimpft werden können, man müsse mit Impffolgen und -reaktionen rechnen. Kogler betonte, dass es im Impfsystem nur nach dem Alter ginge, also von den Älteren zu den Jüngeren.", "Ausnahmen gebe es keine. Es müsse daher auch ethische und moralische Diskussionen geben dürfen, wenn es wirklich Ausnahmen geben sollte. Wenn, dann sieht Kogler die eben erst am Anfang des Sommers: \"Ende Juni, spätestens Ende Juli, sollten ja alle eine Impfung haben, die eine brauchen bzw. wollen.", "Da ist es dann schon im Juni absehbar, dass man wenige Hundert Impfungen vorziehen kann.\" © Bild: APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Von der APA - Austria Presse Agentur damit konfrontiert, zeigte ÖOC-Generalsekretär Peter Mennel Unverständnis für Koglers Aussagen:", "\"Es ist schade, dass nicht mehr Verständnis da ist, dass Athleten, die noch um die Qualifikation kämpfen müssen, weil sie ein Jahr lang kaum Qualifikationsmöglichkeiten hatten, unter Umständen auch international Wettbewerbsnachteile erleiden und einem hohen Infektionsrisiko ausgesetzt sind.\"  :", "Höchstbelastungen würden ein höheres Infektionsrisiko nach sich ziehen. Man sei bereits seit Ende Dezember mit den politisch Verantwortlichen im Gespräch, nun sei es aber schon fast April. \"Wenn Anfang Mai geimpft würde, wäre es schon eher fünf nach zwölf\", sagte Mennel.", "Beim Impfstoff Johnson & Johnson wäre keine Zweitimpfung nötig, sonst wäre man dann aber schon im Juni einen Monat vor den Olympia-Wettkämpfen. Die Spiele beginnen am 23.  Juli. Impfmäßig nicht abgedeckt wäre dann fast der gesamte Zeitraum der Vorbereitung und Qualifikationen.", "Dabei ging es neben den noch zu erringenden Quotenplätzen auch um die nationale Ausscheidung für bereits errungene Quotenplätze, wie etwa im Triathlon. \"Da müssen wir halt dann beide Athleten impfen, es kann doch nicht an ein paar Impfdosen liegen\", meinte Mennel.", "Man müsse das immer in Relation sehen, da die Chance Olympia nur alle vier bzw. aktuell fünf Jahre komme. Andere Länder hätten das erkannt, in Serbien etwa seien alle Tokio-Athleten bereits geimpft.", "Mennel weiß, dass im Diskuswurf 40 von 35 Rivalen von ÖOC-Medaillenkandidat Lukas Weißhaidinger geimpft seien. Er selbst werde als vom ÖOC-Vorstand und vom Medizinischen Beirat und der Kommission beauftragt weiter alles daransetzen, dass die Impfung für die Athleten möglichst rasch erfolge.", "\"Wir sind die ganze Zeit dran, weil der Hut brennt. Es ist schade, dass man nicht mehr Verständnis hat, dass das etwas ganz Besonderes ist, dass deswegen niemand einen riesigen Nachteil hat.\" Von den rund 70 für die Tokio-Spiele erwarteten ÖOC-Aktiven sind etwa 40 durch Quotenplätze fixiert.", "In einigen Sportarten gibt es darüber hinaus quasi Fix-Teilnahmen, da etwa Golfer Matthias Schwab, Tennis-Ass Dominic Thiem oder einige Judokas bis zur Deadline nicht mehr aus den Quotenplätzen fallen können.", "Ob Kogler diese Aktiven in die fixen Olympia-Teilnehmer miteinbezieht, konnte auch Mennel nicht beantworten. \"Ich kenne die Definition von 'fix' nicht\", sagte der Vorarlberger.", "Mennel selbst ist 65 Jahre alt und wäre damit gemäß dem altersmäßig abgestuften Konzept aktuell mit einer Impfung an der Reihe. \"Ich verzichte gerne auf meine Impfung, wenn man dafür einen Athleten impfen kann\", stellte der ÖOC-\"General\" fest.", "Die vulnerablen Gruppen seien zumindest mit der ersten Dosis durchgeimpft, und ihm komme es auf ein paar Wochen nicht an. \"Aber ein, zwei Wochen früher geimpft zu werden, sind für einen Olympia-Athleten eine ganz entscheidende Geschichte.\"" ],
  "articleContentTranslated" : [ "كلما اقتربت دورة الألعاب الأولمبية الصيفية في طوكيو ، زادت مسألة الحماية من التطعيم ضد كورونا للرياضيين المشاركين.", "دعت اللجنة الأولمبية النمساوية (ÖOC) هذا الأسبوع إلى تلقيح سريع للمشاركين المحتملين في طوكيو ، أيضًا حتى لا يكون هناك عيب تنافسي مقارنة بالرياضيين من الدول الأخرى.", "قال وزير الرياضة فيرنر كوجلر (الخضر) إن التطعيم كان واقعيًا فقط للرياضيين المؤهلين حاليًا من الأحمر والأبيض والأحمر. سجلت صحيفة Kleine Zeitung تصريحاته بشأن طلب OOC يوم الجمعة في غراتس.", "في الأساس ، إنه منفتح على الطلب ، لكنه لن يكون سريعًا. كوجلر: \"لهذا السبب لا أرى أي فرصة تقريبًا لهؤلاء الرياضيين الذين لا يزال يتعين عليهم التأهل. ولكن بالنسبة لأولئك الذين يشاركون في الألعاب الأولمبية ، يجب أن ينجح الأمر.\"", "لن يتمكن الرياضيون من التطعيم إلا خلال مراحل التجديد ؛ كان على المرء أن يأخذ في الحسبان عواقب التطعيم وردود أفعاله. أكد كوجلر أن نظام التطعيم يعتمد فقط على العمر ، أي من الأكبر إلى الأصغر.", "لا توجد استثناءات. لذلك يجب أن تكون هناك أيضًا مناقشات أخلاقية ومعنوية إذا كانت هناك استثناءات بالفعل. إذا كان الأمر كذلك ، فإن Kogler لا تراها إلا في بداية الصيف: \"في نهاية شهر يونيو ، على أبعد تقدير بحلول نهاية شهر يوليو ، يجب أن يحصل كل من يحتاج أو يريد على التطعيم.", "ومن ثم بالفعل المنظور في يونيو حزيران ان بضع مئات من اللقاحات يمكن جلبها إلى الأمام \"© صورة: APA / تنمية الصادرات / JOHANN GRODER / تنمية الصادرات / JOHANN GRODER مواجهة من قبل APA - وكالة الصحافة النمسا، أظهر الأمين العام العمانية بيتر Mennel عدم الفهم لفي Kogler صياغات:", "\"إنه لأمر مخز أنه لم يعد هناك أي فهم بأن الرياضيين الذين لا يزالون مضطرين للقتال من أجل التأهل لأنهم بالكاد حصلوا على أي فرص تأهيل لمدة عام قد يعانون أيضًا من عيوب تنافسية دولية ويتعرضون لخطر الإصابة. :", "قد يؤدي التعرض الأقصى إلى زيادة خطر الإصابة بالعدوى. كان السياسيون يجرون محادثات منذ نهاية كانون الأول (ديسمبر) ، لكننا الآن يقترب من نيسان (أبريل). قال مينيل: \"إذا أُعطي التطعيم في بداية شهر مايو ، فسيكون أقرب إلى الساعة الخامسة عشرة بعد الظهر\".", "لن يكون التطعيم الثاني ضروريًا مع لقاح Johnson & Johnson ، وإلا فستكون قبل شهر من المنافسات الأولمبية في يونيو. تبدأ الألعاب في 23 يوليو. بعد ذلك لن يتم تغطية كامل فترة التحضير والمؤهلات تقريبًا من حيث التطعيم.", "بالإضافة إلى أماكن الحصص التي لا يزال يتعين تحقيقها ، كان الأمر يتعلق أيضًا بالإلغاء الوطني لأماكن الحصص التي تم تحقيقها بالفعل ، مثل الترياتلون. قال مينيل \"ثم علينا فقط أن نلقح كلا الرياضيين ، لا يمكن أن يكون ذلك بسبب جرعات قليلة من اللقاح\".", "عليك دائمًا أن تراها مرتبطًا بها ، لأن فرصة الألعاب الأولمبية تأتي فقط كل أربع سنوات أو خمس سنوات حاليًا. اعترفت دول أخرى بهذا ، في صربيا ، على سبيل المثال ، تم بالفعل تطعيم جميع الرياضيين في طوكيو.", "يعرف مينيل أن 40 من 35 منافسًا لمرشح الميدالية OOC Lukas Weißhaidinger قد تم تطعيمهم في رمي القرص. هو نفسه ، وفقًا لتعليمات مجلس OOC والمجلس الاستشاري الطبي واللجنة ، سيواصل بذل كل ما في وسعه لضمان تلقيح الرياضيين في أسرع وقت ممكن.", "\"حان دورنا طوال الوقت لأن القبعة تحترق. إنه لأمر مخز أننا لم نعد نفهم أن هذا شيء مميز للغاية ، ولا أحد لديه عيب كبير بسببه.\" من بين حوالي 70 لاعبا نشطا في OOC المتوقع مشاركتهم في دورة ألعاب طوكيو ، يتم تحديد 40 لاعبا حسب الحصص.", "في بعض الألعاب الرياضية ، هناك أيضًا مشاركات شبه ثابتة ، حيث لم يعد بإمكان لاعبي الجولف ماتياس شواب أو لاعب التنس دومينيك ثيم أو بعض لاعبي الجودو الخروج من مراكز الحصص حتى الموعد النهائي.", "لم يستطع مينيل الإجابة عما إذا كان كوجلر سيشمل هؤلاء اللاعبين النشطين في المشاركين الأولمبيين المنتظمين. قال الرجل من فورارلبرغ: \"لا أعرف تعريف\" الإصلاح \".", "مينيل نفسه يبلغ من العمر 65 عامًا ، ووفقًا للمفهوم القائم على العمر ، سيتم تطعيمه حاليًا. \"أود التخلي عن التطعيم الخاص بي إذا كان بإمكانك تطعيم رياضي ضده\" ، صرح بذلك \"عام\" ÖOC.", "تم تحصين الفئات الضعيفة على الأقل بالجرعة الأولى ، ولم يكن الأمر مهماً لأسابيع قليلة. \"لكن التطعيم قبل أسبوع أو أسبوعين هو قصة حاسمة للرياضي الأولمبي.\"" ]
}