{
  "id" : "XBnij9cD",
  "url" : "https://kurier.at/politik/inland/kurz-zu-vorgezogenem-impfstart-was-geliefert-wird-muss-sofort-verimpft-werden/401148096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:44:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835523/20201221-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz zu vorgezogenem Impfstart: \"Was geliefert wird, muss sofort verimpft werden\"",
  "articleTitleTranslated" : "باختصار حول بدء التطعيم المبكر: \"ما يتم تسليمه يجب تطعيمه على الفور\"",
  "articleContent" : [ "\"Das Impfen ist der Gamechanger im Kampf gegen die Pandemie. Die vorhandenen Impfdosen müssen daher rasch ausgeliefert und verimpft werden. Es darf keine Impfdosis in den Lagern liegen bleiben\", erklärt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Gerade die Älteren und vulnerablen Gruppen hätten ein Recht darauf, so schnell wie möglich geimpft zu werden. Der Prozess werde nun beschleunigt, da es beim Impfen um Schnelligkeit und um Menschenleben gehe.", "\"Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden\", sagt Kurz. Zwar könne die Regierung nicht beeinflussen, wie viel wir Österreich an Impfstoff erhält, weil das ein europäischer Beschaffungsprozess ist und jedes Land seinen gerechten Anteil von der EU erhält.", "Allerdings wäre es wichtig, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft werde. Alle Alten- und Pflegeheime haben Vorrang und können nun sofort den Impfstoff für alle ihre Bewohnerinnen und Bewohner abrufen.", "Und was passiert mit den Impfdosen, die nicht abgerufen werden? Diese Dosen werden laut Kanzler sofort an die Bundesländer übergeben, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können." ],
  "articleContentTranslated" : [ "يوضح المستشار الاتحادي سيباستيان كورتس (ÖVP) أن \"التطعيم هو عامل تغيير قواعد اللعبة في مكافحة الوباء. لذلك يجب تسليم جرعات التطعيم الحالية وتحصينها بسرعة. لا يجوز ترك أي جرعة تطعيم في المخيمات\".", "للمسنين والفئات الضعيفة على وجه الخصوص الحق في التطعيم في أسرع وقت ممكن. يتم الآن تسريع العملية ، لأن التطعيم يتعلق بالسرعة وحياة الإنسان.", "\"لذلك ، لا يوجد سبب لتخزين جرعات التطعيم بشكل مؤقت لأسابيع ،\" يقول كورتس. لا تستطيع الحكومة التأثير على كمية اللقاح التي نتلقاها في النمسا ، لأن هذه عملية شراء أوروبية وكل دولة تحصل على حصتها العادلة من الاتحاد الأوروبي.", "ومع ذلك ، من المهم أن يتم توزيع كل لقاح يتم تسليمه وتحصينه في أسرع وقت ممكن. تحظى جميع دور التقاعد ودور رعاية المسنين بالأولوية ويمكنها الآن الوصول إلى اللقاح على الفور لجميع سكانها.", "وماذا يحدث لجرعات اللقاح التي لم يتم استرجاعها؟ وفقًا للمستشار ، سيتم تسليم هذه الجرعات إلى الولايات الفيدرالية على الفور حتى يمكن تطعيم كبار السن الذين لا يعيشون في دور رعاية المسنين والموظفين الطبيين بسرعة." ]
}