{
  "id" : "XbPNsP51",
  "url" : "https://kurier.at/chronik/oesterreich/frostiger-jahreswechsel-kaelte-und-schnee-zum-start-ins-neue-jahr/401143005",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T08:54:11Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4847523/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frostiger Jahreswechsel: Kälte und Schnee zum Start ins neue Jahr",
  "articleTitleTranslated" : "بداية العام الفاترة: البرد والثلج في بداية العام الجديد",
  "articleContent" : [ "Nach den Schneefällen zu Wochenbeginn im Süden Österreichs wird auch der Jahreswechsel geprägt von Niederschlag und vor allem frostigen Temperatoren.", "\"Das Wetter bleibt weiterhin recht winterlich hier in Österreich, vor allem in der Silvesternacht wird es kalt\", fasst Meteorolge Thomas Aistleitner von Ubimet die kommenden Tage zusammen. Besonders inneralpin bleibt es oft frostig, etwas milder wird es im östlichen Flachland sowie im Südosten.", "\"Am Donnerstag erwarten wir Höchstwerte zwischen minus 2 Grad in den Alpen und bis zu +6 in der Südsteiermark\", so der Meteorologe. Von Vorarlberg bis ins Weinviertel zeigt sich am Silvestertag auch öfters die Sonne.", "Frost und Schnee am Neujahrstag Am Neujahrstag wird es dann im ganzen Land kalt, in den alpinen Tälern muss in der Nacht mit strengem Frost und Temperaturen unter minus 10 Grad gerechnet werden, aber auch sonst bleibt es mit Tiefstwerten zwischen minus 3 und minus 7 Grad sehr kalt.", "\"Auch im Jahr 2021 bleibt es erstmals winterlich kalt und besonders im Süden fällt wieder häufig Schnee. Hier erwarten wir erneut 20 bis 30 Zentimeter Neuschnee\", prognostiziert Aistleitner" ],
  "articleContentTranslated" : [ "بعد تساقط الثلوج في بداية الأسبوع في جنوب النمسا ، يتميز مطلع العام أيضًا بهطول الأمطار وفوق كل شيء درجات حرارة فاترة.", "يقول النيزك توماس أيستليتنر من أوبيميت ، يلخص الأيام المقبلة: \"يظل الطقس شديد البرودة هنا في النمسا ، خاصة في ليلة رأس السنة الجديدة ، يصبح الجو باردًا\". غالبًا ما تظل فاترة ، خاصة في جبال الألب الداخلية ، لكنها تصبح أكثر اعتدالًا في الأراضي المسطحة الشرقية وفي الجنوب الشرقي.", "وقال خبير الأرصاد الجوية: \"نتوقع الخميس قيمًا قصوى تتراوح بين سالب 2 درجة في جبال الألب وما يصل إلى +6 في جنوب ستيريا\" من فورارلبرغ إلى Weinviertel ، غالبًا ما تظهر الشمس في ليلة رأس السنة الجديدة.", "الصقيع والثلج في يوم رأس السنة الجديدة في يوم رأس السنة الجديدة سيكون الجو باردًا في جميع أنحاء البلاد ، في الوديان الألبية ، عليك أن تتوقع صقيعًا شديدًا ودرجات حرارة أقل من 10 درجات تحت الصفر في الليل ، ولكن بخلاف ذلك تظل منخفضة جدًا مع درجات حرارة تتراوح بين سالب 3 و 7 درجات تحت الصفر البرد.", "يتوقع Aistleitner أنه \"في عام 2021 أيضًا ، سيظل الطقس باردًا في فصل الشتاء للمرة الأولى ، وستتساقط الثلوج بشكل متكرر مرة أخرى ، خاصة في الجنوب. هنا نتوقع 20 إلى 30 سم أخرى من الثلج الطازج\"." ]
}