{
  "id" : "XC5Dv7b5",
  "url" : "https://tirol.orf.at/stories/3076401/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-17T16:38:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Prämie soll Leid von Kälbern verringern",
  "articleTitleTranslated" : "قسط مخصص للحد من معاناة العجول",
  "articleContent" : [ "Die Landwirtschaft in Tirol ist stark auf Viehhaltung ausgerichtet, unter anderem um die Bewirtschaftung der Almen zu gewährleisten.  Durch die Milchviehhaltung werden viele Kälber geboren, die aber im Inland keinen Abnehmer finden und ins EU-Ausland verkauft werden.", "Manche werden von dort aber in Drittstaaten exportiert und geschlachtet – oft unter qualvollen Bedingungen – mehr dazu in Politik billigt leidvolle Schlachtungen.", "Gleichzeitig stammt 70 Prozent des in Österreich verzehrten Kalbfleischs aus dem Ausland.  Nicht nur die Konsumenten sondern auch die Gastronomie greift oftmals aus Preisgründen zur ausländischen Billigware.Prämie an Forderungen geknüpft Mit einer Prämie will das Land nun jene Bauern unterstützen, die ihre Kälber am heimischen Markt verkaufen.", "Innerhalb von fünf Tagen nach Verkauf muss das Tier in Österreich geschlachtet werden.  Zudem erhalten die Bauern nur dann die Förderung, wenn die Kälber mit Vollmilch ohne Einsatz von Milchaustauschfutter gefüttert werden und auch ausreichend Zugang zu Raufutter (z.B.", "Heu) haben.  Pro leichtem Kalb erhalten die Landwirte 50 Euro Zuschuss, pro schwerem 150 Euro.  Für diese Förderung hat das Land in den kommenden zwei Jahren 480.000 Euro budgetiert.", "Gleichzeitig richtet die Politik an Konsumenten und Gastronomie den Appell, heimisches Fleisch zu kaufen.  Das Land Tirol gehe im eigenem Wirkungsbereich mit gutem Beispiel voran und verwende in Kantinen von Krankenhäusern, Seniorenheimen und Kindergärten nur Kalbfleisch aus heimischer Produktion, heißt es." ],
  "articleContentTranslated" : [ "تتجه الزراعة في تيرول بشكل كبير نحو تربية الحيوانات ، من بين أمور أخرى لضمان إدارة مراعي جبال الألب. يولد العديد من العجول من خلال مزارع الألبان ، لكن لا يمكن شراؤها في ألمانيا وبيعها إلى دول الاتحاد الأوروبي الأخرى.", "يتم تصدير بعضها من هناك إلى دول ثالثة ويتم ذبحها - غالبًا في ظل ظروف قاسية - أكثر في هذا الأمر في السياسة يوافق على المذابح المؤلمة.", "في الوقت نفسه ، يأتي 70 في المائة من لحم العجل المستهلك في النمسا من الخارج. لا يلجأ المستهلكون فقط ، ولكن أيضًا صناعة الطعام ، إلى السلع الأجنبية الرخيصة لأسباب تتعلق بالسعر.علاوة مرتبطة بالمطالبات تريد الدولة الآن دعم المزارعين الذين يبيعون عجولهم في السوق المحلية بعلاوة.", "يجب ذبح الحيوان في النمسا خلال خمسة أيام من بيعه. بالإضافة إلى ذلك ، لا يتلقى المزارعون الدعم إلا إذا تم تغذية العجول بالحليب كامل الدسم دون استخدام بديل اللبن وإذا كان لديهم وصول كافٍ إلى نخالة (على سبيل المثال.", "القش). يحصل المزارعون على دعم قدره 50 يورو عن كل عجل خفيف و 150 يورو لكل عجل ثقيل. وخصصت الدولة 480 ألف يورو لهذا التمويل على مدى العامين المقبلين.", "في الوقت نفسه ، يناشد السياسيون المستهلكين والمطاعم لشراء اللحوم المحلية. تقدم ولاية تيرول مثالًا جيدًا في مجال نشاطها الخاص وتستخدم فقط لحم العجل من الإنتاج المحلي في مقاصف المستشفيات ودور التقاعد ورياض الأطفال." ]
}