{
  "id" : "xCbSZtuO",
  "url" : "https://kurier.at/wirtschaft/nach-erfolgreichem-testlauf-ikea-moebel-vom-billa-parkplatz/401191504",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:32:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1861326/IKEAKatalog2011App_400x280.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach erfolgreichem Testlauf: Ikea-Möbel vom Billa-Parkplatz",
  "articleTitleTranslated" : "بعد تشغيل تجريبي ناجح: أثاث ايكيا من ساحة انتظار السيارات في بيلا",
  "articleContent" : [ "Die Ikea-Klassiker Billy, Malm & Co können künftig auch bei fast 40 Billa- und Merkur-Filialen abgeholt werden. Die schwedische Möbelkette weitet ihren im Sommer 2020 als Test an sechs Standorten angelaufenen \"Click & Collect\"-Service aus.", "Kunden können online bei Ikea shoppen und ihren Einkauf auf dem Parkplatz eines Billa- oder Merkur-Marktes abholen, gab Ikea am Mittwoch bekannt. Supermärkte in Wien sind nicht dabei. Bisher war das nur in den Einrichtungshäusern selbst sowie an in Summe acht Abholstationen möglich.", "In Zukunft können Kunden unter \"Click & Collect\" auch einen der fast 40 Supermärkte und ein Zeitfenster auswählen. Jeder Standort werde mehrmals pro Woche angefahren. Pro Einkauf sind 10 Euro zu bezahlen.", "Im dritten Lockdown war es dem Handel erstmals erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abholangebot teilweise gut angenommen." ],
  "articleContentTranslated" : [ "يمكن أيضًا اختيار كلاسيكيات إيكيا بيلي ومالم وشركاه في المستقبل من حوالي 40 فرعًا من فروع Billa و Merkur. تعمل سلسلة الأثاث السويدية على توسيع خدمة \"Click & Collect\" التي تم إطلاقها في صيف 2020 كاختبار في ستة مواقع.", "أعلنت شركة Ikea يوم الأربعاء أن العملاء يمكنهم التسوق عبر الإنترنت في Ikea واستلام مشترياتهم من ساحة انتظار السيارات في سوق Billa أو Merkur. لا يتم تضمين محلات السوبر ماركت في فيينا. في السابق ، كان هذا ممكنًا فقط في متاجر الأثاث نفسها وفي ما مجموعه ثماني محطات التقاط.", "في المستقبل ، سيتمكن العملاء أيضًا من اختيار واحد من حوالي 40 سوبر ماركت وفترة زمنية ضمن \"انقر واستلم\". يتم الاقتراب من كل موقع عدة مرات في الأسبوع. عليك أن تدفع 10 يورو لكل عملية شراء.", "في الإغلاق الثالث ، سُمح لتجار التجزئة بتقديم الطلبات المسبقة وعمليات الالتقاط (\"انقر واستلم\") لأول مرة. اعتمادًا على الصناعة ، قبل بعض المستهلكين عرض البيك اب جيدًا." ]
}