{
  "id" : "XCBvZHOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-isabel-allende-und-was-wir-frauen-wollen/401193655",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949539/46-150551127.jpg",
  "imageCopyright" : "EPA/Quique Garcia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Isabel Allende und \"Was wir Frauen wollen\"",
  "articleTitleTranslated" : "مراجعة كتاب: إيزابيل أليندي و \"ما نريده نحن النساء\"",
  "articleContent" : [ "So will man auch als Mann sein (das Patriarchat ist hingegen aus Stein). Das schreibt Isabel Allende, die schon im Kindergartenalter Feministin war, wegen ihrer sitzengelassenen Mutter. Der heute 78- jährige Star einer mitunter etwas schmalzigen Literatur nahm sich früh vor, niemals Opfer zu sein.", "„Was wir Frauen wollen“ ist ein Essay, persönlich, offen, direkt, im Wissen ums Vergangene. Eine Aufforderung an „die Töchter und Enkelkinder“ weiterzumachen, um Kontrolle über Leben und Körper und Unabhängigkeit auszuüben.", "Es müsse die Natur der Macht geändert werden. Von Seite zu Seite fällt es schwerer, ihr zu widersprechen. Isabel Allende: „Was wir Frauen wollen“ Übersetzt von Svenja Becker. Suhrkamp Verlag. 184 Seiten. 18,50 Euro" ],
  "articleContentTranslated" : [ "هكذا يريد الإنسان أن يكون (البطريركية ، من ناحية أخرى ، مصنوعة من الحجر). تكتب إيزابيل أليندي ، التي كانت نسوية في روضة الأطفال ، هذا بسبب والدتها المهجورة. النجمة البالغة من العمر 78 عامًا في الأدب الدهني إلى حد ما في بعض الأحيان تم حلها في وقت مبكر لتكون ضحية.", "\"ما نريده نحن النساء\" هو مقال شخصي ومنفتح ومباشر بمعرفة الماضي. دعوة \"للبنات والأحفاد\" للمضي قدما للسيطرة على الحياة والجسد والاستقلال.", "يجب تغيير طبيعة القوة. من الصعب التناقض معها من جانب إلى آخر. إيزابيل أليندي: \"ما نريده نحن النساء\" ترجمته سفينيا بيكر. Suhrkamp فيرلاغ. 184 صفحة. 18.50 يورو" ]
}