{
  "id" : "XCFomFlg",
  "url" : "https://www.diepresse.com/5927320/Graz_Steirische-LWKWahl_Bauernbund-konnte-Vorsprung-leicht-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T18:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Steirische LWK-Wahl: Bauernbund konnte Vorsprung leicht ausbauen",
  "articleTitleTranslated" : "انتخابات Styrian LWK: تمكنت Bauernbund من توسيع تقدمها قليلاً",
  "articleContent" : [ "Der Bauernbund erreichte 70,25 Prozent der Stimmen, Die Wahlbeteiligung sank auf rund 30 Prozent. Der Bauernbund ist bei der steirischen Landwirtschaftkammerwahl am Sonntag stärkste Kraft geblieben und konnte mit 70,25 Prozent (2016: 69,71) seinen Vorsprung leicht ausbauen.", "Die FPÖ-Bauern verloren rund die Hälfte ihrer Stimmen und kamen auf 6,17 Prozent (2016: 12,1). Der Unabhängige Bauernverband (UBV) kam auf 11,43 Prozent (2016: 8,53), die Grünen (5,27 Prozent,) und SPÖ (6,88 Prozent) schafften den Einzug.", "Die Wahlbeteiligung sank auf 30,26 Prozent (2016: 38,94). Bauernbund-Spitzenkandidat und LWK-Präsident Franz Titschenbacher erklärte im Vorfeld der Wahl etwas vage, man wolle \"eine gute Ernte einfahren\".", "Mit einem leichten Plus von 0,54 Prozent \"dürfen wir auf eine gute Ernte blicken\", meinte Titschenbacher am Sonntagabend. Er befand sich wegen eines positiven Coronafalls unter seinen Mitarbeitern in Quarantäne.", "Das Ergebnis sei \"Auftrag und Verpflichtung für die kommenden Jahre\". Dieses \"hervorragende Ergebnis ist eine Anerkennung für die geleistete Arbeit\", betonte Bauernbund-Obmann Agrarlandesrat Hans Seitinger (ÖVP).", "Die geringe Wahlbeteiligung bezeichnete er als \"Wermutstropfen, der Corona geschuldet ist\". Ebenfalls zulegen konnte der UBV, der sich über ein Plus von 2,9 Prozent freuen konnte.", "Spitzenkandidat Johann Ilsinger erklärte \"wir sehen uns eindeutig bestärkt, aber große Sorge macht uns die Wahlbeteiligung\". Die blauen Bauern mussten dagegen ein Minus von 5,93 Prozent hinnehmen.", "Diese Wahl sei eine große Herausforderung gewesen, betonte Spitzenkandidat Albert Royer: \"Es war uns nicht möglich, unsere Leute in der Masse zu mobilisieren\", bedauerte er. Die Grünen Bauern freuten sich über ein Plus von 2,36 Prozent und ihren ersten Einzug in die Kammer.", "Es sei \"ein wichtiger Schritt\", so Spitzenkandidat Andreas Lackner, der betonte: \"Wir haben als einzige Stimmen dazugewonnen.\" Den Einzug schaffte auch die SPÖ, die 0,13 Prozent dazugewonnen hat.", "\"Das Ergebnis ist ein klarer Auftrag an uns, das Wahlprogramm der SPÖ Bauern vehement in die Landwirtschaftskammer einzubringen und umzusetzen\", meinte Spitzenkandidat Josef Moosbrugger.", "Laut erstem Ermittlungsverfahren der LWK kam der Bauernbund auf 29 Mandate und verlor damit eines gegenüber der letzten Wahl. Zweitstärkste Fraktion ist nun der UVB mit vier Mandanten, SPÖ, FPÖ und Grüne dürften jeweils zwei Mandate bekommen.", "Das endgültige Ergebnis wird für Freitag (29.1.) erwartet." ],
  "articleContentTranslated" : [ "حصل Bauernbund على 70.25٪ من الأصوات ، وانخفضت نسبة الإقبال إلى حوالي 30٪. ظل اتحاد المزارعين هو القوة الأقوى في انتخابات غرفة الزراعة في ستيريا يوم الأحد وتمكن من زيادة تقدمه بشكل طفيف بنسبة 70.25 في المائة (2016: 69.71).", "خسر مزارعو حزب FPÖ حوالي نصف أصواتهم وحصلوا على 6.17 بالمائة (2016: 12.1). وجاءت رابطة المزارعين المستقلين (UBV) بنسبة 11.43٪ (2016: 8.53) ، وحضرها الخضر (5.27٪) وحزب SPÖ (6.88٪).", "انخفض الإقبال إلى 30.26 في المائة (2016: 38.94). صرح مرشح باورنبوند الأعلى ورئيس حزب LWK فرانز تيتسشينباخر بشكل غامض إلى حد ما في الفترة التي سبقت الانتخابات أنهما يريدان \"تحقيق حصاد جيد\".", "وقال تيتسشينباكر مساء الأحد ، مع زيادة طفيفة بنسبة 0.54 في المائة ، \"يمكننا أن ننظر إلى الوراء على محصول جيد\". وكان في الحجر الصحي بين موظفيه بسبب إصابته بفيروس كورونا.", "والنتيجة هي \"ولاية والتزام للسنوات القادمة\". هذه \"النتيجة الممتازة هي تقدير للعمل المنجز\" ، شدد رئيس Bauernbund للمستشار الزراعي Hans Seitinger (ÖVP).", "ووصف انخفاض الإقبال بأنه \"هبوط بسبب كورونا\". تمكنت UBV أيضًا من النمو ، بزيادة قدرها 2.9 بالمائة.", "وصرح المرشح الأكبر يوهان إيلسنجر \"نرى أنفسنا أقوى بشكل واضح ، لكننا قلقون للغاية بشأن الإقبال\". من ناحية أخرى ، كان على المزارعين الأزرق قبول نسبة ناقص قدرها 5.93 في المائة.", "وشدد المرشح البارز ألبرت روير على أن هذه الانتخابات كانت بمثابة تحدٍ كبير: \"لم يكن من الممكن أن نحشد شعبنا بأعداد كبيرة\" ، كما أعرب عن أسفه. كان المزارعون الأخضرون سعداء بزيادة قدرها 2.36 في المائة ودخولهم لأول مرة إلى الغرفة.", "وقال المرشح البارز أندرياس لاكنر إنها كانت \"خطوة مهمة\" وأكد: \"كنا الوحيدين الذين فزنا بالأصوات\". تمكن SPÖ أيضًا من التحرك ، حيث كسب 0.13 في المائة.", "\"النتيجة هي تفويض واضح لنا لتقديم البيان الانتخابي للمزارعين بقوة في غرفة الزراعة وتنفيذها\" ، قال المرشح الكبير جوزيف موسبروغر.", "وفقًا للتحقيق الأول الذي أجراه LWK ، حصل اتحاد المزارعين على 29 مقعدًا وبالتالي خسر واحدًا مقارنة بالانتخابات الأخيرة. ثاني أكبر مجموعة برلمانية هي الآن UVB مع أربعة عملاء ، يجب أن يحصل كل من SPÖ و FPÖ و Greens على تفويضين.", "ومن المتوقع ظهور النتيجة النهائية يوم الجمعة (29 يناير)." ]
}