{
  "id" : "Xcjc84jQ",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-mehr-als-20-millionen-briten-sind-geimpft/401202958",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:49:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970326/46-175541010.jpg",
  "imageCopyright" : "APA/AFP/POOL/PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr als 20 Millionen Briten sind geimpft",
  "articleTitleTranslated" : "تم تطعيم أكثر من 20 مليون بريطاني",
  "articleContent" : [ "Mehr als 20 Millionen Menschen haben in Großbritannien eine erste Impfdosis gegen das Coronavirus erhalten, das sind etwa 30 Prozent. Das teilte der britische Gesundheitsminister Matt Hancock am Sonntag mit.", "In Großbritannien wird sowohl der Astrazeneca-Impfstoff als auch das Präparat von Biontech und Pfizer im Abstand von bis zu zwölf Wochen verabreicht, damit so viele Menschen wie möglich schnell eine Erstimpfung erhalten können.", "Die Zahl der für den vollen Impfschutz notwendigen Zweitimpfungen lag in dem Land zuletzt noch bei unter einer Million. Nach Berechnungen der \"Financial Times\" wirkt sich der rapide Fortschritt des britischen Impfprogramms bereits auf Neuinfektionen, Krankenhauseinweisungen und Todesfällen aus.", "Demnach sinken die Zahlen bei den bereits zu großen Teilen geimpften über 80-Jährigen deutlich schneller als bei jüngeren Altersgruppen. Die Fallzahlen in der Coronavirus-Pandemie sind in Großbritannien weiterhin rückläufig.", "Die Sieben-Tage-Inzidenz wurde zuletzt mit etwa 110 angegeben. Damit ist die Zahl der Neuinfektionen auf 100.000 Einwohner innerhalb einer Woche gemeint. Der Wert stammt jedoch bereits vom 22.  Februar.", "Trotz der erfolgreichen Impfkampagne bleibt das Vereinigte Königreich mit etwa 123.000 Toten bei nachweislich mit dem Virus infizierten Menschen eines der am schwersten von der Pandemie betroffenen Länder Europas." ],
  "articleContentTranslated" : [ "تلقى أكثر من 20 مليون شخص في المملكة المتحدة الجرعة الأولى من اللقاح ضد فيروس كورونا ، أي حوالي 30 بالمائة. أعلن وزير الصحة البريطاني مات هانكوك يوم الأحد.", "في المملكة المتحدة ، يتم إعطاء كل من لقاح Astrazeneca ومنتج Biontech و Pfizer لمدة تصل إلى اثني عشر أسبوعًا حتى يتمكن أكبر عدد ممكن من الأشخاص من الحصول على التطعيم الأول بسرعة.", "كان عدد التطعيمات الثانية اللازمة لحماية التطعيم الكاملة أقل من مليون في الآونة الأخيرة. وفقًا لحسابات \"فاينانشيال تايمز\" ، فإن التقدم السريع لبرنامج التطعيم البريطاني يؤثر بالفعل على الإصابات الجديدة ودخول المستشفيات والوفيات.", "وبناءً على ذلك ، فإن الأعداد بين أولئك الذين تزيد أعمارهم عن 80 عامًا والذين تم تطعيمهم بالفعل إلى حد كبير تنخفض بشكل أسرع من الفئات العمرية الأصغر. يستمر عدد حالات جائحة الفيروس التاجي في الانخفاض في المملكة المتحدة.", "تم الإبلاغ عن آخر إصابة لمدة سبعة أيام بحوالي 110. وهذا يعني عدد الإصابات الجديدة لكل 100 ألف نسمة في غضون أسبوع. ومع ذلك ، فإن القيمة من 22 فبراير.", "على الرغم من حملة التطعيم الناجحة ، لا تزال المملكة المتحدة واحدة من أكثر البلدان تضررًا في أوروبا من الوباء ، حيث توفي حوالي 123000 شخص من المعروف أنهم مصابون بالفيروس." ]
}