{
  "id" : "xCOaqlvc",
  "url" : "https://kurier.at/kultur/ernst-molden-und-nino-aus-wien-zwei-kreative-fetzenschaedeln-und-ein-clown/401216970",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4997793/46-109213106.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Molden und Nino aus Wien: Zwei kreative Fetzenschädeln und ein Clown",
  "articleTitleTranslated" : "مولدن ونينو من فيينا: جماجمتان ممزقتان مبدعتان ومهرج",
  "articleContent" : [ "Molden: „Bei ,Artisten, Tiere, Attraktionen‘ gab es eine Nummer, bei der ein Nashorn, vielleicht durch Pulver ruhiggestellt, zehn Runden stoisch um die Manege gelaufen ist, auf seinem Rücken ein Tiger, der nichts anderes getan hat, als furchterregend zu brüllen.", "Da habe ich eine tiefe Traurigkeit in diesem brüllenden Tiger wahrgenommen. Trotzdem war das für mich sehr aufregend.“ Mandl: „Ich habe einmal zum Geburtstag die Teilnahme an einem Kinder-Zirkus-Workshop geschenkt bekommen.", "Der hätte vier Tage gedauert, aber ich war nur zwei Tage dort, weil mir fad war. Aus mir wurde kein Artist.“ Molden: „Ich finde, der Zirkus glänzt vor allem in einer armen, ereignislosen Welt.", "Da muss der Zirkus nicht viel tun ...“ Mandl: „ ... nur in die Stadt kommen.“ Das Album wurde bewusst sehr karg aufgenommen: Man hört nur zwei Stimmen, zwei Gitarren und manchmal eine Ziehharmonika. Mandl: „Das ist unser Bandsound“", "Molden: „Für ,Unser Österreich’ wollten wir diese Austropop-Lieder, die im Original sehr opulent aufgenommen waren ..“ Mandl: „... skelettieren“ Molden: „Überlebt haben diese Lieder aber an den Lagerfeuern dieser Welt, wo sie meist in der Halbfetten zu zwei Gitarren gesungen wurden“", "Läge bei einem Album über den Zirkus nicht eine Zirkuskapelle nahe?  “ Mandl: „Das hätten wir machen können.", "Aber vielleicht ist es besser, man hört die nur im Kopf.“ Das Spannende an diesem Duo: Aufs erste Hören passen die beiden Stimmen nicht zusammen, Nino Mandl klingt immer, als wäre er gerade aufgewacht, Molden phrasiert dagegen sehr künstlerisch, gestaltet seine Texte.", "Molden: „Ich finde, unsere Stimmen passen hervorragend zusammen! “ Mandl: „Ich kann nur sagen, dass ich gerne mit ihm singe. Und dass ich es mag, wie unsere Stimmen miteinander klingen.“ Molden ergänzt: „Manchmal weiß ich gar nicht, ist das jetzt er, der singt, oder bin es ich?", "Wir kommen uns so nahe, wie es geht.“ Mandl: „Wir zeigen uns gegenseitig unsere Welten.“ Wenn es möglich ist, wollen sie mit diesem Album auf Tour gehen: Auftritte sind geplant (z. B. 9.", "April, Kulturszene Kottingbrunn; 13. und 14.  April, Rabenhof Wien), aber die beiden haben sich abgewöhnt, etwas als fix anzunehmen. Molden hat außerdem zwei weitere Platten fertig: Eine mit dem „Frauenorchester“ und eine in der Formation Molden/Resetarits/Soyka/Wirth.", "Weiters ist ein Dokumentarfilm über eine Tournee in der Pipeline. Mandl hat in der Lockdown-Zeit Dutzende Song-Ideen skizziert, die er jetzt ausarbeiten will." ],
  "articleContentTranslated" : [ "مولدن: \"مع\" الفنانين، الحيوانات، مناطق الجذب \"كان هناك عدد فيه وحيد القرن، وربما يجمد بواسطة مسحوق، ركض لفات عشرة بصبر حول الحلبة مع نمر على ظهرها التي لم تفعل شيئا ولكن هدير مخيف.", "ثم شعرت بحزن عميق في هذا النمر الهائج. ومع ذلك ، كان الأمر مثيرًا للغاية بالنسبة لي. \"ماندل:\" لقد حصلت على مشاركة مجانية في ورشة عمل سيرك للأطفال في عيد ميلادي.", "كان من الممكن أن يستغرق الأمر أربعة أيام ، لكنني بقيت هناك لمدة يومين فقط لأنني كنت أشعر بالملل. لم أصبح فنانًا. \"مولدن:\" أعتقد أن السيرك يضيء قبل كل شيء في عالم فقير خالٍ من الأحداث.", "لا يتعين على السيرك أن يفعل الكثير ... \"ماندل:\" ... تعال للتو إلى المدينة. \"تم تسجيل الألبوم عمدًا باعتدال للغاية: تسمع صوتين فقط ، واثنين من القيثارات وأحيانًا أكورديون. Mandl: \"هذا صوت فرقتنا\"", "مولدن: \"بالنسبة إلى\" Unser Österreich \"، أردنا أغاني Austropop هذه ، التي تم تسجيلها بشكل رائع جدًا في الأصل ...\" Mandl: \"... معظمهم الذي كان سونغ شبه الدهون لاثنين من القيثارات \"", "ألن تكون فرقة السيرك اختيارًا واضحًا لألبوم عن السيرك؟ \"ماندل\": كان بإمكاننا فعل ذلك.", "لكن ربما يكون من الأفضل أن تسمعهم في رأسك فقط. \"الشيء المثير في هذا الثنائي: في البداية عند سماع الصوتين لا يتطابقان ، يبدو نينو ماندل دائمًا كما لو أنه قد استيقظ للتو ، مولدين ، من ناحية أخرى ، صيغته فنيا للغاية ومصممة أغانيه.", "مولدن: \"أعتقد أن أصواتنا تتلاءم معًا تمامًا! \"ماندل\" لا يسعني إلا أن أقول إنني أحب الغناء معه. ويضيف مولدن: \"في بعض الأحيان لا أعرف حتى ، هل هذا هو الغناء أم أنه أنا؟", "نقترب قدر الإمكان. ماندل: \"نظهر لبعضنا البعض عوالمنا.\" إن أمكن ، يريدون الذهاب في جولة مع هذا الألبوم.", "أبريل ، المشهد الثقافي Kottingbrunn. 13 و 14 أبريل ، Rabenhof Vienna) ، لكن الاثنين تخليا عن قبول شيء ثابت. أنهى مولدن أيضًا سجلين آخرين: أحدهما مع \"Frauenorchester\" والآخر مع تشكيل Molden / Resetarits / Soyka / Wirth.", "فيلم وثائقي عن جولة هو أيضا في طور الإعداد. خلال فترة الإغلاق ، رسم ماندل العشرات من أفكار الأغاني التي يريد الآن تنفيذها." ]
}