{
  "id" : "xCwCMjF5",
  "url" : "https://www.derstandard.at/story/2000125402598/ex-mitarbeiter-des-bvt-soll-daten-dreier-spitzenbeamter-abgesaugt-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Mitarbeiter des BVT soll Daten dreier Spitzenbeamter abgesaugt haben",
  "articleTitleTranslated" : "يُقال إن موظفي شركة BVT السابقين قد استخرجوا بيانات من ثلاثة مسؤولين كبار",
  "articleContent" : [ "Ein Unglück mit drei nassen Smartphones im Sommer 2017 könnte sich zu einem der spektakulärsten Kriminalfälle innerhalb des Innenministeriums entwickeln.", "Denn bei diesen drei Handys handelt es sich um durchaus wichtige Geräte: Ihre Inhaber waren damals allesamt im Kabinett des Innenministers, der zu diesem Zeitpunkt Wolfgang Sobotka (ÖVP) hieß.", "Um die darauf befindlichen Daten zu retten, wandte man sich an die IT-Experten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) und landete bei einem Herrn H., der wenige Monate später als Belastungszeuge in der BVT-Affäre Prominenz erlangen sollte.", "Damals behauptete er, per \"Fernlöschung\" könnten BVT-Mitarbeiter ihre Datensätze löschen – einer der Gründe dafür, warum die Wirtschafts- und Korruptionsstaatsanwaltchaft (WKStA) mit dutzenden Drogenpolizisten unter blauer Führung im BVT auftauchte, um dort eine Razzia zu machen.", "Wenig später war H. aus dem Bundesamt verschwunden, angeblich mitsamt seiner Schutzausrüstung – seine Kolleginnen und Kollegen waren von seinen Aussagen gegenüber der WKStA alles andere als begeistert gewesen.", "Zurück zu den Smartphones aus dem Kabinett: Deren Inhaber enttäuschte H. offenbar mit der Aussage, der Wasserschaden sei zu massiv. Er werde die Handys vernichten, versprach der IT-Experte.", "Stattdessen soll er sie allerdings ausgelesen haben – das behauptet zumindest die Staatsanwaltschaft Wien, die nun in der Causa ermittelt. Darauf gestoßen sind Ermittler über einen ganz anderen Skandal, nämlich die Causa Wirecard.", "Mit dem deutschen Zahlungskonzern und vor allem dessen österreichischem Vorstand Jan Marsalek waren eine ganze Reihe von Verfassungsschützern verbunden; Ex-Abteilungsleiter W. arbeitete sogar bei einer von Marsaleks Firmen.", "Er soll Marsalek auch bei der Flucht geholfen haben, als die Bilanzfälschungen bei Wirecard ruchbar geworden waren. In den Jahren zuvor übermittelte W. Infos seines Ex-Kollegen Egisto Ott an Marsalek, gestand er in seiner Einvernahme.", "Er stellte außerdem in den Raum, dass Ott Oppositionsparteien gegen Geld mit internen Infos versorgt hatte. Der wehrte sich in der ZiB 2 am Donnerstag gegen die Vorwürfe: \"Ein vollkommener Schwachsinn.\"", "Er habe noch nie dienstliche Daten weitergegeben, \"geschweige denn\" Geld dafür genommen. Der dritte Ex-BVT-Beamte, H., ließ über seinen Anwalt ausrichten, dass er überhaupt nichts mit Wirecard oder Marsalek zu tun habe.", "Bei einer Hausdurchsuchung hätten Ermittler sieben Handys gefunden, die allesamt seinem Mandanten gehörten, beteuerte der Anwalt.", "Im Bescheid zur Suspendierung von H. ist allerdings die Rede davon, dass Ermittler des Bundeskriminalamts einen Datenstick mit der Kopie eines Handys gefunden hätten, dass H. anvertraut worden war.", "\"In Anbetracht dessen, dass (...) durch Sie deren Vernichtung zugesichert wurde\", bestünde der \"dringende Tatverdacht\", dass H. etwas mit dem USB-Stick zu tun habe – es gilt die Unschuldsvermutung.", "Für die ÖVP ist die Causa ein \"österreichisches Watergate\", Sicherheitssprecher Karl Mahrer stellte in den Raum, dass Daten an die Politiker Peter Pilz, Helmut Brandstätter (Neos) und Herbert Kickl (FPÖ) gingen.", "Die reagierten empört auf die Vorwürfe. FPÖ-Generalsekretär Michael Schnedlitz kommentierte lapidar: \"Mahrer entmündigen.\" Ex-BVT-Mitarbeiter H. setzt schon die Legende von der \"Fernlöschung\" in den Raum.", "Versprochene Löschungen nahm er aber selbst nicht vor. (Fabian Schmid, 27.3.2021)" ],
  "articleContentTranslated" : [ "يمكن أن يتطور حادث لثلاثة هواتف ذكية مبللة في صيف عام 2017 إلى واحدة من أكثر القضايا الجنائية إثارة داخل وزارة الداخلية.", "لأن هذه الهواتف المحمولة الثلاثة هي أجهزة مهمة للغاية: في ذلك الوقت ، كان أصحابها جميعًا في خزانة وزير الداخلية ، الذي كان يُسمى في ذلك الوقت Wolfgang Sobotka (ÖVP).", "من أجل حفظ البيانات الموجودة عليه ، لجأوا إلى خبراء تكنولوجيا المعلومات في المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب (BVT) وانتهى بهم الأمر مع السيد H. ، الذي أصبح بعد بضعة أشهر بارزًا. كشاهد في قضية BVT.", "في ذلك الوقت ، ادعى أن موظفي شركة BVT يمكنهم \"مسح سجلاتهم عن بُعد\" - أحد الأسباب التي جعلت مكتب المدعي العام الاقتصادي والفساد (WKStA) قد ظهر مع العشرات من ضباط شرطة المخدرات ذوي القيادة الزرقاء في BVT لمداهمتهم.", "بعد ذلك بقليل ، اختفى هـ من المكتب الاتحادي ، بزعم أنه بحوزته معدات الحماية - لم يكن زملاؤه متحمسين بشأن تصريحاته لـ WKStA.", "بالعودة إلى الهواتف الذكية من الخزانة: يبدو أن المالك أصيب بخيبة أمل لـ H. بسبب التصريح بأن الأضرار الناجمة عن المياه كانت جسيمة للغاية. ووعد خبير تكنولوجيا المعلومات بأنه سيدمر الهواتف المحمولة.", "بدلاً من ذلك ، قيل إنه قرأها - على الأقل هذا ما يزعمه مكتب المدعي العام في فيينا ، الذي يحقق الآن في القضية. صادف المحققون فضيحة مختلفة تمامًا ، وهي قضية Wirecard.", "ارتبط عدد من حماة الدستور بمجموعة الدفع الألمانية ، وقبل كل شيء ، عضو مجلس إدارتها النمساوي جان مارساليك ؛ حتى أن رئيس القسم السابق دبليو عمل في إحدى شركات مارساليك.", "ويقال إنه ساعد مارساليك على الهروب عندما أصبحت تزوير الميزانية العمومية معروفة لـ Wirecard. في السنوات السابقة ، نقل و. معلومات من زميله السابق إيجستو أوت إلى مارسالك ، واعترف في استجوابه.", "كما ذكر في الغرفة أن أوت قد زود أحزاب المعارضة بمعلومات داخلية مقابل المال. ودافع عن نفسه في ZiB 2 يوم الخميس ضد المزاعم: \"هذا هراء كامل\".", "لم ينقل أبدًا بيانات رسمية ، \"ناهيك\" عن أخذ أموال لها. ذكر المسؤول الثالث السابق لـ BVT ، H. ، من خلال محاميه أنه لا علاقة له على الإطلاق بـ Wirecard أو Marsalek.", "وأكد المحامي أنه خلال تفتيش منزل ، عثر المحققون على سبعة هواتف محمولة ، كلها مملوكة لموكله.", "ومع ذلك ، فإن قرار تعليق عمل H. يشير إلى أن محققين من مكتب الشرطة الجنائية الفيدرالية وجدوا عصا بيانات بها نسخة من هاتف خلوي تم تكليف H.", "\"نظرًا لحقيقة أنك (...) أكدت تدميرها\" ، فسيكون هناك \"شك عاجل\" بأن لدى H. علاقة بشريحة USB - ينطبق افتراض البراءة.", "بالنسبة لـ ÖVP ، السبب هو \"ووترجيت النمساوية\" ، قال المتحدث الأمني كارل ماهر في القاعة أن البيانات كانت تذهب إلى السياسيين بيتر بيلز وهيلموت براندشتاتر (نيوس) وهربرت كيكل (FPÖ).", "وردوا بسخط على هذه المزاعم. وعلق الأمين العام لاتحاد اتحاد الجمهوريات الاشتراكية مايكل شندليتز بإيجاز: \"ماهر عاجز\". قام الموظف السابق في شركة BVT بوضع أسطورة \"الإطفاء عن بعد\" في الغرفة.", "ومع ذلك ، فهو لم يقم بأي عمليات حذف وعد بها بنفسه. (فابيان شميد ، 27 مارس 2021)" ]
}