{
  "id" : "XCyHaZmQ",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-vakzin-weniger-wirksam-bei-suedafrika-variante/401180755",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:16:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922968/46-175497428.jpg",
  "imageCopyright" : "APA/AFP/ALAIN JOCARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AstraZeneca-Vakzin weniger wirksam bei Südafrika-Variante",
  "articleTitleTranslated" : "لقاح AstraZeneca أقل فعالية في البديل جنوب أفريقيا",
  "articleContent" : [ "Der Corona-Impfstoff von AstraZeneca bietet laut dem Pharmakonzern nur begrenzten Schutz bei einer mild verlaufenden Infektion mit der südafrikanischen Variante des Virus.", "Dies hätten erste Ergebnisse einer Studie der südafrikanischen Universität Witwatersrand und der Universität Oxford, mit der AstraZeneca den Impfstoff zusammen entwickelte, ergeben, teilte das britisch-schwedische Unternehmen am Samstag mit.", "AstraZeneca reagierte damit auf einen Bericht der Zeitung Financial Times, die zuvor über den womöglich geringeren Impfschutz bei der Mutation berichtet hatte. 2.026 Personen hatten an der laut der Zeitung noch nicht durch Experten begutachteten Studie teilgenommen, die Hälfte erhielt ein Placebo.", "Keiner der Teilnehmer habe demnach einen schweren Verlauf gehabt oder sei gestorben. AstraZeneca geht davon aus, dass der Impfstoff auch Schutz vor schweren Krankheitsverläufen bietet.", "Allerdings gebe es noch nicht genügend Erkenntnisse darüber, da es sich bei den Studienteilnehmern überwiegend um junge, gesunde Erwachsene gehandelt habe.", "Neben der südafrikanischen Virus-Mutation kursieren derzeit zwei weitere Varianten, die zuerst in Großbritannien und in Brasilien entdeckt wurden. Sie alle gelten als ansteckender als die Ursprungsvariante und haben sich bereits in vielen Ländern weltweit verbreitet.", "AstraZeneca zufolge soll der Impfstoff nun so angepasst werden, dass er auch bei der Südafrika-Mutante wirksam ist. Angepeilt ist laut dem Sprecher ein möglicher Auslieferungstermin im Herbst.", "Die Wirksamkeit des Impfstoffs gegen die britische Variante hatte die Universität Oxford am Freitag bestätigt. In Österreich ist in der Nacht auf Samstag eine erste Lieferung mit 36.000 Dosen des Corona-Impfstoffes von AstraZeneca eingetroffen.", "Bis Ende März werden insgesamt 700.000 Dosen erwartet." ],
  "articleContentTranslated" : [ "وفقًا لشركة الأدوية ، يوفر لقاح AstraZeneca للكورونا حماية محدودة فقط ضد عدوى خفيفة مع البديل الجنوب أفريقي للفيروس.", "كانت هذه هي النتائج الأولى لدراسة أجرتها جامعة Witwatersrand بجنوب إفريقيا وجامعة أكسفورد ، والتي طورت معها AstraZeneca اللقاح معًا ، حسبما أعلنت الشركة البريطانية السويدية يوم السبت.", "استجابت AstraZeneca لتقرير في صحيفة Financial Times ، التي كانت قد أبلغت سابقًا عن احتمال انخفاض حماية التطعيم ضد الطفرة. وفقًا للصحيفة ، شارك 2026 شخصًا في الدراسة ، والتي لم تخضع بعد لمراجعة الأقران ، وتلقى نصفهم دواءً وهميًا.", "لم يتعرض أي من المشاركين لدورة شديدة أو مات. تعتقد AstraZeneca أن اللقاح سيوفر أيضًا الحماية من دورات الأمراض الخطيرة.", "ومع ذلك ، لا توجد معرفة كافية حول هذا الموضوع حتى الآن ، حيث كان معظم المشاركين في الدراسة من الشباب والبالغين الأصحاء.", "بالإضافة إلى طفرة الفيروس في جنوب إفريقيا ، هناك نوعان آخران قيد التداول حاليًا ، تم اكتشافهما لأول مرة في بريطانيا العظمى والبرازيل. تعتبر جميعها معدية أكثر من البديل الأصلي وقد انتشرت بالفعل في العديد من البلدان حول العالم.", "وفقًا لـ AstraZeneca ، سيتم تكييف اللقاح الآن بحيث يكون فعالًا أيضًا في طفرات جنوب إفريقيا. وبحسب المتحدث ، فإن موعد التسليم المحتمل في الخريف مستهدف.", "وأكدت جامعة أكسفورد يوم الجمعة فعالية اللقاح ضد البديل البريطاني. وصلت أول دفعة من 36000 جرعة من لقاح كورونا من شركة AstraZeneca إلى النمسا مساء السبت.", "ومن المتوقع أن يصل العدد الإجمالي لعلبة 700000 بنهاية شهر مارس." ]
}