{
  "id" : "xDBfuReq",
  "url" : "https://kurier.at/sport/fussball/fc-liverpool-trauert-um-den-saenger-von-youll-never-walk-alone/401145753",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T19:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852398/46-173872267.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FC Liverpool trauert um den Sänger von \"You'll Never Walk Alone\"",
  "articleTitleTranslated" : "نادي ليفربول ينعي مغني \"لن تمشي وحدك\"",
  "articleContent" : [ "Gerry Marsden, Sänger bei \"Gerry and the Pacemakers\" und der legendären Liverpooler Vereinshymne, verstarb mit 78.  Seine Stimme kennt jeder Fußball-Fan, nun ist diese für immer verstummt:", "Gerry Marsden, der Sänger der britischen Band \"Gerry and the Pacemakers\", ist im Alter von 78 Jahren gestorben.  : Das teilte ein Freund der Familie am Sonntag in London mit.", "Die Band wurde nicht zuletzt mit ihrer Version von \"You'll Never Walk Alone\" berühmt, die als Hymne des englischen Fußballvereins FC Liverpool Kultstatus erlangte.", "\"Nachdem ich mit der Familie gesprochen habe, muss ich Ihnen mit schwerem Herzen sagen, dass der legendäre Gerry Marsden nach einer kurzen Krankheit leider verstorben ist\", schrieb der Radio-Journalist Pete Price auf Twitter.", "Er habe an einer Infektion gelitten, die das Herz angegriffen habe. Marsden gründete die Band 1959 und war in den folgenden Jahrzehnten als Teil von Liverpools \"Merseybeat\"-Bewegung, zu der Zeitgenossen wie \"The Beatles\" gehörten, erfolgreich in den Charts.", "Die 1963er Version von \"You'll Never Walk Alone\" aus dem Broadway-Musicals Carousel wurde zur Hymne des FC Liverpool. \"Gerrys Hymne verband Spieler, Mitarbeiter und Fans auf der ganzen Welt und half dabei, etwas wirklich Besonderes zu schaffen\", twitterte der Club." ],
  "articleContentTranslated" : [ "توفي جيري مارسدن ، مغني أغنية \"Gerry and the Pacemakers\" ونشيد نادي ليفربول الأسطوري ، عن 78. كل مشجع لكرة القدم يعرف صوته ، والآن تم إسكاته إلى الأبد:", "توفي جيري مارسدن مغني الفرقة البريطانية \"جيري آند ذا بيسيميكرز\" عن 78 عاما. : أعلن ذلك صديق للعائلة يوم الأحد في لندن.", "اشتهرت الفرقة بنسختها \"لن تسير وحدك أبدًا\" ، والتي حققت مكانة مرموقة كنشيد نادي كرة القدم الإنجليزي ليفربول.", "وكتب الصحفي الإذاعي بيت برايس على تويتر: \"بعد التحدث مع العائلة ، علي أن أخبرك بقلبي حزين أن الأسطورة جيري مارسدن قد رحل للأسف بعد مرض قصير\".", "أصيب بعدوى أصابت القلب. شكل مارسدن الفرقة في عام 1959 ونجح في المخططات في العقود التالية كجزء من حركة \"ميرسيبيت\" لليفربول ، والتي تضمنت معاصرين مثل \"البيتلز\".", "أصبحت نسخة عام 1963 من \"لن تمشي وحدك\" من مسرحية كاروسيل الموسيقية في برودواي نشيد نادي ليفربول. وكتب النادي على موقع تويتر \"نشيد جيري ربط اللاعبين والموظفين والمشجعين حول العالم وساعد في إنشاء شيء مميز حقًا\"." ]
}