{
  "id" : "Xdcl7u6o",
  "url" : "https://kurier.at/kultur/die-vienna-biennale-will-liebe-zum-planeten-vermitteln/401219973",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:23:01Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4872639/46-174012311.jpg",
  "imageCopyright" : "Thomas Wrede/VG Bild-Kunst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die \"Vienna Biennale\" will Liebe zum Planeten vermitteln",
  "articleTitleTranslated" : "يريد \"بينالي فيينا\" أن ينقل الحب لكوكب الأرض",
  "articleContent" : [ "\"Die Dringlichkeit des Themas kann man gar nicht übertreiben\", sagt MAK-Direktor Christoph Thun-Hohenstein - und meint den Klimawandel. \"Wenn Corona nicht mehr das Thema Nummer eins ist, wird uns keine andere Sache mehr beschäftigen.\"", "Da düstere Zukunftsperspektiven und Warnungen aber mitunter Abwehrreaktionen hervorrufen können, setzt der Initiator der \"Vienna Biennale for Change\" auf positiv aufgeladene Begriffe:", "\"Planet Love\" und \"Climate Care\", also die Liebe zum Planeten und die Fürsorge in Sachen Klima, sind die Schlüsselbegriffe jener Veranstaltung, die - heuer zum vierten Mal - von 28.  Mai bis 3.  : Oktober mehrere Institutionen der Bundeshauptstadt zu einem gemeinsamen Programm zusammenbringt.", "Ein Herzstück des Programms, das die Verantwortlichen am Dienstag den Medien präsentierten, ist die Schau \"Climate Care - Stellen wir uns vor, unser Planet hat Zukunft\" im Museum für Angewandte Kunst (MAK).", "Mit nicht weniger als 150 Projekten aus verschiedensten Sparten wollen Thun-Hohenstein und Kuratorin Marlies Wirth dabei vorbildliche Beispiele für den Umgang mit dem Klimawandel geben und diesen auch reflektieren.", "Denn notgedrungen ist der Klimawandel auch Innovationsmotor, führt in eine \"Klimamoderne\" und bringt neue Ansätze in Wirtschaft, Kunst und Design hervor. Die Uni für Angewandte Kunst setzt in einer eigenen Ausstellung (\"Ecologies and Politics of the Living\") auf Innovationen aus Afrika.", "Eine Medienskulptur soll dazu direkt die Auswirkungen des Klimawandels am Wiener Karlsplatz veranschaulichen.", "Auch sonst geht das Programm wieder in den öffentlichen Raum - so präsentieren sich die Siegerprojekte eines von der Wirtschaftsagentur Wien ausgeschriebenen Bewerbs, der neue Zugänge zum Essen suchte, vor dem MAK, dem Museumsquartier und an anderen urbanen Orten.", "Die Veranstalter hoffen im Kontext der Pandemie generell auf geöffnete Kunsthäuser, einzelne Veranstaltungen könnten auch noch in den Herbst verlegt werden, hieß es auf Nachfrage.", "Die  \"Angewandte\" will ihr im Uni-Betrieb gelebtes System, negative Tests zum Eintritt zu verlangen, gegebenenfalls auf den Biennale-Betrieb ausweiten, sagte Rektor Gerald Bast. © Bild:", "Superflux Im künstlerischen Programm versammelt die Biennale noch zahlreiche weitere Einzelprojekte - so wurde das Kollektiv Superflux zu einer Installation beauftragt, für die 500 Bäume, die bei einem Waldbrand zerstört wurden, ins MAK geschafft werden.  :", "Parallel misst das Museum die C02-Bilanz seiner Hauptausstellung, um auch den \"Impact\" des Kunst-Systems zu verdeutlichen. In einer weiteren Ausstellung klopfen u.a. Kerstin von Gabain und Ivan Pérard post-akopalyptische Szenarien ab.", "Ines Doujak ist mit einer Einzelausstellung im KunstHausWien Teil der Biennale - in ihrer Arbeit geht es Landraub und Kolonialismus, veranschaulicht auf Darstellungen verschiedener Pflanzen.", "Die Kunsthalle Wien richtet eine Ausstellung für Kinder sowie eine Veranstaltung mit Filmscreenings, Vorträgen und kulinarischem Programm aus: Hier soll es um die Rolle des Wassers gehen. © Bild:", "Ines Doujak Da die Baubranche einer der größten Mit-Verursacher des Klimawandels ist, sei das Nachdenken über alternative Zugänge schon länger ein Ziel des Architekturzentrum Wien, erklärte dessen Leiterin Angelika Fitz bei der Pressekonferenz.  :", "Die Institution im MuseumsQuartier beteiligt sich mit einer Konferenz am 3. September an der Biennale - unter dem Motto \"Planet Matters\" sollen Expertinnen und Experten in mehreren Panels Zugänge zu akuten Herausforderungen finden.", "Das volle Programm der Vienna Biennale 2021 finden Sie auf viennabiennale.org" ],
  "articleContentTranslated" : [ "يقول كريستوف ثون هوهنشتاين ، مدير MAK: \"لا يمكن المبالغة في إلحاح الموضوع\" - ويعني تغير المناخ. \"عندما لم يعد كورونا هو الموضوع الأول ، فلن يشغلنا أي شيء آخر\".", "بما أن الآفاق والتحذيرات المستقبلية القاتمة يمكن أن تثير ردود فعل دفاعية في بعض الأحيان ، فإن البادئ في \"بينالي فيينا من أجل التغيير\" يعتمد على مصطلحات مشحونة إيجابياً:", "\"حب الكوكب\" و \"العناية بالمناخ\" ، أي حب الكوكب والاهتمام بالمناخ ، هي المصطلحات الرئيسية للحدث الذي - للمرة الرابعة هذا العام - من 28 مايو إلى 3 أكتوبر يجمع العديد من المؤسسات في البرنامج المشترك العاصمة الاتحادية.", "محور البرنامج ، الذي قدمه المسؤولون إلى وسائل الإعلام يوم الثلاثاء ، هو عرض \"رعاية المناخ - دعونا نتخيل كوكبنا له مستقبل\" في متحف الفنون التطبيقية (MAK).", "مع ما لا يقل عن 150 مشروعًا من مجموعة متنوعة من القطاعات ، تريد Thun-Hohenstein والمنسقة Marlies Wirth تقديم أمثلة نموذجية حول كيفية التعامل مع تغير المناخ والتفكير فيه أيضًا.", "لأنه لا محالة ، تغير المناخ هو أيضًا محرك للابتكار ، ويؤدي إلى \"مناخ حديث\" ويؤدي إلى مناهج جديدة في الأعمال التجارية والفن والتصميم. تركز جامعة الفنون التطبيقية على الابتكارات من إفريقيا في معرضها الخاص (\"علم البيئة وسياسة الحياة\").", "يهدف النحت الإعلامي إلى توضيح آثار تغير المناخ بشكل مباشر على كارلسبلاتز في فيينا.", "يعود البرنامج أيضًا إلى الفضاء العام - هكذا يتم تقديم المشاريع الفائزة في مسابقة تم الإعلان عنها من قبل وكالة أعمال فيينا ، والتي كانت تبحث عن طرق جديدة لتناول الطعام ، أمام MAK وحي المتاحف ومواقع حضرية أخرى .", "في سياق الوباء ، يأمل المنظمون عمومًا أن تفتح دور الفن ، ويمكن أيضًا تأجيل الأحداث الفردية إلى الخريف ، كما قالت عند سؤالها.", "قال ريكتور جيرالد باست إن \"أنجيواندت\" تريد توسيع النظام المستخدم في العمليات الجامعية للمطالبة باختبارات سلبية لدخول البينالي ، إذا لزم الأمر. © الصورة:", "Superflux في البرنامج الفني ، يجمع بينالي العديد من المشاريع الفردية الأخرى - على سبيل المثال ، تم تكليف مجموعة Superflux الجماعية بتنفيذ تركيب يتم من أجله إحضار 500 شجرة تم تدميرها في حريق غابة إلى MAK. :", "في الوقت نفسه ، يقيس المتحف ميزان ثاني أكسيد الكربون لمعرضه الرئيسي من أجل توضيح \"تأثير\" النظام الفني. في معرض آخر ، تستفيد كل من Kerstin von Gabain و Ivan Pérard ، من بين آخرين ، من سيناريوهات ما بعد المروع.", "إيناس دوجاك جزء من البينالي بمعرض فردي في KunstHausWien - يدور عملها حول الاستيلاء على الأراضي والاستعمار ، موضحة برسومات لنباتات مختلفة.", "ينظم Kunsthalle Wien معرضًا للأطفال بالإضافة إلى حدث مع عروض أفلام ومحاضرات وبرنامج طهوي: هذا حول دور الماء. © الصورة:", "Ines Doujak نظرًا لأن صناعة البناء هي واحدة من أكبر المساهمين في تغير المناخ ، فإن التفكير في الأساليب البديلة كان منذ فترة طويلة هدفًا لـ Architekturzentrum Wien ، كما أوضحت مديرتها أنجيليكا فيتز في المؤتمر الصحفي. :", "تشارك المؤسسة الموجودة في MuseumsQuartier في البينالي بعقد مؤتمر يوم 3 سبتمبر - تحت شعار \"مسائل الكوكب\" ، سيجد الخبراء إمكانية الوصول إلى التحديات الحادة في العديد من اللجان.", "يمكن الاطلاع على البرنامج الكامل لبينالي فيينا 2021 على موقع viennabiennale.org" ]
}