{
  "id" : "XDeDqN5T",
  "url" : "https://sport.orf.at/stories/3071413/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T12:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Traumherbst hebt Sturms Zuversicht",
  "articleTitleTranslated" : "حلم الخريف يرفع ثقة ستورم",
  "articleContent" : [ "Nur ein Zähler fehlt den „Blackies“ auf Spitzenreiter Red Bull Salzburg. Allerdings hat der Serienmeister und Titelverteidiger ein Spiel mehr auf dem Konto als die Grazer. „Wir wollen in zwei Wochen in Topform sein, wenn der WAC wartet“, sagte Ilzer nach dem Trainingsstart am Montag.", "Bereits am 17.  Jänner beginnt die Saison für Sturm wieder mit dem Nachtrag beim RZ Pellets WAC in Wolfsberg. „Wir hatten im Herbst einen guten Lauf, gepaart mit guten Leistungen und dazu in der zweiten Hälfte auch optimale Ergebnisse.", "Jetzt müssen wir sehen, was uns auf die Spitzenmannschaften fehlt“, so Ilzer. Die Bilanz der Grazer gegen Ende des Herbstdurchgangs fällt in die Kategorie beeindruckend.", "Nach dem überraschenden 3:1-Sieg in Salzburg feierte Sturm inklusive Cup fünf weitere Erfolge und kassierte im Jahr 2020 kein Gegentor mehr. Dennoch sieht Ilzer weiterhin die Europacup-Starter Salzburg, Rapid, LASK und den WAC als Topquartett der Liga an.", "„Wir sind denen nahe gekommen, insgesamt fehlt aber noch etwas“, so der 43-Jährige. Vorrangiges Ziel sei deshalb weiterhin „die Meistergruppe.", "Und wenn wir dort sind, wollen wir dort auch eine gute Rolle spielen“, so der Sturm-Trainer, der seinen Weg weiter „mit harter Arbeit verfolgen, klar und bodenständig bleiben“ will: „Die Erntezeit ist im Mai.", "Zufrieden bin ich dann, wenn ich am Ende des Jahres feststelle, dass wir klar besser als am Beginn der Saison sind. “Abschalten in ruhiger Zeit In Sachen Transfers ist bei Sturm laut Sportdirektor Andreas Schicker mit Ausnahme eines möglichen Abgangs von Emeka Eze „kaum“ etwas zu erwarten.", "„Die Spielidee der Mannschaft ist am Platz sichtbar, die Mannschaft identifiziert sich damit. Deshalb ist es auch naheliegend, dass es in der Wintertransferzeit wenig Änderung geben wird“, sagte Ilzer.", "Trainingsauftakt bei Fußball-Bundesligisten Neben der SV Ried haben auch Rapid, Sturm Graz, der WAC und Hartberg am Montag das Training für die Frühjahrssaison aufgenommen. Die Meisterschaft beginnt aufgrund der Coronavirus-Situation bereits am 22.  Jänner.", "Kapitän Stefan Hierländer nutzte die Weihnachtszeit zum Abschalten. „Wir hatten ja keine lange Pause, aber die zwei Wochen waren gut zum Runterkommen. Ich habe mein Handy weggelegt, um abzuschalten“, sagte der 29-Jährige.", "„Das war wie eine Länderspielpause mit Heimprogramm.“ Damit sei es den Sturm-Spielern gelungen, „die physische Form aufrechtzuerhalten.", "Und die Spielfitness kommt jetzt mit den Testspielen zurück“, versicherte Hierländer.Testspiele mit strengen Auflagen Von 8. bis 14.  Jänner wird Sturm in Umag mit Großkader ein Trainingslager absolvieren.", "In Istrien soll am 9. Jänner gegen NK Osijek, den aktuellen Club des ehemaligen WAC- und Austria-Trainers Nenad Bjelica, sowie am 10.  Jänner gegen Mol Fehervar getestet werden. Beide Clubs sind in ihren Ligen wie Sturm derzeit Tabellenzweiter.", "Um das Risiko einer Coronavirus-Infektion zu minimieren, fordern die Grazer von beiden Gegnern negative Tests, die nicht älter als einen Tag sein dürfen. Beim Trainingsstart am Montag fehlten noch vier Akteure.", "Francisco Mwepu war bei der Hochzeit seines in Salzburg spielenden Bruders Enock. Eze reiste ebenfalls mit Einverständnis des Vereins erst am Dienstag an, Otar Kiteishvili kam am Montagabend in Graz an.", "Aufgrund des reduzierten Flugplans hätte der 24-jährige Georgier sonst bereits am 30.  Dezember aus seiner Heimat abreisen müssen, um rechtzeitig beim Trainingsstart dabei zu sein. Dazu fehlte noch ein weiterer, nicht genannter Spieler nach einem positiven Coronavirus-Test am Sonntag.", "Dieser hatte leichte Symptome, jedoch keinen Kontakt zur Mannschaft. Alle übrigen Tests bei Sturm fielen negativ aus.", "Innenverteidiger Niklas Geyrhofer, der im Herbst nach einem Bänderriss im Sprunggelenk gefehlt hatte, trainierte am Montag wieder mit der Mannschaft, während Vincent Trummer nach seinem Kreuzbandriss noch rekonvaleszent ist." ],
  "articleContentTranslated" : [ "هناك نقطة واحدة فقط مفقودة لـ \"بلاكيز\" على صدارة ريد بول سالزبورج. ومع ذلك ، فإن بطل السلسلة والبطل المدافع لديه لعبة واحدة في الحساب أكثر من فريق Graz. وقال إيلزر بعد بدء التدريبات يوم الاثنين \"نريد أن نكون في أفضل حالاتنا خلال أسبوعين ، عندما ينتظر الوداد\".", "يبدأ موسم العاصفة مرة أخرى في 17 يناير مع الملحق في RZ Pellets WAC في Wolfsberg. \"لقد حققنا أداءً جيدًا في الخريف ، إلى جانب الأداء الجيد وكذلك النتائج المثلى في الشوط الثاني.", "الآن علينا أن نرى ما نفتقده في الفرق الكبرى ، \"قال Ilzer. تندرج نتائج فريق Graz في نهاية موسم الخريف ضمن فئة مثيرة للإعجاب.", "بعد الفوز المفاجئ 3-1 في سالزبورغ ، احتفل شتورم بخمسة نجاحات أخرى بما في ذلك الكأس ولم يستقبل شباكه أي هدف في عام 2020. ومع ذلك ، لا يزال إيلزر يرى أن لاعبي كأس أوروبا ، سالزبورج ورابيد ولاسك والوداد ، هم الرباعي الأعلى في الدوري.", "وقال الرجل البالغ من العمر 43 عاما \"لقد اقتربنا منهم ، ولكن بشكل عام ما زال هناك شيء مفقود\". لذلك فإن الهدف الأساسي لا يزال \"المجموعة الرئيسية.", "وعندما نكون هناك ، نريد أن نلعب دورًا جيدًا هناك أيضًا ، \"يقول مدرب Sturm ، الذي يريد الاستمرار\" بالعمل الجاد ، والبقاء واضحًا ومتواضعًا \":\" وقت الحصاد في مايو.", "أشعر بالسعادة عندما اكتشفت في نهاية العام أننا أفضل مما كنا عليه في بداية الموسم. يقول المدير الرياضي أندرياس شيكر \"التوقف في وقت هادئ عندما يتعلق الأمر بالانتقالات\" ، \"بالكاد\" يمكن توقع أي شيء باستثناء الخروج المحتمل من Emeka Eze.", "\"فكرة لعبة الفريق مرئية على أرض الملعب ، ويتماثل الفريق معها. لذلك من الواضح أنه لن يكون هناك تغيير طفيف في وقت الانتقالات الشتوية \"، قال إيلزر.", "بدء التدريب في نادي كرة القدم الألماني بالإضافة إلى إس في ريد ورابيد وستورم غراتس ودبليو إيه سي وهارتبرج كما بدأوا التدريبات لموسم الربيع يوم الاثنين. بسبب حالة فيروس كورونا ، تبدأ البطولة في 22 يناير.", "استغل الكابتن ستيفان هيرلندر موسم عيد الميلاد للتوقف عن العمل. \"لم يكن لدينا استراحة طويلة ، لكن الأسبوعين كانا وقتًا جيدًا للاسترخاء. قال الرجل البالغ من العمر 29 عامًا: \"أضع هاتفي الخلوي مغلقًا\".", "\"لقد كانت بمثابة استراحة دولية مع برنامج منزلي.\" وبهذا ، تمكن لاعبو Sturm من \"الحفاظ على شكلهم البدني.", "وأكد Hierländer أن ممارسة اللياقة البدنية تعود الآن مع المباريات الاختبارية \". المباريات التجريبية بشروط صارمة من 8 إلى 14 يناير ، سيقيم Sturm معسكرًا تدريبيًا في Umag مع فريق كبير.", "في استريا ، ستجرى الاختبارات في 9 يناير ضد NK Osijek ، النادي الحالي لمدرب WAC والنمسا السابق Nenad Bjelica ، وضد Mol Fehervar في 10 يناير. كلا الناديين حاليا في المركز الثاني في بطولات الدوري مثل شتورم.", "من أجل تقليل مخاطر الإصابة بفيروس كورونا ، تطالب عائلة جرازرز بإجراء اختبارات سلبية من كلا الخصمين ، والتي يجب ألا يتجاوز عمرها اليوم. عندما بدأت التدريبات يوم الاثنين ، كان أربعة لاعبين ما زالوا في عداد المفقودين.", "كان فرانسيسكو مويبو في حفل زفاف شقيقه إينوك الذي كان يلعب في سالزبورغ. ولم يصل إيزي حتى يوم الثلاثاء بموافقة الجمعية ، بينما وصل أوتار كيتيشفيلي إلى غراتس مساء الإثنين.", "بسبب جدول الرحلات المقلص ، كان على الجورجي البالغ من العمر 24 عامًا أن يغادر بلده الأصلي في 30 ديسمبر ليكون في بداية التدريب في الوقت المناسب. وفقد لاعب آخر لم يذكر اسمه بعد اختبار فيروس كورونا الإيجابي يوم الأحد.", "ظهرت عليه أعراض خفيفة ، لكن لم يكن على اتصال بالفريق. كانت جميع الاختبارات الأخرى أثناء العاصفة سلبية.", "وتدرب مدافع قلب الوسط نيكلاس جيرهوفر ، الذي غاب في الخريف بعد إصابة في رباط في الكاحل ، مع الفريق مرة أخرى يوم الإثنين ، بينما لا يزال فينسينت ترومر يتعافى بعد تعرضه لتمزق في الرباط الصليبي." ]
}