{
  "id" : "XDkUi2O5",
  "url" : "https://kurier.at/kultur/helene-fischer-konzert-in-bad-hofgastein-auf-2022-verschoben/401200795",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:01:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965760/46-173345921.jpg",
  "imageCopyright" : "APA/dpa/Philipp von Ditfurth / Philipp von Ditfurth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Helene-Fischer-Konzert in Bad Hofgastein auf 2022 verschoben",
  "articleTitleTranslated" : "تم تأجيل حفل Helene Fischer في Bad Hofgastein إلى عام 2022",
  "articleContent" : [ "Wegen der Corona-Pandemie ist das Konzert von Helene Fischer im Rahmen von \"Sound & Snow\" in Bad Hofgastein (Pongau) bereits zum zweiten Mal verschoben worden. Der Veranstalter hat jetzt einen neuen Termin bekanntgegeben.", "Die zuletzt für 26.  März 2021 geplante Live Show findet am 8. April 2022 statt. Alle bereits erworbenen Tickets behalten weiterhin ihre Gültigkeit, wurde in einer Aussendung erklärt. Die Sicherheit und Gesundheit der Besucher habe oberste Priorität.", "Eventuelle Einschränkungen, sei es eine allgemeine Maskenpflicht oder Ähnliches, würde die Erlebnisqualität einer Veranstaltung massiv beeinträchtigen, und dies wolle man den geschätzten Gästen nicht zumuten, hieß es.", "Ursprünglich war das Konzert am 4. April 2020 beim \"Sound & Snow Gastein\" bei der Talstation der Schlossalmbahn in Bad Hofgastein geplant. Die Corona-Pandemie machte diesem Termin aber einen Strich durch die Rechnung.", "Der Auftritt wurde zunächst auf 26.  März 2021 angesetzt und jetzt auf April 2022 verlegt.", "\"Die Künstlerin selbst, das Management und wir als Veranstalter sind davon überzeugt, mit dieser Verschiebung die richtige Entscheidung für alle Beteiligten getroffen zu haben\", so der Veranstalter Leutgeb Entertainment." ],
  "articleContentTranslated" : [ "بسبب جائحة كورونا ، تم بالفعل تأجيل حفل هيلين فيشر كجزء من \"Sound & Snow\" في Bad Hofgastein (Pongau) للمرة الثانية. أعلن المنظم الآن عن موعد جديد.", "آخر عرض مباشر مخطط له في 26 مارس 2021 سيقام في 8 أبريل 2022. جميع التذاكر التي تم شراؤها بالفعل تظل صالحة ، وقد ورد ذلك في البث. سلامة وصحة الزوار لها أولوية قصوى.", "وقالت إن أي قيود ، سواء كانت من متطلبات القناع العام أو ما شابه ، ستضعف بشكل كبير جودة التجربة في حدث ما ، وهذا غير متوقع من الضيوف الكرام.", "تم التخطيط للحفل الموسيقي في الأصل في 4 أبريل 2020 في \"Sound & Snow Gastein\" في محطة وادي Schlossalmbahn في Bad Hofgastein. جائحة الاكليل احبط هذا التاريخ.", "كان من المقرر مبدئيًا العرض في 26 مارس 2021 وتم تأجيله الآن إلى أبريل 2022.", "وقالت الشركة المنظمة Leutgeb Entertainment \"الفنانة نفسها والإدارة ونحن بصفتنا منظمون مقتنعون بأننا اتخذنا القرار الصحيح لكل من شارك في هذا التأجيل\"." ]
}