{
  "id" : "xduMN2CU",
  "url" : "https://kurier.at/chronik/oesterreich/erneuter-rekord-bei-neuinfektionen-in-den-usa-eu-sicherte-sich-biontech-impfstoff/401093616",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dunkelziffer-Studie ab morgen; Schweden verhängt Alkohol-Verbot nach 22 Uhr",
  "articleTitleTranslated" : "دراسة الشكل المظلم من الغد ؛ السويد تحظر الكحول بعد الساعة 10 مساءً.",
  "articleContent" : [ "In Italien ist am Mittwoch die Schwelle von einer Million Coronavirus-Fälle seit Beginn der Epidemie im Februar überschritten worden.  Die Zahl der Infizierten seit dem Ausbruch der Pandemie in Italien am 20.", "Februar stieg am Mittwoch auf 1.028.424, teilte das Gesundheitsministerium mit.  Am Mittwoch gab es erneut einen starken Anstieg der Todesopfer. 623 Tote wurden in 24 Stunden verzeichnet, das ist der höchste Stand seit dem 11.", "April.  Am Vortag waren es 578.  Die Zahl der Neuinfizierten in 24 Stunden sank gegenüber Dienstag von 35.098 auf 32.961.  Innerhalb von 24 Stunden wurden 225.640 Tests durchgeführt.", "Die Zahl der bestätigten aktiven Fälle stieg von 590.110 auf 613.358.  In Quarantäne befanden sich 580.833 Personen.  Die Zahl der in Spitälern behandelten Covid-19-Patienten erhöhte sich gegenüber dem Vortag von 28.633 auf 29.444, teilte die Behörde mit.", "Auf den Intensivstationen lagen 3.081 Patienten, das sind 110 mehr als am Vortag.  Ärzte- und Krankenpflegerverbände warnten angesichts zunehmender Neuinfektionen vor einem Kollaps des Gesundheitswesens.", "Sie riefen die Regierung auf, statt \"Teil-Lockdowns\" auf regionaler Basis eine italienweite Ausgangssperre wie jene im vergangenen März und April zu verhängen.", "Nur so könne man die Infektionszahlen drücken und eine Auslastung der Krankenhäuser vermeiden.  Premier Giuseppe Conte erklärte, er bemühe sich, um Italien einen Lockdown auf gesamtstaatlicher Ebene wie im Frühjahr zu ersparen.", "Vieles hänge davon ab, ob die auf regionaler Basis ergriffenen Anti-Covid-Maßnahmen in den nächsten Tagen greifen werden." ],
  "articleContentTranslated" : [ "تجاوزت إيطاليا مليون حالة إصابة بفيروس كورونا منذ بدء الوباء في فبراير يوم الأربعاء. عدد المصابين منذ اندلاع الوباء في إيطاليا في الثالث من يناير.", "وقالت وزارة الصحة إن فبراير ارتفع إلى 1028424 يوم الأربعاء. وكان هناك ارتفاع حاد آخر في الوفيات يوم الأربعاء. تم تسجيل 623 حالة وفاة خلال 24 ساعة ، وهو أعلى رقم منذ الحادي عشر من سبتمبر.", "أبريل. اليوم السابق كان هناك 578. انخفض عدد المصابين الجدد خلال 24 ساعة من 35،098 إلى 32،961 يوم الثلاثاء. تم إجراء 225،640 اختبارًا في غضون 24 ساعة.", "ارتفع عدد الحالات النشطة المؤكدة من 590.110 إلى 613.358. كان 580833 شخصًا في الحجر الصحي. وقالت الهيئة إن عدد مرضى كوفيد 19 الذين عولجوا في المستشفيات ارتفع من 28633 إلى 29444 في اليوم السابق.", "كان هناك 3081 مريضا في وحدات العناية المركزة ، بزيادة 110 عن اليوم السابق. حذرت جمعيات الأطباء والممرضات من انهيار النظام الصحي في مواجهة تزايد الإصابات الجديدة.", "ودعوا الحكومة ، بدلاً من \"الإغلاق الجزئي\" على أساس إقليمي ، إلى فرض حظر تجول على مستوى إيطاليا مثل حظر التجول في مارس وأبريل الماضيين.", "هذه هي الطريقة الوحيدة لتقليل عدد الإصابات وتجنب احتلال المستشفيات. قال رئيس الوزراء جوزيبي كونتي إنه كان يحاول إنقاذ إيطاليا من إغلاق الدولة كما هو الحال في الربيع.", "يعتمد الكثير على ما إذا كانت إجراءات مكافحة كوفيد المتخذة على أساس إقليمي ستدخل حيز التنفيذ في الأيام القليلة المقبلة." ]
}