{
  "id" : "xDUTu8C0",
  "url" : "https://ooe.orf.at/stories/3077048/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-21T12:14:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feuerkugel über Oberösterreich",
  "articleTitleTranslated" : "كرة نارية فوق النمسا العليا",
  "articleContent" : [ "Um 4.46 Uhr konnte die extrem helle Himmelserscheinung Donnerstagfrüh von Mitgliedern des Astronomischen Arbeitskreises Salzkammergut auf Fotos festgehalten werden.", "Laut einer Auswertung des Astronomischen Instituts Ondrejov in Tschechien handelte es sich um einen Meteoriten, der bei seinem Eintritt in die Athmosphäre eine Masse von etwa 270 Kilogramm aufwies.", "Die Eintrittshöhe war rund 100 Kilometer im über dem bayrisch/tschechischen Grenzgebiet nordöstlich von Regensburg.  Der Gesteinsbrocken war mit einer Geschwindigkeit von 14 km pro Sekunde (mehr als 50.000 km/h) unterwegs.", "Nur wenige Kilometer südöstlich von Linz erreichte die Feuerkugel mit rund -14m (das entspricht der Helligkeit des Vollmonds) ihr Helligkeitsmaximum in einer Höhe von 42 Kilometer.", "Dann brach der Meteorit in zahlreiche Stücke auseinander.  Der Endpunkt der Bahn lag wenige Kilometer südwestlich von Mariazell in einer Höhe von 25 Kilometer.", "Die gesamte Flugbahn der leuchtenden Himmelserscheinung war rund 290 Kilometer lang und 24 Sekunden lang zu sehen.  Das errechnete Fallgebiet der Meteoriten (man erwartet zwei größere zwischen einem und vier Kilogramm und zahlreiche kleinere Stücke) ist aufgrund der flachen Flugbahn rund 50 Kilometer lang und bis zu drei Kilometer breit und liegt in hügeligem und bewaldetem Gebiet.", "Was die Suche nach den Bruchstücken deutlich erschweren wird." ],
  "articleContentTranslated" : [ "في الساعة 4.46 صباحًا ، تمكن أعضاء فريق العمل الفلكي Salzkammergut من التقاط هذه الظاهرة السماوية شديدة السطوع صباح يوم الخميس.", "وفقًا لتقييم أجراه معهد Ondrejov الفلكي في جمهورية التشيك ، كان نيزكًا بلغت كتلته حوالي 270 كيلوغرامًا عندما دخل الغلاف الجوي.", "كان ارتفاع المدخل حوالي 100 كيلومتر في الشمال الشرقي من ريغنسبورغ فوق منطقة الحدود البافارية / التشيكية. كانت الصخرة تسير بسرعة 14 كم في الثانية (أكثر من 50000 كم / ساعة).", "على بعد بضعة كيلومترات فقط جنوب شرق لينز ، وصلت كرة النار إلى أقصى سطوع لها يبلغ حوالي -14 مترًا (وهذا يتوافق مع سطوع البدر) على ارتفاع 42 كيلومترًا.", "ثم انكسر النيزك إلى قطع عديدة. كانت نقطة نهاية السكة الحديدية على بعد بضعة كيلومترات جنوب غرب ماريازيل على ارتفاع 25 كيلومترًا.", "كان طول المسار الكامل للظاهرة السماوية المتوهجة حوالي 290 كيلومترًا وطول 24 ثانية. تبلغ مساحة السقوط المحسوبة للأحجار النيزكية (يتوقع المرء أن يكون حجمها أكبر من واحد إلى أربعة كيلوغرامات والعديد من القطع الأصغر) حوالي 50 كيلومترًا وعرضًا يصل إلى ثلاثة كيلومترات بسبب المسار المسطح وتقع في منطقة جبلية وغابات.", "الأمر الذي سيجعل البحث عن الأجزاء أكثر صعوبة." ]
}