{
  "articleContent" : [ "Die Covid-19-Pandemie, die die Medien – und die Köpfe der Menschen – seit einem Jahr thematisch dominiert, führt dazu, dass 2021 als Erinnerungsjahr an den damals so genannten Arabischen Frühling von 2011 etwas untergeht.", "Die Bilanz fällt düster aus, diese Einschätzung wird jedoch meist mit dem Zusatz versehen – auch in Stefan Weidners neuem Buch –, dass \"das letzte Wort noch nicht gesprochen\" sei.", "Das zeigen die Entwicklungen seit 2019, die zu einem Umsturz im Sudan, einer neuen Dynamik in Algerien und Protestbewegungen im Irak und im Libanon geführt haben.", "Während wir jedoch die Zukunft der arabischen Staaten meist als regionales Problem denken, reißt der renommierte Übersetzer, Islamwissenschafter und Autor Stefan Weidner in Ground Zero. 9/11 und die Geburt der Gegenwart die globale Dimension an.", "Auch hier geht es auch um ein Gedenken. Ja, es ist unglaublich, aber im September jähren sich die Angriffe der Terrororganisation Al-Kaida auf das World Trade Center in New York und auf das Pentagon in Washington zum 20.  Mal.", "Weidner nennt 9/11 das \"Geburtstrauma\" des 21.  Jahrhunderts, ein \"absolutes Ereignis\", das als \"Stunde null\" auch Chancen bot – die versäumt wurden.", "Ein globaler Irrweg sei beschritten beziehungsweise fortgesetzt worden, schreibt Weidner in seinem politischen Essay, der endlich beendet werden müsste, um die großen gegenwärtigen Probleme der Menschheit – allen voran den Klimawandel – anzugehen.", "Vielleicht wird eine neue Generation – Stichwort Greta Thunberg –, die nicht \"im Morast von 9/11 gefangen ist\", neue Themen setzen.", "Der \"War on Terror\" wurde laut Weidner benützt, um die eigene imperiale neoliberale Agenda voranzutreiben, bei der alles – letztlich auch das eigene demokratische System – auf der Strecke bleibt.", "Vor der Präsidentschaft Donald Trumps hätte man letzterer Einschätzung vielleicht noch mit mehr Elan widersprochen als heute. Inzwischen ist die Infragestellung von Werten, die man im Westen als in Stein gemeißelt gesehen hat, längst auch in Europa angekommen.", "In den USA versucht ein Joe Biden den Faden wieder aufzugreifen, um den USA die Glaubwürdigkeit als Orientierungsmodell wiederzugeben, die sie einmal beanspruchten.", "Es ist natürlich immer riskant, in der politischen Geschichte einen Nullpunkt festlegen zu wollen, an dem richtig oder falsch abgebogen wurde. In diese Falle tappt Weidner natürlich nicht, der gesamte erste Teil des Buchs widmet sich der \"Vorgeschichte\".", "Auch in dieser Beziehung markiert 2021 einen runden Jahrestag – die 30.  Wiederkehr des Golfkriegs zur Befreiung Kuwaits. Dieser wäre seinerseits ohne die gleichzeitige Beendigung des West-Ost-Konflikts durch den Niedergang der Sowjetunion überhaupt nicht möglich gewesen.", "In seinem \"Epilog\" zitiert Weidner Ben Rhodes, Sicherheitsberater unter Barack Obama, mit der Aussage, dass zwischen 1991 und 2011 für die USA ein Jahrzehnt lag, in dem \"sinnvolle Aufgaben fehlten\". Die neue Weltordnung, die George W.", "H. Bush zum Ende des Kalten Kriegs ausrief, war wohl als gegeben angenommen worden, als \"Ende der Geschichte\" (Francis Fukuyama), bis die USA 2001 quasi eine dem Kalten Krieg gleichwertige Herausforderung fanden:", "den \"Terror\" auszurotten, den \"islamischen\", wozu das Kreuzfahrerbild bemüht werden musste.  : Dieses Unternehmen ist nicht nur nicht gelungen, das Aufkommen des sogenannten \"Islamischen Staats\" ließ Al-Kaida historisch fast verblassen.", "Und der IS hatte seine organisatorischen Wurzeln just im Irak, in den Präsident Bush junior 2003 einmarschiert war, ebenfalls eine – schon damals umstrittene – Antwort auf 9/11.", "Sie setzte der US-Politik der \"doppelten Eindämmung\" von Iran und Irak ein Ende und damit ganz neue Dynamiken in der Region in Gang.", "Allerdings wäre das Problem des 1991 mitsamt Saddam Hussein \"eingefrorenen\" Irak auch ohne 9/11 früher oder später zur Lösung – im besten Fall allerdings durch innere Entwicklungen – angestanden.", "Weidners Plädoyer für eine völlig neue Politik, die sozialen und ökologischen Fortschritt in den Mittelpunkt stellt und die er \"Biokosmopolitismus\" nennt, ist engagiert und überzeugend:", "Seine Betrachtungen darüber, wie die internationale Politik mit der laufenden Corona-Pandemie umgeht – nämlich als bloße Gesundheitskrise –, nähren jedoch wohl auch seine eigenen Zweifel, ob wir bereit sind, das Ruder herumzureißen.  :", "Was immer man von seinem Appell mitnimmt, sein Ansatz zur Beschäftigung mit der jüngsten Nahost-Geschichte ist in Zeiten der populistischen Vereinfachungen mehr als willkommen. Und schreiben kann er auch.", "(Gudrun Harrer, 3.4.2021) Stefan Weidner, \"Ground Zero. 9/11 und die Geburt der Gegenwart\". 23,– Euro / 256 Seiten. Hanser, 2021 Stefan Weidner diskutiert mit STANDARD-Redakteurin Gudrun Harrer am 8. April um 19 Uhr im Bruno-Kreisky-Forum für Internationalen Dialog (Wien) per Zoom über sein Buch.", "Einstieg über die BKF-Homepage oder Facebook." ],
  "articleContentTranslated" : [ "إن جائحة Covid-19 ، الذي سيطر على وسائل الإعلام - وعقول الناس - بشكل موضوعي لمدة عام ، يعني أن شيئًا ما سيحدث في عام 2021 باعتباره عام إحياء ذكرى ما يسمى آنذاك بالربيع العربي لعام 2011.", "الميزان كئيب ، لكن هذا التقييم يُعطى عادةً بالإضافة - أيضًا في كتاب ستيفان ويدنر الجديد - أن \"الكلمة الأخيرة لم تُلفظ بعد\".", "وقد تجلى ذلك من خلال التطورات منذ عام 2019 ، والتي أدت إلى اضطرابات في السودان ، وديناميكية جديدة في الجزائر وحركات احتجاجية في العراق ولبنان.", "ومع ذلك ، بينما نفكر في الغالب في مستقبل الدول العربية على أنه مشكلة إقليمية ، فإن المترجم الشهير والباحث الإسلامي والمؤلف ستيفان ويدنر يمزق في الأرض صفر. 11/9 وولادة الحاضر تضيف البعد العالمي.", "هنا ، أيضًا ، يتعلق الأمر بإحياء الذكرى. نعم ، إنه أمر لا يصدق ، لكن سبتمبر يصادف الذكرى العشرين لهجمات تنظيم القاعدة الإرهابي على مركز التجارة العالمي في نيويورك والبنتاغون في واشنطن.", "يسمي فايدنر 11 سبتمبر \"صدمة الولادة\" في القرن الحادي والعشرين ، \"حدث مطلق\" ، والذي ، باعتباره \"ساعة الصفر\" ، قدم أيضًا فرصًا - ضاعت.", "يكتب Weidner في مقالته السياسية أن المسار العالمي الخاطئ قد تم الدوس عليه أو استمراره ، والذي يجب أن ينتهي أخيرًا من أجل معالجة المشاكل الحالية الكبرى للإنسانية - وقبل كل شيء تغير المناخ.", "ربما سيحدد جيل جديد - الكلمة المفتاحية غريتا تونبيرج - التي ليست \"عالقة في مستنقع 11 سبتمبر\" موضوعات جديدة.", "وفقًا ليدنر ، تم استخدام \"الحرب على الإرهاب\" لدفع الأجندة النيوليبرالية الإمبريالية الخاصة ، حيث يسقط كل شيء - بما في ذلك النظام الديمقراطي في النهاية - على جانب الطريق.", "قبل رئاسة دونالد ترامب ، ربما يكون التقييم الأخير قد تناقض بقوة أكبر مما هو عليه اليوم. في غضون ذلك ، فإن التشكيك في القيم التي كان ينظر إليها في الغرب على أنها ثابتة في الصخر قد وصل إلى أوروبا أيضًا منذ فترة طويلة.", "في الولايات المتحدة ، يحاول جو بايدن التقاط الخيط مرة أخرى لإعادة مصداقية الولايات المتحدة كنموذج للتوجه الذي زعمت به ذات مرة.", "بطبيعة الحال ، من الخطورة دائمًا محاولة تحديد نقطة الصفر في التاريخ السياسي التي تم فيها الاتجاه الصحيح أو الخاطئ. بالطبع ، لا يقع Weidner في هذا الفخ ؛ الجزء الأول بأكمله مخصص لـ \"عصور ما قبل التاريخ\".", "في هذا الصدد أيضًا ، يصادف عام 2021 ذكرى تاريخية - العودة الثلاثين لحرب الخليج لتحرير الكويت. هذا ، من جانبه ، لم يكن ممكناً على الإطلاق لولا الإنهاء المتزامن للصراع بين الشرق والغرب من خلال انهيار الاتحاد السوفيتي.", "في \"خاتمة\" ، يقتبس ويدنر من بن رودس ، المستشار الأمني في عهد باراك أوباما ، قوله إنه بين عامي 1991 و 2011 كان هناك عقد للولايات المتحدة كانت فيه \"المهام ذات المغزى\" مفقودة. النظام العالمي الجديد جورج دبليو.", "أعلن بوش أن نهاية الحرب الباردة كانت على الأرجح أمرًا مفروغًا منه ، على أنها \"نهاية التاريخ\" (فرانسيس فوكوياما) ، حتى وجدت الولايات المتحدة الأمريكية تحديًا يعادل تقريبًا الحرب الباردة في عام 2001:", "لإبادة \"الإرهاب\" \"الإسلامي\" الذي كان لا بد من استخدام صورة الصليبي من أجله. : لم تفشل هذه المغامرة فحسب ، بل إن ظهور ما يسمى بـ \"الدولة الإسلامية\" كاد أن يتلاشى تاريخياً تنظيم القاعدة.", "وكان لداعش جذوره التنظيمية على وجه التحديد في العراق ، والتي سار الرئيس بوش الأصغر فيها في عام 2003 ، أيضًا ردًا على 11 سبتمبر ، والذي كان بالفعل مثيرًا للجدل في ذلك الوقت.", "لقد أنهى السياسة الأمريكية المتمثلة في \"الاحتواء المزدوج\" لإيران والعراق ، وبالتالي وضع ديناميكيات جديدة تمامًا في المنطقة.", "ومع ذلك ، حتى بدون أحداث 11 سبتمبر ، فإن مشكلة العراق \"المجمدة\" في عام 1991 مع صدام حسين يجب أن تُحل عاجلاً أم آجلاً - ولكن في أفضل الأحوال ، من خلال التطورات الداخلية.", "إن نداء Weidner من أجل سياسة جديدة تمامًا تركز على التقدم الاجتماعي والإيكولوجي والذي يسميه \"العالمية الحيوية\" ملتزم ومقنع:", "إن تأملاته حول كيفية تعامل السياسة الدولية مع جائحة كورونا المستمر - أي باعتبارها مجرد أزمة صحية - ربما تغذي أيضًا شكوكه حول ما إذا كنا مستعدين لتغيير الأمور. :", "أيا كان ما يستبعده المرء من جاذبيته ، فإن نهجه في التعامل مع تاريخ الشرق الأوسط الحديث مرحب به أكثر من مرة في أوقات التبسيط الشعبوية. ويمكنه أن يكتب أيضًا.", "(جودرون هارير ، 3 أبريل 2021) ستيفان ويدنر ، \"جراوند زيرو. 11 سبتمبر وولادة الحاضر\". 23 يورو / 256 صفحة. هانسر ، 2021 سيناقش ستيفان ويدنر كتابه مع محرر STANDARD Gudrun Harrer في 8 أبريل الساعة 7 مساءً في منتدى Bruno Kreisky للحوار الدولي (فيينا) عبر التكبير.", "الوصول عبر صفحة BKF الرئيسية أو Facebook." ],
  "articleId" : "Xdx2BIQZ",
  "articleTitle" : "Das \"Geburtstrauma\" des 21. Jahrhunderts",
  "articleTitleTranslated" : "\"صدمة الولادة\" في القرن الحادي والعشرين",
  "author" : "Gudrun Harrer",
  "category" : "CULTURE",
  "id" : "Xdx2BIQZ",
  "publishedOn" : "2021-04-03T13:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125549982/das-geburtstrauma-des-21-jahrhunderts?ref=rss"
}