{
  "id" : "xe0LUbBA",
  "url" : "https://kurier.at/sport/fussball/schock-fuer-den-lask-andreas-gruber-erlitt-einen-kreuzbandriss/401196758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:21:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957874/46-175931996.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schock für den LASK: Andreas Gruber erlitt einen Kreuzbandriss",
  "articleTitleTranslated" : "صدمة لـ LASK: أصيب أندرياس جروبر بتمزق في الرباط الصليبي",
  "articleContent" : [ "Der LASK muss für den Rest der Saison auf Andreas Gruber verzichten. Der 25-Jährige erlitt am Sonntag beim 2:1-Sieg gegen die Admira einen Riss des vorderen Kreuzbandes und wird damit zumindest sechs Monate fehlen.", "Der Offensivspieler erzielte in dieser Saison als Neuzugang bereits zehn Pflichtspieltore und steuerte acht Vorlagen bei. Auch am Sonntag hatte er für das frühe 1:0 in der Südstadt gesorgt.  „Die Diagnose ist natürlich bitter.", "Aber ich bin ein von Grund auf positiv denkender Mensch: Ich nehme die Situation jetzt an, wie sie ist und richte meinen Blick nach vorne. Die nächsten Wochen und Monate werden herausfordernd, aber ich kann mich auf die volle Unterstützung unserer Mannschaft verlassen\", so Gruber.", "LASK-Trainer Dominik Thalhammer ist ebenso gefasst: „Diese Verletzung trifft uns hart, Andreas wird uns schmerzlich fehlen. Wichtig ist jetzt, dass er sich voll und ganz auf seine Genesung konzentrieren kann.", "Wir werden ihn dabei als Team nach Kräften unterstützen und wünschen ihm gute Besserung! “" ],
  "articleContentTranslated" : [ "سيتعين على LASK الاستغناء عن Andreas Gruber لبقية الموسم. وأصيب اللاعب البالغ من العمر 25 عامًا بتمزق في الرباط الصليبي الأمامي في الفوز 2-1 على أدميرا يوم الأحد وسيغيب لمدة ستة أشهر على الأقل.", "سجل اللاعب المهاجم بالفعل عشرة أهداف تنافسية هذا الموسم كإضافة جديدة وساهم بثمانية تمريرات حاسمة. كما حقق يوم الأحد فوزا مبكرا 1-0 في جنوب المدينة. التشخيص مرير بالطبع.", "لكني في الأساس شخص ذو تفكير إيجابي: أقبل الآن الوضع كما هو وأتطلع إلى الأمام. ستكون الأسابيع والأشهر المقبلة صعبة ، لكن يمكنني الاعتماد على الدعم الكامل من فريقنا ، \"قال جروبر.", "مدرب LASK دومينيك تالهامر مؤلف أيضا: \"هذه الإصابة تضربنا بشدة ، سنفتقد أندرياس بشدة. الشيء المهم الآن هو أنه يستطيع التركيز بشكل كامل على شفائه.", "سندعمه كفريق بأفضل ما لدينا ونتمنى له الشفاء العاجل! \"" ]
}