{
  "id" : "Xeh93Ohe",
  "url" : "https://kurier.at/politik/inland/ludwig-am-ehesten-schulen-oeffnen/401173810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:42:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4873881/20210115-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ludwig: \"Wenn Türkis-Grün scheitert, gibt es Neuwahlen\"",
  "articleTitleTranslated" : "لودفيج: إذا فشل الفيروز والأخضر فستجرى انتخابات جديدة",
  "articleContent" : [ "Am Tag vor den Gesprächen der Bundesregierung mit den Landeshauptleuten sagt Wiens Bürgermeister Michael Ludwig, er gehe ergebnisoffen in die Gespräche hinein. Am wichtigsten sei es, „auf die Schule hinzuschauen“.", "Ludwig: „Persönlich bin ich der Ansicht, dass man dort am ehesten Öffnungsschritte setzen kann.“ Es gebe inzwischen große Probleme bei kleineren Kindern, denen der Kontakt ganz besonders fehle. Ludwig erwartet sich von ExpertInnen, dass sie beschreiben können, wo das Ansteckungsrisiko am größten sei.", "Ludwig räumt ein, dass es in der SPÖ „unterschiedliche Meinungen“ gibt, was zu öffnen sei. ÖGB-Präsident Wolfgang Katzian befürwortet vorsichtige Lockerungen, weil viele Leute vom langen Eingesperrtsein schon „wuggi“ seien.", "Außerdem würden die Geld-Sorgen zunehmen. SPÖ-Chefin Pamela Rendi-Wagner hingegen  ist für eine Verlängerung des Lockdown mit Ausnahme der Schule. Dazu Ludwig: „Aus der Sicht von Virologen ist es sicherlich vernünftig, alles geschlossen zu halten.", "Und Pamela Rendi-Wagner ist in ganz Europa die einzige Expertin an einer Parteispitze.“ Ludwig selbst will sich nicht festlegen, ob er für Öffnungen Eintritt oder nicht. Er erwartet sich von der Bundesregierung am Montag nähere Informationen.", "Ludwig gibt zu, dass man auch im Blindflug unterwegs sei, weil vieles neu und noch nicht ausreichend erforscht sei. ", "Zum Offenhalten der Skipisten sagt der Wiener Bürgermeister: „Ich halte nichts davon, die Menschen im Westen zu drangsalieren, und ihnen Freiheiten zu nehmen.“ Angesprochen auf das Impfchaos meint Ludwig, „der Föderalismus hat sich in der Krise behauptet, er ist eine Stütze in der Krise gewesen“.", "Das Problem sei darauf zurückzuführen, dass es zu wenige Impfdosen gibt. Jedes Bundesland, auch die Stadt Wien, könnten auf einen Schlag mehr impfen. Es gebe „einfach zu wenig Impfdosen“. Zu Astra Zeneca sagt Ludwig, er glaube, dass der Impfstoff für alle Altersgruppen völlig sicher sei.", "Er vertraue aber auf die Empfehlungen der Impfexperten. „Nichts wäre schlimmer als eine Verunsicherung der Bevölkerung.“ Vorteile für Geimpfte werde es automatisch geben, meint Ludwig, weil etwa Fluggesellschaften das verlangen würden.", "Eine staatliche Verordnung werde nicht notwendig sein. Die Skepsis gegenüber der Impfung habe abgenommen.", "Abschieben, aber \"die Gfraster\" Zur umstrittenen Abschiebung der zwölfjährigen Tina sagt Michael Ludwig in der Pressestunde: „SPÖ, NEOS und Grüne haben im Wiener Gemeinderat Resolution beschlossen, in der ein humanitäres Bleiberecht gefordert wird“", "Er sei „sehr für Abschieben, aber der Gfraster, und nicht von integrationswilligen Jugendlichen“.    “ Der Innenminister hätte die Möglichkeit gehabt, die Situation zu prüfen. Die Gerichte hätten Nehammer „die Möglichkeit zur Abschiebung gegeben, aber nicht aufgetragen“.", "Bis 2018 gab es die Bestimmung, dass Menschen, die hier geboren sind, nicht abgeschoben werden sollen. Dieser Passus wurde von FPÖ und ÖVP gegen die Stimmen der SPÖ herausgenommen, sagt Ludwig. Er sei nicht für „prinzipielle Öffnung“, das Konzept der SPÖ sei „Integration vor Zuwanderung“.", "Es beschleicht ihn jedoch der Verdacht, dass diese Abschiebung „nicht zufällig passiert“ ist. Ludwig: „Im Winter, wo man Delegierungen aussetzt, ist das unüblich.", "Und auch, das man das Mädchen das Schuljahr nicht abschließen ließ.“  Zur Krise in der türkis-Grünen Koalition, die durch die Abschiebung Tinas angeheizt wurde,  sagt Ludwig: Wenn Türkis-Grün scheitere, „wird es Neuwahlen geben“.", "Einen fliegenden Wechsel schließt Ludwig aus, aber vorzeitige Neuwahlen auf Bundesebene hält er nicht für abwegig. SPÖ-Chefin Pamela Rendi-Wagners konstruktiven Stil verteidigt Ludwig: Mit einem anderen Stil würde sie zwar mehr in die Schlagzeilen kommen, aber ihr Stil sehr im Sinne der Menschen.", "Sie werde „aus heutiger Sicht“ auch die Spitzenkandidatin der SPÖ bei der nächsten Wahl sein. " ],
  "articleContentTranslated" : [ "في اليوم السابق للمحادثات بين الحكومة الفيدرالية والمحافظين ، قال رئيس بلدية فيينا مايكل لودفيج إنه سيدخل المحادثات بذهن متفتح. أهم شيء هو \"النظر إلى المدرسة\".", "لودفيج: \"أنا شخصياً أعتقد أن هذا هو أسهل مكان لاتخاذ خطوات افتتاحية\". وفي الوقت نفسه ، هناك مشاكل كبيرة مع الأطفال الصغار الذين يفتقرون إلى الاتصال بشكل خاص. يتوقع لودفيج أن يكون الخبراء قادرين على وصف الأماكن التي يكون فيها خطر الإصابة أكبر.", "يقر Ludwig أن هناك \"آراء مختلفة\" في SPÖ حول ما يجب فتحه. يدعو رئيس ÖGB Wolfgang Katzian إلى التسهيل الحذر لأن العديد من الأشخاص \"متوهجون\" بالفعل من الحبس لفترة طويلة.", "بالإضافة إلى ذلك ، ستزداد مخاوف المال. من ناحية أخرى ، فإن رئيسة SPÖ باميلا ريندي فاغنر هي من أجل تمديد الإغلاق باستثناء المدرسة. لودفيج: \"من وجهة نظر علماء الفيروسات ، من المنطقي بالتأكيد إبقاء كل شيء مغلقًا.", "وباميلا ريندي فاغنر هي الخبيرة الوحيدة في قيادة الحزب في كل أوروبا. \"لودفيج نفسه لا يريد أن يقرر ما إذا كان سيدخل للفتحات أم لا. ويتوقع المزيد من المعلومات من الحكومة الفيدرالية يوم الاثنين.", "يعترف لودفيج أنه يمكنك أيضًا أن تطير أعمى لأن الكثير منها جديد ولم يتم بحثه بشكل كافٍ بعد.", "فيما يتعلق بإبقاء منحدرات التزلج مفتوحة ، قال رئيس بلدية فيينا: \"أنا لا أؤمن بمضايقة الناس في الغرب وحرمانهم من حرياتهم\". وعندما سئل عن فوضى التطعيم ، قال لودفيج ، \"لقد أكدت الفيدرالية نفسها في الأزمة ، وهو دعم كان في أزمة \".", "ترجع المشكلة إلى حقيقة أن جرعات اللقاح قليلة جدًا. يمكن لكل ولاية فيدرالية ، بما في ذلك مدينة فيينا ، تلقيح المزيد في ضربة واحدة. هناك \"جرعات تطعيم قليلة جدًا\". أخبر لودفيج Astra Zeneca أنه يعتقد أن اللقاح آمن تمامًا لجميع الفئات العمرية.", "لكنه يثق في توصيات خبراء التطعيم. يقول لودفيج: \"لن يكون هناك ما هو أسوأ من إثارة قلق السكان\". ستكون هناك مزايا تلقائيًا لأولئك الذين تم تطعيمهم ، لأن شركات الطيران ، على سبيل المثال ، تتطلب ذلك.", "لن يكون تنظيم الدولة ضروريًا. لقد تضاءلت الشكوك حول التطعيم.", "Deport، but \"die Gfraster\" حول الترحيل المثير للجدل لتينا البالغة من العمر 12 عامًا ، قال مايكل لودفيج في ساعة الصحافة: \"أصدرت SPÖ و NEOS و Greens قرارًا في مجلس مدينة فيينا يدعو إلى حق إنساني في البقاء \"", "إنه \"يؤيد بشدة الترحيل ، لكن غفراستر ، وليس من الشباب الراغبين في الاندماج\". كانت الفرصة ستتاح لوزير الداخلية لبحث الوضع. وكانت المحاكم قد منحت نيهامر \"فرصة الترحيل ، لكنها لم تأمر\".", "حتى عام 2018 ، كان هناك شرط بعدم ترحيل الأشخاص الذين ولدوا هنا. يقول لودفيج إن هذا المقطع تم حذفه من قبل FPÖ و ÖVP ضد أصوات حزب SPÖ. لم يكن يؤيد \"الانفتاح من حيث المبدأ\" ، وكان مفهوم SPÖ هو \"التكامل قبل الهجرة\".", "إلا أنه يشك في أن هذا الترحيل \"لم يحدث مصادفة\". لودفيج: \"في الشتاء ، عندما يتم تعليق الوفود ، هذا أمر غير معتاد.", "وأيضًا أنه لم يُسمح للفتاة بإكمال العام الدراسي \". فيما يتعلق بأزمة التحالف الفيروزي الأخضر ، الذي غذته عملية ترحيل تينا ، يقول لودفيج: إذا فشل اللون الفيروزي والأخضر ،\" ستكون هناك انتخابات جديدة \".", "يستبعد لودفيج إجراء تغيير سريع ، لكنه لا يعتبر إجراء انتخابات جديدة مبكرة على المستوى الفيدرالي أمرًا سخيفًا. يدافع أسلوب زعيمة SPÖ باميلا ريندي فاغنر البناء عن لودفيج: بأسلوب مختلف ، كانت ستتصدر عناوين الصحف ، لكن أسلوبها سيكون في مصلحة الناس.", "\"من منظور اليوم\" ستكون أيضًا أكبر مرشحة لـ SPÖ في الانتخابات القادمة." ]
}