{
  "id" : "xfEjtiAP",
  "url" : "https://kurier.at/kultur/hosea-ratschiller-tanzt-elegant-direkt-am-abgrund/401118090",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:19:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808793/46-167507509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hosea Ratschiller \"tanzt elegant direkt am Abgrund\"",
  "articleTitleTranslated" : "هوسا راتشيلر \"يرقص بأناقة على الحافة تمامًا\"",
  "articleContent" : [ "Lollo (Lorenz) Pichler: \"Was Hosea meiner Ansicht nach auszeichnet, sind die Sorgfalt und die Ernsthaftigkeit, mit denen er sich den Dingen widmet. Er interessiert sich tatsächlich für die Welt und aufrichtig für die Menschen.", "Er nimmt das meiste sehr genau und ernst, besonders seine Arbeit, bei der für ihn ein Witz nie \"nur ein Witz\" ist. Bei dem Arbeitsprozess, der so entsteht, lässt er Pointen unter den Tisch fallen, mit denen andere Säle füllen, die aber seinen Kriterien nicht genügen.", "Wie er es trotz dieser Voraussetzungen geschafft hat, noch immer nicht zum Zyniker zu werden, ist mir ein Rätsel.\"", "Lukas Tagwerker (Freund und FM4-Kollege): \"Im Alter von zehn Jahren laufe ich Hosea Ratschiller in einem Leopoldstädter Schulgebäude erstmals über den Weg und bemerke bald, dass seine seine spitzzüngige Frechheit argumentativ unwiderlegbar ist.", "Hosea weiß früh von der Macht des Geistes, sein Witz beflügelt, entwaffnet und gebiert für mich erste Möglichkeiten die Grenzen des Fassbaren zu überschreiten.", "Eine gemeinsame Radiosendung, die jahrelang von den freien Radios in Wien und Klagenfurt ausgestrahlt wird, führt dazu, dass wir uns als 18-Jährige zB. in einem Klagenfurter Uni-Hörsaal die nackte Brust aufschlitzen, oder in einer verrauchten Künstlerkneipe in Nötsch im Gailtal neuartige Bewusstseinszustände durch stundenlanges öffentliches gemeinsames Stimmenverstellen erschließen:", "die Kunst der Stunde war Widerstand gegen Jörg Haiders Idioten-Feschismus.  : Die Lebensfalle Jugendradio überwindet Hosea durch die Schöpfung der Kunstfigur des FM4 Ombudsmann, ein literarischer Pointenquell, der bis heute nicht versiegt.", "Anstatt nun noch mehr Stationen von Hoseas Weg aufzuzählen, ein paar Worte zur Person: Hosea Ratschiller ist einer der empfindsamsten Menschen, die ich kenne.", "Seine grundsätzliche, radikale Neugierde, sein waches Ohr für Widersprüche und Zwischentöne machen ihn zum scharfen und zugleich verständnisvollen Kritiker der österreichischen Ignoranz-Gemütlichkeit. Er ist Geistesmensch und Lebensmensch.\"", "Christine Prayon: \"Hosea ist kein Witze-Erzähler - er hat Witz. Ich muss mich beim ihm nicht zwischen \"Lachen\" und \"Denken\" entscheiden. Er ist einer von den leisen Künstlern, denen, die zu sich kommen lassen statt sich aufzudrängen und deren Geschichten dafür umso länger im Gedächtnis bleiben.", "Das ist selten und sehr wohltuend.“ Wann und wo Hosea Ratschiller das nächste Mal auftreten wird, erfahren Sie hier. " ],
  "articleContentTranslated" : [ "Lollo (Lorenz) Pichler: \"في رأيي ، ما يميز هوشع هو الاهتمام والجدية اللذين يكرسان نفسه للأشياء. إنه مهتم في الواقع بالعالم ومهتم حقًا بالناس.", "إنه يأخذ معظمها بعناية شديدة وجدية ، خاصة وظيفته ، حيث لا تعتبر النكتة بالنسبة له \"مجرد مزحة\". في عملية العمل التي تنشأ بهذه الطريقة ، يترك خطوطًا مثقوبة تقع تحت الطاولة التي تملأ بها الغرف الأخرى ، ولكنها لا تفي بمعاييره.", "كيف أنه ما زال قادراً على ألا يصبح ساخرًا على الرغم من هذه الظروف هو لغزا بالنسبة لي \".", "لوكاس تاغويركر (صديق وزميل FM4): \"في سن العاشرة قابلت هوسا راتشيلر لأول مرة في مبنى مدرسة في ليوبولدشتات وسرعان ما لاحظت أن خده حاد اللسان لا يمكن دحضه.", "لقد عرف هوشع في وقت مبكر عن قوة الروح ، فذكائها يلهمني وينزع أسلحته ويعطيني الفرصة الأولى لعبور حدود الملموس.", "أدى برنامج إذاعي مشترك تم بثه لسنوات من قبل الإذاعات المستقلة في فيينا وكلاغنفورت إلى حقيقة أننا نحن في سن 18 ، على سبيل المثال. افتح صدرك العاري في قاعة محاضرات بجامعة كلاغنفورت ، أو قم بتطوير أنواع جديدة من حالات الوعي في حانة للفنانين مدخنين في Nötsch في وادي Gailtal عن طريق تعديل الأصوات علنًا لساعات:", "كان فن الساعة هو مقاومة فوشية يورغ هايدر الحمقاء. : هوشع يتغلب على فخ الحياة لإذاعة الشباب من خلال خلق الشخصية الخيالية لمحقق الشكاوى FM4 ، وهو مصدر أدبي للسطور المثقبة التي تستمر حتى يومنا هذا.", "بدلاً من سرد المزيد من المراحل على مسار هوشع ، بضع كلمات عن الشخص: هوشيا راتشيلر هو أحد أكثر الأشخاص حساسية الذين أعرفهم.", "إن فضوله الأساسي الجذري ، وأذنه الشديدة للتناقضات والفروق الدقيقة تجعله حادًا وفي نفس الوقت يفهم منتقدًا للجهل النمساوي. إنه رجل روح ورجل حياة \".", "كريستين برايون: \"هوشع ليس راوي مزاح - لديه مزحة. لست مضطرًا للاختيار بين\" الضحك \"و\" التفكير \"معه. إنه أحد هؤلاء الفنانين الهادئين ، أولئك الذين سمحوا لأنفسهم بالمجيء بدلاً من فرض و الذين تبقى قصصهم في الذاكرة طوال الوقت.", "هذا نادر ومفيد للغاية. هنا يمكنك معرفة متى وأين سيقدم هوسا راتشيلر العرض التالي." ]
}