{
  "articleContent" : [ "Erneut wurden Wildkatzen im niederösterreichischen Wald- und Weinviertel nachgewiesen. Im dortigen Nationalpark werden Wanderrouten der seltenen Tiere ausgeforscht. Im Nationalpark Thayatal sind seit Jahresbeginn vermehrt Wildkatzen mithilfe von Fotofallenbildern nachgewiesen worden.", "Auch in der 75 Kilometer weit entfernten Wachau leben mehrere der scheuen Waldbewohner. Forscher haben nun die Wanderrouten der Wildkatze zwischen dem Thayatal und der Wachau analysiert, berichtete der Nationalpark am Freitag in einer Aussendung.", "Seit Herbst 2020 kann sich nun das Forschungsteam im Thayatal im Rahmen des österreichisch-tschechischen Interreg-Projektes \"Connecting Nature AT-CZ\" über weitere Lebenszeichen der Wildkatze freuen, wurde mitgeteilt:", "\"Einem Fotofallenbild aus dem Nationalpark-Umfeld im November folgten mehrere Aufnahmen im Jänner, Februar und März 2021, die unsere Wildkatzenforscher Thomas Einsiedl und Projektleiter David Freudl mittels Fotofallen festhalten konnten.  :", "Aufgrund ihrer charakteristischen Zeichnung am Rücken waren die Tiere eindeutig als Wildkatze zu bestimmen.\" Die genetische Analyse der Haarproben in Deutschland habe das Ergebnis bestätigt.", "\"Es ist das erste Mal, dass wir die Wildkatze in so regelmäßigen Abständen bei unseren Lockstöcken nachweisen konnten\", erklärte Nationalparkdirektor Christian Übl.", "\"Der Nationalpark Thayatal ist gemeinsam mit der Wachau und dem Vorkommen in Kärnten ein Hotspot der Wildkatzenverbreitung in Österreich\", sagte LHStv. Stephan Pernkopf (ÖVP).", "Ein Foto eines Individuums auf einem Baum bei Groß-Pertholz im Waldviertel legte 2003 Grundstein für das Interesse an der Tierart im Nationalpark Thayatal, seither gab es zahlreiche Nachweise.", "In der Wachau wurde 2013 erstmals die Wildkatze bei Weißenkirchen durch einen Totfund nachgewiesen, weitere Bestätigungen folgten in den Jahren darauf. \"Bei den jüngsten genetischen Analysen von Haarproben aus den Jahren 2019 und 2020 konnten wir insgesamt sechs Individuen unterscheiden.", "Da hier auch enge Verwandtschaftsverhältnisse bestätigt wurden, steht fest, dass es sich dabei um eine kleine Population handelt\", sagte Peter Gerngross von der Plattform Wildkatze.", "Mögliche Wanderrouten der Wildkatzen zwischen Wachau und Thayatal standen im Zentrum des Interreg Central Europe-Projektes \"Magic Landscapes\".", "Der Kärntner Wildbiologe Horst Leitner hat dazu die Waldkorridore zwischen der Wachau und dem Thayatal untersucht und dabei Einflussfaktoren analysiert, die das Wanderverhalten der Wildkatzen beeinflussen.", "\"Die scheuen Katzen wandern gerne verborgen im Schutz der Wälder. Der Wald bietet ausreichend Versteckmöglichkeiten und es gibt genügend Bäume, auf die sie bei Gefahr flüchten können. Große offene Flächen meidet die Wildkatze, ebenso menschliche Siedlungen.", "Stark frequentierte Straßen stellen ebenso eine Barriere dar, wie breite Flüsse wie zum Beispiel die Donau\", sagte Leitner. Mithilfe einer Rechenmodells wurden Korridore ausgewiesen, die als ideale Wanderrouten für Tiere zu sehen sind, weil sie auf den geringsten Raumwiderstand stoßen.", "Andere Wildtierarten wie das Rotwild oder der Dachs nutzen ebenfalls diese Waldverbindungen. An fünf Standorten entlang der Waldkorridore im Waldviertel sowie an drei weiteren im Weinviertel führen Freiwillige Untersuchungen mit Baldrian-Lockstöcken durch, um mögliche Wanderbewegungen auszuforschen.", "Derzeit stehen hier die Nachweise allerdings noch aus. Projektleiter David Freudl möchte die Forschung nach dem Ende von \"Connecting Nature AT-CZ\" weiterführen und verweist auf den Abschluss der bisherigen Untersuchung:", "\"Wir warten gespannt auf die genetische Detail-Analyse der gesammelten Haarproben, denn so lässt sich eine tatsächliche Verbindung der Wildkatzenpopulation in der Wachau mit dem Thayatal darstellen.\" :" ],
  "articleContentTranslated" : [ "تم اكتشاف القطط البرية مرة أخرى في منطقة والدفيرتل النمساوية السفلى ووينفيرتل. في الحديقة الوطنية هناك ، يتم استكشاف طرق المشي لمسافات طويلة للحيوانات النادرة. منذ بداية العام ، تم اكتشاف المزيد والمزيد من القطط البرية في حديقة Thayatal الوطنية بمساعدة صور فخ الصور.", "يعيش العديد من سكان الغابات الخجولين أيضًا في Wachau ، على بعد 75 كيلومترًا. أفادت الحديقة الوطنية في بث يوم الجمعة أن الباحثين حللوا الآن طرق هجرة القطط البرية بين ثياتال وواتشاو.", "منذ خريف 2020 ، يمكن لفريق البحث في Thayatal أن يتطلع إلى مزيد من علامات الحياة للقطط البرية كجزء من مشروع Interreg النمساوي والتشيكي \"Connecting Nature AT-CZ\" ، تم الإعلان عن:", "\"صورة فخ للصور من منطقة الحديقة الوطنية في نوفمبر تبعتها عدة صور في يناير وفبراير ومارس 2021 ، والتي تمكن باحثنا في البرية توماس إينزيدل ومدير المشروع ديفيد فرويدل من التقاطها باستخدام مصائد الصور:", "نظرًا للرسم المميز على الظهر ، يمكن تحديد الحيوانات بوضوح على أنها قطط برية. \"وأكد التحليل الجيني لعينات الشعر في ألمانيا النتيجة.", "قال كريستيان أوبل ، مدير الحديقة الوطنية: \"إنها المرة الأولى التي نتمكن فيها من اكتشاف القط البري في عصي الطعم لدينا على فترات منتظمة\".", "قال LHStv: \"تعد حديقة Thayatal الوطنية ، جنبًا إلى جنب مع Wachau ووجودها في Carinthia ، نقطة ساخنة لانتشار القطط البرية في النمسا\". ستيفان بيرنكوبف (ÖVP).", "وضعت صورة لشخص على شجرة بالقرب من Groß-Pertholz في Waldviertel حجر الأساس في عام 2003 للاهتمام بأنواع الحيوانات في منتزه Thayatal الوطني ، ومنذ ذلك الحين تم تسجيل العديد من السجلات.", "في عام 2013 ، تم اكتشاف القط البري بالقرب من Weißenkirchen لأول مرة في Wachau من خلال اكتشاف ميت ، وتبع ذلك تأكيدات أخرى في السنوات التي تلت ذلك. \"في أحدث التحليلات الجينية لعينات الشعر في عامي 2019 و 2020 ، تمكنا من التفريق بين ما مجموعه ستة أفراد.", "وقال بيتر غيرنغروس من منصة Wildkatze \"منذ تأكيد العلاقات الوثيقة هنا ، من الواضح أن هذه مجموعة صغيرة من السكان\".", "كانت طرق الهجرة المحتملة للقطط البرية بين Wachau و Thayatal محور مشروع Interreg Central Europe \"Magic Landscapes\".", "فحص عالم الأحياء البرية في كارينثيا هورست لايتنر ممرات الغابة بين واتشو وثياتال وحلل العوامل المؤثرة التي تؤثر على سلوك هجرة القطط البرية.", "تحب القطط الخجولة التنزه مختبئة في حماية الغابات ، وتوفر الغابة أماكن اختباء كافية وهناك ما يكفي من الأشجار التي يمكن أن يهربوا عليها في حالة الخطر ، وتتجنب القطط البرية المساحات الشاسعة المفتوحة كما تفعل المستوطنات البشرية.", "قال لايتنر: \"الشوارع ذات الترددات العالية هي مجرد حاجز مثل الأنهار العريضة مثل نهر الدانوب.\" وبمساعدة نموذج الكمبيوتر ، تم تحديد الممرات التي يمكن اعتبارها طرق هجرة مثالية للحيوانات لأنها تواجه أقل مقاومة مكانية.", "تستخدم الحيوانات البرية الأخرى مثل الغزال الأحمر أو الغرير هذه الروابط في الغابة. في خمسة مواقع على طول ممرات الغابة في Waldviertel وفي ثلاثة مواقع أخرى في Weinviertel ، يقوم المتطوعون بإجراء فحوصات باستخدام أفخاخ فاليريان من أجل البحث عن حركات الهجرة المحتملة.", "ومع ذلك ، فإن الأدلة لا تزال معلقة حاليا. يود قائد المشروع David Freudl مواصلة البحث بعد نهاية \"Connecting Nature AT-CZ\" ويشير إلى نتيجة التحقيق السابق:", "\"نحن ننتظر بفارغ الصبر التحليل الجيني المفصل لعينات الشعر التي تم جمعها ، لأنه بهذه الطريقة يمكن إظهار العلاقة الفعلية بين مجموعة القطط البرية في Wachau و Thayatal.\" :" ],
  "articleId" : "xfR8Y2uu",
  "articleTitle" : "Die Rückkehr der Wildkatzen ins Thayatal",
  "articleTitleTranslated" : "عودة القطط البرية إلى ثياتال",
  "author" : "Dominik Kamalzadeh",
  "category" : "CHRONICLE",
  "id" : "xfR8Y2uu",
  "imageCopyright" : "APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/d/5960557/25EFEA4C-7363-4C76-988E-EFAA3B05452A_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960557/Tierwelt_Die-Rueckkehr-der-Wildkatzen-ins-Thayatal?from=rss"
}