{
  "id" : "xFXMfB5H",
  "url" : "https://kurier.at/kultur/grandiose-charakterdarstellerin-jutta-lampe-1937-2020/401118846",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T20:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grandiose Charakterdarstellerin: Jutta Lampe (1937 - 2020)",
  "articleTitleTranslated" : "الممثلة ذات الشخصية الرائعة: جوتا لامبي (1937-2020)",
  "articleContent" : [ "Die deutsche Schauspielerin Jutta Lampe, am 13.  Dezember 1937 in Flensburg geboren, starb mit knapp 83 Jahren in Berlin. ", "Lampe war rund drei Jahrzehnte, bis 1999, an der Berliner Schaubühne tätig und arbeitete mit Regisseuren wie Peter Zadek, Luc Bondy, Robert Wilson zusammen; mit Peter Stein war sie liiert.", "„Wer Jutta Lampe einmal gehört hat, wird ihre Sprachmelodie nicht vergessen, die gedankliche Schärfe, mit der sie Texte zum Leben erweckte“, so die Schaubühne in ihrem Nachruf.", "In Wien begeisterte Lampe unter anderem im Jahr 2000 bei den Festwochen in der Luc-Bondy-Inszenierung von Tschechows \"Die Möwe\". Außerdem war sie in mehreren Filmen von Margarethe von Trotta zu sehen, so im Drama „Die bleierne Zeit“ - als Schwester von Gudrun Ensslin.", "Mit dem Film beschrieb von Trotta 1981 die Schwere der Terrorphase der 1970er Jahre um die RAF-Mitglieder.  Im Zusammenspiel mit Barbara Sukowa zeigte Lampe die Abgründe des Terrors ebenso auf wie die menschlichen Schicksale der Handelnden. ", "Der Film machte auch Regisseurin Trotta bekannt - sie gewann damit als erste Frau den Goldenen Löwen der Filmfestspiele in Venedig. Schauspielerin Lampe war zudem in ihren Filmen „Schwestern oder die Balance des Glücks“ und „Rosenstraße“ zu sehen.", "Die deutsche Kulturstaatsministerin Monika Grütters würdigte Lampe als „eine der großen deutschen Schauspielerinnen“. Sie selbst habe es wegen Lampes unvergleichlicher Sprechkultur schon als Studentin von weither nach Berlin gezogen." ],
  "articleContentTranslated" : [ "توفيت الممثلة الألمانية جوتا لامبي ، المولودة في 13 ديسمبر 1937 بمدينة فلنسبورغ ، في برلين عن عمر يناهز 83 عامًا.", "عمل لامبي في Berlin Schaubühne لمدة ثلاثة عقود تقريبًا ، حتى عام 1999 ، وعمل مع مخرجين مثل Peter Zadek و Luc Bondy و Robert Wilson. كانت على علاقة مع بيتر شتاين.", "\"أي شخص سمع جوتا لامبي ذات مرة لن ينسى لحن حديثها ، الحدة الفكرية التي جلبت بها النصوص إلى الحياة\" ، قال شاوبوهني في نعيها.", "في فيينا ، من بين أمور أخرى ، في عام 2000 خلال أسابيع المهرجان ، أعجب لامبي بإنتاج لوك بوندي لفيلم تشيخوف \"النورس\". شوهدت أيضًا في العديد من الأفلام لمارجريت فون تروتا ، على سبيل المثال في الدراما \"Die Bleierne Zeit\" - كأخت جودرون إنسلين.", "في فيلم 1981 ، وصف فون تروتا شدة مرحلة الرعب في السبعينيات حول أعضاء سلاح الجو الملكي البريطاني. بالتعاون مع باربرا سوكوا ، أظهر لامبي أعماق الرعب وكذلك المصير الإنساني للمتورطين.", "كما جعل الفيلم المخرج تروتا مشهوراً - أصبحت أول امرأة تفوز بجائزة الأسد الذهبي في مهرجان البندقية السينمائي. كما شوهدت الممثلة لامبي في أفلامها \"Sisters or the Balance of Happiness\" و \"Rosenstrasse\".", "وأشادت وزيرة الدولة الألمانية للثقافة مونيكا جروترز بلامب باعتبارها \"واحدة من أعظم الممثلات الألمانيات\". انتقلت هي نفسها إلى برلين من أماكن بعيدة كطالبة بسبب ثقافة التحدث التي لا تضاهى في لامبي." ]
}