{
  "id" : "xGFP73tR",
  "url" : "https://kurier.at/sport/regierung-beschloss-neues-anti-doping-gesetz-besserer-schutz-fuer-hobbysportler/401101401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:16:49Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Anti-Doping-Gesetz: Besserer Schutz für Hobbysportler",
  "articleTitleTranslated" : "قانون جديد لمكافحة المنشطات: حماية أفضل للرياضيين الهواة",
  "articleContent" : [ "Es soll stärker zwischen Doping- und Suchtmitteln unterschieden werden.  Zudem werden Whistleblower geschützt.  Im Ministerrat beschloss die Bundesregierung am Mittwoch auf Initiative von Sportminister Werner Kogler den Entwurf für das Anti-Doping-Bundesgesetz 2021, das am 1.", "Jänner in Kraft treten soll.  Der World Anti-Doping Code und damit das Anti-Doping-Bundesgesetz 2021 reagiert auf jüngste Erkenntnisse im Kampf gegen Doping.  So soll etwa stärker zwischen Doping- und gesellschaftlich weiter verbreiteten Suchtmitteln unterschieden werden, ebenso zwischen Spitzen- und Freizeitsportlern.", "„Ein neuer Passus, der absolut Sinn macht\", sagt Kogler.  \"Eine Hobbysportlerin bzw. ein Hobbysportler, der einmal in zwei Jahren an einem Volkslauf teilnimmt und im Vorfeld unwissentlich ein auf der Dopingliste befindliches Schmerzmittel eingenommen hat, soll nicht ein Leben lang mit diesem Missgeschick in Verbindung gebracht werden können.“ Prävention ist Pflicht Zudem wird die Gesundheit als zentrales Element im Kampf gegen Doping hervorgehoben und die Unabhängigkeit der nationalen Anti-Doping-Behörden von Sport-Institutionen festgeschrieben.", "Verbände müssen verbindlich Präventionsmaßnahmen setzen.  Kogler: \"Kommt ein Verband seinen Verpflichtungen wiederholt nicht nach, wird das unmittelbare Konsequenzen bei der Fördermittelvergabe nach sich ziehen.“ Neu in den Anti-Doping-Bestimmungen findet sich ein Tatbestand, der Einschüchterungen, Drohungen oder Vergeltungsmaßnahmen gegenüber Whistleblowern unter Strafe stellt – eine Reaktion auf die Erkenntnisse, die die Ermittlungen gegen staatlich gedecktes Doping in Russland ans Tageslicht brachten.", "Außerdem können künftig DNA-Proben und Fingerabdrücke als Beweise herangezogen werden, die Welt Anti Doping Agentur (WADA) verfügt nunmehr über das Recht, jederzeit Dopingproben sicherzustellen.", "Neu ist außerdem, dass eine 50-prozentige Frauenquote in allen Kommissionen der NADA Austria festgeschrieben wurde." ],
  "articleContentTranslated" : [ "يجب التمييز بشكل أقوى بين تعاطي المنشطات والمواد المسببة للإدمان. المبلغون عن المخالفات محميون أيضًا. في مجلس الوزراء ، يوم الأربعاء ، بمبادرة من وزير الرياضة فيرنر كوغلر ، أقرت الحكومة الفيدرالية مشروع قانون مكافحة المنشطات الفيدرالي لعام 2021 ،", "يجب أن يدخل يناير حيز التنفيذ. يعد القانون العالمي لمكافحة المنشطات ، وبالتالي القانون الفيدرالي لمكافحة المنشطات لعام 2021 ، رد فعل على أحدث النتائج في مكافحة المنشطات. على سبيل المثال ، يجب التمييز بشكل أكثر وضوحًا بين المنشطات والمواد المسببة للإدمان على نطاق واسع اجتماعيًا ، وكذلك بين الرياضيين المحترفين والهواة.", "يقول كوجلر: \"فقرة جديدة منطقية تمامًا. فالرياضي الهوائي الذي يشارك في سباق ممتع مرة كل عامين ويتناول دون قصد مسكنًا للألم مدرجًا في قائمة المنشطات مسبقًا لا يجب أن يبقى معه مدى الحياة يمكن ربط هذا المأزق. ”الوقاية واجب بالإضافة إلى ذلك ، تم التأكيد على الصحة كعنصر مركزي في مكافحة المنشطات ، كما تم إنشاء استقلال السلطات الوطنية لمكافحة المنشطات عن المؤسسات الرياضية.", "يجب على الجمعيات اتخاذ تدابير وقائية ملزمة. Kogler: \"إذا أخفقت الجمعية مرارًا وتكرارًا في الوفاء بالتزاماتها ، فسيكون لذلك عواقب مباشرة في تخصيص الأموال\". الجديد في لوائح مكافحة المنشطات هو جريمة تجعل التخويف أو التهديد أو الانتقام من المبلغين عن المخالفات جريمة يعاقب عليها القانون رداً على النتائج التي كشفت عنها التحقيقات في المنشطات التي تغطيها الدولة في روسيا.", "بالإضافة إلى ذلك ، يمكن استخدام عينات الحمض النووي وبصمات الأصابع كدليل في المستقبل ، ويحق للوكالة العالمية لمكافحة المنشطات (WADA) الآن الحصول على عينات المنشطات في أي وقت.", "الجديد أيضًا هو أنه تم تحديد حصة 50 بالمائة للنساء في جميع لجان NADA النمساوية." ]
}