{
  "id" : "Xgjgurci",
  "url" : "https://kurier.at/chronik/oesterreich/ex-skistar-macht-auf-not-von-wildtieren-aufmerksam/401181352",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:03:58Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4884783/46-174175547.jpg",
  "imageCopyright" : "Astner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Skistar macht auf Not von Wildtieren aufmerksam",
  "articleTitleTranslated" : "يلفت نجم التزلج السابق الانتباه إلى الحاجة إلى الحيوانات البرية",
  "articleContent" : [ "\"Fritz Strobl ist selbst Jäger und Landwirt. Ihm war es ein persönliches Anliegen, sich für die Thematik stark zu machen\", erklärt Mario Deutschmann, Verwaltungsdirektor der Kärntner Jägerschaft. Mit dem Video will die Jägerschaft sensibilisieren und aufklären.", "\"Gerade heuer, im Corona-Winter suchen viele Menschen Erholung in den Bergen und sind sich oft der Problematik des Wildes gar nicht bewusst. Wir wollen nicht mit dem erhobenen Zeigefinger dastehen. Strobl war selbst Sportler und kann das ideal vermitteln\", sagt Deutschmann. ", "Völlig entkräftete Tiere Bereits seit Wochen sorgen ganz andere Videos in Kärnten für Aufsehen: Wildtiere, die entkräftet nach Futter suchen oder sich entkräftet durch den meterhohen Schnee kämpfen. \"Wenn diese Videos viral gehen, hoffen wir, dass es unseres auch tut und aufklärt\", sagt Deutschmann. ", "Für Schlagzeilen hatte bereits der Fall des Hirsches \"Ernstl\" gesorgt. Der vier bis fünfjährige Hirsch hatte in der Scheune der Familie Astner im Kärntner Gailtal Zuflucht vor den Schneemassen gesucht.", "Die Familie fütterte ihn mit Karotten, Äpfeln und Heu, bis das Tier wieder zu Kräften kam.  Wie ernst auch das Land die Problematik des Wildes und zu wilden Sportlern nimmt, verdeutlichte ein extra im Jänner einberufener virtueller Wildtiergipfel. ", "Alpine Vereine, Jägerschaft, Bergwacht und Bergwanderführer, Tourismus und Landwirtschaftskammer berieten auf Einladung von VP-Landesrat Martin Gruber, wie man die Interessen beider Parteien vereinen könnte. ", "Wie sagt Fritz Strobl in dem Video, das von Lukas Dürnegger produziert wurde: \"In meiner Skikarriere war mir Respekt immer sehr wichtig. Umso wichtiger ist mir jetzt beim Tourengehen, der Respekt vor der Natur.\"", "Fritz, \"The Cat\", Strobl hätte es für Hirsch&Co. nicht besser auf den Punkt auf bringen können. " ],
  "articleContentTranslated" : [ "يوضح ماريو دويتشمان ، المدير الإداري لجمعية صيادي كارينثيان: \"فريتز ستروبل هو نفسه صياد ومزارع. لقد كان من اهتماماتي الشخصية الدفاع عن هذه القضية\". الهدف من الفيديو هو رفع مستوى الوعي وتثقيف الصيادين.", "\"خاصة هذا العام ، في شتاء كورونا ، كثير من الناس يبحثون عن الاسترخاء في الجبال وغالبًا ما لا يدركون حتى المشاكل التي تطرحها اللعبة. لا نريد الوقوف هناك بإصبع السبابة المرتفعة. كان ستروبل رياضيًا هو نفسه ويمكن أن تنقل ذلك بشكل مثالي \"، كما يقول دويتشمان.", "حيوانات مرهقة تمامًا لأسابيع حتى الآن ، أثارت مقاطع فيديو مختلفة تمامًا ضجة كبيرة في كارينثيا: حيوانات برية تبدو مرهقة من أجل الطعام أو تكافح من خلال الثلج الذي يبلغ ارتفاعه مترًا. يقول دويتشمان: \"إذا انتشرت مقاطع الفيديو هذه على نطاق واسع ، نأمل أن تفعل مقاطع الفيديو الخاصة بنا الشيء نفسه وتعلمنا\".", "كان سقوط الأيل \"إرنستل\" قد احتل عناوين الصحف بالفعل. التمس الأيل الذي يبلغ من العمر أربعة إلى خمسة أعوام ملاذًا من كتل الثلج في حظيرة عائلة أستنر في وادي غايلتال في كارينثيا.", "أطعمته الأسرة الجزر والتفاح والتبن حتى استعاد الحيوان قوته. تم توضيح مدى جدية الدولة في التعامل مع مشكلة الحيوانات البرية والرياضيين البرية من خلال قمة الحيوانات البرية الافتراضية التي عقدت خصيصًا في يناير.", "قامت جمعيات جبال الألب ، والصيادون ، وخدمات الإنقاذ في الجبال ، والمرشدون الجبليون ، والسياحة وغرفة الزراعة بتقديم المشورة بناء على دعوة من نائب رئيس مجلس المقاطعة مارتن غروبر حول كيفية الجمع بين مصالح الطرفين.", "كما يقول فريتز ستروبل في الفيديو الذي أنتجه لوكاس دورنيغر: \"في مسيرتي المهنية في التزلج ، كان الاحترام دائمًا مهمًا جدًا بالنسبة لي. وهذا يجعل احترام الطبيعة أكثر أهمية بالنسبة لي الآن عند التجول\".", "فريتز ، \"القطة\" ، ستروبل ستحصل عليه من أجل هيرش وشركاه. لا يمكن الوصول إلى النقطة بشكل أفضل." ]
}