{
  "id" : "XGjPzGhk",
  "url" : "https://www.diepresse.com/5911337/Nationalrat_Parteien-wollen-erweitertes-Begutachtungsverfahren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T13:47:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalrat: Parteien wollen erweitertes Begutachtungsverfahren",
  "articleTitleTranslated" : "المجلس الوطني: الأحزاب تريد عملية مراجعة موسعة",
  "articleContent" : [ "Künftig sollen alle Gesetzesinitiativen einer allgemeinen Begutachtung unterzogen werden. Änderungen gibt es auch im Transparenzgesetz.", "Die fünf Parlamentsfraktionen wollen künftig alle Gesetzesinitiativen, die im Nationalrat in Verhandlung stehen, einer allgemeinen Begutachtung unterziehen und nicht nur, wie bisher, zu Ministerialentwürfen der Regierung.", "Auch zu Gesetzesanträgen von Abgeordneten und Ausschüssen, fertigen Regierungsvorlagen, Gesetzesanträgen des Bundesrats sowie zugewiesenen Volksbegehren sollen Stellungnahmen eingeholt werden.", "Ein entsprechender Antrag auf Änderung der Geschäftsordnung des Nationalrats wurde vergangenen Freitag eingebracht und soll - nach Durchführung einer Ersten Lesung - dem Geschäftsordnungsausschuss zur Vorberatung zugewiesen werden, berichtet die Parlamentskorrespondenz.", "Änderung auch im Transparenzgesetz Gemäß der Fünf-Parteien-Initiative zum Geschäftsordnungsgesetz sollen Stellungnahmen zu Gesetzentwürfen solange abgegeben werden können, bis das parlamentarische Verfahren zur Gänze abgeschlossen ist - also der Gesetzentwurf entweder den Bundesrat passiert hat oder in anderer Art und Weise erledigt wurde.  ", "Sonstige Fristen sind nicht vorgesehen. Geplant ist, die einlangenden Stellungnahmen, wie schon jetzt bei Ministerialentwürfen, auf der Parlaments-Website zu veröffentlichen - kommen sie von Privatpersonen, allerdings nur mit deren Einwilligung.", "Zudem besteht keine Pflicht, Stellungnahmen zu veröffentlichen, wenn diese gegen straf- oder urheberrechtliche Bestimmungen verstoßen oder mit anderen Rechtsvorschriften kollidieren, wird in den Erläuterungen festgehalten.", "Auch eine weitere Änderung ist Teil des Entwurfs:", "Demnach sollen die Mitglieder des Immunitätsausschusses bzw. des Unvereinbarkeitsausschusses angehalten werden, sich in den jeweiligen Ausschüssen vertreten zu lassen, wenn sie selbst von einem Auslieferungsbegehren oder einer Meldung über berufliche Tätigkeiten bzw.  :", "Nebeneinkünfte betroffen sind. Gemeinsam beantragt haben die Klubobleute außerdem eine Änderung des Unvereinbarkeits- und Transparenz-Gesetzes. Demnach sollen die Einkommenskategorien für die Meldung von Einkünften abseits des Abgeordneten-Bezugs an die Inflation der letzten Jahre angepasst werden.", "In die Kategorie 1 sollen demnach künftig Einkünfte bis 1150 Euro fallen (bisher 1000) und in die Kategorie 5 Einkünfte über 12.000 Euro (bisher 10.000 ).", "Als Grenzwerte für die Kategorie 2 werden 4.000 (bisher 3500), für die Kategorie 3 8000 (bisher 7000) und für die Kategorie 4 12.000 Euro (bisher 10.000) vorgeschlagen." ],
  "articleContentTranslated" : [ "في المستقبل ، ستخضع جميع المبادرات التشريعية لتقييم عام. هناك أيضًا تغييرات في قانون الشفافية.", "الكتل البرلمانية الخمس تريد إخضاع جميع المبادرات التشريعية التي يتم التفاوض عليها في المجلس الوطني لتقييم عام وليس فقط ، كما كان من قبل ، لمسودات الحكومة الوزارية.", "كما يجب الحصول على آراء حول المقترحات التشريعية من أعضاء البرلمان واللجان ، ومشاريع القوانين الحكومية الجاهزة ، والمقترحات التشريعية من المجلس الاتحادي والاستفتاءات العامة.", "تم تقديم طلب مماثل لتغيير النظام الداخلي للمجلس الوطني يوم الجمعة الماضي - وبعد القراءة الأولى - يجب إحالته إلى لجنة النظام الداخلي للمناقشة الأولية ، وتقارير المراسلات البرلمانية.", "التغييرات أيضًا في قانون الشفافية وفقًا للمبادرة الخماسية بشأن قانون القواعد الإجرائية ، ينبغي أن يكون من الممكن تقديم بيانات حول مشاريع القوانين حتى يتم الانتهاء من الإجراءات البرلمانية بالكامل - أي أن مشروع القانون إما قد أقره المجلس الاتحادي أو تم التعامل معه بطريقة أخرى.", "لا توجد مواعيد نهائية أخرى. تتمثل الخطة في نشر التعليقات الواردة على موقع البرلمان ، كما هو الحال بالفعل مع المسودات الوزارية - فهي تأتي من أفراد ، ولكن بموافقتهم فقط.", "بالإضافة إلى ذلك ، لا يوجد أي التزام بنشر البيانات إذا كانت هذه البيانات تنتهك الأحكام الجنائية أو حقوق النشر أو تتعارض مع الأحكام القانونية الأخرى ، مذكورة في التفسيرات.", "تغيير آخر هو أيضًا جزء من المسودة:", "وفقًا لذلك ، ينبغي تشجيع أعضاء لجنة الحصانة أو لجنة عدم التوافق على التمثيل في اللجان المعنية إذا كانوا هم أنفسهم خاضعين لطلب تسليم أو تقرير حول الأنشطة المهنية أو:", "يتأثر الدخل الإضافي. تقدم رؤساء النادي بشكل مشترك من أجل تعديل قانون عدم التوافق والشفافية. وبناءً على ذلك ، يجب تعديل فئات الدخل للإبلاغ عن الدخل باستثناء المرجع البرلماني لتناسب التضخم في السنوات الأخيرة.", "في المستقبل ، يجب أن تتضمن الفئة 1 دخلًا يصل إلى 1150 يورو (1000 سابقًا) ودخل الفئة 5 الذي يزيد عن 12000 يورو (10000 سابقًا).", "القيم الحدية المقترحة للفئة 2 هي 4000 (سابقا 3500) ، للفئة 3 8000 (سابقا 7000) والفئة 4 12000 يورو (سابقا 10000)." ]
}