{
  "id" : "XGmogjry",
  "url" : "https://www.derstandard.at/story/2000125523098/constantina-bordin-uebernimmt-art-carnuntum-leitung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:22:20Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Constantina Bordin übernimmt \"Art Carnuntum\"-Leitung",
  "articleTitleTranslated" : "تتولى كونستانتينا بوردين إدارة \"Art Carnuntum\"",
  "articleContent" : [ "Nach dem Tod von Piero Bordin, Gründer und Leiter von \"Art Carnuntum\", wird seine Tochter Constantina Bordin Leiterin des Welttheaterfestivals. \"Die Übernahme findet diesen Sommer statt\", teilte die 24-Jährige der APA mit.", "Sie habe bereits viele Jahre aktiv am Festival mitgewirkt. Mit dem Londoner Globe Theatre soll weiter kooperiert werden, kündigte sie an. Piero Bordin war am 12.  März nach einem Herzinfarkt am Begräbnis seiner Schwiegermutter in Wien im Spital gestorben.", "\"Nicht nur hat mich mein Vater an all seinen künstlerischen sowie historischen Aktivitäten und Projekten teilhaben lassen, sondern mich von Anfang an unter seine Fittiche genommen, um mich für die Leitung des Welttheaterfestivals perfekt auszubilden\", betonte Constantina Bordin.", "Sie hat die Studien Philosophie, Byzantinistik und Neogräzistik (historisches und philologisches Studium der Griechischen Sprache: Alt-, Mittel- und Neugriechisch) absolviert und internationale Erfahrungen, u.a. beim Theaterregisseur und -methodiker Theodoros Terzopoulos, gesammelt.", "Mit Terzopoulos, Experte des antiken Theaters, habe sie zuletzt im Sommer 2020 wissenschaftlich in Athen zusammengearbeitet.", "\"Ich habe somit nicht nur das Privileg, vom Intendanten Piero Bordin persönlich auf die Nachfolge des Theaterfestivals vorbereitet worden zu sein, sondern auch im Anschluss meiner Studien sowohl an der Universität Wien als auch auf internationaler Ebene Erfahrungen zu sammeln sowie wissenschaftliche Beiträge zu leisten\", erklärte die 24-Jährige.  ", "Zusätzlich stehe sie seit Jahren in Kontakt mit der internationalen Theaterwelt wie u.a. mit Tony Harrison, La MaMa Theater New York sowie dem Globe Theatre London, mit dem eine weitere Zusammenarbeit geplant sei.", "\"Art Carnuntum\" wurde 1989 gegründet und hielt in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hoch, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und führte andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fort.  ", "Prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre kamen immer wieder nach Carnuntum. (APA,1.4.,2021)" ],
  "articleContentTranslated" : [ "بعد وفاة بييرو بوردين ، مؤسس ومدير \"آرت كارنونتوم\" ، أصبحت ابنته كونستانتينا بوردين مديرة مهرجان المسرح العالمي. وقال الشاب البالغ من العمر 24 عاما لوكالة ابا \"عملية الاستحواذ ستتم هذا الصيف\".", "شاركت بنشاط في المهرجان لسنوات عديدة. وأعلنت مع مسرح لندن جلوب مواصلة التعاون. توفي بييرو بوردين في 12 مارس بعد نوبة قلبية في جنازة حماته في فيينا.", "أكدت كونستانتينا بوردين: \"لم يسمح لي والدي فقط بالمشاركة في جميع أنشطته الفنية والتاريخية ومشاريعه ، بل أخذني أيضًا تحت رعايته منذ البداية من أجل تدريبي بشكل مثالي لتوجيه مهرجان المسرح العالمي\". .", "أكملت دراستها في الفلسفة والدراسات البيزنطية والدراسات اليونانية الجديدة (دراسة تاريخية ولغوية للغة اليونانية: اليونانية القديمة والوسطى والحديثة) واكتسبت خبرة دولية مع مخرج المسرح والمنهج ثيودوروس تيرزوبولوس ، من بين آخرين.", "عملت آخر مرة علميًا مع Terzopoulos ، الخبير في المسرح القديم ، في أثينا في صيف 2020.", "\"لا يشرفني فقط أن أجهز نفسي شخصيًا من قبل المدير الفني بييرو بوردين لخليفة مهرجان المسرح ، ولكن أيضًا لاكتساب الخبرة بعد دراستي في جامعة فيينا وعلى المستوى الدولي بالإضافة إلى اكتساب الخبرة العلمية. تبرعات \"، وأوضح اللاعب البالغ من العمر 24 عاما.", "بالإضافة إلى ذلك ، كانت على اتصال بعالم المسرح الدولي لسنوات ، بما في ذلك توني هاريسون ومسرح لا ماما في نيويورك ومسرح جلوب في لندن ، والتي تم التخطيط لمزيد من التعاون معها.", "تأسس \"Art Carnuntum\" في عام 1989 وعقد ندوات وعروض مسرحية ، خاصة في مدرج Petronell-Carnuntum وفي Schloss Hof ، من ناحية لإحياء ذكرى الموقع التاريخي المهم حيث يسمى المؤتمر الإمبراطوري في 11 نوفمبر 308 ، تحت استغرق اتجاه دقلديانوس المكان، الذي أعيد توزيع موازين القوى في الإمبراطورية الرومانية، ومن ناحية أخرى، واصل تقاليد المسرح في العصور القديمة مع العروض من جميع أنحاء العالم.", "استمر صانعو ومجموعات المسرح البارزون من مسرح La MaMa New York إلى مسرح Globe في لندن في القدوم إلى Carnuntum. (APA ، 1 أبريل 2021)." ]
}