{
  "id" : "XGQuXi07",
  "url" : "https://kurier.at/politik/inland/vfgh-justiz-muss-u-ausschuss-ibiza-video-zur-gaenze-zeigen/401119182",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:36:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach VfGH-Entscheid: Justizministerin will Video \"ehestmöglich\" liefern",
  "articleTitleTranslated" : "بعد قرار VfGH: وزير العدل يريد نقل الفيديو \"بأسرع ما يمكن\"",
  "articleContent" : [ "Die Oppositionsparteien SPÖ, Neos und FPÖ sehen sich nun durch das Erkenntnis des Höchstgerichtes bestätigt, wonach Justizministerin Zadic (Grüne) dem Untersuchungsausschuss das gesamte Video \"ungeschwärzt\" vorlegen muss.", "Die Reaktionen der drei Fraktionen fielen hoch erfreut aus.  \"Sieg für die Aufklärung\" SPÖ-Fraktionsführer Jan Krainer ortete in der VfGH-Entscheidung, die nach seinem Dafürhalten dem gemeinsamen Antrag \"in vollem Umfang\" recht gegeben habe, einen \"Sieg für die Aufklärung\".", "Für Krainer ist das Erkenntnis auch über den Anlassfall hinaus für die Arbeit des U-Ausschusses bedeutsam, insofern dass auch das Bundeskanzleramt bzw. andere Ministerien die Lieferung von Akten und Unterlagen verweigerten.", "Daher sei es \"kein Zufall, dass die ÖVP im Untersuchungsausschuss die einzige Partei war, die den Antrag an den VfGH nicht unterstützt hat.\" Neos: \"Corpus Delicti geschwärzt und manipuliert\" Erfreut reagierte naturgemäß auch die pinke Fraktionsführerin Stephanie Krisper:", "\"Wir haben immer gesagt, dass es völlig absurd ist, wenn das österreichische Parlament wegen des Ibiza-Videos einen Untersuchungsausschuss einsetzt - und dann das Corpus Delicti nur geschwärzt und manipuliert übermittelt bekommt.\"  :", "Traurig sei jedoch, dass man dafür das Höchstgericht habe anrufen müssen, \"was natürlich wertvolle Zeit kostet\", so Krisper. Auch über die Zulässigkeit der Beweisthemen habe der VfGH ja entscheiden müssen, nachdem die Regierungsparteien ÖVP und Grüne den U-Ausschuss massiv beschneiden hätten wollten.", "Die Regierungsparteien, insbesondere die ÖVP, müssten nun aufhören, den U-Ausschuss zu blockieren, findet Krisper und drängt einmal mehr auf die Übermittlung sämtlicher sichergestellter Chats und Korrespondenzen von Bundeskanzler Sebastian Kurz (ÖVP).", "Auch müsse die \"überfällige Übermittlung\" der Zeugeneinvernahme des Kanzlers rund um dessen \"haltlose Vorwürfe\" gegenüber der ermittelnden WKStA dem U-Ausschuss übermittelt werden.", "FPÖ: Erfreut über \"Rechtssicherheit\" Wenig überraschend ist das VfGH-Erkenntnis auch für FPÖ-Fraktionsführer Christian Hafenecker, sei doch das Höchstgericht der Argumentation der Antragsteller im Wesentlichen gefolgt.", "Hafenecker freute sich auf APA-Anfrage über die \"Rechtssicherheit\" und betonte, dass die Entscheidung viel weitreichender sei. Schließlich klassifiziere der VfGH das öffentliche Interesse des U-Ausschusses höher als die Persönlichkeitsrechte Dritter.", "Daher könne man die Entscheidung gar nicht hoch genug ansehen. Die permanenten Verzögerungsversuche müssten nun endlich der Vergangenheit angehören, meinte der blaue Fraktionsführer.", "Grüne: \"Wahrung der Persönlichkeitsrechte\" Die Grüne Fraktionschefin im Untersuchungsausschuss, Nina Tomaselli, begrüßt die Entscheidung des VfGH zur Übermittlung des Ibiza-Videos.", "Aus ihrer Sicht klärt das Erkenntnis auch, dass der Ausschuss Informationen der Justiz erhalten kann, die zwar nicht strafrechtlich, wohl aber politisch relevant sind. Durch die Unterlagen berührte Persönlichkeitsrechte will sie durch die Vergabe entsprechender Geheimhaltungsstufen wahren.", "\"Dieses Erkenntnis bedeutet für uns, dass wir natürlich auch mehr Zugriff auf mehr Informationen haben\", sieht Tomaselli eine Bedeutung über das Ibiza-Video hinaus. Wichtig sei allerdings die Wahrung der Persönlichkeitsrechte, sowohl von unmittelbar Betroffenen als auch von Dritten.", "\"In solchen Fällen haben wir im Untersuchungsausschuss durch die Geheimhaltungsstufen Möglichkeiten, damit sehr, sehr pfleglich umzugehen\", betont die Grüne.", "Tomaselli geht davon aus, dass jene Passagen des Ibiza-Videos, die Persönlichkeitsrechte berühren, der Geheimhaltungsstufe 2 unterliegen werden.", "Damit könne man die Passagen ausschließlich in den Räumlichkeiten der Parlamentsdirektion sichten und nur unter Ausschluss der Medienöffentlichkeit besprechen.", "ÖVP will Ex-Grünen-Chefin Glawischnig laden ÖVP-Fraktionsführer Wolfgang Gerstl hat das Erkenntnis des VfGH als \"wichtige Orientierung für die künftige Arbeit\" bezeichnet und betont, dass jetzt Zadic am Zug sei.", "Zudem will die ÖVP nun ebenfalls das Höchstgericht anrufen, da die Ladung der ehemaligen Ex-Grünen-Chefin Eva Glawischnig von den anderen Fraktion abgelehnt worden war.", "Glawschnig hatte nach ihrem Ausscheiden aus der Politik Anfang 2018 beim Glücksspielkonzern angedockt, was ihr heftige Kritik aus den Reihen der Grünen brachte. Glawischnig trat wegen des Novomatic-Jobs aus der Partei aus.", "Für Gerstl ist die Ablehnung der Ladung Glawischnigs durch die anderen Fraktionen nicht nachvollziehbar, da diese \"doch in sehr prominenter Position bei Novomatic angestellt\" gewesen sei. Auch habe sie in ihrer Funktion \"vielseitigen Kontakt\" zu politischen Entscheidungsträgern gehabt.", "\"Vor allem die Ablehnung der Ladung durch die Grünen im U-Ausschuss hat mich sehr überrascht. Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden - unser Job ist es, den Ibiza-Skandal restlos aufzuklären\", meinte Gerstl." ],
  "articleContentTranslated" : [ "وترى أحزاب المعارضة SPÖ و Neos و FPÖ نفسها الآن مؤكدة بقرار المحكمة العليا ، الذي ينص على أن وزير العدل زاديتش (الخضر) يجب أن يقدم الفيديو كاملاً إلى لجنة التحقيق \"دون تشويه\".", "كانت ردود فعل المجموعات الثلاث سعيدة للغاية. \"انتصار التنوير\" حدد زعيم المجموعة البرلمانية SPÖ يان كرينر \"انتصار التنوير\" في قرار VfGH ، الذي في رأيه وافق \"بالكامل\" على الاقتراح المشترك.", "بالنسبة إلى كرينر ، فإن هذه المعرفة مهمة أيضًا لعمل لجنة U بعد الحادث ، حيث رفضت المستشارية الاتحادية أو الوزارات الأخرى أيضًا تسليم الملفات والوثائق.", "لذلك فليس من قبيل المصادفة أن ÖVP كان الطرف الوحيد في لجنة التحقيق الذي لم يدعم الطلب إلى VfGH. نيوس: \"Corpus Delicti سوداء اللون وتم التلاعب بها\" بطبيعة الحال ، ردت رئيسة المجموعة البرلمانية الوردية ستيفاني كريسبر بسرور:", "\"لقد قلنا دائمًا أنه من العبث تمامًا أن يقوم البرلمان النمساوي بتشكيل لجنة تحقيق بسبب فيديو إيبيزا - وبعد ذلك فقط يتم التلاعب بجهاز Corpus Delicti والتلاعب به\". :", "وقال كريسبر إنه لأمر محزن أن تضطر إلى استدعاء أعلى محكمة لهذا \"الأمر الذي يكلف بالطبع وقتًا ثمينًا\". كان على المحكمة الدستورية أيضًا أن تبت في مقبولية الأدلة بعد أن أراد الحزبان الحاكمان ÖVP و Greens تقليص لجنة U بشكل كبير.", "يجب على الأحزاب الحاكمة ، وخاصة حزب ÖVP ، التوقف الآن عن حجب لجنة U ، كما يعتقد كريسبر ويحث مرة أخرى على نقل جميع الدردشات والمراسلات التي تم الاستيلاء عليها من المستشار الاتحادي سيباستيان كورتس (ÖVP).", "يجب أيضًا إحالة \"النقل المتأخر\" لسماع شهود المستشار حول \"مزاعمه التي لا أساس لها\" ضد WKStA للتحقيق إلى لجنة U.", "FPÖ: مسرور بـ \"اليقين القانوني\" إن نتيجة VfGH ليست مفاجئة أيضًا لزعيم المجموعة البرلمانية FPÖ كريستيان هافينكر ، حيث أن أعلى محكمة اتبعت أساسًا حجج المتقدمين.", "كان هافنيكر يتطلع إلى طلب APA حول \"الأمن القانوني\" وأكد أن القرار كان بعيد المدى. بعد كل شيء ، تصنف المحكمة الدستورية المصلحة العامة للجنة U أعلى من الحقوق الشخصية للأطراف الثالثة.", "لذلك ، لا يمكن النظر إلى القرار بدرجة كافية. قال زعيم المجموعة الزرقاء إن محاولات التأجيل الدائمة يجب أن تكون الآن شيئًا من الماضي.", "الخضر: \"حماية الحقوق الشخصية\" رحبت الزعيمة البرلمانية الخضراء في لجنة التحقيق نينا توماسيلي بقرار المحكمة الدستورية بنقل فيديو إيبيزا.", "من وجهة نظرهم ، يوضح هذا أيضًا أن اللجنة يمكنها تلقي معلومات من القضاء ليست ذات صلة جنائية ، ولكنها ذات صلة سياسية. تهدف إلى حماية الحقوق الشخصية التي تتأثر بالوثائق من خلال تعيين مستويات مناسبة من السرية.", "\"هذا الإدراك يعني بالنسبة لنا أنه من الطبيعي أن يكون لدينا أيضًا وصول أكبر إلى مزيد من المعلومات\" ، كما يقول توماسيلي ، الذي يرى معنى يتجاوز فيديو إيبيزا. ومع ذلك ، من المهم حماية الحقوق الشخصية ، سواء للمتضررين بشكل مباشر أو للأطراف الثالثة.", "ويؤكد حزب الخضر: \"في مثل هذه الحالات ، لدينا في لجنة التحقيق خيار التعامل معهم بحذر شديد بفضل مستويات السرية\".", "يفترض توماسيلي أن تلك المقاطع في فيديو إيبيزا التي تؤثر على الحقوق الشخصية سيتم تصنيفها في المستوى 2.", "وهذا يعني أنه لا يمكن مشاهدة المقاطع إلا في مقر المديرية البرلمانية ومناقشتها فقط في غياب الجمهور الإعلامي.", "يريد ÖVP دعوة زعيم حزب الخضر السابق Glawischnig ÖVP زعيم المجموعة البرلمانية وولفغانغ غيرستل وصف نتائج VfGH بأنها \"دليل مهم للعمل المستقبلي\" وأكد أن دور Zadic قد حان الآن.", "بالإضافة إلى ذلك ، يريد حزب ÖVP الآن أيضًا الاستئناف أمام المحكمة العليا ، حيث تم رفض استدعاء زعيم حزب الخضر السابق إيفا جلاويشنيغ من قبل المجموعة البرلمانية الأخرى.", "بعد تركها السياسة في بداية عام 2018 ، انضمت Glawschnig إلى شركة المقامرة ، مما أثار انتقادات شديدة لها من صفوف الخضر. استقال جلاويشنيج من الحزب بسبب وظيفة نوفوماتيك.", "بالنسبة إلى غيرستل ، فإن رفض المجموعات البرلمانية الأخرى لاستدعاء غلاويشنيغ أمر غير مفهوم ، لأنها \"كانت تعمل في منصب بارز جدًا في نوفوماتيك\". في وظيفتها ، كان لديها \"اتصال متعدد الاستخدامات\" مع صناع القرار السياسي.", "قال غيرستل: \"قبل كل شيء ، فاجأني رفض الاستدعاء من قبل حزب الخضر في لجنة U- كثيرًا. لا ينبغي أن تنتهي الرغبة في التثقيف عند عتبة حزبنا - مهمتنا هي إزالة فضيحة إيبيزا تمامًا\"." ]
}