{
  "id" : "xgr2EnHQ",
  "url" : "https://kurier.at/politik/inland/fast-drei-viertel-der-haeftlinge-erleben-im-strafvollzug-gewalt/401335785",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:00:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/5939292/46-153943714.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast drei Viertel der Häftlinge erleben im Strafvollzug Gewalt",
  "articleTitleTranslated" : "ما يقرب من ثلاثة أرباع السجناء يتعرضون للعنف في السجن",
  "articleContent" : [ "Eine wesentliche Ursache dafür ist der Überbelag in den heimischen Gefängnissen, die 2019 - also vor Ausbruch der Corona-Pandemie - eine Auslastung von rund 106 Inhaftierten pro 100 Haftplätze aufwiesen.", "Jede sechste befragte Person war in einem überbelegten Haftraum untergebracht. In der Justizanstalt Josefstadt gibt es nach wie vor zahlreiche Hafträume, in denen zehn Personen untergebracht werden können.", "\"Der Überbelag verschlechtert das Anstaltsklima\", erläutert die Kriminalsoziologin Veronika Hofinger im Gespräch mit der APA.", "Aus Platzgründen ist die an sich rechtlich verankerte Trennung der Ersthäftlinge von Insassen mit Hafterfahrung oft ebensowenig durchführbar wie die Trennung von Insassen, die miteinander Konflikte haben.", "In Gerichtlichen Gefangenenhäusern gibt es insgesamt weniger Arbeitsmöglichkeiten und längere Einschlusszeiten als in Strafvollzugsanstalten.", "\"Aber es gibt auch sehr große Unterschiede zwischen den Gefangenenhäusern: Während die Haftbedingungen und das Anstaltsklima in Korneuburg beispielsweise sehr positiv eingeschätzt wurden, gab es in überfüllten Anstalten wie in Innsbruck viel Kritik.\"", "Im Westen geben alle Befragten an, Anspannung und Stress durch die Haft zu erleben, in Korneuburg sagen 95 Prozent, dass sie sich sehr sicher fühlen.", "Um die Gewaltspirale zurückzudrehen, ist neben ausreichenden Haftplätzen vor allem ein entsprechend geschultes und professionell agierendes Personal erforderlich. Die Personal-Insassen-Quote ist in Österreich deutlich niedriger als in unseren Nachbarländern.", "Wenn es zu Übergriffen durch das Personal kommt, brauche es ganz klare rote Linien und einen konsequenten Umgang damit, so Hofinger.", "Sie und Co-Autorin Fritsche sprechen sich in diesem Zusammenhang dafür aus, dass Justizwachebeamte in konfliktträchtigen Situationen Bodycams tragen, damit gegen sie gerichtete Vorwürfe von unangemessener körperlicher Gewalt aufgeklärt werden können.", "Essenziell ist für die Wissenschafterinnen eine \"Anstaltskultur\", die keine Form von Gewalt duldet. \"Zu einer zeitgemäßen Justizanstalt gehört eine Sensibilisierung, in der auch 'kleine Fälle' von Gewalt nicht abgetan werden\", sagt Fritsche.", "In modernen, am aktuellen Stand der Strafvollzugsarchitektur ausgerichteten Anstalten herrscht tendenziell eher ein besseres Klima als in überfüllten, älteren Gebäuden mit baulichen Mängeln. Hofinger und Fritsche warnen jedoch davor, Personal durch Technik zu ersetzen.", "\"Nur eine schicke Architektur bringt nichts\", meint Hofinger. Ausreichend vorhandenes und präsentes Personal sei unabdingbar, wobei sich die Autorinnen dafür aussprechen, sich bei den Aufnahmekriterien und der Ausbildung an skandinavischen Ländern zu orientieren." ],
  "articleContentTranslated" : [ "والسبب الرئيسي لذلك هو الاكتظاظ في السجون المحلية ، والتي كانت في عام 2019 - قبل تفشي جائحة كورونا - تستهلك حوالي 106 سجينًا لكل 100 مكان سجن.", "تم احتجاز كل شخص سادس تمت مقابلته في زنزانة مكتظة. لا يزال هناك العديد من الزنازين في سجن جوزيفستادت تتسع لعشرة أشخاص.", "تشرح عالمة الاجتماع الإجرامية فيرونيكا هوفينجر في مقابلة مع جمعية علم النفس الأمريكية (APA): \"إن الاكتظاظ يفاقم المناخ المؤسسي\".", "لأسباب تتعلق بالمساحة ، غالبًا ما يكون الفصل الراسخ قانونًا بين النزلاء لأول مرة عن النزلاء الذين تم احتجازهم غير عملي تمامًا مثل فصل النزلاء الذين هم في صراع مع بعضهم البعض.", "بشكل عام ، هناك فرص عمل أقل وأوقات حبس أطول في السجون القضائية مقارنة بالسجون.", "\"ولكن هناك أيضًا اختلافات كبيرة جدًا بين دور السجن: فبينما تم تصنيف ظروف السجن والمناخ المؤسسي في كورنوبورج ، على سبيل المثال ، بشكل إيجابي للغاية ، كان هناك الكثير من الانتقادات في المؤسسات المكتظة مثل إنسبروك.\"", "في الغرب ، ذكر جميع المستجيبين أنهم عانوا من التوتر والضغط من السجن ، في كورنوبورغ قال 95٪ إنهم شعروا بالأمان الشديد.", "من أجل عكس مسار دوامة العنف ، بالإضافة إلى أماكن الاحتجاز الكافية ، هناك حاجة إلى موظفين مدربين تدريباً مناسباً ويعملون بشكل مهني. حصة الموظفين أقل بكثير في النمسا منها في البلدان المجاورة لنا.", "يقول هوفينجر ، إذا كان هناك اعتداء من قبل الموظفين ، فإنه يحتاج إلى خطوط حمراء واضحة للغاية والتعامل معها بشكل ثابت.", "في هذا السياق ، دعت هي والمؤلف المشارك فريتش إلى أن يرتدي حراس السجن كاميرات للجسم في المواقف المعرضة للنزاع حتى يمكن توضيح مزاعم العنف الجسدي غير المناسب ضدهم.", "ما هو ضروري للعلماء هو \"ثقافة مؤسسية\" لا تتسامح مع أي شكل من أشكال العنف. يقول فريتش: \"يحتاج السجن الحديث إلى توعية ، بحيث لا يتم استبعاد\" الحالات الصغيرة \"من العنف\".", "في المؤسسات الحديثة ، التي تستند إلى الحالة الحالية لهندسة السجون ، يميل المناخ إلى أن يكون أفضل مما هو عليه في المباني القديمة المكتظة بالعيوب الهيكلية. ومع ذلك ، يحذر هوفينجر وفريتش من استبدال الأفراد بالتكنولوجيا.", "يقول هوفينجر: \"مجرد الهندسة المعمارية الأنيقة غير مجدية\". لا غنى عن الموظفين المتاحين والحاليين بشكل كافٍ ، حيث يدافع المؤلفون عن توجيه أنفسهم إلى الدول الاسكندنافية من حيث معايير القبول والتدريب." ]
}