{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien:  FPÖ erstattet Anzeige wegen Amtsmissbrauchs",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die FPÖ erstattet aufgrund der Ermittlungspannen im Vorfeld des Terroranschlags in Wien Anzeige wegen des Verdachts des Amtsmissbrauchs.  Gerichtet ist sie gegen unbekannte Täter innerhalb der Ermittlungsbehörden.", "Die Behörden hätten spätestens am 10.  September über den versuchten Munitionskauf des späteren Wien-Attentäters in der Slowakei Bescheid gewusst, aber keine Anzeige erstattet und weder die Staatsanwaltschaft noch die Justizbehörden informiert, so der Vorwurf.", "In der der APA vorliegenden Anzeige wird darauf verwiesen, dass die österreichischen Behörden schon am 23.  Juli 2020 über den versuchten Munitionskauf in Kenntnis gesetzt wurden - ein Umstand, der aus einem schon am Mittwoch bekannt gewordenen Schreiben der slowakischen nationalen Kriminalagentur hervorgeht.", "Am 10.  September informierte laut diesem Schriftstück dann die österreichische Verbindungsstelle von Europol die slowakischen Behörden darüber, dass einer der beiden gescheiterten Munitions-Käufer der österreichischen Polizei bereits damals in Zusammenhang mit Terrorismus bekannt gewesen ist.", "Auch wurde darauf verwiesen, dass der Betroffene (der spätere Wien-Attentäter) im Jahr 2019 in einem Terror-Prozess als IS-Sympathisant zu 22 Monaten Haft verurteilt worden war.", "In der von FPÖ-Generalsekretär Michael Schnedlitz bei der Wirtschafts- und Korruptionsstaatsanwaltschaft eingebrachten Anzeige wird auch erwähnt, dass laut einem Bericht des Nachrichtenportals zackzack.at diese Informationen an die Abteilungen \\\"Nachrichtendienst\\\" sowie \\\"Terrorismus und Extremismus\\\" im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) ergangen sein sollen.", "Auch das Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT Wien) sei informiert worden.  \\\"Somit steht fest, dass die österreichischen Behörden im Juli 2020 in Kenntnis des Vorfalls waren\\\", heißt es in der Anzeige.", "Und sie hätten damit auch gewusst, \\\"dass ein bereits wegen Mitgliedschaft in einer Terrororganisation verurteilter und auf Bewährung vorzeitig aus der Haft entlassener islamistischer Gefährder\\\" den Versuch unternommen habe, an Munition für Kriegsmaterial zu kommen.", "Dies lasse den Schluss zu, dass der Betroffene auch Inhaber einer verbotenen Waffe und unter Umständen mehrerer verbotener Waffen gewesen ist.  Es sei jedoch kein Anlassbericht an die Staatsanwaltschaft erstattet worden, schreibt die FPÖ in ihrer Anzeige.", "Auch sei das Gericht, welches die Bewährungsauflagen des bedingt entlassenen Mannes (im Dezember 2019 statt im Juli 2020) überprüft, nicht über den Verdacht des Munitionskaufs informiert worden.", "\\\"Führende Justizvertreter\\\" würden bestätigen, dass davon auszugehen sei, dass der spätere Attentäter in Haft genommen worden wäre, hätte die Justiz Kenntnis über den versuchten Munitionskauf erlangt.", "Denn bei einem Gefährder hätte diese Aktion für den Anfangsverdacht gereicht, dass neuerlich strafbare Handlungen in Planung sind.  Es liege daher der begründete Verdacht vor, dass die Behörden durch das \\\"wissentliche Unterlassen sämtlicher Ermittlungsschritte\\\" bzw. das \\\"wissentliche Unterlassen ihrer Anzeige- und Berichtspflicht an die Justizbehörden\\\" vorsätzlich \\\"ihre Befugnis als Organ wissentlich missbraucht haben\\\", heißt es in der Anzeige.", "Für FPÖ-Klubobmann Herbert Kickl ist deshalb \\\"vollkommen klar, dass der furchtbare islamistische Anschlag nicht nur verhindert hätte werden können, sondern sogar verhindert hätte werden müssen\\\", wie er in einer schriftlichen Stellungnahme gegenüber der APA sagte.", "\\\"Dieses Versagen, das im Übrigen vermutlich den Tatbestand des Amtsmissbrauchs erfüllt, war die Bedingung dafür, dass der Attentäter am 2.  November auf freiem Fuß war.", "Hätte man diese Anzeige nicht verabsäumt, wäre der spätere Attentäter aus dem Verkehr gezogen worden, noch bevor er eine Blutspur durch die Wiener Innenstadt ziehen hätte können.\\\" \\\"ÖVP-Innenminister Nehammer trägt die politische Verantwortung und muss zurücktreten\\\", wiederholte Kickl seinen Ruf nach einem Abgang des Ressortchefs.", "Der FPÖ-Klubobmann betonte auch, den Beamten im BVT hätte klar sein müssen, dass diese Tat zur \\\"sofortigen Aufhebung der bedingten Haftentlassung\\\" führen würde - und hätten dies daher dem Gericht melden müssen." ],
  "id" : "xgrMEkAa",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-fpoe-erstattet-anzeige-wegen-amtsmissbrauchs/401089884",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هجوم في فيينا: FPÖ يرفع تهم إساءة استخدام المنصب",
  "articleContentTranslated" : [ "بسبب الحوادث المؤسفة للتحقيق في الفترة التي سبقت الهجوم الإرهابي في فيينا ، أبلغت FPÖ عن اشتباه في إساءة استخدام المنصب. وهي موجهة ضد مجهولين داخل سلطات التحقيق.", "كانت السلطات على علم بمحاولة شراء الذخيرة من قبل مهاجم فيينا اللاحق في سلوفاكيا بحلول 10 سبتمبر / أيلول على أبعد تقدير ، لكنها لم تقدم شكوى ولم تُبلغ المدعي العام ولا السلطات القضائية ، بحسب الادعاء.", "يشير التقرير المقدم إلى APA إلى أن السلطات النمساوية أُبلغت بمحاولة شراء ذخيرة في 23 يوليو 2020 - وهي حقيقة ظهرت من رسالة من وكالة الجريمة الوطنية السلوفاكية أصبحت معروفة يوم الأربعاء.", "ووفقًا لهذه الوثيقة ، أبلغ مكتب الاتصال النمساوي التابع لليوروبول السلطات السلوفاكية ، في 10 سبتمبر / أيلول ، أن أحد مشتري الذخيرة الفاشلين كان معروفًا بالفعل للشرطة النمساوية فيما يتعلق بالإرهاب.", "كما أشير إلى أن الشخص المعني (الذي أصبح فيما بعد قاتل فيينا) حُكم عليه بالسجن لمدة 22 شهرًا باعتباره متعاطفًا مع تنظيم الدولة الإسلامية في محاكمة إرهابية في عام 2019.", "في التقرير الذي قدمه الأمين العام لاتحاد FPÖ مايكل شندليتز إلى مكتب المدعي العام الاقتصادي والفساد ، ورد أيضًا أنه وفقًا لتقرير صادر عن بوابة الأخبار zackzack.at ، يتم إرسال هذه المعلومات إلى إدارتي \\ \"جهاز المخابرات \\\" و \\ \"الإرهاب والتطرف \\\" في المكتب الفيدرالي كان يجب تمرير حماية الدستور ومكافحة الإرهاب.", "كما أُبلغ مكتب ولاية فيينا لحماية الدستور ومكافحة الإرهاب (LVT Vienna). وقال الإعلان \"لذلك من المؤكد أن السلطات النمساوية كانت على علم بالحادث الذي وقع في يوليو تموز 2020\".", "وكانوا سيعرفون أيضًا أن \"تهديدًا إسلاميًا كان قد أدين بالفعل بالعضوية في منظمة إرهابية وتم إطلاق سراحه من السجن قبل الأوان\" قد حاول الحصول على ذخيرة لمواد حربية.", "ويسمح هذا باستنتاج أن الشخص المعني كان أيضًا صاحب سلاح محظور وربما عدة أسلحة محظورة. ومع ذلك ، لم يتم تقديم أي تقرير عن الحادث إلى المدعي العام ، كما كتب FPÖ في تقريره.", "ولم تُبلغ المحكمة ، التي تراجع وضع الإفراج المشروط تحت المراقبة (ديسمبر 2019 بدلاً من يوليو 2020) ، بشبهة شراء الذخيرة.", "سيؤكد \\ \"كبار الممثلين القضائيين \\\" أنه يمكن الافتراض أن القاتل اللاحق كان سيُعتقل إذا علم القضاء بمحاولة شراء ذخيرة.", "لأنه في حالة وجود تهديد ، كان هذا الإجراء كافياً للشك في البداية في التخطيط لأعمال إجرامية مرة أخرى. لذلك ، هناك شك مبرر بأن السلطات تعمدت إساءة استخدام سلطتها كعضو من خلال \\ \"الإخفاق عن عمد في اتخاذ جميع خطوات التحقيق \\\" أو \\ \"الإخفاق عن علم في إبلاغ السلطات القضائية وإبلاغها \\\" يقول الإعلان.", "بالنسبة لرئيس نادي FPÖ هربرت كيكل ، \"من الواضح تمامًا أن الهجوم الإسلامي الرهيب لم يكن من الممكن منعه فحسب ، بل كان يجب منعه أيضًا\" ، كما قال في بيان مكتوب لوكالة APA.", "\\ \"هذا الفشل ، الذي يُفترض أنه يشكل إساءة استخدام لمنصبه ، كان شرطًا لإطلاق سراح القاتل يوم 2 نوفمبر.", "إذا لم يتم تفويت هذا التقرير ، لكان القاتل اللاحق قد سُحب من التداول قبل أن يترك أثراً من الدماء في وسط مدينة فيينا. \\ \"\\\" يتحمل وزير الداخلية ÖVP نهامر المسؤولية السياسية ويجب أن يستقيل \\ \"، كرر كيكل دعوته لرئيس القسم بالمغادرة.", "شدد رئيس نادي FPÖ أيضًا على أن المسؤولين في BVT كان يجب أن يكونوا على دراية بأن هذا القانون سيؤدي إلى \"الرفع الفوري للإفراج المشروط\" - وبالتالي كان يجب إبلاغ المحكمة بذلك." ]
}