{
  "id" : "xh8Qo9P7",
  "url" : "https://kurier.at/kultur/buchkritik-elvira-dones-und-verbrannte-sonne/401164269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888254/46-173264837.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Elvira Dones und \"Verbrannte Sonne\"",
  "articleTitleTranslated" : "مراجعة كتاب: Elvira Dones و Burned Sun",
  "articleContent" : [ "Dortunten ist Albanien. Dortoben ist Italien. Die (ultrabrutale) albanische Mafia hatte nach Ende des kommunistischen Regimes leichtes Spiel, jungen Frauen ein besseres Leben zu versprechen. Wer wollte schon bleiben und von 25 Euro im Monat leben?", "Albanien wurde internationale Drehscheibe des Menschenhandels „Verbrannte Sonne“ von der in Albanien geborenen, in der Schweiz lebenden Elvia Dones - Foto oben - ist eine Perle, noch nie in dieser rohen Art gesehen / gelesen – äußerst schmerzhaft.", "Auch in Österreich verurteilten Richter Menschenhändler lange Zeit milde, den Strafrahmen bis zehn Jahre schöpften sie nie aus. Elvira Dones: „Verbrannte Sonne“ Übersetzt von Florian Kienzle. Verlag Ink Press. 440 Seiten. 23,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "هناك ألبانيا. هناك إيطاليا. بعد نهاية النظام الشيوعي ، كان للمافيا الألبانية (شديدة الوحشية) وقتًا سهلاً واعدة الفتيات بحياة أفضل. من أراد البقاء والعيش على 25 يورو في الشهر؟", "أصبحت ألبانيا مركزًا دوليًا للاتجار بالبشر. \"الشمس المحروقة\" لإلفيا دونز ، التي ولدت في ألبانيا وتعيش في سويسرا - الصورة أعلاه - هي لؤلؤة ، لم يسبق رؤيتها / قرأتها بهذه الطريقة الخام - مؤلمة للغاية.", "في النمسا ، أيضًا ، أدان القضاة المتجرين بالبشر بشكل لطيف لفترة طويلة ؛ Elvira Dones: \"Burned Sun\" ترجمه فلوريان كينزل. الصحافة الحبر. 440 صفحة. 23.70 يورو تصنيف COURIER: **** ونصف نجمة" ]
}