{
  "id" : "Xh9WoKmZ",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-fpoe-moechte-alexander-van-der-bellen-laden/401169391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:47:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4899070/20210127-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: FPÖ möchte Alexander Van der Bellen laden",
  "articleTitleTranslated" : "لجنة U: تود FPÖ دعوة ألكسندر فان دير بيلن",
  "articleContent" : [ "Heute wird die Schredder-Affäre untersucht. Erste Auskunftsperson ist Bernhard Bonelli, der Kabinettschef von Sebastian Kurz. Aufregung um Ibiza-Video. FPÖ möchte den Bundespräsidenten als Auskunftspersonen laden Heute steht die „Schredder-Affäre“ wieder im Fokus beim Ibiza-U-Ausschuss.", "Zur Erinnerung: Kurz vor der Amtsübergabe an die Regierung von Kanzlerin Brigitte Bierlein hatte ein Mitarbeiter von Bundeskanzler Sebastian Kurz, Arno M., nach Veröffentlichung des „Ibiza-Videos“ fünf Festplatten des Bundeskanzleramts unter falschem Namen und ohne zu bezahlen vernichten lassen.", "M. wird heute auch noch befragt. Keine Wahrnehmung Die erste Auskunftsperson ist heute, Mittwoch, Bernhard Bonelli. Er ist seit Anfang 2020 der Kabinettschef von Sebastian Kurz, war in den Jahren davor aber stets ein Vertrauter des Kanzlers.  ", "Bonelli gab an, vom „Schreddern“ erst im Urlaub, also Juli, erfahren zu haben - vernichtet wurden die Festplatten im Mai 2019 – in den Prozess sei er nicht involviert gewesen. Er wisse nicht, um welches Material oder um welche Festplatten es sich dabei gehandelt habe.", "Viel mehr Input konnte Bonelli in der ersten Fragerunde nicht geben. Ähnlich wie beim Auftritt von Finanzminister Gernot Blümel, hat Bonelli keine \"Wahrnehmungen\" zum Schreddern-Gate. ", "Aufregung um Ibiza-Video Die am Mittwoch in mehreren Zeitungen erschienenen Interviews des Ibiza-Detektivs Julian H., der die Video-Falle gegen den ehemaligen Vizekanzler und FPÖ-Chef Heinz-Christian Strache organisiert hatte, hat am Mittwoch für Aufregung im U-Ausschuss gesorgt.", "SPÖ-Fraktionsführer Jan Krainer sah darin eine \"Bombe\", die zu Konsequenzen führen werde.", "\"Skandalöse Enthüllungen\" ortete auch FPÖ-Fraktionsführer Christian Hafenecker. © Bild: APA - Austria Presse Agentur Für Krainer erschließe sich nun das Handeln der ÖVP, die seit Wochen und Monaten versuche, der SPÖ die Schuld in die Schuhe zu schieben, das Video in Auftrag gegeben zu haben.", "Dazu passe, dass Julian H. nun erkläre, dass ihm zwei Mio. Euro angeboten worden seien, wenn er fälschlicherweise behaupte, dass der Industrielle Hans Peter Haselsteiner oder die SPÖ etwas damit zu tun habe.", "Auch für NEOS-Fraktionsführerin Stephanie Krisper liegt der Konnex auf der Hand: \"Genau das ist das Narrativ, an dem die ÖVP festhält.\"", "Auch am gestrigen Befragungstag mit dem ehemaligen SPÖ-Kampagnenchef Johannes Vetter und dem SPÖ-nahen Werber Nikolaus Pelinka habe die ÖVP versucht, dieses zu befördern.", "\"Langsam\" passe alles zusammen, so Krisper. © Bild: APA - Austria Presse Agentur Als \"skandalöse Enthüllungen\" bezeichnete auch Hafenecker die Interviews, wenn auch aus anderen Beweggründen. Für den Freiheitlichen ergibt sich dadurch ein Bild, dass es sich um einen \"Staatsstreich\" gehandelt habe.", "\"Das sind Dinge, die wir nicht auf uns sitzen lassen können\", so Hafenecker, der sich vor allem daran stößt, dass Julian H. zu Protokoll gab, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe.", "Das bedeute, dass Bundespräsident Alexander Van der Bellen und sein enger Mitarbeiter Lothar Lockl informiert gewesen sind und sich \"de facto offensichtlich mit einem Kriminellen zusammengetan\" hätten.", "Und was habe Van der Bellen gemacht, er habe sich \"eingebunkert\", so Hafenecker: \"Mehr ist nicht passiert.\" © Bild: APA - Austria Presse Agentur Hafenecker will nun Van der Bellen und Lockl in den U-Ausschuss laden, um zu klären, was da vorgegangen sei.", "Denn Van der Bellen sei kein unparteiischer Präsident und mache Parteipolitik, kritisierte Hafenecker. Zudem hielten sich \"hartnäckig\" Gerüchte, dass es nach Information durch den Ibiza-Detektiv einen \"terminlichen Ablauf\" mit mehren Besprechungen in der Präsidentschaftskanzlei gegeben habe.", "Das könne man zwar nicht belegen, so Hafenecker, das wolle man aber Lockl und - wenn nötig - Van der Bellen fragen. Eine \"weitere Tangente\" sah Hafenecker darin, dass Julian H. behaupte, dass der Ex-FPÖ-Klubchef Johann Gudenus offenbar aus Kreisen der ÖVP vor einer Video-Falle gewarnt worden sei.", "\"Woher hat die ÖVP das gewusst, was hat es mit der Warnung auf sich\", will Hafenecker wissen." ],
  "articleContentTranslated" : [ "يتم اليوم التحقيق في قضية التقطيع. أول شخص قدم المعلومات هو برنارد بونيلي ، رئيس مجلس الوزراء سيباستيان كورتس. الإثارة على فيديو إيبيزا. تود FPÖ دعوة الرئيس الفيدرالي لتقديم المعلومات ، واليوم ، أصبحت \"قضية التقطيع\" مرة أخرى محور تركيز لجنة Ibiza-U.", "للتذكير: قبل فترة وجيزة من تسليم المستشارة بريجيت بيرلين إلى الحكومة ، تم تدمير خمسة محركات أقراص ثابتة للمستشار سيباستيان كورتز ، أرنو م. ، بعد أن تم تدمير \"فيديو إيبيزا\" دون الدفع. نشرت.", "لا يزال استجواب M. اليوم. لا تصور أول شخص يرد اليوم الأربعاء ، برنارد بونيلي. لقد كان رئيسًا لمجلس الوزراء في سيباستيان كورتس منذ بداية عام 2020 ، لكنه كان دائمًا أحد المقربين من المستشار في السنوات السابقة.", "صرح بونيلي أنه اكتشف فقط \"التقطيع\" أثناء إجازته ، في يوليو - تم تدمير محركات الأقراص الصلبة في مايو 2019 - لم يشارك في هذه العملية. إنه لا يعرف ما هي المواد أو الأقراص الصلبة التي كانت.", "لم يستطع Bonelli تقديم المزيد من المدخلات في الجولة الأولى من الأسئلة. على غرار ظهور وزير المالية غيرنوت بلوميل ، ليس لدى بونيلي \"تصورات\" حول بوابة التقطيع.", "الإثارة حول إيبيزا فيديو ومقابلات مع المباحث إيبيزا جوليان H.، الذي نظم في فخ الفيديو ضد نائب رئيس الجامعة السابق ومدرب FPÖ هاينز كريستيان شتراخه، والتي ظهرت في العديد من الصحف يوم الاربعاء، تسبب في ضجة في اللجنة U على الرعاية الاربعاء اتخاذها من.", "ورأى زعيم المجموعة البرلمانية SPÖ يان كرينر أنها \"قنبلة\" من شأنها أن تؤدي إلى عواقب.", "\"الكشف الفاضح\" حدد موقع زعيم المجموعة البرلمانية لحزب الحرية النمساوي كريستيان هافنيكر. © الصورة: APA - وكالة الصحافة النمساوية بالنسبة إلى Krainer ، تم الكشف الآن عن عمل ÖVP ، الذي كان يحاول منذ أسابيع وشهور إلقاء اللوم على SPÖ في تشغيل الفيديو.", "بالإضافة إلى ذلك ، يوضح Julian H. الآن أنه قد عُرض عليه مليوني يورو إذا ادعى زورًا أن الصناعي Hans Peter Haselsteiner أو SPÖ لهما علاقة بهما.", "بالنسبة لزعيم المجموعة البرلمانية في NEOS ستيفاني كريسبر ، فإن الصلة واضحة: \"هذه هي الرواية التي يتمسك بها حزب ÖVP\".", "حاول ÖVP أيضًا الترويج لاستطلاع الأمس هذا مع قائد حملة SPÖ السابق يوهانس فيتر والمعلن المرتبط بـ SPÖ نيكولاس بيلينكا.", "يقول Krisper: \"ببطء\" كل شيء يناسب معًا. © الصورة: APA - وكالة الأنباء النمساوية وصف هافنيكر أيضًا المقابلات بأنها \"فضائح فضيحة\" ، وإن كان ذلك لأسباب مختلفة. بالنسبة لحزب الحرية ، هذا يخلق صورة مفادها أنها كانت مسألة \"انقلاب\".", "\"هذه أشياء لا يمكننا تركها\" ، قال هافنيكر ، الذي يشعر بالإهانة بشكل خاص من حقيقة أن جوليان هـ صرح بأنه أبلغ المستشارية الرئاسية الاتحادية مسبقًا.", "وهذا يعني أن الرئيس الاتحادي ألكسندر فان دير بيلن وزميله المقرب لوثار لوكل قد تم إبلاغهما و \"على ما يبدو تعاونا مع مجرم\".", "وما الذي فعله فان دير بيلن ، \"احتجز\" ، بحسب هافينيكر: \"لم يحدث شيء أكثر من ذلك\". © الصورة: APA - وكالة الصحافة النمساوية يريد Hafenecker الآن دعوة Van der Bellen و Lockl إلى لجنة U لتوضيح ما يجري.", "وانتقد هافنيكر لأن فان دير بيلن ليس رئيسًا محايدًا ويصنع السياسة الحزبية. بالإضافة إلى ذلك ، كانت هناك شائعات \"مستمرة\" تفيد بأنه ، وفقًا للمعلومات الواردة من محقق إيبيزا ، كان هناك \"جدول زمني\" لعقد عدة اجتماعات في مكتب الرئاسة.", "لا يمكنك إثبات ذلك ، كما يقول هافينيكر ، لكنك تريد أن تسأل لوكل و- إذا لزم الأمر- فان دير بيلن. رأى هافنيكر \"ظلًا إضافيًا\" في حقيقة أن جوليان هـ ادعى أن رئيس نادي FPÖ السابق يوهان جودينوس قد تم تحذيره على ما يبدو من مصيدة فيديو من قبل دوائر ÖVP.", "أراد هافينكر أن يعرف كيف عرف ÖVP ما هو التحذير." ]
}