{
  "id" : "XHEjEGeA",
  "url" : "https://kurier.at/chronik/oesterreich/schweiz-setzt-kaernten-niederoesterreich-steiermark-auf-risikoliste/401199019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962397/46-163383072.jpg",
  "imageCopyright" : "APA/EXPA/ JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schweiz setzt Kärnten, Niederösterreich, Steiermark auf Risikoliste",
  "articleTitleTranslated" : "تضع سويسرا كارينثيا والنمسا السفلى وستيريا على قائمة المخاطر",
  "articleContent" : [ "Die Schweiz hat ihre Liste der Risikoländer und Risikogebiete überarbeitet. Zusätzlich zu dem Bundesland Salzburg wurden neu Kärnten, Niederösterreich und die Steiermark daraufgenommen. Das bedeutet, dass bei Einreisen in die Schweiz aus diesen Bundesländern ab 8.", "März eine Quarantäne von einer Woche einzuhalten ist. Neu auf der Liste stehen auch einige Regionen in Italien und Frankreich, aber auch Länder wie Antigua und Barbuda, Barbados, Chile, Kuwait, Moldawien und Peru. 37 Länder und 22 Regionen Ab dem 8.", "März betrifft die Schweizer Quarantäne-Pflicht Reisende aus 37 Ländern sowie 22 Regionen. Ob ein Staat oder Gebiet auf die BAG-Liste der Risikoländer kommt, hängt unter anderem von seiner 14-Tages-Inzidenz ab.", "Diese sagt, wie viele Neuansteckungen es pro 100'000 Personen in den letzten 14 Tagen gab. Wenn die Inzidenz eines Landes um mindestens 60 höher ist als die Inzidenz der Schweiz, kommt das Land auf die Liste.", "Denn es hat im Vergleich zur Schweiz ein erhöhtes Ansteckungsrisiko. Neben der Inzidenz gibt es auch andere Gründe, warum ein Land auf die BAG-Liste der Risikoländer kommt. Ein Grund ist, dass sich in diesem Land eine ansteckendere oder gefährlichere Variante des Coronavirus ausbreitet.", "Da sich die epidemiologische Lage laufend ändert, wird die Liste immer wieder angepasst. In der Regel findet alle 14 Tage eine Aktualisierung statt." ],
  "articleContentTranslated" : [ "قامت سويسرا بمراجعة قائمتها الخاصة بالبلدان ومجالات الخطر. بالإضافة إلى ولاية سالزبورغ الفيدرالية ، تمت إضافة كارينثيا والنمسا السفلى وستيريا. هذا يعني أنه عند دخول سويسرا من هذه الولايات الفيدرالية من الثامن", "مارس ، يجب مراعاة الحجر الصحي لمدة أسبوع واحد. بعض المناطق في إيطاليا وفرنسا جديدة أيضًا على القائمة ، ولكن أيضًا دول مثل أنتيغوا وبربودا وبربادوس وتشيلي والكويت ومولدوفا وبيرو. 37 دولة و 22 منطقة", "مارس ، يؤثر التزام الحجر الصحي السويسري على المسافرين من 37 دولة و 22 منطقة. يعتمد ما إذا كانت الدولة أو المنطقة على قائمة BAG للبلدان المعرضة للخطر ، من بين أمور أخرى ، على حدوثها لمدة 14 يومًا.", "يوضح هذا عدد الإصابات الجديدة لكل 100000 شخص في آخر 14 يومًا. إذا كان معدل الإصابة في بلد ما أعلى بـ 60 على الأقل من معدل الإصابة بسويسرا ، يتم إدراج البلد في القائمة.", "لأنه يحتوي على مخاطر متزايدة للإصابة مقارنة بسويسرا. بالإضافة إلى معدل الحدوث ، هناك أسباب أخرى وراء إدراج البلد في قائمة FOPH للبلدان المعرضة للخطر. أحد الأسباب هو أن نوعًا أكثر عدوى أو خطورة من فيروس كورونا ينتشر في هذا البلد.", "نظرًا لأن الوضع الوبائي يتغير باستمرار ، يتم تحديث القائمة مرارًا وتكرارًا. يتم التحديث عادة كل 14 يومًا." ]
}