{
  "articleContent" : [ "Zwei Polizisten schlendern in der Frühlingssonne. Uniform, Kapperl, Maske, ihr Gang ist lässig, der Blick: eher streng. Es ist Donnerstag. Die Beamten kontrollieren die Einhaltung der neuen FFP2-Masken-Pflicht an belebten Orten der Hauptstadt.", "Auf ihrem Weg ziehen sie eine Schneise entlang des Donaukanals. Vor ihnen liegt ein Leben, fast wie früher: Kleine Grüppchen, meist zwei oder drei Leute, sitzen auf dem Boden oder auf Bankerln, rauchen, trinken Kaffee und quatschen.", "Beinahe alle sind unverhüllt. Hinter ihnen: der Ernst der Pandemie, vollzogene Maßnahmen. Maske auf, ja, jetzt auch draußen. Viele, die von den Beamten ermahnt werden, gehen anschließend nach Hause – oder zumindest woandershin.", "Drei Studenten haben Diskussionsbedarf. Die Regelung gelte an \"belebten\" Orten, so hätten sie es den Nachrichten entnommen. Die nächste Gruppe aber sitzt unzählige Meter von ihnen entfernt, von \"belebt\" könne da keine Rede sein.", "\"Wollts uns veroarsch’n?\" , habe einer der Polizisten darauf geantwortet. Nun tragen die Studenten doch Maske. Sie sind grantig, die Beamten weitergezogen. Am Donaukanal wurden Banner aufgestellt, die auf die neue Verhüllungspflicht hinweisen.", "\"Es wird schon langsam fad alles\", sagt eine Studentin. Auch wenn sie verstehe, dass die Lage ernst ist. Ein paar Meter entfernt beobachtet eine Frau mit Hund, wie die Polizisten zwei Radfahrer aufhalten, die genervt ihre FFP2-Masken hervorkramen.", "Sie schüttelt den Kopf: \"Trotteln.\" Es ist nicht ganz klar, wen sie meint. Der Donaukanal wurde in der Gesundheitskrise quasi zur Kampfzone – oder besser: zum Symbol verhärteter Meinungen.", "Da wären jene, die Menschen, die sich trotz dramatischer Zahlen und überfüllter Intensivstationen eng an eng treffen, für verantwortungslos hält.", "Die anderen werfen ein, dass man es irgendwann eben einfach nicht mehr aushält; ohne Kontakte, im ewigen Homeoffice – sich im Freien zu treffen, sei da doch noch die beste Option. Vergangenes Jahr war das so.", "Da kam mit dem warmen Wetter die Freiheit zurück. Aber gilt das noch? Oder ist draußen Zusammensitzen inzwischen die neue große Gefahr? Der Gesundheitsexperte des Instituts für Höhere Studien, Thomas Czypionka, hat keine guten Nachrichten.", "Vor allem durch die britische Mutation sei die Möglichkeit, sich im Freien mit Corona zu infizieren, ein gutes Stück gewachsen. Die Virus-Variante ist wesentlich ansteckender. Es brauche weniger Virus, um krank zu werden.", "Sitzt man in einer Gruppe eng beieinander, könnten mikroskopisch kleine Tröpfchen, die man beim Reden ausspuckt, in Gesicht, Augen oder Mund eines anderen landen – und schon setzt sich die Infektionskette fort.", "Auch die winzigen Aerosole, die beim Reden oder Rufen wie eine Wolke um eine Person schweben, würden im Freien eine Rolle spielen, wenn auch keine so große wie in Innenräumen, sagt Czypionka. Diese Wolke, die sich in alle Richtungen ausbreitet, wird mit zunehmender Entfernung schwächer.", "Doch je mehr Personen auf einem Fleck zusammensitzen – oder wenn auch gesungen oder geschrien wird –, wird sie wieder dichter.", "Hans-Peter Hutter, Public-Health-Experte und Umweltmediziner der Medizinischen Universität Wien, betont dennoch: Rausgehen ist wichtig, vor allem auch für junge Menschen – und nicht nur für die körperliche Gesundheit, sondern speziell auch für das Seelenwohl.", "\"Es bleibt eine Frage des Abstands\", betont auch er. Was helfe, sei die FFP2-Maske, wie sie nun in Wien an den Hotspots Donaukanal, Schwedenplatz, Stephansplatz oder Karlsplatz vorgeschrieben ist. \"Noch besser wäre es, auch draußen große Gruppen erst gar nicht zu treffen\", sagt Czypionka.", "Die Sehnsucht nach Begegnung ist aber nicht nur ein Phänomen der Jugend – und ganz sicher kein alleiniges Problem der Großstadt. Auch in Niederösterreich und im Burgenland herrscht seit Donnerstag \"Osterruhe\".", "Ausgangsbeschränkungen gelten Tag und Nacht, es ist Lockdown – einmal mehr. Oder, wie manche es sehen: Es haben halt die Geschäfte wieder zu. In einer kleinen Ortschaft im Burgenland, im Innenhof eines pannonischen Streckhofs, glüht der Griller.", "Der Kühlschrank ist gut gefüllt. Die Alternative zu Donaukanal und Park heißt auf dem Land: Gartenparty. Die Gesellschaft weiß eh, dass sie eigentlich nicht sollte. Aber, sagt Ferry, der Hausherr, man sei ja getestet.", "Zwei der angesagten Gäste \"arbeiten sogar in Wiener Neustadt\". Die testen dreimal die Woche. Und er, Ferry? Der war vorige Woche. \"Glaub ich.\" Aber draußen im Hof: \"Was soll da passieren?\"", "Die sogenannte Sieben-Tage-Inzidenz – also die Zahl gemeldeter Neuinfektionen pro Woche und 100.000 Einwohner – ist mit 342 derzeit in Wien am höchsten.", "Im Burgenland beträgt sie 277, der österreichweite Schnitt liegt bei 249.  Sich vor Zusammenkünften einem Test zu unterziehen sei natürlich sinnvoll, sagen eigentlich alle Experten. Aber eine Garantie sind Tests eben nicht, dazu eine reine Momentaufnahme.", "Vergangenes Jahr blieben die Infektionszahlen nach dem ersten harten Lockdown wochenlang zweistellig. Draußen galt man in den warmen Sommermonaten als sicher. Sogar die Maskenpflicht wurde zwischenzeitlich aufgehoben.", "Heuer ist die Ausgangslage eine andere. Nicht nur die britische Mutation breitet sich aus, auch die täglichen Infektionszahlen sind derzeit etwa dreimal so hoch wie der Spitzenwert vom Frühjahr 2020 – obschon damals freilich weniger getestet wurde.", "\"Da wir jetzt ein höheres Infektionsniveau haben, könnte der Sommer durchaus schwierig werden\", prognostiziert Czypionka. Aus Sicht des Experten gehe es nun darum, über den Sommer auch jene Menschen mit hoher Kontaktfrequenz so schnell wie möglich zu impfen.", "\"Der Erfolg hierbei steht im unmittelbaren Zusammenhang damit, ob uns das Virus im Herbst wieder davonläuft.\" Am Donaukanal waren am Donnerstag überquellende Mistkübel die letzten Zeugen des Treibens der Nacht vor der Osterruhe: leere Weinflaschen, Bierdosen.", "Ein junger Mann mit buntem Kapperl findet gut, dass die Polizei jetzt viel kontrolliert. Er sei selbstständig, lebe derzeit vom Härtefallfonds. Ein paar Meter weiter schmust ein Pärchen wild in der Sonne.", "Die Beamten hatten es übersehen. (Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram, 3.4.2021)" ],
  "articleContentTranslated" : [ "اثنان من رجال الشرطة يتجولون في شمس الربيع. زي موحد ، وقبعة ، وقناع ، ومشيها غير رسمي ، ومظهرها: صارم نوعًا ما. انه الخميس. يتحقق المسؤولون من الامتثال لمتطلبات قناع FFP2 الجديد في الأماكن المزدحمة بالعاصمة.", "في طريقهم رسموا رقعة على طول قناة الدانوب. أمامهم حياة ، كما كانت في السابق: مجموعات صغيرة ، عادة ما تكون من شخصين أو ثلاثة ، تجلس على الأرض أو على مقاعد البدلاء ، وتدخن ، وتشرب القهوة ، وتتحدث.", "تقريبا كل منهم مكشوف. ورائهم: خطورة الوباء ، الإجراءات المتخذة. القناع ، نعم ، الآن بالخارج أيضًا. ثم يذهب الكثير ممن يوجه إليهم اللوم من قبل المسؤولين إلى ديارهم - أو على الأقل إلى مكان آخر.", "ثلاثة طلاب بحاجة إلى مناقشة. يتم تطبيق اللائحة في الأماكن \"المزدحمة\" ، لذلك كانوا قد أخذوها من الأخبار. المجموعة التالية ، مع ذلك ، تجلس على بعد أمتار لا حصر لها منهم ، ولا يوجد شك في \"تحريك\" هناك.", "\"هل تريد أن تضاجعنا؟\" أجاب أحد رجال الشرطة. الآن يرتدي الطلاب الأقنعة بعد كل شيء. أنت غاضب ، انتقل المسؤولون. تم وضع لافتات على قناة الدانوب للإشارة إلى الالتزام الجديد بالحجاب.", "يقول أحد الطلاب: \"لقد أصبح الأمر مملًا\". حتى لو فهمت أن الوضع خطير. على بعد أمتار قليلة ، تراقب امرأة مع كلبها بينما توقف الشرطة راكبي دراجات منزعجين من خلع أقنعتهم من طراز FFP2.", "تهز رأسها: \"مص\". ليس من الواضح تمامًا إلى من تشير. خلال الأزمة الصحية ، أصبحت قناة الدانوب نوعًا من منطقة معركة - أو أفضل من ذلك: رمزًا للآراء المتشددة.", "هناك من يعتبر الناس غير مسؤولين ، رغم الأعداد الهائلة واكتظاظ وحدات العناية المركزة.", "يتدخل الآخرون قائلين إنه في مرحلة ما لا يمكنك تحمل الأمر بعد الآن ؛ بدون جهات اتصال ، في مكتب المنزل الأبدي - لا يزال الاجتماع في الهواء الطلق هو الخيار الأفضل. كان هذا هو الحال العام الماضي.", "عادت الحرية مع الطقس الدافئ. لكن هل هذا ما زال هو الحال؟ أم الجلوس معا خارج الخطر العظيم الجديد؟ لدى الخبير الصحي في معهد الدراسات المتقدمة توماس شيبيونكا أخبار سيئة.", "جعلت الطفرة البريطانية على وجه الخصوص من الممكن الإصابة بكورونا في الهواء الطلق بشكل جيد. يعتبر متغير الفيروس أكثر عدوى. يأخذ فيروس أقل للمرض.", "إذا جلست بالقرب من بعضك البعض في مجموعة ، فإن القطرات المجهرية التي تبصقها أثناء التحدث يمكن أن تهبط على وجه شخص آخر أو عينيه أو فمه - وتستمر سلسلة العدوى.", "يقول شيبيونكا إن الهباء الجوي الصغير الذي يطفو حول شخص مثل السحابة عند التحدث أو الصراخ يلعب أيضًا دورًا في الهواء الطلق ، على الرغم من أنه ليس كبيرًا مثل الداخل. هذه السحابة التي تنتشر في كل الاتجاهات تصبح أضعف مع زيادة المسافة.", "لكن كلما زاد عدد الأشخاص الذين يجلسون معًا في مكان واحد - أو عندما يغني الناس أو يصرخون - يصبح المكان أكثر كثافة.", "ومع ذلك ، يؤكد هانز بيتر هوتر ، خبير الصحة العامة والطبيب البيئي في جامعة فيينا الطبية ، أن: الخروج مهم ، خاصة للشباب - وليس فقط للصحة الجسدية ، ولكن بشكل خاص لرفاهية الروح.", "ويؤكد: \"تبقى مسألة مسافة\". ما هي المساعدة هو قناع FFP2 ، كما هو مطلوب الآن في فيينا في قناة الدانوب أو Schwedenplatz أو Stephansplatz أو Karlsplatz النقاط الساخنة. يقول تشيبيونكا: \"سيكون من الأفضل عدم الالتقاء حتى بمجموعات كبيرة في الخارج\".", "الشوق للقاءات ليس مجرد ظاهرة للشباب - وبالتأكيد ليس المشكلة الوحيدة في المدينة الكبيرة. أيضا في النمسا السفلى وبورغنلاند كانت هناك \"راحة عيد الفصح\" منذ يوم الخميس.", "يتم تطبيق قيود الخروج ليلاً ونهارًا ، ويتم الإغلاق - مرة أخرى. أو كما يراها البعض: تم إغلاق العمل مرة أخرى. في قرية صغيرة في بورغنلاند ، في الفناء الداخلي لبانونيان ستريكهوف ، كانت الشواية متوهجة.", "الثلاجة جيدة التجهيز. يسمى البديل لقناة الدانوب والمنتزه في الدولة: حفلة في الحديقة. يعرف المجتمع على أي حال أنه لا ينبغي. لكن ، يقول فيري ، المالك ، لقد تم اختبارك.", "اثنان من الضيوف المشهورين \"يعملان في Wiener Neustadt\". يجرون الاختبار ثلاث مرات في الأسبوع. ماذا عنه يا فيري؟ كان ذلك الأسبوع الماضي. \"أعتقد.\" لكن في الخارج في الفناء: \"ماذا يجب أن يحدث هناك؟\"", "ما يسمى بحدوث سبعة أيام - أي عدد الإصابات الجديدة المبلغ عنها أسبوعيًا و 100000 نسمة - هو حاليًا أعلى مستوى في فيينا عند 342.", "في بورغنلاند هو 277 ، المتوسط على مستوى النمسا هو 249. بالطبع ، يقول جميع الخبراء أنه من المنطقي إجراء اختبار قبل الاجتماعات. لكن الاختبارات ليست ضمانًا ، فهي لقطات محضة.", "في العام الماضي ، ظل عدد الإصابات في خانة العشرات لأسابيع بعد أول إغلاق صارم. في الخارج كان يعتبر آمنًا في أشهر الصيف الدافئة. تم رفع متطلبات القناع في هذه الأثناء.", "هذا العام وضع البداية مختلف. لا يقتصر الأمر على انتشار الطفرة البريطانية ، بل إن العدد اليومي للعدوى يبلغ حاليًا ثلاثة أضعاف أعلى قيمة من ربيع 2020 - على الرغم من إجراء عدد أقل من الاختبارات في ذلك الوقت.", "تتنبأ تشيبيونكا: \"نظرًا لارتفاع مستوى الإصابة لدينا الآن ، فقد يكون الصيف صعبًا للغاية\". من وجهة نظر الخبير ، فإن الأمر يتعلق الآن بتطعيم الأشخاص الذين يتكرر اتصالهم بكثرة في أسرع وقت ممكن خلال فصل الصيف.", "ونجاح هذا الأمر مرتبط بشكل مباشر بما إذا كان الفيروس سيهرب مرة أخرى في الخريف. يوم الخميس ، كانت صناديق القمامة المتدفقة على قناة الدانوب آخر الشهود على صخب وضجيج الليل قبل راحة عيد الفصح: زجاجات نبيذ فارغة ، وعلب بيرة.", "يعتقد الشاب ذو القبعة ذات الألوان الزاهية أنه من الجيد أن تتحكم الشرطة الآن في الكثير. يعمل لحسابه الخاص ويعيش حاليا من صندوق المشقة. على بعد مترين ، زوجان يحتضنان بعنف تحت أشعة الشمس.", "غاب الضباط. (كاثرينا ميتلشتات ، جان مايكل مارشارت ، وولفجانج ويسجرام ، 3.4.2021)" ],
  "articleId" : "XhgrylrA",
  "articleTitle" : "Treffen im Freien sind nicht unbedenklich",
  "articleTitleTranslated" : "الاجتماعات في الهواء الطلق ليست آمنة",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "POLITICS",
  "id" : "XhgrylrA",
  "publishedOn" : "2021-04-03T05:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125572872/treffen-im-freien-sind-nicht-unbedenklich?ref=rss"
}