{
  "id" : "XhJPqeF6",
  "url" : "https://kurier.at/sport/wintersport/liensberger-sorgt-fuer-naechste-medaille-fuer-oesterreich-bei-ski-wm/401192251",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T13:25:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947922/46-175868271.jpg",
  "imageCopyright" : "REUTERS / LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger holt nächste Medaille für Österreich bei Ski-WM",
  "articleTitleTranslated" : "Liensberger يفوز بالميدالية التالية للنمسا في بطولة العالم للتزلج",
  "articleContent" : [ "Katharina Liensberger wird im Riesentorlauf Dritte. Gold geht an die Schweizerin Lara Gut-Behrami. Ramona Siebenhofer wird Fünfte. Zwei Tage nach dem Gewinn der Goldmedaille im Parallelbewerb hat Katharina Liensberger ihre nächste Medaille bei der SKi-WM in Cortina d'Ampezzo geholt.", "Die Vorarlbergerin wurde in einem spannenden Riesentorlauf Dritte und steuerte der bislang starken ÖSV-Bilanz (vier Mal Gold) eine Bronzemedaille bei. Gold ging an die Schweizerin Lara Gut-Behrami, die sich nach ihrem Triumph im Super-G nun Doppel-Weltmeisterin von Cortina nennen darf.", "Silber sicherte sich die Halbzeit-Führende Mikaela Shiffrin aus den USA. Ramona Siebenhofer schaltete im zweiten Durchgang den Turbo, für den Sprung aufs Stockerl reichte es dennoch nicht .", "  © Bild: APA - Austria Presse Agentur Ramona Siebenhofer landete nach einer furiosen Aufholjagd nur knapp nicht in den Medaillenrängen. ", "Die Steirerin Ramona Siebenhofer, nach dem ersten Durchgang nur 14., brauste im Finale noch auf den fünften Platz vor und ließ damit Ex-Weltmeisterin Tessa Worley aus Frankreich (7.), die slowakische Titelverteidigerin Petra Vlhova (12.) und auch Topfavoritin Marta Bassino aus Italien (13.) hinter sich.  ", "Die Tirolerin Stephanie Brunner schied dagegen nach Halbzeitrang 17 im zweiten Durchgang aus. Ihre engere Landsfrau Franziska Gritsch war bereits im ersten Durchgang ausgefallen. © Bild: EPA/CHRISTIAN BRUNA Überwältigte Dritte \"Das ist wirklich Wahnsinn.", "Dass ich es auch im Riesentorlauf auf das Podest schaffe. Ich habe so viel und hart drauf hingearbeitet. Es ist wunderschön, wenn man weiß, die Arbeit zahlt sich aus\", sagte Katharina Liensberger im ersten Interview nach dem Rennen.", "\"Bronze heute ist einfach wunderschön, hat einen Riesen-Stellenwert. Ich war heute über meinem Limit, bin ja schon im Schnee gelegen. Das ganze Universum hat beigetragen, dass ich da so runtergefahren bin.", "Diese ganze Energie, die man mir heute geschickt hat. Es ist einfach nur schön.\" Ramona Siebenhofer trauerte einem verpatzten ersten Lauf nach: \"Leider habe ich mich im ersten Durchgang von einem Fehler rausbringen lassen.", "Im zweiten habe ich es dann durchziehen können. Ich fühle mich richtig gut am Riesentorlauf-Ski. Im Ziel bin ich mehr nervös als am Start. Der Abstand nach vorne ist aber ein gewaltiger. Ein Top-Fünf-Platz im Riesen ist cool.\"", "Ein Traum von Gut-Behrami Für Gut-Behrami erfüllte sich indes mit dem zweiten WM-Triumph in den Dolomiten ein weiterer Traum.", "\"Es war immer ein Wunsch von mir, einmal im Riesen eine Medaille zu holen\", betonte Gut-Behrami, die nach Super-G-Gold und Abfahrts-Bronze ihre bereits dritte Medaille in Cortina und insgesamt achte (zweimal Gold sowie je dreimal Silber und Bronze) holte.", "Für Shiffrin war es sogar schon die zehnte bei einer WM (sechsmal Gold sowie je zweimal Silber und Bronze). \"Eine Medaille im Riesentorlauf ist immer speziell\", meinte die Olympiasiegerin von 2018, die in dieser Disziplin schon vor vier Jahren in St.", "Moritz Vizeweltmeisterin und vor zwei Jahren in Aare Dritte geworden war. Dass nur ein Wimpernschlag auf ihren siebenten WM-Titel fehlte, sei ihr \"egal, ich bin doch sehr happy\", versicherte die 25-Jährige.", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (USA) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (USA) Michelle Gisin (SUI) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik (SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.  ", "Durchgang u.a.: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (USA) Im 2. Durchgang u.a.: Stephanie Brunner (AUT), Sara Hector (SWE), Meta Hrovat (SLO), Nuria Pau (ESP)" ],
  "articleContentTranslated" : [ "احتلت كاتارينا لينسبيرجر المركز الثالث في سباق التعرج العملاق. ذهب ذهب إلى Swiss Lara Gut-Behrami. رامونا سيبنهوفر في المركز الخامس. بعد يومين من فوزها بالميدالية الذهبية في المسابقة الموازية ، فازت كاتارينا لينسبيرغر بميداليتها التالية في بطولة العالم للتزلج في كورتينا دامبيزو.", "احتل Vorarlbergerin المركز الثالث في سباق تعرج عملاق مثير وساهم بميدالية برونزية في سجل ÖSV القوي حتى الآن (أربع ميداليات ذهبية). ذهب ذهب إلى السويسرية لارا جوت بهرامي ، التي بعد فوزها في سوبر جي يمكنها الآن تسمية نفسها بطلة العالم مرتين في كورتينا.", "وفازت بالميدالية الفضية ميكايلا شيفرين من الولايات المتحدة التي كانت تشغل نصف الوقت. قامت رامونا سيبنهوفر بتشغيل التوربو في الجولة الثانية ، لكنها لم تكن كافية للقفز على منصة التتويج.", "© الصورة: APA - وكالة الأنباء النمساوية ، رامونا سيبنهوفر ، بالكاد وصلت إلى صفوف الميداليات بعد سباق غاضب للحاق بالركب.", "تسابق في ستيريا رامونا Siebenhofer، 14 إلا بعد الجولة الأولى، إلى المركز الخامس في المباراة النهائية، وترك بطل العالم السابق تيسا رلى من فرنسا (7)، والسلوفاكية حامل اللقب بيترا فلهوفا (12TH) وأعلى المفضلة مارتا Bassino من إيطاليا ( 13) خلف.", "من ناحية أخرى ، تقاعد التيروليان ستيفاني برونر بعد احتلاله المركز 17 بنصف الوقت في الجولة الثانية. كانت مواطنتها فرانشيسكا جريتش قد انسحبت بالفعل من الدور الأول. © الصورة: EPA / CHRISTIAN BRUNA طغت على الطرف الثالث \"هذا رائع حقًا.", "أنني أيضًا وصلت إلى المنصة في سباق التعرج العملاق. لقد عملت بجد وبجد من أجل ذلك. قالت كاثرينا لينسبيرغر في المقابلة الأولى بعد السباق ، إنه لأمر رائع أن تعرف أن العمل يؤتي ثماره \".", "\"البرونز اليوم جميل ببساطة ، وله أهمية كبيرة. لقد تجاوزت الحد المسموح لي اليوم ، كنت مستلقية بالفعل في الثلج. ساهم الكون كله في وجودي إلى الأسفل.", "كل تلك الطاقة التي تم إرسالها إلي اليوم. إنه جميل فقط. \"حزن رامونا سيبنهوفر على فشل أول تشغيل:\" لسوء الحظ ، لقد أخطأت في الجولة الأولى.", "في الثانية تمكنت من خلعه. أشعر بالرضا حقًا في زلاجات التعرج العملاقة. أنا متوترة في النهاية أكثر مما كنت في البداية. لكن المسافة إلى الأمام كبيرة. المكانة الخمسة الأولى في العملاق أمر رائع \".", "حلم Gut-Behrami لـ Gut-Behrami تحقق حلم آخر بالفوز الثاني بكأس العالم في Dolomites.", "\"لقد كانت دائما رغبة لي في الحصول على ميدالية مرة واحدة في عملاق\"، وأكد غوت-بيهرامي الذي بعد سوبر G الذهب وانحدار البرونزية ميداليتها الثالثة في كورتينا والثامن في المجموع (ذهبيتين وثلاث فضيات كل وبرونزية) .", "بالنسبة لشيفرين ، كانت هذه هي المرة العاشرة في كأس العالم (ست ميداليات ذهبية واثنتان فضية وبرونزية). قال البطل الأولمبي 2018 ، الذي كان في هذا المجال قبل أربع سنوات في سانت بطرسبرغ: \"الميدالية في سباق التعرج العملاق هو أمر خاص دائمًا\".", "موريتز كان نائب بطل العالم واحتل المركز الثالث في آري قبل عامين. أكدت لها الفتاة البالغة من العمر 25 عامًا أنها \"لا تهتم بأنها كانت على بعد غمضة عين من لقبها السابع في كأس العالم ، أنا سعيد جدًا\".", "لارا غوت بهرامي (سويسرا) ميكايلا شيفرين (الولايات المتحدة الأمريكية) أليس روبنسون (نيوزيلندا) مارينا جاسينيكا-دانيال (بولندا) تيسا ورلي (فرنسا) ويندي هولدنر (سويسرا) راجنهيلد موينكل (شمال) نينا أوبراين (الولايات المتحدة الأمريكية) ميشيل جيسين (سويسرا) ) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik ( SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.", "الجولة من بين آخرين: Franziska Gritsch (AUT) ، Federica Brignone (ITA) ، Ana Bucik (SLO) ، Valerie Grenier (CAN) ، Paula Moltzan (الولايات المتحدة الأمريكية) في الجولة الثانية من بين آخرين: ستيفاني برونر (أستراليا) ، سارة هيكتور (سويسرا) )، وميتا هروفات (سلوفاكيا)، نوريا باو (ESP)" ]
}