{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Vorarlberg baut Notversorgungszentrum auf",
  "targetLanguage" : "arabic",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "In Vorarlberg sind 430 von insgesamt 1.900 Spitalsbetten für Covid-19-Patienten reserviert.  Zudem stehen 51 Intensivbetten zur Verfügung.  Diese Kapazitäten sind noch ausweitbar, bei Bedarf können sofort weitere 53 Beatmungsplätze aufgerüstet werden.", "Im Notversorgungszentrum, das in zwei Wochen einsatzbereit sein soll, werden - bei Bedarf - bis zu 200 Covid-19-Erkrankte mit leichterem Krankheitsverlauf behandelt werden können.", "Derzeit wird die Halle 9 im Messequartier dafür umfunktioniert.  Im Aufbau sind zwei Stationen à 100 Betten, die jeweils in zwei Unterstationen à 50 Betten unterteilt werden. 200 Betten mit Sauerstoffversorgung Damit alle 200 Betten mit Sauerstoff versorgt werden können, wird im Außenbereich ein Tank installiert.", "So lässt sich eine Versorgung via Leitung direkt ans Bett sicherstellen.  Jede Koje wird für jeweils zwei Patientinnen bzw.  Patienten ausgelegt.  Steilste Kurve in Österreich In Vorarlberg hat sich die Sieben-Tage-Inzidenz am Donnerstagnachmittag (laut Daten der AGES) auf 662,5 erhöht.", "Eine Woche zuvor am Dienstag lag sie bei knapp unter 300 - auch das schon ein bedenklicher Wert.  Aktuell ist die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen in Vorarlberg die mit Abstand höchste in ganz Österreich." ],
  "id" : "XhkeDGhV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-vorarlberg-baut-notversorgungszentrum-auf/401088222",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Vorarlberg تبني مركز رعاية الطوارئ",
  "articleContentTranslated" : [ "في فورارلبرغ ، تم حجز 430 من إجمالي 1900 سرير مستشفى لمرضى Covid-19. يوجد أيضًا 51 سريرًا للعناية المركزة. لا يزال من الممكن توسيع هذه السعات ؛ إذا لزم الأمر ، يمكن ترقية 53 مكانًا آخر للتهوية على الفور.", "سيكون مركز رعاية الطوارئ ، الذي يجب أن يكون جاهزًا للاستخدام في غضون أسبوعين ، قادرًا - إذا لزم الأمر - على علاج ما يصل إلى 200 مصاب بمرض أقل خطورة من كوفيد 19.", "يتم حاليًا تحويل القاعة 9 في مركز المعارض لهذا الغرض. يتم إنشاء محطتين لكل منهما 100 سرير ، كل منهما مقسمة إلى محطتين فرعيتين لكل منهما 50 سريراً. 200 سرير مع إمداد الأكسجين حتى يمكن تزويد 200 سرير بالأكسجين ، يتم تركيب خزان بالخارج.", "بهذه الطريقة ، يمكن ضمان الإمداد مباشرة بالسرير. تم تصميم كل سرير لمريضين. منحنى شديد الانحدار في النمسا في فورارلبرغ ، ارتفع معدل الإصابة لمدة سبعة أيام إلى 662.5 بعد ظهر يوم الخميس (وفقًا لبيانات AGES).", "قبل أسبوع من يوم الثلاثاء ، كان أقل بقليل من 300 - وهي قيمة مقلقة. عدد الإصابات الجديدة لكل 100.000 ساكن في غضون سبعة أيام في فورارلبرغ هو الأعلى حاليًا إلى حد بعيد في النمسا." ]
}