{
  "id" : "XHmWvGgb",
  "url" : "https://salzburg.orf.at/stories/3086982/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-26T15:54:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Chancen für junge Barkeeper",
  "articleTitleTranslated" : "فرص جديدة للسقاة الصغار",
  "articleContent" : [ "Die Prüfung war für viele ein Stück Normalität und Kreativität in bitteren Zeiten mit geschlossenen Bars und völlig verwaisten Lokalen.Hüttschlagerin verarbeitet Zirbenlikör Die Kandidaten mussten auch eine Eigenkreation ohne Alkohol vorgestellt und gemixt werden.", "Dazu kam ein Cocktail nach internationalem Standard, der aus 32 möglichen Drinks zugelost wurde. „Yellow Sunrise“, „Mango Invasion“ oder „Alpine Dream“ – mit Milch, Honig und Zirbenlikör waren nur einige der Highlights.", "Barkeeper und Cocktails wieder gefragt Tourismusschülerin Katharina Prommegger sagt, sie sei aus Hüttschlag: „Wir sind ein sehr alpines Gebiet. Und mir ist ein Drink aus regionalen Produkten sehr wichtig.", "Es wird auch immer mehr alkoholfreie Cocktails geben.“ Michael Hauser ist Praxislehrer an den Salzburger Tourismusschulen: „Das ist sicher ein Trend, der erst am Anfang steht.", "Es gibt schon Bars, wo es nur Alkoholfreies gibt.“ Der Barkeeper-Job erlebt seit etwa zehn Jahren wieder einen großen Aufschwung. Die Ausbildung an den Salzburger Tourismusschulen Salzburg ist sehr gefragt.", "Dazu kommt, dass sich junge Menschen weltweit über das Internet inspirieren lassen, wie Praxislehrer Roland Vitzthum betont: „Was wird in Japan oder in den USA gemacht? Da wird viel recherchiert und nachgemacht.", "Sehr kreativ! Zu Hause in Mamas Küche viel geübt Lea Sandmann mixt ihre Eigenkreation „Mango Invasion“ – einen feinen Sommer-Drink.", "Sie hat lange getüftelt: „Ich bin meiner Mama ziemlich auf die Nerven gegangen, habe viel daheim in ihrer Küche geübt.“ Bewertet wird nach Zubereitungsart, Kreativität und Fachwissen. Dieses müssen die jungen Barkeeper im direkten Gespräch an der Bar beweisen." ],
  "articleContentTranslated" : [ "بالنسبة للكثيرين ، كان الاختبار نوعًا من الحياة الطبيعية والإبداع في الأوقات العصيبة مع البارات المغلقة والحانات المهجورة تمامًا.كانت Hüttschlagerin تعالج مشروب الصنوبر الحجري المرشحون أيضًا يجب تقديمهم وخلط إبداعاتهم الخاصة بدون كحول.", "كان هناك أيضًا كوكتيل وفقًا للمعايير الدولية ، تم استخراجه من 32 مشروبًا ممكنًا. \"الشروق الأصفر\" ، \"غزو المانجو\" أو \"حلم جبال الألب\" - مع الحليب والعسل ومسكرات الصنوبر كانت مجرد بعض النقاط البارزة.", "تقول النادلة والكوكتيلات مرة أخرى ، طالبة السياحة كاتارينا بروميغر ، إنها من Hüttschlag: \"نحن منطقة جبال الألب للغاية. والشراب المصنوع من المنتجات الإقليمية مهم جدًا بالنسبة لي.", "سيكون هناك المزيد والمزيد من الكوكتيلات الخالية من الكحول. \"مايكل هاوزر هو مدرس عملي في مدارس السياحة في سالزبورغ:\" هذا بالتأكيد اتجاه بدأ للتو.", "هناك بالفعل حانات تقدم فقط المشروبات الخالية من الكحول. \"كانت وظيفة الساقي تتمتع بازدهار كبير منذ حوالي عشر سنوات. هناك طلب كبير على التدريب في مدارس سالزبورغ للسياحة في سالزبورغ.", "بالإضافة إلى ذلك ، يستلهم الشباب في جميع أنحاء العالم من الإنترنت ، كما يؤكد المعلم التدريبي Roland Vitzthum: \"ما الذي يتم فعله في اليابان أو في الولايات المتحدة الأمريكية؟ هناك الكثير من البحث والتقليد.", "مبدع جدا! تمزج ليا ساندمان في الكثير من الممارسات في المنزل في مطبخ والدتها إبداعها \"Mango Invasion\" - مشروب صيفي رائع.", "عملت لفترة طويلة: \"لقد أثارت أعصاب أمي كثيرًا ، تدربت كثيرًا في المنزل في مطبخها\". ويستند التقييم إلى طريقة التحضير والإبداع والخبرة. يجب على السقاة الصغار إثبات ذلك في محادثة مباشرة في البار." ]
}