{
  "id" : "xhosfyM2",
  "url" : "https://www.diepresse.com/5948266/Corona_Neue-Regeln-fuer-Ausreise-aus-Radstadt-und-Bad-Hofgastein?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T18:23:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/a/5948266/49902286-0106-4367-8C7D-D478DA4D6441_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/MARTIN HUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Regeln für Ausreise aus Radstadt und Bad Hofgastein",
  "articleTitleTranslated" : "قواعد جديدة لمغادرة Radstadt و Bad Hofgastein",
  "articleContent" : [ "Personen ab zehn Jahren müssen bei der Ausreise einen negativen Coronatest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen gibt es für Durchreisende, den Güterverkehr oder bei Behördenterminen.", "Für die Gemeinden Radstadt und Bad Hofgastein im Pongau ist seit Freitag für zwei Wochen bis vorerst 18.  März, 24.00 Uhr, eine Ausreisebeschränkung in Kraft. Ab Mittwoch gelten neue Bestimmungen.", "Demnach müssen bereits Personen ab dem vollendeten 10.  Lebensjahr, welche die Gemeinde verlassen wollen, einen negativen Antigentest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen von der Testpflicht gibt es nicht nur für Durchreisende, sondern auch für den Güterverkehr.", "Bisher mussten auch Lieferanten einen negativen Coronatest vorweisen. Neu ist ab Mittwoch auch eine Ausnahme von der Testpflicht bei \"unaufschiebbaren behördlichen oder gerichtlichen Wegen\", wie das Land Salzburg am Montag gegen Abend in einer Aussendung mitteilte.", "Dies beinhalte auch öffentliche Sitzungen der allgemeinen Vertretungskörper und mündliche Verhandlungen der Gerichte und Verwaltungsbehörden. Weiters ist ein vorgelegter PCR-Test jetzt 72 Stunden lang gültig, bisher waren es 48 Stunden.", "Ein ärztliches Attest über eine durchgemachte Covid-19-Infektion ist allerdings der neuen Regelung zufolge nur noch für drei statt bisher sechs Monate gültig.", "Die Testpflicht bestand bisher für Personen ab vollendetem 15.  Lebensjahr, ab Mittwoch ist es auf das vollendete 10.  Lebensjahr herabgesetzt. Die Ausreisebeschränkung für die beiden Pongauer Gemeinden wurde wegen gestiegener Neuinfektionen eingeführt.", "Die Gemeinden wiesen Anfang vergangener Woche eine Sieben-Tages-Inzidenz von 1042 beziehungsweise 1168 auf. Mit den verschärften Maßnahmen sollen die Zahlen gesenkt werden. Die Ausfahrtkontrollen sind bisher offenbar ohne großen Probleme verlaufen.", "Die Ausreisetests basieren auf einem Erlass des Gesundheitsministeriums für Gebiete, die eine besonders hohe Sieben-Tages-Inzidenz bei Corona-Neuinfektionen aufweisen." ],
  "articleContentTranslated" : [ "يجب على الأشخاص الذين يبلغون من العمر عشر سنوات وما فوق إظهار اختبار كورونا سلبي لا يتجاوز 48 ساعة عند مغادرة البلاد. هناك استثناءات للمسافرين العابرين أو حركة الشحن أو المواعيد الرسمية.", "بالنسبة لبلديتي Radstadt و Bad Hofgastein im Pongau ، تم فرض قيود على الخروج لمدة أسبوعين من الجمعة حتى 18 مارس ، منتصف الليل. تطبق لوائح جديدة اعتبارا من الأربعاء.", "وفقًا لهذا ، يجب على الأشخاص الذين تزيد أعمارهم عن 10 سنوات والذين يرغبون في مغادرة المجتمع إظهار اختبار مستضد سلبي لا يتجاوز 48 ساعة. هناك استثناءات لمتطلبات الاختبار ليس فقط للأشخاص الذين يمرون عبرها ، ولكن أيضًا لحركة الشحن.", "حتى الآن ، كان على الموردين أيضًا إظهار اختبار الهالة السلبي. اعتبارًا من الأربعاء ، هناك أيضًا استثناء من الاختبار الإجباري لـ \"الإجراءات الرسمية أو القضائية التي لا يمكن تأجيلها\" ، كما أعلنت ولاية سالزبورغ في بث مساء الاثنين.", "ويشمل ذلك أيضًا الاجتماعات العامة للهيئات التمثيلية العامة وجلسات الاستماع الشفوية من قبل المحاكم والسلطات الإدارية. علاوة على ذلك ، أصبح اختبار PCR المقدم صالحًا الآن لمدة 72 ساعة ، وكان في السابق 48 ساعة.", "ومع ذلك ، وفقًا للائحة الجديدة ، فإن الشهادة الطبية التي تفيد بإصابتك بعدوى Covid 19 صالحة لمدة ثلاثة أشهر فقط بدلاً من الأشهر الستة السابقة.", "حتى الآن ، كان الاختبار إلزاميًا للأشخاص الذين تزيد أعمارهم عن 15 عامًا ؛ اعتبارًا من يوم الأربعاء ، سيتم تخفيضه إلى سن العاشرة. تم فرض قيود الخروج لمجتمعات بونجو بسبب زيادة عدد الإصابات الجديدة.", "وبلغت حالات الإصابة في المجتمعات لمدة سبعة أيام 1042 و 1168 على التوالي في بداية الأسبوع الماضي. مع الإجراءات المشددة ، سيتم تقليل الأرقام. يبدو أن ضوابط الخروج ذهبت دون أي مشاكل كبيرة حتى الآن.", "تستند اختبارات الخروج إلى مرسوم صادر عن وزارة الصحة للمناطق التي ترتفع فيها نسبة الإصابة بفيروس كورونا الجديد بشكل خاص لمدة سبعة أيام." ]
}