{
  "id" : "Xi06Ar0m",
  "url" : "https://kurier.at/chronik/oesterreich/rendi-wagner-besorgt-wir-stehen-vor-der-wand-hohes-fieber-doris-bures-im-spital/401332251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:37:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5929104/46-167867764.jpg",
  "imageCopyright" : "REUTERS/LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leichtere CoV-Verläufe dank Grippe-Impfung +Testpflicht im Handel: Was gilt",
  "articleTitleTranslated" : "دورات أسهل لفيروس كورونا بفضل التطعيم ضد الإنفلونزا + الاختبار الإجباري في البيع بالتجزئة: ما ينطبق",
  "articleContent" : [ "Heute, 10:49 AM | Josef Siffert Die Zahl der Corona-Infektionen ist in Vorarlberg am Donnerstag weiter angestiegen. Laut Dashboard des Landes wurden 63 Neuinfektionen registriert, denen 24 Genesungen gegenüber standen, damit galten 591 Personen (plus 39) als Corona-positiv.", "Die Sieben-Tages-Inzidenz, die tags zuvor die Marke von 90 überschritten hatte, blieb unter 100.  Todesopfer im Zusammenhang mit dem Coronavirus war am Donnerstag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben.", "In den Spitälern ist die angewachsene Inzidenz unterdessen noch nicht angekommen. Es wurden 22 Corona-Patienten stationär behandelt, davon einer auf der Intensivstation. Der Anstieg an Infektionen ist zumindest zum Teil auf Cluster in den Leiblachtal-Gemeinden zurückzuführen.", "Allein in Hörbranz (63) und Lochau (27) resultierten 90 Infektionen, nachdem Hörbranz noch vor wenigen Tagen als Corona-frei gegolten hatte. In den anderen drei Leiblachtal-Kommunen - Eichenberg (3), Hohenweiler (1) und Möggers (0) - gab es vier Infektionsfälle.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 63 Infektionen verzeichnete Hörbranz mehr Infektionen als jede andere Vorarlberger Gemeinde.", "Auf Platz zwei folgte Dornbirn (54) vor Feldkirch (41) und Bregenz (38). In 30 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "اليوم 10:49 ص | جوزيف سيفرت استمر عدد الإصابات بكورونا في الارتفاع في فورارلبرغ يوم الخميس. وبحسب لوحة القيادة في البلاد ، تم تسجيل 63 إصابة جديدة ، مقارنة بـ 24 حالة تعافي ، لذلك اعتبر 591 شخصًا (زائد 39) مصابين بكورونا.", "وظلت الإصابة التي استمرت سبعة أيام ، والتي تجاوزت علامة 90 في اليوم السابق ، أقل من 100. ولم تكن هناك وفيات فيما يتعلق بفيروس كورونا يوم الخميس ، حتى الآن توفي 280 شخصًا في فورارلبرغ بسبب الفيروس أو بسببه.", "زيادة الإصابة لم تصل بعد إلى المستشفيات. تم علاج 22 مريضا بكورونا كمرضى مقيمين أحدهم في وحدة العناية المركزة. تعود الزيادة في الإصابات جزئيًا على الأقل إلى التجمعات في مجتمعات Leiblachtal.", "في Hörbranz (63) و Lochau (27) فقط ، نتجت 90 إصابة بعد أن تم اعتبار Hörbranz خالية من كورونا قبل أيام قليلة فقط. في بلديات ليبلاختال الثلاث الأخرى - أيشنبرغ (3) ، هوهينويلر (1) وموججرز (0) - كانت هناك أربع حالات إصابة.", "بسبب العدوى ، كان اختبار الخروج إلزاميًا لـ Leiblachtal منذ الخميس (حتى 31 مارس). مع 63 إصابة ، سجلت Hörbranz إصابات أكثر من أي بلدية أخرى في Vorarlberg.", "تلاه دورنبيرن (54) في المركز الثاني ، يليه فيلدكيرش (41) وبريغينز (38). في 30 من 96 بلدية فورارلبرغ ، لم تكن هناك حالات كورونا في البداية." ]
}