{
  "id" : "XITdca8o",
  "url" : "https://www.derstandard.at/story/2000125006894/haelt-die-koalition-auch-noch-den-impfstreit-aus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hält die Koalition auch noch den Impfstreit aus?",
  "articleTitleTranslated" : "هل سيستمر التحالف في الصمود أمام خلاف التطعيم؟",
  "articleContent" : [ "Natürlich haben die Grünen darüber diskutiert, wie weit sie gehen können. Derzeit offenbar sehr weit, ist die Erkenntnis. Die ÖVP ist angeschlagen, Sebastian Kurz mit zahlreichen Problemen eingedeckt und abgelenkt.", "Ein fliegender Koalitionswechsel ist unwahrscheinlich, Neuwahlen sind es mitten in der Pandemie ebenfalls. Da können die Grünen die Grenzen der Koalition schon einmal ausloten. Und das tun sie auch. Umgekehrt scheint die ÖVP derzeit nichts schuldig zu bleiben.", "Die massiven Angriffe, die Sebastian Kurz und die ÖVP derzeit gegen das Gesundheitsministerium von Rudi Anschober reiten, werden bei den Grünen als Affront wahrgenommen.", "Noch dazu, weil Anschober zur Zeit schwer reagieren kann, er ist krank, soll erst kommende Woche seine Amtsgeschäfte wieder aufnehmen.", "Kurz wirft konkret Clemens Martin Auer, Spitzenbeamter und Sonderbeauftragter im Gesundheitsministerium, vor, Österreichs Interessen auf EU-Ebene verraten zu haben und dafür verantwortlich zu sein, dass die Republik nicht genügend Impfstoff eingekauft habe, als sich die Möglichkeit dazu bot.", "Ines Stilling, Generalsekretärin im Gesundheitsministeriums, hatte dem am Samstag widersprochen, worauf die ÖVP sowohl den Rücktritt von Auer als auch von Stilling forderte. Die Botschaft, die hier unverhohlen mitschwingt: Anschober hat sein Ministerium nicht im Griff.", "Ein Detail nur am Rande: Auer ist ein ÖVP-Urgestein und wurde nicht von Anschober an diese Stelle gehievt. Stilling hingegen, die als SPÖ-nahe gilt und unter Kanzlerin Brigitte Bierlein selbst Ministerin war, wurde von Anschober als Generalsekretärin eingesetzt.", "Dieser Konflikt belastet einmal mehr das Koalitionsklima und schürt den Ärger auf beiden Seiten. Bei den Grünen tut ohnedies jede und jeder, was sie oder er will, das ist ein Vorwurf von türkiser Seite: Die Parteiführung hat die Abgeordneten nicht im Griff.", "Kurz selbst habe Parteichef und Vizekanzler Werner Kogler bereits eine Rüge erteilt und ihm ganz klar die Meinung gesagt: Sie müssten sich überlegen, ob sie Regierung oder Opposition seien.", "Manche bei den Grünen werden wohl nie verstehen, was konstruktive Regierungsarbeit heiße, klagt ein türkiser Abgeordneter – und nennt gleich einmal zwei Beispiele: Nina Tomaselli und David Stögmüller hätten nicht begriffen, dass sie Teil einer Koalitionsregierung mit der ÖVP sind.", "Ihre ständigen Angriffe auf die ÖVP, die forsche Art, mit der die beiden im parlamentarischen Untersuchungsausschuss in den türkisen Wunden wühlen, das sei kaum noch hinzunehmen. Über eine \"Vier-Parteien-Koalition\" gegen die ÖVP jammerte beispielsweise der türkise Fraktionsführer Wolfgang Gerstl.", "Bei den Grünen sieht man das naturgemäß anders: Mit der aktuellen Zusammenarbeit habe die Aufklärung über türkis-blaue Affären nichts zu tun. Wichtig ist für den Koalitionsfrieden zunächst einmal, dass die erste Reihe sich versteht.", "Auf Werner Kogler und Rudolf Anschober sei noch Verlass, heißt es auch bei der ÖVP. Eine professionelle Zusammenarbeit, streng der gemeinsamen Sache entlang, ganz dem herausfordernden Kampf gegen die Pandemie untergeordnet.", "Was die Bewältigung der Corona-Krise betrifft, sparen beide Seiten nicht mit Lob füreinander: Man stelle sich der Verantwortung. Und je mehr die Koalition von außen angeschossen werde, umso enger stehe sie beisammen.", "Nicht auszudenken, in welchem Zustand die Koalition wäre, gebe es die Pandemie nicht.", "Da wären alle Konflikte noch viel vehementer aufgebrochen, da wäre auch die interne Beschwichtigungsstrategie bei den Grünen selbst ins Leere gelaufen: Die Koalition dürfe nicht infrage gestellt werden, weil man gemeinsam die Pandemie bekämpfen müsse.", "Und um die Umwelt zu retten, müssten eben einige Grauslichkeiten in der Asyl- und Migrationspolitik hingenommen werden. Das sehen längst nicht alle so, aber noch hält die Disziplin bei den Grünen.", "Trotz allen auch ganz unverhohlen zur Schau getragenen Ärgers über den türkisen Koalitionspartner wird der Regierungspakt nicht öffentlich infrage gestellt.", "Es ist eine absurde Situation: Sebastian Kurz, Karl Nehammer und Gernot Blümel gelten vielen Grünen als veritable Feindbilder, die man auch öffentlich angreift und kritisiert, dennoch wagt es keiner, öffentlich den Pakt mit den Türkisen infrage zu stellen.", "Dass Kurz auf einer 230 Quadratmeter großen Plakatwand in Wien als \"Kanzler ohne Herz\" bloßgestellt wird, wird von grünen Abgeordneten beklatscht, als sei das der politische Feind – mit dem man allerdings täglich ein gemeinsames Geschäft verrichtet.", "Bei der ÖVP beißt man sich aus Zorn darüber in die Faust. Aber was ist die Alternative? Dass man den Grünen ausgeliefert und auf sie angewiesen ist, passt vielen Türkisen gar nicht.", "Aber eine Rückkehr zur FPÖ geht nicht, solange Klubobmann Herbert Kickl diese mit seinem aggressiven Kurs gegen Kurz definitiv aus dem Rennen nimmt. Also bliebe wohl nur die SPÖ. Die in der Erinnerung mancher jetzt immer weniger hässlich wird, als man das schon einmal empfunden hat.", "Bundeskanzler Kurz hat auffällig offensiv seine gute Gesprächsbasis mit SPÖ-Chefin Pamela Rendi-Wagner betont. Sie habe einen nahezu deckungsgleichen Zugang zur Pandemie wie er, lobte Kurz die SPÖ-Chefin.", "Was freilich so nicht ganz stimmt, wie in Aussendungen der SPÖ regelmäßig nachzulesen ist. Rendi-Wagner übt ihre Kritik allerdings sehr an der Sache und nicht an der Person, sie hält sich mit Polemiken zurück, bringt ihre Punkte ohne Aggression vor – was sie schon verdächtig macht.", "Auch auf die Causa Blümel reagierte die SPÖ relativ verhalten, eine intensive Kampagne gegen eine angeblich korrupte ÖVP soll nicht die Zustimmung der Vorsitzenden gefunden haben.", "Das werten einige innerhalb der eigenen Partei, wo man sich mehr Ecken und Kanten und einen noch schärferen Kurs wünschen würde, als Vorleistung für eine allfällige Koalition.", "Die Sozialistische Jugend (SJ) brachte deshalb sogar einen Antrag beim Bundesparteivorstand ein, der einen fliegenden Wechsel zur ÖVP ausschließt. Not amused soll eine Gruppe rund um Rendi-Wagner und Vertreter der Sozialpartnerschaft deshalb gewesen sein.", "Der mächtige Wiener Bürgermeister Michael Ludwig stellte sich jedoch hinter die Parteijugend. Ganz so sicher, dass die ÖVP nicht aus dem gemeinsamen Regierungsexperiment aussteigt, ist man sich auch bei den Grünen nicht.", "Es gibt den Verdacht, dass sich SPÖ und ÖVP nicht nur über Maßnahmen zur Bekämpfung der Pandemie austauschen, sondern längst einen Schritt weitergegangen sind und die Möglichkeit einer weiterführenden Zusammenarbeit ausloten.", "Eine Gesprächsbasis zwischen Kurz und Rendi-Wagner gibt es allemal – und was Kurz an der SPÖ-Chefin so schätzt: Es steht am nächsten Tag nicht alles gleich in der Zeitung, was die beiden so besprochen haben.", "Das sei nicht bei allen Oppositionspolitikern so, heißt es. Gerade mit Vertretern der Neos gelinge es nicht, eine gewisse Vertraulichkeit zu vereinbaren und diese auch gewährleistet zu sehen.", "Was immer mit den Neos besprochen werde, werde umgehend in politisches Kleingeld umgewechselt und schlage in den Medien auf.", "Mit ihren acht Prozent von der letzten Nationalratswahl – und etwa zehn Prozent in den Umfragen – sind die Neos für die ÖVP aber ohnedies keine ernstzunehmende Option, um die man sich kümmern müsste.", "Fakt ist, dass sich die SPÖ die Türe zur ÖVP und einer allfälligen Regierungsbeteiligung offen hält – wenn auch erst nach \"erfolgreich geschlagenen Neuwahlen\", wie es Klubchef Jörg Leichtfried etwas zurückhaltend formuliert.", "Oder es kommt ganz anders. Nämlich ohne Sebastian Kurz. Diesem Wunschtraum wird vor allem in den Reihen der Freiheitlichen nachgehangen. Folgendes Szenario malt man sich da aus: Es kommt zum Bruch der Koalition – was ohnedies bereits absehbar sei.", "Dann käme es zu einer neuen Koalition gegen die ÖVP: SPÖ-Chefin Rendi-Wagner wird Kanzlerin, der Grüne Werner Kogler neben ihr Vizekanzler. Gestützt wird diese neue Konstellation von den Freiheitlichen, am besten auch von den Neos.", "Im Idealfall bekäme die FPÖ dann auch ein oder zwei Ressorts, Verteidigung und Soziales etwa. Zur Not würde die FPÖ aber auch auf eine Regierungsbeteiligung verzichten. Hauptsache, Kurz ist weg. Diese Regierung soll dann die Pandemie bewältigen, bis es Ende 2022 zu Neuwahlen kommt.", "Das sind freilich blaue Hirngespinste, wenngleich ein Winken mit der Kanzlerschaft die SPÖ lockt – und eine Beteiligung der Grünen an dieser Regierung den eigenen Mitgliedern den Schrecken vor der FPÖ nehmen könnte.", "Kaum ein Parteichef, kaum eine Parteichefin würde derzeit viel darauf wetten, dass die Koalition die volle Legislaturperiode lang hält – erst recht nicht im Lichte des jüngsten Schlagabtauschs um die Impfdosen.", "Viele Fragezeichen gibt es rund um die Korruptionsermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA). Im Kanzleramt befürchtet man nicht ohne Grund, dass bald auch Sebastian Kurz ins Visier der Ermittler geraten könnte.", "Der politische Schaden wäre riesig. Ein Rezept dagegen: Angriff als beste Verteidigung. (Michael Völker, Fabian Schmid, 13.3.2021)" ],
  "articleContentTranslated" : [ "بالطبع ، ناقش الخضر إلى أي مدى يمكنهم الذهاب. يبدو أن الإدراك بعيد جدًا في الوقت الحالي. تعرض ÖVP للضرب ، سيباستيان كورتز غطى مشاكل عديدة ومشتت.", "من غير المرجح حدوث تغيير طائر في الائتلاف ، وكذلك الانتخابات الجديدة في وسط الوباء. يمكن للخضر بالفعل أن يستطلعوا حدود الائتلاف. وهم يفعلون ذلك أيضًا. بالمقابل ، لا يبدو أن ÖVP مدين بأي شيء في الوقت الحالي.", "الهجمات الضخمة التي يقودها سيباستيان كورتز و ÖVP حاليًا ضد وزارة الصحة برئاسة رودي أنشوبر ينظر إليها الخضر على أنها إهانة.", "بالإضافة إلى ذلك ، نظرًا لأن أنشوبر يواجه صعوبة في الرد في الوقت الحالي ، فهو مريض ويجب ألا يستأنف مهامه الرسمية حتى الأسبوع المقبل.", "يتهم كورتس على وجه التحديد كليمنس مارتن أوير ، موظف حكومي كبير وممثل خاص في وزارة الصحة ، بخيانة مصالح النمسا على مستوى الاتحاد الأوروبي وبأنه مسؤول عن حقيقة أن الجمهورية لم تشتر لقاحًا كافيًا عندما أتيحت الفرصة.", "ناقضت إينيس ستيلينج ، الأمين العام في وزارة الصحة ، هذا يوم السبت ، حيث طالب ÖVP باستقالة كل من Auer و Stilling. الرسالة التي يتردد صداها هنا بشكل غير مقنع: أنشوبر ليس لديها وزارته تحت السيطرة.", "تفصيل عابر: Auer هو أحد قدامى المحاربين في ÖVP ولم يتم رفعه إلى هذه النقطة من قبل Anschober. Stilling ، من ناحية أخرى ، التي تعتبر قريبة من SPÖ والتي كانت نفسها وزيرة في عهد المستشارة بريجيت بيرلين ، تم تعيينها أمينًا عامًا من قبل أنشوبر.", "هذا الصراع يضغط مرة أخرى على مناخ التحالف ويؤجج الغضب لدى الجانبين. مع الخضر ، كل واحد منهم يفعل ما يريد ، وهذا عتاب من الجانب الفيروزي: قيادة الحزب لا تسيطر على النواب.", "كان كورتز نفسه قد وجه بالفعل توبيخًا لرئيس الحزب ونائب المستشار فيرنر كوجلر وأخبره بوضوح شديد أنه يتعين عليهم التفكير فيما إذا كانوا حكومة أم معارضة.", "ربما لن يفهم بعض الخضر أبدًا ما يعنيه العمل الحكومي البناء ، ويشكو عضو البرلمان الفيروزي - ويعطي مثالين: نينا توماسيلي وديفيد ستوغمولر لم يفهموا أنهم جزء من حكومة ائتلافية مع ÖVP.", "هجماتهم المستمرة على ÖVP ، الطريقة السريعة التي يحفر بها الاثنان الجروح الفيروزية في لجنة التحقيق البرلمانية ، يصعب قبولها. على سبيل المثال ، اشتكى زعيم المجموعة البرلمانية الفيروزية وولفجانج غيرستل من \"تحالف من أربعة أحزاب\" ضد حزب ÖVP.", "يرى الخضر الأمور بشكل مختلف بشكل طبيعي: توضيح الشؤون الزرقاء الفيروزية لا علاقة له بالتعاون الحالي. بادئ ذي بدء ، من المهم لسلام التحالف أن يتماشى الصف الأمامي.", "يقول ÖVP أيضًا أنه لا يزال من الممكن الاعتماد على Werner Kogler و Rudolf Anschober. التعاون المهني ، القائم بشكل صارم على القضية المشتركة ، يخضع بالكامل للصعوبات في مكافحة الوباء.", "فيما يتعلق بالتعامل مع أزمة كورونا ، لا يدخر الطرفان في الثناء على بعضهما البعض: تحملوا المسؤولية. وكلما زاد إطلاق النار على التحالف من الخارج ، كلما اقترب من تماسكه.", "من المستحيل تخيل الحالة التي سيكون عليها التحالف إذا لم يكن الوباء موجودًا.", "كان من الممكن أن تنفجر جميع النزاعات بشكل أكثر حدة ، ولم تكن استراتيجية الاسترضاء الداخلية للخضر أنفسهم ستفشل: لا ينبغي التشكيك في التحالف لأننا سنضطر إلى محاربة الوباء معًا.", "ومن أجل إنقاذ البيئة ، يجب قبول بعض الرعب في سياسة اللجوء والهجرة. لا يرى الجميع الأمر بهذه الطريقة ، لكن الخضر لا يزالون منضبطين.", "على الرغم من كل الغضب الذي تم إظهاره بشكل غير مقنع بشأن شريك الائتلاف الفيروزي ، فإن اتفاق الحكومة لم يتم استجوابه علنًا.", "إنه موقف سخيف: ينظر العديد من الخضر إلى سيباستيان كورتس وكارل نهامر وجيرنوت بلوميل على أنهم صور عدو حقيقي يتم مهاجمتها وانتقادها علنًا ، لكن لا أحد يجرؤ على التشكيك علنًا في الاتفاق مع الفيروز.", "حقيقة أن كورتز عُرض على أنه \"مستشار بلا قلب\" على لوحة إعلانية مساحتها 230 مترًا مربعًا في فيينا قد أشاد به نواب حزب الخضر كما لو كان العدو السياسي - ومع ذلك ، فإنهم يتعاملون معه يوميًا.", "يعض ÖVP قبضتك بدافع الغضب حيال ذلك. ولكن ما هو البديل؟ كثير من الفيروز لا يحبون حقيقة أن المرء تحت رحمة الخضر ويعتمد عليهم.", "لكن العودة إلى FPÖ غير ممكنة طالما أن رئيس النادي هربرت كيكل يخرجها بالتأكيد من السباق بمساره العدواني ضد كورتس. لذلك من المحتمل أن يبقى SPÖ فقط. وهو الأمر الذي أصبح الآن في ذاكرة البعض أقل قبحًا وأقل قبحًا مما شعر به المرء بالفعل.", "أكد المستشار كورتس بوضوح وبقوة على أساسه الجيد للمحادثات مع زعيمة SPÖ باميلا ريندي فاغنر. أشاد كورتز برئيسة SPÖ لأنها تتمتع بنفس إمكانية الوصول إلى الوباء كما فعل.", "وهذا ، بالطبع ، ليس صحيحًا تمامًا ، كما يمكن قراءته بانتظام في إذاعات SPÖ. ومع ذلك ، تنتقد Rendi-Wagner الأمر كثيرًا وليس الشخص ، فهي تتراجع مع الجدل ، وتعرض نقاطها دون عدوان - مما يجعلها بالفعل مشبوهة.", "كان رد فعل SPÖ أيضًا بحذر نسبيًا لقضية Blümel ؛ قيل إن حملة مكثفة ضد ÖVP الفاسد المزعوم لم تحصل على موافقة الرئيس.", "يصنف البعض ذلك داخل حزبهم ، حيث يرغب المرء في المزيد من الحواف الخشنة ومسارًا أكثر حدة ، كدفعة مقدمة لتحالف محتمل.", "لذلك ، قدم الشباب الاشتراكي (SJ) طلبًا إلى المجلس التنفيذي للحزب الفيدرالي يستبعد تغييرًا سريعًا في ÖVP. يقال إن مجموعة حول Rendi-Wagner وممثلي الشراكة الاجتماعية لم يكونوا مستمتعين.", "ومع ذلك ، وقف رئيس بلدية فيينا القوي مايكل لودفيج إلى جانب شباب الحزب. الخضر ليسوا متأكدين تمامًا من أن حزب ÖVP لن يخرج من تجربة الحكومة المشتركة.", "هناك شك في أن SPÖ و ÖVP لا يتبادلان الأفكار حول تدابير مكافحة الوباء فحسب ، بل قطعا خطوة إلى الأمام منذ فترة طويلة وهما يستكشفان إمكانية المزيد من التعاون.", "هناك دائمًا أساس للمحادثة بين كورتز وريندي فاغنر - وما يقدره كورتز بشأن رئيس SPÖ: لم يكن كل شيء في الصحيفة في اليوم التالي الذي ناقشه الاثنان.", "يقال أن هذا ليس هو الحال مع جميع السياسيين المعارضين. خاصة مع ممثلي Neos ، ليس من الممكن الاتفاق على سرية معينة والتأكد من ضمان ذلك.", "كل ما يتم مناقشته مع Neos سيتم تبادله على الفور من أجل التغيير السياسي وضرب وسائل الإعلام.", "مع وجود ثمانية في المائة من انتخابات المجلس الوطني الأخيرة - وحوالي 10 في المائة في استطلاعات الرأي - لا يعتبر حزب نيوس على أي حال خيارًا جادًا لـ ÖVP الذي يحتاج إلى الاهتمام به.", "الحقيقة هي أن SPÖ يبقي باب ÖVP وأي مشاركة حكومية مفتوحة - حتى ولو بعد \"انتخابات جديدة ناجحة\" ، كما قال رئيس النادي يورغ ليشتفريد بحذر إلى حد ما.", "أو اتضح بشكل مختلف تمامًا. أي بدون سيباستيان كورتس. هذا الحلم يُلاحَق قبل كل شيء في صفوف الحريات. يتم تصور السيناريو التالي: التحالف سوف ينهار - وهو أمر متوقع بالفعل على أي حال.", "ثم سيكون هناك ائتلاف جديد ضد ÖVP: تصبح زعيمة SPÖ ريندي فاغنر المستشارة ، غرين فيرنر كوغلر بجانب نائب المستشار. هذه الكوكبة الجديدة مدعومة من قبل حزب الحرية ، ومن الناحية المثالية أيضًا من قبل نيو.", "من الناحية المثالية ، سيكون لدى FPÖ أيضًا قسم أو قسمان ، الدفاع والشؤون الاجتماعية ، على سبيل المثال. إذا لزم الأمر ، سيتخلى حزب FPÖ أيضًا عن المشاركة الحكومية. الشيء الرئيسي هو أن كورتز قد رحل. يجب على هذه الحكومة بعد ذلك التعامل مع الوباء حتى إجراء انتخابات جديدة في نهاية عام 2022.", "هذه بالطبع أحلام زائفة ، حتى لو اجتذبت موجة من المستشار SPÖ - ومشاركة الخضر في هذه الحكومة يمكن أن تريح أعضائها من الخوف من FPÖ.", "لا يكاد أي زعيم حزبي يراهن كثيرًا حاليًا على حقيقة أن الائتلاف سيحتفظ بالفترة التشريعية الكاملة - لا سيما في ضوء تبادل الضربات مؤخرًا على جرعات التطعيم.", "هناك العديد من علامات الاستفهام حول تحقيقات الفساد التي يقوم بها مكتب المدعي العام للاقتصاد والفساد (WKStA). يوجد في المستشارية سبب للخوف من أن يتم استهداف سيباستيان كورتس قريبًا من قبل المحققين.", "الضرر السياسي سيكون فادحا. وصفة ضده: الهجوم هو أفضل دفاع. (مايكل فولكر ، فابيان شميد ، 13 مارس 2021)" ]
}