{
  "id" : "xj5kcI9T",
  "url" : "https://kurier.at/politik/inland/corona-demos-werden-laut-nehammer-nicht-willkuerlich-untersagt/401217195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:31:30Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4930024/20210210-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos werden laut Nehammer nicht willkürlich untersagt",
  "articleTitleTranslated" : "لا تحظر عروض كورونا بشكل تعسفي ، بحسب نهامر",
  "articleContent" : [ "Die von Gegnern der Coronamaßnahmen angemeldeten Demonstrationen werden laut Innenminister Karl Nehammer (ÖVP) nicht willkürlich untersagt. \"Es wird immer im Einzelfall geprüft und nicht in Bausch und Bogen beurteilt\", sagte er im Gespräch mit der APA.", "Zudem treffe die Sicherheitsbehörde die Entscheidung ausschließlich \"in enger Abstimmung\" mit der Gesundheitsbehörde, betonte der Innenminister. \"Keine Versammlung wird aus Willkür untersagt, sondern weil die Gesundheitsbehörde Bedenken äußert\", so Nehammer.", "Für die Entscheidung würden auch immer die Erfahrungen der vergangenen Demonstrationen herangezogen. Die Pflicht, FFP2-Masken zu tragen, sei ebenfalls \"keine willkürliche Maßnahme\", sondern dazu da, \"uns zu schützen\", argumentierte der Innenminister.", "Nicht zuletzt weil die Infektionszahlen steigen und vermehrt Mutationen grassierten.", "\"Das allein sind die Grundlagen der Beurteilung\", erklärte er und verwies in diesem Zusammenhang auch auf Studien der Berliner Humboldt Universität, die das Infektionsgeschehen bei Demos ohne Masken unter die Lupe genommen haben.", "Nach den teils aus dem Ruder gelaufenen Demonstrationen der vergangenen Woche rechnet Nehammer diesmal mit einem ruhigen Wochenende. \"Wir haben die Erfahrung gemacht, dass die Demos einer gewissen Wellenbewegung unterliegen.", "Nach der großen Demo von vergangener Woche rechnen wir an diesem Wochenende nur mit mittleren und kleineren.\" In zwei bis drei Wochen könnte es dann wieder eine größere geben. Dennoch werde der polizeiliche Einsatz \"gewissenhaft\" vorbereitet.", "Sorge bereitet Nehammer nach wie vor die \"leider sehr ungute Entwicklung\", dass Rechtsextreme sich unter die Demos mischten und Bürger missbrauchten, \"die ihre Sorgen und Nöte äußern\". Das Grundrecht auf Versammlungsfreiheit sei wichtig, es dürfe aber nicht missbraucht werden.", "\"Die Versammlungen müssen friedlich und unter größtmöglichen Schutz ablaufen.\" Jeder Einsatz werde evaluiert und analysiert. Danach werde besprochen, was man besser machen kann, so Nehammer: \"Den besten Einsatz gibt es aber nie.\"", "Den Vorwurf der FPÖ, dass die Polizei am vergangenen Samstag mit einer Einkesselung der Demonstranten für eine Eskalation gesorgt habe, nannte der Innenminister \"mehr als \"zynisch\". Ziel sei es gewesen, nach der Beendigung der Versammlung einen neuerlichen Demozug durch die Innenstadt zu verhindern.", "Ein barrierefreier Abzug sei für die Teilnehmer möglich gewesen. Erst als sich das Geschehen anders entwickelt habe, habe man polizeiliche Maßnahmen setzen müssen.", "Überhaupt bekam die FPÖ ihr Fett ab: Es sei \"wirklich verwerflich, dass eine Partei, die einen ehemaligen Innenminister in ihren Reihen hat, versucht politisches Kleingeld daraus zu schlagen, indem sie die Polizisten kritisiert und diffamiert\".", "Friedliche Demos sehen laut Nehammer anders aus als das was die FPÖ letztes Wochenende geboten hat:", "\"Vier verletzte Polizisten, ein schwer verletzter Wachmann, dutzende Gewaltsame Szenen, wo Polizisten attackiert wurden und Polizeisperren durchbrochen wurden - so etwas kann und will ich als Innenminister nicht so stehen lassen.\"  :", "Nehammer erwartet sich hier eine \"klare Verurteilung\" von allen Parlamentsparteien. Lob bekam außer den Polizisten, \"die extrem viel geleistet haben\", Wiens Landespolizeipräsident Gerhard Pürstl: Dieser habe den Einsatz \"umsichtig\" geführt." ],
  "articleContentTranslated" : [ "وبحسب وزير الداخلية كارل نهامر (ÖVP) ، فإن التظاهرات التي سجلها معارضو إجراءات كورونا ليست محظورة تعسفيا. قال في مقابلة مع APA: \"يتم فحصها دائمًا على أساس كل حالة على حدة ولا يتم الحكم عليها بتفصيل كبير\".", "بالإضافة إلى ذلك ، فإن السلطة الأمنية تتخذ القرار فقط \"بالتنسيق الوثيق\" مع هيئة الصحة ، كما أكد وزير الداخلية. وقال نيهامر: \"لا يُمنع أي تجمع تعسفيًا ، ولكن لأن السلطة الصحية تعرب عن مخاوفها\".", "ستستخدم تجربة المظاهرات السابقة دائمًا لاتخاذ القرار. وقال وزير الداخلية إن واجب ارتداء أقنعة FFP2 \"ليس تدبيرا تعسفيا\" ، بل \"لحمايتنا\".", "ليس أقلها أن عدد الإصابات آخذ في الازدياد والطفرات متفشية.", "وأوضح أن \"هذا وحده هو أساس التقييم\" ، مشيرًا في هذا السياق إلى الدراسات التي أجرتها جامعة هامبولت في برلين ، والتي فحصت عملية العدوى في عروض تجريبية بدون أقنعة.", "بعد مظاهرات الأسبوع الماضي ، والتي خرج بعضها عن السيطرة ، يتوقع نهامر عطلة نهاية أسبوع هادئة هذه المرة. \"في تجربتنا ، تخضع العروض التوضيحية لحركة موجية معينة.", "بعد العرض التوضيحي الكبير الأسبوع الماضي ، نعتمد فقط على العروض المتوسطة والصغيرة في نهاية هذا الأسبوع. \"في غضون أسبوعين إلى ثلاثة أسابيع ، قد يكون هناك عرض أكبر. ومع ذلك ، يتم إعداد عملية الشرطة\" بضمير حي \".", "ولا يزال نيمر قلقا بشأن \"التطور السيئ للغاية للأسف\" الذي اختلط فيه المتطرفون اليمينيون بالمظاهرات واعتدوا على المواطنين \"الذين يعبرون عن همومهم واحتياجاتهم\". الحق الأساسي في حرية التجمع مهم ، لكن لا ينبغي إساءة استخدامه.", "يجب أن تعقد الاجتماعات في سلام وتحت أكبر قدر ممكن من الحماية \". يتم تقييم كل مهمة وتحليلها. بعد ذلك سيتم مناقشة ما يمكن القيام به بشكل أفضل ، كما يقول نهامر: \"لكن لا يوجد أبدًا أفضل جهد\".", "ودعا وزير الداخلية اتهام FPÖ أن مشاركة السبت أن الشرطة قد ارتفعت بمعدل تطويق المتظاهرين \"أكثر من\" ساخر \". وكان الهدف هو منع مظاهرة أخرى في وسط المدينة بعد انتهاء الاجتماع.", "كان الخصم الخالي من العوائق ممكنًا للمشاركين. فقط عندما تطورت الأحداث بشكل مختلف كان لا بد من اتخاذ تدابير الشرطة.", "بشكل عام ، أصبح حزب الحرية النمساوي سمينًا: \"من المستهجن حقًا أن يحاول حزب به وزير داخلية سابق في صفوفه إخراج التغيير السياسي منه من خلال انتقاد الشرطة وتشويه سمعتها\".", "وفقًا لـ Nehammer ، تبدو العروض التوضيحية السلمية مختلفة عما قدمه حزب FPÖ في نهاية الأسبوع الماضي:", "\"أربعة ضباط شرطة مصابين ، وحارس أمن أصيب بجروح بالغة ، وعشرات مشاهد العنف حيث تم مهاجمة ضباط الشرطة وتحطمت حواجز الشرطة - أنا بصفتي وزيرا للداخلية ، لا أستطيع ولن أترك هذا النوع من الأشياء يقف. :", "نيمر يتوقع \"إدانة واضحة\" من جميع الأحزاب البرلمانية. بالإضافة إلى ضباط الشرطة ، \"الذين حققوا مستوى عالٍ للغاية\" ، تلقى رئيس شرطة ولاية فيينا ، غيرهارد بورستل ، الثناء: نفذ العملية \"بحذر\"." ]
}