{
  "id" : "Xjd26mhz",
  "url" : "https://www.derstandard.at/story/2000125087721/wirtschaftskammer-wien-fuerchtet-wegen-stundungen-haftungsfalle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:02Z[UTC]",
  "author" : "von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirtschaftskammer Wien fürchtet wegen Stundungen Haftungsfalle",
  "articleTitleTranslated" : "تخشى غرفة التجارة في فيينا فخ المسؤولية بسبب التأجيلات",
  "articleContent" : [ "Wien – Alexander Biach bemüht eine Metapher, um anschaulich zu machen, wie es Klein- und Kleinstunternehmen in Wien nach einem Jahr Pandemie geht: Die Wirtschaft ist mit dem Virus infiziert, der PCR-Test hat soeben positiv ausgeschlagen.", "Aber die schweren Symptome, die kommen erst. Biach ist stellvertretender Direktor der Wiener Wirtschaftskammer (WKW) und sieht eine Insolvenzwelle auf die Hauptstadt zurollen.", "Spätestens wenn die gestundeten Sozialversicherungs- und Steuerzahlungen fällig sind, werden viele kleinere Betriebe zusperren müssen, fürchtet er. Und das dürfte einen Rattenschwanz an juristischen Auseinandersetzungen nach sich ziehen.", "Denn Geschäftsführer haften für Abgaben und Sozialversicherungsbeiträge, wenn Stundungen beantragt wurden, obwohl die Insolvenz bereits absehbar war. Auch gegenüber Gläubigern gibt es eine Geschäftsführerhaftung, wenn ein Insolvenzverfahren etwa nicht rechtzeitig eröffnet wird.", "Die Frage, die laut Biach auch Gerichte vermehrt beschäftigen wird, dürfte lauten: Konnte der Geschäftsführer bei der Beantragung der Stundung abschätzen, ob die Beträge jemals zurückgezahlt werden können?", "Wichtig sei eine genaue Dokumentation der wirtschaftlichen Situation, erklärt der Kammermann. Viele Betriebe hätten Stundungen als Überbrückung beantragt – und dann mangels Perspektive immer wieder verlängert.", "Am stärksten dürften Insolvenzen in Wien körpernahe Dienstleister wie Friseure, aber auch Betriebe im Taxigewerbe treffen, heißt es bei der Kammer. Aber auch in anderen Branchen werden Unternehmen verschwinden.", "Es gab aber auch Branchen, die in der Krise ein gutes Geschäft machten: Rahmenmacher sind ein Beispiel, aber auch Handwerker. Die Menschen gaben weniger für Freizeitaktivitäten aus, dafür machten viele ihr Zuhause schöner.", "Stark eingebrochen sind in der Hauptstadt der stationäre Einzelhandel und die Gastronomie.", "Überhaupt würden viele Geschäfte unter der stark zurückgegangenen Passantenfrequenz leiden – einerseits fehlen und fehlten die Wiener in den Einkaufsstraßen, aber auch der ausgebliebene Tourismus macht sich in den Umsätzen von Händlern und Dienstleistern bemerkbar.", "Auch weil das Ende der Pandemie auf sich warten lässt, startet die Kammer mit April Beratungen für mittlere, kleine und Einpersonenbetriebe, die helfen sollen, das eigene Geschäftsmodell an das Leben mit – oder nach – Corona anzupassen.", "Die ersten vier Beratungsstunden sind gratis, zehn weitere werden von der Kammer gefördert. Geld kommt auch von der Stadt Wien. Die Wirtschaftsagentur Wien fördert Investitionen von mindestens 3000 Euro in die Anpassung des Geschäftsmodells mit bis 40 Prozent.", "Der Wiener ArbeitnehmerInnen-Förderungsfonds übernimmt 80 Prozent der Kosten für unternehmerische Qualifizierung – für beide Töpfe gilt jedoch eine Obergrenze bei den förderbaren Investitionen. In Wien gibt es rund 48.400 Klein- und Mittelbetriebe und mehr als 65.000 Einpersonenunternehmen.", "Am Arbeitsmarkt gab es österreichweit eine leichte Entspannung.", "Derzeit sind 393.500 Menschen ohne Job und 75.000 in Schulung – das entspricht einem Rückgang um 12.000 im Wochenvergleich. 33,5 Milliarden Euro an Corona-Hilfen sind bereits ausbezahlt oder verbindlich zugesagt worden, wie Regierungsmitglieder in der alldienstäglichen Pressekonferenz zu Standort und Beschäftigung mitteilten.   (luis, 17.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يستخدم ألكسندر بياش استعارة لتوضيح كيف تعمل الشركات الصغيرة والصغيرة جدًا في فيينا بعد عام من الوباء: الاقتصاد مصاب بالفيروس ، وقد تبين للتو أن اختبار تفاعل البوليميراز المتسلسل (PCR) إيجابي.", "لكن الأعراض الخطيرة قادمة ، بياش هو نائب مدير غرفة التجارة في فيينا (WKW) ويرى موجة من حالات الإفلاس تتجه نحو العاصمة.", "إنه يخشى أن العديد من الشركات الصغيرة ستضطر إلى الإغلاق على أبعد تقدير عندما يحين موعد سداد مدفوعات الضمان الاجتماعي والضرائب. وهذا من شأنه أن يؤدي إلى عدد كبير من النزاعات القانونية.", "لأن المديرين الإداريين مسؤولون عن الضرائب ومساهمات الضمان الاجتماعي إذا تم طلب التأجيل ، على الرغم من أن الإفلاس كان متوقعًا بالفعل. هناك أيضًا مسؤولية المدير تجاه الدائنين إذا لم يتم فتح إجراءات الإعسار في الوقت المناسب.", "من المرجح أن يكون السؤال ، وفقًا لبيك ، الذي سيثير قلق المحاكم بشكل متزايد: عند التقدم بطلب للإرجاء ، هل كان المدير العام قادرًا على تقدير ما إذا كان من الممكن سداد المبالغ؟", "يشرح مدير الغرفة أهمية التوثيق الدقيق للوضع الاقتصادي. تقدمت العديد من الشركات بطلبات تأجيل لسد الفجوة - ثم قامت بتمديدها مرارًا وتكرارًا بسبب الافتقار إلى التوقعات.", "وفقًا للغرفة ، من المرجح أن تؤثر حالات الإفلاس في فيينا على مقدمي الخدمات الصديقة للجسم مثل مصففي الشعر ، وكذلك الشركات العاملة في صناعة سيارات الأجرة. لكن الشركات ستختفي أيضًا في قطاعات أخرى.", "ولكن كانت هناك أيضًا صناعات قامت بعمل جيد خلال الأزمة: صناع الإطارات هم مثال ، وكذلك الحرفيون. ينفق الناس أقل على الأنشطة الترفيهية ، لكن الكثيرين جعلوا منازلهم أكثر جمالًا.", "تراجعت متاجر التجزئة الثابتة وفن الطهو في العاصمة.", "بشكل عام ، ستعاني العديد من المتاجر من الانخفاض الحاد في عدد المشاة - فمن ناحية ، فإن سكان فيينا مفقودون ومفقودون في شوارع التسوق ، ولكن نقص السياحة ملحوظ أيضًا في مبيعات تجار التجزئة ومقدمي الخدمات.", "أيضًا نظرًا لأن نهاية الوباء قادمة لفترة طويلة ، ستبدأ الغرفة مشاورات للشركات المتوسطة والصغيرة وشخص واحد في أبريل ، والتي من شأنها أن تساعد في تكييف نموذج الأعمال الخاص بها مع الحياة مع - أو بعد - كورونا.", "ساعات الاستشارة الأربع الأولى مجانية ، ويتم تمويل عشر ساعات أخرى من قبل الغرفة. يأتي المال أيضًا من مدينة فيينا. تدعم وكالة أعمال فيينا استثمارات لا تقل عن 3000 يورو في تكييف نموذج الأعمال بنسبة تصل إلى 40 في المائة.", "يفترض صندوق تنمية الموظفين في فيينا 80 في المائة من تكاليف تدريب ريادة الأعمال - ومع ذلك ، هناك حد أعلى للاستثمارات التي يمكن تمويلها لكلا الوعاءين. يوجد حوالي 48400 شركة صغيرة ومتوسطة الحجم وأكثر من 65000 شركة فردية في فيينا.", "كان هناك ارتخاء طفيف في سوق العمل في جميع أنحاء النمسا.", "يوجد حاليًا 393500 شخص بدون عمل و 75000 في التدريب - وهذا يتوافق مع انخفاض قدره 12000 في المقارنة الأسبوعية. تم بالفعل دفع 33.5 مليار يورو كمساعدات لكورونا أو تم التعهد بها بشكل ملزم ، كما أعلن أعضاء الحكومة في المؤتمر الصحفي اليومي حول الموقع والتوظيف. (لويس ، 17 مارس 2021)" ]
}