{
  "id" : "XJdgN6R9",
  "url" : "https://kurier.at/kultur/buch/di-lampedusa-warum-darf-der-leopard-nicht-ins-bett-kommen/401149668",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4860039/46-168911319.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Di Lampedusa: Warum darf der Leopard nicht ins Bett kommen?",
  "articleTitleTranslated" : "دي لامبيدوزا: لماذا لا يُسمح للفهد بالنوم؟",
  "articleContent" : [ "Komm her, mein Leopard – sie weiß, dass Giuseppe am Roman über seinen Urgroßvater arbeitet, und soeben hat er ihr den Titel verraten: „Der Leopard“ soll es heißen, nach dem Wappentier des Adelsgeschlechts.", "Und deshalb nennt sie ihren Mann so, komm her ... DAS soll nicht passen? Der Kosename ist im Hause Lampedusa vorstellbar. Der Kanadier Steven Price, er ist Lyriker, poetisiert manchmal übers Ziel.", "Aber er schaut genau in die Gesichter, und mit seiner Hilfe spürt man den Wind in Palermo, der Verlust bringt – am Anfang starben drei Geschwister, zuletzt zerstörte eine amerikanische Bombe den Palast, den letzten großen Besitz der sizilianischen Adelsfamilie (die angeblich auf die Zeit des römischen Kaisers Tiberius zurückgeht).  ", "Nach Giuseppe Tomasi ist Schluss. Er hat keine Kinder. 1956 hat dem Kettenraucher sein Arzt durch die Blume mitgeteilt, dass er todkrank ist. Er erinnert sich. Aber lebt er nicht ohnehin immer in der Vergangenheit?", "Außer: Er denkt laut über Kinder nach, „weil sie die Zukunft sind.“ Seine Frau, auch sie ist um die 60, lächelt nicht, aber sagt: „Ich glaube, über das Alter sind wir hinaus, Giuseppe.“ Und jetzt schreibt er.", "Leider erst jetzt. Schreibt über Fürst Don Fabrizio, bei dem es mit der verdammten Vergänglichkeit begonnen hat: der Niedergang des Adels, das Ende der Fürstentümer, Garibaldi kommt..", "Tomasi di Lampedusas „Der Leopard“ wird noch immer fälschlicherweise fürs Buch zum Film von Visconti gehalten, mit Lancaster, Cardinale, Delon. „Der letzte Prinz“ ist – auch – Wegweiser zu diesem Stück Weltliteratur.", "Der Zeitpunkt ist goldrichtig: Seit dem Vorjahr gibt es im Piper Verlag die Übersetzung von Burkhart Kroeber, die nicht mehr zulässt, dass „Der Leopard“ lächerlich klingt.", "Vor ihm war „Il gattopardo“ (italienischer Originaltitel) mit der Pardelkatze in Verbindung gebracht worden – einem Katzerl, das nicht einmal brüllen kann. Und es war auf Deutsch zu lesen, Fürst Don Fabrizio (also Burt Lancaster) habe ein „pardelkatersches Lächeln“.", "Wer „Der letzte Prinz“ lesen will, wird „Der Leopard“ lesen müssen. Foto oben: aus Viscontis Film - Fürst  Fabrizio  ist „Der Leopard“ (Burt Lancaster tanzt mit Claudia Cardinale) Steven Price: „Der letzte Prinz“ Übersetzt von Malte Krutzsch. Diogenes Verlag. 288 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "تعال إلى هنا ، النمر الخاص بي - إنها تعرف أن جوزيبي يعمل على رواية عن جده الأكبر ، وقد كشف لها للتو العنوان: \"النمر\" يجب أن يكون ، بعد الحيوان النبيل للعائلة النبيلة.", "ولهذا السبب اتصلت بزوجها ، تعال إلى هنا ... لا ينبغي أن يكون ذلك مناسبًا؟ اللقب يمكن تخيله في منزل لامبيدوزا. الكندي ستيفن برايس ، هو شاعر ، وأحيانًا شعراء عن الهدف.", "لكنه ينظر بعناية إلى الوجوه ، وبمساعدته يمكنك أن تشعر بالرياح في باليرمو ، والتي تجلب الخسارة - في البداية مات ثلاثة أشقاء ، وآخر قنبلة أمريكية دمرت القصر ، وآخر ممتلكات عظيمة لعائلة صقلية النبيلة (التي من المفترض أن تكون في ذلك الوقت للإمبراطور الروماني تيبيريوس).", "بعد جوزيبي توماسي انتهى الأمر. ليس لديه اطفال. في عام 1956 أبلغ طبيبه المدخن الشره عن طريق الزهرة أنه مريض بمرض عضال. هو يتذكر. لكن ألا يعيش دائمًا في الماضي على أي حال؟", "باستثناء: إنه يفكر بصوت عالٍ في الأطفال \"لأنهم المستقبل\". زوجته ، التي تبلغ أيضًا من العمر 60 عامًا ، لا تبتسم ، لكنها تقول: \"أعتقد أننا تجاوزنا سن الشيخوخة ، جوزيبي\". والآن يكتب هو.", "للأسف الآن. يكتب عن الأمير دون فابريزيو ، الذي بدأ بالنسبة له الثبات اللعين: تراجع طبقة النبلاء ، نهاية الإمارات ، غاريبالدي قادم ...", "لا يزال كتاب توماسي دي لامبيدوزا \"الفهد\" مخطئًا في كتابه لفيلم فيسكونتي مع لانكستر وكاردينال وديلون. \"الأمير الأخير\" هو - أيضًا - دليل لهذه القطعة من الأدب العالمي.", "التوقيت مناسب: منذ العام الماضي ، نشرت Piper Verlag ترجمة بوركهارت كروبر لم تعد تسمح لـ \"The Leopard\" بأن تبدو سخيفة.", "قبله ، كان \"Il gattopardo\" (العنوان الإيطالي الأصلي) مرتبطًا بقطة pardle - وهي قطة لا يمكنها الزئير. ويمكن أن يُقرأ باللغة الألمانية أن الأمير دون فابريزيو (أي بيرت لانكستر) كان لديه \"ابتسامة بارديلكاتش\".", "من يريد أن يقرأ \"الأمير الأخير\" عليه أن يقرأ \"النمر\". الصورة أعلاه: من فيلم Visconti - Prince Fabrizio هو \"The Leopard\" (بيرت لانكستر يرقص مع كلوديا كاردينالي) ستيفن برايس: \"الأمير الأخير\" ترجمه Malte Krutzsch. دار نشر ديوجين. 288 صفحة. 22.70 يورو" ]
}