{
  "id" : "xjDwhAza",
  "url" : "https://kurier.at/politik/inland/vor-corona-beratungen-lockerungen-fuer-rendi-wagner-ausgeschlossen/401266491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:39:31Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5643876/46-176251183.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor Beratungen: Lockerungen für Rendi-Wagner \"ausgeschlossen\"",
  "articleTitleTranslated" : "قبل المشاورات: التخفيف لـ Rendi-Wagner \"مستبعد\"",
  "articleContent" : [ "Am Tag vor den Beratungen zur Corona-Situation ruft die Opposition die Regierung eindringlich zum Handeln auf. SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\".", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit. NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "Rendi-Wagner untermauerte angesichts der weiterhin steigenden Infektionszahlen und der bedrohlichen Situation an den Intensivstationen einmal mehr ihre Warnungen. \"Weitere Lockerungen halte ich für ausgeschlossen.", "Das wäre Öl ins Feuer gießen\", sagte sie in einem Statement zur APA. Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\"", "Es sei jetzt entscheidend, die sozialen Kontakte zu reduzieren, so die Parteichefin im Vorfeld der für Montag angesetzten Gespräche zwischen Regierung, Experten, Bundesländer-Vertretern und der Opposition.", "\"Nicht ausgeschlossen\" sei es, dass die \"verfrühten Öffnungen\" von Anfang Februar, vor der sie gewarnt habe, von der Regierung zurückgenommen werden müssen.", "\"Keiner will Schließungen, aber noch viel weniger Menschen wollen einen Kollaps der Intensivstationen und eine Gefährdung der Gesundheitsversorgung in Österreich\", sagte die SP-Chefin. \"Geht der Anstieg so weiter, erreichen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen.\"", "Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern. \"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Bundesparteiobmann Hofer zeigte sich in Vorfeld der Beratungen kooperativ, hielt aber an der bekannten FPÖ-Linie grundsätzlich fest. \"Ich stehe für jede Form der Zusammenarbeit zur Verfügung, die Österreich schneller aus der Krise führen kann.", "Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er gegenüber der APA. Das Zusammentreffen von Menschen außerhalb des Familienverbandes sollte \"nicht im Schatten erfolgen\", sondern in erster Linie im öffentlichen Raum.", "Denn dort gebe es \"klare Regeln\" und alle Erfordernissen, \"die zur Bekämpfung von Ansteckungen hilfreich sind\".", "Hofer sprach auch die hohen Fallzahlen unter Kinder und Jugendlichen an: \"Da nach Expertenmeinung die Schulen Treiber für die aktuell hohen Fallzahlen sind, ist unter dieser Annahme der rasche Ankauf von Luftreinigungsgeräten für die Klassenzimmer mit allen Mitteln umzusetzen\", so sein Wunsch.", "Darüber hinaus sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\"", "Die öffentliche Hand müsse gleichzeitig der Forschung bei der Entwicklung von Medikamenten zur Bekämpfung lebensbedrohlicher Symptome jedwede Unterstützung zukommen lassen. Die Neos forderten die Regierung dazu auf, \"ein neues Kapitel im verkorksten Corona-Management\" aufzuschlagen.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird\", sagte Parteichefin Meinl-Reisinger in einem Statement zur APA.", "\"Die aktuellen Entwicklungen bei den Corona-Fallzahlen nehmen wir Neos sehr ernst, dennoch muss die Regierung nach einem Jahr endlich klügere und differenziertere Maßnahmen finden.\" Man müsse sich wieder bewusst machen, \"dass Freiheit kein Gnadenakt ist - sondern Selbstverständlichkeit.", "Beschränkungen dürfen nie die Norm werden - und Freiheit dann das Privileg\". Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\".", "Der Fokus beim Impfen müsse auf die \"jüngeren Senioren\" ab 65 Jahren gerichtet werden, denn der Großteil der Intensivpatienten zähle zu dieser Gruppe - \"die bisher noch zu wenig geimpft ist\". Beim Testen müsse das Ziel sein, dass pro Woche 25 Prozent der Gesamtbevölkerung erreicht wird.", "Dazu brauche es eine funktionierende Infrastruktur und es müssten etwa auch PCR-Gurgeltests wie jene der Wiener Initiative \"Alles gurgelt\" österreichweit ausgerollt werden.", "Darüber hinaus forderte Meinl-Reisinger die Öffnung der Schulen bei Durchführung von Gurgeltests dreimal pro Woche und einem Mittesten der jeweiligen Haushalte. Außerdem plädiert sie für eine Ausweitung der Berufsgruppentests auf zweimaliges Testen pro Woche.", "Und sie wünscht sich einen \"breiten Aufruf der Bundesregierung\" zu Tests vor den Osterferien, vor allem vor Verwandtschaftsbesuchen." ],
  "articleContentTranslated" : [ "في اليوم السابق للمداولات بشأن وضع كورونا ، حثت المعارضة الحكومة على اتخاذ إجراءات. تحدثت زعيمة SPÖ باميلا ريندي فاغنر إلى APA ضد أي استرخاء وحذرت من \"انهيار وحدات العناية المركزة\".", "يستمر رئيس FPÖ ، نوربرت هوفر ، في رفض الإغلاق ، لكنه كان مستعدًا لـ \"أي شكل من أشكال التعاون\". دعا رئيس NEOS Beate Meinl-Reisinger إلى إجراء اختبارات و \"إجراءات أكثر تمايزًا\" من ذي قبل.", "في ضوء الزيادة المستمرة في عدد الإصابات والوضع الخطير في وحدات العناية المركزة ، عززت ريندي واجنر مرة أخرى تحذيراتها. \"أعتقد أن المزيد من الاسترخاء أمر غير وارد.", "وقالت في بيان لوكالة الأنباء الجزائرية إن ذلك سيضيف الوقود إلى النار. الإجراءات الإقليمية (كما أشارت الحكومة العليا) مهمة ، لكنها وحدها لن تكون كافية للحد من الزيادة في النمسا بأكملها.", "قال زعيم الحزب في الفترة التي تسبق المحادثات المقرر إجراؤها يوم الاثنين بين الحكومة والخبراء وممثلي الولايات الفيدرالية والمعارضة ، إنه من الأهمية بمكان الآن تقليل الاتصالات الاجتماعية.", "و \"لا يستبعد\" أن \"الفتحات السابقة لأوانها\" منذ بداية شباط (فبراير) ، والتي حذرت ضدها ، يجب أن تسحبها الحكومة.", "قال رئيس SP: \"لا أحد يريد الإغلاق ، لكن عددًا أقل من الناس يريدون انهيار وحدات العناية المركزة وتعرض الرعاية الصحية في النمسا للخطر\". \"إذا استمرت الزيادة على هذا النحو ، فإن وحدات العناية المركزة ستصل إلى حدود طاقتها الاستيعابية في غضون أسبوعين إلى ثلاثة أسابيع.\"", "كلما طال انتظارك ، زادت صعوبة اتخاذ الإجراءات المضادة وإرهاقها. \"هذه الحقيقة منطقية بالنسبة للشعب. يجب أن تكون الحكومة صادقة وأن توضح بوضوح مدى صعوبة الوضع\".", "أظهر رئيس الحزب الفيدرالي FPÖ هوفر أنه متعاون في الفترة التي سبقت المداولات ، لكنه تمسك بشكل أساسي بخط FPÖ المعروف. \"أنا مستعد لأي شكل من أشكال التعاون يمكن أن يخرج النمسا من الأزمة بسرعة أكبر.", "ومع ذلك ، أخشى ألا يؤدي إغلاق آخر إلى النتيجة المأمولة \"، كما صرح لوكالة APA.\" يجب ألا يتم اجتماع الأشخاص من خارج رابطة العائلة في الظل ، ولكن في المقام الأول في الأماكن العامة.", "لأن هناك \"قواعد واضحة\" وكل المتطلبات \"التي تساعد في مكافحة العدوى\".", "وتطرق هوفر أيضًا إلى العدد الكبير من الحالات بين الأطفال والمراهقين: \"نظرًا لأن المدارس ، وفقًا للخبراء ، هي المحرك للعدد الكبير حاليًا من الحالات ، يجب تنفيذ الشراء السريع لأجهزة تنقية الهواء للفصول الدراسية بجميع الوسائل بموجب هذا الافتراض \"كانت رغبته.", "بالإضافة إلى ذلك ، \"يجب بذل كل جهد ممكن حتى يمكن إعطاء جرعات التطعيم التي وعد بها المستشار لأولئك الأشخاص الذين يريدون التطعيم دون مزيد من التأخير.\"", "في الوقت نفسه ، يجب على القطاع العام أن يقدم كل الدعم للبحث في تطوير عقاقير لمكافحة الأعراض التي تهدد الحياة. وطالب نيوس الحكومة بفتح \"فصل جديد في إدارة كورونا الفاسدة\".", "\"بعد عام،\" كل شيء مفتوح \"أو\" كل شيء مغلق \"لم يعد وسيلة لإيجاد توازن بين الصحة - والاقتصاد والمجتمع - بما في ذلك نفسي\"، وقال زعيم حزب مينل-ريزينجر في تصريح لAPA.", "\"نحن نيوس نأخذ التطورات الحالية في عدد حالات الإصابة بكورونا على محمل الجد ، لكن بعد عام يجب على الحكومة أخيرًا أن تجد إجراءات أكثر ذكاءً وتمايزًا.\" يجب على المرء أن يدرك نفسه مرة أخرى \"أن الحرية ليست فعل نعمة - ولكنها مسألة بالطبع.", "يجب ألا تصبح القيود هي القاعدة مطلقًا - والحرية ثم الامتياز. \"يرى Meinl-Reisinger\" مفتاح \"الحرية في\" التطعيم والاختبار الأسرع \".", "يجب أن يكون تركيز التطعيم موجهًا إلى \"كبار السن الأصغر سنًا\" من عمر 65 عامًا ، لأن غالبية مرضى العناية المركزة ينتمون إلى هذه المجموعة - \"الذين لم يتم تطعيمهم بشكل كافٍ بعد\". عند الاختبار ، يجب أن يكون الهدف هو الوصول إلى 25 بالمائة من إجمالي عدد السكان كل أسبوع.", "وهذا يتطلب بنية تحتية عاملة واختبارات قرقرة تفاعل البوليميراز المتسلسل مثل تلك الخاصة بمبادرة فيينا \"Alles gurgelt\" يجب أن يتم نشرها في جميع أنحاء النمسا.", "بالإضافة إلى ذلك ، طالب Meinl-Reisinger بفتح المدارس عند إجراء اختبارات الغرغرة ثلاث مرات في الأسبوع وأن تتمركز الأسر المعنية. كما تدعو إلى توسيع اختبارات المجموعة المهنية لتشمل الاختبارات مرتين في الأسبوع.", "وتود \"نداء واسع النطاق من الحكومة الفيدرالية\" لإجراء اختبارات قبل عطلة عيد الفصح ، خاصة قبل زيارة الأقارب." ]
}