{
  "id" : "xJeKkhMk",
  "url" : "https://kurier.at/wirtschaft/anderl-und-katzian-fuer-corona-vermoegensabgabe/401157123",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:15:20Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4729455/46-167390078.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anderl und Katzian für \"Corona-Vermögensabgabe\"",
  "articleTitleTranslated" : "أندرل وكاتزيان عن \"ضريبة ممتلكات كورونا\"",
  "articleContent" : [ "Die meisten Forderungen sind schon bekannt, dennoch haben AK-Präsidentin Renate Anderl und ÖGB-Präsident Wolfgang Katzian am Freitag in einer gemeinsamen Pressekonferenz nachgelegt.", "Sie erhöhen den Druck auf den neuen Arbeitsminister Martin Kocher indem sie beispielsweise bei der Erhöhung des Arbeitslosengeldes auf 70 Prozent (derzeit 55%) nicht locker lassen. Bei 520.000 Arbeitslosen führe an mehr Unterstützung kein Weg vorbei.", "Oder die Verlängerung der erhöhten Notstandshilfe, auch sie müsse im Jahr 2021 weiterlaufen. Alles eingebettet in einem umfassendes staatliches Beschäftigungsprogramm, das auch nach Corona wirken und für neuen Jobs sorgen soll - beispielsweise in der Pflege oder im Kampf gegen den Klimawandel.", "Die Arbeitnehmervertreter sind nämlich überzeugt, dass zwar die Gesundheitskrise heuer in den Griff zu bekommen ist, vor allem mit der Impfung gegen Corona.", "Doch die Wirtschaftskrise werde viel länger dauern, sagte Anderl und will daher auch, dass reiche Menschen künftig mehr beitragen zur Krisen-Bewältigung. Nicht mehr Millionärssteuer sondern \"Corona-Vermögensabgabe\" heißt das jetzt.", "Eine klare Ablehnung kommt zum diskutierten Modell des \"degressiven Arbeitslosengeldes\", also eine sinkende Arbeitslosen-Unterstützung im Zeitverlauf, um den Anreiz zur Arbeitsaufnahme zu erhöhen.", "Katzian: \"Dafür gibt es vom ÖGB keine Zustimmung, Das führt nur zu einem  neuem Billig-Lohnsektor, zu einem neuen Proletariat.\"" ],
  "articleContentTranslated" : [ "معظم المطالب معروفة بالفعل ، لكن رئيس حزب العدالة والتنمية رينات أندرل ورئيس ÖGB وولفغانغ كاتزيان تابعوا يوم الجمعة في مؤتمر صحفي مشترك.", "إنهم يزيدون الضغط على وزير العمل الجديد مارتن كوشر ، على سبيل المثال من خلال عدم التخلي عن زيادة إعانات البطالة إلى 70 في المائة (55 في المائة حاليا). مع 520.000 عاطل عن العمل ، لا يوجد دعم إضافي.", "أو تمديد المساعدة الطارئة المتزايدة ، والتي يجب أن تستمر أيضًا في عام 2021. كل شيء مضمن في برنامج توظيف حكومي شامل سيكون له تأثير أيضًا بعد كورونا ويوفر وظائف جديدة - على سبيل المثال في الرعاية أو في مكافحة تغير المناخ.", "ممثلو الموظفين مقتنعون بإمكانية السيطرة على الأزمة الصحية هذا العام ، خاصة مع التطعيم ضد كورونا.", "لكن أندرل قال إن الأزمة الاقتصادية ستستمر لفترة أطول ، وبالتالي يريد من الأثرياء أن يساهموا بشكل أكبر في التغلب على الأزمة في المستقبل. لم يعد يطلق عليها ضريبة المليونير بل \"ضريبة ممتلكات كورونا\".", "يأتي الرفض الواضح للنموذج الذي تمت مناقشته بشأن \"إعانة البطالة التنازلية\" ، أي انخفاض إعانة البطالة بمرور الوقت من أجل زيادة الحافز على تولي العمل.", "كاتزيان: \"لا توجد موافقة من OGB على هذا. هذا يؤدي فقط إلى قطاع جديد للأجور المنخفضة ، إلى بروليتاريا جديدة\"." ]
}