{
  "id" : "xjyBxQPr",
  "url" : "https://kurier.at/politik/inland/live-ministerrat-was-die-regierung-im-lockdown-beschlossen-hat/401154432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:29:15Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869294/46-173825070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweites Gemeindepaket: 1,5 Milliarden Euro an Finanzhilfen",
  "articleTitleTranslated" : "الحزمة البلدية الثانية: 1.5 مليار يورو مساعدات مالية",
  "articleContent" : [ "\"Es wird noch herausfordernder\", so Finanzminister Blümel. Entscheidung über Lockdown-Verlängerung soll in den kommenden Tagen fallen.", "Wie es nach dem avisierten Ende des Lockdowns - 24.  Jänner - weitergehen soll, das hängt maßgeblich von der Entwicklung der Infektionszahlen sowie der britischen Virusvariante ab. \"Die Situation ist eine sehr schwierige\", sagt Blümel nach den weiteren Corona-Maßnahmen gefragt.", "Ob der Lockdown - wie in Deutschland - verlängert werden wird, das sei eine Entscheidung der Fachminister, so Blümel. In \"den nächsten Tagen\" werde es Gewissheit geben. \"Wir haben immer gesagt: Je länger die Pandemie dauert, desto mehr Maßnahmen muss es geben.\"", "Und: \"Es wird noch herausfordernder bevor es besser wird.\" Die Bonität Österreichs sei jedenfalls gesichert, so der Finanzminister. Wegen der Corona-Krise entgehen Österreichs Gemeinden wichtige Steuereinnahmen.", "Bereits im Sommer 2020 erhielten die Gemeinden deshalb eine Milliarde Euro aus Mitteln des Bundes.", "Nun hat die Bundesregierung weitere Finanzhilfen beschlossen, wie Finanzminister Gernot Blümel nach dem Ministerrat sagt. 1,5 Milliarden Euro werden nun zusätzlich bereitgestellt Die 1,5 Milliarden verteilen sich wie folgt auf die Bundesländer:", "•         Burgenland 46,4 Millionen Euro •         Kärnten: 99,4 Millionen Euro •         Niederösterreich: 259,9 Millionen Euro •         Oberösterreich: 236,3 Millionen Euro •         Salzburg: 96 Millionen Euro •         Steiermark:", "201,7 Millionen Euro •         Tirol: 123 Millionen Euro •         Vorarlberg: 65,6 Millionen Euro •         Wien: 371,6 Millionen Euro Bis dato wurden 2.500 Anträge gestellt und ausbezahlt, so Blümel.  :", "Die meisten Anträge kommen aus Niederösterreich, gefolgt von Oberösterreich und der Steiermark. Die Einreichfrist läuft bis Ende 2021." ],
  "articleContentTranslated" : [ "وقال وزير المالية بلوميل \"سيكون الأمر أكثر صعوبة\". يجب اتخاذ قرار تمديد الإغلاق في الأيام المقبلة.", "كيف ستسير الأمور بعد انتهاء الإغلاق المعلن - 24 يناير - يعتمد إلى حد كبير على تطور عدد الإصابات ومتغير الفيروس البريطاني. \"الوضع صعب للغاية\" ، كما يقول بلوميل عندما سُئل عن إجراءات كورونا الإضافية.", "قال بلوميل إن ما إذا كان سيتم تمديد الإغلاق - كما هو الحال في ألمانيا - هو قرار من قبل الوزراء المتخصصين. في \"الأيام القليلة المقبلة\" سيكون هناك يقين. \"لقد قلنا دائمًا: كلما طال الوباء ، يجب اتخاذ المزيد من الإجراءات\".", "و: \"يصبح الأمر أكثر صعوبة قبل أن يتحسن\". وقال وزير المالية إن الجدارة الائتمانية للنمسا مضمونة. بسبب أزمة كورونا ، تفقد بلديات النمسا عائدات ضريبية مهمة.", "في وقت مبكر من صيف عام 2020 ، تلقت البلديات مليار يورو من الأموال الفيدرالية.", "الآن قررت الحكومة الفيدرالية تقديم المزيد من المساعدات المالية ، كما قال وزير المالية جيرنوت بلوميل بعد مجلس الوزراء. يتم توفير 1.5 مليار يورو إضافية الآن ، ويتم توزيع 1.5 مليار يورو بين الولايات الفيدرالية على النحو التالي:", "• بورغنلاند 46.4 مليون يورو • كارينثيا: 99.4 مليون يورو • النمسا السفلى: 259.9 مليون يورو • النمسا العليا: 236.3 مليون يورو • سالزبورغ: 96 مليون يورو • ستيريا:", "201.7 مليون يورو • تيرول: 123 مليون يورو • فورارلبرغ: 65.6 مليون يورو • فيينا: 371.6 مليون يورو حتى الآن ، تم تقديم 2500 طلب ودفعها ، وفقًا لبلوميل. :", "تأتي معظم الطلبات من النمسا السفلى ، تليها النمسا العليا وستيريا. الموعد النهائي للتقديم هو نهاية عام 2021." ]
}