{
  "id" : "xjZSPjiP",
  "url" : "https://kurier.at/wirtschaft/nach-starkem-anstieg-2020-blueht-der-pfusch-weiter-auf-hohem-niveau/401175505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:38:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3592822/78370011349288914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach starkem Anstieg 2020 blüht der Pfusch weiter auf hohem Niveau",
  "articleTitleTranslated" : "بعد زيادة حادة في عام 2020 ، لا يزال البوتش يزدهر على مستوى عالٍ",
  "articleContent" : [ "Das im Vorjahr wegen der Coronakrise stark gestiegene Schwarzarbeits-Volumen in Österreich dürfte heuer kaum noch weiter wachsen. Nach mehr als 12 Prozent im Jahr 2020 wird der Pfusch 2021 nur um rund ein Prozent zulegen, nimmt der Linzer Ökonom Friedrich Schneider an.", "Weil die Wirtschaftsleistung Österreichs etwas stärker zulegen dürfte, wird der Anteil der Schwarzarbeit am BIP unter 7 Prozent sinken. Das ist der geringste Anteil in der EU. 2020 dürfte die Schattenwirtschaft um 12,0 Prozent auf 26,9 Mrd.", "Euro geklettert sein, immerhin 7,2 Prozent des offiziellen BIP. Das sei der höchste Anstieg des Pfusch seit 20 Jahren, so Schneider zur APA. 2021 dagegen werde es nur einen Anstieg um 1,1 Prozent auf 27,2 Mrd.", "Euro geben - gemessen am Bruttoinlandsprodukt 6,9 Prozent. Auch heuer werde die seit September geltende Lohnsteuerreform den Pfusch drücken, voriges Jahr habe dieser Effekt 800 Mio. Euro betragen.", "Innerhalb der EU ist Österreich nach diesen Berechnungen 2021 mit 6,9 Prozent des BIP das Land mit der geringsten Schattenwirtschaft, dicht gefolgt von den Niederlanden mit 7,8 Prozent und Luxemburg mit 8,4 Prozent.", "Die höchsten Pfusch-Anteile haben Bulgarien mit 32,4 Prozent, Rumänien mit 28,9 Prozent und Kroatien mit 29,0 Prozent. Im Schnitt wird der Pfusch in der EU nach einem Anstieg von 16,3 auf 17,9 Prozent im Vorjahr heuer aufgrund der erwarteten Wirtschaftserholung geringfügig auf 17,4 Prozent absinken.", "Historisch gesehen ist in Österreich das Schwarzarbeits-Volumen ab 2005 in den meisten Jahren mehr oder weniger kontinuierlich gesunken. Erst 2020 kam es - durch die schwere coronabedingte Rezession - zum massiven Anstieg von 12 Prozent.", "Starker Treiber für den Pfusch war voriges Jahr die hohe Arbeitslosigkeit. Rechnerisch würde die Schattenwirtschaft laut Schneider auch heuer um 1,1 Mrd. Euro steigen, doch gebe es durch die Lohnsteuersenkung auch 2021 eine Reduktion des Anstiegs um 800 Mio. auf nur 300 Mio.", "Euro. Den größten Pfusch-Anteil stellen Baugewerbe und Handwerksbetriebe (inkl.", "Reparatur) mit über einem Drittel, gefolgt von sonstigen Gewerbebetrieben und haushaltsnahen Dienstleistungen mit einem Sechstel sowie anderen Gewerbe- und Industriebetrieben sowie Dienstleistungsbetrieben (Hotels, Gaststätten)." ],
  "articleContentTranslated" : [ "من غير المرجح أن يزداد حجم العمل غير القانوني في النمسا ، والذي ارتفع بشكل حاد في العام السابق بسبب أزمة كورونا ، هذا العام. بعد أكثر من 12 في المائة في عام 2020 ، ستزداد البوتش بنسبة واحد في المائة فقط في عام 2021 ، على افتراض الخبير الاقتصادي في لينز فريدريك شنايدر.", "نظرًا لأنه من المرجح أن ينمو الناتج الاقتصادي للنمسا أكثر قليلاً ، فإن حصة العمل غير المعلن عنه في الناتج المحلي الإجمالي ستنخفض إلى أقل من 7 في المائة. هذه هي أدنى نسبة في الاتحاد الأوروبي. في عام 2020 ، من المرجح أن يرتفع اقتصاد الظل بنسبة 12.0٪ إلى 26.9 مليار يورو.", "باليورو ، 7.2٪ على الأقل من الناتج المحلي الإجمالي الرسمي. قال شنايدر لوكالة APA إن هذه هي أعلى زيادة في botch منذ 20 عامًا. في عام 2021 ، من ناحية أخرى ، ستكون هناك زيادة بنسبة 1.1 في المائة فقط لتصل إلى 27.2 مليار.", "امنح اليورو - مُقاسًا مقابل الناتج المحلي الإجمالي 6.9 بالمائة. هذا العام أيضًا ، فإن إصلاح ضريبة الأجور الذي بدأ سريانه منذ أيلول (سبتمبر) من شأنه أن يدفع بالفشل ، في العام الماضي كان هذا التأثير 800 مليون يورو.", "وفقًا لهذه الحسابات ، ستكون النمسا الدولة ذات الاقتصاد الأسود الأدنى في الاتحاد الأوروبي بنسبة 6.9٪ من الناتج المحلي الإجمالي في عام 2021 ، تليها هولندا بنسبة 7.8٪ ولوكسمبورغ بنسبة 8.4٪.", "وبلغت حصة بلغاريا 32.4 في المائة ورومانيا 28.9 في المائة وكرواتيا 29.0 في المائة ولديها أعلى نسبة من الأسهم الخرقاء. في المتوسط ، بعد زيادة من 16.3 في المائة إلى 17.9 في المائة في العام السابق ، سينخفض البوتش في الاتحاد الأوروبي بشكل طفيف إلى 17.4 في المائة هذا العام بسبب الانتعاش الاقتصادي المتوقع.", "تاريخيا ، انخفض حجم العمل غير المعلن عنه في النمسا بشكل مستمر أو أكثر في معظم السنوات منذ عام 2005. لم يكن حتى عام 2020 - بسبب الركود الحاد المرتبط بالكورونا - حيث كانت هناك زيادة هائلة بنسبة 12 في المائة.", "كان ارتفاع مستوى البطالة في العام الماضي هو المحرك الرئيسي وراء الفوضى. وفقًا لشنايدر ، سيزداد الاقتصاد الأسود بمقدار 1.1 مليار يورو هذا العام ، لكن خفض ضريبة الأجور سيقلل أيضًا الزيادة بمقدار 800 مليون إلى 300 مليون فقط في عام 2021.", "اليورو. أعمال البناء والحرف (بما في ذلك.", "الإصلاح) بأكثر من الثلث ، تليها المؤسسات التجارية والخدمات المنزلية الأخرى مع سدس المؤسسات التجارية والصناعية الأخرى وكذلك شركات الخدمات (الفنادق والمطاعم)." ]
}