{
  "id" : "XK2da91D",
  "url" : "https://wien.orf.at/stories/3081442/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T16:50:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/99/crops/w=1280/789266_opener_274899_abd0247.jpg?s=2f857710329bb40ff732277c2ee00a0c42f396e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5.127 Kerzen gedenken CoV-Verstorbener",
  "articleTitleTranslated" : "5127 شمعة تخلد ذكرى المتوفين",
  "articleContent" : [ "„Hinter jeder Zahl steht immer ein Mensch“, hieß es seitens der im Frühjahr von der Caritas ins Leben gerufenen Initiative „füreinand“.", "„Mit einem Stillen Gedenken am Stephansplatz wollen wir der Trauer und dem Schmerz um die Opfer der Pandemie einen Raum geben“, betonte die Initiative, bei der sich Tausende Menschen aus ganz Österreich für Zusammenhalt und Solidarität einsetzen.", "Laut AGES liegt die Zahl derzeit bei 5.017. Fotostrecke mit 4 Bildern Aufruf zum Mitmachen Coronavirus-Mahnwachen gab es bereits in zahlreichen Städten der Schweiz. In Spanien fand eine nationale Trauerfeier statt.", "„Wir wollten nun auch hier bei uns einen Raum schaffen, um der Toten zu gedenken, um zu zeigen: Wir vergessen sie nicht.", "Gerade jetzt vor Weihnachten und gerade jetzt am Ende dieses fordernden Jahres.“ Die Initiative bat heute Menschen in ganz Österreich, dem Beispiel zu folgen und bei sich Zuhause eine Kerze anzuzünden.", "Es wurde angeregt, Fotos davon zu posten." ],
  "articleContentTranslated" : [ "\"وراء كل رقم يوجد دائمًا شخص\" ، كان شعار مبادرة \"لبعضنا البعض\" التي أطلقتها كاريتاس في الربيع.", "وأكدت المبادرة ، التي دافع فيها آلاف الأشخاص من جميع أنحاء النمسا عن التماسك والتضامن ، \"من خلال نصب تذكاري صامت في ستيفانسبلاتز ، نريد أن نوفر مساحة للحداد والألم لضحايا الوباء\".", "وفقًا للأعمار ، يبلغ العدد حاليًا 5017. سلسلة صور بها 4 صور دعوة للمشاركة أقيمت بالفعل الوقفات الاحتجاجية ضد فيروس كورونا في مدن عديدة في سويسرا. أقيمت مراسم تذكارية وطنية في إسبانيا.", "أردنا إنشاء مساحة هنا أيضًا لإحياء ذكرى الموتى ، لإظهار أننا لا ننساهم.", "الآن قبل الكريسماس والآن في نهاية هذا العام المتطلب. \"اليوم ، طلبت المبادرة من الناس في جميع أنحاء النمسا اتباع المثال وإضاءة شمعة في المنزل.", "تم تشجيعه على نشر صور له." ]
}