{
  "id" : "XkiSoppk",
  "url" : "https://burgenland.orf.at/stories/3086376/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T14:15:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/23/31/crops/w=1280/176721_opener_45131_justiz_gericht_justizzentrum_eisenstadt3_mib.jpg?s=962fdfb5491c6cf3b23994bd015e247202a6fb28",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tödlicher Unfall: Teilbedingte Haft für Lenker",
  "articleTitleTranslated" : "الحادث المميت: السجن الجزئي للسائقين",
  "articleContent" : [ "Der Mann war im Oktober in Zagersdorf alkoholisiert, unter Drogeneinfluss und mit überhöhter Geschwindigkeit auf die Gegenfahrbahn geraten und frontal mit einem Pkw kollidiert. Der Lenker, ein Familienvater, starb noch an der Unfallstelle.", "Sein Sohn wurde leicht verletzt. Der 22-Jährige hatte laut Staatsanwaltschaft nach einer durchzechten Nacht 1,39 Promille Alkohol im Blut und hatte außerdem Cannabis konsumiert.", "Er habe vor dem Unfall am Vormittag die ganze Nacht nicht geschlafen und sei laut Angaben mehrerer Zeugen zu schnell unterwegs gewesen.", "Der Schuldspruch erfolgte wegen grob fahrlässiger Tötung und fahrlässiger Körperverletzung.Angeklagter bekannte sich schuldig Der Angeklagte bekannte sich vor Gericht schuldig, gab aber an, sich an nichts mehr erinnern zu können.", "„Ich würde gerne den Film zurückspulen, um Ihnen Ihre Fragen beantworten zu können, aber ich kann es nicht“, betonte er. Der 22-Jährige wurde bei dem Unfall selbst schwer verletzt und verlor seinen Arbeitsplatz.", "Warum er an diesem Tag so viel getrunken und Cannabis konsumiert habe und dann zu schnell gefahren sei, könne er sich selbst nicht erklären. „Es tut mir sehr leid und ich bitte die Familie um Verzeihung“, sagte er.", "Richterin Birgit Falb sprach den Angeklagten schuldig. Sie begründete das Urteil unter anderem mit generalpräventiven Gründen. „Das Urteil muss auch richtungsweisend sein für die Bevölkerung, dass sie sich nicht alkoholisiert in ein Fahrzeug setzt“, betonte Falb.", "Der Ehefrau des Opfers und dem kleinen Sohn wurden jeweils 1.000 Euro zugesprochen. Das Urteil ist nicht rechtskräftig. Sowohl der Angeklagte, als auch die Staatsanwaltschaft gaben keine Erklärung ab." ],
  "articleContentTranslated" : [ "كان الرجل في حالة سكر في زاجرسدورف في أكتوبر / تشرين الأول ، تحت تأثير المخدرات وبسرعة مفرطة في المسار المقابل واصطدم وجهاً لوجه بسيارة. وتوفي السائق وهو من افراد العائلة في مكان الحادث.", "أصيب ابنه بجروح طفيفة. وفقًا للنائب العام ، كان لدى الشاب البالغ من العمر 22 عامًا 1.39 لكل ميل من الكحول في دمه بعد ليلة من الشرب ، كما تناول الحشيش.", "لم يكن قد نام طوال الليل قبل وقوع الحادث في الصباح ، ووفقًا للعديد من الشهود ، كان يسافر بسرعة كبيرة.", "كان حكم الإدانة بتهمة القتل بسبب الإهمال الجسيم والأذى الجسدي الناتج عن الإهمال. أقر المدعى عليه بالذنب واعترف المتهم بالذنب أمام المحكمة ، لكنه قال إنه لا يستطيع تذكر أي شيء.", "قال: \"أود إرجاع الفيلم حتى أتمكن من الإجابة على أسئلتكم ، لكن لا يمكنني ذلك\". أصيب الشاب البالغ من العمر 22 عامًا بجروح خطيرة في الحادث وفقد وظيفته.", "لم يستطع أن يشرح لنفسه سبب شربه الكثير من الحشيش واستخدامه للقنب في ذلك اليوم ثم قاد بسرعة كبيرة. وقال \"أنا آسف جدا وأعتذر للعائلة\".", "ووجدت القاضية بيرجيت فالب المتهم مذنبا. بررت الحكم بأسباب وقائية عامة ، من بين أمور أخرى. وشدد فالب على أن \"الحكم يجب أن يشير أيضًا إلى الطريق للسكان حتى لا يجلسوا في مركبة تحت تأثير الكحول\".", "وحصل كل من زوجة الضحية وابنه الصغير على 1000 يورو. الحكم ليس نهائيا. ولم يدل المدعى عليه ولا المدعي العام بأي تصريح." ]
}