{
  "id" : "XL6V7Ahh",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-insolvenzen-bei-unternehmen-in-deutschland/401096325",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:13:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weiterhin wenige Insolvenzen bei Unternehmen in Deutschland",
  "articleTitleTranslated" : "لا يزال هناك عدد قليل من حالات الإفلاس بين الشركات في ألمانيا",
  "articleContent" : [ "In der Coronakrise bleibt die Zahl der Unternehmensinsolvenzen in Deutschland niedrig.  Vor allem wegen der seit März ausgesetzten Antragspflicht meldeten sich auch im August weniger von der Zahlungsunfähigkeit oder Überschuldung bedrohte Unternehmen bei den Amtsgerichten als ein Jahr zuvor, wie das Statistische Bundesamt am Freitag berichtete. 1.051 Insolvenzanträge bedeuteten im Vergleich zum Vorjahresmonat einen Rückgang um 35,4 Prozent.", "Deutlich über dem Vorjahresniveau lagen aber die Forderungen der Gläubiger mit 17,4 Milliarden Euro.  Bei den Verfahren vor einem Jahr standen nur 1,6 Milliarden Euro im Feuer.", "Laut Statistikamt erklärt sich die hohe Summe aus dem Umstand, dass ein Großunternehmen mit mehreren Tochterunternehmen Insolvenz anmelden musste.  Nach dpa-Informationen geht es um den Finanzdienstleister Wirecard.", "Unternehmen, die wegen der Coronakrise in Bedrängnis geraten, sind derzeit nicht verpflichtet, einen Insolvenzantrag zu stellen.  Die deutsche Regierung hat beschlossen, die zunächst bis Ende September geltende Sonderregelung bis Ende 2020 zu verlängern.", "Experten rechnen für die Zeit danach mit einer Pleitewelle." ],
  "articleContentTranslated" : [ "في أزمة كورونا ، لا يزال عدد حالات إفلاس الشركات في ألمانيا منخفضًا. بشكل رئيسي بسبب الالتزام بتقديم طلب ، والذي تم تعليقه منذ مارس ، تم الإبلاغ عن عدد أقل من الشركات المهددة بالإفلاس أو المديونية المفرطة إلى المحاكم المحلية في أغسطس مقارنة بالعام الذي سبقه ، كما أفاد مكتب الإحصاء الفيدرالي يوم الجمعة. يعني 1051 طلب إعسار انخفاضًا بنسبة 35.4 في المائة مقارنة بالشهر نفسه من العام الماضي.", "ومع ذلك ، كانت مطالبات الدائنين أعلى بكثير من مستوى العام السابق عند 17.4 مليار يورو. في الإجراءات قبل عام ، اشتعلت النيران في 1.6 مليار يورو فقط.", "وفقًا لمكتب الإحصاء ، يمكن تفسير المبلغ المرتفع بحقيقة أن شركة كبيرة لديها عدة شركات تابعة كان عليها تقديم طلب إفلاس. وفقًا لمعلومات dpa ، يتعلق الأمر بمزود الخدمة المالية Wirecard.", "الشركات التي تعاني من أزمة بسبب كورونا ليست ملزمة حاليًا بتقديم طلب إفلاس. قررت الحكومة الألمانية تمديد اللائحة الخاصة التي ستطبق مبدئيًا حتى نهاية سبتمبر وحتى نهاية عام 2020.", "يتوقع الخبراء موجة إفلاس في الوقت الذي يلي ذلك." ]
}