{
  "id" : "xmD3XJBB",
  "url" : "https://kurier.at/wirtschaft/post-schupfte-2020-ein-drittel-mehr-pakete-als-2019/401146548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851798/46-166111438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Post schupfte 2020 ein Drittel mehr Pakete als 2019",
  "articleTitleTranslated" : "دفع البريد الطرود بمقدار الثلث في عام 2020 مقارنة بعام 2019",
  "articleContent" : [ "Die Post hat das Jahr 2020 mit einem neuen Paketrekord beendet. Die gelben Packerlträger schupften im Vorjahr ein gutes Drittel mehr Pakete als 2019.  Vor allem der Online-Shopping-Boom und die Corona-Pandemie sorgten dafür, dass die Österreicher mehr bestellten und verschickten.", "Wie die Post am Montag mitteilte, hat sie 2020 rund 165 Millionen Pakete transportiert, 2019 seien es noch 127 Millionen gewesen. Die Zahl vor zehn Jahren, 2009, wirkt dagegen bescheiden: Damals waren es erst 50 Millionen Pakete.", "Der teilstaatliche Branchenführer begründete den Rekord damit, dass viele durch die Lockdowns, insbesondere in der Weihnachtszeit, die Einkäufe ins Internet verlagert haben. Die Paketbranche unterliegt starken saisonalen Schwankungen.", "Wie die Post erklärte, sei an durchschnittlichen Tagen österreichweit rund 555.000 Pakete transportiert worden. Im Dezember sei diese Zahl auf über 800.000 täglich angestiegen, tageweise sei auch die Million geknackt worden.", "\"Am 7. Dezember hielt man dann schlussendlich bei 1,3 Millionen transportierten Pakete an nur einem Tag. Verglichen dazu erscheint der Tagesrekord, der 2019 erzielt wurde, relativ gering: Damals wurden erstmalig an einem Tag 765.000 Pakete verteilt\", so die Post in ihrer Aussendung.", "Die Zahlen sind jedoch nur ein Ausschnitt in der Paketflut. Neben der Post verzeichnen auch die Konkurrenten GLS, UPS, dpd und Co. stetig steigende Volumina. Dazu kommt, dass die Nummer eins im Onlinehandel, Amazon, viele Pakete mittlerweile selbst mit Partnern zustellt.", "Um die wohl weiter steigenden Paketmengen bewältigen zu können, baut die Post heuer in Vomp in Tirol ein neues Paket-Logistikzentrum und erweitert jene in Allhaming in Oberösterreich und in Wolfurt in Vorarlberg.", "Zudem werden 20 Zustellbasen neu und weitere 20 ausgebaut. Allein 2021 würden rund 100 Mio. Euro in den Ausbau der Paketlogistik investiert, teilte die Post mit." ],
  "articleContentTranslated" : [ "أنهى البريد السويسري عام 2020 برقم قياسي جديد للطرود. دفعت شركات التعبئة الصفراء عددًا جيدًا من الطرود بمقدار الثلث في العام السابق مقارنةً بعام 2019. وفوق كل ذلك ، ضمنت طفرة التسوق عبر الإنترنت ووباء كورونا أن النمساويين طلبوا وأرسلوا المزيد.", "وكما أعلنت صحيفة \"البريد\" يوم الاثنين ، فقد نقلت نحو 165 مليون طرد في عام 2020 ، مقارنة بـ 127 مليون طرد في عام 2019. من ناحية أخرى ، يبدو الرقم قبل عشر سنوات ، 2009 ، متواضعًا: في ذلك الوقت كان 50 مليون طرد فقط.", "برر زعيم الصناعة المملوك للدولة السجل بحقيقة أن الكثيرين قد نقلوا تسوقهم إلى الإنترنت بسبب الإغلاق ، خاصة خلال موسم عيد الميلاد. تخضع صناعة الطرود لتقلبات موسمية قوية.", "كما أوضحت الصحيفة ، تم نقل حوالي 555000 طرد عبر النمسا في متوسط الأيام. في ديسمبر ، ارتفع هذا العدد إلى أكثر من 800000 يوميًا ، وتم تصدع المليون يوميًا.", "وقالت الصحيفة: \"في السابع من كانون الأول (ديسمبر) ، تم نقل 1.3 مليون طرد في يوم واحد فقط. وبالمقارنة بهذا ، فإن الرقم القياسي اليومي المسجل في عام 2019 يبدو منخفضًا نسبيًا: في ذلك الوقت ، تم توزيع 765 ألف طرد في يوم واحد للمرة الأولى\" إرسالهم.", "ومع ذلك ، فإن الأرقام ليست سوى جزء من فيضان الطرود. بالإضافة إلى البريد السويسري ، يسجل المنافسون GLS و UPS و dpd وشركاه أيضًا أحجامًا متزايدة بشكل مطرد. بالإضافة إلى ذلك ، فإن Amazon ، رقم واحد في البيع بالتجزئة عبر الإنترنت ، تقدم الآن العديد من الطرود بنفسها مع الشركاء.", "من أجل أن تكون قادرة على التعامل مع أحجام الطرود المتزايدة ، يقوم البريد ببناء مركز لوجستي جديد للطرود في Vomp في تيرول هذا العام وتوسيع واحد في Allhaming في النمسا العليا و Wolfurt في Vorarlberg.", "بالإضافة إلى ذلك ، ستكون 20 قاعدة تسليم جديدة وسيتم توسيع 20 أخرى. في عام 2021 وحده ، سيتم استثمار حوالي 100 مليون يورو في توسيع لوجستيات الطرود ، حسبما أعلنت الصحيفة." ]
}