{
  "id" : "XmjdoKSa",
  "url" : "https://kurier.at/wirtschaft/eigene-impfstoffproduktion-kaeme-zu-spaet/401328447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:49:41Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5006703/20210317-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eigene Impfstoffproduktion käme zu spät",
  "articleTitleTranslated" : "سيأتي إنتاج اللقاح الخاص بعد فوات الأوان",
  "articleContent" : [ "Hinweis: Artikel wurde um 17 Uhr aktualisiert In Österreich wird viel über den Aufbau einer Impfstoffproduktion diskutiert. Das käme aber für die aktuelle Pandemie jedenfalls zu spät, sagt Philipp von Lattorff, Präsident des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Natürlich könnten Unternehmen bestehende Anlagen rascher ausbauen uns so zusätzliche Produktionskapazitäten schaffen. Lattorff verweist auf Novartis, wo schon im zweiten Quartal 2021 mit der Produktion von mRNA-Impfstoffen am Standort Kundl/Tirol begonnen wird. ", "Ein neues Impfstoff-Werk auf die grüne Wiese zu stellen, würde aber wohl fünf bis sechs Jahre brauchen. ", "So habe Boehringer Ingelheim mit dem Neubau einer biopharmazeutischen Produktionsanlage 2016 begonnen, die Produktion für den Weltmarkt starte erst heuer gegen Ende des Jahres, also fünf Jahre später. ", "Von Lattorff erinnert daran, dass beispielsweise der Impfstoff von Pfizer letztlich 290 Komponenten braucht, bis er beim Patienten verimpft wird. \"Man kann sowieso nicht alles in Österreich herstellen\", so von Lattorff, Generaldirektor von Boehringer Ingelheim RCV.", "\"Wenn, ist es eine europäische Sache\" einen Impfstoff zu erzeugen. Es gäbe aber heimische Unternehmen wie die Firma Polymun aus Niederösterreich, die in der europäischen Impfstoff-Produktion eine zentrale Rolle spielen können.  ", "Man sollte jedenfalls schauen, möglichst viel in Europa herzustellen. Um schnell zu einem Ergebnis zu kommen, sollte man vorrangig die Werke ausbauen, wo bereits Impfstoff hergestellt wird.", "Begrüßt geplante Export-Verbote: Pharmig-Präsident Philipp von Lattorff© Bild: Kurier/Gilbert Novy Wenn Österreich auf dem Sektor mitspielen will, würde von Lattorff empfehlen, die Forschung in diese Richtung auszubauen.", "\"Das wäre meiner Meinung nach das attraktivste und realistischste was wir machen können\". Das wäre aber dann schon eine Vorbereitung für künftige Pandemien und keine kurzfristige Lösung. Wobei Österreich schon jetzt sehr effizient und großzügig Forschung fördere, wie von Lattorff unterstreicht.", "Das ermögliche ihm, immer wieder große Forschungsprojekte innerhalb des Boehringer-Ingelheim-Konzerns nach Wien zu lotsen. Für erfolgreiche Forschung ist es entscheidend, die besten Köpfe nach Wien zu lotsen.", "Da gehe es weniger um die Gage für die Forscher als um die Rahmenbedingungen für ihre Arbeit.", "So habe Boehringer Ingelheim die später preisgekrönte Forscherin Elly Tanaka nur deshalb an das IMP in Wien holen können, weil ihr Wunsch nach einem Aquarium für 2000 Axolotl (mexikanische Lurche) mit jeweils getrennten Zellen für jedes Exemplar - und noch ein paar andere Bedingungen - erfüllt wurde, erzählt von Lattorff.  ", "In der Regel sei Wien mehr für die \"Rising Stars\" interessant, die wirklich großen Namen würden sich schwer nach Wien locken lassen.", "Auch die französische Forscherin Emmanuelle Charpentier , die später für die Erfindung der Gen-Schere den Nobelpreis erhalten sollte, war als \"Rising Star\" in Wien bei den Max F. Perutz Laboratories (MFPL) beschäftigt.", "Heute würde sie wohl nicht mehr nach Wien kommen, so von Lattorff. Boehringer Ingelheim selber forscht nicht an Impfstoffen, hat aber eine Antikörper-Behandlung gegen Corona in der Pipeline.", "Trotzdem sei sein Unternehmen von den russischen Herstellern des Corona-Vakzins Sputnik V angesprochen worden, ob sie dieses herstellen könnten. Sie hätten sich genau informiert, was Boehringer Ingelheim in Wien anbieten könnte, dann aber eingesehen, \"wir können es nicht\".", "Für Boehringer ist die Produktion von Sputnik V kein Thema, da Impfstoffe nicht zum Produktportfolio des Unternehmens gehöre. Die Vertreter von Sputnik V seien auch nach Italien, Frankreich, Deutschland gefahren und hätten überall versucht, eine Produktion in Gang zu bringen." ],
  "articleContentTranslated" : [ "ملاحظة: تم تحديث المقالة في الساعة 5 مساءً.هناك الكثير من النقاش في النمسا حول إعداد إنتاج اللقاح. يقول فيليب فون لاتورف ، رئيس رابطة صناعة الأدوية النمساوية (فارميج) ، إن هذا قد يأتي بعد فوات الأوان بالنسبة للوباء الحالي.", "بالطبع ، يمكن للشركات توسيع المصانع الحالية بشكل أسرع وبالتالي خلق قدرات إنتاجية إضافية. يشير Lattorff إلى شركة Novartis ، حيث سيبدأ إنتاج لقاحات mRNA في الربع الثاني من عام 2021 في موقع Kundl / Tyrol.", "ومع ذلك ، قد يستغرق الأمر من خمس إلى ست سنوات لوضع مصنع لقاح جديد في الحقل الأخضر.", "بدأت Boehringer Ingelheim في بناء منشأة جديدة لإنتاج الأدوية الحيوية في عام 2016 ، ولن يبدأ الإنتاج للسوق العالمية حتى نهاية هذا العام ، بعد خمس سنوات.", "يشير Von Lattorff إلى أن لقاح Pfizer ، على سبيل المثال ، يحتاج في النهاية إلى 290 مكونًا ليتم تطعيمه في المريض. قال فون لاتورف ، المدير العام لشركة Boehringer Ingelheim RCV: \"لا يمكنك تصنيع كل شيء في النمسا على أي حال\".", "\"إذا كان الأمر كذلك ، فإنه شيء أوروبي\" لإنتاج لقاح. لكن هناك شركات محلية مثل Polymun من النمسا السفلى يمكنها أن تلعب دورًا مركزيًا في إنتاج اللقاحات الأوروبية.", "على أي حال ، يجب على المرء أن يحاول إنتاج أكبر قدر ممكن في أوروبا. من أجل تحقيق نتيجة سريعة ، يجب على المرء في المقام الأول توسيع المصانع التي يتم تصنيع اللقاح فيها بالفعل.", "ترحب بحظر التصدير المخطط له: رئيس الصيدلة فيليب فون لاتورف © الصورة: كورير / جيلبرت نوفي إذا كانت النمسا تريد أن تلعب دورًا في هذا القطاع ، فإن فون لاتورف سيوصي بتوسيع البحث في هذا الاتجاه.", "\"في رأيي سيكون هذا هو الشيء الأكثر جاذبية وواقعية يمكننا القيام به\". لكن هذا سيكون استعدادًا للأوبئة في المستقبل وليس حلاً قصير المدى. تمول النمسا بالفعل الأبحاث بكفاءة وسخاء ، كما يؤكد فون لاتورف.", "يمكّنه ذلك من توجيه مشاريع بحثية كبيرة بشكل متكرر ضمن مجموعة Boehringer Ingelheim إلى فيينا. لإجراء بحث ناجح ، من الضروري جلب أفضل العقول إلى فيينا.", "لا يتعلق الأمر بالرسوم للباحثين بقدر ما يتعلق بالظروف الإطارية لعملهم.", "كان بورنغير إنغلهايم فقط قادرة على جلب في وقت لاحق الحائز على جائزة الباحث اللي تاناكا إلى IMP في فيينا لأن لها طلب للحصول على حوض للماء ل2000 قنافذ البحر (البرمائيات المكسيكية) مع خلايا منفصلة لكل عينة - وبعض الظروف الأخرى - تم الوفاء بها، وقال بواسطة Lattorff.", "كقاعدة عامة ، تعتبر فيينا أكثر إثارة \"للنجوم الصاعدة\" ، فالأسماء الكبيرة حقًا يصعب جذبها إلى فيينا.", "الباحثة الفرنسية إيمانويل شاربنتييه ، التي حصلت لاحقًا على جائزة نوبل لاختراع المقص الجيني ، كانت أيضًا \"نجمة صاعدة\" في فيينا في معامل ماكس إف بيروتز (MFPL).", "اليوم ربما لم تعد تأتي إلى فيينا بعد الآن ، وكذلك فون لاتورف. لا تبحث Boehringer Ingelheim نفسها عن اللقاحات ، ولكن لديها علاج بالأجسام المضادة ضد الاكليل في خط الأنابيب.", "ومع ذلك ، اتصلت الشركات المصنعة الروسية للقاح Sputnik V مع شركته لمعرفة ما إذا كان بإمكانهم إنتاجه. اكتشفوا بالضبط ما يمكن أن تقدمه Boehringer Ingelheim في فيينا ، لكنهم أدركوا بعد ذلك أنه \"لا يمكننا فعل ذلك\".", "بالنسبة إلى Boehringer ، لا يمثل إنتاج Sputnik V مشكلة لأن اللقاحات ليست جزءًا من مجموعة منتجات الشركة. ذهب ممثلو Sputnik V أيضًا إلى إيطاليا وفرنسا وألمانيا وحاولوا في كل مكان بدء الإنتاج." ]
}