{
  "id" : "XmM3oJvX",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-will-sich-nach-der-gala-beim-41-gegen-sturm-ein-geheimnis-bewahren/401165454",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:56Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891257/46-174244285.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Gala gegen Sturm: Rapid will sich ein Geheimnis bewahren",
  "articleTitleTranslated" : "بعد الحفلة ضد Sturm: Rapid يريد الحفاظ على السر",
  "articleContent" : [ "Einen Grund für die unterschiedlichen Hälften sah Schick in der Match-Vorbereitung: „Durch einen Corner und Ercan Karas Volley sind wir früh in Führung gegangen. Aber spielerisch hat man schon gemerkt, dass Sturm das 0:0 gegen den WAC in den Beinen hatte und wir nur Testspiele.", "Wir mussten erst in Schwung kommen.“ Pausenansprache Einen wesentlichen Grund deutete der Routinier nur an: „Wir haben in der Pause dann auch etwas besprochen, das in Hälfte zwei super funktioniert hat.", "Aber wenn ich mehr sage, kriege ich Probleme von rechts.“ Dort saß nämlich der Chefcoach. „Ja, wir haben Details umgestellt. Aber das hat nichts in der Öffentlichkeit verloren. Und ich bin auch kein Trainer, der nach einem erfolgreichen Spielplan damit prahlt“, betonte Didi Kühbauer.", "Ebenso betonte Kühbauer, dass er „mit allen Spielern zufrieden“ sei. Auch über das Hoppala von Max Hofmann beim 1:1 konnte er wieder lachen: „Da hatte er Glück, dass er sich beim Luftloch nicht den Meniskus ausreißt“", "Einen Spieler nahm der Burgenländer aber dann doch hervor: „Dejan Petrovic hat eine unglaubliche Partie gespielt“", "Machos Entscheidung Die Rückkehr von Richard Strebinger ins Tor hatte Tormanntrainer Jürgen Macho vorgeschlagen: „Ich hab’ Ja gesagt und wäre auch dazu gestanden, wenn uns Richard in Hälfte eins nicht ein paar Mal gerettet hätte.  “", "Ich freu’ mich für ihn.“ Am Sonntag ist die Freude über Platz eins wohl vorbei. Sowohl Salzburg, als auch der LASK könnten den Tabellenführer verdrängen. Aber bereits am Dienstag gibt es die nächste Chance: Wieder daheim, gegen den SKN." ],
  "articleContentTranslated" : [ "رأى شيك سببًا واحدًا لاختلاف الشوطين في التحضير للمباراة: \"بضربة ركنية وتسديدة إركان كاراس ، أخذنا الصدارة مبكرًا. لكن فيما يتعلق باللعب ، لاحظت بالفعل أن Sturm قد فاز 0-0 على WAC في الساقين ولعبنا مباريات تجريبية فقط.", "كان علينا أن نبدأ أولاً. \"العنوان أثناء الاستراحة ألمح المخضرم إلى سبب رئيسي واحد فقط:\" أثناء الاستراحة ، ناقشنا شيئًا نجح حقًا في النصف الثاني.", "لكن إذا قلت المزيد ، فسوف أعاني من المشاكل من اليمين. \"هذا هو المكان الذي جلس فيه المدرب. \"نعم ، لقد غيرنا التفاصيل. لكن هذا ليس له مكان في العلن. وأكد ديدي كوهباور \"أنا لست مدربًا يتفاخر بذلك بعد جدول مباريات ناجح\".", "كما أكد كوهباور أنه \"راضٍ عن كل اللاعبين\". كان أيضًا قادرًا على الضحك مرة أخرى على أخطاء ماكس هوفمان في الساعة 1: 1: \"لقد كان محظوظًا لأنه لم يمزق غضروفه عند فتحة الهواء\"", "لكن بورغنلاندر أخرج لاعبًا واحدًا: \"ديان بتروفيتش لعب مباراة رائعة\"", "قرار مفتول واقترح مدرب حراس المرمى يورغن ماتشو عودة ريتشارد ستريبنجر إلى المرمى: \"قلت نعم وكنت سأعترف بذلك إذا لم ينقذنا ريتشارد عدة مرات في الشوط الأول. \"", "أنا سعيد من أجله. \"يوم الأحد ، من المحتمل أن تنتهي فرحة المركز الأول. يمكن لكل من سالزبورغ و LASK إزاحة متصدري الدوري. لكن هناك بالفعل يوم الثلاثاء الفرصة التالية: العودة إلى الوطن ، ضد SKN." ]
}