{
  "id" : "xmNlVWNj",
  "url" : "https://sport.orf.at/stories/3070306/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T13:30:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Valencia-Marathon geht für Österreich schief",
  "articleTitleTranslated" : "ماراثون فالنسيا يخطئ بالنسبة للنمسا",
  "articleContent" : [ "Die 31-jährige Kärntnerin Wutti lag bei der Halbmarathon-Marke mit 1:15:29 Stunden knapp eine Minute über ihrer Marschtabelle, musste dann aber wegen muskulärer Probleme ihr Rennen frühzeitig beenden. Wutti erklärte, dass ihr die Vorbereitungswettkämpfe gefehlt hätten.", "„Dass die Form stimmt, zeigt mir aber die Zeit im Halbmarathon. Ich werde sicher in den nächsten Wochen noch einmal versuchen, einen schnellen Marathon zu absolvieren.“ Die Qualifikation für die Olympischen Spiele in Tokio ist im Marathon noch bis 31.  Mai möglich.", "Positiver Test überrascht Pfeil Bei den österreichischen Männern hatte Pfeil am Samstag einen positiven PCR-Test abgegeben und durfte wie der als Kontaktperson 1 eingestufte Theuer nicht teilnehmen. Dieser wurde negativ getestet.", "Bei Pfeil war die Verwunderung und Enttäuschung enorm. Er hatte bereits Anfang November eine Coronavirus-Infektion mit milden Symptomen und ging nicht mehr davon aus, dass er nun nochmals „Stress“ mit diesem Thema bekommen werde.", "Ein PCR-Test in Österreich vor der Abreise nach Spanien war negativ gewesen, jener an Ort und Stelle dann positiv.Vergebliche Diskussion mit spanischen Ärzten Er forderte von den Medizinern in Valencia seinen CT-Wert an, den er bisher aber noch nicht erhielt.", "In Österreich ist verordnet, dass Spitzensportler bei einem CT-Wert über 30 nicht mehr ansteckend sind und wieder am Sport teilnehmen dürfen. Aber nicht alle Länder oder Sportfachverbände regeln das derzeit gleich.", "„Meine medizinische Auffassung ist, dass ich nicht mehr infektiös sein kann. Eine fachliche Diskussion mit dem Mediziner war nicht möglich, es wurde auch kein weiterer Test ermöglicht. Ich soll am Montag wieder einen haben“, sagte der Veterinärmediziner Pfeil der APA.", "„Extrem bitter“ Er sitze derzeit in seinem Hotelzimmer in Quarantäne und habe noch keine Ahnung, wie es weitergehe. „Es ist extrem bitter für mich. Und es tut mir für Timon extrem leid.“ Das Jahr habe sehr viele Entbehrungen mit sich gebracht.", "Er habe versucht, es sportlich zu nehmen und eine gute Einstellung zu haben. „Aber das nagt jetzt sehr.“ In Valencia, einem von wenigen Marathons 2020, ging nur ein Eliterennen mit knapp 200 Athleten in Szene.", "Seit 1. Dezember gelten erbrachte Zeiten wieder für die Olympiaqualifikation und die Weltrangliste.Erstmals Halbmarathon unter 58 Minuten Als Marathon-Sieger wurde in der südostspanischen Hafenstadt der Kenianer Evans Chebet gefeiert, der sich in 2:", "03: 00 Stunden knapp vor seinem Landsmann Lawrence Cherono (2: 03: 04) durchsetzte.  : Bei den Frauen gewann die Kenianerin Peres Jepchirchir (2:17:16). Das sportliche Highlight in Valencia war am Sonntag aber der Halbmarathon.", "Der Kenianer Kibiwott Kandie verbesserte den Weltrekord klar und blieb als erster Läufer über die 21,1 Kilometer unter 58 Minuten. Der 24-Jährige gewann in 57:32 Minuten und unterbot damit den gut ein Jahr alten Weltrekord seines Landsmanns Geoffrey Kamworor (58:01) gleich um 29 Sekunden.", "Zweiter wurde Jacob Kiplimo aus Uganda (57:37) vor dem Kenianer Rhonex Kipruto (57:49)." ],
  "articleContentTranslated" : [ "كانت كارينثيان ووتي البالغة من العمر 31 عامًا فوق طاولة المسير بأقل من دقيقة واحدة في الساعة 1:15:29 ساعة عند علامة نصف الماراثون ، لكنها اضطرت بعد ذلك إلى إنهاء سباقها مبكرًا بسبب مشاكل عضلية. وأوضحت ووتي أنها فوتت المسابقات التحضيرية.", "\"الوقت في نصف الماراثون يظهر لي أن الشكل صحيح. سأحاول بالتأكيد مرة أخرى في الأسابيع القليلة المقبلة لإكمال ماراثون سريع. \"التأهل للألعاب الأولمبية في طوكيو ممكن في الماراثون حتى 31 مايو.", "فاجأ الاختبار الإيجابي Pfeil يوم السبت ، أعطى Pfeil اختبار PCR إيجابيًا للرجال النمساويين ، ومثل Theuer ، الذي تم تصنيفه على أنه شخص الاتصال 1 ، لم يُسمح له بالمشاركة. تم اختبار هذا سلبية.", "في فايل كانت الدهشة وخيبة الأمل هائلة. في بداية شهر نوفمبر / تشرين الثاني ، كان مصابًا بالفعل بفيروس كورونا مع أعراض خفيفة ولم يعد يفترض أنه سيتعرض \"للتوتر\" مرة أخرى بشأن هذه المشكلة.", "كان اختبار PCR في النمسا قبل مغادرته إلى إسبانيا سلبيًا ، وكان الاختبار على الفور ثم إيجابيًا. نقاش غير ناجح مع الأطباء الإسبان سأل الأطباء في فالنسيا عن قيمة CT ، لكنه لم يتلقها بعد.", "في النمسا ، يُنص على أن كبار الرياضيين الذين تزيد قيمة التصوير المقطعي المحوسب لديهم عن 30 لم يعودوا معديين ويُسمح لهم بالمشاركة في الرياضة مرة أخرى. ولكن ليس كل الدول أو الاتحادات الرياضية تنظم ذلك بنفس الطريقة حاليًا.", "رأيي الطبي هو أنني لم أعد قادرًا على أن أكون معديًا. لم يكن من الممكن إجراء مناقشة مهنية مع الطبيب ، ولم يتم إجراء أي اختبار آخر. من المفترض أن أحصل على واحدة مرة أخرى يوم الاثنين ، \"قال الطبيب البيطري فايل لوكالة ابا.", "\"مرير للغاية\" وهو حاليًا في الحجر الصحي في غرفته بالفندق وليس لديه أي فكرة عن الكيفية التي ستسير بها الأمور بعد ذلك. \"إنه مرير للغاية بالنسبة لي. وأنا آسف للغاية لتيمون. \"العام جلب معه الكثير من المشقة.", "حاول أن يأخذها على أنها رياضية ولديها موقف جيد. \"لكن هذا يقضم الآن.\" في فالنسيا ، أحد سباقات الماراثون القليلة في عام 2020 ، كان هناك سباق نخبة واحد يضم ما يقرب من 200 رياضي.", "منذ الأول من كانون الأول (ديسمبر) ، أصبحت الأوقات التي تم تحقيقها للتأهل الأولمبي والتصنيفات العالمية صالحة مرة أخرى.نصف الماراثون تحت 58 دقيقة لأول مرة احتفل الكيني إيفانز تشيبيت بالفائز في سباق الماراثون في مدينة الميناء جنوب شرق إسبانيا ، والذي أنهى السباق في 2:", "3:00 ساعات قبل فوز مواطنه لورانس تشيرونو (2:03:04). : في فئة السيدات فاز الكيني بيريس جيبشيرشير (2:17:16). كان الحدث الرياضي البارز في فالنسيا يوم الأحد هو نصف الماراثون.", "من الواضح أن الكيني Kibiwott Kandie قد حسّن الرقم القياسي العالمي وكان أول عداء يبقى أقل من 58 دقيقة على مسافة 21.1 كيلومترًا. فاز اللاعب البالغ من العمر 24 عامًا بزمن قدره 57:32 دقيقة وقلص الرقم القياسي العالمي الذي سجله مواطنه جيفري كامورور (58:01) بفارق 29 ثانية.", "وجاء جاكوب كيبليمو من أوغندا في المركز الثاني (57:37) متقدما على الكيني Rhonex Kipruto (57:49)." ]
}