{
  "id" : "XMxC6Hwn",
  "url" : "https://kurier.at/politik/inland/walser-gehen-davon-aus-dass-tirol-aufsperrt/401181247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:02:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924231/46-175456968.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verwirrspiel um vertagte Tirol-Entscheidung",
  "articleTitleTranslated" : "ارتباك حول قرار تيرول المؤجل",
  "articleContent" : [ "Gespräche zwischen Gesundheitsministerium und Land Tirol brachten noch kein Ergebnis. An sich hätte Sonntagabend eine Entscheidung präsentiert werden sollen. Doch: Ob auf Tirol wegen der \"Südafrika-Mutante\" noch verschärfte Maßnahmen zukommen oder nicht, ist nach wie vor offen. ", "Zuletzt war eine Isolation bzw. Quarantäne oder eine Lockdown-Verlängerung für das gesamte Bundesland bzw. einzelne Regionen im Raum gestanden.  Der Verhandlungsmarathon dürfte sich mehr als gespießt haben und kontrovers verlaufen sein.", "Dann hieß es aus Landhauskreisen zunächst, die Gespräche zwischen Minister Rudolf Anschober und Landeshauptmann Günther Platter seien ohne Ergebnisse vertagt worden, der weitere Fahrplan stehe noch nicht fest.", "Aus dem Bund wiederum war aber kurz darauf zu vernehmen, dass doch noch an einer Einigung gefeilt werde. Was nun stimmt, ist derzeit nicht nachvollziehbar: Sowohl Verhandler als auch deren Sprecher befinden sich auf Tauchstation.", "Walser: \"Gehen davon aus, dass Tirol aufsperrt\"  Während am späten Sonntagabend noch Rätselraten darüber herrschte, wie es für Tirol nun weitergehen wird, erklärte Tirols Wirtschaftskammerpräsident Christoph Walser in der ZIB2: \"Wir gehen davon aus, dass Tirol morgen aufsperrt.\" ", "Schon zuvor hatte Walser Gesundheitsminister Rudolf Anschober scharf attackiert und ihn wissen lassen, das eine Abschottung ein \"Schlag unter die Gürtellinie\" wäre und das Vertrauen in die Entscheidungsträger zerstören würde.", "\"Wir dürfen und werden uns das nicht gefallen lassen\", erklärte Walser, schließlich liege man bei allen Zahlen unter dem Bundesschnitt. In der ZIB 2 legte Walser dann nochmals nach.", "Tirol wolle einfach nur gleich behandelt werden wie alle anderen Bundesländer und man wehre sich dagegen, \"dass jetzt wieder mit dem Finger auf uns gezeigt wird\", so Walser. ", "Hinsichtlich der Corona-Zahlen warf er dem Gesundheitsministerium ein falsches Spiel vor: Er glaube, dass \"massiv falsch informiert\" bzw. mit falschen Daten gearbeitet werde, erklärte Walser.", "\"Man macht jetzt ein riesen Theater daraus, dass es acht aktive Fälle der südafrikanischen Variante gibt\", beschwerte er sich.  Wie das Land auf APA-Anfrage mitteilte, lagen mit Stand Sonntagabend nämlich nur acht aktiv-positive Fälle der \"Südafrika-Mutante\" vor.", "Die Gesamtzahl der zum Großteil im Nachhinein festgestellten Südafrika-Mutationen in Tirol lag bei insgesamt 165 bestätigten. Diese Zahlen wurden auch bereits am Samstag kommuniziert. Bei 230 weiteren Fällen liege ein Mutationsverdacht vor - davon seien 118 Fälle bereits teilsequenziert.", "Der Verdacht wird laut Land gemäß den von der AGES vorgegebenen Standards weiter abgeklärt. Bei den restlichen 112 Fällen liege der Verdacht aus einer PCR-Testung vor. Dieser Verdacht ergebe sich aus einer Vorsequenzierung, so das Land.", "Bei den 118 teilsequenzierten Fälle sei die Sequenzierung jedoch bereits etwas detaillierter erfolgt. Tirol sei jedenfalls \"das Bundesland, dass am meisten testet und sequenziert\", sagte Walser. Wenn sich das mit den Zahlen des Ministeriums nicht decke, so seien diese falsch. ", "Zum Schluss schickte Walser noch eine Spitze nach Wien.  Der Wiener Bürgermeister solle sich um sein Bundesland kümmern, \"wir kümmern uns um Tirol\", erklärte er. Immerhin würde er ja auch nicht bei der Frage nach der Situation in Ottakring mitreden. " ],
  "articleContentTranslated" : [ "المحادثات بين وزارة الصحة وولاية تيرول لم تسفر عن أي نتيجة. على هذا النحو ، كان ينبغي تقديم القرار مساء الأحد. لكن: ما إذا كانت تيرول ستواجه إجراءات أكثر صرامة أم لا بسبب \"متحولة جنوب إفريقيا\" لا تزال مفتوحة.", "في الآونة الأخيرة ، كان هناك عزل أو عزل أو تمديد إغلاق لكامل الولاية أو المناطق الفردية في الغرفة. يجب أن يكون ماراثون التفاوض أكثر من مجرد مخوزق ومثير للجدل.", "ثم قيل من دوائر المنازل الريفية أن المحادثات بين الوزير رودولف أنشوبر والحاكم جونثر بلاتر قد تم تأجيلها دون نتائج ، ولم يتم تحديد الجدول الزمني الإضافي بعد.", "بعد ذلك بوقت قصير ، سمع من الحكومة الفيدرالية أنه لا يزال يجري العمل على اتفاق. ما هو حقيقي الآن غير مفهوم: كلا من المفاوض والمتحدث باسمهما موجودان في محطة الغوص.", "والسر: \"افترض أن تيرول ستفتح\" في وقت متأخر من مساء الأحد كان لا يزال هناك بعض التخمينات حول كيف ستسير الأمور في تيرول ، قال كريستوف فالسر رئيس غرفة التجارة في تيرول في ZIB2: \"نحن نفترض أن تيرول ستفتح غدًا.\"", "كان وزير الصحة في والسر ، رودولف أنشوبر ، قد هاجم بشدة مسبقًا ، وأخبره أن حبس الرهن سيكون \"ضربة تحت الحزام\" وأنه سيدمر الثقة في صانعي القرار.", "وأوضح فالسر: \"يجب ألا نتحمل ذلك ولن نتحمله\" ، فبعد كل شيء ، كل الأرقام أقل من المتوسط الوطني. في ZIB 2 ، أضافه Walser مرة أخرى.", "قال فالسر إن تيرول تريد فقط أن تُعامل بنفس الطريقة التي تعامل بها جميع الولايات الفيدرالية الأخرى ، وهم يعترضون على \"توجيه أصابع الاتهام إلينا مرة أخرى\".", "وفيما يتعلق بأرقام كورونا ، اتهم وزارة الصحة بلعب اللعبة الخاطئة: فهو يعتقد أن \"المعلومات المضللة بشكل كبير\" أو العمل ببيانات غير صحيحة ، أوضح والسر.", "واشتكى \"إنهم يثيرون ضجة كبيرة بشأن حقيقة أن هناك ثماني حالات نشطة من النوع الجنوب أفريقي\". كما أعلنت البلاد ردا على طلب APA ، لم تكن هناك سوى ثماني حالات إيجابية نشطة من \"المتحور الجنوب أفريقي\" حتى مساء الأحد.", "تم تأكيد العدد الإجمالي للطفرات في جنوب إفريقيا في تيرول ، والتي تم العثور على معظمها بأثر رجعي ، على 165. كما تم الإعلان عن هذه الأرقام يوم السبت. في 230 حالة أخرى ، هناك اشتباه في حدوث طفرة - تم بالفعل تسلسل 118 حالة جزئيًا.", "وفقًا للبلد ، سيتم توضيح الشك بشكل أكبر وفقًا للمعايير التي حددتها AGES. في الحالات الـ 112 المتبقية ، استند الاشتباه إلى اختبار PCR. ينشأ هذا الشك من التسلسل المسبق ، وبالتالي البلد.", "ومع ذلك ، في 118 حالة متسلسلة جزئيًا ، تم إجراء التسلسل بالفعل بمزيد من التفاصيل إلى حد ما. على أي حال ، فإن تيرول هي \"الحالة التي تختبر وتتسلسل أكثر من غيرها\" ، حسب قول والسر. إذا كان هذا لا يتطابق مع أرقام الوزارة ، فهم مخطئون.", "أخيرًا ، أرسل فالسر بقشيشًا إلى فيينا. وقال إن عمدة فيينا يجب أن يعتني بولايته الفيدرالية ، \"نحن نعتني بتيرول\". بعد كل شيء ، لن يكون له رأي في مسألة الوضع في أوتاكرينج." ]
}