{
  "id" : "xnCyzxES",
  "url" : "https://kurier.at/politik/inland/acht-von-zehn-kindern-geht-es-schlechter-als-vor-pandemie/401216268",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:08:33Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4857102/78350011458274410_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Acht von zehn Kindern geht es schlechter als vor Pandemie",
  "articleTitleTranslated" : "ثمانية من كل عشرة أطفال هم أسوأ حالا مما كانوا عليه قبل الوباء",
  "articleContent" : [ "Die Auswirkungen der Coronapandemie stellen für viele Kinder eine Belastung dar, belegt eine aktuelle Studie der Uni Salzburg.", "Rund 79 Prozent der 531 befragten Volksschüler geben an, dass es ihnen im Vergleich zur Zeit vor der Pandemie schlechter geht: Jedes dritte Kind ist öfter wütend oder genervt, jedes fünfte ist öfter traurig oder fühlt sich einsam.", "Jedem zweiten Kind macht die aktuelle Situation der Umfrage zufolge Angst, jedes dritte Kind schläft aktuell schlechter.", "Fast neun von zehn Kindern sind im Vergleich zur Zeit vor der Pandemie weniger aktiv, zeigt die von Manuel Schabus und Esther-Sevil Eigl vom Zentrum für Kognitive Neurowissenschaften der Universität Salzburg durchgeführten Kinder-Befragung \"Jetzt sprichst du\".", "Gleichzeitig verbringen drei Viertel mehr Zeit mit Smartphone, Fernsehen, Spielkonsole oder Tablet. Am meisten fehlt den Schülern der Befragung zufolge Normalität: Jeweils rund ein Drittel wünscht sich, Sport treiben zu können, ohne Maske zu sein und die Gesichter der Menschen sehen zu können bzw.", "Freunde ohne Einschränkungen treffen zu können. Ebenso groß ist die Gruppe die laut Umfrage seit Beginn der Pandemie Verwandte und Freunde (fast) gar nicht mehr gesehen hat.", "\"Mich nervt alles an Corona, es gibt kein anderes Thema mehr und meine Eltern haben nur wegen Corona viel mehr Arbeit und viel weniger Zeit für mich\", schrieb ein Kind auf die Frage, was besonders nerve.", "Zwei Drittel der Kinder rechnen mit einer Rückkehr zur Normalität allerdings erst 2022 oder 2023.  Zu den größten Ängste der Kinder gehört, dass es bis dahin noch lange dauern wird oder das Leben gar nicht mehr so werden könnte wie vor der Pandemie.", "Das gibt jeweils ein Fünftel an. Ebenso viele Kinder haben Angst, dass Eltern, Geschwister oder nahe Angehörige sterben könnten.", "Das Coronavirus selbst halten unterdessen nur rund 29 Prozent der Kinder für (sehr) gefährlich, 40 Prozent schätzen es ein wie die Grippe, der Rest stuft Covid-19 als nicht oder nicht sehr gefährlich ein.", "Die Zahlen sind dabei quasi ident mit der Einschätzung ihrer Eltern. In der Schule geht drei Viertel der normale Schulalltag ab. Auch im dortigen Alltag vermissen es rund 42 Prozent am meisten, ihre Freunde und Schulkameraden zu treffen, jedem Dritten der fehlt Sport in der Schule.", "\"Ich vermisse die Schule wie sie vorher war. Ich habe keinen Spaß mehr in der Schule. Es fühlt sich an als dürfen wir keine Freunde sein\", lautet ein Kommentar in der Umfrage.", "Insgesamt am meisten genervt sind sie der Studie zufolge vom Maskentragen (40 Prozent), davon ihre Freunde nicht wie sonst treffen zu können (20 Prozent) und von den Coronatests in der Schule (16 Prozent).", "Mit den dort eingesetzten anterio-nasalen Schnelltests (\"Nasenbohrer\"-Tests) hat ein Teil der Schüler seine liebe Not: Fast jeder Zweite findet diesen unangenehm, jedem Dritten machen sie sogar Angst. (S E R V I C E - http://www.jetztsprichstdu.com/" ],
  "articleContentTranslated" : [ "تشكل آثار جائحة الكورونا عبئًا على العديد من الأطفال ، وفقًا لدراسة حالية أجرتها جامعة سالزبورغ.", "ذكر حوالي 79 بالمائة من طلاب المدارس الابتدائية الذين شملهم الاستطلاع والبالغ عددهم 531 طالبًا أنهم كانوا أسوأ حالًا مقارنة بالوقت الذي سبق الوباء: فكل طفل ثالث غالبًا ما يكون غاضبًا أو منزعجًا ، وغالبًا ما يكون كل طفل خامس حزينًا أو يشعر بالوحدة.", "وفقًا للمسح ، فإن كل طفل ثانٍ يخاف من الوضع الحالي ، وكل طفل ثالث ينام حاليًا بشكل أسوأ.", "ما يقرب من تسعة من كل عشرة أطفال أقل نشاطًا مقارنة بالوقت الذي سبق الوباء ، كما يُظهر استطلاع الأطفال \"أنت تتحدث الآن\" الذي أجراه مانويل شابوس وإستير سيفيل إيجل من مركز علم الأعصاب الإدراكي بجامعة سالزبورغ.", "في الوقت نفسه ، يقضي ثلاثة أرباعهم وقتًا أطول مع الهواتف الذكية أو التلفزيون أو أجهزة الألعاب أو الأجهزة اللوحية. وفقًا للدراسة الاستقصائية ، يفتقر الطلاب إلى الحياة الطبيعية أكثر من أي شيء آخر: حوالي ثلثهم يرغبون في ممارسة الرياضة دون أن يكونوا ملثمين وأن يكونوا قادرين على رؤية وجوه الناس أو رؤيتها.", "لتتمكن من مقابلة الأصدقاء دون قيود. كما أن المجموعة الكبيرة ، وفقًا للمسح ، لم تقابل (تقريبًا) أقارب وأصدقاء منذ بداية الوباء.", "كتب أحد الأطفال عندما سئل عما هو مزعج بشكل خاص: \"كل شيء عن كورونا يزعجني ، لا يوجد موضوع آخر ، والداي لديهما الكثير من العمل ووقت أقل بكثير بالنسبة لي بسبب كورونا\".", "ثلثا الأطفال لا يتوقعون العودة إلى الحياة الطبيعية حتى عام 2022 أو 2023. أحد أكبر مخاوف الأطفال هو أن الأمر سيستغرق وقتًا طويلاً حتى ذلك الحين أو أن الحياة قد لا تكون كما كانت قبل الوباء.", "هذا هو خمس كل. كما يخشى الكثير من الأطفال موت آبائهم وإخوتهم وأقاربهم.", "وفي الوقت نفسه ، يعتبر حوالي 29 في المائة فقط من الأطفال أن الفيروس التاجي نفسه خطير (للغاية) ، و 40 في المائة يعتبرونه مثل الأنفلونزا ، والبقية يصنفون كوفيد -19 على أنه ليس خطيرًا أو غير خطير.", "الأرقام متطابقة تقريبًا مع تقييم والديهم. ثلاثة أرباع الحياة المدرسية العادية تجري في المدرسة. في الحياة اليومية هناك أيضًا ، يفقد حوالي 42 بالمائة مقابلة أصدقائهم وزملائهم في المدرسة أكثر من أي شخص ثالث يفتقد الرياضة في المدرسة.", "كان تعليقًا في الاستطلاع \"أفتقد المدرسة كما كانت من قبل. لم أعد أستمتع في المدرسة. أشعر وكأننا غير مسموح لنا أن نكون أصدقاء\".", "بشكل عام ، وفقًا للدراسة ، فإنهم أكثر إزعاجًا من ارتداء قناع (40 بالمائة) ، وعدم قدرتهم على مقابلة أصدقائهم كالمعتاد (20 بالمائة) واختبارات الهالة في المدرسة (16 بالمائة).", "من خلال الاختبارات السريعة للأنف والأنف (اختبارات \"حفر الأنف\") المستخدمة هناك ، يواجه بعض الطلاب أوقاتًا عصيبة: فكل ثانية تقريبًا يجدها غير مريحة ، حتى أن كل شخص ثالث يخيفهم. (S E R V I C E - http://www.jetztsprichstdu.com/" ]
}