{
  "id" : "xndS2F5u",
  "url" : "https://kurier.at/politik/inland/corona-vfgh-kippt-maskenpflicht-und-klassenteilung-im-fruehjahr/401138490",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838595/20201223-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr",
  "articleTitleTranslated" : "كورونا: يقلب VfGH متطلبات القناع والتقسيم الطبقي في الربيع",
  "articleContent" : [ "Die vom Bildungsministerium erlassene Verordnung von Maskenpflicht im Schulhaus und Schichtbetrieb an Schulen im Frühjahr war rechtswidrig, wie der Verfassungsgerichtshof (VfGH) bekanntgegeben hat.", "Eine inhaltliche Bewertung der Maßnahme ist in dem Erkenntnis nicht enthalten, die Feststellung hat formale Gründe: Das Ministerium konnte demnach trotz seine Entscheidungsgrundlagen für die Maßnahmen in der bereits außer Kraft getretenen Verordnung nicht nachvollziehbar darlegen.", "Man habe \"die Maßnahmen in einer ausführlichen Stellungnahme dargelegt\", heißt es hingegen auf APA-Anfrage aus dem Bildungsministerium. Man nehme das Urteil zur Kenntnis und werde sich die Ausführungen genau anschauen.", "Die Sicherheit der Schülerinnen und Schüler sowie der Lehrkräfte am Schulstandort sei bei den Maßnahmen stets im Vordergrund gestanden. Und: \"Mit der Entwicklung der Corona-Kommission ist es einfacher geworden, eine Grundlage für die Bestimmungen zu liefern.\"", "Verstoß gegen Gleichheitsgrundsatz Das Bildungsministerium hatte im Mai für den Rest des Schuljahrs 2019/20 angeordnet, dass Schulklassen in zwei Gruppen geteilt und abwechselnd im Schichtbetrieb unterrichtet werden.", "Außerdem mussten bis auf wenige Ausnahmen alle Personen im Schulgebäude außerhalb des Unterrichts verpflichtend Mund-Nasen-Schutz tragen. Zwei schulpflichtige Kinder haben wegen dieser Vorgaben in der Covid-19-Schulverordnung (C-SChVO) den VfGH angerufen.", "Sie sahen in der Regelung einen Verstoß gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung. Zu diesen inhaltlichen Fragen hat der VfGH in seinem Erkenntnis nicht Stellung genommen.", "Er hat allerdings die bereits außer Kraft getretene Verordnung für rechtswidrig erklärt und dabei auch auf seine Leitentscheidung vom Sommer verwiesen, mit der rückwirkend Bestimmungen im Rahmen der Covid-19-Maßnahmen aufgehoben wurden.", "Grund dafür ist das sogenannte Legalitätsprinzip in der Verfassung: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das Ressort von Bildungsminister Heinz Faßmann (ÖVP) habe allerdings trotz entsprechender Aufforderung des VfGH keine Akten darüber vorgelegt, wie die C-SChVO zustande gekommen ist.", "\"Für den Verfassungsgerichtshof ist daher nicht ersichtlich, welche Entscheidungsgrundlagen den Verordnungsgeber bei seiner Entscheidung geleitet haben, Schülerinnen und Schülern die Verpflichtung aufzuerlegen, in den von der Verordnung genannten Bereichen einen MundNasen-Schutz zu tragen, sowie Schulklassen in zwei Gruppen zu teilen und diese abwechselnd im Präsenzunterricht in der Schule zu unterrichten\", so der VfGH.  ", "Insofern kam der Gerichtshof auch gar nicht mehr dazu, sich mit den von den Antragstellern vorgebrachten inhaltlichen Bedenken auseinanderzusetzen. Die FPÖ sah sich in einer Reaktion durch das VfGH-Erkenntnis in seiner Forderung nach einem Ende der Maskenpflicht an Schulen bestätigt.", "Diese sei nur eine große Belastung für die Schüler, die ohnehin nur wenig eine geringe Rolle beim Infektionsgeschehen spielen würden. Hermann Brückl fordert stattdessen den Einsatz von Plexiglaswänden.", "Er geht außerdem davon aus, dass auch das Distance Learning, das \"noch ärger\" sei als der Schichtbetrieb, im Falle einer Klage vom VfGH aufgehoben würde. Für die NEOS macht der VfGH-Spruch \"den rechtsstaatlichen Dilettantismus\" der Regierung deutlich.", "\"Wenn die Bevölkerung kein Vertrauen in die Bundesregierung hat, wird das Verständnis, sich an sinnvolle Regeln zu halten, gering bleiben\", so Bildungssprecherin Martina Künsberg Sarre.", "Sie fordert von Faßmann Sicherheitskonzepte, die ab 18.  Jänner Präsenzunterricht für alle möglich machen, sowie eine Strategie, wie die im Fernunterricht entstanden Lerndefizite aufgeholt werden können." ],
  "articleContentTranslated" : [ "المرسوم الذي أصدرته وزارة التربية والتعليم بشأن استخدام الأقنعة في المباني المدرسية وأعمال المناوبات في المدارس في الربيع غير قانوني ، كما أعلنت المحكمة الدستورية (VfGH).", "لم يتم تضمين تقييم محتوى التدبير في النتيجة ، والنتيجة لها أسباب رسمية: لذلك لم تكن الوزارة قادرة على شرح أساس اتخاذ القرار للتدابير في اللائحة التي انتهت صلاحيتها بالفعل.", "من ناحية أخرى ، ردا على سؤال من وزارة التربية والتعليم ، أفادت وزارة التربية والتعليم أن الإجراءات \"وردت في بيان مفصل\". يأخذ المرء علما بالحكم وسوف ينظر في البيانات بعناية.", "كانت سلامة التلاميذ والمعلمين في موقع المدرسة دائمًا محور الإجراءات. و: \"مع تطور هيئة كورونا أصبح من الأسهل توفير أساس للوائح\".", "انتهاك مبدأ المساواة في مايو / أيار ، أمرت وزارة التربية والتعليم بتقسيم الفصول المدرسية إلى مجموعتين وتدريسها بالتناوب في نوبات لما تبقى من العام الدراسي 2019/20.", "بالإضافة إلى ذلك ، مع استثناءات قليلة ، كان على جميع الأشخاص في مبنى المدرسة ارتداء واقي الفم والأنف خارج الفصل. اتصل طفلان في سن المدرسة بـ VfGH حول هذه المتطلبات في مرسوم مدرسة Covid-19 (C-SChVO).", "ورأوا في اللائحة انتهاكًا لمبدأ المساواة والحق في الحياة الخاصة والحق في التعليم. لم تعلق VfGH على هذه الأسئلة الجوهرية في قرارها.", "ومع ذلك ، فقد أعلن أن اللائحة ، التي انتهت صلاحيتها بالفعل ، غير قانونية وأشار أيضًا إلى قراره الرئيسي الصادر في الصيف ، والذي ألغى بأثر رجعي الأحكام كجزء من تدابير Covid-19.", "والسبب في ذلك هو ما يسمى بمبدأ الشرعية في الدستور: بمعنى تقريبي ، لا يجوز تنفيذ الإجراءات الإدارية مثل إصدار أمر إلا على أساس القوانين.", "يمكن أن يكون هذا القانون واسعًا جدًا ويترك للمشرع قدرًا معينًا من الفسحة - ومع ذلك ، يجب عليه أيضًا أن يشرح بالضبط على أي أساس اتخذ الإجراءات التي اتخذها.", "لم يقدم وزير التعليم هاينز فاسمان (ÖVP) أي ملفات حول كيفية ظهور C-SChVO على الرغم من طلب من المحكمة الدستورية.", "\"بالنسبة للمحكمة الدستورية ، ليس من الواضح إذن قواعد اتخاذ القرار التي استرشدت بها المرسوم في قرارها بفرض التزام على التلاميذ بارتداء واقي الفم والأنف في المناطق التي يحددها المرسوم وتقسيم الفصول المدرسية إلى مجموعتين والتناوب بينهما للتدريس في فصول دراسية وجهًا لوجه في المدرسة \"، وفقًا لـ VfGH.", "وفي هذا الصدد ، لم يكن لدى محكمة العدل حتى الوقت الكافي للتعامل مع الشواغل الموضوعية التي أثارها المدعون. رأى FPÖ نفسه في رد فعل من قبل قرار VfGH في مطالبته بوضع حد لمتطلبات القناع في المدارس.", "هذا ليس سوى عبء كبير على الطلاب ، الذين يلعبون دورًا صغيرًا على أي حال في عملية العدوى. بدلاً من ذلك ، يدعو هيرمان بروكل إلى استخدام جدران زجاجية.", "كما يفترض أن التعلم عن بعد ، الذي يعتبر \"أسوأ\" من العمل بنظام الورديات ، سيتم إلغاؤه أيضًا في حالة رفع دعوى قضائية أمام المحكمة الدستورية. بالنسبة إلى NEOS ، يوضح شعار VfGH \"حكم القانون التداعي\" للحكومة.", "وقالت المتحدثة باسم التعليم مارتينا كونسبيرج سار: \"إذا لم يكن لدى السكان ثقة في الحكومة الفيدرالية ، فإن فهم الالتزام بقواعد ذات مغزى سيظل منخفضًا\".", "إنه يتطلب مفاهيم أمنية من Faßmann والتي ستجعل التدريس وجهًا لوجه ممكنًا للجميع اعتبارًا من 18 يناير ، بالإضافة إلى استراتيجية لتعويض عجز التعلم الذي نشأ في التعلم عن بعد." ]
}