{
  "id" : "XnqVJlGp",
  "url" : "https://kurier.at/wissen/gesundheit/schwere-allergische-reaktionen-sind-bei-astra-zeneca-eine-moegliche-nebenwirkung/401216670",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:35:44Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997232/46-176338535.jpg",
  "imageCopyright" : "REUTERS/Dado Ruvic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Laut EU sind schwere allergische Reaktionen bei Astra Zeneca möglich",
  "articleTitleTranslated" : "وفقًا للاتحاد الأوروبي ، من الممكن حدوث تفاعلات حساسية شديدة في Astra Zeneca",
  "articleContent" : [ "Der Corona-Impfstoff des Herstellers Astra Zeneca kann nach Einschätzung der Europäischen Arzneimittelbehörde (EMA) schwere allergische Reaktionen auslösen.", "Anaphylaxie sowie Überempfindlichkeitsreaktionen sollten in die Liste der möglichen Nebenwirkungen des Vakzins aufgenommen werden, erklärte die EMA am Freitag unter Verweis auf mehrere solcher Fälle in Großbritannien.", "In Österreich wurden bisher acht allergische Reaktionen nach einer Impfung mit Astra Zeneca beim Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet.", "Beim Impfstoff von Biontech Pfizer waren es im Vergleich dazu aber deutlich mehr, in dieser Gruppe wurden 34 allergische Reaktionen nach der Impfung gemeldet. Allerdings wurden mit Biontech auch schon mehr Leute geimpft.", "Generell sind bei Impfungen - in sehr seltenen Fällen - allergische Reaktionen zu erwarten.  Es gebe Berichte über 41 mögliche Anaphylaxie‐Fälle unter fünf Millionen Impflingen in Großbritannien, berichtete die Behörde mit Sitz in Amsterdam.", "Nach einer sorgfältigen Auswertung der Daten halte das für die Impfstoff‐Risikobewertung zuständige Komitee einen Zusammenhang zwischen der allergischen Reaktion und der Impfung mindestens in einigen dieser Fälle für wahrscheinlich.", "Gleichzeitig wies die EMA aber darauf hin, dass schwere allergische Reaktionen auch bei Impfungen gegen andere Krankheiten eine bekannte seltene Nebenwirkung sind.", "Der Astra Zeneca‐Beipackzettel empfiehlt bereits jetzt, dass Patienten nach einer Impfung noch mindestens 15 Minuten unter Beobachtung bleiben sollten, um auf mögliche allergische Reaktionen reagieren zu können.", "Der britisch‐schwedische Pharmakonzern Astra Zeneca wies indes Sorgen wegen schwerer Nebenwirkungen im Zusammenhang mit Gerinnungsstörungen seines Corona‐Impfstoffs zurück.", "„Eine Analyse unserer Sicherheitsdaten von mehr als zehn Millionen Datensätzen hat keine Hinweise auf ein erhöhtes Risiko für Lungenembolien oder tiefe Venenthrombosen gezeigt“, teilte ein Sprecher am Freitag mit.", "Das gelte für alle Altersgruppen, Geschlechter, Länder oder Chargen des Astrazeneca‐Impfstoffs. „Tatsächlich kommen diese Ereignisse unter Geimpften sogar seltener vor als in der Allgemeinbevölkerung“, hieß es weiter." ],
  "articleContentTranslated" : [ "وفقًا لوكالة الأدوية الأوروبية (EMA) ، يمكن أن يسبب لقاح كورونا من الشركة المصنعة Astra Zeneca ردود فعل تحسسية شديدة.", "قالت وكالة الأدوية الأوروبية يوم الجمعة إن الحساسية المفرطة وكذلك تفاعلات فرط الحساسية يجب أن تُدرج في قائمة الآثار الجانبية المحتملة للقاح ، مستشهدة بالعديد من هذه الحالات في المملكة المتحدة.", "في النمسا ، تم الإبلاغ عن ثمانية ردود فعل تحسسية إلى المكتب الفيدرالي للسلامة في الرعاية الصحية (BASG) بعد التطعيم مع Astra Zeneca.", "مع لقاح Biontech Pfizer ، كان هناك أكثر بكثير بالمقارنة مع 34 تفاعل حساسية تم الإبلاغ عنها في هذه المجموعة بعد التطعيم. ومع ذلك ، تم تطعيم المزيد من الأشخاص باستخدام Biontech.", "بشكل عام ، من المتوقع حدوث تفاعلات حساسية مع التطعيمات - في حالات نادرة جدًا. هناك تقارير عن 41 حالة تأق محتملة بين خمسة ملايين لقاح في بريطانيا العظمى ، حسبما أفادت الهيئة ومقرها أمستردام.", "بعد إجراء تقييم دقيق للبيانات ، تعتبر اللجنة المسؤولة عن تقييم مخاطر اللقاح وجود صلة بين رد الفعل التحسسي والتطعيم في بعض هذه الحالات على الأقل.", "لكن في الوقت نفسه ، أشار EMA إلى أن الحساسية الشديدة من الآثار الجانبية المعروفة والنادرة حتى مع التطعيمات ضد الأمراض الأخرى.", "يوصي ملحق حزمة Astra Zeneca بالفعل بضرورة بقاء المرضى تحت المراقبة لمدة 15 دقيقة على الأقل بعد التطعيم حتى يتمكنوا من الاستجابة لردود الفعل التحسسية المحتملة.", "رفضت شركة الأدوية البريطانية السويدية Astra Zeneca المخاوف بشأن الآثار الجانبية الخطيرة المرتبطة باضطرابات التخثر في لقاح كورونا الخاص بها.", "وقال متحدث يوم الجمعة \"تحليل بيانات السلامة الخاصة بنا لأكثر من عشرة ملايين سجل لم يظهر أي دليل على زيادة خطر الإصابة بالانسداد الرئوي أو تجلط الأوردة العميقة\".", "ينطبق هذا على جميع الفئات العمرية أو الأجناس أو البلدان أو مجموعات لقاح Astrazeneca. وقالت \"في الواقع ، تحدث هذه الأحداث في كثير من الأحيان بين الأشخاص الملقحين أقل من عامة السكان\"." ]
}