{
  "id" : "xNrR4uZL",
  "url" : "https://noe.orf.at/stories/3082027/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T16:14:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leopold Figl soll seliggesprochen werden",
  "articleTitleTranslated" : "يجب تطويب ليوبولد فيجل",
  "articleContent" : [ "Es gibt nur wenige Politiker, die Österreich nach 1945 so prägten wie der aus Rust im Tullnerfeld (Bezirk Tulln) stammende Leopold Figl (1902-1965).", "Für Bischof Alois Schwarz ist die Seligsprechung schon lange ein Anliegen, sagte er am Dienstag im Gespräch mit noe.ORF.at: „Mir ist immer wieder aufgefallen, dass Leopold Figl, der die Bauernbundwallfahrten initiiert hat, von vielen Menschen verehrt wird.", "Er gilt als einer, der die Politik in unserem Land nachhaltig zum Frieden geführt hat.", "Und ein Mann, der so große Geistesstärke hatte, ist für mich ein Vorbild für heute.“ Schwarz: „Der Mann hat so viel Hoffnung gebracht“ Damit die Diözese ein Seligsprechungsverfahren einleiten kann, sind gewisse Voraussetzungen notwendig, wie etwa die Vollbringung von Wundern oder der Märtyrertod.", "„Ich denke, dass Leopold Figl 1965 an den Folgen seines Aufenthalts im KZ Dachau gestorben ist, er die Schmerzen über längere Zeit nicht ausgehalten hat\", so Schwarz. Die APA zitiert aus Schwarz’ P3tv-Interview: „Der Mann hat so viel Hoffnung gebracht. […] Er war nie nachtragend.", "Und hat im KZ Schläge erhalten, die ihm eigentlich das Leben gekostet haben“ Gegenüber noe.ORF.at ergänzte der Diözesanbischof: „Und es gibt Menschen, die ihn immer noch als Fürsprecher anrufen, da werden wir schauen, ob sich der eine oder andere meldet“", "Das Verfahren müsse „natürlich seinen Weg gehen: In die Bischofskonferenz, Zustimmung und natürlich dann nach Rom“, blickte Schwarz voraus.  “ Eine Prognose der Dauer wagte er nicht: „Das hängt davon ab, wie schnell uns Leopold Figl das eine oder andere Wunder schenkt im Seligsprechungsprozess . “" ],
  "articleContentTranslated" : [ "لا يوجد سوى عدد قليل من السياسيين الذين شكلوا النمسا بعد عام 1945 مثل ليوبولد فيجل (1902-1965) من روست إم تولينرفيلد (منطقة تولين).", "بالنسبة إلى الأسقف ألويس شوارتز ، لطالما كان التطويب مصدر قلق ، كما قال في مقابلة مع noe.ORF.at يوم الثلاثاء: \"لقد أدهشني مرارًا وتكرارًا أن ليوبولد فيجل ، الذي بدأ حج نقابة المزارعين ، يكرمه الكثير من الناس.", "يعتبر شخصًا قاد السياسة في بلدنا إلى سلام دائم.", "والرجل الذي يتمتع بهذه القوة الروحية العظيمة هو نموذج يحتذى به بالنسبة لي اليوم \". شوارتز:\" جلب الرجل الكثير من الأمل \"لكي تبدأ الأبرشية في عملية التطويب ، هناك متطلبات معينة ضرورية ، مثل أداء المعجزات أو استشهاد الشهيد.", "قال شوارتز: \"أعتقد أن ليوبولد فيجل توفي في عام 1965 نتيجة إقامته في معسكر اعتقال داخاو وأنه لم يستطع تحمل الألم لفترة طويلة\". ونقلت APA عن مقابلة شوارتز في P3tv: \"الرجل لديه الكثير من الأمل [...] لم يكن أبدًا مستاءًا.", "وتلقى ضربات في معسكر الاعتقال كلفته حياته فعلاً \"أضاف أسقف الأبرشية إلى noe.ORF.at:\" ولا يزال هناك أشخاص يدعونه كمدافع ، لذلك سنرى ما إذا كان أحدهما أو الآخر مختلفًا تقارير \"", "قال شفارتس إن العملية يجب \"بالطبع أن تسير في طريقها: إلى مؤتمر الأساقفة ، الموافقة ثم بالطبع إلى روما\". \"لم يجرؤ على التنبؤ بالمدة:\" هذا يعتمد على مدى السرعة التي يعطينا بها ليوبولد فيغل واحدة أو أخرى من المعجزات في عملية التطويب. \"" ]
}