{
  "id" : "xNvIOVvv",
  "url" : "https://www.diepresse.com/5960161/Alles-gurgelt_Seit-Freitag-rund-830000-Tests-ausgegeben?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:20:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/1/5960161/811A7575-50CD-4E44-A87B-2B3FBAFAFB17_v0_l.jpg",
  "imageCopyright" : "HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Alles gurgelt\": Seit Freitag rund 830.000 Tests ausgegeben",
  "articleTitleTranslated" : "\"كل شيء قرقرة\": تم إصدار حوالي 830 ألف اختبار منذ يوم الجمعة",
  "articleContent" : [ "Das Wiener Rathaus zieht eine positive erste Bilanz über die Testoffensive - und ruft die Bürger zum Mitmachen auf. Die Kapazitäten seien nicht ausgeschöpft. Seit knapp einer Woche steht die Wiener PCR-Testinitiative \"Alles gurgelt\" für alle Städter offen.", "Davor war die Teilnahme nur für ausgewählte Betriebe und Organisationen möglich. \"Es hat alles sehr gut funktioniert\", zog das Rathaus am Donnerstag eine erste Bilanz. Seit Freitag wurden rund 830.000 Testkits ausgegeben und 132.500 Proben (22.100 pro Tag) ausgewertet.", "Weitere 30.000 Proben wurden am gestrigen Mittwoch abgegeben und befinden sich in Auswertung. \"Der Lagerstand in Filialen wird laufend beobachtet. Es gibt keine Engpässe, keine Nachschubprobleme. Wir haben über 1,8 Mio.", "Testkits lagernd, die laufend an Filialen ausgeliefert werden\", berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Die bisherige Teilnahme entspreche den Erwartungen, hieß es. Der Tages-Topwerte bei ausgegebenen Kits liege bei mehr als 201.000, bei ausgewerteten Proben bei 35.000.", "Das Rathaus rief außerdem die Städterinnen und Städter zum Mitmachen auf: \"Die Kapazitäten sind aber bei weitem noch nicht ausgeschöpft, auch aufgrund der hohen Neuerkrankungen ist es wichtig, Infektionen frühzeitig zu erkennen.", "Daher der Aufruf: Liebe Wienerinnen und Wiener, nehmt teil und lasst euch über 'Alles gurgelt!' testen.\"", "Mit einer erhebliche Steigerung der täglichen Testungen wird überdies nach den Osterferien und dann, wenn man Testergebnisse wieder für derzeit geschlossene Dienstleistungen (zum Beispiel Friseur, Massage) nutzen kann, gerechnet.", "Das Pilotprojekt \"Alles gurgelt\" startete Ende Jänner. Zunächst konnten nur ausgewählte Betriebe und Organisationen teilnehmen. Seit vergangenem Freitag ist dies für die gesamte Wiener Bevölkerung möglich.", "Die PCR-Tests sind kostenlos und können zuhause durchgeführt werden. Die Testkits der Herstellers Lead Horizion werden dabei bei in einer der 152 Bipa-Filialen abgeholt.", "Die Abgabe nach absolvierter Testung ist an allen über 620 Rewe-Standorten in ganz Wien möglich - also bei Billa, Merkur, Bipa, Penny oder auch Tankstellen mit Rewe-Shops. Letztere stehen dafür auch am Sonntag und am Feiertag zur Verfügung.", "Die Registrierung - und damit auch die Verwendung der Tests - ist über die Website www.allesgurgelt.at bzw. der App von Lead Horizon möglich. Dort gibt es auch alle Informationen zum Testablauf, Antworten zu den gängigen Fragen und die Links zu den Barcodes, mit denen man die Testkits holen kann.", "Bis dato wurden im Rahmen von \"Alles gurgelt\" insgesamt - also inklusive dem Pilotprojekt mit Unternehmen - 395.907 Proben ausgewertet. Davon waren 0,46 Prozent (1829) positiv. Auch wenn jetzt mehr Menschen teilnehmen, soll die Auswertung weiter zügig funktionieren.", "Die Ergebnisse kommen \"bis auf wenige Ausnahmen\" innerhalb von 24 Stunden, teilweise sogar schneller, versprach der Sprecher des Gesundheitsstadtrats." ],
  "articleContentTranslated" : [ "ترسم قاعة مدينة فيينا توازنًا إيجابيًا أولًا للهجوم التجريبي - وتدعو المواطنين للمشاركة. القدرات ليست مستنفدة. تم فتح مبادرة اختبار تفاعل البوليميراز المتسلسل في فيينا \"Alles gurgelt\" لجميع سكان المدن لمدة أسبوع تقريبًا.", "قبل ذلك ، كانت المشاركة ممكنة فقط لشركات ومؤسسات مختارة. وأجرى مجلس المدينة تقييماً أولياً يوم الخميس \"كل شيء سار على ما يرام\". تم إصدار حوالي 830.000 مجموعة اختبار وتقييم 132.500 عينة (22100 يوميًا) منذ يوم الجمعة.", "وتم تسليم 30 ألف عينة أخرى أمس الأربعاء ، ويجري تقييمها حاليًا. \"تتم مراقبة مستوى المخزون في الفروع باستمرار. لا توجد اختناقات ولا مشاكل في الإمداد. لدينا أكثر من 1.8 مليون.", "مجموعات الاختبار في المخزون ، والتي يتم تسليمها باستمرار إلى الفروع ، \"حسبما أفاد المتحدث باسم مستشار المدينة للصحة بيتر هاكر (SPÖ). كانت المشاركة حتى الآن متوافقة مع التوقعات. القيمة القصوى اليومية للمجموعات التي تم إصدارها هي أكثر من 201000 ولأجل عينات تقييمها 35000.", "كما دعا مجلس المدينة أهالي البلدة إلى المشاركة: \"ومع ذلك ، فإن القدرات بعيدة عن أن تُستنفد ، وبسبب العدد الكبير من الحالات الجديدة ، من المهم الكشف عن الإصابات في مرحلة مبكرة.", "ومن هنا جاء النداء: عزيزي فيينا ، شارك واسمح لنفسك بالغرور على كل شيء! اختبارات.\"", "من المتوقع أيضًا زيادة كبيرة في الاختبارات اليومية بعد عطلة عيد الفصح وعندما يمكن استخدام نتائج الاختبار مرة أخرى للخدمات المغلقة حاليًا (مثل مصفف الشعر والتدليك).", "بدأ المشروع التجريبي \"كل شيء قرقرة\" في نهاية شهر كانون الثاني (يناير). في البداية ، يمكن فقط للشركات والمنظمات المختارة المشاركة. كان هذا ممكنًا لجميع سكان فيينا منذ يوم الجمعة الماضي.", "اختبارات تفاعل البوليميراز المتسلسل (PCR) مجانية ويمكن إجراؤها في المنزل. يتم الحصول على مجموعات الاختبار من الشركة المصنعة Lead Horizion من أحد فروع Bipa البالغ عددها 152 فرعًا.", "بمجرد اكتمال الاختبار ، يمكن تسليمه في أي من أكثر من 620 موقعًا من مواقع Rewe في جميع أنحاء فيينا - أي في Billa أو Merkur أو Bipa أو Penny أو محطات البنزين مع متاجر Rewe. هذا الأخير متاح أيضًا في أيام الأحد والعطلات الرسمية.", "التسجيل - وبالتالي استخدام الاختبارات - ممكن عبر الموقع الإلكتروني www.allesgurgelt.at أو تطبيق Lead Horizon. ستجد هناك أيضًا جميع المعلومات حول إجراء الاختبار ، والإجابات على الأسئلة الشائعة والروابط إلى الرموز الشريطية التي يمكنك من خلالها الحصول على مجموعات الاختبار.", "حتى الآن ، تم تقييم إجمالي 395،907 عينة كجزء من \"Alles Gurgelt\" - بما في ذلك المشروع التجريبي مع الشركات. ومن بين هؤلاء ، كانت نسبة 0.46٪ (1829) إيجابية. حتى في حالة مشاركة المزيد من الأشخاص الآن ، يجب أن يستمر التقييم في العمل بسرعة.", "النتائج تأتي \"مع استثناءات قليلة\" في غضون 24 ساعة ، وفي بعض الأحيان أسرع ، وعد المتحدث باسم مجلس المدينة للصحة." ]
}