{
  "id" : "Xo5xdBZj",
  "url" : "https://kurier.at/wissen/gesundheit/biologe-michael-wagner-welle-laesst-sich-momentan-nicht-wegtesten/401329110",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:19:05Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4978048/46-176050571.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biologe Michael Wagner: \"Welle lässt sich momentan nicht Wegtesten\"",
  "articleTitleTranslated" : "عالم الأحياء مايكل واغنر: \"الموجة لا يمكن اختبارها بعيدًا في الوقت الحالي\"",
  "articleContent" : [ "Angesichts der am Montag vertagten Entscheidungen über weitere Maßnahmen zu Eindämmung von Covid-19 sieht der Molekularbiologe Michael Wagner Österreich weiter ein \"extrem hohes Risiko\" gehen.", "Die umfassende Teststrategie sorge zwar momentan dafür, dass die Zahlen nicht explodieren, ein \"Wegtesten\" der angekommenen dritten Welle funktioniere aber offensichtlich mit den jetzt implementierten Testungen nicht.", "Dazu müsste zumindest auch ein gut funktionierendes Contact Tracing durchgeführt werden, was bei derart hohen 7-Tages-Inzidenzen unrealistisch ist. Das zeige auch die Situation an den Schulen, wo ein noch verlässlicherer \"PCR-Schutzschirm\" kommen sollte.", "Insgesamt habe der Politik letztlich vermutlich der Glaube daran gefehlt, dass sich die Zahlen tatsächlich gegen eine 7-Tages-Inzidenz von 50 und darunter drücken lassen.", "Aus rein epidemiologischer Sicht sei das unverständlich, sagte Wagner im Gespräch mit der APA, denn schlussendlich drohe sich Österreich damit die Chance auf einen pandemietechnisch deutlich einfacheren Frühling und Sommer zu verbauen und auf den letzten Metern vor breit ausgerollten Impfungen noch sehr viele schwere Erkrankungen und Todesfälle in Kauf zu nehmen. © Bild:", "Kurier/Gerhard Deutsch \"Letztlich hofft man darauf, dass man mit dem vermehrten Testen - wo man wirklich gute Schritte gesetzt hat - die Sache unter Kontrolle halten kann\", sagte Wagner.  :", "Allerdings könne man aufgrund der mangelhaften Datenlage in vielen Bereichen immer noch nicht gesichert sagen, was man mit welcher Strategie und welchem Testverfahren tatsächlich bewirkt, bemängelte der Initiator der SARS-CoV-2-Monitoringstudie an Schulen - vulgo \"Gurgelstudie\".", "So könne man auch nicht final bewerten, ob der Inzidenzvergleich mit etwa Deutschland daran hakt, dass aufgrund des deutlich erhöhten Testaufkommens hierzulande die Dunkelziffer in Österreich weit niedriger ist.", "Dass allerdings die Anstiege bei den Fallzahlen insgesamt vom vermehrten Testen kämen, könne man ausschließen. \"Was wir da sehen, ist die erhöhte Infektiosität von B1.1.7. Das kennen wir auch schon aus anderen Ländern\", so Wagner.", "An den Schulen, wo - für den Experten glücklicherweise - seit Februar systematisch und verpflichtend getestet wird, wisse man etwa nicht, wie viele der positiv mittels \"Nasenbohrertests\" identifizierten Kinder in der Folge auch positive PCR-Resultate abliefern.", "So könne man nur grob schätzen, dass in der mittlerweile leider auch mit sehr hohen Inzidenzen konfrontierten Gruppe der Kinder und Jugendlichen rund ein Drittel der im EMS verzeichneten positiven Fälle ursprünglich durch die anterionasalen Antigen-Schnelltests an Schulen gefunden werde.", "Wagner: \"Da muss man aber etliche Annahmen machen\", da sich diese Zahlen leider nicht wirklich zusammenführen lassen. An den Bildungseinrichtungen, deren etwaige Schließungen momentan wieder diskutiert werden, plädiert Wagner dafür, den \"Schutzschirm\" zu erweitern:", "Wird ein Kind positiv mittels \"Nasenbohrertest\" getestet, sollte demnach die gesamte Schulklasse zeitversetzt zwei Mal mittels PCR-\"Gurgeltests\" nachgetestet werden.  :", "Zumindest in Ballungsräumen sollten die Schulen schrittweise von den Antigentests auf drei Mal in der Woche Gurgeln zu Hause, Poolen und PCR-Testen umstellen. Dann könne man die Schulen auch bei höheren Gesamtzahlen lange offen halten, zeigte sich der Molekularbiologe überzeugt.", "Um die nun durch die britische Variante ausgelöste dritte Welle noch abzuflachen, bräuchte es vermutlich leider \"massive Maßnahmen. Zu glauben, dass man das jetzt noch mit Testen alleine unter Kontrolle bekommt\", sei eher naiv.", "Auch in anderen Ländern zeigte sich, wie wenig mit halben Lockdowns erreicht werde. \"Sowohl in England als auch in Portugal ging es dann am Ende nur mit dem wirklich harten Lockdown\", sagte Wagner.", "Letztlich räche sich auch, dass Österreich in der Eindämmungsstrategie nicht auf \"nüchterne Bestandsaufnahme\" und eine klare, nachvollziehbare \"Contain Covid\"-Strategie gesetzt habe.", "Wenn man jetzt wieder herginge, und sich stärker an der Überforderung des Gesundheitssystems durch Covid-19-Fälle orientiert, sei man automatisch in einer neuen Welle, bevor wirksame Maßnahmen gesetzt werden, die dann auch wieder viel länger aufrechterhalten werden müssen als wenn man frühzeitig reagiert. " ],
  "articleContentTranslated" : [ "في ضوء القرارات المتعلقة بإجراءات إضافية لاحتواء Covid-19 ، والتي تم تأجيلها يوم الاثنين ، يواصل عالم الأحياء الجزيئية مايكل واجنر أوستريا رؤية \"مخاطر عالية للغاية\".", "تضمن استراتيجية الاختبار الشاملة حاليًا عدم انفجار الأرقام ، ولكن من الواضح أن \"اختبار طريقة\" الموجة الثالثة التي وصلت لا يعمل مع الاختبارات التي تم تنفيذها الآن.", "لهذا ، يجب على الأقل تتبع جهات الاتصال الذي يعمل بشكل جيد ، وهو أمر غير واقعي مع مثل هذه الحوادث المرتفعة لمدة 7 أيام. يوضح هذا أيضًا الوضع في المدارس ، حيث يجب أن يأتي \"درع واقي PCR\" أكثر موثوقية.", "بشكل عام ، ربما افتقر السياسيون في نهاية المطاف إلى الاعتقاد بأن الأرقام يمكن دفعها فعليًا مقابل 7 أيام من الحدوث البالغ 50 أو أقل.", "من وجهة نظر وبائية بحتة ، هذا أمر غير مفهوم ، كما قال فاغنر في مقابلة مع APA ، لأن النمسا تهدد في نهاية المطاف بعرقلة فرصة حدوث وباء أبسط بكثير في الربيع والصيف وفي الأمتار القليلة الماضية قبل نشر اللقاحات على نطاق واسع ، لا تزال هناك العديد من الأمراض الخطيرة والوفيات لقبول. © الصورة:", "كورييه / جيرهارد دويتش \"في النهاية ، يأمل المرء أنه مع زيادة الاختبارات - حيث يتخذ المرء خطوات جيدة حقًا - يمكن إبقاء الأمر تحت السيطرة\" ، قال فاجنر. :", "ومع ذلك ، نظرًا لحالة البيانات غير الكافية في العديد من المجالات ، لا يزال من غير الممكن أن نقول على وجه اليقين ما الذي يتم تحقيقه بالفعل مع أي استراتيجية وأي إجراء اختبار ، انتقد البادئ في دراسة مراقبة SARS-CoV-2 في المدارس - عادة المعروف باسم \"Gurgelstudie\".", "لذلك لا يمكن للمرء أن يقيم أخيرًا ما إذا كانت مقارنة الإصابة بألمانيا ، على سبيل المثال ، مرتبطة بحقيقة أن عدد الحالات التي لم يتم الإبلاغ عنها في النمسا أقل بكثير بسبب الزيادة الكبيرة في عدد الاختبارات في هذا البلد.", "ومع ذلك ، يمكن استبعاد أن الزيادات الإجمالية في عدد الحالات ترجع إلى زيادة الاختبارات. قال فاغنر: \"ما نراه هناك هو زيادة عدوى B1.1.7. نحن نعلم ذلك بالفعل من البلدان الأخرى\".", "في المدارس ، حيث - لحسن الحظ بالنسبة للخبراء - تم إجراء الاختبارات بشكل منهجي وإجباري منذ فبراير ، ليس معروفًا عدد الأطفال الذين تم تحديدهم بشكل إيجابي عن طريق \"اختبارات حفر الأنف\" لاحقًا الذين قدموا أيضًا نتائج PCR إيجابية.", "يمكن للمرء فقط أن يقدر أنه في مجموعة الأطفال والمراهقين ، والتي للأسف تواجه الآن أيضًا حوادث عالية جدًا ، تم العثور على حوالي ثلث الحالات الإيجابية المسجلة في EMS عن طريق اختبارات المستضد الأمامي الأنفي السريع في المدارس.", "فاغنر: \"لكن عليك أن تضع عددًا من الافتراضات\" ، لأنه للأسف لا يمكن جمع هذه الأرقام معًا. في المؤسسات التعليمية التي تتم حاليًا مناقشة إغلاقها المحتمل مرة أخرى ، يدعو فاغنر إلى توسيع \"الدرع الوقائي\":", "إذا كانت نتيجة اختبار الطفل إيجابية باستخدام \"اختبار حفر الأنف\" ، فيجب إعادة اختبار الفصل الدراسي بأكمله مرتين باستخدام \"اختبارات قرقرة\" تفاعل البوليميراز المتسلسل. :", "على الأقل في المناطق الحضرية ، يجب على المدارس التحول تدريجياً من اختبارات المستضد إلى الغرغرة المنزلية والتجميع واختبار تفاعل البوليميراز المتسلسل ثلاث مرات في الأسبوع. ثم يمكن إبقاء المدارس مفتوحة لفترة طويلة ، حتى مع وجود أعداد إجمالية أعلى ، اقتنع عالم الأحياء الجزيئية.", "من أجل تسطيح الموجة الثالثة التي تم إطلاقها الآن بواسطة البديل البريطاني ، من المحتمل أن تتطلب \"إجراءات ضخمة. للاعتقاد بأنه يمكنك الآن السيطرة على هذا من خلال الاختبار وحده\" سيكون من السذاجة إلى حد ما.", "في بلدان أخرى ، تبين أيضًا مدى ضآلة ما يمكن تحقيقه من خلال نصف عمليات الإغلاق. قال فاغنر: \"في النهاية ، في كل من إنجلترا والبرتغال ، كان ذلك ممكنًا فقط مع إغلاق شديد حقًا\".", "في النهاية ، سوف ينتقم أيضًا من عدم اعتماد النمسا على \"جرد رصين\" واستراتيجية \"احتواء كوفيد\" واضحة ومفهومة في استراتيجيتها للاحتواء.", "إذا كنت أعود الآن وتوجيه نفسك أكثر نحو فرط النظام الصحي من قبل Covid-19 حالة، أنت تلقائيا في موجة جديدة قبل أن يتم اتخاذ تدابير فعالة، أي بعد ذلك يجب أن يحتفظ به لفترة أطول مما لو رد فعلك في وقت مبكر." ]
}