{
  "id" : "xO8QhYMM",
  "url" : "https://kurier.at/wirtschaft/wirecard-koennte-bei-oebb-auftrag-insiderwissen-gehabt-haben/401209837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:48:00Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard könnte bei ÖBB-Auftrag Insiderwissen gehabt haben",
  "articleTitleTranslated" : "كان من الممكن أن يكون لدى Wirecard معرفة داخلية بترتيب ÖBB",
  "articleContent" : [ "Der ORF, \"profil\" und \"Standard\" haben Zugriff auf E-Mails zwischen den ÖBB und dem mittlerweile insolventen deutschen Zahlungsabwickler Wirecard erhalten und vermuten, dass Wirecard bei einer Ausschreibung des ÖBB-Personenverkehrs 2015 mit Insiderwissen \"getrickst\" haben könnte, um den Zuschlag zu erhalten.  ", "Die ÖBB bestreiten das, der damalige ÖBB-Generaldirektor und spätere SPÖ-Bundeskanzler Christian Kern war nach eigenen Angaben in die Auftragsvergabe nicht involviert. Bei der EU-weiten Ausschreibung im Mai 2015 mit einem Auftragsvolumen von 24 Mio.", "Euro ging es um die Abwicklung des elektronischen Zahlungssystems für den ÖBB-Personenverkehr. Das Angebot von Wirecard dürfte anfangs zu teuer gewesen sein.", "Man habe konkretes Feedback von den ÖBB erhalten, dass man zu teuer sei, schrieb laut den drei Medien Mitte September 2015 ein Wirecard-Manager an Marsalek. Die Personenverkehrstochter der ÖBB zog die Ausschreibung zurück und bei der neuen Ausschreibung erhielt Wirecard den Zuschlag.", "Aufgrund der E-Mail-Korrespondenz kann man vermuten, dass der nun auf der Flucht befindliche damalige Wirecard-Vertriebschef Jan Marsalek Insiderwissen hatte.  So ist etwa ersichtlich, dass Marsalek persönlich Druck bei den Verhandlungen gemacht hatte.", "Er dürfte darauf geachtet haben, dass das Angebot von Wirecard nicht zu niedrig wird. Laut einer Mail wies er seine Mitarbeiter darauf hin, dass es Informationen zum richtigen Preis nur von ihm gebe. Der Einspruch eines Mitbewerbers blieb erfolglos.", "Mit der Erfüllung des Vertrags durch Wirecard waren die ÖBB später nicht zufrieden, den Berichten der in die Auswertung der Mails involvierten Medien zufolge bezahlte Wirecard bis 2019 Vertragsstrafen von mehreren Hunderttausend Euro.", "Den Kontakt zwischen ÖBB und Wirecard soll ein ÖVP-naher Berater hergestellt haben, der aber gegenüber den recherchierenden Medien erklärte, er habe dafür weder einen Vertrag gehabt noch Geld bekommen.", "Der damalige ÖBB-Chef und spätere SPÖ-Bundeskanzler Kern erklärte, er sei in den Deal nicht eingebunden gewesen.", "Hinweis auf die Bemühungen von Wirecard, den Auftrag zu bekommen, ist laut profil, \"Standard\" und ORF auch ein Plüsch-Panda, der sich 2014 auf die Reise von Deutschland nach Österreich machte.  Den hatte die erwähnte Bahn-Managerin einige Wochen vor der Sendung beim Münchner Oktoberfest vergessen.", "Dort hatten Mitarbeiter von ÖBB und Wirecard gemeinsam nach einer Präsentation des Finanzdienstleisters gefeiert. Die Assistentin von Jan Marsalek selbst hat noch einige Brandlöcher geflickt, die beim Feiern entstanden sind.", "Ein halbes Jahr später haben die ÖBB den besagten Auftrag mit einem Volumen von 24 Millionen Euro ausgeschrieben. Es ging um einen Vertrag für 469.000 Tickets pro Jahr. " ],
  "articleContentTranslated" : [ "حصل كل من ORF و \"Profil\" و \"Standard\" على إمكانية الوصول إلى رسائل البريد الإلكتروني بين ÖBB ومعالج الدفع الألماني المعسر في الوقت نفسه Wirecard ويشك في أن Wirecard قد يكون \"خداع\" بمعرفة من الداخل في مناقصة لـ ÖBB-Personenverkehr في عام 2015 لتفوز بالجائزة.", "ينكر ÖBB أن المدير العام لـ OBB آنذاك والمستشار الفيدرالي لـ SPÖ كريستيان كيرن لم يشاركا في منح العقد وفقًا لتصريحاته الخاصة. في مناقصة على مستوى الاتحاد الأوروبي في مايو 2015 بحجم طلب يبلغ 24 مليون يورو.", "اليورو كان يتعلق بالتعامل مع نظام الدفع الإلكتروني لحركة ركاب ÖBB. كان من المحتمل أن يكون عرض Wirecard مكلفًا للغاية في البداية.", "وفقًا لوسائل الإعلام الثلاثة ، كتب مدير Wirecard إلى Marsalek في منتصف سبتمبر 2015 أنهم تلقوا تعليقات محددة من ÖBB مفادها أنها باهظة الثمن. سحبت شركة نقل الركاب التابعة لشركة ÖBB المناقصة وفازت Wirecard بالمناقصة الجديدة.", "استنادًا إلى مراسلات البريد الإلكتروني ، يمكن افتراض أن مدير مبيعات Wirecard آنذاك ، جان مارساليك ، الذي كان الآن هاربًا ، كان لديه معرفة داخلية. على سبيل المثال ، يمكن ملاحظة أن مارساليك ضغط شخصيًا على المفاوضات.", "لا بد أنه تأكد من أن عرض Wirecard لم يكن منخفضًا للغاية. وفقًا لرسالة بريد إلكتروني ، أبلغ موظفيه أن المعلومات بالسعر المناسب كانت متاحة فقط منه. كان اعتراض أحد المنافسين غير ناجح.", "لم يرض ÖBB لاحقًا عن تنفيذ Wirecard للعقد ، وفقًا لتقارير وسائل الإعلام المشاركة في تقييم رسائل البريد الإلكتروني ، دفع Wirecard غرامات تعاقدية تصل إلى عدة مئات الآلاف من اليورو حتى عام 2019.", "يقال إن الاتصال بين ÖBB و Wirecard قد تم إنشاؤه من قبل مستشار مقرب من ÖVP ، لكنه أخبر وسائل التحقيق أنه ليس لديه عقد أو أي أموال مقابل ذلك.", "قال رئيس ÖBB آنذاك والمستشار الفيدرالي لـ SPÖ Kern إنه لم يشارك في الصفقة.", "وفقًا لـ Profil و \"Standard\" و ORF ، فإن جهود Wirecard للحصول على الطلب قد أشار إليها أيضًا حيوان باندا فخم قام بالرحلة من ألمانيا إلى النمسا في عام 2014. لقد نسيها مدير السكك الحديدية المذكور قبل أسابيع قليلة من البث في مهرجان أكتوبر في ميونيخ.", "هناك ، احتفل موظفو ÖBB و Wirecard معًا بعد عرض تقديمي من قبل مزود الخدمة المالية. قام مساعد Jan Marsalek بإصلاح بعض ثقوب الحروق التي نشأت أثناء الحفلات.", "بعد نصف عام ، طرح ÖBB العقد المذكور للمناقصة بحجم 24 مليون يورو. كان يتعلق بعقد 469000 تذكرة في السنة." ]
}