{
  "id" : "xoH2uv5k",
  "url" : "https://kurier.at/kultur/medien/der-spotify-jahresrueckblick-2020/401114913",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:01:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Spotify Jahresrückblick 2020",
  "articleTitleTranslated" : "المراجعة السنوية لـ Spotify 2020",
  "articleContent" : [ "Österreich Bereits zum zweiten Mal in Folge ist Capital Bra auf Platz 1 der meistgestreamten Künstler und Künstlerinnen in Österreich. Die Rapper RAF Camora und Bonez MC belegen Platz 2 und Platz 3 im Gesamtranking.", "RAF Camora lieferte mit “ZENIT RR” das meistgestreamte Album des Jahres auf Spotify in Österreich. Auf Platz 2 folgt “CB7” von Capital Bra. Samras Album “Jibrail & Iblis” findet sich auf Platz 3 wieder.", "The Weeknd landete mit dem weltweit erfolgreichsten Song des Jahres “Blinding Lights” auch in Österreich auf Platz 1. Auf Platz 2 folgen Imanbek und SAINt JHN mit ihrem Track “Roses - Imanbek Remix”, gefolgt von Apache 207 mit “Roller”.", "Billie Eilish ist in diesem Jahr die meistgestreamte Künstlerin auf Spotify in Österreich, gefolgt von der Schweizer Rapperin Loredana und Ava Max auf Platz 2 und Platz 3.", "Das Spotify Podcast-Jahr 2020 in Österreich Mit ihrer unverwechselbaren Art und unterhaltsamen Geschichten sicherten sich Luca und Sandra mit ihrem Spotify Exclusive Podcast “Dick & Doof” Platz 1 der beliebtesten Podcasts auf Spotify.", "Auf Platz 2 folgen Jan Böhmermann und Olli Schulz mit dem Spotify Exclusive Podcast “Fest & Flauschig”, in dem sie mit einem fast täglichen Programm die Hörer und Hörerinnen durch den ersten Lockdown begleiteten.", "Platz 3 der beliebtesten Podcasts auf Spotify belegt “Gemischtes Hack” von Felix Lobrecht und Tommi Schmitt. Meistgestreamte KünstlerInnen in Österreich auf Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Meistgestreamte Songs in Österreich auf Spotify:", "“Blinding Lights” von The Weeknd “Roses - Imanbek Remix” von Imanbek, SAINt JHN “Roller” von Apache 207 “Dance Monkey” von Tones And I “Breaking Me” von A7S, Topic Meistgestreamte Alben in Österreich auf Spotify:", "“ZENIT RR” von RAF Camora “CB7” von Capital Bra “Jibrail & Iblis” von Samra “Platte” von Apache 207 “Treppenhaus” von Apache 207 Top Podcasts in Österreich auf Spotify: Dick & Doof Fest & Flauschig Gemischtes Hack Verbrechen  Thema des Tages :" ],
  "articleContentTranslated" : [ "النمسا للمرة الثانية على التوالي ، تحتل كابيتال برا المرتبة الأولى بين الفنانين الأكثر شهرة في النمسا. احتل مغني الراب RAF Camora و Bonez MC المركزين الثاني والثالث في الترتيب العام.", "مع \"ZENIT RR\" ، قدم RAF Camora الألبوم الأكثر تدفقًا لهذا العام على Spotify في النمسا. يليها “CB7” من Capital Bra في المرتبة الثانية. احتل ألبوم سمرة \"جبريل وإبليس\" المرتبة الثالثة من جديد.", "هبطت Weeknd في النمسا بأغنية Blinding Lights الأكثر نجاحًا في العالم ، وتلاها Imanbek و SAINt JHN في المركز الثاني بأغنيتهما \"Roses - Imanbek Remix\" ، تليها Apache 207 مع أغنية Roller.", "بيلي إيليش هي الفنانة الأكثر بثًا على Spotify في النمسا هذا العام ، يليها مغني الراب السويسري Loredana وأفا ماكس في المركزين الثاني والثالث.", "The Spotify Podcast Year 2020 في النمسا بأسلوبهم الواضح وقصصهم المسلية ، حصل Luca و Sandra على المركز الأول بين أكثر البودكاست شعبية على Spotify من خلال Spotify Exclusive Podcast \"Dick & Doof\".", "جاء جان بومرمان وأولي شولز في المركز الثاني مع Spotify Exclusive Podcast \"Fest & Flauschig\" ، حيث رافقوا المستمعين خلال الإغلاق الأول ببرنامج يومي تقريبًا.", "المركز الثالث من أشهر البودكاست على Spotify يذهب إلى \"Mixed Hack\" لفيليكس لوبريشت وتومي شميت. معظم الفنانين المتدفقين في النمسا على Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 الأغاني الأكثر بثًا في النمسا على Spotify:", "\"أضواء عمياء\" من The Weeknd \"Roses - Imanbek Remix\" من تأليف Imanbek ، SAINt JHN \"Roller\" لأباتشي 207 \"Dance Monkey\" بواسطة Tones And I \"Breaking Me\" لـ A7S ، ألبومات Topic الأكثر بثًا في النمسا على Spotify:", "\"ZENIT RR\" للمخرج راف كامورا \"CB7\" لكابيتال برا \"Jibrail & Iblis\" للمخرج Samra \"Platte\" بواسطة Apache 207 \"Staircase\" للمخرج Apache 207 Top Podcasts في النمسا على Spotify: Dick & Doof Feast & Fluffy Mixed Hack Crime Subject of the يوم:" ]
}