{
  "id" : "XOtLwnWJ",
  "url" : "https://kurier.at/kultur/placido-domingo-jahrhundertsaenger-mit-stehaufqualitaeten/401160069",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T15:54:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4880448/46-174088498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Plácido Domingo: Jahrhundertsänger mit Stehaufqualitäten",
  "articleTitleTranslated" : "بلاسيدو دومينغو: مغني القرن مع صفات الوقوف",
  "articleContent" : [ "Der Startenor wird 80 – ein Ausnahmesänger zwischen vollendeter Harmonie und bösen Misstönen. Auftrittsapplaus, Jubel, Ovationen, Blumen und „Plácido, Plácido, Plácido“-Rufe am Ende – so wäre es wohl gewesen.", "Denn seinen 80.  Geburtstag (am 21.  Jänner) feiert der Jahrhundertsänger natur- und standesgemäß auf der Bühne. Und zwar an der Wiener Staatsoper, wo der gebürtige Madrilene am 22.  Jänner die Titelpartie in Giuseppe Verdis „Nabucco“ gibt.", "Aufgrund der Pandemie allerdings bereits um 16.30 Uhr (Live-Stream auf play.wiener-staatsoper.at), ganz ohne Publikum und somit ohne Fans. Diese können dem Jubilar aber am 24.  Jänner (20.15 Uhr) auf ORF III zumindest mit hohen Einschaltquoten für seinen „Nabucco“ virtuell danken.", "Und das werden sie wohl auch. Denn Plácido Domingo ist eine lebende Legende. Einer, der die Musikwelt in neue Dimensionen geführt hat, der die Klassik – seinen Kollegen Luciano Pavarotti ( 2007) und José Carreras – unter dem Titel „Die drei Tenöre“ auch in die Pop-Charts geführt hat.", "Einer, der auf der Bühne stets alles gab und gibt, der sein Publikum mit Präsenz und vokaler Potenz immer erreichte. © Bild: EPA/ENRICO MARTINELLI Mehr als 21 Millionen verkaufte Tonträger, mehr als 135 Rollen, unzählige Auszeichnungen und Auftritte in aller Welt:", "Domingo ist der Marathon-Mann der Oper.  : Domingo hat sich nie geschont. Es gibt kaum eine Rolle, die er im italienischen oder französischen Repertoire nicht gesungen hätte. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo hat all diese Komponisten zu höchster Vollendung geführt.", "Sogar Richard Wagner (Siegmund in der „Walküre“, die Titelpartien in „Lohengrin“, „Tristan“ und „Parsifal“) durfte nicht fehlen, dazu Tschaikowsky („Pique Dame“), Menotti, diverse Zarzuelas oder Zeitgenössisches des chinesischen Komponisten Tan Dun – Domingo hat jedes Fach perfekt bedient.", "Anfangs (und ganz kurz) als Bariton in Rossinis „Barbier von Sevilla“, danach jahrzehntelang als tenorale Ausnahmeerscheinung. Im Alter erfolgte dann die Rückkehr zu den Baritonpartien wie Verdis „Simon Boccanegra“ oder eben „Nabucco“.", "Ein zusätzliches Standbein wurde bald das Dirigieren. Quasi nebenbei leitete der vielfach preisgekrönte Künstler die Washington National Opera und die Oper von Los Angeles.", "Mit „Operalia“ gründete Domingo einen Wettbewerb für junge Sängerinnen und Sänger, mit seinen vielfältigen Wohltätigkeitsveranstaltungen und Hilfsprojekten unterstützt der mehrfache Familienvater internationale Organisationen. © Bild:", "APA/BARBARA GINDL Womit wir indirekt bei einem Steckenpferd Domingos wären, dem Sport.  : Kaum eine Sportart, für die sich der auch für die FIFA ehrenamtlich tätige Künstler nicht interessiert. Fußball aber ist das Um und Auf in seinem Leben.", "Der Autor dieser Zeilen durfte das selbst bei einem Interview erleben. Denn vor einer großen Premiere fand gerade die Fußballeuropameisterschaft statt.", "Domingo sprach kurz über die von ihm so heiß geliebte Musik, ehe er auf Zetteln die zumindest für ihn ideale Aufstellung der spanischen Nationalmannschaft (mit ausführlichen Begründungen) skizzierte.", "Und beim „El Clasico“ zwischen Real Madrid und Barcelona waren und sind „der Königliche“ Domingo und der Katalane Carreras für 90 Minuten leidenschaftliche Gegner. Da hört die Freundschaft kurz auf.", "In Österreich hält Domingo übrigens zu Rapid Wien und musste mit dem Verein auch oft durch schwere Zeiten gehen.", "Und schwere Zeiten begannen für Domingo, der bereits 1967 an der Wiener Staatsoper debütierte, auch 2019.  Mehrere Frauen bezichtigten den Künstler im Rahmen der #MeToo-Bewegung der sexuellen Belästigung.", "Domingo trat daraufhin als Chef in Los Angeles zurück; sein Vertrag an der New Yorker Met wurde nach der Generalprobe für eine Premiere aufgelöst. 2020 entschuldigte sich der Star bei allen Frauen offiziell und räumte „ein persönliches Fehlverhalten“ ein.", "Er ist also wieder aufgestanden. Auch auf der Opernbühne. In diesem Sinne: Feliz Cumpleaños an einen wahren Weltstar." ],
  "articleContentTranslated" : [ "يبلغ نجم التينور 80 عامًا - مغني استثنائي بين الانسجام التام والخلاف الشرير. تصفيق ، هتاف ، تصفيق ، زهور ونداءات \"Plácido ، Plácido ، Plácido\" في النهاية - هكذا كان يمكن أن يكون.", "لأن رجل القرن يحتفل بعيد ميلاده الثمانين (في 21 يناير) بشكل طبيعي ومناسب على خشبة المسرح. وبالتحديد في دار الأوبرا في فيينا ، حيث ستمنح مادريلين دور البطولة في فيلم \"نابوكو\" لجوزيبي فيردي يوم 22 يناير.", "ومع ذلك ، بسبب الوباء ، بالفعل في الساعة 4.30 مساءً (بث مباشر على play.wiener-staatsoper.at) ، بدون أي جمهور وبالتالي بدون معجبين. في 24 يناير (8:15 مساءً) على ORF III يمكنهم شكر اليوبيل على \"نابوكو\" ، على الأقل مع درجات عالية.", "وربما سيفعلون ذلك أيضًا. لأن بلاسيدو دومينغو أسطورة حية. شخص نقل عالم الموسيقى إلى أبعاد جديدة ، والذي أدخل الموسيقى الكلاسيكية - زملاؤه لوتشيانو بافاروتي (2007) وخوسيه كاريراس - في قوائم البوب تحت عنوان \"The Three Tenors\".", "شخص كان يعطي ويعطي كل شيء على خشبة المسرح دائمًا ، والذي دائمًا ما يصل إلى جمهوره بحضور وقوة صوتية. © الصورة: EPA / ENRICO MARTINELLI بيع أكثر من 21 مليون سجل ، وأكثر من 135 دورًا ، وجوائز ومظاهر لا حصر لها في جميع أنحاء العالم:", "دومينغو هو رجل ماراثون الأوبرا. : دومينغو لم تدخر نفسها. لا يكاد يوجد دور لم يغنيه في الموسيقى الإيطالية أو الفرنسية. فيردي ، بوتشيني ، بيزيه ، ماسينت ، ماسكاني.", "ليونكافالو ، جيوردانو: جلب دومينغو كل هؤلاء الملحنين إلى الكمال.", "حتى ريتشارد فاغنر (سيغموند في \"Walküre\" ، أدوار العنوان في \"Lohengrin\" و \"Tristan\" و \"Parsifal\") لا يمكن أن تكون مفقودة ، إلى جانب Tchaikovsky (\"Queen of Spades\") ، Menotti ، العديد من Zarzuelas أو الأعمال المعاصرة للملحن الصيني تان دون - دومينغو خدم كل موضوع على أكمل وجه.", "في البداية (وباختصار شديد) كباريتون في \"حلاق إشبيلية\" لروسيني ، ثم لعقود كاستثناء طيني. في سن الشيخوخة عاد إلى أدوار الباريتون مثل \"Simon Boccanegra\" لفيردي أو \"نابوكو\".", "سرعان ما أصبح إجراء الدعامة الأساسية الإضافية. قام الفنان الحائز على العديد من الجوائز بإخراج أوبرا واشنطن الوطنية وأوبرا لوس أنجلوس على الجانب.", "مع \"Operalia\" ، أسس دومينغو مسابقة للمغنين الشباب ، من خلال فعالياته الخيرية المتنوعة ومشاريعه المساعدة ، يقوم والد العديد من العائلات بدعم المنظمات الدولية. © الصورة:", "APA / BARBARA GINDL الذي يقودنا بشكل غير مباشر إلى حصان هواية Domingos ، الرياضة. : لا تكاد توجد رياضة لا يهتم بها الفنان ، الذي يعمل أيضًا كمتطوع في FIFA. لكن كرة القدم هي أهم شيء في حياته.", "كان مؤلف هذه السطور قادرًا على تجربة هذا بنفسه في مقابلة. لأن البطولة الأوروبية لكرة القدم كانت تجري قبل العرض الأول الكبير.", "تحدث دومينغو بإيجاز عن الموسيقى التي أحبها كثيرًا قبل أن يرسم على قطع من الورق ما كان على الأقل بالنسبة له التشكيلة المثالية للمنتخب الإسباني (مع أسباب مفصلة).", "وفي \"الكلاسيكو\" بين ريال مدريد وبرشلونة ، كان \"رويال\" دومينغو وكاتالونيا كاريراس خصمين شغوفين لمدة 90 دقيقة. ثم تنتهي الصداقة لفترة وجيزة.", "بالمناسبة ، دومينغو يحمل رابيد فيينا في النمسا وكان في كثير من الأحيان يمر بأوقات صعبة مع النادي.", "وبدأت الأوقات العصيبة لدومينغو ، الذي ظهر لأول مرة في دار أوبرا فيينا عام 1967 ، وكذلك في عام 2019. اتهمت العديد من النساء الفنان بالتحرش الجنسي كجزء من حركة #MeToo.", "ثم استقال دومينغو من منصب رئيسه في لوس أنجلوس. تم إلغاء عقده مع New York Met لحضور العرض الأول بعد بروفة اللباس. في عام 2020 ، اعتذرت النجمة رسميًا لجميع النساء واعترفت بـ \"سوء السلوك الشخصي\".", "لذلك قام مرة أخرى. أيضا على مسرح الأوبرا. بهذا المعنى: فيليز كومبلانيوس إلى نجم عالمي حقيقي." ]
}