{
  "id" : "xPJOcPPz",
  "url" : "https://www.diepresse.com/5925546/Streaming_SkySerie-Your-Honor_Duesteres-Bild-der-Justiz-in-den-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/a/5925546/ED20D040-CD42-4E73-86F2-B17826B0B433_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sky-Serie \"Your Honor\": Düsteres Bild der Justiz in den USA",
  "articleTitleTranslated" : "مسلسل سكاي \"حضرتك\": صورة قاتمة للعدالة في الولايات المتحدة",
  "articleContent" : [ "In „Your Honor“ spielt Bryan Cranston einen Richter, der aus Liebe zu seinem Sohn und aus Furcht vor einem Mafiapaten zum Gesetzesbrecher wird. Zu sehen auf Sky.", "Mit tief ins Gesicht gezogener Kapuze läuft Michael Desiato („Breaking Bad“-Star Bryan Cranston) durch die Straßen einer ärmlichen – und gefährlichen – Gegend von New Orleans. Die Menschen hier leben in klapprigen Häusern.", "Viele stehen Schlange, wenn gratis Essen vom Pick-up verteilt wird. Und wenn ein Weißer auftaucht, kann es schon vorkommen, dass sich ein paar zusammenrotten, um dem Eindringling klarzumachen, dass er hier nicht erwünscht ist.", "Trotzdem joggt Desiato – ein Weißer, noch dazu ein Richter – durch diese Gegend, klingelt sogar an einer Tür. Was will er hier? Recherchieren. Denn er kann es nicht leiden, dass Schwarze oft unschuldig verdächtigt werden, vor allem wenn weiße Polizisten sie aus rassistischen Motiven beschuldigen.", "Also schaut Richter Desiato selber nach, ob sich die von ihm zu verhandelnde Sache überhaupt so zugetragen haben kann, wie ein Zeuge behauptet – und rettet damit einer schwarzen Mutter dreier Kinder die Freiheit.", "Ein Unfall bringt die heile Welt ins Wanken Wir wissen also schon nach wenigen Minuten von „Your Honor“, dass es sich bei Desiato um einen ehrenwerten Mann mit hohen Moralansprüchen handelt. Ein Mann wie ein Hoffnungsschimmer in einem Land, in dem einiges im Argen liegt.", "Das ist wichtig. Weil alles, was danach kommt, dann umso heftiger wirkt. Die heile Welt gerät ins Wanken, als Desiatos Sohn Adam (Hunter Doohan) während eines Asthmaanfalls einen Motorradfahrer niederfährt und Fahrerflucht begeht.", "Es ist einer der authentischsten Momente: der erschreckend realistische Anblick des Opfers, dazu Adams hysterische Hilflosigkeit.", "Gerade als Desiato mit ihm zur Polizei will, um eine Selbstanzeige zu erstatten, erfährt er nicht nur, dass das Unfallopfer tot ist, sondern auch, dass es der Sohn des Mafiapaten Jimmy Baxter (leicht depressiv: Michael Stuhlbarg) war.", "Da ist es dann vorbei mit den Moralpredigten des Richters, denn er weiß: Wenn sich Adam stellt, dann ist er nicht nur der Justiz, sondern auch der Rache der Baxters ausliefert, deren langer Arm bis in jede Gefängniszelle reicht.", "Um ihn zu schützen, beginnt Desiato zu lügen und das Gesetz zu brechen. Wunderbar: Bryan Cranston Bryan Cranston macht das grandios.", "Er hat seine Wandlungsfähigkeit schon in der Rolle des Walter White in „Breaking Bad“ bewiesen, der sich vom Chemielehrer und Durchschnittstypen zum gewieften Kriminellen mausert. Bei Desiato geht die diabolische Metamorphose schneller.", "Cranston kann sie alle: den geschniegelten Richter, den empathischen Vater, den Verzweifelten, den Eiskalten. Hier packt die Serie das Publikum am Gewissen: Man kann ihn ja verstehen, diesen Vater – aber wie weit darf jemand gehen, um sich und seine Lieben zu beschützen?", "Desiato vernichtet Beweise, beeinflusst die Ermittlungen, legt falsche Fährten – und nimmt sogar in Kauf, dass ein unschuldiger junger Schwarzer als vermeintlicher Unfallfahrer ins Gefängnis wandert, direkt in die Arme von Baxters Handlangern.", "Man kann aber auch wieder nicht verstehen, wie ein durch und durch guter Mensch – immerhin hat sich Desiato für Schwarze eingesetzt, obwohl seine Frau in deren Viertel ermordet wurde – beinahe ungerührt dabei zusieht, wie statt seines Sohnes ein anderer den Kopf hinhalten muss.", "Im Gegensatz zu Adam, der zunehmend von Reue, schlechtem Gewissen und Panik befallen wird, flüchtet der Richter in eine Parallelwelt, in der er sich seine kriminelle Energie als notwendiges Übel schönredet.", "Mit allem, was er unternimmt, macht er die Sache aber nur noch schlimmer – anstatt, wie man es von einem Richter erwarten sollte, an Recht und Gerechtigkeit und die Möglichkeiten der Justiz zu glauben.", "Es ist ein düsteres Bild von Moral, Justiz und den USA. Aber spannend." ],
  "articleContentTranslated" : [ "في \"شرفك\" ، يلعب بريان كرانستون دور قاضٍ يخالف القانون بدافع الحب لابنه وخوفًا من عراب المافيا. شاهده على Sky.", "كان مايكل ديسياتو (نجم مسلسل Breaking Bad ، بريان كرانستون) ينزلق بغطاء رأسه على وجهه ، وهو يسير في شوارع منطقة فقيرة وخطيرة في نيو أورلينز. يعيش الناس هنا في منازل متهالكة.", "يقف الكثير في طابور عند توزيع الطعام المجاني من مكان الاستلام. وعندما يظهر رجل أبيض ، يمكن أن يتجمع عدد قليل من الأشخاص معًا لتوضيح للدخيل أنه غير مرغوب فيه هنا.", "ومع ذلك ، فإن Desiato - رجل أبيض وقاضي في ذلك الوقت - يهرول عبر هذه المنطقة ، حتى أنه يقرع جرس الباب. ماذا يفعل هنا؟ قم ببحث. لأنه لا يستطيع تحمل حقيقة أن السود غالباً ما يشتبه في أنهم أبرياء ، خاصة عندما يتهمهم ضباط الشرطة البيض بدوافع عنصرية.", "لذا ينظر القاضي ديسياتو إلى نفسه ليرى ما إذا كانت المسألة التي يتفاوض عليها قد حدثت كما يدعي شاهد - وبالتالي يوفر حرية الأم السوداء التي لديها ثلاثة أطفال.", "حادث يهز العالم المثالي نعرف بعد دقائق قليلة من \"شرفك\" أن ديسياتو رجل شريف ذو معايير أخلاقية عالية. رجل مثل بصيص أمل في بلد حيث الأشياء في ورطة.", "هذا مهم. لأن كل ما يأتي بعد ذلك يكون أكثر كثافة. اهتز العالم المثالي عندما اصطدم آدم (هانتر دوهان) ، ابن ديسياتو ، بسائق دراجة نارية أثناء نوبة ربو وقام بضربة.", "إنها واحدة من أكثر اللحظات أصالة: المشهد الواقعي المرعب للضحية ، بالإضافة إلى عجز آدم الهستيري.", "تمامًا كما يريد Desiato الذهاب إلى الشرطة معه لتقديم تقرير طوعي ، فهو لا يعلم فقط أن ضحية الحادث قد مات ، ولكن أيضًا أنه كان ابن والد المافيا جيمي باكستر (مكتئب قليلاً: مايكل ستولبارغ).", "ثم ينتهي الأمر بمواعظ القاضي الأخلاقية ، لأنه يعلم: إذا استسلم آدم ، فلن يتعرض للعدالة فحسب ، بل أيضًا لانتقام عائلة باكستر ، الذين تصل ذراعهم الطويلة إلى كل زنزانة سجن.", "لحمايته ، يبدأ Desiato في الكذب وخرق القانون. رائع: براين كرانستون براين كرانستون يقوم بعمل رائع.", "لقد أثبت بالفعل تعدد استخداماته في دور والتر وايت في \"Breaking Bad\" ، الذي ينمو من مدرس كيمياء ورجل عادي إلى مجرم داهية. مع Desiato ، يسير التحول الشيطاني بشكل أسرع.", "يستطيع كرانستون أن يفعل كل شيء: القاضي البارع ، الأب المتعاطف ، اليائس ، البرد الجليدي. هنا يلفت المسلسل ضميره للجمهور: يمكنك أن تفهمه ، هذا الأب - ولكن إلى أي مدى يمكن لشخص أن يذهب لحماية نفسه وأحبائه؟", "يدمر Desiato الأدلة ، ويؤثر على التحقيق ، ويضع المسار الخطأ - وحتى يقبل أن ينتهي الأمر بشاب أسود بريء في السجن كسائق حادث مفترض ، مباشرة في أحضان أتباع باكستر.", "لكن مرة أخرى ، لا يمكن للمرء أن يفهم كيف أن الشخص الطيب تمامًا - بعد كل شيء ، دافع ديسياتو عن السود ، على الرغم من أن زوجته قُتلت في حيهم - يبدو غير متأثر تقريبًا حيث يتعين على شخص آخر أن يدير رأسه بدلاً من ابنه.", "على النقيض من آدم ، الذي يتزايد مهاجمته بالندم والضمير والذعر ، يلجأ القاضي إلى عالم موازٍ يتستر فيه على طاقته الإجرامية باعتبارها شرًا ضروريًا.", "مع كل ما يفعله ، فإنه يزيد الأمور سوءًا فقط - بدلاً من الإيمان بالقانون والعدالة وإمكانيات العدالة ، كما ينبغي للمرء أن يتوقع من القاضي.", "إنها صورة قاتمة للأخلاق والعدالة والولايات المتحدة. لكنها مثيرة." ]
}