{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern schlagen BVB auch dank Alaba",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die beiden Titelrivalen waren punktegleich in das erste Ligaduell der Saison gegangen.  Die Bayern landeten ihren zehnten Pflichtspielsieg in Folge, den 28. im 29.", "Spiel seit dem ersten Coronavirus-Lockdown.  Marco Reus brachte die Dortmunder vor leeren Rängen zwar in Führung (45.), Tore von Alaba (45.+4), Robert Lewandowski (49.) und Leroy Sane (80.) drehten aber die Partie.", "Dortmund gelang durch den Ex-Salzburger Erling Haaland nur noch der Anschlusstreffer (83.).  Ein erstes Bayern-Tor von Lewandowski war nach Videostudium aberkannt worden.", "Das Knie des Goalgetters befand sich minimal im Abseits (24.).  Wenig später verloren die Münchner bei einem Foul an Haaland auch noch Schlüsselspieler Joshua Kimmich mit Verdacht auf eine schwere Knieverletzung.", "Die Schlussphase der ersten Hälfte hatte es dann in sich: Erst bediente Raphael Guerreiro im Zentrum Reus, der den Ball mit Überzeugung ins kurze Eck knallte.  Erstes Tor für Alaba seit Juli Auf der Gegenseite versenkte Alaba einen kurz abgespielten Freistoß, den Thomas Meunier noch leicht abgefälscht hatte, im rechten Eck.", "Für den Wiener, der sich in einem Vertragsstreit mit zunehmend verhärteten Fronten mit den Bayern befindet, war es sein erstes Pflichtspieltor seit dem Cupfinale Anfang Juli.", "Damals hatte er beim 4:2 gegen Leverkusen ebenfalls per Freistoß zugeschlagen.  Lewandowskis Treffer kurz nach Wiederbeginn zählte.  Der Pole versenkte einen Kopfball nach Flanke von Lucas Hernandez zu seinem bereits elften Ligator in dieser Saison – im sechsten Einsatz.", "Die Bayern kontrollierten fortan die Partie.  Kingsley Coman traf die Stange (50.), Sane, der schon beim 6:2 in der Champions League in Salzburg als „Joker“ zugeschlagen hatte, nach einem Konter ins Tor (80.).", "Die Dortmunder schöpften durch Haaland nach einem sehenswerten Guerreiro-Lupfer noch Hoffnung, auf der Gegenseite zählte ein weiterer Lewandowski-Treffer wegen Abseits nicht.", "Die Dortmunder kassierten gegen die Münchner dennoch mehr Gegentore als im gesamten bisherigen Saisonverlauf (zwei).  Die Bayern schraubten ihr Torkonto auf 27 – und stellten damit einen Bundesliga-Rekord nach sieben Runden ein.", "Deutsche Bundesliga, siebente RundeDortmund – Bayern 2:3 (1:1) Tore: Reus (45.), Haaland (83.) bzw.  Alaba (45.+4), Lewandowski (48.), Sane (80.)  Bayern: mit Alaba (Tor zum 1:1/45.+4)Leipzig – Freiburg 3:0 (1:0) Tore: Konate (26.), Sabitzer (70. /Elfmeter), Angelino (89.)", "Leipzig: mit Sabitzer (Elfer zum 2:0/70.), ohne Laimer (verletzt) Freiburg: mit LienhartUnion Berlin – Bielefeld 5:0 (3:0) Tore: Endo (3.), Andrich (13.), Becker (45.+2), Kruse (52. /Elfmeter), Teuchert (89.)", "Union: mit Trimmel Bielefeld: mit Prietl, ohne GebauerMainz – Schalke 2:2 (2:1) Tore: Brosinski (6. /Elfmeter), Mateta (45.+2/Elfmeter) bzw.  Uth (36.), St.  Juste (82. /Eigentor) Mainz: Onisiwo ab 66., Stöger und Mwene Ersatz Schalke: Schöpf bis 63., ohne LangerAugsburg – Hertha 0:3 (0:1) Tore: Cunha (44. /Elfmeter), Lukebakio (51.), Piatek (85.)", "Augsburg: Gregoritsch bis 60.Stuttgart – Frankfurt 2:2 (2:0) Tore: Gonzalez (17. /Elfmeter), Castro (37.) bzw.  Silva (61.), Abraham (75.)  Stuttgart: Kalajdzic ab 85.", "Frankfurt: mit Hinteregger, Ilsanker bis 80., Trainer HütterWolfsburg – Hoffenheim 15.30 UhrLeverkusen – Mönchengladbach 18.00 UhrBremen – Köln 1:1 (0:0) Tore: Bittencourt (82. /Elfmeter) bzw." ],
  "id" : "XPUX17xv",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069086/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فاز بايرن على الدوري الهولندي بفضل ألابا",
  "articleContentTranslated" : [ "ودخل المتنافسان على اللقب أول مبارزة في الدوري هذا الموسم بنقاط متساوية. حقق بايرن ميونيخ فوزه العاشر على التوالي ، 28 في 29", "اللعبة منذ أول إغلاق لفيروس كورونا. وضع ماركو رويس دورتموند في الصدارة أمام الرتب الخالية (45) ، وأهداف ألابا (45 + 4) وروبرت ليفاندوفسكي (49) وليروي ساني (80) قلبت المباراة.", "تمكن دورتموند من إدارة هدف الاتصال (83) فقط عبر سالزبورغ إرلينج هالاند السابق. تم إلغاء هدف ليفاندوفسكي الأول لبايرن بعد دراسة الفيديو.", "كانت ركبة حارس المرمى متسللة قليلاً (المركز 24). بعد ذلك بقليل ، خسر ميونيخ اللاعب الرئيسي جوشوا كيميش بسبب إصابة خطيرة في الركبة في خطأ على هالاند.", "كانت المرحلة الأخيرة من الشوط الأول صعبة: أولاً ، أرسل رافائيل جيريرو إلى ريوس في الوسط ، الذي سدد الكرة بقوة في الزاوية القريبة. الهدف الأول لألابا منذ يوليو / تموز على الجانب الآخر ، سدد ألابا ركلة حرة قصيرة حولها توماس مونييه قليلاً إلى الزاوية اليمنى.", "بالنسبة إلى فينيسي ، الذي هو في نزاع تعاقدي مع جبهات أكثر تشددًا مع بايرن ، كان هذا هو هدفه التنافسي الأول منذ نهائي الكأس في أوائل يوليو.", "في ذلك الوقت كان قد سدد أيضًا ركلة حرة في التعادل 4-2 ضد ليفركوزن. احتسبت إصابة ليفاندوفسكي بعد فترة وجيزة من بداية الشوط الثاني. أوقع القطب بضربة رأس بعد عرضية لوكاس هيرنانديز لهدفه الحادي عشر في الدوري هذا الموسم - في مهمته السادسة.", "منذ ذلك الحين ، سيطر بايرن على المباراة. ضرب كينغسلي كومان العارضة (50) ، ساني ، الذي كان قد سجل بالفعل 6: 2 في دوري أبطال أوروبا في سالزبورغ باسم \"الجوكر\" ، بعد هجمة مرتدة في المرمى (80).", "استعاد فريق دورتموند الأمل عبر هالاند بعد أن كان هدف Guerreiro-Lupfer يستحق المشاهدة ، على الجانب الآخر لم يتم احتساب هدف ليفاندوفسكي آخر بسبب التسلل.", "تلقى فريق دورتموند أهدافًا أكثر ضد ميونخ مقارنة بالموسم بأكمله حتى الآن (هدفان). حطم بايرن رصيده إلى 27 - وسجل رقماً قياسياً في البوندسليجا بعد سبع جولات.", "الدوري الألماني ، الدور السابع دورتموند - بايرن 2: 3 (1: 1) أهداف: ريوس (45) ، هالاند (83) وألابا (45 + 4) ، ليفاندوفسكي (48) ، ساني (80) بايرن. : مع ألابا (هدف 1: 1/45 + 4) لايبزيغ - فرايبورغ 3: 0 (1: 0) أهداف: كوناتي (26) ، سابيتزر (70 / ركلة جزاء) ، أنجيلينو (89)", "لايبزغ: مع سابيتسر (ركلة جزاء 2: 0/70) ، بدون لايمر (المصاب) فرايبورغ: مع لينهارت ، اتحاد برلين - بيليفيلد 5: 0 (3: 0) أهداف: إندو (الثالث) ، أندريتش (المركز 13) ، بيكر. (45 + 2) ، كروز (52 / ركلة جزاء) ، توخيرت (89)", "الاتحاد: مع تريميل بيليفيلد: مع بريتل ، بدون جيباور ماينز - شالكه 2: 2 (2: 1) الأهداف: بروسينسكي (6 / ضربة جزاء) ، ماتيتا (45 + 2 / ضربة جزاء) أو أوت (36) ، سانت. خوستي (82 / هدف مرمى) ماينز: أونيسيو من المركز 66 ، ستوجر وموين بديل شالكه: شوبف حتى المركز 63 ، بدون لانجرأوغسبورغ - هيرتا 0: 3 (0: 1) الأهداف: كونها (44 / ضربة جزاء) ، لوكباكيو (51) .) ، Piatek (85.)", "أوغسبورغ: غريغوريتش يصل إلى 60 شتوتغارت - فرانكفورت 2-2 (2-0) هدفا: غونزاليس (17 / ركلة جزاء) ، كاسترو (37) أو سيلفا (61) ، أبراهام (75) شتوتغارت: كالاجيتش من 85 .", "فرانكفورت: مع هينتيرغير ، إلسانكر حتى المركز 80 ، المدرب هوتير وولفسبورج - هوفنهايم 3:30 مساءً ليفركوزن - مونشنجلادباخ 6:00 مساءً بريمن - كولونيا 1: 1 (0: 0) الأهداف: بيتنكورت (82 / ركلة جزاء) أو" ]
}