{
  "id" : "xpYWNyV0",
  "url" : "https://kurier.at/kultur/medien/soulmates-bei-amazon-liebesglueck-aus-dem-labor/401185984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4932736/46-175643840.jpg",
  "imageCopyright" : "Jorge Alvarino/AMC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Soulmates\" bei Amazon: Liebesglück aus dem Labor",
  "articleTitleTranslated" : "\"رفقاء الروح\" على أمازون: أحب السعادة من المختبر",
  "articleContent" : [ "Können sie auch ohne Test glücklich sein? Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) in der Sci-Fi-Serie \"Soulmates\" bei Amazon Futuristische Partnersuche: In \"Soulmates\" soll ein Test Seelenverwandte zusammenbringen.", "Sich testen zu lassen, wirkt dieser Tage nicht übermäßig aufregend. Das kitzelt vielleicht ein bisschen in der Nase, dafür darf man wieder zum Friseur. Ganz anders in der futuristischen Anthologie-Serie „Soulmates“, die seit dieser Woche bei Amazon Prime Video zu sehen ist.", "Hier geht es nicht um Corona – in der nahen Zukunft entdecken Wissenschaftler das sogenannte Seelenpartikel und wollen damit nichts Geringeres als Seelenverwandte ermitteln können. Die wahre Liebe also.", "Doch das Leben derer, die den Test machen, entwickelt sich in „Soulmates“ (kreiert von „Black Mirror“-Autor Will Bridges und „SuperBob“ Brett Goldstein) nicht zwangsläufig zum besseren. ", "Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) zum Beispiel haben einander vor Jahren testfrei gefunden und eine Familie gegründet. Und kommen eines Tages ins Grübeln, als immer mehr per Wissenschaft verkuppelte, scheinbar grenzenlos glückliche Pärchen in ihrem Umfeld auftauchen.", "Sollten sie sich vielleicht auch testen lassen? Das Glück der anderen wirkt verlockend. In jeder der sechs Episoden wird eine andere Geschichte erzählt: Was, wenn der Test missbraucht wird, für Rachefantasien oder aus Geldgier?", "Wenn der oder die Richtige bereits verstorben ist? Oder wenn man ausgerechnet mit einem Mörder gematcht wird? Die Antworten sind traurig bis tragisch, manchmal auch komisch. \"Soulmates\" ist ein spannendes Gedankenexperiment, zu dem noch viele Fragen gestellt werden können", ".   © Bild: AMC Networks So wird trotz der über 20.000 Test-Kliniken weltweit nur am Rande angedeutet, wie das große Liebesglück funktionieren soll, wenn zwei Seelenverwandte nicht dieselbe Sprache sprechen und aus völlig unterschiedlichen Kulturen kommen. ", "Auch, wie eine Beziehung mit der errechneten besseren Hälfte nach der anfänglichen Euphorie aussieht, wäre noch eine genauere Betrachtung wert. Aber dafür wird es ja noch Gelegenheit geben: Eine zweite Staffel von \"Soulmates\" wurde bereits bestellt." ],
  "articleContentTranslated" : [ "هل يمكن أن تكون سعيدا بدون اختبار؟ نيكي (سارة سنوك) وفرانكلين (كينجسلي بن أدير) في سلسلة الخيال العلمي \"Soulmates\" على Amazon Future Partner search: في \"Soulmates\" ، من المفترض أن يجمع الاختبار رفقاء الروح معًا.", "لا يبدو إجراء الاختبار مثيرًا بشكل مفرط هذه الأيام. قد يدغدغ ذلك أنفك قليلاً ، لكن يمكنك الذهاب إلى مصفف الشعر مرة أخرى. مختلف تمامًا في سلسلة المختارات المستقبلية \"Soulmates\" ، والتي يمكن رؤيتها على Amazon Prime Video منذ هذا الأسبوع.", "لا يتعلق الأمر بكورونا - في المستقبل القريب سوف يكتشف العلماء ما يسمى بجسيم الروح ولا يريدون أن يكونوا قادرين على التعرف على أي شيء أقل من رفقاء الروح معه. لذلك الحب الحقيقي.", "لكن حياة أولئك الذين يخضعون للاختبار لا تتطور بالضرورة نحو الأفضل في فيلم \"Soulmates\" (الذي أنشأه مؤلف \"Black Mirror\" Will Bridges و \"SuperBob\" Brett Goldstein).", "نيكي (سارة سنوك) وفرانكلين (كينجسلي بن أدير) ، على سبيل المثال ، وجدا بعضهما البعض دون محاكمة منذ سنوات وأنشأوا عائلة. وفي يوم من الأيام ، يتأملون عندما يظهر المزيد والمزيد من الأزواج المرتبطين علميًا ، ويبدو أنهم سعداء بلا حدود في بيئتهم.", "هل يجب عليهم إجراء الاختبار أيضًا؟ سعادة الآخرين مغرية. يتم سرد قصة مختلفة في كل حلقة من الحلقات الست: ماذا لو أسيء استخدام الاختبار ، لتخيلات الانتقام أو بدافع الجشع؟", "ماذا لو توفي الشخص المناسب بالفعل؟ أو إذا كنت متطابقا مع قاتل كل الناس؟ تتراوح الإجابات من حزينة إلى مأساوية ، وفي بعض الأحيان مضحكة. \"توأم الروح\" هي تجربة فكرية مثيرة لا يزال من الممكن طرح العديد من الأسئلة بشأنها", ". © Image: AMC Networks على الرغم من وجود أكثر من 20000 عيادة اختبار حول العالم ، إلا أنه لم يُشار إلا بشكل هامشي إلى كيفية عمل السعادة عندما لا يتحدث اثنان من رفقاء الروح نفس اللغة وينتمون إلى ثقافات مختلفة تمامًا.", "كيف تبدو العلاقة مع النصف الأفضل المحسوب بعد النشوة الأولية التي تستحق أيضًا نظرة فاحصة. ولكن ستظل هناك فرصة لذلك: لقد تم بالفعل طلب موسم ثان من \"توأم الروح\"." ]
}