{
  "id" : "xQARqTuC",
  "url" : "https://kurier.at/wirtschaft/us-bundesstaaten-mit-wettbewerbsklage-gegen-facebook/401123397",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:41:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4728966/81690356757241560_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Bundesstaaten mit Wettbewerbsklage gegen Facebook",
  "articleTitleTranslated" : "الولايات المتحدة مع دعوى المنافسة ضد Facebook",
  "articleContent" : [ "Das Unternehmen wies den Vorwurf zurück. Rechtsexperten zeigten Zweifel, ob die Regierung sich mit der Klage durchsetzen kann. Denn sie muss unter anderem nachweisen, dass die amerikanischen Verbraucher durch ein wettbewerbswidriges Verhalten von Google zu Schaden kommen.", "Facebook kaufte Instagram 2012 für rund eine Milliarde Dollar und WhatsApp im Jahr 2014 für etwa 22 Milliarden Dollar.", "Die Übernahmen lösten damals keinen Widerspruch der Regulierer in den USA aus - auch wenn Kritiker argumentierten, dass Facebook sich damit Konkurrenten einverleibt habe, die dem Konzern hätten gefährlich werden können.", "Das Online-Netzwerk kontert, beide Dienste hätten nicht zuletzt dank der technischen Plattform von Facebook ihre aktuelle Größe mit jeweils deutlich mehr als einer Milliarde Nutzern erreichen können. Außerdem gebe es nach wie vor viel Wettbewerb.", "Facebooks Gründer und Chef Mark Zuckerberg hatte unter anderem auch versucht, die Foto-App Snapchat zu kaufen, ihre Gründer lehnten das Angebot jedoch ab. Auch die EU-Kommission hatte die WhatsApp-Übernahme freigegeben.", "Bei ihr musste Facebook später jedoch eine Strafe zahlen, weil das Online-Netzwerk irreführende Angaben gemacht habe. Bei Ankündigung der Übernahme hatte es geheißen, dass eine Zusammenführung von Daten der Nutzer von WhatsApps und von Facebook technisch nicht möglich sei.", "Später fand Facebook aber doch einen Weg dafür." ],
  "articleContentTranslated" : [ "ونفت الشركة هذا الادعاء. أظهر الخبراء القانونيون شكوكًا حول ما إذا كان بإمكان الحكومة تنفيذ الدعوى. من بين أمور أخرى ، يجب أن تثبت أن المستهلكين الأمريكيين يتعرضون للأذى بسبب السلوك المناهض للمنافسة من جانب Google.", "اشترى Facebook Instagram بحوالي 1 مليار دولار في عام 2012 و WhatsApp بحوالي 22 مليار دولار في عام 2014.", "في ذلك الوقت ، لم تثير عمليات الاستحواذ أي اعتراض من الجهات التنظيمية في الولايات المتحدة - حتى لو جادل النقاد بأن Facebook قد ضمَّ بذلك منافسين قد يكونون خطرين على الشركة.", "تواجه الشبكة عبر الإنترنت إمكانية وصول كلتا الخدمتين إلى حجمهما الحالي ، ولكل منهما أكثر من مليار مستخدم ، على الأقل بفضل النظام الأساسي التقني لـ Facebook. بالإضافة إلى ذلك ، لا يزال هناك الكثير من المنافسة.", "حاول مؤسس Facebook ورئيسه مارك زوكربيرج أيضًا شراء تطبيق Snapchat للصور ، لكن مؤسسيهم رفضوا العرض. وافقت مفوضية الاتحاد الأوروبي أيضًا على الاستحواذ على WhatsApp.", "ومع ذلك ، اضطر Facebook لاحقًا إلى دفع غرامة لها لأن الشبكة عبر الإنترنت قدمت معلومات مضللة. عندما تم الإعلان عن الاستحواذ ، قيل إنه من غير الممكن من الناحية الفنية دمج البيانات من مستخدمي WhatsApps و Facebook.", "لكن في وقت لاحق ، وجد Facebook طريقة للقيام بذلك." ]
}