{
  "id" : "XQii3oAC",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrung-ether-stieg-auf-rekordhoch/401177473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915654/46-168792344.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kryptowährung Ether stieg auf Rekordhoch",
  "articleTitleTranslated" : "ارتفعت العملة المشفرة إيثر إلى مستوى قياسي",
  "articleContent" : [ "Ether hatte zunächst wenig von der Kursrally profitiert, die Bitcoin Anfang 2021 auf ein Rekordhoch von 42.000 Dollar getrieben hat. Seit Anfang des Jahres hat Ether aber deutlich zugelegt, während der Bitcoin-Kurs eher gesunken ist.", "Zukunftsweisende Technik Ether basiert wie Bitcoin auf der als zukunftsweisend geltenden Technik Blockchain, was einer Art dezentraler Datenbank entspricht. Der Fokus von Ether liegt auf sogenannten \"Smart Contracts\".", "Das sind kleine Computerprogramme, die automatische Prozesse zum Ablauf bringen können. So ist es etwa denkbar, einen Zahlungsprozess mit rechtlichen Vorgängen wie Eigentumsübertragungen zu verknüpfen.", "Ein Schwerpunkt von Ether liegt dabei in der Dezentralisierung von Finanzdienstleistungen." ],
  "articleContentTranslated" : [ "استفادت إيثر في البداية قليلاً من ارتفاع الأسعار ، مما دفع البيتكوين إلى مستوى قياسي مرتفع بلغ 42000 دولار في أوائل عام 2021. ومع ذلك ، منذ بداية العام ، ارتفع سعر إيثر بشكل ملحوظ ، بينما يميل سعر البيتكوين إلى الانخفاض.", "تعتمد التكنولوجيا الموجهة نحو المستقبل إيثر ، مثل Bitcoin ، على تقنية blockchain ، والتي تعتبر موجهة نحو المستقبل ، والتي تتوافق مع نوع من قواعد البيانات اللامركزية. تركز إيثر على ما يسمى بـ \"العقود الذكية\".", "هذه برامج كمبيوتر صغيرة يمكنها ضبط العمليات التلقائية للتشغيل. على سبيل المثال ، من الممكن ربط عملية الدفع بالعمليات القانونية مثل نقل الملكية.", "يتمثل أحد محاور عمل إيثر في لامركزية الخدمات المالية." ]
}