{
  "id" : "XQL9lgLA",
  "url" : "https://kurier.at/kultur/medien/orf-doku-ischgl-ist-sicher-solange-keine-touristen-da-sind/401126688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:15:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4814385/kurier_20201211151924_02.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Doku: Ischgl ist sicher, „solange keine Touristen da sind“",
  "articleTitleTranslated" : "وثائقي ORF: Ischgl آمنة \"طالما لا يوجد سائح\"",
  "articleContent" : [ "Im Jänner und im März hatte Ed Moschitz für die ORF-Reihe \"Am Schauplatz\" den Tiroler Skiort und Corona-Hotspot besucht. Nun gab es ein Wiedersehen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Manche Ischgler halten Papierzettel vor ihrem Gesicht, während sie eilig vor den ORF-Kameras davonhuschen.", "Es sind auch vereinzelte Unmutsbekundungen zu hören, ausführlich Rede und Antwort stehen will jetzt zu Beginn der Wintersaison kaum jemand. „Am Schauplatz“-Reporter Ed Moschitz hatte Ischgl schon im Jänner besucht, als von der großen Coronakrise noch keine Rede war.", "Im März, als weltweit über die \"Virenschleuder für Europa\" berichtet wurde, recherchierte Moschitz noch einmal nach. Seine Doku „Ausnahmezustand in Ischgl“ sahen damals mehr als 1 Million Menschen.", "\"Ihr dürft's da nicht filmen\" Für seine aktuelle Reportage, die am Donnerstag ausgestrahlt wurde, ist Moschitz nach Tirol zurückgekehrt. Er zeigt, wie die Hochburg des Wintertourismus versucht, Corona hinter sich zu lassen, sein Image zu retten und wieder erfolgreich zu sein. ", "\"Das große Schweigen\" heißt die neue \"Am Schauplatz\"-Doku. Seine erste Reportage dürften Moschitz manche im ehemaligen \"Ibiza der Alpen\" offenbar übel nehmen.", "\"Ihr dürft’s da nicht filmen, ihr könnt’s gleich wieder umdrehen\", sagt da etwa eine einheimische Ordnungskraft vor dem Silvretta Center, wo gerade Antikörpertests durchgeführt werden. Es werde aber eh keiner was sagen, äußert ein Passant eine Vermutung.", "Moschitz fragt nach dem Warum. Antwort: \"Weil wir den Medien nicht trauen. Es ist genug Scheiße über Ischgl von den Medien vertrieben worden und da haben wir genug davon und darum wollen wir von euch nix mehr sehen oder hören.\"", "\"Zwei Zeitungen abbestellt\" Eine Frau, offenbar nur auf Besuch in Ischgl, sagt schon etwas. Der Ort sei in den Schmutz gezogen worden, sie habe schon zwei Zeitungen abbestellt. \"Aber ich sag ned mehr, weil das geht ned guad aus.\"", "Eine Ischglerin meint, in den Medien sei \"alles negativ\" berichtet, \"das positive herausgeschnitten\" worden. Lüge wollte sie dann aber doch nicht unterstellen. Nerven liegen blank Ein Mann aus Ischgl zeigt sich besonders aggressiv.", "„Was seid ihr für Volldeppen? “ sagt er, das Smartphone im Anschlag. „Wie die Volldeppen stehen’s da. Den Heini noch a bissl rauf, die Pfeife hier bringen wir auch noch rauf … jetzt bleib stehen! “, ruft er, das Kamerateam filmend.", "Als er in die ORF-Kamera greifen will, wird es Moschitz zu bunt. Er sagt: „Filmen können Sie uns schon, aber bitte greifen Sie uns nicht an, lassen Sie’s wirklich gut sein.“ Dann gibt der Handyfilmer noch an, Corona-positiv zu sein.", "Seinen Beruf will er nicht preisgeben. Das Filmteam wird sicherheitshalber getestet. Negativ. Es stellt sich heraus, dass der Mann eine Pension betreibt. © Bild: Screenshot: tvthek.orf.at Die Nerven liegen offenbar blank in dem Dorf, das zu guten Zeiten bis zu 25.000 Besucher am Tag verzeichnet hat.", "Man hat einen Medienprofi engagiert, der das negative Image korrigieren sollte. Der Medienprofi will aber anonym bleiben und sagt auch nichts. Von bis zu 11.000 Infizierten infolge von Ischgl-Besuchen im März ist die Rede, zumindest dreißig Todesfälle soll es infolgedessen gegeben haben.", "Zahlreiche Amtshaftungsklagen laufen. \"Ein sinnloser Tod\" Bedrückend ist das Gespräch mit der Frau eines Opfers, die ein Kondolenzschreiben aus Ischgl herzeigt.", "Es sei „sehr lieb geschrieben“, sagt sie, „Trost war’s mir aber keiner, es war glaub ich ein sinnloser Tod.“ Sie konstatiert, „dass scheinbar niemand die Verantwortung übernimmt. Wenn es ihre eigene Frau betroffen hätte, hätten sie sich auch hingestellt und gesagt: Wir haben keine Fehler gemacht?", "“ Ihr Mann habe übrigens kein Aprés-Ski besucht, mein sei. Eine deutsche Touristin hingegen berichtet von ihrer Lokaltour.", "Die Bars seine am letzten Samstag vor der Sperre des Paznauntals „wirklich so brechend voll“ gewesen, dass man in dem „Gedränge, wie in einer Sardinenbüchse“ gar nicht habe umkippen können.", "Der Chef des zu trauriger Berühmtheit gelangten Kitzloch sagt: „Im Nachhinein gesehen wäre es das richtige gewesen, zuzusperren, das würden wir zurückschauend auch so machen.“ Man habe allerdings „auf die Behörden vertraut.“ \"Eine Bürde\" „Eine Bürde“ nennt das der Altbürgermeister von Ischgl.", "Sollte man wirklich Informationen zu spät weitergegeben haben, wie man in Medien höre, dann „bedrückt“ das, sagt Erwin Cimarolli. Aber das müssten andere Stellen entscheiden. Nichts will dazu der amtierende Bürgermeister, Werner Kurz, vor der Kamera sagen.", "Er lässt sich von einem Honorarkonsul und Anwalt vertreten. Auch die Touristiker scheinen sich zunächst zu verstecken. Hotelbetreiber Alexander von der Thannen sieht man, wie er in seinem SUV grußlos von dannen zieht.", "Der einst so schillernde und mediengeeichte Tourismus-Zampano Günther Aloys, noch bei der ersten Doku ein Hauptprotagonist, hält sich nicht einmal in Ischgl auf. Er sei in Palma de Mallorca, lässt er am Telefon wissen.", "Wann er zurückkomme? Das wisse er nicht. Über die Vergangenheit und Corona wolle er auch gar nicht nachdenken, sondern nur darüber , wie man die Marke Ischgl wieder stärken könne. Wegen mehr als 2.000 negativer Presseberichte sei die Verunsicherung groß.", "Es sei ein „langer, harter Weg“ gewesen, bis Moschitz Antworten bekommen hat, sagt „Am Schauplatz“-Moderator Peter Resetarits am Beginn. Aber es hat sich wieder ausgezahlt.", "Abstand und Schnaps Zum Teil musste sich Moschitz mit Bildern aus dem Jänner und dem März behelfen, auch um Leute, die doch etwas sagen wollten, einzuführen.", "So zum Beispiel einen Küchenchef von der Idalpe, der sich die Zeit bis zur lang ersehnten Wiedereröffnung der Seilbahn mit Holzfällerarbeiten vertreibt, weil das „chillig“ sei. Gar nicht chillig sind aber seine Aussagen, wonach Menschen eben auf verschiedene Arten sterben würden.", "Manche an Corona, manche im Autoverkehr, manche, weil sie sich von einer Brücke werfen. Ob diese Ansichten nicht „radikal“ seien, fragt Moschitz.", "„Realistisch“, sagt der Gastronom, der angibt, selbst bereits an Corona erkrankt gewesen zu sein. © Bild: Screenshot: tvthek.orf.at Ein Taxibetreiber, der derzeit kein Geschäft macht, und ein Kollege sitzen vor einem Holzstoß.", "Die beiden räsonieren darüber, dass das Coronavirus doch nicht in Ischgl ausgebrochen sei. „Die Medien haben das so gebracht, als ob das hier geboren worden ist, dabei war das importiert.“ Gäste aus Südtirol oder aus Deutschland, wo es zuvor den Karneval gab, hätten das Virus nach Ischgl gebracht.", "„Jeder, der ein bissl normal denkt, weiß, dass das nicht von hier kemmen isch.“ Das haben die Medien auch nie behauptet.", "„Wenn ein Haufen Leut’ beisammen ist, und die feiern und schmusen sich gegenseitig ab und habens fein, dann wird sich das verbreiten.“ Das kommt dem schon näher, was die Medien berichtet haben. Die beiden hätten den Coronavirus noch nicht gehabt.", "„Wir haben immer unseren Abstand“, sagt der eine. „Und an Schnaps dazu und dann passiert’s ned“, sagt der andere und lacht verschmitzt.", "Fast der Hälfte der Ischgler Bevölkerung ist es hingegen schon passiert, da hat auch ein Schnapserl nicht geholfen. 42 Prozent seien daher vorerst immun, wie eine Antikörperstudie ergab. Ob das Ischgl also zu „einem der sichersten Orte“ mache, fragt Moschitz Dorothee von Laer von der Uni Innsbruck.", "Die deutsche Virologin antwortet trocken: \"Solange keine Touristen da sind, ja! “ „Schön, dass du da bist“ Weil der Ort aber vom Tourismus lebt, wird der verspätete Beginn der Skisaison schon herbeigesehnt. 700.000 Euro hat man in Corona-Prävention investiert.", "Seilbahnvorstand Günther Zangerl macht eine Führung und präsentiert das Hygienekonzept. Man sieht große Abstands-Aufkleber auf dem Boden, mit der Aufschrift: „Schön, dass du da bist.“ © Bild: ORF Derzeit ist freilich niemand da.", "Aber wenn es dann doch so weit sein sollte, soll ein Kamerasystem anzeigen, ob die Abstände eingehalten werden, das werde mit Durchsagen gekoppelt, sagt der Mann von den Seilbahnen, in letzter Konsequenz sind \"solche Leute\", die auf Abstandsregeln pfeifen, \"von der Beförderung auszuschließen“.", "Das werde auch von Sicherheitspersonal überwacht. Zangerl: \"Uns ist klar, dass speziell wir in Ischgl unter Beobachtung stehen.\" Auch den Leuten vom Tourismusverband scheint das dann im Lauf der Zeit bewusst geworden zu sein.", "Letztlich treten Andreas Steibl und Alexander von der Thannen vor die Kamera. Beide tragen Mund-Nasen-Schutz, beide zeigen sich zurückhaltend und fast demütig.", "\"Ischgl ist nicht mehr so, wie es war“ An ein Aufsperren sei derzeit nicht zu denken, wenn man sehe, dass die Spitäler überlastet sind, sagt von der Thannen: \"Die Spitäler mit zusätzlichen Skitouristen zu befüllen, ist glaub ich nicht verantwortlich.\"", "Ed Moschitz, Andreas Stiebl und Alexander von der Thannen © Bild: Screenshot: tvthek.orf.at Für diese Saison, so sie denn startet, setzt Ischgl auf ein striktes Alkoholverbot auf öffentlichen Plätzen. ", "Steibl: \"Es wird kein Winter, wie wir ihn kennen.\" Mitarbeiter und Gäste würden getestet, man wolle hier Verantwortung übernehmen. „Ischgl ist nicht mehr so, wie es war“, sagt von der Thannen. „Es wird definitv kein Après-Ski geben“.", "Er spricht von „Bashing, das in den letzten Monaten betrieben worden ist.“ Die Untersuchungen der Expertenkommussion hätten ergeben, „dass die Touristiker und Wirtschafter eigentilch die wenigsten Fehler gemacht haben.", "Wir wurden zu unrecht an den Pranger gestellt.“ Das Mitglied der einflussreichen Tiroler „Adlerrunde“ sagt auch noch, es hätte keinerlei Einflussaufnahme auf oder Absprachen mit der Politik gegeben.", "„Es tut uns um jeden einzelnen Infizierten leid, wir können es im Nachhinein nicht mehr ändern, aber uns dafür schuldig zu machen, ist glaub ich der falsche Weg“, sagt von der Thannen. Es ist ein „tut uns leid“, auf das viele Erkrankte und Hinterbliebene seit Monaten warten.", "Steibl sagt: „Es hat uns selbst auch getroffen, fast die Hälfte im Dorf hat sich infiziert.“ Damit man künftige Fälle leichter aufspüren kann, wird sogar das gesamte Abwasser Ischgls auf Viren untersucht.", "Es klingt nach einem der typischen Marketing-Einfälle, die Ischgl berühmt gemacht haben. Nur steht man jetzt in der örtlichen Kläranlage, und nicht bei einer glanzvollen Prosecco-Präsenation. Was man bisher gefunden habe?", "„Im Prinzip nichts Relevantes“, sagt ein Gemeindevertreter. Im Sommer habe man ein paar infizierte Bauarbeiter ausfindig gemacht. Das Vermächtnis In Ischgl wird also trotz allem weiter gebaut, erfährt man.", "Erst diesen Sommer habe von der Thannen weitere 15 Millionen Euro in einen Hotel-Neubau investiert. Man führe schließlich ein langjähriges „Vermächtnis“ weiter, sagt von der Thannen etwas geknickt.", "„Wir sind die erste Generation, die zum Saisonopening mit mit leeren Betten dasteht, das ist emotional nicht lustig.“ Er habe sich in diesem Jahr zum Teil „wie in einem schlechten Film gefühlt“, als ob das Ganze „gar nicht echt“ sei.", "Wie seine spontane Reaktion gewesen sei, als er zum ersten Mal von vielen infizierten Isländern hörte? „Das kann gar nicht sein.“ LINK: Die \"Am Schauplatz\"-Doku zum Nachsehen" ],
  "articleContentTranslated" : [ "في شهري يناير ومارس ، قام إد موشيتز بزيارة منتجع تيرولين للتزلج ونقطة انتشار كورونا لسلسلة ORF \"Am Schauplatz\". الآن كان هناك لم شمل.", "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا لأمسية التليفزيون. * يحمل بعض الأشخاص من Ischgl قطعًا من الورق أمام وجوههم بينما يسارعون بعيدًا عن كاميرات ORF.", "يمكن أيضًا سماع تعبيرات عرضية عن الاستياء ، وبالكاد يرغب أي شخص في الإجابة على أسئلة مفصلة في بداية فصل الشتاء. كان مراسل \"Am Schauplatz\" إد موسشيتز قد زار بالفعل Ischgl في يناير عندما لم يكن هناك حديث عن أزمة كورونا الكبيرة.", "في مارس ، عندما تم الإبلاغ عن \"قاذفة الفيروس لأوروبا\" في جميع أنحاء العالم ، أجرى Moschitz بحثًا آخر. شاهد أكثر من مليون شخص فيلمه الوثائقي \"حالة الطوارئ في ايشغل\".", "\"لا يسمح لك بتصويرها\" في تقريره الحالي ، الذي تم بثه يوم الخميس ، عاد موسشيتز إلى تيرول. ويظهر كيف تحاول معقل السياحة الشتوية أن تترك كورونا وراءها ، وتحفظ صورتها وتنجح من جديد.", "\"الصمت العظيم\" هو اسم الفيلم الوثائقي الجديد \"Am Schauplatz\". من المحتمل أن يستاء بعض الناس في \"إيبيزا الألب\" السابقة من تقريره الأول لموشيتز.", "يقول ضابط أمن محلي أمام مركز سيلفريتا ، حيث تجري حاليًا اختبارات الأجسام المضادة: \"لا يُسمح لك بتصويره هناك ، يمكنك قلبه مرة أخرى\". لكن لا أحد سيقول أي شيء على أي حال ، يعبر أحد المارة عن شكوك.", "موسشيتز يسأل لماذا. الجواب: \"لأننا لا نثق في وسائل الإعلام. كان هناك ما يكفي من الهراء بشأن Ischgl من وسائل الإعلام ولدينا ما يكفي منها ولهذا السبب لا نريد أن نرى أو نسمع أي شيء منك بعد الآن.\"", "\"ألغيت صحيفتان\" امرأة كانت تزور Ischgl فقط على ما يبدو ، تقول شيئًا. تم جر المكان في الوحل ، وكانت قد ألغت بالفعل صحيفتين. \"لكنني لا أقول أي شيء آخر ، لأن الأمور لن تسير على ما يرام\".", "قالت امرأة من Ischgl إن \"كل شيء كان سلبياً\" وإن \"الإيجابي تم حذفه\" في وسائل الإعلام. لكنها لم تكن تريد أن تكذب. الأعصاب عارية رجل من Ischgl عدواني بشكل خاص.", "\"أي نوع من الحمقى أنتم يا رفاق؟ \"يقول ، الهاتف الذكي جاهز. \"إنه مثل الحمقى التام. الرجل قليلاً ، نأتي بالأنابيب هنا أيضًا ... توقف الآن! \"، ينادي ، يصور فريق الكاميرا.", "عندما يحاول الاستيلاء على كاميرا ORF ، تصبح ملونة للغاية بالنسبة لموشيتز. يقول: \"يمكنك تصويرنا ، لكن من فضلك لا تهاجمنا ، فلنكن جيدين حقًا\". ثم صرح صانع أفلام الهاتف المحمول أنه مصاب بفيروس كورونا.", "لا يريد الكشف عن مهنته. يتم اختبار فريق الفيلم ليكون في الجانب الآمن. سلبي. اتضح أن الرجل يدير معاشًا. © الصورة: لقطة الشاشة: tvthek.orf.at على ما يبدو ، فإن الأعصاب على حافة الهاوية في القرية ، التي كان يستقبلها في الأوقات الجيدة ما يصل إلى 25000 زائر يوميًا.", "تم التعاقد مع إعلامي لتصحيح الصورة السلبية. يريد الإعلامي أن يظل مجهولاً ولا يقول أي شيء. هناك حديث عن ما يصل إلى 11000 شخص مصاب نتيجة زياراتهم إلى Ischgl في مارس ، وكان من المفترض حدوث ثلاثين حالة وفاة على الأقل نتيجة لذلك.", "العديد من دعاوى المسؤولية العامة معلقة. \"موت أحمق\" المحادثة مع زوجة الضحية ، التي تظهر رسالة تعزية من إيشغل ، محبطة.", "لقد كانت \"مكتوبة بلطف شديد\" ، كما تقول ، \"لكن لم يكن هناك عزاء لي ، أعتقد أنها كانت موتًا لا طائل من ورائه.\" تقول ، \"يبدو أن لا أحد يتحمل المسؤولية. إذا كان هذا قد أثر على زوجاتهم ، لكانوا قد وقفوا هناك أيضًا وقالوا: لم نرتكب أي أخطاء؟", "\"بالمناسبة ، لم يذهب زوجك إلى ما بعد التزلج ، بل كان زوجي. من ناحية أخرى ، تتحدث سائحة ألمانية عن جولتها المحلية.", "في يوم السبت الماضي قبل إغلاق وادي بازناون ، كانت الحانات \"مزدحمة للغاية\" بحيث لا يمكنك قلبها وسط \"الحشد كما هو الحال في علبة سردين\".", "يقول رئيس Kitzloch ، الذي أصبح سيئ السمعة للغاية: \"عند النظر إلى الماضي ، كان من الصواب قفله ، وسنفعله بهذه الطريقة في وقت لاحق.\" ومع ذلك ، فقد \"وثقوا بالسلطات\". \"العبء\" يدعو \"عبء\" عمدة ايشجل السابق.", "يقول إروين سيمارولي: إذا كنت قد نقلت المعلومات بعد فوات الأوان ، كما يمكنك أن تسمع في وسائل الإعلام ، فإن ذلك \"يكتئب\". لكن هذا يجب أن تقرره هيئات أخرى. رئيس البلدية الحالي ، فيرنر كورتس ، لا يريد أن يقول أي شيء أمام الكاميرا.", "يمكن أن يمثله قنصل فخري ومحامي. يبدو أيضًا أن المتخصصين في السياحة يختبئون في البداية. يمكن رؤية مشغل الفندق ألكسندر فون دير تانن وهو يبتعد في سيارته الرياضية متعددة الاستخدامات دون تحية.", "لم يكن السائح Zampano Günther Aloys الذي كان في يوم من الأيام مبهرًا جدًا ومعايرًا لوسائل الإعلام ، والذي لا يزال بطلًا رئيسيًا في الفيلم الوثائقي الأول ، حتى في Ischgl. يقول على الهاتف إنه في بالما دي مايوركا.", "متى سيعود؟ لا يعرف ذلك. كما أنه لا يريد التفكير في الماضي وكورونا ، فقط حول كيفية تقوية العلامة التجارية Ischgl مرة أخرى. بسبب وجود أكثر من 2000 تقرير صحفي سلبي ، فإن حالة عدم اليقين كبيرة.", "لقد كان \"طريقًا طويلًا وصعبًا\" حتى حصل موسشيتز على إجابات ، كما يقول بيتر ريسيتاريتس ، مدير جلسة \"Am Schauplatz\" في البداية. لكنها آتت أكلها مرة أخرى.", "المسافة والشنابس في بعض الأحيان ، كان على Moschitz الاكتفاء بالصور من يناير ومارس ، وكذلك لتقديم الأشخاص الذين يريدون قول شيء ما.", "على سبيل المثال ، طاهٍ من Idalpe ، يمضي الوقت حتى إعادة فتح التلفريك الذي طال انتظاره بأعمال قطع الأخشاب ، لأنه \"بارد\". لكن تصريحاته بأن الناس سيموتون بطرق مختلفة لم تقشعر لها الأبدان على الإطلاق.", "البعض بسبب كورونا ، والبعض في حركة السيارات ، والبعض لأنهم يرمون أنفسهم من فوق الجسر. يسأل موسشيتز عما إذا كانت هذه الآراء \"راديكالية\".", "\"واقعي\" ، كما يقول صاحب المطعم ، الذي يقول إنه يعاني بالفعل من كورونا بنفسه. © الصورة: لقطة الشاشة: tvthek.orf.at عامل تاكسي لا يقوم بأي عمل حاليًا وزميل له يجلسان أمام كومة من الخشب.", "يجادل الاثنان بأن فيروس كورونا لم ينتشر في إيشجل بعد كل شيء. \"عرضته وسائل الإعلام كما لو أنه وُلد هنا ، وتم استيراده\". الضيوف من جنوب تيرول أو ألمانيا ، حيث كان هناك الكرنفال سابقًا ، أحضروا الفيروس إلى Ischgl.", "\"أي شخص يفكر في شيء عادي يعرف أنه لا يمكن شراؤه من هنا\". لم تقل وسائل الإعلام ذلك أيضًا.", "\"عندما يجتمع مجموعة من الناس معًا ويحتفلون ويحتضنون بعضهم البعض ويقضون وقتًا ممتعًا ، عندها سينتشر ذلك\". وهذا أقرب إلى ما نقلته وسائل الإعلام. لم يكن لدى الاثنين فيروس كورونا بعد.", "يقول أحدهم: \"نحن دائمًا على مسافة\". \"ومع المسكر ثم لا يحدث\" ، يقول الآخر ، ضاحكًا.", "من ناحية أخرى ، فقد حدث بالفعل لما يقرب من نصف سكان Ischgl ، وحتى المسكر لم يساعد. وبالتالي ، فإن 42 بالمائة منهم محصنون في الوقت الحالي ، كما أظهرت دراسة أجسام مضادة. سأل موسشيتز دوروثي فون لاير من جامعة إنسبروك عما إذا كانت إيشجل ستجعل \"واحدة من أكثر الأماكن أمانًا\".", "أجاب عالم الفيروسات الألماني بجفاف: \"طالما لا يوجد سائح هناك ، نعم!\" \"من الجيد أن تكون هنا\" ولكن نظرًا لأن المكان يعيش من السياحة ، فإن بداية موسم التزلج المتأخر متوق إليه. وقد تم استثمار 700000 يورو في الوقاية من كورونا .", "عضو مجلس إدارة التلفريك Günther Zangerl يقدم جولة ويعرض مفهوم النظافة. يمكنك رؤية ملصقات المسافات الكبيرة على الأرض مع نقش: \"جميل أنك هنا.\" © الصورة: ORF في الوقت الحالي ، بالطبع ، لا أحد هناك.", "ولكن عندما يحين الوقت ، يجب أن يُظهر نظام الكاميرا ما إذا كان يتم الاحتفاظ بالمسافات أم لا ، حيث سيقترن ذلك بالإعلانات ، كما يقول الرجل من التلفريك ، وفي النهاية \"هؤلاء الأشخاص\" الذين لا يهتمون بقواعد المسافة هم \"من لاستبعاد النقل \".", "يتم مراقبة ذلك أيضًا من قبل أفراد الأمن. Zangerl: \"من الواضح لنا أننا في Ischgl على وجه الخصوص تحت المراقبة\". يبدو أن أعضاء جمعية السياحة قد أدركوا ذلك بمرور الوقت.", "في النهاية ، وقف أندرياس ستيبل وألكسندر فون دير تانن أمام الكاميرا. كلاهما يرتدي حماية الفم والأنف ، كلاهما محجوز ومتواضع تقريبًا.", "\"لم يعد Ischgl على النحو الذي كان عليه\" في الوقت الحالي ، فإن فتح الباب أمر غير وارد عندما ترى أن المستشفيات مكتظة ، كما يقول فون دير تانين: \"لا أعتقد أنه من المسؤول ملء المستشفيات بسياح تزلج إضافيين. \"", "Ed Moschitz و Andreas Stiebl و Alexander von der Thannen © الصورة: لقطة الشاشة: tvthek.orf.at لهذا الموسم ، إذا بدأ ، فإن Ischgl لديها حظر صارم على الكحول في الأماكن العامة.", "Steibl: \"لن يكون الشتاء كما نعرفه\". سيتم اختبار الموظفين والضيوف ، فهم يريدون تحمل المسؤولية هنا. يقول فون دير تانين: \"لم تعد Ischgl كما كانت\". \"بالتأكيد لن يكون هناك ما بعد التزلج\".", "لقد تحدث عن \"تقريع حدث في الأشهر القليلة الماضية\". كان من الممكن أن تظهر امتحانات لجنة الخبراء أن \"خبراء السياحة ورجال الأعمال قد ارتكبوا أقل عدد من الأخطاء.", "لقد تم الاستهزاء بنا بشكل خاطئ. \"كما يقول عضو\" Adlerrunde \"التيرولي ذو النفوذ إنه لم يكن هناك أي تأثير أو اتفاقات مع السياسيين.", "يقول فون دير تانين: \"نحن آسفون لكل شخص مصاب ، لا يمكننا تغييره في وقت لاحق ، ولكن أن نكون مذنبين في ذلك هو الطريق الخطأ للذهاب\". إنه لمن \"المؤسف\" أن ينتظر الكثير من المرضى والثكلى منذ شهور.", "يقول ستيبل: \"لقد أصابنا أيضًا ، أصيب ما يقرب من نصف سكان القرية بالعدوى.\" حتى يمكن تتبع الحالات المستقبلية بسهولة أكبر ، يتم فحص جميع مياه الصرف الصحي في Ischgl بحثًا عن الفيروسات.", "تبدو كواحدة من الأفكار التسويقية النموذجية التي جعلت Ischgl مشهورة. الآن فقط أنت في محطة معالجة مياه الصرف الصحي المحلية ، وليس مع عرض بروسيكو الساحر. ماذا وجدت حتى الآن؟", "يقول أحد ممثلي المجتمع: \"من حيث المبدأ ، لا شيء ذي صلة\". تم العثور على عدد قليل من عمال البناء المصابين في الصيف. الإرث بالرغم من كل شيء ، يستمر Ischgl في البناء ، وتتعلم.", "في هذا الصيف فقط استثمر فون دير تانين 15 مليون يورو أخرى في مبنى فندقي جديد. بعد كل شيء ، إنهم يواصلون \"إرثًا\" طويل الأمد ، كما تقول فون دير تانين ، عازمة إلى حد ما.", "\"نحن الجيل الأول الذي يقف هناك بأسرّة فارغة في افتتاح الموسم ، هذا ليس مضحكًا من الناحية العاطفية.\" هذا العام \"شعر أحيانًا وكأنه في فيلم سيء\" ، كما لو كان الأمر برمته \"غير حقيقي\" .", "ماذا كان رد فعله العفوي عندما سمع لأول مرة عن العديد من الآيسلنديين المصابين؟ الرابط: الفيلم الوثائقي \"Am Schauplatz\" للعرض" ]
}