{
  "id" : "xQnbhFK4",
  "url" : "https://sport.orf.at/stories/3070078/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid-19: Tauziehen um faire Wettkämpfe",
  "articleTitleTranslated" : "كوفيد -19: لعبة شد الحبل من أجل منافسات عادلة",
  "articleContent" : [ "Der Ex-Springer, der Walter Hofer nach 30 Jahren als FIS-Rennleiter abgelöst hat, erlebt jedenfalls inmitten der Coronavirus-Pandemie ein schwieriges Startjahr, immerhin waren neben den besten ÖSV-Skispringern rund um Weltcup-Titelverteidiger Stefan Kraft am Sonntag im finnischen Ruka auch alle Tschechen coronavirusbedingt nicht dabei.  ", "Mit Daniel Huber und Jan Hörl sind in Russland nun immerhin wieder zwei Athleten aus der ersten ÖSV-Trainingsgruppe dabei. Schon tauchen erste Fragen auf, ob es durch die Ausfälle nicht zu Wettbewerbsverzerrungen kommen könnte.", "Die Skispringer haben im Gegensatz etwa zum Biathlon keine Streichresultate, bei den „Skijägern“ hatte man die Anzahl der „Streicher“ sogar von zwei auf vier Rennen erhöht.", "Bei den Skispringern gibt es eigentlich bisher nur eine Maßnahme im Regulativ: Team-Bewerbe wurden bisher erst ab zumindest acht Mannschaften gewertet, das ist nun ab sechs möglich.", "Falls, wie eben zuletzt die Österreicher, ein ganzes oder mehrere Teams wegen CoV ausfallen. 100 Prozent Sicherheit gibt es nicht „Wir hatten bis jetzt vier verschiedene Situationen, aber wir müssen sie erst analysieren, dann können wir die nächsten Schritte gehen“, erklärte Pertile am Dienstag im Gespräch mit der APA.  ", "„In Ruka hatten wir noch drei Fälle, zwei waren Betreuer in einem gemeinsamen Zimmer. Das kann passieren.“ Pertile ist sich der Herausforderung bewusst. „100 Prozent sicher können wir nicht sein, wir müssen einiges Risiko nehmen.", "Aber die andere Möglichkeit ist, zu Hause zu bleiben. Und vielleicht ist man auch da nicht 100 Prozent sicher“, betonte der Italiener.", "Bei einem Athleten sei offenbar noch eine Covid-19-Erkrankung vom August nachgewiesen worden.Herausforderung auch für FIS Spezielle FIS-Vorschriften im eigentlichen Sinne gibt es nicht.", "„Bei uns ist die Regel, dass die nationalen Gesundheitsbehörden verantwortlich für die Richtlinien sind.“ Es kristallisieren sich aber mehrere PCR-Tests bzw. Antigentests innerhalb einer Woche bei normalem Wettkampf-Rhythmus heraus: vor der Anreise und nach der Ankunft sowie vor der Weiterreise.", "Die FIS muss auf die jeweiligen Labors der Veranstalterländer vertrauen und hat nicht etwa eigene Testteams mit. „Sonst müssen wir zu Hause bleiben. Wir glauben, dass der Sport jetzt eine sehr wichtige Aufgabe hat.“ Man müsse die Leute zu Hause motivieren und auch ein positives Signal senden.", "Auch der Weltcup-Titelverteidiger, sprach Pertile Stefan Kraft an, werde nach ein paar Wochen wieder beim Tross sein.Hintertür für Fans bei Tournee Vorgaben wie Einzelzimmer, zur Art der Masken oder auch betreffend die Anreise gibt es vonseiten der FIS bisher nicht.", "„Die Entscheidung der FIS im September war, dass wir uns an die nationalen Gesundheitsregeln halten. Sonst vertrauen wir der persönlichen Verantwortung.“ Eine Kurskorrektur hält Pertile vorerst nicht für nötig.", "„Wir glauben, dass wir mit Abstand und Masken die ganze Saison durchgehen, aber alles kann passieren.“ Auch die Skiflug-WM von 11. bis 13.  Dezember in Planica wird so abgehalten, natürlich ebenso ohne Zuschauer.", "Am Samstag werde es vor der Weiterreise den nächsten PCR-Test geben. Apropos Fans: Die österreichischen Veranstalter der Vierschanzentournee in Innsbruck und Bischofshofen haben noch ein Hintertürchen für Publikum offen.", "Pertile ist diesbezüglich weniger optimistisch: „Ich bin normal sehr ehrlich, ich glaube, das ist illusorisch.", "Ich glaube, der nächste Bewerb mit Zuschauern wird Zakopane Mitte Jänner sein.“ Dort dürfe man derzeit bis zu 25 Prozent der Kapazität ins Stadion lassen.Kraft hofft auf Comeback bei Skiflug-WM Die Skispringer selbst halten sich mit kritischen Aussagen bisher zurück.", "„Es tut sehr weh, den Kollegen im TV zuzusehen, aber Gesundheit geht vor“, ließ Kraft via Instagram wissen. Der 27-Jährige hofft, bei der Skiflug-WM ab dem 10.  Dezember in Slowenien wieder dabei zu sein.", "Im Gesamtweltcup wird es mit der Titelverteidigung jetzt schon extrem schwer. Durch einen Sieg und einen zweiten Platz sammelte Markus Eisenbichler in Ruka weitere 180 Punkte für die Erfüllung seines „Kindheitstraums“.", "Insgesamt hat der Deutsche nun schon 280 Zähler. Mit null Punkten taucht Kraft in der Liste dagegen noch gar nicht auf." ],
  "articleContentTranslated" : [ "يمر الوافد السابق ، الذي حل محل والتر هوفر بعد 30 عامًا كمدير لسباق FIS ، بعام بداية صعبة في خضم وباء فيروس كورونا ، بعد كل شيء ، بالإضافة إلى أفضل لاعبي تزلج ÖSV حول حامل لقب كأس العالم ستيفان كرافت ، كان هناك أيضًا في روكا ، فنلندا يوم الأحد كل التشيك ليسوا هناك بسبب فيروس كورونا.", "مع دانيال هوبر وجان هورل ، هناك لاعبان على الأقل من أول مجموعة تدريب ÖSV في روسيا. تظهر الأسئلة الأولى بالفعل حول ما إذا كان الفشل قد يشوه المنافسة.", "على عكس البياتلون ، على سبيل المثال ، لم يكن لدى لاعبي القفز على الجليد أي نتائج مزحة ، مع \"صائدي التزلج\" ، زاد عدد \"الأوتار\" من سباقين إلى أربعة سباقات.", "في حالة لاعبي القفز على الجليد ، لم يكن هناك سوى مقياس واحد في اللائحة حتى الآن: تم تصنيف مسابقات الفرق من ثمانية فرق على الأقل ، وهو أمر ممكن الآن من ستة فرق.", "إذا ، مثل النمساويين مؤخرًا ، تم إلغاء مجموعة كاملة أو عدة فرق بسبب CoV. لا يوجد شيء مثل اليقين بنسبة 100 في المائة \"لدينا أربع مواقف مختلفة حتى الآن ، ولكن علينا تحليلها أولاً ، ثم يمكننا اتخاذ الخطوات التالية\" ، قال بيرتيل في مقابلة مع APA يوم الثلاثاء.", "\"في روكا لا يزال لدينا ثلاث حالات ، اثنان منهم كانا من مقدمي الرعاية في غرفة مشتركة. يمكن أن يحدث هذا. “Pertile مدركة للتحدي. \"لا يمكننا أن نكون متأكدين بنسبة 100 في المائة ، علينا أن نتحمل بعض المخاطر.", "لكن الخيار الآخر هو البقاء في المنزل. وربما لم تكن متأكدًا أيضًا بنسبة 100٪ \".", "يبدو أن أحد الرياضيين مازال مصابا بـ Covid 19 منذ أغسطس ، ولا توجد تحديات أمام FIS أيضا ، ولا توجد لوائح خاصة للـ FIS بالمعنى الفعلي.", "\"معنا ، القاعدة هي أن السلطات الصحية الوطنية هي المسؤولة عن الإرشادات.\" ومع ذلك ، تتبلور العديد من اختبارات تفاعل البوليميراز المتسلسل أو اختبارات المستضد في غضون أسبوع بإيقاع تنافسي طبيعي: قبل الوصول وبعد الوصول وكذلك قبل الرحلة التالية .", "يجب أن تعتمد FIS على المختبرات الخاصة بالدول المنظمة وليس لديها فرق اختبار خاصة بها. \"وإلا علينا البقاء في المنزل. نعتقد أن الرياضة تلعب الآن دورًا مهمًا للغاية \". عليك أن تحفز الناس في المنزل وأن ترسل أيضًا إشارة إيجابية.", "وقال بيرتيل ستيفان كرافت ، حامل لقب كأس العالم ، سيعود مع الحاشية بعد أسابيع قليلة ، ولم توفر الجبهة الإسلامية للإنقاذ بعد أي باب خلفي للمشجعين في الجولات ، مثل الغرف الفردية أو نوع الأقنعة أو الرحلة.", "\"كان قرار الجبهة الإسلامية للإنقاذ في سبتمبر هو أننا يجب أن نلتزم بقواعد الصحة الوطنية. وإلا فإننا نثق في المسؤولية الشخصية. ”لا تعتبر Pertile تصحيح المسار ضروريًا في الوقت الحالي.", "\"نعتقد أنه يمكننا أن نمر طوال الموسم بمسافة وأقنعة ، ولكن يمكن أن يحدث أي شيء.\" كما ستقام بطولة العالم للتزلج على الجليد من 11 إلى 13 ديسمبر في بلانيكا بهذه الطريقة ، بالطبع بدون متفرج.", "يوم السبت سيكون هناك اختبار PCR التالي قبل رحلة المتابعة. الحديث عن المعجبين: المنظمون النمساويون لبطولة فور هيلز في إنسبروك وبيشوفشهوفن لا يزال لديهم باب خلفي مفتوح للجمهور.", "يعتبر Pertile أقل تفاؤلاً بشأن هذا الأمر: \"أنا عادةً صادق جدًا ، وأعتقد أن هذا مجرد وهم.", "أعتقد أن المنافسة القادمة مع المتفرجين ستكون في زاكوباني في منتصف يناير \". يُسمح حاليًا بنسبة تصل إلى 25 بالمائة من السعة في الملعب. تأمل كرافت في العودة في بطولة العالم للتزلج على الجليد.", "قالت Kraft عبر Instagram: \"إن مشاهدة زملائك على التلفزيون أمر مؤلم للغاية ، لكن الصحة تأتي أولاً\". يأمل اللاعب البالغ من العمر 27 عامًا في العودة إلى بطولة العالم للتزلج على الجليد في سلوفينيا اعتبارًا من 10 ديسمبر.", "من الصعب للغاية بالفعل الدفاع عن اللقب في كأس العالم ككل. بفوزه وحصوله على المركز الثاني ، جمع ماركوس أيزنبيشلر 180 نقطة أخرى في روكا لتحقيق \"حلم طفولته\".", "يبلغ إجمالي عدد النقاط الألمانية الآن 280 نقطة. مع عدم وجود نقاط ، لا تظهر كرافت حتى في القائمة." ]
}