{
  "id" : "XqshI5u3",
  "url" : "https://kurier.at/sport/tennis/australian-open-einige-spieler-muessen-in-isolation/401177305",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915123/46-175386305.jpg",
  "imageCopyright" : "EPA/DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Australian Open: Einige Spieler müssen in Isolation",
  "articleTitleTranslated" : "بطولة أستراليا المفتوحة: يجب أن يكون بعض اللاعبين في عزلة",
  "articleContent" : [ "Kurz vor den am Montag beginnenden Australian Open in Melbourne müssen sich zahlreiche Tennisspieler in Isolation begeben.", "Nach dem positiven Coronatest eines Mitarbeiters eines Hotels, in dem auch viele Tennisspieler wohnen, hat die Regierung des Bundesstaates Victoria diese Maßnahme für rund 600 Personen angeordnet, bis diese auch getestet sind.", "Daniel Andrews, der Premierminister des australischen Bundesstaates, erklärte, dass die Begegnungen der sechs Vorbereitungsturniere für den ersten Grand-Slam-Bewerb des Jahres in Melbourne am Donnerstag von den Isolierungsmaßnahmen betroffen seien. 500 bis 600 Personen werden nun als mögliche Kontakte des Mitarbeiters des Grand Hyatt Hotels am Donnerstag getestet.  ", "„Sie werden isoliert, bis sie einen negativen Test vorweisen können“, erklärte Andrews. Es sei aber nur ein positiver Fall. „Das ist kein Grund zur Panik.", "Nach aktuellem Stand hat das keine Auswirkung auf die Open.“ Zu dem großen Kreis der Isolierten gehören neben Tennisprofis auch deren Betreuer und Turniermitarbeiter. Welche Spieler sich in Isolation begeben mussten, stand vorerst nicht fest." ],
  "articleContentTranslated" : [ "قبل وقت قصير من بطولة أستراليا المفتوحة في ملبورن يوم الاثنين ، يتعين على العديد من لاعبي التنس الدخول في عزلة.", "بعد اختبار كورونا الإيجابي لموظف في فندق يضم أيضًا العديد من لاعبي التنس ، أمرت حكومة ولاية فيكتوريا بهذا الإجراء لنحو 600 شخص حتى يتم اختبارهم أيضًا.", "قال دانييل أندروز ، رئيس وزراء الولاية الأسترالية ، إن مباريات البطولات الست التحضيرية لبطولة جراند سلام الأولى لهذا العام في ملبورن يوم الخميس تأثرت بإجراءات العزل. سيتم الآن اختبار 500 إلى 600 شخص كجهات اتصال محتملة لموظف فندق جراند حياة يوم الخميس.", "قال أندروز: \"يتم عزلهم حتى تظهر نتيجة الاختبار سلبية\". لكنها مجرد حالة إيجابية. ”لا داعي للذعر.", "وفقًا للوضع الحالي ، هذا ليس له أي تأثير على البطولة المفتوحة. \"المجموعة الكبيرة من هؤلاء المعزولين تضم محترفي التنس بالإضافة إلى المشرفين وطاقم البطولة. ولم يتضح بعد أي اللاعبين سيتعين عليهم العزلة." ]
}