{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Kritische\\\" Situation in Spitälern, Anschober deutet mögliche Verschärfungen an",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Gesundheitsminister blickt mit Sorge auf die Zahl der Intensivbetten.  SPÖ-Chefin Rendi-Wagner fordert ein Ende des türkis-grünen \\\"Blindflugs im Corona-Krisenmanagement\\\".", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag im Ö1-\\\"Morgenjournal\\\" eine mögliche weitere Verschärfung der Maßnahmen zur Eindämmung des Coronavirus angedeutet.", "Solche stehen demnach im Raum, sollten über 850 Intensivbetten mit Covid-19-Patienten belegt sein.  Aktuell hält man ungefähr bei der Hälfte, der tägliche Zuwachs in diesem Bereich war in jüngster Vergangenheit aber enorm.", "Auch in Wien bezeichnete man die Situation in Spitälern als „kritisch“.  „Nächste Woche weichenstellend\\\" Auch die Zahl der Neuinfektionen steigt weiter, am Samstag wurden erstmals über 8.000 neue Fälle innerhalb von 24 Stunden verzeichnet.", "Anschober (Grüne) betonte daraufhin in einer Aussendung, dass die nächste Woche weichenstellend werden wird.  Auch erneuerte er seinen Appell, Kontakte drastisch zu verringern.", "Als besonders auffallend bezeichnete Anschober die \\\"dramatisch hohe Zahl von 2.279 positiven Testungen\\\" in Oberösterreich.  \\\"Es war zu befürchten, dass in dieser Woche vor einer beginnenden Wirksamkeit des Teil-Lockdowns die Neuinfektionen weiter ansteigen werden.", "Im Lauf der kommenden Woche muss jedoch mit beginnender Wirksamkeit der gesetzten Maßnahmen die Stabilisierung gelingen\\\", betonte Anschober.  Steigen die Infektionszahlen auch kommende Woche weiter an, wird das Gesundheitssystem schrittweise an seine Grenzen stoßen, warnte Anschober.", "Deshalb brauche es nun eine Stabilisierung und die Mithilfe der gesamten Bevölkerung.  Es müssen die Kontakte zumindest halbiert werden, Abstand eingehalten und Mund-Nasen-Schutz getragen werden.", "Außerdem riet Anschober dazu, die Stopp-Corona-App zu installieren.  \\\"Gelingt eine Stabilisierung - als erster Schritt zu Trendwende und wieder sinkenden Zahlen - nicht, wird eine notwendige weitere Verschärfung der Maßnahmen immer wahrscheinlicher\\\", sagte der Gesundheitsminister.", "SPÖ: „Blindflug beenden\\\" SPÖ-Chefin Pamela Rendi-Wagner forderte unterdessen, die Bundesregierung müsse \\\"ihren Blindflug im Corona-Krisenmanagement endlich beenden\\\".", "Aktuell entscheide es sich, ob das Infektionsgeschehen eingedämmt werden kann oder nicht.  Die Regierung handle aber erst, wenn \\\"Feuer am Dach\\\" sei, meinte die frühere Gesundheitsministerin in einer Presseaussendung.", "Nun sei es Zeit, unabhängige Experten ans ruder zu lassen.  Diese müssten beurteilen, \\\"ob die Maßnahmen der Bundesregierung ausreichen oder nicht\\\".  Wenn nur noch ein Viertel der Corona-Fälle rückverfolgbar ist, \\\"verdeutlicht das den Blindflug der Regierung\\\", meinte die SPÖ-Vorsitzende.", "Das Monitoring einer unabhängigen Expertenkommission sei \\\"unbedingt erforderlich, um evidenzbasiert Lockerungen und Anpassungen vorzunehmen und um für die Zeit nach dem Lockdown lernen zu können.\\\" Lage in Wiener Spitälern „kritisch\\\" Als \\\"durchaus kritisch\\\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen die Lage in den Wiener Krankenhäusern bezeichnet.", "Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar.", "Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.  Was die Normalbetten anlangt, musste dagegen auf Stufe fünf geschaltet werden.", "Die Kapazitäten von ursprünglich 400 vorhandenen Betten werden nun laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  \\\"Wenn wir mehr Betten brauchen, werden wir mehr Betten schaffen\\\", garantierte Brenner-Küng.", "Auch dank der Kooperationen mit den Ordens- und Privatspitälern müsse kein Patient befürchten, im Akutfall aus Kapazitätsgründen im Spital nicht versorgt zu werden.", "Der Gesundheitsverbund hofft allerdings, dass die von der Bundesregierung gesetzten Maßnahmen zur Eindämmung des Coronavirus wirken und eine Senkung der Infektionszahlen bewirken.", "Ende der kommenden Woche müsse in dieser Hinsicht eine \\\"Besserung\\\" eintreten, \\\"ansonsten kann es auch in Wien sehr eng werden\\\", sagte Brenner-Küng.  Oberösterreich stockt Betten auf Auch in Oberösterreich, wo derzeit die meisten Neuinfektionen verzeichnet werden, war die Lage in den Spitälern sei angespannt.", "Laut dem Corona-Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) wurden am Samstag 659 Covid-19-Erkrankte in den oberösterreichischen Spitälern versorgt, 79 davon auf der Intensivstation.", "Aktuell verfügen die Häuser über 250 Intensivbetten, von denen 100 für Covid-19-Fälle reserviert sind.  Kommende Woche gibt es eine Aufstockung um 50 Plätzen.  Die Konzentration gelte jetzt der Versorgung von akuten Krankheitsbildern, sei es Covid-19 oder anderen dringlich zu behandelnder Erkrankungen, hieß es vom Krisenstab des Landes.", "Somit würden Planleistungen an allen Krankenanstalten ab sofort verschoben werden, die Betroffenen werden diesbezüglich direkt von den Spitälern persönlich informiert." ],
  "id" : "XR1FZtEP",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894000/Epidemie_Kritische-Situation-in-Spitaelern-Anschober-deutet?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الوضع \"الحرج\" في المستشفيات ، أنشوبر يشير إلى احتمال تشديد",
  "articleContentTranslated" : [ "وزير الصحة يهتم بعدد أسرة العناية المركزة. يدعو رئيس SPÖ Rendi-Wagner إلى وضع حد لـ \"العمى الطائر في إدارة أزمة كورونا\" باللون الفيروزي والأخضر.", "أشار وزير الصحة رودولف أنشوبر (الخضر) يوم السبت في Ö1 - \"مورنينغ جورنال\" إلى تشديد إضافي محتمل للإجراءات لاحتواء فيروس كورونا.", "وبالتالي ، توجد هذه في الغرفة إذا كان هناك أكثر من 850 سريرًا للعناية المركزة بمرضى كوفيد 19. يبلغ حاليًا النصف تقريبًا ، لكن النمو اليومي في هذا المجال كان هائلاً في الماضي القريب.", "في فيينا أيضًا ، وُصف الوضع في المستشفيات بأنه \"حرج\". \"تحديد المسار الأسبوع المقبل\" يستمر عدد الإصابات الجديدة في الارتفاع ، حيث تم تسجيل أكثر من 8000 حالة جديدة يوم السبت لأول مرة خلال 24 ساعة.", "ثم شدد أنشوبر (الخضر) في إذاعة على أن الأسبوع المقبل سيحدد المسار. كما جدد نداءه لتقليل الاتصالات بشكل كبير.", "وصف أنشوبر \"العدد الكبير بشكل كبير من 2279 اختبارًا إيجابيًا\" في النمسا العليا بأنه لافت للنظر بشكل خاص. \\ \"كان يُخشى أنه هذا الأسبوع قبل بدء سريان الإغلاق الجزئي ، سيستمر عدد الإصابات الجديدة في الارتفاع.", "وشدد أنشوبر على أنه خلال الأسبوع المقبل ، بمجرد أن تبدأ الإجراءات المتخذة حيز التنفيذ ، يجب أن ينجح الاستقرار \". وحذر أنشوبر إذا استمر عدد الإصابات في الارتفاع الأسبوع المقبل ، فإن النظام الصحي سيصل تدريجياً إلى حدوده.", "لذلك ، هناك حاجة الآن لتحقيق الاستقرار ومساعدة جميع السكان. يجب قطع نقاط التلامس إلى النصف على الأقل ، ويجب الحفاظ على المسافة وارتداء حماية الفم والأنف.", "بالإضافة إلى ذلك ، نصحت أنشوبر بتثبيت تطبيق Stop Corona. قال وزير الصحة \\ \"إذا لم ينجح الاستقرار - كخطوة أولى نحو عكس الاتجاه وهبوط الأرقام مرة أخرى - فإن احتمالية تشديد الإجراءات الضرورية أكثر وأكثر\".", "SPÖ: \"إنهاء الرحلة العمياء \\\" ، طالبت رئيسة SPÖ باميلا ريندي فاغنر الحكومة الفيدرالية في الوقت نفسه بأن \"تنهي أخيرًا رحلتها العمياء في إدارة أزمة كورونا\".", "يتم حاليًا تحديد ما إذا كان يمكن احتواء عملية العدوى أم لا. قال وزير الصحة السابق في بيان صحفي إن الحكومة لن تتحرك إلا في حالة \\ \"نشوب حريق على السطح \\\".", "حان الوقت الآن للسماح للخبراء المستقلين بتولي القيادة. سيتعين عليهم الحكم على \"ما إذا كانت الإجراءات التي اتخذتها الحكومة الفيدرالية كافية أم لا\". قالت رئيسة SPÖ إنه إذا أمكن تعقب ربع حالات كورونا فقط ، \\ \"فهذا يوضح رحلة الحكومة العمياء \\\".", "إن مراقبة لجنة خبراء مستقلة \"ضرورية للغاية من أجل إجراء التسهيلات والتعديلات القائمة على الأدلة وللتمكن من التعلم لفترة ما بعد الإغلاق\". إن الوضع في مستشفيات فيينا \"حرج\" وتعتبره جمعية فيينا الصحية \"حرجة للغاية\" يصف الوضع في مستشفيات فيينا في ضوء العدد المتزايد باستمرار من الإصابات الجديدة.", "كما أعلنت المتحدثة باسم الشبكة الصحية ، نينا برينر كونغ ، أن 531 مريضًا من Covid-19 يخضعون للعلاج في المستشفى في الشبكة الصحية ، 115 منهم في وحدات العناية المركزة.", "فيما يتعلق بأسرّة العناية المركزة ، كانت في نهاية الأسبوع لا تزال في المرحلة الرابعة من خطة المراحل الست للتعامل مع حالة الأزمة ، والتي توفر سعة استيعابية لـ 150 مريضًا يحتاجون إلى رعاية مركزة. 35 سريرًا للعناية المركزة لا تزال متاحة مجانًا.", "نظرًا لأنه تمت إضافة ما يتراوح بين اثنين إلى أربعة مرضى جدد يوميًا في الماضي القريب ، فلا يزال هناك مجال للتحسين في هذا المجال. أما بالنسبة للأسرة العادية ، فقد كان لا بد من تحويلها إلى المستوى الخامس.", "يتم الآن زيادة السعات من 400 سرير الأصلي بشكل مستمر إلى 600 سرير إذا كانت هناك حاجة لذلك. يضمن Brenner-Küng أنه \"إذا احتجنا إلى المزيد من الأسرة ، فسننشئ المزيد من الأسرة\".", "بفضل التعاون مع المستشفيات الدينية والخاصة ، لا يخشى أي مريض من عدم تلقي الرعاية في المستشفى في الحالات الحادة لأسباب تتعلق بالسعة.", "ومع ذلك ، تأمل الجمعية الصحية في أن تعمل الإجراءات التي اتخذتها الحكومة الفيدرالية لاحتواء فيروس كورونا على تقليل عدد الإصابات.", "قال برينر-كونغ إنه في نهاية الأسبوع المقبل يجب أن يكون هناك \\ \"تحسن \\\" في هذا الصدد ، \"وإلا فإن الأمور يمكن أن تضيق بشدة في فيينا أيضًا\". النمسا العليا تزيد عدد الأسرة في النمسا العليا ، حيث يتم تسجيل معظم الإصابات الجديدة حاليًا ، كان الوضع في المستشفيات متوترًا.", "وبحسب لوحة أجهزة قياس كورونا التابعة لوكالة الصحة وسلامة الغذاء (AGES) ، فقد تمت رعاية 659 مصابًا بفيروس كوفيد 19 في مستشفيات النمسا العليا يوم السبت ، 79 منهم في وحدة العناية المركزة.", "تحتوي المنازل حاليًا على 250 سريرًا للعناية المركزة ، 100 منها مخصصة لحالات Covid 19. الأسبوع المقبل سيكون هناك زيادة قدرها 50 مقعدا. وينطبق التركيز الآن على رعاية الأمراض الحادة ، سواء كانت Covid-19 أو غيرها من الأمراض التي تحتاج إلى علاج عاجل ، وفقًا لفريق الأزمات في البلاد.", "نتيجة لذلك ، سيتم تأجيل الخدمات المخطط لها في جميع المستشفيات بأثر فوري ، وسيتم إبلاغ المتضررين شخصياً من قبل المستشفيات مباشرة." ]
}