{
  "id" : "xr5GKhQj",
  "url" : "https://wien.orf.at/stories/3079367/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Ludwig und Kurz wollen Signal setzen",
  "articleTitleTranslated" : "الاختبارات الجماعية: يريد Ludwig و Kurz إرسال إشارة",
  "articleContent" : [ "Kurz und Ludwig werden am Montagvormittag an den Massentests teilnehmen und sich in der Messe Wien testen lassen.", "Damit soll ein gemeinsames starkes Signal gesetzt werden, dass es wichtig sei, das Infektionsgeschehen in Österreich zu verringern, hieß es in der gemeinsamen Terminankündigung am Sonntag. Bei den Zahlen änderte sich am Sonntag nicht viel.", "Insgesamt wurden 21.779 Tests an den drei Standorten durchgeführt sowie 148 PCR-Tests: 81 wegen eines positiven Antigentests, der Rest musste den PRC-Gurgeltest machen, weil der Nasenabstrich nicht geklappt hatte.", "Das Ergebnis der PCR-Tests steht noch aus. Zur Veranschaulichung: Die tägliche Kapazität ist auf 150.000 Tests ausgelegt. An den ersten beiden Testtagen wurden 79 positive Fälle gefunden. Sie wurden bereits durch PCR-Tests verifiziert.", "„Bring your familiy“ in die Messe Wien In der Auslastung gibt es wie an den Tagen zuvor große Unterschiede: Die Stadthalle war wieder ausgebucht, wohingegen es vor allem in der Messe Wien eine sehr hohe freie Kapazität gibt.", "Aus diesem Anlass entschloss sich Stadt Samstagabend dazu, die Zugangsregel zur Testung zu lockern. Seit Sonntag können Personen, die einen Testtermin fixiert haben, ihre Familienangehörigen mit zum Testen bringen, obwohl diese nicht persönlich angemeldet sind.", "Möglich ist dies aber nur am Standort Messe. Wichtig ist auch zu wissen: Sollte sich jemand dazu entschließen, das Angebot wahrzunehmen, aber an einem anderen Standort angemeldet sein, sei das kein Problem, wurde versichert.", "Man könne sich ohne Ummeldung oder Bekanntgabe zur Messe begeben.", "Wer in die Messe kommt, solle sich für die Halle C anmelden, die Halle A sei besser gebucht, hieß es zudem.Vorläufiger Zwischenstand im Detail Die bisherigen Ergebnisse im Detail: Am Freitag wurden im Zuge der Massentests insgesamt auch 107 PCR-Tests durchgeführt.", "Dies geschieht im Anschluss an ein positives Ergebnis beim Schnelltest. Davon ergaben 39 ein positives und 68 ein negatives Ergebnis, gab ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bekannt.", "Erste Ergebnisse gibt es auch schon für den Samstag: Von 112 Test sind 40 positiv, 50 negativ. 22 Proben sind noch in der Auswertung, hier liegt noch kein Resultat vor. Fotostrecke mit 32 Bildern „Ruhig und geordnet“ Der Unterschied zu vorher ist:", "Bisher war es notwendig, dass jeder Einzelne, der an den Massentests teilnehmen wollte, über eine Online-Anmeldeplattform einen persönlichen Termin für einen der drei zur Verfügung stehenden Standorte Stadthalle, Messe Wien oder Marx-Halle fixieren musste.  :", "Der Bundesheer-Sprecher beschrieb die aktuelle Lage bei den Teststationen als „ruhig und geordnet“.", "Dabei rief er auch zur Teilnahme auf: „Die Bevölkerung kann gerne zu uns kommen.“ Eine Terminanmeldung – auch für Sonntag noch – sei jederzeit möglich.366 Neuinfektionen In Wien wurden unterdessen am Sonntag 366 Neuinfektionen gemeldet, meldete der medizinischen Krisenstab der Stadt.", "Was es aber zu beachten gilt: An Wochenenden sind die Zahlen stets niedriger, da Labore weniger Testergebnisse einmelden. Weiters gab es in den vergangenen 24 Stunden elf Todesfälle zu beklagen: vier Frauen und sieben Männer im Alter zwischen 62 und 97 Jahren.", "An der Erkrankung laborieren im Moment 8.284 Menschen. Wieder gesund sind 53.999 Personen. Am Samstag wurden insgesamt 3.770 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 875.866 Tests durchgeführt." ],
  "articleContentTranslated" : [ "سيشارك كورتز ولودفيج في الاختبارات الجماعية صباح يوم الاثنين وسيتم اختبارهما في ميسي فيينا.", "ويهدف ذلك إلى إرسال إشارة مشتركة قوية إلى أهمية تقليل عدد الإصابات في النمسا ، وفقًا لإعلان الموعد المشترك يوم الأحد. لم تتغير الأرقام كثيرًا يوم الأحد.", "تم إجراء ما مجموعه 21779 اختبارًا في المواقع الثلاثة بالإضافة إلى 148 اختبارًا لـ PCR: 81 بسبب اختبار مستضد إيجابي ، كان على الباقي إجراء اختبار PRC للغرغرة لأن مسحة الأنف لم تعمل.", "لا تزال نتيجة اختبارات PCR معلقة. للتوضيح: السعة اليومية مصممة لـ 150.000 اختبار. في اليومين الأولين من الاختبار ، تم العثور على 79 حالة إيجابية. لقد تم التحقق منها بالفعل عن طريق اختبارات PCR.", "\"أحضر عائلتك\" إلى Messe Wien من حيث الإشغال ، هناك اختلافات كبيرة ، كما في الأيام السابقة: تم حجز قاعة المدينة بالكامل مرة أخرى ، في حين أن هناك سعة مجانية عالية جدًا ، خاصة في Messe Wien.", "في هذه المناسبة ، قررت المدينة مساء السبت تخفيف قاعدة الوصول للاختبار. منذ يوم الأحد ، يمكن للأشخاص الذين حددوا موعدًا للاختبار إحضار أفراد عائلاتهم إلى الاختبار ، على الرغم من أنهم غير مسجلين شخصيًا.", "ومع ذلك ، هذا ممكن فقط في مركز المعارض. من المهم أيضًا معرفة ما يلي: إذا قرر شخص ما الاستفادة من العرض ، ولكن تم تسجيله في مكان مختلف ، فهذه ليست مشكلة ، فقد تم التأمين عليك.", "يمكنك الذهاب إلى المعرض التجاري دون تغيير تسجيلك أو إعلانك.", "يجب على أي شخص قادم إلى المعرض التسجيل في القاعة C ، كانت القاعة A محجوزة بشكل أفضل ، كما قيل. الوضع المؤقت الأولي بالتفصيل النتائج حتى الآن بالتفصيل: في يوم الجمعة ، تم إجراء ما مجموعه 107 اختبارات PCR كجزء من الاختبارات الجماعية.", "يحدث هذا بعد نتيجة إيجابية في الاختبار السريع. من بين هؤلاء ، أعطى 39 نتيجة إيجابية و 68 نتيجة سلبية ، كما أعلن المتحدث باسم مستشار المدينة للصحة بيتر هاكر (SPÖ).", "النتائج الأولى متاحة بالفعل ليوم السبت: 40 من 112 اختبارًا إيجابية ، و 50 سلبية. لا تزال 22 عينة قيد التقييم ، ولا توجد نتيجة متاحة حتى الآن. معرض للصور يضم 32 صورة \"هادئ ومنظم\" الفرق عن السابق هو:", "حتى الآن ، كان من الضروري لكل من أراد المشاركة في الاختبارات الجماعية تحديد موعد شخصي لأحد المواقع الثلاثة المتاحة ، Stadthalle أو Messe Wien أو Marx-Halle ، عبر منصة تسجيل عبر الإنترنت. :", "ووصف المتحدث باسم القوات المسلحة الوضع الحالي في محطات الاختبار بأنه \"هادئ ومنظم\".", "كما دعا إلى المشاركة: \"السكان مرحب بهم للحضور إلينا\". من الممكن تحديد موعد - حتى يوم الأحد - في أي وقت. 366 إصابة جديدة في فيينا في غضون ذلك ، تم الإبلاغ عن 366 إصابة جديدة يوم الأحد ، حسبما أفاد فريق الأزمات الطبية في المدينة.", "ومع ذلك ، ما يجب ملاحظته: تكون الأرقام دائمًا أقل في عطلات نهاية الأسبوع ، حيث تبلغ المختبرات عن نتائج اختبارات أقل. علاوة على ذلك ، كان هناك 11 حالة وفاة خلال الـ 24 ساعة الماضية: أربع نساء وسبعة رجال تتراوح أعمارهم بين 62 و 97 عامًا.", "يعاني 8284 شخصًا حاليًا من هذا المرض. 53999 شخصًا يتمتعون بصحة جيدة مرة أخرى. تم إجراء إجمالي 3770 اختبارًا يوم السبت. تم إجراء ما مجموعه 875،866 اختبارًا في فيينا منذ بداية الوباء." ]
}