{
  "id" : "Xr8HSyr7",
  "url" : "https://kurier.at/chronik/oesterreich/81-prozent-von-tirols-jaenner-proben-zeigen-verdacht-auf-mutation/401171701",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:13:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4890456/46-174082288.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "8,1 Prozent von Tirols Jänner-Proben zeigen Verdacht auf Mutation",
  "articleTitleTranslated" : "8.1 في المائة من عينات يناير التيرولية تظهر طفرة مشتبه بها",
  "articleContent" : [ "Bei 8,1 Prozent der positiven PCR-Proben seit Anfang Jänner in Tirol liegt der konkrete Verdacht auf die britische Coronavirus-Mutation vor.", "Von insgesamt 2.296 von einem Tiroler Labor überprüften Proben wurde bei 186 ein solcher Verdacht festgestellt, teilte das Land am Donnerstag in einer Aussendung mit. Indes lag eine AGES-Bestätigung für die Briten-Mutante bei zwei weiteren Proben aus dem Bezirk Schwaz vor.", "Die einer Voranalyse durch das Tiroler Labor HG Pharma unterzogenen Proben wurden an die AGES in Wien übermittelt, hieß es.", "Tirol habe als erstes Bundesland festgelegt, dass gemeinsam mit dem Hauptlabor in Tirol alle im Jänner in diesem Labor ausgewerteten positiven PCR-Proben auf die britische Coronavirus-Mutation überprüft werden, wurde betont.", "\"Laut Voranalyse liegt der Schwerpunkt der Verbreitung in Tirol derzeit in den Bezirken Kitzbühel und Kufstein\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes.", "Stichproben Indes verwies man darauf, dass es auch in anderen Bundesländern Anzeichen gebe, dass die britische Mutante weiter verbreitet ist als bisher angenommen.", "In Wien sei beispielsweise schon Mitte Jänner bei einer PCR-Stichprobenanalyse der MedUni ein Mutationsanteil von 17 Prozent festgestellt worden. Abgesehen von den zwei weiteren Verdachts-Bestätigungen prüfe die AGES derzeit laut Land weitere Proben auf die britische und südafrikanische Mutante.", "Ergebnisse sollen in den nächsten Tage folgen. Bisher waren im Bundesland 17 bestätigte britische Mutationsfälle in Jochberg vorgelegen. Vergangenen Samstag wurden dann die ersten sieben Fälle der südafrikanischen Mutation in Tirol bestätigt.", "Fünf davon im Bezirk Schwaz, sowie jeweils ein Fall im Bezirk Innsbruck-Stadt sowie im Bezirk Innsbruck-Land. Außerdem wurde vermutet, dass es Verbindungen zu einem Cluster im Altenwohnheim Münster gibt sowie zu Infektionen im Bezirkskrankenhaus Schwaz.", "Am Mittwoch gab das Land schließlich bekannt, dass im Bezirk Schwaz elf weitere Fälle der südafrikanischen Coronavirus-Mutation von der AGES bestätigt wurden.", "Die im Nachhinein festgestellten Fälle stammen großteils von Personen, die im Krankenhaus Schwaz teilweise bereits vor Wochen positiv getestet worden waren." ],
  "articleContentTranslated" : [ "في 8.1 في المائة من عينات تفاعل البوليميراز المتسلسل الإيجابية منذ بداية يناير في تيرول ، هناك اشتباه محدد في طفرة فيروس كورونا البريطاني.", "وقالت الدولة في بث يوم الخميس إنه من إجمالي 2296 عينة فحصها مختبر تيرولي ، تم العثور على مثل هذا الشك في 186 عينة. وفي الوقت نفسه ، كان تأكيد AGES متاحًا للطفرة البريطانية في عينتين أخريين من منطقة شواز.", "وأضافت أن العينات التي تم تقديمها لتحليل أولي أجراه المختبر التيرولي HG Pharma أُرسلت إلى AGES في فيينا.", "كانت تيرول أول ولاية فيدرالية تحدد أنه ، جنبًا إلى جنب مع المختبر الرئيسي في تيرول ، يتم فحص جميع عينات PCR الإيجابية التي تم تقييمها في هذا المختبر في يناير بحثًا عن طفرة فيروس كورونا البريطاني ، كما تم التأكيد.", "وأوضح إلمار ريزولي ، رئيس فريق مكافحة كورونا بالولاية: \"وفقًا للتحليل الأولي ، فإن تركيز الانتشار في تيرول ينصب حاليًا في مقاطعتي كيتزبوهيل وكوفشتاين\".", "العينات ومع ذلك ، فقد أشير إلى أن هناك أيضًا علامات في الولايات الفيدرالية الأخرى على أن الطفرة البريطانية أكثر انتشارًا مما كان يُفترض سابقًا.", "في فيينا ، على سبيل المثال ، في منتصف شهر كانون الثاني (يناير) ، وجد تحليل عينة PCR بواسطة MedUni معدل طفرة بنسبة 17 في المائة. بصرف النظر عن تأكيدات الشك الأخرى ، تختبر AGES حاليًا عينات أخرى للطفرات البريطانية والجنوبية الأفريقية ، وفقًا للبلاد.", "يجب أن تتبع النتائج في الأيام القليلة المقبلة. حتى الآن ، كانت هناك 17 حالة طفرة بريطانية مؤكدة في جوخبيرج في الولاية. يوم السبت الماضي ، تم تأكيد الحالات السبع الأولى للطفرة في جنوب إفريقيا في تيرول.", "خمسة منهم في حي شواز ، بالإضافة إلى حالة واحدة في كل من منطقة إنسبروك شتات وواحدة في منطقة إنسبروك لاند. كما تم الاشتباه في وجود صلات بمجموعة في دار رعاية مونستر وبالعدوى في مستشفى منطقة شواز.", "يوم الأربعاء ، أعلنت البلاد أخيرًا أنه تم تأكيد 11 حالة أخرى من طفرة فيروس كورونا في جنوب إفريقيا بواسطة AGES في منطقة شواز.", "تأتي معظم الحالات التي تم تحديدها بأثر رجعي من أشخاص ، في بعض الحالات ، كانت نتيجة اختبارهم إيجابية بالفعل قبل أسابيع في مستشفى شواز." ]
}