{
  "id" : "xraTshX8",
  "url" : "https://kurier.at/chronik/oesterreich/johnson-johnson-impfstoff-hochwirksam-kurz-will-gruenen-pass/401199397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:05:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4964863/46-176021314.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Regeln bis 9. März verlängert + Warum 100.000 Dosen in Ö noch nicht verimpft sind",
  "articleTitleTranslated" : "2391 إصابة جديدة في النمسا + المزيد والمزيد من التجمعات في المدارس ورياض الأطفال",
  "articleContent" : [ "In Vorarlberg ist die Zahl der Corona-Infizierten am Mittwoch stabil geblieben. Laut Dashboard des Landes standen 41 Neuinfektionen 37 Genesungen gegenüber, 383 Personen galten als Corona-positiv. Todesopfer waren im Zusammenhang mit dem Virus keine zu beklagen.", "Seit Ausbruch der Pandemie sind in Vorarlberg 273 Personen am oder mit dem Coronavirus gestorben. Von den landesweit zur Verfügung stehenden 52 Intensivbetten waren mit Stand Donnerstagvormittag neun von Corona-Patienten belegt, 23 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 35 Corona-Erkrankte stationär betreut. Neun Krankenhausmitarbeiter waren mit dem Coronavirus infiziert, sechs weitere in Quarantäne.", "Die Zahl der aktiv Infizierten lag auch am Donnerstag in allen Gemeinden unter 50.  In Vorarlbergs bevölkerungsreichster Stadt Dornbirn wurden 48 Infizierte ausgewiesen, in Rankweil 35. 40 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "في فورارلبرغ ، ظل عدد المصابين بكورونا مستقرا يوم الأربعاء. وبحسب لوحة القيادة في البلاد ، فقد قورنت 41 إصابة جديدة بـ 37 حالة تعافي ، واعتبر 383 شخصا مصابين بكورونا. لم تكن هناك وفيات فيما يتعلق بالفيروس.", "منذ تفشي الوباء ، لقي 273 شخصًا حتفهم بسبب أو بسبب فيروس كورونا في فورارلبرغ. من بين 52 سريرًا للعناية المركزة المتوفرة في جميع أنحاء البلاد ، احتل مرضى كورونا تسعة أسرة حتى صباح الخميس ، ولا يزال 23 سريرًا للعناية المركزة متاحًا لجميع مجموعات المرضى.", "تم رعاية ما مجموعه 35 من المصابين بكورونا للمرضى الداخليين. وأصيب تسعة من موظفي المستشفى بفيروس كورونا ، وستة آخرون في الحجر الصحي.", "وكان عدد المصابين بنشاط أقل من 50 أيضًا في جميع المجتمعات يوم الخميس.تم طرد 48 مصابًا في مدينة دورنبيرن الأكثر اكتظاظًا بالسكان في فورارلبرغ ، و 35 في رانكويل.كان 40 من 96 مجتمع فورارلبرغ خالية من فيروس كورونا." ]
}