{
  "id" : "xRHloYR7",
  "url" : "https://sport.orf.at/stories/3070360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T18:59:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paris 2024 wird wieder schlanker",
  "articleTitleTranslated" : "ستكون باريس 2024 أصغر حجمًا مرة أخرى",
  "articleContent" : [ "Das IOC reduzierte nicht nur die Zahl der Wettbewerbe, sondern auch die Teilnehmeranzahl für die Spiele 2024 in der französischen Hauptstadt.", "Keiner der 41 Vorschläge der internationalen Verbände für zusätzliche Disziplinen bei den übernächsten Sommerspielen sei angenommen worden, teilte die IOC-Exekutive nach einer Sitzung am Montag mit. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant, sollen es in Paris 329 sein.", "Gestrichen werden unter anderem vier Klassen im Gewichtheben. Während in Japan noch rund 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger sein. Auch die Zahl der Funktionäre werde um rund 400 verringert.", "„Vollständige Gleichheit der Geschlechter“ Zum ersten Mal in der Geschichte Olympischer Spiele werde in Paris eine „vollständige Gleichheit der Geschlechter“ erreicht werden, kündigte IOC-Präsident Thomas Bach an.", "Genau die Hälfte der Teilnehmenden werde dann weiblich sein. In Tokio sind es 49 Prozent. Zudem steige die Zahl der Mixed-Wettbewerbe in Paris von 18 auf 22.  Wie schon in Tokio werden auch 2024 Skateboarding, Sportklettern und Surfen wieder ins olympische Programm aufgenommen.", "Hinzu kommt auf Wunsch der Organisatoren Breakdance, das seine olympische Premiere geben wird." ],
  "articleContentTranslated" : [ "لم تقلل اللجنة الأولمبية الدولية عدد المنافسات فحسب ، بل خفضت أيضًا عدد المشاركين في ألعاب 2024 في العاصمة الفرنسية.", "بعد اجتماع يوم الاثنين ، أعلنت اللجنة الأولمبية الدولية أنه لم يتم قبول أي من المقترحات الـ 41 المقدمة من الاتحادات الدولية للتخصصات الإضافية في الألعاب الصيفية التالية. بدلاً من 339 مسابقة كما هو مخطط لألعاب طوكيو العام المقبل ، يجب أن يكون هناك 329 مسابقة في باريس.", "من بين أمور أخرى ، سيتم إلغاء أربع فصول في رفع الأثقال. في حين أنه من المتوقع وصول حوالي 11092 رياضيًا إلى اليابان ، وبعد ثلاث سنوات في فرنسا سيكون العدد 592 أقل. كما سيتم تخفيض عدد المسؤولين بنحو 400.", "أعلن توماس باخ ، رئيس اللجنة الأولمبية الدولية ، أن \"المساواة الكاملة بين الجنسين\" ستتحقق لأول مرة في تاريخ الألعاب الأولمبية في باريس \"المساواة الكاملة بين الجنسين\".", "بعد ذلك سيكون نصف المشاركين بالضبط من الإناث. في طوكيو 49٪. بالإضافة إلى ذلك ، سيرتفع عدد المسابقات المختلطة في باريس من 18 إلى 22. كما هو الحال في طوكيو ، سيتم إدراج التزلج والتسلق الرياضي وركوب الأمواج مرة أخرى في البرنامج الأولمبي في عام 2024.", "بالإضافة إلى ذلك ، بناءً على طلب المنظمين ، سيكون هناك رقص البريك ، والذي سيكون عرضه الأولمبي." ]
}