{
  "id" : "xRoRnvrR",
  "url" : "https://kurier.at/sport/fussball/fussball-everton-verpatzte-manchester-united-den-gedenktag/401180713",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T22:24:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922572/46-175503287.jpg",
  "imageCopyright" : "APA/AFP/POOL/MICHAEL REGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball: Everton verpatzte Manchester United den Gedenktag",
  "articleTitleTranslated" : "كرة القدم: أفسد إيفرتون يوم ذكرى مانشستر يونايتد",
  "articleContent" : [ "Am 63.  Jahrestag des Flugzeug-Absturzes mit 23 Toten gab es gegen Everton nur ein 3:3-Untentschieden. Am 6. Februar 1958 verunglückte das Flugzeug mit der Mannschaft am Flughafen von München. Unter den 23 Todesopfern waren auch acht Spieler des Klubs.", "Genau 63 Jahre danach spielte Manchester United am Samstag gegen Everton. Deswegen wurden vor dem Spiel Kränze im Stadion niedergelegt und der Toten gedacht. Manchester United knüpfte dort an, wo man unter der Woche beim 9:0 gegen Southampton aufgehört hatte.", "In der 24.  Minute passte Bruno Fernandes  zurück zu Rashford, der aus dem Halbfeld präzise vors Tor flankte. Im Zentrum verschätzte sich Keane und Cavani kam aus dessen Windschatten zum Kopfball – 1:0.", "Insgesamt machte Manchester den besseren Eindruck, musste dann aber auf Pogba verzichten. Der Franzose verletzte sich ohne gegnerische Einwirkung am rechten Oberschenkel und musste frühzeitig raus. Fred kam (39.) und durfte schon bald jubeln.", "Das 2:0 kurz vor Seitenwechsel besorgte der Portugiese Bruno Fernandes selbst mit einem sehenswerten Treffer, bei dem er aus 17 Metern über Everton-Tormann Olson traf.", "Edison Cavani erzielte die Führung für Manchester United © Bild: Pool via REUTERS/MICHAEL REGAN Doch nach Seitenwechsel riss der Faden bei Manchester, Everton glich binnen drei Minuten aus. Erst nutzte Doucouré einen Fehler von Manchester-Tormann de Gea (49.).", "Dann kam James Rodriguez im Strafraum zum Schuss und verwandelte Präzise (52.). Dass das Andenken an die Toten doch noch mit einem Sieg begangen werden könnte, dafür sorgte McTominay. Bei dessen Kopfball war Olson weggerutscht (70.).", "Später Stimmungsdämpfer Doch Everton hatte keine Ehrfurcht. In der fünften Minute der Nachspielzeit landete eine Freistoß bei Calvert-Lewin, der  aus kurzer Distanz de Gea überwinden konnte und das 3:3 erzielt.", "Gleich danach ertönte der Schlusspfiff.So ließen die Red Devils zwei Punkte liegen und verpassten es so, Druck auf Tabellenführer Manchester City auszuüben. Der kann nun mit einem Sieg am Sonntag im Kracher in Liverpool (17.30 Uhr) auf fünf Punkte davonziehen.", "Sportlich ist der ManUnited am Dienstag im FA-Cup gegen West Ham United wieder gefordert.", "Southamptons Trainer Ralph Hasenhüttel war nach dem 2:3 schwer verärgert © Bild: Pool via REUTERS/STU FORSTER Southampton verlor gegen neun Gegner Für Southampton gab es vier Tage nach der Schlappe wieder einen Rückschlag.", "Die von Ralph Hasenhüttl gecoachten „Saints“ verloren am Samstag bei Newcastle mit 2:3.", "Joseph Willock (16.) und Miguel Almiron (26., 45.+4) scorten für die Hausherren, sehenswerte Treffer von Takumi Minamino (30.), Ex-Salzburg-Profi und Liverpool-Leihgabe, und James Ward-Prowse (48.) per Freistoß waren für Southampton zu wenig.", "Newcastle beendete die Partie nach Gelb-Rot für Jeff Hendrick (50.) und einer Verletzung von Fabian Schar zu neunt. Dennoch kassierten die Gäste ihre fünfte Liga-Pleite en suite, was Hasenhüttl ärgerte.", "„Wir haben die Tore viel zu einfach kassiert. Wenn man so wie wir heute verteidigt, ist es schwierig zu punkten“, meinte der Steirer." ],
  "articleContentTranslated" : [ "في الذكرى 63 لتحطم الطائرة ، الذي خلف 23 قتيلاً ، كان هناك تعادل 3-3 فقط مع إيفرتون. في 6 فبراير 1958 تعرضت الطائرة والطاقم لحادث في مطار ميونيخ. وكان ثمانية لاعبين من النادي من بين القتلى الـ23.", "بعد 63 عامًا بالضبط ، لعب مانشستر يونايتد ضد إيفرتون يوم السبت. لذلك ، تم وضع أكاليل الزهور في الملعب قبل المباراة وتذكر القتلى. استكمل مانشستر يونايتد من حيث توقف بالفوز 9-0 على ساوثهامبتون خلال الأسبوع.", "في الدقيقة 24 ، مر برونو فرنانديز مرة أخرى إلى راشفورد ، الذي أرسل عرضية من نصف الملعب أمام المرمى بالضبط. في الوسط ، أخطأ كين في الحكم على نفسه وخرج كافاني من منزله إلى رأسية - 1-0.", "بشكل عام ، تركت مانشستر انطباعًا أفضل ، ولكن بعد ذلك كان عليها الاستغناء عن بوجبا. أصيب الفرنسي في فخذه الأيمن دون أي تأثير للعدو واضطر إلى الخروج مبكرًا. جاء فريد (39) وسرعان ما تمكن من الهتاف.", "وكان البرتغالي برونو فرنانديز نفسه قد سجل الهدف 2-0 قبل فترة وجيزة من الشوط الأول ، حيث سدد على حارس إيفرتون أولسون من مسافة 17 مترًا.", "تولى إديسون كافاني الصدارة لمانشستر يونايتد © Image: Pool via REUTERS / MICHAEL REGAN ولكن بعد تغيير الجوانب ، انكسر الخيط في مانشستر ، وتعادل إيفرتون في غضون ثلاث دقائق. أولاً ، استخدم دوكوري خطأ من قبل حارس مرمى مانشستر دي خيا (المركز 49).", "ثم سدد جيمس رودريغيز في منطقة الجزاء وحول بريسايس (52.). تأكد ماكتوميناي من أنه لا يزال من الممكن الاحتفال بذكرى الموتى بالنصر. انزلق أولسون بعيدًا في رأسية (70).", "مزاج سيء في وقت لاحق لكن إيفرتون لم يكن في حالة من الرهبة. في الدقيقة الخامسة من الوقت المحتسب بدل الضائع ، سقطت ركلة حرة على كالفرت لوين الذي تغلب على دي خيا من مسافة قريبة وسجل 3: 3.", "انطلقت صافرة النهاية مباشرة بعد ذلك ، وتركت الشياطين الحمر برصيد نقطتين وفشلت في الضغط على مانشستر سيتي المتصدر. يمكنه الآن أن يبتعد بخمس نقاط بفوزه يوم الأحد على ملعب كراشر في ليفربول (5.30 مساءً).", "من الناحية الرياضية ، سيواجه فريق ManUnited مرة أخرى يوم الثلاثاء في كأس الاتحاد ضد وست هام يونايتد.", "كان رالف هاسنهوتل مدرب ساوثهامبتون غاضبًا جدًا بعد 2: 3 © الصورة: Pool via REUTERS / STU FORSTER خسر ساوثهامبتون أمام تسعة منافسين بالنسبة لساوثامبتون ، كانت هناك نكسة أخرى بعد أربعة أيام من الهزيمة.", "وخسر فريق \"القديسين\" الذي يدربه رالف هاسنهوتل 3-2 أمام نيوكاسل يوم السبت.", "جوزيف يلوك (16) وميغيل الميرون (26، 45 + 4) وسجل للفريق المضيف، ويضرب ملحوظة من تاكومي مينامينو (30)، السابق سالزبورغ القروض المهنية وليفربول، وجيمس وارد-براوز (48).) ركلة حرة كانت قليلة للغاية بالنسبة لساوثامبتون.", "أنهى نيوكاسل المباراة بعد أن تعرض باللون الأصفر والأحمر لجيف هندريك (المركز 50) وإصابة فابيان شار. ومع ذلك ، تلقى الضيوف إفلاسهم الخامس في الدوري ، الأمر الذي أزعج Hasenhüttl.", "\"لقد استقبلنا الأهداف بسهولة بالغة. قال ستيريان \"إذا دافعت كما ندافع اليوم ، فمن الصعب أن تسجل\"." ]
}