{
  "id" : "xROUPGPr",
  "url" : "https://www.derstandard.at/story/2000125155511/wie-bluemel-einflussnahme-aufs-gluecksspiel-verhindern-will?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:10:37Z[UTC]",
  "author" : "Nicole Stern",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Blümel Einflussnahme aufs Glücksspiel verhindern will",
  "articleTitleTranslated" : "كيف يريد Blümel منع التأثير على القمار",
  "articleContent" : [ "Nach den Hausdurchsuchungen bei Gernot Blümel (ÖVP) im Zusammenhang mit einem angeblichen Spendenangebot der Novomatic forciert der Finanzminister die Reform des Glücksspiels.", "Diese steht zwar schon im türkis-grünen Regierungsprogramm, doch die Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft haben dem Vorhaben zentrale Bedeutung verliehen.", "Im Kern geht es darum, wichtige Bereiche aus der Zuständigkeit des Finanzministeriums an eine unabhängige Behörde zu übertragen. Dabei geht es im Wesentlichen um die Glücksspielaufsicht und die Lizenzvergabe, wobei es bei letzterer Aufgabe immer wieder zu Vorwürfen der Intransparenz kam.", "Die Vergabe von drei Spielbanklizenzen in Ostösterreich, bei der auch Novomatic zum Zug gekommen war, wurde beispielsweise deshalb höchstgerichtlich gekippt. Bei der geplanten Glücksspielbehörde will Blümel die Unabhängigkeit stark absichern.", "So soll die Vergabe von Spielbanklizenzen durch einen Richtersenat erfolgen. Die Besetzung des Gremiums soll auf Vorschlag des Präsidenten des Obersten Gerichtshofs erfolgen, erklärte Blümel vor Journalisten.", "Bei allen Organen sei die Bestellung durch den Bundespräsidenten vorgesehen. Unvereinbarkeitsbestimmungen seien so gestaltet, dass eine Einflussnahme von Marktteilnehmern ausgeschlossen werden könne, betonte der Minister.", "Das gelte auch für die Mitarbeiter der Behörde. Derzeit sind Spielbanken-, Online- und Lottokonzession im alleinigen Besitz der Casinos Austria beziehungsweise der von ihr kontrollierten Österreichischen Lotterien.", "Anders sieht es bei den von den Ländern vergebenen Automatenspielhallen aus, bei denen Novomatic dominiert. Weitreichende Änderungen plant Blümel auch beim Onlineglücksspiel.", "Hier ist die Casinos-Gruppe mit Win2day ebenfalls einziger Konzessionär, in der Praxis bietet die Konkurrenz aber über das Ausland aktiv an – vor allem in Malta sind die Zulassungen weitverbreitet. Die aus Sicht des Finanzministers illegalen Anbieter sollen künftig gesperrt werden.", "Über das Wie gibt es vorerst nur vage Informationen: IP-Blocking sei nicht mehr die neueste technische Entwicklung, heißt es dazu.", "Daher werde in der gesetzlichen Regelung wahrscheinlich keine spezifische technische Lösung vorgeschrieben, sondern nur die allgemeine Verpflichtung verankert, ausländische illegale Anbieter zu blockieren.", "Die Umsetzung obliegt demnach den Providern. Die hatten schon bei ähnlichen Plänen unter der ÖVP-FPÖ-Regierung, die dann nicht realisiert wurden, keine Freude mit derartigen Vorhaben. (as, 18.3.2021)" ],
  "articleContentTranslated" : [ "بعد تفتيش المنزل في Gernot Blümel's (ÖVP) فيما يتعلق بعرض التبرع المزعوم من Novomatic ، يضغط وزير المالية من أجل إصلاح المقامرة.", "هذا موجود بالفعل في برنامج الحكومة الفيروزية الخضراء ، لكن التحقيقات التي أجراها مكتب المدعي العام الاقتصادي والفساد أعطت المشروع أهمية مركزية.", "بشكل أساسي ، يتعلق الأمر بنقل مجالات مهمة من مسؤولية وزارة المالية إلى سلطة مستقلة. في الأساس ، يتعلق الأمر بالإشراف على المقامرة وإصدار التراخيص ، مع اتهام المهمة الأخيرة مرارًا وتكرارًا بانعدام الشفافية.", "وبالتالي ، ألغت المحكمة العليا منح تراخيص الكازينوهات الثلاثة في شرق النمسا ، والتي لعبت نوفوماتيك أيضًا دورها. يريد Blümel تأمين استقلالية سلطة القمار المخططة.", "يتم إصدار تراخيص الكازينو من قبل مجلس القضاة. وقال بلوميل أمام الصحفيين إن تعيين الهيئة يجب أن يستند إلى اقتراح من رئيس المحكمة العليا.", "يتم تعيين جميع الأجهزة من قبل الرئيس الاتحادي. وأكد الوزير أن أحكام عدم التوافق تم تصميمها بحيث لا يمكن للمشاركين في السوق ممارسة أي تأثير.", "هذا ينطبق أيضًا على موظفي الوكالة. تراخيص الكازينو والإنترنت واليانصيب مملوكة حاليًا حصريًا لـ Casinos Austria أو اليانصيب النمساوية التي تسيطر عليها.", "الوضع مختلف بالنسبة لماكينات القمار المخصصة من قبل الولايات الفيدرالية ، والتي تهيمن عليها شركة Novomatic. تخطط Blümel أيضًا لإجراء تغييرات بعيدة المدى في المقامرة عبر الإنترنت.", "مجموعة الكازينو مع Win2day هي أيضًا صاحب الامتياز الوحيد هنا ، ولكن من الناحية العملية ، المنافسة نشطة في الخارج - الموافقات منتشرة بشكل خاص في مالطا. من وجهة نظر وزير المالية ، سيتم حظر مقدمي الخدمات غير الشرعيين في المستقبل.", "في الوقت الحالي ، لا توجد سوى معلومات غامضة حول الكيفية: لم يعد حظر IP هو أحدث تطور تقني ، كما يقولون.", "لذلك ، ربما لا تنص اللوائح القانونية على حل تقني محدد ، ولكنها تكرس فقط الالتزام العام بحظر مقدمي الخدمات الأجانب غير الشرعيين.", "وبالتالي فإن التنفيذ هو مسؤولية مقدمي الخدمات. حتى مع وجود خطط مماثلة في ظل حكومة ÖVP-FPÖ ، والتي لم يتم تنفيذها بعد ذلك ، فإنهم لم يتمتعوا بمثل هذه المشاريع. (كما ، 18 مارس 2021)" ]
}