{
  "id" : "XRQqFNLG",
  "url" : "https://www.derstandard.at/story/2000125338969/schlepper-bekommen-container-schiff-im-suezkanal-nicht-frei?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T07:11:21Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schleppschiffe bekommen Containerschiff im Suezkanal nicht frei",
  "articleTitleTranslated" : "لن تتمكن سفن القاطرة من تحرير سفينة الحاويات في قناة السويس",
  "articleContent" : [ "Kairo – Ein verunglücktes Containerschiff hat am Mittwochabend weiter den Suezkanal blockiert. Zehn Schlepper bemühten sich zunächst vergeblich, das etwa 400 Meter lange Schiff aus seiner Querlage in einer der wichtigsten Wasserstraßen der Welt zu befreien.", "Der Branchendienstleister GAC korrigierte am Nachmittag frühere Angaben, wonach die Ever Given wieder zum Teil flottgemacht worden sei. Einem Insider zufolge sollten die Arbeiten in der Nacht fortgesetzt werden, soweit das Wetter es erlaube.", "Die querliegende Ever Given könnte den Suezkanal noch Wochen blockieren. Der Ölpreis legte wegen des Unglücks um etwa sechs Prozent zu.", "Der Eigentümer, die japanische Leasingfirma Shoei Kisen Kaisha, teilte am Donnerstag mit, es sei \"extrem schwierig\", das 400 Meter lange und 59 Meter breite Schiff wieder flott zu bekommen. Die Kanalbehörde erklärte offiziell, die Durchfahrt sei \"temporär ausgesetzt\".", "Der 224.000 Tonnen schwere und 59 Meter breite Frachter gehört zu den größten Containerschiffen der Welt. Der Hafenbehörde zufolge war er im Zuge eines Sandsturms bei starkem Wind manövrierunfähig geworden, vom Kurs abgekommen und in der Nähe der Hafenstadt Suez auf Grund gelaufen.", "In beiden Richtungen stauten sich daraufhin Schiffe. Der Verband Deutscher Reeder warnte vor den Auswirkungen einer längeren Blockade. \"Das ist wie die Vollsperrung einer großen deutschen Autobahn. Je länger das dauert, desto deutlicher werden die Auswirkungen zu sehen sein\", sagte ein Sprecher.", "Auch nach der Blockade des Suezkanals komme vermutlich auf die Häfen eine weitere Ballung zu. Dann kämen alle Frachter auf einmal zur Abfertigung. Nach Angaben von Experten und aus Schifffahrtskreisen dürften auf Shoei Kisen und die Versicherer Forderungen in Millionenhöhe zukommen.", "\"Alles fällt auf das Schiff zurück\", sagte David Smith, zuständig für die Seefahrt beim Versicherungsbroker McGill and Partners. Zwei Insidern zufolge ist die Ever Given bei japanischen Firmen versichert.", "In Branchenkreisen war von 100 bis 140 Millionen Dollar an Versicherungssumme allein für Schäden am Rumpf und den Maschinen die Rede. Zudem dürften die Besitzer der gestauten Schiffe einen Ausgleich fordern.", "Ein Anwalt, der namentlich nicht genannt werden wollte, sagte: \"Das ist möglicherweise das größte Desaster mit einem Containerschiff, bei dem es keinen Knall gab.\"", "Die 193 Kilometer lange Wasserstraße ist die kürzeste Verbindung zwischen Europa und Asien und der entscheidende Korridor für Rohöl und Importwaren nach Europa. Er verbindet das Rote Meer mit dem Mittelmeer.", "Durch den Suezkanal fließen rund zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Im vergangenen Jahr passierten der Kanalbehörde zufolge fast 19.000 Schiffe und damit durchschnittlich fast 52 Schiffe pro Tag die Wasserstraße.", "Sie können bis zu 400 Meter lang sein und mehr als 20.000 Container transportieren. Die alternative Route um die Südspitze Afrikas dauert gut eine Woche länger. Für Ägypten ist der Kanal eine wichtige Quelle von harten Währungen: Die Summe betrug 2020 etwa 5,6 Milliarden Dollar. (Reuters, red, APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "القاهرة - واصلت سفينة حاويات محطمة إغلاق قناة السويس مساء الأربعاء. حاولت عشر قاطرات في البداية عبثًا تحرير السفينة التي يبلغ طولها 400 متر تقريبًا من موقعها على الضفة في أحد أهم الممرات المائية في العالم.", "قام مزود خدمة الصناعة GAC بتصحيح المعلومات السابقة في فترة ما بعد الظهر ، والتي بموجبها تم وضع Ever Given جزئيًا على قدميه مرة أخرى. وفقًا لمطلعين ، يجب أن يستمر العمل ليلاً ، بقدر ما تسمح به الأحوال الجوية.", "يمكن أن يؤدي العرض المستعرض من أي وقت مضى إلى إغلاق قناة السويس لأسابيع. وارتفع سعر النفط بنحو ستة بالمئة بسبب الحادث.", "أعلن المالك ، شركة التأجير اليابانية شوي كيسن كايشا ، يوم الخميس أنه \"من الصعب للغاية\" إعادة السفينة التي يبلغ طولها 400 متر وعرضها 59 مترًا مرة أخرى. وأعلنت سلطة القناة رسميا أن الممر \"علق مؤقتا\".", "تعد سفينة الشحن التي يبلغ وزنها 224 ألف طن وعرضها 59 مترًا من أكبر سفن الحاويات في العالم. وبحسب سلطة الميناء ، لم يكن قادرًا على المناورة في عاصفة رملية في ظل رياح قوية ، وخسر مساره ، واندفع بالقرب من ميناء مدينة السويس.", "ونتيجة لذلك ، تعثرت السفن في كلا الاتجاهين. حذر اتحاد مالكي السفن الألمان من آثار حصار أطول. وقال متحدث \"الأمر يشبه الإغلاق الكامل لطريق سريع ألماني كبير. وكلما طال الوقت ، ستظهر الآثار بشكل أوضح\".", "حتى بعد حصار قناة السويس ، من المرجح أن تواجه الموانئ تركيزًا آخر. ثم ستأتي جميع سفن الشحن لتسجيل الوصول مرة واحدة. وفقًا للخبراء ودوائر الشحن ، من المرجح أن يواجه شوي كيسن وشركات التأمين مطالبات بالملايين.", "قال ديفيد سميث ، بحار لدى سمسار التأمين McGill and Partners: \"كل شيء يسقط على ظهر السفينة\". وفقًا لاثنين من المطلعين ، فإن Ever Given مؤمنة مع الشركات اليابانية.", "في دوائر الصناعة ، كان هناك حديث عن 100 إلى 140 مليون دولار كمبلغ تأمين على الأضرار التي لحقت بهيكل السيارة والآلات وحدها. بالإضافة إلى ذلك ، يجب على مالكي السفن المستوفاة المطالبة بتعويض.", "وقال محام رفض ذكر اسمه: \"ربما تكون هذه أكبر كارثة لسفينة حاويات لم تحدث ضجة\".", "الممر المائي البالغ طوله 193 كيلومترًا هو أقصر اتصال بين أوروبا وآسيا والممر الحاسم للنفط الخام والسلع المستوردة إلى أوروبا. يربط البحر الأحمر بالبحر الأبيض المتوسط.", "يتدفق حوالي 12٪ من حجم الشحن العالمي وحوالي 30٪ من حجم الحاويات عبر قناة السويس. وفقًا لهيئة القناة ، مرت ما يقرب من 19 ألف سفينة في الممر المائي العام الماضي ، بمعدل 52 سفينة تقريبًا في اليوم.", "يمكن أن يصل طولها إلى 400 متر ويمكن أن تنقل أكثر من 20000 حاوية. الطريق البديل حول الطرف الجنوبي لأفريقيا يستغرق أسبوعًا أطول. بالنسبة لمصر ، تعتبر القناة مصدرًا مهمًا للعملات الصعبة: بلغ الإجمالي في عام 2020 حوالي 5.6 مليار دولار. (رويترز ، الأحمر ، ابا ، 25 مارس 2021)." ]
}