{
  "id" : "Xs1R10jb",
  "url" : "https://kurier.at/politik/inland/pflege-woeginger-rechnet-mit-reform-zwischenbericht-ende-jaenner/401139780",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:34:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841649/46-170733008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pflege: Wöginger rechnet mit Reform-Zwischenbericht Ende Jänner",
  "articleTitleTranslated" : "رعاية: يتوقع Wöginger تقرير الإصلاح المؤقت في نهاية يناير",
  "articleContent" : [ "Das neue Jahr soll endlich eine umfassende Pflegereform bringen. Bis Ende Jänner oder Anfang Februar soll jedenfalls ein Zwischenbericht vorliegen, kündigte der türkise Verhandler, ÖVP-Klubobmann August Wöginger, im APA-Interview an.", "Dann gehe es in die konkrete Ausarbeitung. „Wir sind mitten in den Verhandlungen und die laufen sehr gut.“ Die Arbeitsgruppen zur Pflegereform tagen intensiv, versicherte Wöginger.", "Es gehe um eine bessere Unterstützung der pflegenden Angehörigen, eine Personaloffensive inklusive einer Pflegelehre, eine nachhaltige Finanzierung des Pflegesystems und eine Forcierung von Pflege daheim.", "Verzögert wurde die Pflegereform durch die notwendige Bewältigung der Corona-Pandemie. Dass schon ab dem heutigen Stefanitag wieder massive Kontaktbeschränkungen gelten, verteidigte Wöginger.", "Auf die Frage, ob das nicht einen „Stau“ an Familientreffen am 24. und 25.  Dezember verursache, erklärte Wöginger, es gehe ja darum, die sozialen Kontakte überhaupt zu reduzieren. „Wir machen das ja nicht aus Jux und Tollerei“, die größte Ansteckungsgefahr gebe es im Privatbereich.", "Die Zahl der Infizierten sei einfach zu hoch, deshalb müsse man jetzt diesen Lockdown durchführen. \"Wir sind eine Skifahrernation\" Dass man in diesem Lockdown Skifahren gehen kann - der Bund hat den Ländern die Entscheidung freigestellt - findet Wöginger gerechtfertigt:", "„Wir sind eine Skifahrernation“, viele hätten eine Skipiste vor der Haustüre, deshalb sei der Wunsch, dass zumindest die einheimische Bevölkerung die Pisten nutzen kann, „verständlich und nachvollziehbar“, meinte der türkise Klubchef.  :", "„Noch dazu, wenn in Wien angekündigt wird, dass der Eislaufplatz am Rathausplatz öffnet und man mit der U-Bahn hierherfahren kann“, konnte sich Wöginger eine Spitze gegen die rote Hauptstadt nicht verkneifen.", "Eine Corona-Impfpflicht, wie sie sein oberösterreichischer Parteikollege, Landeshauptmann Thomas Stelzer, befürwortet, ist für Wöginger kein Thema: „Impfpflicht wird es keine geben“, versicherte er. Die ersten Impfungen starten am morgigen Sonntag.", "Wöginger appellierte denn auch eindringlich an die Bevölkerung, das Angebot in den nächsten Monaten zu nutzen. Der Impfstoff sei an zigtausenden Menschen ausprobiert und von den Behörden zugelassen worden, versuchte er Sorgen zu zerstreuen.", "Grüne hui, FPÖ pfui Einer der lautesten Impfskeptiker ist FPÖ-Klubchef Herbert Kickl, der zuletzt seine Tonart auch deutlich verschärft hat.", "Man könne feststellen, dass es mit der SPÖ und den NEOS „zwei konstruktiv kritische Oppositionsparteien“ gebe, aber eine Partei, „die einfach überall dagegen ist und alles ablehnt und aber auch keine Vorschläge macht - das ist die FPÖ mit Kickl an der Spitze“.", "Er glaube aber, dass es in der FPÖ „zwei Lager“ gebe, nämlich die „Kickl-Truppe“ und die Anhänger von Parteichef Norbert Hofer, den Wöginger namentlich von seiner Kritik ausnahm.", "Darauf angesprochen, dass die FPÖ ja der ehemalige Koalitionspartner der ÖVP sei, meinte Wöginger: „Es ist immer so, dass der Standort den Standpunkt bestimmt.“ Aber Nein sagen alleine sei trotzdem zu wenig.", "Die türkis-blaue Zusammenarbeit bereut Wöginger jedenfalls trotzdem nicht, denn diese habe bis zum Ibiza-Skandal „über weite Teile sehr gut funktioniert“.", "Vom aktuellen Partner, den Grünen, schwärmt Wöginger wie eh und je, und dass die Zeit nach Corona mehr Konflikte zwischen den beiden Parteien bringen könnte, befürchtet er nicht:", "„Wer diese Pandemie und Wirtschaftskrise so gut miteinander bewältigen kann, der kann auch alle anderen Themen abarbeiten und gemeinsam auflösen : . “" ],
  "articleContentTranslated" : [ "يجب أن يأتي العام الجديد أخيرًا بإصلاح شامل للرعاية. على أي حال ، يجب أن يتوفر تقرير مؤقت بحلول نهاية يناير أو بداية فبراير ، كما أعلن المفاوض الفيروزي ، رئيس نادي ÖVP ، August Wöginger ، في مقابلة مع APA.", "ثم يذهب إلى التفصيل الملموس. \"نحن في منتصف المفاوضات وهي تسير بشكل جيد للغاية.\" وأكد Wöginger أن مجموعات العمل المعنية بإصلاح الرعاية تجتمع بشكل مكثف.", "يتعلق الأمر بدعم أفضل للأقارب المهتمين بهجوم الأفراد بما في ذلك التدريب المهني للتمريض والتمويل المستدام لنظام التمريض والترويج للتمريض في المنزل.", "تأخر إصلاح التمريض بسبب الحاجة إلى التعامل مع وباء الكورونا. دافع Wöginger عن حقيقة أن قيود الاتصال الهائلة ستطبق مرة أخرى من Stefanitag اليوم.", "عندما سئل عما إذا كان هذا لن يتسبب في \"ازدحام مروري\" في لم شمل الأسرة في 24 و 25 ديسمبر ، أوضح Wöginger أن الهدف هو تقليل الاتصالات الاجتماعية على الإطلاق. \"نحن لا نفعل ذلك بدافع النكتة والجنون\" ، فإن أكبر خطر للإصابة بالعدوى هو في القطاع الخاص.", "عدد المصابين مرتفع للغاية ، لذلك يجب الآن تنفيذ هذا الإغلاق. \"نحن أمة من المتزلجين\" يرى Wöginger أنه من المبرر أن تذهب للتزلج في هذا الإغلاق - تركت الحكومة الفيدرالية القرار للولايات الفيدرالية:", "قال رئيس النادي الفيروزي: \"نحن أمة من المتزلجين\" ، والكثير منهم لديهم منحدرات تزلج على أبواب منازلهم ، لذا فإن الرغبة في أن يتمكن السكان المحليون على الأقل من استخدام المنحدرات \"أمر مفهوم ومفهوم\". :", "\"أكثر من ذلك ، عندما تم الإعلان في فيينا عن افتتاح حلبة التزلج على الجليد في Rathausplatz وأنه يمكنك ركوب المترو هنا ،\" لم يستطع Wöginger إلا الإشارة إلى العاصمة الحمراء.", "التطعيم الإجباري ضد الكورونا ، كما دعا إليه زميله في حزب النمسا العليا ، الحاكم توماس ستيلزر ، ليس مشكلة بالنسبة إلى Wöginger: \"لن يكون هناك تطعيم إجباري\" ، كما أكد. ستبدأ التطعيمات الأولى غدًا الأحد.", "ناشد فوغنغر السكان بشكل عاجل لاستخدام العرض في الأشهر القليلة المقبلة. تم تجربة اللقاح على عشرات الآلاف من الأشخاص ووافقت عليه السلطات ، وحاول تهدئة المخاوف.", "Green hui، FPÖ pfui أحد أعلى المشككين في اللقاح هو رئيس نادي FPÖ هربرت كيكل ، الذي شدد مؤخرًا لهجته بشكل كبير.", "يمكن القول أنه مع SPÖ و NEOS هناك \"حزبان معارضان حاسمان بشكل بناء\" ، لكن حزب واحد \"ببساطة ضد كل شيء ويرفض كل شيء ولا يقدم أي اقتراحات - هذا هو حزب FPÖ مع Kickl في القمة\" .", "لكنه يعتقد أن هناك \"معسكرين\" في FPÖ ، وهما \"Kickl troop\" وأنصار زعيم الحزب نوربرت هوفر ، الذين استبعدهم Wöginger تحديدًا من انتقاداته.", "عندما سُئل عن حقيقة أن FPÖ كان الشريك السابق في التحالف لـ ÖVP ، قال Wöginger: \"الموقع دائمًا ما يحدد وجهة النظر\". لكن قول لا وحده لا يزال غير كافٍ.", "على أي حال ، لا يندم Wöginger على التعاون الأزرق الفيروزي ، لأنه \"نجح بشكل جيد للغاية لجزء كبير\" حتى فضيحة إيبيزا.", "يهتف وجنجر بالشريك الحالي ، الخضر ، كما هو الحال دائمًا ، ولا يخشى أن يجلب الوقت بعد كورونا مزيدًا من النزاعات بين الطرفين:", "\"أي شخص يمكنه التعامل مع هذا الوباء والأزمة الاقتصادية بشكل جيد معًا يمكنه أيضًا العمل من خلال جميع المشكلات الأخرى وحلها معًا :. \"" ]
}