{
  "id" : "XSbnCzdN",
  "url" : "https://kurier.at/politik/inland/tal-silberstein-in-rumaenien-zu-fuenf-jahren-haft-verurteilt/401133783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3632612/78350011449549592_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tal Silberstein in Rumänien zu fünf Jahren Haft verurteilt",
  "articleTitleTranslated" : "حكم على طال سيلبرشتاين بالسجن خمس سنوات في رومانيا",
  "articleContent" : [ "Neben dem Ex-Politberater der SPÖ sowie den rumänischen Ex-Regierungschefs Adrian Nastase, Calin Popescu Tariceanu und Victor Ponta wurde auch der israelische Diamanten-Milliardär Beny Steinmetz zu fünf Jahren Freiheitsentzug verurteilt - beide wurden der Gründung einer kriminellen Vereinigung, der Geldwäsche und der illegalen Einflussnahme für schuldig befunden.  ", "In der gleichen Causa verurteilt wurde außerdem ein Dutzend weiterer Angeklagter, darunter \"Prinz\" Paul Lambrino von Rumänien, der Sohn des ehemaligen rumänischen Königs Carol II., sowie Remus Truica, der frühere Kabinettschef von Ex-Regierungschef Adrian Nastase.", "Korruptionsverfahren Gegen Silberstein, Steinmetz, den \"Prinzen\" und Truica hatte die rumänische Antikorruptionsbehörde DNA im Jahr 2016, noch unter Leitung ihrer damaligen Chefanklägerin und gegenwärtigen Europäischen Generalstaatsanwältin, Laura Kövesi, Anklage erhoben.", "Das Korruptionsverfahren gegen sie hatte unrechtmäßige Rückerstattungen von angeblichem Krongut zum Inhalt - u. a. zwei Anwesen vor den Toren Bukarests im Wert von knapp 140 Millionen Euro, die der aus einer morganatischen Ehe des früheren rumänischen Königs Karl II. entstammende Paul Lambrino unrechtmäßig beanspruchte und mithilfe der kriminellen Vereinigung um den Kabinettschef von Ex-Premierminister Adrian Nastase sodann zurückerstattet erhielt.  ", "Seinerseits hatte Nastases Vertrauensmann Silberstein und Steinmetz an dem lukrativen Geschäft mit unrechtmäßigen Rückerstattungen von Anwesen und Ländereien beteiligt, zumal der \"Prinz\" laut Anklage im Fall geglückter Rückerstattungen Provisionen von bis zu 70 Prozent des Grundstückwertes in Aussicht gestellt hatte.  ", "De facto hatten besagte Anwesen laut einem Gutachten des rumänischen Rechnungshofes jedoch nie der Krone gehört, sondern waren ihr lediglich vom Parlament zur Verfügung gestellt worden.", "Truica und der Großteil der rumänischen Verurteilten traten ihre Haftstrafe noch am gleichen Abend an, nicht jedoch \"Prinz\" Paul, der abgetaucht ist und inzwischen zur internationalen Fahndung ausgeschrieben wurde." ],
  "articleContentTranslated" : [ "بالإضافة إلى المستشار السياسي السابق لـ SPÖ والرؤساء الرومانيين السابقين للحكومة أدريان ناستاس وكالين بوبيسكو تاريسينو وفيكتور بونتا ، حُكم على ملياردير الماس الإسرائيلي بني شتاينميتز بالسجن لمدة خمس سنوات - وكلاهما أسس منظمة إجرامية ، وغسيل الأموال وغير قانوني. أدين بالتدخل.", "وأدين عشرات المتهمين الآخرين في نفس القضية ، من بينهم \"الأمير\" بول لامبرينو من رومانيا ، نجل الملك الروماني السابق كارول الثاني ، وريموس ترويكا ، الرئيس السابق لمجلس الوزراء السابق لرئيس الوزراء أدريان ناستاس.", "إجراءات الفساد وجهت هيئة مكافحة الفساد الرومانية تهماً إلى سيلبرشتاين ، وشتاينميتز ، و \"برينزين\" ، وترويكا في عام 2016 ، تحت إشراف رئيسة الادعاء آنذاك والمدعية العامة الأوروبية الحالية ، لورا كوفيسي.", "تضمنت إجراءات الفساد المرفوعة ضدهم عمليات رد غير قانونية لممتلكات التاج المزعومة - u. أ. عقارين في ضواحي بوخارست تبلغ قيمتهما 140 مليون يورو ، ادعى فيها بول لامبرينو ، الذي جاء من زواج مورغاني من الملك الروماني السابق تشارلز الثاني ، بشكل غير قانوني وتم تعويضهما بعد ذلك بمساعدة الرابطة الإجرامية حول رئيس مجلس الوزراء السابق لرئيس الوزراء أدريان ناستاس.", "من جانبه ، كان سيلبرشتاين وشتاينميتز ، مضيف متجر ناستاس ، متورطين في الأعمال المربحة المتمثلة في الاسترداد غير القانوني للممتلكات والأراضي ، خاصة وأن \"الأمير\" وعد بعمولات تصل إلى 70 في المائة من قيمة الممتلكات في حالة نجاح الاسترداد.", "في الواقع ، وفقًا لتقرير صادر عن محكمة المراجعين الرومانية ، لم تكن الممتلكات ملكًا أبدًا للتاج ، ولكن تم توفيرها له من قبل البرلمان فقط.", "بدأ Truica ومعظم المدانين الرومانيين عقوبة السجن في نفس الليلة ، لكن ليس \"الأمير\" بول ، الذي اختبأ ومنذ ذلك الحين تم وضعه قيد البحث الدولي." ]
}