{
  "id" : "XScypsdC",
  "url" : "https://sport.orf.at/stories/3070076/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T12:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Norwegen zieht sich aus Weltcup zurück",
  "articleTitleTranslated" : "النرويج تنسحب من كأس العالم",
  "articleContent" : [ "Bjervig sagte laut Mitteilung, dass das Risiko einer CoV-Infektion bei der Teilnahme an Weltcup-Rennen tatsächlich bestehe.", "„Zusätzlich zum Risiko des Reisens haben wir festgestellt, dass es schwieriger ist, Abstand zu halten und engen Kontakt in der Arena zu vermeiden, als wir zunächst angenommen hatten. Die Lunge ist das Werkzeug der Ausdauersportler, und wir kennen die Nachwirkungen von Covid-19 nicht.", "Deshalb müssen wir Vorsichtsmaßnahmen treffen“, so Bjervig. Bereits am Montag hatten der dreifache Olympiasieger Johannes Kläbo und sein Kollege Emil Iversen angekündigt, bis zum Jahresende nicht an Wettkämpfen im Ausland teilzunehmen.", "Hintergrund sind schlechte Erfahrungen vom Weltcup am vergangenen Wochenende im finnischen Ruka, wo die norwegischen Sportlerinnen und Sportler fünf von sechs Wettkämpfen gewinnen konnten.", "„Ich bin der Meinung, dass Skilaufen und Wettkämpfe im Zusammenhang mit der Pandemie, die derzeit auf der ganzen Welt tobt, von geringer Bedeutung sind“, sagte Kläbo. „Ich halte es in diesen Zeiten für völlig falsch, zu internationalen Zielen zu reisen.", "Es beinhaltet Kontakt mit vielen Menschen. Es umfasst Flugzeuge, Busse, Flughäfen und mehr. Ich werde mich dem nicht aussetzen . “" ],
  "articleContentTranslated" : [ "قال Bjervig ، وفقًا للإعلان ، أن هناك بالفعل خطر الإصابة بفيروس كورونا عند المشاركة في سباقات كأس العالم.", "\"بالإضافة إلى مخاطر السفر ، وجدنا أن الحفاظ على المسافة وتجنب الاتصال الوثيق في الساحة أكثر صعوبة مما كنا نعتقد في البداية. الرئتان هي أداة لرياضيين التحمل ، ولا نعرف ما بعد كوفيد -19.", "قال بجيرفيغ ، \"لذلك علينا اتخاذ تدابير احترازية\". أعلن البطل الأولمبي يوهانس كلابو وزميله إميل إيفرسن يوم الاثنين أنهما لن يشاركا في المسابقات في الخارج حتى نهاية العام.", "خلفية ذلك هي التجربة السيئة من كأس العالم نهاية الأسبوع الماضي في روكا ، فنلندا ، حيث تمكن الرياضيون النرويجيون من الفوز بخمس مسابقات من أصل ستة.", "قال كلابو: \"أعتقد أن التزلج والمسابقات ليست ذات أهمية تذكر فيما يتعلق بالوباء المنتشر حاليًا في جميع أنحاء العالم\". \"في هذه الأوقات ، أعتقد أنه من الخطأ تمامًا السفر إلى وجهات دولية.", "أنها تنطوي على الاتصال مع الكثير من الناس. وتشمل الطائرات والحافلات والمطارات والمزيد. لن أعرض نفسي لهذا. \"" ]
}