{
  "id" : "xsqq13NM",
  "url" : "https://kurier.at/sport/wintersport/eishockey-auch-salzburg-schafft-es-ins-viertelfinale/401174116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T19:27:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909234/46-175259465.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eishockey: Auch Salzburg schafft es ins Viertelfinale",
  "articleTitleTranslated" : "هوكي الجليد: وصل سالزبورغ أيضًا إلى ربع النهائي",
  "articleContent" : [ "Die Teilnehmer der Zwischenrunde in der heimischen Eishockey-Liga stehen fest.", "Red Bull Salzburg sicherte sich am Sonntag mit einem 4:2-Sieg im Schlagerspiel bei den Vienna Capitals das letzte Ticket für die Pick Round und hat den Play-off-Einzug wie die Capitals, HCB Südtirol, der KAC und Fehervar vorzeitig fixiert.", "Ausschlaggebend dafür war die 3:4-Niederlage von Verfolger Dornbirn beim KAC. Die Vorarlberger müssen damit mit der Qualifikationsrunde vorliebnehmen, in der ab 12.  Februar auch Graz, Bratislava, Innsbruck, Villach und Linz um die restlichen drei Play-off-Plätze spielen.", "Tabellenführer Bozen patzte beim 2:3 in Graz, der VSV unterlag in Fehervar mit 2:5.", "Die Capitals mussten nach Toren von Austin Ortega (19.) und Filip Varejcka (26. ) und nur drei Import-Spieler im Aufgebot wieder einmal einem Rückstand hinterherlaufen, kamen aber durch Jerome Leduc (39.) und Marco Richter (42.) zurück.", "Doch Ortega brachte die „Bullen“ mit seinem zweiten Treffer final auf Siegkurs, David McIntyre (60.) traf ins leere Tor. In Graz brachte Anthony Cameranesi die Gastgeber per Doppelpack (16./42. /PP) in Front.", "Erst nach Joel Brodas 3:0 (49.) kamen die Südtiroler im Finish heran. Die Niederlage eröffnet dem KAC am Dienstag die Chance, Bozen im direkten Duell von der Tabellenspitze zu stoßen.", "Gegen Dornbirn stand David Madlener statt Einsergoalie Sebastian Dahm und im siebenten Saisoneinsatz erstmals bei einem Sieg seiner Mannschaft im Tor. Der ÖEHV-Teamgoalie wehrte 91,2 Prozent der Schüsse ab.", "Die Klagenfurter lagen nach einem frühen Tor von Verteidiger Paul Postma (2./), der später noch zwei Vorlagen gab, nie in Rückstand. Spiegelverkehrt war die Welt wieder einmal für den Rivalen VSV, der erst nach dem 0:4 erstmals anschrieb." ],
  "articleContentTranslated" : [ "تم تحديد المشاركين في الجولة المتوسطة في دوري هوكي الجليد المحلي.", "ضمن فريق Red Bull Salzburg البطاقة الأخيرة في Pick Round بفوزه بنتيجة 4-2 في المباراة الكبيرة في Vienna Capitals يوم الأحد وثبت دخول الملحق في وقت مبكر مثل Capitals و HCB Südtirol و KAC و Fehervar.", "كان العامل الحاسم هو الهزيمة 3: 4 لمطاردي دورنبيرن في مطار الخطوط الجوية الكويتية. يتعين على فورارلبيرجرز الاكتفاء بجولة التصفيات ، حيث سيلعب جراتس ، وبراتيسلافا ، وإنسبروك ، وفيلاتش ، ولينز في الملاعب الثلاثة المتبقية من المباراة الفاصلة من 12 فبراير.", "زعيم الطاولة بولزانو تخبط في 2: 3 في غراتس ، وخسر VSV 2: 5 في Fehervar.", "بعد هدفين من أوستن أورتيغا (19) وفيليب Varejcka (26)، وثلاثة لاعبين فقط الاستيراد في التشكيلات، وكانت العواصم لتشغيل بعد عجز مرة أخرى، ولكن عادت من خلال جيروم لوديك (39) وماركو ريختر (42).", "لكن أورتيجا وضع \"بولز\" في طريقه للفوز بهدفه الثاني ، وسدد ديفيد ماكنتاير (60) الشباك الفارغة. في غراتس ، وضع أنتوني كاميرانيزي أصحاب الأرض في المقدمة مع ضعف (16./42. / PP).", "فقط بعد فوز جويل برودا 3-0 (المركز 49) اقترب منتخب جنوب تيرول من خط النهاية. وأتاحت الهزيمة لفريق الخطوط الجوية الكويتية يوم الثلاثاء لإبعاد بوزن عن قمة الجدول في مبارزة مباشرة.", "ضد دورنبيرن ، كان ديفيد مادلينر بدلاً من سيباستيان داهم من تسديدة واحدة وفي الظهور في الموسم السابع لأول مرة في فوز فريقه في المرمى. تصدى هدف فريق ÖEHV إلى 91.2٪ من التسديدات.", "لم يتأخر فريق كلاغنفورتيرز أبدًا بعد هدف مبكر للمدافع بول بوستما (2 /) ، الذي قدم فيما بعد تمريرات حاسمة. انعكس العالم مرة أخرى بالنسبة إلى المنافس VSV ، الذي كتب لهم فقط لأول مرة بعد 0: 4." ]
}