{
  "id" : "xSTtXXuK",
  "url" : "https://kurier.at/wirtschaft/nach-hamsterkaeufen-klopapiervorrat-bis-nach-los-angeles/401150217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:25:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4263257/81751351654219534_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Hamsterkäufen: Klopapiervorrat bis nach Los Angeles",
  "articleTitleTranslated" : "بعد شراء الهامستر: توريد ورق التواليت إلى لوس أنجلوس",
  "articleContent" : [ "Der Handelskonzern Rewe (Billa, Penny, Adeg, Bipa, Merkur) hat das Coronajahr vom ersten Lockdown Anfang März bis zum zweiten Runterfahren Anfang November 2020 nachgerechnet:", "Die verkauften Klopapierrollen aneinandergereiht ergeben eine Distanz von mehr als 10.000 Kilometer, das entspricht etwa der Strecke von Wien bis nach Los Angeles (USA).  : Zweites Hamsterprodukt des Jahres 2020 war Germ, die Einkaufsmengen hätten für fast vier Millionen Striezel gereicht.", "Mit der Menge an Seife komme eine Stadt wie Graz ein ganzes Jahr aus. \"Auch Lebensmittel zur Immunabwehr waren gefragter denn je, so griffen Kundinnen und Kunden zu fast einem Viertel mehr Zitrusfrüchten im Vergleich zum Vorjahr\", so Rewe.", "Im Vergleich zu 2019 verzeichnete der Billa-Onlineshop seit dem ersten Lockdown ein Plus von rund 80 Prozent - und die Nachfrage halte weiterhin an." ],
  "articleContentTranslated" : [ "قامت مجموعة البيع بالتجزئة Rewe (Billa و Penny و Adeg و Bipa و Merkur) بحساب عام كورونا من الإغلاق الأول في أوائل مارس إلى الإغلاق الثاني في أوائل نوفمبر 2020:", "تصطف لفافات ورق التواليت المباعة على التوالي ، وتغطي مسافة تزيد عن 10000 كيلومتر ، وهو ما يتوافق تقريبًا مع المسافة من فيينا إلى لوس أنجلوس (الولايات المتحدة الأمريكية). : كان منتج الهامستر الثاني لعام 2020 هو Germ ، وكانت الكميات المشتراة كافية لما يقرب من أربعة ملايين Striezel", "يمكن لمدينة مثل غراتس أن تعيش مع كمية الصابون لمدة عام كامل. وقال ريوي: \"كان الطلب على الغذاء المخصص للدفاع المناعي أكثر من أي وقت مضى ، حيث تناول العملاء ما يقرب من ربع ثمار الحمضيات مقارنة بالعام السابق\".", "مقارنة بعام 2019 ، سجل متجر Billa عبر الإنترنت زيادة بنحو 80 في المائة منذ الإغلاق الأول - والطلب مستمر." ]
}