{
  "id" : "XtDPw6wM",
  "url" : "https://www.derstandard.at/story/2000125442086/schuldspruch-im-prozess-um-toedliche-schlankheits-pillen-in-frankreich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T11:25:11Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schuldspruch in Prozess um tödliche Schlankheitspillen in Frankreich",
  "articleTitleTranslated" : "حكم بالذنب في محاكمة حبوب التخسيس القاتلة في فرنسا",
  "articleContent" : [ "Paris – Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie die französische Nachrichtenagentur AFP berichtete.", "Die Staatsanwaltschaft hatte eine deutlich höhere Geldstrafe gefordert. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheits-Skandale. Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt.", "Der Prozess hatte bereits im Herbst 2019 begonnen. Die Pillen von Servier könnten allein in Frankreich den Tod von mindestens 500 Patientinnen und Patienten verursacht haben – zu diesem Schluss war schon vor langer Zeit eine Studie der Aufsichtsbehörde für Medikamentensicherheit gekommen.", "In Österreich war das Medikament nie zugelassen. Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt.", "Servier hatte die Vorwürfe zurückgewiesen. Das Unternehmen hatte Mediator Mitte der 1970er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "\"Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht\", sagte die Richterin bei der Urteilsverkündung AFP zufolge über den Pharmahersteller.", "Der Hersteller wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit wurde zu einer Geldstrafe von gut 300.000 Euro verurteilt. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben. (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "باريس - في قضية جنائية مذهلة تتعلق بأقراص التخسيس الخطرة في فرنسا ، حُكم على الشركة المصنعة للأدوية Servier بغرامة بالملايين.", "ذكرت وكالة الأنباء الفرنسية أن الشركة المصنعة أدين بالخداع الجسيم وكذلك الأذى الجسدي الناجم عن الإهمال والقتل في باريس يوم الاثنين وقيل إنها دفعت 2.7 مليون يورو.", "وطالب مكتب المدعي العام بغرامة أعلى بكثير. قضية الوسيط المزعومة هي واحدة من أكبر الفضائح الصحية الفرنسية. حكم على مسؤول تنفيذي كبير سابق في الشركة المصنعة بالسجن لمدة أربع سنوات مع وقف التنفيذ.", "بدأت العملية بالفعل في خريف 2019. ربما تسببت حبوب سيرفير في وفاة ما لا يقل عن 500 مريض في فرنسا وحدها - توصلت دراسة أجرتها الهيئة التنظيمية لسلامة الأدوية إلى هذا الاستنتاج منذ وقت طويل.", "لم تتم الموافقة على الدواء في النمسا. يقال إن العلاج تسبب في تلف القلب والأوعية الدموية ، من بين أمور أخرى. لم يتم طرح عقار Mediator في السوق في فرنسا منذ سنوات.", "ونفى سيرفييه هذه المزاعم. أطلقت الشركة Mediator كدواء لمرض السكري في منتصف السبعينيات. ولكن في كثير من الأحيان كان يوصف للأشخاص الذين يعانون من زيادة الوزن كمثبط للجوع.", "وقال القاضي الذي أصدر الحكم ، بحسب وكالة فرانس برس ، بشأن الشركة المصنعة للأدوية ، \"على الرغم من أنهم كانوا يعرفون المخاطر لسنوات عديدة ، (...) لم يتخذوا الإجراءات اللازمة ، وبالتالي خدعوا المستهلك\".", "ومع ذلك ، تمت تبرئة الشركة المصنعة من تهمة الاحتيال. كما تم تغريم الوكالة الوطنية لسلامة الأدوية بمبلغ 300 ألف يورو. وهي متهمة بتأخير تعليق المخدرات. (ابا ، 29 مارس 2021)." ]
}