{
  "id" : "xtEZRDYb",
  "url" : "https://kurier.at/wirtschaft/italien-belohnt-bargeldloses-bezahlen/401122062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:34:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Italien belohnt bargeldloses Bezahlen",
  "articleTitleTranslated" : "تكافئ إيطاليا المدفوعات غير النقدية",
  "articleContent" : [ "Konsumenten, die mit Karte bezahlen, sollen 10 Prozent der Ausgaben vom Staat zurückerstattet bekommen. Die Ausgabenobergrenze liegt bei 1.500 Euro im Halbjahr bzw. bei 3.000 Euro jährlich. Die maximale Rückerstattung pro Jahr kann also 300 Euro betragen.", "Um ein Recht auf die Geld-Rückerstattungen zu haben, muss man binnen sechs Monaten mindestens 50 Zahlungen bargeldlos getätigt haben. Damit will die Regierung elektronische Zahlungen für kleinere Geldbeträge fördern.", "Lotterie Mit dem \"Cashback-Plan\" ist auch eine Lotterie verbunden. Zu gewinnen gibt es Geldpreise zwischen 5.000 und fünf Millionen Euro, die mit der Ziehung von Kassenbons verbunden sind. Insgesamt 901 Preise will der Staat wöchentlich, monatlich sowie bei einer jährlichen Ziehung vergeben.", "Damit will die Regierung die Konsumenten dazu Bewegung, Kassenbons bei ihren Einkäufen zu verlangen und somit die Steuerhinterziehung bekämpfen. Die erste wöchentliche Ziehung dieser Lotterie findet am 14.  Jänner 2021 und die erste Monatsziehung am 11.  Februar 2021 statt.", "\"Je mehr du die Kreditkarte nutzt, desto mehr kannst du gewinnen und zugleich hilfst du dem Land\", lautet der Slogan der Werbekampagne, die die Regierung von Premier Giuseppe Conte zum \"Cashback-Plan gestartet hat.", "Damit will das Kabinett auch die Steuerhinterziehung aktiv bekämpfen. Italien zählt bei bargeldlosen Zahlungen zu den Schlusslichtern in Europa." ],
  "articleContentTranslated" : [ "يجب أن يحصل المستهلكون الذين يدفعون بالبطاقة على 10 بالمائة من نفقاتهم تسددها الدولة. الحد الأعلى للإنفاق هو 1500 يورو كل ستة أشهر أو 3000 يورو سنويًا. وبالتالي يمكن أن يكون الحد الأقصى للسداد في السنة 300 يورو.", "من أجل الحصول على الحق في استرداد الأموال ، يجب أن تكون قد سددت 50 دفعة غير نقدية على الأقل في غضون ستة أشهر. تريد الحكومة الترويج للمدفوعات الإلكترونية بمبالغ صغيرة من المال.", "اليانصيب هناك أيضًا يانصيب مرتبط بـ \"خطة الاسترداد النقدي\". هناك جوائز نقدية تتراوح بين 5000 و 5 ملايين يورو يتم ربحها ، وهي مرتبطة بسحب الإيصالات. تريد الولاية منح ما مجموعه 901 جائزة أسبوعية وشهرية وسنوية.", "تريد الحكومة تشجيع المستهلكين على طلب إيصالات مشترياتهم وبالتالي مكافحة التهرب الضريبي. سيتم السحب الأسبوعي الأول لهذا اليانصيب في 14 يناير 2021 والسحب الشهري الأول في 11 فبراير 2021.", "شعار الحملة الإعلانية التي أطلقتها حكومة رئيس الوزراء جوزيبي كونتي من أجل \"خطة استرداد النقود\" هو \"كلما زاد استخدامك لبطاقتك الائتمانية ، زادت قدرتك على الفوز وفي نفس الوقت تساعد البلد\".", "تريد الحكومة أيضا أن تكافح بنشاط التهرب الضريبي. تعد إيطاليا واحدة من أسوأ الدول أداءً في أوروبا من حيث المدفوعات غير النقدية." ]
}