{
  "id" : "XtTTFasj",
  "url" : "https://kurier.at/kultur/medien/christina-scherrer-sie-verstaerkt-das-wiener-tatort-team/401217084",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:31Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4998114/46-176342651.jpg",
  "imageCopyright" : "Florian Waitzbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christina Scherrer: Sie verstärkt das Wiener „Tatort“-Team",
  "articleTitleTranslated" : "كريستينا شيرير: إنها تعزز فريق \"تاتورت\" في فيينا",
  "articleContent" : [ "Auch langdienende „Tatort“-Kommissare lösen ihre Fälle nicht alleine. Ab heute (Sonntag, 20.15 Uhr, ORF2) bekommen Moritz Eisner (Harald Krassnitzer) und Bibi Fellner (Adele Neuhauser) Unterstützung von Assistentin Meret Schande, gespielt von Christina Scherrer.", "Sie folgt auf Thomas Stipsits, der die Rolle von Fredo Schimpf an den Nagel gehängt hat. Scherrer ist aber nicht zum ersten Mal im Austro-„Tatort“ zu sehen – ihr Debüt hatte sie bereits 2017 im Fall „Schock“.", "„Nach der Ausstrahlung stand im Raum, dass es mit der Rolle vielleicht weitergeht – dann kam aber nichts“, erzählt die gebürtige Oberösterreicherin im KURIER-Gespräch. „Ich hatte das Ganze schon abgeschrieben und mich einfach gefreut, dass ich beim ,Tatort‘ ,Schock‘ dabei war.", "Dann kam letztes Jahr im Jänner der Anruf, ob ich nicht weitermachen möchte“ Christina Scherrer mit Harald Krassnitzer und Adele Neuhauser © Bild: ORF/Prisma Film/Petro Domenigg Das Timing hätte für die 33-Jährige, die bisher vor allem auf Theaterbühnen zu sehen war, nicht besser sein können:", "„Ich war Pandemie-bedingt arbeitslos, aber ich wusste, im Juni drehen wir den ,Tatort‘ und das war etwas, auf das ich mich freuen konnte“:", "Der neue Fall \"Die Amme\" (Regie: Christopher Schier) ist ein düsterer für die Wiener Ermittler: Eine Prostituierte wird ermordet in ihrem Haus aufgefunden, von ihrem 10-jährigen Sohn fehlt jede Spur.  “", "„Was wir erzählt haben, zeigt auch, wie sehr dieser Job die Ermittler mitnimmt. Man ist nicht nur cool und schüttelt alles ab.", "Was da passiert, darf auch mit den Figuren etwas machen, sie dürfen zeigen, dass es ihnen nahe geht\", so Scherrer. © Bild: Florian Waitzbauer Theater zu spielen werde dieses Jahr wohl noch schwierig bleiben.", "Gerade erst wurde eine ihrer Produktionen am Wiener Kosmos Theater ins Jahr 2022 verschoben.  „Ich bin aber schon jetzt sehr verliebt in das Genre Film und möchte das auch priorisieren.", "Es wird gerade viel gecastet und ich bin sehr zuversichtlich.“  Und vielleicht gibt es auch bald musikalischen Nachschub: Im Vorjahr hat Scherrer die Situation von Künstlern in der Pandemie in launigen Videos von ihrem Balkon aus fürs Internet kommentiert.", "Daraus, wenn auch noch mit Fragezeichen, „könnte doch so etwas wie ein kleines Album entstehen“." ],
  "articleContentTranslated" : [ "حتى مفوضي \"مسرح الجريمة\" الذين خدموا لفترة طويلة لا يحلون قضاياهم بمفردهم. ابتداءً من اليوم (الأحد ، 8.15 مساءً ، ORF2) سيتلقى موريتز إيسنر (هارالد كراسنتسر) وبيبي فيلنر (أديل نيوهاوزر) الدعم من مساعدة ميريت شاند ، التي تلعب دورها كريستينا شيرير.", "خلفت توماس ستيبسيتس ، الذي تخلى عن دور فريدو شيمبف. لا يمكن رؤية شيرير لأول مرة في \"تاتورت\" النمساوية - فقد ظهرت لأول مرة في عام 2017 في قضية \"شوك\".", "قال مواطن من النمسا العليا في مقابلة مع KURIER: \"بعد البث ، قيل في الغرفة أن الدور قد يستمر - ولكن بعد ذلك لم يحدث شيء\". \"لقد قمت بالفعل بنسخ كل شيء وكنت سعيدًا لأنني كنت هناك من أجل\" مسرح الجريمة \"، الصدمة\".", "ثم تلقيت مكالمة في كانون الثاني (يناير) الماضي تسألني عما إذا كنت أرغب في مواصلة \"كريستينا شيرير مع هارالد كراسنيتسر وأديل نيوهاوزر © الصورة: ORF / Prisma Film / Petro Domenigg كان التوقيت مناسبًا للفتاة البالغة من العمر 33 عامًا حتى الآن أساسا كان ينظر في مراحل المسرح لا يمكن أن يكون أفضل:", "\"كنت عاطلاً عن العمل بسبب الوباء ، لكنني كنت أعلم أننا سنطلق النار على 'Tatort' في يونيو وهذا شيء يمكنني أن أتطلع إليه\":", "القضية الجديدة \"Die Amme\" (المخرج: كريستوفر شير) هي قضية مظلمة بالنسبة للمحققين الفيينيين: تم العثور على عاهرة مقتولة في منزلها ، ولا يوجد أي أثر لابنها البالغ من العمر 10 سنوات. \"", "\"ما قلناه يظهر أيضًا مدى تأثير هذه الوظيفة على المحققين. أنت لست هادئًا فقط وتخلص من كل شيء.", "قال شيرير: \"ما يحدث هناك يمكن أن يفعل شيئًا للشخصيات ، ويمكنهم إظهار أنهم قريبون\". الصورة: فلوريان ويتزباور ربما يظل التمثيل في المسرح صعبًا هذا العام.", "تم تأجيل أحد إنتاجاتها في مسرح وينر كوزموس إلى عام 2022. \"لكنني بالفعل مغرم جدًا بنوع الفيلم وأود أن أعطي الأولوية له.", "هناك الكثير من اختيار الممثلين يجري الآن ، وأنا واثق جدًا. \"وربما سيكون هناك المزيد من الموسيقى قريبًا: في العام الماضي ، علق شيرير على وضع الفنانين في الوباء في مقاطع فيديو فكاهية من شرفتهم للإنترنت.", "من هذا ، وإن كان ذلك بعلامة استفهام ، \"يمكن أن يظهر شيء مثل ألبوم صغير\"." ]
}