{
  "id" : "XUa7qPep",
  "url" : "https://www.diepresse.com/5952476/Prognose_Raiffeisen-erwartet-vorerst-geringeres-Kreditwachstum?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T07:05:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/d/c/5952476/13501FEC-D29F-4630-B8AA-9840D51608C1_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Raiffeisen erwartet vorerst geringeres Kreditwachstum",
  "articleTitleTranslated" : "يتوقع Raiffeisen نمو ائتماني أقل في الوقت الحالي",
  "articleContent" : [ "Die Raiffeisen Bank International geht davon aus, dass nach dem Gewinneinbruch im Vorjahr das Geschäft erst in der zweiten Jahreshälfte anziehen wird. Das österreichische Geldhaus Raiffeisen Bank International (RBI) rechnet in der ersten Jahreshälfte mit einem geringeren Kreditwachstum.", "In der zweiten Jahreshälfte sollte das Geschäft allerdings wieder anziehen, teilte die stark in Osteuropa sowie in Russland aktive Bank am Mittwoch mit. Darüber hinaus stellt sich das Wiener Institut darauf ein, dass der Anteil der faulen Kredite steigen wird.", "\"Unsere Erwartungen für die Neubildungsquote im Jahr 2021 liegen bei rund 75 Basispunkten, da Moratorien und staatliche Unterstützungsprogramme auslaufen\", teilte die RBI mit.", "An den restlichen Zielen hält die Bank fest: Für die Kosten-Ertrags-Quote werden weiterhin rund 55 Prozent angepeilt - abhängig von der Dynamik der wirtschaftlichen Erholung möglicherweise bereits 2022.  Für die harte Kernkapitalquote (CET 1) wurde das Ziel von rund 13 Prozent bekräftigt.", "Die Dividendenausschüttungen sollen zwischen 20 und 50 Prozent des Konzernergebnisses liegen. Die Anfang Februar veröffentlichten vorläufigen Zahlen wurden bestätigt: RBI erzielte 2020 einen Konzerngewinn von 804 Millionen Euro, um 35,4 Prozent weniger als im Jahr zuvor.", "Der Zinsüberschuss ging  um 5 Prozent auf 3,2 Milliarden Euro zurück und der Provisionsüberschuss fiel um 3,3 Prozent auf 1,7 Milliarden Euro. Das Kundenkreditvolumen lag Ende 2020 bei 90,7 Milliarden Euro (minus 0,6 Prozent zum Jahr 2019).", "Aktionäre können mit einer Dividende von 48 Cent je Anteilsschein rechnen. \"Wir verfügen über eine gute Kapitalausstattung, die es uns erlaubt, mit unseren Kunden zu wachsen und gleichzeitig unsere Anteilseigner am Erfolg der RBI zu beteiligen\", sagte Konzernchef Johann Strobl laut Aussendung." ],
  "articleContentTranslated" : [ "يفترض مصرف Raiffeisen Bank الدولي أنه بعد تراجع الأرباح في العام السابق ، لن تنتعش الأعمال التجارية إلا في النصف الثاني من العام. يتوقع بيت المال النمساوي رايفايزن بنك إنترناشونال (RBI) انخفاض نمو الائتمان في النصف الأول من العام.", "أعلن البنك ، الذي ينشط بكثافة في أوروبا الشرقية وروسيا ، يوم الأربعاء ، أنه في النصف الثاني من العام ، من المتوقع أن تنتعش الأعمال التجارية مرة أخرى. بالإضافة إلى ذلك ، يستعد معهد فيينا لحقيقة أن نسبة القروض المعدومة ستزداد.", "قال بنك الاحتياطي الهندي: \"توقعاتنا لمعدل التعليم الجديد في عام 2021 هي حوالي 75 نقطة أساس ، حيث ينفد الوقف الاختياري وبرامج الدعم الحكومية\".", "يلتزم البنك بباقي الأهداف: ستستمر نسبة التكلفة / الدخل عند حوالي 55 في المائة - اعتمادًا على ديناميكية الانتعاش الاقتصادي ، ربما في وقت مبكر من عام 2022. الهدف البالغ حوالي 13 في المائة لنسبة رأس المال الأساسي (CET 1) تأكدت.", "يجب أن تكون مدفوعات الأرباح بين 20 و 50 بالمائة من نتيجة المجموعة. تم تأكيد الأرقام الأولية التي تم نشرها في بداية فبراير: حقق بنك الاحتياطي الهندي أرباحًا مجمعة قدرها 804 مليون يورو في عام 2020 ، أي أقل بنسبة 35.4 في المائة عن العام السابق.", "وانخفض صافي دخل الفوائد بنسبة 5 في المائة إلى 3.2 مليار يورو وانخفض صافي دخل العمولات بنسبة 3.3 في المائة إلى 1.7 مليار يورو. بلغ حجم قروض العملاء في نهاية عام 2020 90.7 مليار يورو (ناقص 0.6 في المائة مقارنة بعام 2019).", "يمكن للمساهمين توقع توزيعات أرباح قدرها 48 سنتًا لكل سهم. قال الرئيس التنفيذي يوهان ستروبل وفقًا للبث الإذاعي: \"لدينا قاعدة رأسمالية جيدة ، والتي تتيح لنا النمو مع عملائنا وفي نفس الوقت السماح لمساهمينا بالمشاركة في نجاح RBI\"." ]
}