{
  "id" : "xUCNJlr3",
  "url" : "https://kurier.at/chronik/oesterreich/who-experte-nabarro-warnt-vor-dritter-welle-rotes-kreuz-manager-foitik-pflichtet-bei/401105958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T18:42:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WHO-Experte warnt vor dritter Welle - Rotkreuz-Manager nennt Zeitraum",
  "articleTitleTranslated" : "خبير منظمة الصحة العالمية يحذر من الموجة الثالثة - فترة أسماء مديري الصليب الأحمر",
  "articleContent" : [ "Covid-19-Beauftragter David Nabarro bezeichnet Lockdowns als \"Zeichen des Scheiterns\".  Gerry Foitik vom Roten Kreuz meldete sich dazu zu Wort, nannte Zeitraum für drittes Aufbäumen des Coronavirus.", "Der Covid-Sondergesandte der Weltgesundheitsorganisation (WHO) warnt die europäischen Regierungen vor einer dritten Welle.  „Sie haben es versäumt, die notwendige Infrastruktur in den Sommermonaten aufzubauen, nachdem sie die erste Welle unter Kontrolle gebracht hatten“, sagte David Nabarro von der WHO in einem Interview mit Schweizer Zeitungen.", "„Jetzt ist die zweite Welle da.  Wenn sie nicht jetzt die notwendige Infrastruktur aufbauen, werden wir Anfang kommenden Jahres eine dritte Welle haben.“ Foitik erwartet ebenfalls dritte Welle Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, kann dieser Einschätzung nicht viel Neuigkeitswert abgewinnen.", "Sonntagabend schrieb er auf Twitter zur Situation in Österreich: \"Pandemien verlaufen in Wellen.  Ich erwarte die dritte Welle im Februar/März.  Sie sollte allerdings kleiner sein als die zweite.\"", "Viele Länder Europas haben derzeit mit hohen Infektionszahlen zu kämpfen und daher zu unterschiedlichen Zeitpunkten scharfe Maßnahmen ergriffen, um das Ansteckungsgeschehen in den Griff zu bekommen.", "Kogler: \"eine Spur unterschätzt\" Vizekanzler Werner Kogler (Grüne) gab am Sonntag in der ORF-Pressestunde zu, dass die zweite Welle \"eine Spur unterschätzt wurde\".", "Danach werde es vor allem darum gehen, ein Contact Tracing innerhalb von 24 Stunden sicherzustellen.  Kogler nahm dabei vor allem die Bundesländer in die Pflicht.", "Dass die jüngsten Maßnahmen generell zu spät gekommen sind, findet der Vizekanzler weiterhin nicht.  WHO-Mann sieht \"Zeichen des Scheiterns\" Für den WHO-Experten Nabarro sind Lockdowns \"das letzte Mittel, ein Zeichen des Scheiterns\". ", "Es brauche Strategien, damit alle Gemeinschaften in der Lage sind, Ausbrüche unter Kontrolle zu bringen.  Das sei \"essenziell\".  Nabarros Rat: Man müsse \"schnell, robust und entschlossen\" auf das Virus reagieren.", "Dies gelte \"vor allem zu Beginn, wenn sich das Virus langsam in verschiedenen Gemeinden verbreitet\", sagt der Covid-19-Beauftragte den Schweizer Zeitungen.  \"Reagiert man halbherzig, wird das Problem sehr schnell größer.", "Entsprechend muss auch die Reaktion größer ausfallen.\"  In die Pflicht nahm Nabarro auch die Schweiz.  Angesichts der Corona-Zahlen müssten die Eidgenossen \"eine viel robustere Strategie\" entwickeln." ],
  "articleContentTranslated" : [ "يصف ضابط كوفيد 19 ديفيد نابارو عمليات الإغلاق بأنها \"علامة على الفشل\". تحدث جيري فويتيك من الصليب الأحمر ، وسمي فترة الارتفاع الثالث لفيروس كورونا.", "المبعوث الخاص لمنظمة الصحة العالمية (WHO) بشأن كوفيد يحذر الحكومات الأوروبية من موجة ثالثة. وقال ديفيد نابارو من منظمة الصحة العالمية في مقابلة مع الصحف السويسرية \"لقد فشلوا في بناء البنية التحتية اللازمة في أشهر الصيف بعد أن سيطروا على الموجة الأولى\".", "\"الآن الموجة الثانية هنا. إذا لم يقموا بإنشاء البنية التحتية اللازمة الآن ، فستكون لدينا موجة ثالثة في بداية العام المقبل. \"ويتوقع Foitik أيضًا الموجة الثالثة لا يرى قائد الإنقاذ الفيدرالي للصليب الأحمر ، جيري فويتيك ، الكثير من الأخبار من هذا التقييم.", "وكتب مساء الأحد على موقع تويتر عن الوضع في النمسا: \"الأوبئة تجري في موجات. أتوقع الموجة الثالثة في فبراير / مارس. لكنها يجب أن تكون أصغر من الثانية\".", "تعاني العديد من الدول الأوروبية حاليًا من أعداد كبيرة من الإصابات ، وبالتالي اتخذت إجراءات صارمة في أوقات مختلفة للسيطرة على العدوى.", "كوجلر: \"أثر تم التقليل من شأنه\" اعترف نائب المستشار فيرنر كوجلر (الخضر) في ساعة الصحافة الصادرة عن ORF يوم الأحد بأن الموجة الثانية \"أثر تم التقليل من شأنها\".", "بعد ذلك ، ستكون المهمة الرئيسية هي ضمان تتبع جهات الاتصال في غضون 24 ساعة. كوجلر جعل الولايات الفيدرالية مسؤولة قبل كل شيء.", "لا يزال نائب المستشار لا يعتقد أن الإجراءات الأخيرة جاءت بعد فوات الأوان بشكل عام. رجل من منظمة الصحة العالمية يرى \"علامات على الفشل\" بالنسبة لخبير منظمة الصحة العالمية نابارو ، فإن عمليات الإغلاق هي \"الملاذ الأخير ، وعلامة على الفشل\".", "هناك حاجة إلى استراتيجيات حتى تتمكن جميع المجتمعات من السيطرة على تفشي المرض. هذا \"ضروري\". نصيحة نابارو: عليك أن تتفاعل \"بسرعة وبقوة وحسم\" مع الفيروس.", "هذا ينطبق \"خاصة في البداية ، عندما ينتشر الفيروس ببطء في مجتمعات مختلفة\" ، قال ضابط Covid 19 للصحف السويسرية. \"إذا كان رد فعلك فاترًا ، فستزداد المشكلة بسرعة كبيرة.", "وفقًا لذلك ، يجب أن يكون رد الفعل أكبر. \"كما جعل نابارو سويسرا مسؤولة. وبالنظر إلى أرقام كورونا ، سيتعين على السويسريين تطوير\" استراتيجية أكثر قوة \"." ]
}