{
  "id" : "XUhdAgYA",
  "url" : "https://kurier.at/sport/fussball/vorzeitiges-aus-jogi-loew-tritt-nach-em-als-dfb-coach-zurueck/401212390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:15:28Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989946/46-176270612.jpg",
  "imageCopyright" : "REUTERS / GLEB GARANICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Löw tritt nach EM als DFB-Coach zurück: Klopp als Nachfolger?",
  "articleTitleTranslated" : "لو يستقيل من منصبه كمدرب لاتحاد الكرة بعد م: كلوب هل هو خليفة؟",
  "articleContent" : [ "Joachim Löw wird auf eigenen Wunsch seine Tätigkeit als deutscher Bundestrainer nach der Europameisterschaft in diesem Sommer (11. Juni bis 11.  Juli) beenden. Das teilte der Deutsche Fußball-Bund (DFB) am Dienstag mit.", "Löw betreut die Nationalmannschaft seines Heimatlandes seit 2006.  Sein größter Erfolg in dieser Zeit war der Gewinn des WM-Titels 2014 in Brasilien. Der Vertrag des 61-Jährigen wäre noch bis zur WM 2022 gelaufen.", "\"Ich gehe diesen Schritt ganz bewusst, voller Stolz und mit riesiger Dankbarkeit, gleichzeitig aber weiterhin mit einer ungebrochen großen Motivation, was das bevorstehende EM-Turnier angeht\", wurde Löw in der DFB-Aussendung zitiert.", "Der ehemalige Trainer des FC Tirol und von Austria Wien hatte das Amt nach der Heim-WM 2006 übernommen. Zuvor war er zwei Jahre lang Assistent von Bundestrainer Jürgen Klinsmann gewesen. © Bild: REUTERS / WOLFGANG RATTAY \"Ich habe großen Respekt vor der Entscheidung von Joachim Löw.", "Der DFB weiß, was er an Jogi hat, er ist einer der größten Trainer im Weltfußball\", betonte DFB-Präsident Fritz Keller. Löw habe den deutschen Fußball über Jahre hinweg wie kaum ein anderer geprägt. \"Dass er uns frühzeitig über seine Entscheidung informiert hat, ist hoch anständig.", "Er lässt uns als DFB somit die nötige Zeit, mit Ruhe und Augenmaß seinen Nachfolger zu benennen\", sagte Keller. Seit dem Debakel bei der WM 2018 in Russland, als die DFB-Auswahl als Titelverteidiger bereits in der Gruppenphase gescheitert war, stand Löw in der Kritik.", "Zuletzt wurde nach dem 0:6 in Spanien im Herbst des Vorjahres erneut heftig über eine vorzeitige Ablösung des Bundestrainers debattiert.", "Erst nach klärenden Gesprächen mit der Verbands-Spitze durfte Löw weitermachen. © Bild: APA/AFP/RONNY HARTMANN \"Dankbar bin und bleibe ich gegenüber dem DFB, der mir und der Mannschaft immer ein optimales Arbeitsumfeld bereitet hat\", sagte Löw.", "Für die EM verspüre er \"weiterhin den unbedingten Willen sowie große Energie und Ehrgeiz\". Bei dem um ein Jahr verschobenen Turnier trifft die Nationalmannschaft in der Gruppenphase im Juni in München zunächst auf Weltmeister Frankreich, Europameister Portugal und Außenseiter Ungarn.", "Löw kann also die Marke von 200 Länderspielen als Chefcoach der Deutschen noch erreichen. Der Schwabe, der bisher bei 189 Länderspielen hauptverantwortlich war, wird die deutsche Auswahl im März noch bei den drei WM-Qualifikationsspielen gegen Island (25.", "März), in Rumänien (28. März) und gegen Nordmazedonien (31. März) betreuen. In der unmittelbaren EM-Vorbereitung sind zwei Tests geplant. Und beim Turnier zum Abschluss nach 15 Jahren als Bundestrainer sind dann bis zu sieben weitere Spiele unter Löw möglich. © Bild:", "Pool via REUTERS / CLIVE BRUNSKILL Als möglicher Nachfolger wird Liverpool-Coach Jürgen Klopp (53) gehandelt, der mit den \"Reds\" in der Premier League tief in der sportlichen Krise steckt.  :", "Der frühere Dortmund-Trainer hatte zuletzt immer auf seinen bis 2024 laufenden Vertrag in Liverpool verwiesen. Auch der Name des früheren Leipzig-Trainers Ralf Rangnick (62) wurde in der Diskussion nach dem Spanien-Spiel genannt.", "Auch der deutsche Rekord-Nationalspieler Lothar Matthäus sieht den ehemaligen Sportdirektor von Red Bull Salzburg \"als großen Favoriten. Ralf Rangnick ist frei.", "Da muss man nicht hoffen, dass in Liverpool die Ergebnisse weiter schlecht sind und Jürgen Klopp in die Kritik gerät\", sagte der 59-Jährige dem TV-Sender Sky. Er selbst beschäftige sich nicht mit der Frage, Löw nach der Fußball-EM im Sommer zu beerben, bekräftigte Ex-Rapid-Trainer Matthäus.", "Klopp selbst winkte am Dienstag bei der Pressekonferenz vor dem Champions-League-Spiel gegen Leipzig ab: \"Nein, ich werde im oder nach diesem Sommer nicht als möglicher Bundestrainer zur Verfügung stehen.", "Ich habe ja einen Job, einen Dreijahresvertrag in Liverpool. Man unterschreibt Verträge und versucht, sich daran zu halten. Das ist eine einfache Situation. Im Leben geht es immer um Timing.\"" ],
  "articleContentTranslated" : [ "بناء على طلبه الخاص ، سينهي يواكيم لوف عمله كمدرب للمنتخب الألماني بعد بطولة أوروبا هذا الصيف (11 يونيو - 11 يوليو). أعلن الاتحاد الألماني لكرة القدم (DFB) يوم الثلاثاء.", "كان لوف مسؤولاً عن منتخب بلاده منذ عام 2006. وكان نجاحه الأكبر خلال هذا الوقت هو الفوز بكأس العالم 2014 في البرازيل. كان عقد اللاعب البالغ من العمر 61 عامًا ساري المفعول حتى كأس العالم 2022.", "نقل عن Löw في البث الإذاعي للاتحاد الألماني: \"إنني أتخذ هذه الخطوة بوعي شديد ، وأنا مليء بالفخر والامتنان الكبير ، ولكن في نفس الوقت لا يزال لدي دافع كبير فيما يتعلق ببطولة EM القادمة\".", "تولى المدرب السابق لنادي إف سي تيرول والنمسا فين ، المنصب بعد كأس العالم 2006 على أرضه. قبل ذلك ، كان مساعدًا للمدرب الوطني يورغن كلينسمان لمدة عامين. © الصورة: REUTERS / WOLFGANG RATTAY \"أكن احترامًا كبيرًا لقرار يواكيم لوف.", "أكد رئيس الاتحاد الألماني فريتز كيلر أن الاتحاد الألماني لكرة القدم يعرف ما لديه في جوغي ، فهو أحد أعظم المدربين في كرة القدم العالمية. لقد شكل لوف كرة القدم الألمانية بشكل لا مثيل له على مر السنين. \"لقد أبلغنا بقراره في وقت مبكر. مرحلة ديه هو لائق للغاية.", "قال كيلر: \"إنه يمنحنا بصفتنا الاتحاد الألماني الوقت اللازم لتسمية خليفته بهدوء وإحساس بالتناسب\". منذ الهزيمة في كأس العالم 2018 في روسيا ، عندما فشل اختيار الاتحاد الألماني كبطل مدافع بالفعل في دور المجموعات. ، وكان لوف في النقد.", "في الآونة الأخيرة ، بعد 0: 6 في إسبانيا في خريف العام السابق ، كان هناك جدل ساخن مرة أخرى حول استبدال مبكر للمدرب الوطني.", "لم يُسمح لـ Löw بالمتابعة إلا بعد توضيح المناقشات مع رئيس الجمعية. © الصورة: APA / AFP / RONNY HARTMANN قال Löw \"أنا وسأظل ممتنًا للاتحاد الألماني لكرة القدم ، الذي أعد دائمًا بيئة عمل مثالية لي وللفريق\".", "بالنسبة للأسواق الناشئة \"لا يزال يشعر بالإرادة غير المشروطة بالإضافة إلى الطاقة والطموح الكبير\". وفي البطولة ، التي تم تأجيلها لمدة عام ، سيلتقي المنتخب الوطني مع بطل العالم فرنسا والبرتغال بطلة أوروبا والمجر خارج دور المجموعات في ميونيخ في يونيو.", "لا يزال بإمكان Löw الوصول إلى علامة 200 مباراة دولية كمدرب رئيسي للألمان. سوابيان ، الذي كان مسؤولاً بشكل أساسي عن 189 مباراة دولية ، سيكون اختيار ألمانيا في مارس في التصفيات الثلاث المؤهلة لكأس العالم ضد أيسلندا (25.", "مارس) ، في رومانيا (28 مارس) وضد مقدونيا (31 مارس). تم التخطيط لاثنين من الاختبارات في الإعداد الفوري EM. وفي نهاية البطولة بعد 15 عامًا كمدرب وطني ، من الممكن إجراء سبع مباريات أخرى تحت قيادة Löw. © الصورة:", "تجمع عبر REUTERS / CLIVE BRUNSKILL خليفة محتمل هو مدرب ليفربول يورغن كلوب (53) ، الذي يعاني بشدة من الأزمة الرياضية مع فريق \"الريدز\" في الدوري الإنجليزي الممتاز. :", "لطالما أشار مدرب دورتموند السابق مؤخرًا إلى عقده في ليفربول ، والذي يستمر حتى عام 2024. كما تم ذكر اسم مدرب لايبزيج السابق رالف رانجنيك (62) في المناقشة بعد مباراة إسبانيا.", "اللاعب الألماني القياسي الدولي لوثار ماتيوس يرى أيضًا أن المدير الرياضي السابق لريد بول سالزبورغ \"مفضل كبير. رالف رانجنيك مجاني.", "قال اللاعب البالغ من العمر 59 عامًا لمحطة سكاي التلفزيونية \"ليس عليك أن تأمل أن تستمر النتائج في ليفربول سيئة وأن يتعرض يورغن كلوب للنقد\". لوف بعد ترث الاوروبي لكرة القدم بطولة لفصل الصيف، والأكيد السابقين السريع مدرب [متهوس] [.", "ولوح كلوب نفسه يوم الثلاثاء في المؤتمر الصحفي قبل مباراة دوري أبطال أوروبا ضد لايبزيغ: \"لا ، لن أكون متاحًا كمدرب وطني محتمل هذا الصيف أو بعده.", "لدي عمل بعقد لمدة ثلاث سنوات في ليفربول. أنت توقع العقود وتحاول الالتزام بها. إنه وضع سهل. الحياة دائما تتمحور حول التوقيت \"." ]
}