{
  "id" : "XuLZis6s",
  "url" : "https://kurier.at/wirtschaft/ehemalige-meinl-bank-wird-komplett-geschlossen/401198581",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3923891/20191115-ABD0061-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ehemalige Meinl-Bank wird komplett geschlossen",
  "articleTitleTranslated" : "سيتم إغلاق بنك Meinl السابق بالكامل",
  "articleContent" : [ "Die ehemalige Meinl Bank und spätere Anglo Austrian-Bank wird nun zur Gänze geschlossen. Wie der \"Standard\" (Mittwochausgabe) berichtet, haben sich die Schuldnervertreter zum Schließungsantrag des Masseverwalters beim Insolvenzgericht bis Montag nicht geäußert, damit gelte die Zustimmung als erteilt.", "Der Gläubigerausschuss habe dem Vorhaben zugestimmt. Die Meinl Bank war 1923 von der Familie Meinl gegründet worden. Der Masseverwalter habe eine Schließung des Gesamtbetriebs am 28.  Februar beantragt.", "Wann und wie das Unternehmen geschlossen wird entscheidet die Insolvenzrichterin. Ein Teil des Betriebs war schon im November gerichtlich zugedreht worden. Über die frühere Privatbank, die Julius Meinl V. zuzurechnen war, war vor elf Monaten am Handelsgericht Wien die Insolvenz eröffnet worden.", "Auf das Insolvenzverfahren wirke sich die Betriebsschließung nur indirekt aus, weil Ausgaben wie für Mieten oder für letzte verbliebene Mitarbeiter wegfallen. Insgesamt sind rund 382 Gläubiger mit Forderungen von mehr als 500 Millionen Euro betroffen.", "Die Einlagensicherung hat den Sparern rund 60 Millionen Euro überwiesen." ],
  "articleContentTranslated" : [ "سيتم إغلاق بنك Meinl السابق والبنك الأنجلو النمساوي لاحقًا تمامًا. وفقًا لتقرير \"Standard\" (إصدار الأربعاء) ، لم يعلق ممثلو المدين على طلب المصفي للإغلاق في محكمة الإفلاس حتى يوم الاثنين ، لذلك تعتبر الموافقة قد أعطيت.", "وافقت لجنة الدائنين على المشروع. تأسس بنك Meinl في عام 1923 من قبل عائلة Meinl. كان الوصي قد تقدم بطلب لإغلاق العملية برمتها في 28 فبراير.", "يقرر قاضي الإفلاس متى وكيف يتم إغلاق الشركة. وكانت المحكمة قد أغلقت بالفعل جزءا من العملية في نوفمبر تشرين الثاني. تم فتح إفلاس البنك الخاص السابق ، والذي كان جوليوس مينل ف. مسؤولاً عنه ، قبل أحد عشر شهرًا في محكمة فيينا التجارية.", "إن إغلاق الشركة له تأثير غير مباشر فقط على إجراءات الإعسار لأن المصاريف مثل الإيجارات أو آخر الموظفين المتبقين يتم حذفها. تأثر ما مجموعه حوالي 382 دائنا مع مطالبات تزيد عن 500 مليون يورو.", "حول تأمين الودائع حوالي 60 مليون يورو للمدخرين." ]
}