{
  "id" : "XUQASYF0",
  "url" : "https://kurier.at/sport/fussball/skandal-brasilianischer-schiedsrichter-urinierte-am-mittelkreis-vor-spielanpfiff/401217339",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T10:32:38Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/4998639/schiri.jpg",
  "imageCopyright" : "Screenshot / YouTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brasilianischer Schiedsrichter urinierte am Mittelkreis",
  "articleTitleTranslated" : "تبول الحكم البرازيلي على دائرة المنتصف",
  "articleContent" : [ "Denis da Silva Ribeiro Serafim - diesen Namen sollte man sich merken. Oder eben nicht. Was wir bisher über Herr Serafim in Erfahrung bringen konnten: Er ist ein brasilianischer Fußball-Schiedsrichter und dürfte eine schwache Blase haben.", "Das mit der Blase, das erfuhr die Öffentlichkeit am Freitag bei einem Cup-Spiel in Brasilien. Kurz vor dem Anpfiff der Partie zwischen den unterklassigen Mannschaften Boavista und Goias verspürte der erst 35-Jährige so einen Drang, dass er nicht die Zeit fand, das Stadion-Klo aufzusuchen.", "Der Referee erleichterte sich stattdessen dort, wo ein Schiri unmittelbar vor einem Spielbeginn zu stehen hat - im Mittelkreis. ", "Serafim ging dabei eigentlich recht diskret vor - er zog seine Shorts selbstverständlich nicht aus - die anderen Spielakteure schienen von seiner Aktion nichts mitbekommen zu haben.", "Dennoch entging die Blasenentleerung nicht den Kameras, die den Urinstrahl des mit dem Rücken gekehrten \"Übeltäters\" entdeckten. " ],
  "articleContentTranslated" : [ "دينيس دا سيلفا ريبيرو سيرافيم - يجب تذكر هذا الاسم. أم لا. ما تعلمناه حتى الآن عن السيد سيرافيم: إنه حكم كرة قدم برازيلي ويجب أن يعاني من ضعف المثانة.", "تعرف الجمهور على الفقاعة في مباراة في الكأس في البرازيل يوم الجمعة. قبل وقت قصير من انطلاق المباراة بين فريقي الطبقة الدنيا بوافيستا وجوياس ، كان لدى اللاعب البالغ من العمر 35 عامًا رغبة ملحة لدرجة أنه لم يجد الوقت للذهاب إلى مرحاض الملعب.", "بدلاً من ذلك ، أراح الحكم نفسه حيث يجب على الحكم الوقوف مباشرة قبل بدء المباراة - في دائرة المنتصف.", "كان سيرافيم في الواقع متحفظًا تمامًا - لم يخلع ملابسه القصيرة بالطبع - لا يبدو أن اللاعبين الآخرين في اللعبة قد لاحظوا تصرفاته.", "ومع ذلك ، فإن إفراغ المثانة لم يفلت من الكاميرات التي رصدت مجرى البول من \"الجاني\" الذي عاد للخلف." ]
}