{
  "id" : "xuV83RY7",
  "url" : "https://kurier.at/politik/inland/koglers-kindeswohlkommission-woeginger-findet-sie-in-ordnung/401179120",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3081810/20181122-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Kindeswohlkommission: Innenministerium lässt Kooperation offen",
  "articleTitleTranslated" : "لجنة رعاية الطفل الجديدة: وزارة الداخلية تترك أبواب التعاون مفتوحة",
  "articleContent" : [ "Ändert die Tatsache, dass Kogler nun eine Kommission eingerichtet hat, etwas an der Haltung der ÖVP? Eher nicht. VP-Klubobmann August Wöginger sagte im Ö1-Morgenjournal: \"Die Einsetzung dieser Kommission ist für uns in Ordnung.", "Es ist auch üblich, dass hier Personen hinzugezogen werden, die beratend tätig sind. Die Basis für uns als Volkspartei ist aber weiterhin das Regierungsprogramm.\" Aber könnte ein etwaiges Ergebnis - die Kommission möchte bis Mitte des Jahres einen ersten Bericht vorlegen - die Haltung der ÖVP ändern?", "\"Ich will hier den Ergebnissen nicht vorgreifen, sagte Wöginger. Kommissionsleiterin Griss sei \"natürlich eine anerkannte Persönlichkeit\", so Wöginger und wiederholte: \"Es ist in Ordnung, dass diese Kommission eingesetzt wird.\"", "Fehlverhalten der Mutter \"offenkundig\" Im Ö1-Morgenjournal kam Griss ein weiteres Mal zu Wort.", "Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum\", meint sie im in Richtung Innenminister.", "Im Anlassfall des georgischen Mädchens, das trotz guter Integration wegen negativer Bescheide in allen Instanzen abgeschoben wurde, bleibt sie dabei, dass der Innenminister über das BFA humanitäres Bleiberecht vergeben hätte können.", "Allerdings gesteht sie auch ein Fehlverhalten der Mutter zu, da diese \"offenkundig\" das Verfahren herausgezögert habe: \"Aber die Frage ist ja, müssen die Kinder dafür einstehen?\" Das müsse man sich jetzt anschauen.", "Unterstützen werden die Kommission Experten aus aus dem psychosozialen Bereich sowie aus dem Europa-, Asyl- und Familienrecht." ],
  "articleContentTranslated" : [ "هل حقيقة أن Kogler قد أنشأت الآن لجنة تغير أي شيء في موقف ÖVP؟ من الأفضل ألا. قال رئيس نادي VP August Wöginger في صحيفة Ö1 الصباحية: \"إن تعيين هذه اللجنة جيد بالنسبة لنا.", "من الشائع أيضًا أن تتم استشارة الناس هنا. الأساس بالنسبة لنا كحزب الشعب لا يزال هو برنامج الحكومة. \"ولكن هل يمكن لأي نتيجة - تود المفوضية تقديم تقرير أولي بحلول منتصف العام - تغيير موقف حزب ÖVP؟", "قال ووجينجر: \"لا أريد توقع النتائج هنا. كان المفوض جريس بالطبع شخصية معترف بها\" ، كما قال ووجينجر وكرر: \"لا بأس في تشكيل هذه اللجنة\".", "سوء سلوك الأم \"واضح\" في الجريدة الصباحية Ö1 ، كان لدى غريس كلمة أخرى.", "إذا كان هناك تقرير من اللجنة ، فسيكون له أيضًا \"تأثير عام\": \"لا أستطيع أن أتخيله يهز كتفيه ويقول ، حسنًا ، نحن لا نهتم\" ، قالت لوزير الداخلية.", "في حالة الفتاة الجورجية التي ، على الرغم من اندماجها الجيد ، تم ترحيلها في جميع الحالات بسبب القرارات السلبية ، تؤكد أن وزير الداخلية كان بإمكانه منح الحق الإنساني في البقاء من خلال منتدى بواو الآسيوي.", "ومع ذلك ، فهي تعترف أيضًا بخطأ الأم لأنها \"من الواضح\" أنها أخرت الإجراءات: \"لكن السؤال هو ، هل يتعين على الأطفال الإجابة عن ذلك؟\" عليك أن تنظر إلى ذلك الآن.", "سيتم دعم اللجنة من قبل خبراء في المجال النفسي والاجتماعي وكذلك من أوروبا وقانون اللجوء وقانون الأسرة." ]
}