{
  "id" : "XUy089zr",
  "url" : "https://kurier.at/sport/fussball/bundesliga-spaeter-wac-erfolg-gegen-sturm-graz-der-lask-besiegt-die-admira/401195606",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:48:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955435/46-175934355.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Später WAC-Erfolg gegen Sturm, der LASK besiegt die Admira",
  "articleTitleTranslated" : "بعد نجاح WAC ضد Sturm ، هزم LASK Admira",
  "articleContent" : [ "Sturm spielte nach einem Siebenhandl-Ausschluss fast eine Stunde in Unterzahl. Der LASK festigte indes Tabellenplatz drei. Der WAC hat mit einem Auswärtssieg bei Sturm Graz in der Bundesliga Platz fünf erobert.", "Die Kärntner setzten sich drei Tage nach dem Europa-League-Auftritt gegen Tottenham am Sonntagnachmittag in Graz spät mit 2:1 durch.", "Die ab der 35.  Minute in Unterzahl spielenden Steirer wurden für ihren Kampf nicht belohnt und verloren in der 18.  Runde erstmals in dieser Saison zwei Ligaspiele in Folge. SK STURM GRAZ - WOLFSBERGER AC 1:2 (1:1) Tore: 0:1 (28.)", "Baumgartner, 1:1 (43.) Ljubic, 1:2 (90.) Vizinger. Rote Karte: Siebenhandl (35. /Notbremse). Gelbe Karten: Keine bzw. Stratznig, Henriksson, Kofler, Feldhofer (Trainer). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (66. Jäger), Kuen - Balaj (63. Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71. Dieng), Taferner, Sprangler (14. Stratznig/55.", "Liendl), Giorbelidze (71. Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner brachte die Gäste in Führung (28.), die Ivan Ljubic nach dem Ausschluss von Goalie Jörg Siebenhandl wegen einer Notbremse ausglich (43.).", "Dario Vizinger \"erlöste\" die Gäste mit dem Siegtor erst in der 90.  Minute. Vier frische Spieler beim WAC Beide Trainer bauten ihre Startelf um. Bei Sturm fehlten Jon Gorenc-Stankovic und Kevin Friesenbichler jeweils wegen Adduktorenproblemen.", "Auf dem kaum Bundesliga-tauglichen Rasen der Merkur Arena probierte es Sturm mit Bekim Balaj neben dem wiedergenesenen Jakob Jantscher und dementsprechend vermehrt hohen Bällen.", "Zugang Kelvin Yeboah saß zunächst auf der Bank. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU WAC-Trainer Ferdinand Feldhofer brachte nach dem verlorenen Sechzehntelfinalspiel-Hinspiel der Europa League gegen Tottenham (1:4) in Budapest vier frische Spieler in der Startelf.", "Michael Liendl kam zum dritten Mal in den vergangenen vier Ligaspielen von der Bank (ab 55.). Auch ohne Liendl gehörte die Anfangsphase dem WAC. Dejan Joveljic köpfelte schon nach wenigen Sekunden über das Tor.", "Die Kärntner verzeichneten weitere Abschlüsse der eher ungefährlicheren Sorte. Sturm deutete vorerst nur über Standards Gefahr an. Die Gäste machten in einer ereignislosen Phase Nagel mit Köpfen: Baumgartner köpfelte in der 28.  Minute nach Freistoß-Flanke wuchtig zur 1:", "0-Führung ein. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Partie kippte zugunsten des WAC Sieben Minuten später schien die Partie endgültig zugunsten des WAC zu kippen.  : Siebenhandl brachte Joveljic vor dem Strafraum zu Fall und wurde von Schiedsrichter Markus Hameter des Feldes verwiesen.", "David Nemeth hatte zuvor das Laufduell mit der Frankfurt-Leihgabe verloren. Wie im ersten Frühjahrsduell (0:0) waren die Grazer gegen den WAC früh in Unterzahl.", "Tobias Schützenauer kam - anstelle eines Verteidigers (Amadou Dante) - zu seinem ersten Ligaeinsatz im Sturm-Tor seit August 2018.  Seine Vorderleute bäumten sich zu einem drängenden Finish in der ersten Hälfte auf, die Ljubic mit seinem fünften Saisontor krönte.", "Der ehemalige U21-Teamspieler übernahm einen Jantscher-Corner im Rückraum mit einem platzierten Edelroller ins lange Eck (43.). Kurz zuvor war ein Balaj-Schuss von Michael Novak mit dem Arm geblockt worden.", "Hameter ließ die Partie weiterlaufen. Vom numerischen Unterschied auf dem Feld war nach dem Seitenwechsel erst in der Schlussphase etwas zu merken. Sturm hatte zunächst sogar die besseren Chancen. Stefan Hierländer prüfte zweimal (47., 68.)  Alexander Kofler im WAC-Tor.", "Feldhofer wechselte noch einmal offensiv und seine Mannschaft drängte Sturm in den letzten 20 Minuten immer tiefer in die eigene Hälfte.", "Es bahnte sich eine Punkteteilung an, doch in der 90.  Minute sprang ein geblockter Ball vor die Füße von Vizinger, der mit einem präzisem Abschluss den zweiten WAC-Ligasieg in Folge fixierte. SCHAUPLATZ SÜDSTADT Der LASK hat indes seine Erfolgsserie gegen die Admira fortgesetzt.", "Die Linzer siegten mit 2:1 (1:0) und entschieden das achte Duell mit den Niederösterreichern hintereinander für sich. Torschütze und Unglücksrabe in einer Person war Andreas Gruber, der drei Minuten nach seinem frühen Tor (9.) verletzt vom Platz getragen werden musste.", "Thomas Goiginger (86.) erhöhte auf 2:0, ehe Luca Kronberger der zu späte Anschlusstreffer gelang (90.). FC ADMIRA - LASK 1:2 (0:1) Tore: 0:1 ( 9.) Gruber, 0:2 (86.) Goiginger, 1:2 (90.) Kronberger. Gelbe Karten: Atanga, Leitner, Trainer Buric bzw.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78. Kronberger), Bauer - Maier, Kerschbaum, Auer (88. Breunig), Ostrzolek - Atanga, Wooten, Starkl (59. Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (91.", "Plojer), Potzmann (61. Renner) - Gruber (14. Balic), Eggestein (91. Grgic), Goiginger. Gruber hatte gleich die erste Chance der Linzer verwertet. Der Stürmer nahm eine Flanke von Andres Andrade direkt und traf via Innenstange (9.).", "Kurz darauf war für ihn das Spiel mit einer Knieverletzung links aber schon zu Ende. LASK gab den Ton an Der LASK war danach spielbestimmend, die Admira tauchte aber immer wieder gefährlich vor dem Tor von Tobias Lawal auf.", "Der 20-Jährige kam statt Teamtorhüter Alexander Schlager, der an Adduktorenproblemen leidet, zu seinem zweiten Bundesligaeinsatz und machte seine Sache gegen Marcus Maier (16.) und vor allem Matthias Ostrzolek (32.) gut. © Bild:", "APA/HANS PUNZ / HANS PUNZ Ein eigenes Blackout kurz vor der Pause (43.) konnte er selbst wieder ausbessern: Lawal spielte unbedrängt dem am Sechzehner völlig alleine stehenden Andrew Wooten den Ball vor die Beine, konnte den Schuss des Admira-Stürmers aber parieren.  :", "Platz drei gefestigt Nach dem Wechsel entwickelte sich zunächst ein umkämpftes Spiel, ehe der LASK immer dominierender wurde.", "Während die Admira keine wirkliche Chance auf den Ausgleich herausspielte, vergaben zunächst Gernot Trauner per Kopf (67.) und Goiginger (71.) die größten Möglichkeiten zur Vorentscheidung. Im Finish wurde es daher noch einmal turbulent.", "Goiginger erhöhte auf 2:0, wobei er seine eigene Vorlage \"verwertete\". Johannes Eggestein war aus Abseitsposition zum Ball gesprintet, griff aber letztlich nicht ein. Der kurz davor eingewechselte Kronberger sorgte mit seinem Anschlusstreffer nach Atanga-Flanke für eine spannende Nachspielzeit.", "Die überstand der LASK, der mit dem dritten Sieg in Serie Tabellenrang drei festigte." ],
  "articleContentTranslated" : [ "فاق عدد Sturm اللعب لمدة ساعة تقريبًا بعد طرده من سبعة توزيعات ورق. في غضون ذلك ، عزز LASK المركز الثالث في الجدول. احتل WAC المركز الخامس في البوندسليجا بفوزه خارج أرضه على Sturm Graz.", "فاز فريق كارينثيانز بنتيجة 2-1 في وقت متأخر بعد ثلاثة أيام من ظهوره في الدوري الأوروبي ضد توتنهام بعد ظهر يوم الأحد في جراتس.", "لم يكافأ فريق الستيريون ، الذين فاق عددهم في الدقيقة 35 ، على قتالهم وخسروا مباراتين متتاليتين في الدوري في الجولة 18 لأول مرة هذا الموسم. SK STURM GRAZ - WOLFSBERGER AC 1: 2 (1: 1) الأهداف: 0: 1 (28)", "بومغارتنر ، 1: 1 (43) ليوبيك ، 1: 2 (90) فيزنجر. البطاقة الحمراء: Siebenhandl (35 / فرامل الطوارئ). البطاقات الصفراء: لا شيء أو ستراتزنيغ ، هنريكسون ، كوفلر ، فيلدهوفر (مدرب). شتورم: Siebenhandl - Gazibegovic ، Nemeth ، Wüthrich ، Dante (36.", "Schützenauer) - Hierländer ، Ljubic ، Kiteishvili (الصياد رقم 66) ، Kuen - Balaj (63rd Yeboah) ، Jantscher. WAC: Kofler - Novak، Baumgartner، Henriksson - Pavelic (71st Dieng)، Taferner، Sprangler (14th Stratznig / 55.", "Liendl) ، Giorbelidze (71st Scherzer) - Vizinger - Joveljic ، Röcher. جلب دومينيك بومغارتنر الضيوف إلى المقدمة (28) ، والتي عوضها إيفان ليوبيتش بعد استبعاد حارس المرمى يورج سيبنهاندل بسبب فرملة الطوارئ (43).", "داريو فيزنجر \"أطلق\" الضيوف بهدف الفوز في الدقيقة 90. أربعة لاعبين جدد في WAC أعاد كلا المدربين بناء التشكيلة الأساسية. غاب جون جورينك-ستانكوفيتش وكيفن فريزينبيشلر عن شتورم بسبب مشاكل المقربة.", "على عشب Merkur Arena ، الذي لا يكاد يكون مناسبًا لدوري Bundesliga ، جربه Sturm مع Bekim Balaj بجانب Jakob Jantscher المستعاد وبالتالي المزيد من الكرات العالية.", "جلس Access Kelvin Yeboah في البداية على المقعد. © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU مدرب فريق WAC فرديناند فيلدهوفر جلب أربعة لاعبين جدد إلى التشكيلة الأساسية بعد خسارة مباراة الذهاب من مباراة الذهاب في الدوري الأوروبي ضد توتنهام (1: 4) في بودابست.", "جاء مايكل ليندل من مقاعد البدلاء للمرة الثالثة في آخر أربع مباريات بالدوري (من المركز 55). حتى بدون Liendl ، تنتمي المرحلة الأولية إلى WAC. توجه ديان جوفيليتش فوق البوابة بعد بضع ثوان.", "سجل كارينثيانز المزيد من الصفقات من النوع الأكثر ضررًا. في الوقت الحالي ، أشار Sturm فقط إلى الخطر من خلال المعايير. في مرحلة هادئة ، كان الضيوف يسمرون رؤوسهم: برأس بومغارتنر بقوة إلى 1 في الدقيقة 28 بعد عرضية من ركلة حرة:", "0 قيادة. © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Partie ترجح لصالح WAC بعد سبع دقائق ، بدا أن المباراة أخيرًا تميل لصالح WAC. : نجح سيبنهاندل في إسقاط يوفيليتش أمام منطقة الجزاء وطرده الحكم ماركوس هامتر.", "كان ديفيد نيميث قد خسر في السابق المبارزة الجارية مع إعارة فرانكفورت. كما هو الحال في مبارزة الربيع الأولى (0-0) ، فاق عدد جراتس في وقت مبكر ضد الوداد.", "جاء Tobias Schützenauer - بدلاً من المدافع (Amadou Dante) - في أول ظهور له في الدوري في Sturm-Tor منذ أغسطس 2018. تربى رجاله في المقدمة لإنهاء عاجل في الشوط الأول ، والذي توج به ليوبيتش بهدفه الخامس في الشوط الأول. الموسم.", "استولى لاعب فريق U21 السابق على زاوية Jantscher في الغرفة الخلفية مع وضع سكوتر نبيل في الزاوية الطويلة (43). قبل فترة وجيزة ، قام مايكل نوفاك بصد طلقة بالاج بذراعه.", "Hameter ترك اللعبة تستمر. كان الاختلاف العددي في الملعب ملحوظًا فقط في المرحلة الأخيرة بعد الاستراحة. حتى أن شتورم كان لديه فرص أفضل في البداية. اختبر ستيفان هيرلندر ألكسندر كوفلر مرتين (47 ، 68) في مرمى الوداد.", "قام Feldhofer بتغيير هجومي آخر ودفع فريقه Sturm بشكل أعمق وأعمق في نصف ملعبهم في آخر 20 دقيقة.", "كان هناك تقسيم للنقاط في الأفق ، ولكن في الدقيقة 90 قفزت كرة مسدودة عند قدمي فيزينغر ، الذي حدد فوزه الثاني على التوالي بدوري WAC بنهاية دقيقة. SCHAUPLATZ SÜDSTADT وفي الوقت نفسه ، واصلت LASK خطها الناجح ضد Admira.", "فاز فريق لينز 2-1 (1-0) وحسموا المباراة الثامنة مع النمساويين السفلى على التوالي. الهداف وسوء الحظ في شخص واحد كان أندرياس جروبر ، الذي اضطر للخروج بعد ثلاث دقائق من هدفه المبكر (9).", "وزاد توماس جويجينجر (86.) إلى 2-0 قبل أن يسدد لوكا كرونبيرجر الهدف المتأخر (90.). FC ADMIRA - LASK 1: 2 (0: 1) الأهداف: 0: 1 (9) Gruber ، 0: 2 (86) Goiginger ، 1: 2 (90) Kronberger. البطاقات الصفراء: Atanga ، Leitner ، Trainer Buric resp.", "Trauner ، Wiesinger ، Michorl ، Andrade. Admira: Leitner - Datkovic، Aiwu (78 Kronberger)، Bauer - Maier، Kerschbaum، Auer (88 Breunig)، Ostrzolek - Atanga، Wooten، Starkl (59th Sax). LASK: Lawal - Wiesinger ، Trauner ، Andrade - Ranftl ، Holland ، Michorl (91.", "بلوجير) ، بوتزمان (رينر 61) - جروبر (باليك الرابع عشر) ، إيجستين (91 غريغيتش) ، غويجينغر. أخذ Gruber الفرصة الأولى لـ Linz على الفور. وأخذ المهاجم عرضية من أندريس أندرادي مباشرة واصطدمت بالعارضة الداخلية (9).", "بعد ذلك بوقت قصير ، انتهت المباراة بالنسبة له بإصابة في الركبة على اليسار. حدد LASK النغمة ثم حدد LASK المباراة ، لكن Admira استمر في الظهور بشكل خطير أمام مرمى Tobias Lawal.", "بدلًا من حارس مرمى الفريق ألكسندر شلاجر ، الذي يعاني من مشاكل في العضلة المقربة ، ظهر اللاعب البالغ من العمر 20 عامًا للمرة الثانية في الدوري الألماني وقدم أداءً جيدًا أمام ماركوس ماير (16) وخاصة ماتياس أوسترزوليك (32). © الصورة:", "APA / HANS PUNZ / HANS PUNZ كان قادرًا على إصلاح تعتيمه قبل فترة وجيزة من الاستراحة (43): لعب Lawal الكرة أمام Andrew Wooten ، الذي كان بمفرده تمامًا في منطقة الجزاء ، لكنه تمكن من صد مهاجم Admira رصاصة واحدة. :", "تم تعزيز المركز الثالث بعد التغيير ، تم تطوير لعبة تنافسية قبل أن تصبح LASK مهيمنة أكثر فأكثر.", "بينما لم يكن لدى Admira فرصة لتحقيق التعادل ، احتل Gernot Trauner المركز الأول (67) و Goiginger (المركز 71) بأكبر الفرص لاتخاذ قرار أولي. في النهاية ، عادت الاضطرابات مرة أخرى.", "زاد Goiginger إلى 2-0 ، \"باستخدام\" قالبه الخاص. سارع يوهانس إيجستين إلى الكرة من موقع تسلل ، لكنه في النهاية لم يتدخل. قبل فترة وجيزة سجل البديل كرونبيرجر هدفه في الاتصال بعد عرضية أتانجا لوقت إضافي مثير.", "نجا LASK من هذا ، ومع فوزه الثالث على التوالي ، عزز المركز الثالث في الجدول." ]
}