{
  "id" : "xVdGv9ir",
  "url" : "https://ooe.orf.at/stories/3085387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-17T15:13:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/99/crops/w=1280/807797_opener_281599_impfungbludenz050.jpg?s=7b995aa89315619f047c0ed309dacb2bcc31b0a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Politiker wurden in Pflegeheim  geimpft",
  "articleTitleTranslated" : "تم تطعيم السياسيين في دور رعاية المسنين",
  "articleContent" : [ "In dem Pflegeheim wurden nur acht Bewohner und acht Mitarbeiter geimpft, weil am geplanten Impftag viele Menschen krank waren.", "Bürgermeister Josef Bleckenwegner (SPÖ) und zwei Vizebürgermeister von der SPÖ und der FPÖ wurden in dem Heim geimpft, aber auch drei Angehörige von Senioren sowie der Hausarzt und die Ordinationsmitarbeiter.", "Vom Krisenstab des Landes hieß es auf APA-Anfrage, dieses Verhalten sei durch die Vorgaben des Landes nicht gedeckt. In Alters- und Pflegeheimen sollte der Impfstoff prioritär an die Bewohner, Mitarbeiter sowie externe Dienstleister, die in den Einrichtungen regelmäßig arbeiten, verimpft werden.", "Nur wenn Restimpfdosen verbleiben, könnten Angehörige geimpft werden.", "„Die Berufsgruppe der Politiker fällt grundsätzlich unter die Phase 2 der Impfstrategie“, schreibt der Krisenstab.Bürgermeister: „Keine Staatsaffäre“ Bürgermeister Bleckenwenger erklärte in der „Kronen Zeitung“ sein Vorgehen mit der Vorbildwirkung für Menschen, die an der Impfung zweifeln.", "„Ich hab’ schon daran gedacht, in der nächsten Gemeindezeitung über meine Impfung zu schreiben.“ Er verstehe nicht, warum das eine „Staatsaffäre“ sein soll. Kommunalpolitiker seien als „fürs Heim systemrelevante Personen“ eingestuft worden, meint der Bürgermeister.", "ÖVP-Landesgeschäftsführer Wolfgang Hattmannsdorfer sieht Erklärungsbedarf bei der für Alters- und Pflegeheime zuständigen Landesrätin Birgit Gerstorfer (SPÖ), warum in Eberschwang fast zwei Drittel aller Impfungen an heimfremde Personen gingen.", "Für Hattmannsdorfer ist es unverständlich, dass „derart fahrlässig“ mit den Impfdosen umgegangen werde.Heimaufsicht soll Impfvorgang prüfen Die Heimaufsicht werde den Impfvorgang in Eberschwang überprüfen, teilte der Sprecher von Landesrätin Birgit Gerstorfer (SPÖ) auf APA-Anfrage mit.", "Es gebe ganz klare Vorgaben.", "„Wichtig ist, dass diese Landesvorgaben eingehalten werden, weil der Impfstoff knapp ist.“ Sie werde über die Heimaufsicht kontrollieren lassen, warum der Impfstoff an hausfremde Personen verabreicht wurde, um sicherzustellen, dass alles korrekt gelaufen sei, so Gerstorfer." ],
  "articleContentTranslated" : [ "في دار رعاية المسنين ، تم تلقيح ثمانية من المقيمين وثمانية موظفين فقط لأن العديد من الأشخاص كانوا مرضى في يوم التطعيم المخطط له.", "تم تطعيم العمدة Josef Bleckenwegner (SPÖ) ونائبيه من SPÖ و FPÖ في المنزل ، ولكن أيضًا ثلاثة أقارب لكبار السن بالإضافة إلى طبيب الأسرة وموظفي الرسامة.", "رداً على طلب APA ، قال فريق الأزمات في الولاية إن هذا السلوك لم يتم تغطيته من قبل متطلبات الدولة. في دور التقاعد ودور رعاية المسنين ، يجب إعطاء اللقاح الأولوية للمقيمين والموظفين ومقدمي الخدمات الخارجيين الذين يعملون بانتظام في المرافق.", "لا يمكن تطعيم الأقارب إلا إذا تركت الجرعات المتبقية.", "\"المجموعة المهنية من السياسيين تندرج أساسًا في المرحلة الثانية من استراتيجية التطعيم\" ، يكتب فريق الأزمة. العمدة: \"لا شأن لدولة\" شرح العمدة Bleckenwenger في \"Kronen Zeitung\" نهجه مع التأثير النموذجي للأشخاص الذين يشككون في التطعيم.", "\"لقد فكرت بالفعل في الكتابة عن تطعيماتي في صحيفة المجتمع التالية\". إنه لا يفهم لماذا يجب أن يكون هذا \"شأنًا حكوميًا\". صُنف السياسيون المحليون على أنهم \"أشخاص ذوو أهمية نظامية بالنسبة للمنزل\" ، كما يقول رئيس البلدية.", "يرى فولفغانغ هاتمانسدورفر ، مدير حكومة OVP ، أن هناك حاجة للتوضيح من بيرجيت غيرستورفر (SPÖ) ، المسؤولة عن دور التقاعد ودور رعاية المسنين ، لماذا تم إعطاء ما يقرب من ثلثي التطعيمات في إبيرشوانغ لغير المقيمين.", "بالنسبة إلى Hattmannsdorfer ، من غير المفهوم أن يتم التعامل مع جرعات التطعيم \"بإهمال شديد\". يجب على المشرفين على المنزل التحقق من عملية التطعيم ، كما قال المتحدث باسم مستشار المنطقة بيرجيت غيرستورفر (SPÖ) بناءً على طلب APA.", "هناك إرشادات واضحة للغاية.", "\"من المهم أن يتم الالتزام بلوائح الدولة هذه لأن اللقاح نادر\". قالت غيرستورفر إنها ستطلب من مشرف المنزل التحقق من سبب إعطاء اللقاح للأشخاص خارج المنزل للتأكد من أن كل شيء سار بشكل صحيح." ]
}