{
  "id" : "xw2hVdsl",
  "url" : "https://www.diepresse.com/5908451/Podcast_Musiksalon-Nr-31_Hoeren-statt-Einkaufen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T14:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 31: Hören statt Einkaufen",
  "articleTitleTranslated" : "صالون الموسيقى رقم 31: الاستماع بدلاً من التسوق",
  "articleContent" : [ "Der 8. Dezember ist eigentlich ein Marien-Feiertag. Für alle, die heute Zeit haben, weil sie entgegen dem Zeitgeist nicht einkaufen gehen, einige Anregungen für einen besinnlichen Hörgenuss. Advent-Musiken gibt es viele, die schönsten stammen von Johann Sebastian Bach.", "In protestantischen Landen konnte man mit der katholischen Marienfrömmigkeit wenig anfange und musste schöne Bilder wie jenes von „Maria im Rosenhag“ adaptieren.", "Blütenwunder, christlich und heidnisch Durchaus mit Bezug auf Meisterwerke der Bildenden Kunst hören wir im Musiksalon heute bei besinnlichem von Bach bis Bruckner und Hans Pfitzner die Stimmen von René Fleming, Pilar Lorengar und Dietrich Fischer-Dieskau, Vokal- und Instrumentalensembles unter Ton Koopman, große Orchester unter Dirigenten wie Wolfgang Sawallisch, aber auch einen Ausschnitt aus einer ganz neuen, exzellenten A-Cappella-CD mit dem Lettischen Radiochor unter Sigvards Klava (erschienen auf dem Label Ondine). " ],
  "articleContentTranslated" : [ "الثامن من كانون الأول (ديسمبر) هو في الواقع عطلة ماريان. لكل من لديه وقت اليوم لأنه ، على عكس روح العصر ، لا يذهب للتسوق ، إليك بعض الاقتراحات للحصول على متعة استماع تأملية. هناك الكثير من موسيقى Advent ، أجملها تأتي من Johann Sebastian Bach.", "في البلدان البروتستانتية ، كان هناك القليل من الاهتمام بالتفاني الكاثوليكي للسيدة العذراء مريم وكان عليه أن يعدّل صورًا جميلة مثل \"ماريا إم روزنهاغ\".", "معجزة الزهرة ، المسيحية والوثنية بالإشارة إلى روائع الفنون الجميلة ، نسمع أصوات رينيه فليمنج وبيلار لورينجار وديتريش فيشر-ديسكاو ، وهي فرق صوتية وآلات تحت صوت كوبمان ، وهي رائعة في صالون الموسيقى اليوم مع تأملات من باخ إلى بروكنر وهانز بفيتزنر أوركسترا تحت قيادة الموصلات مثل Wolfgang Sawallisch ، ولكن أيضًا مقتطف من قرص cappella جديد تمامًا وممتاز مع جوقة راديو Latvian تحت Sigvards Klava (تم إصداره على ملصق Ondine)." ]
}