{
  "id" : "XWcaikdM",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-von-abschiebungen-zutiefst-betroffen/401171560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:32:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902841/46-173998643.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen von Abschiebungen \"zutiefst betroffen\"",
  "articleTitleTranslated" : "فان دير بيلن \"تأثر بشدة\" بعمليات الترحيل",
  "articleContent" : [ "\"Geben wir dem Wohl von Kindern Vorrang\" Er appelliere an alle, \"die hier Verantwortung tragen\": \"Geben wir dem Wohl von Kindern und Jugendlichen Vorrang.\"", "Gleichzeitig betonte Van der Bellen, er wisse, dass viele seine Haltung teilen: \"Bürgermeisterinnen und Bürgermeister, Menschen aus der Wirtschaft, aus den Gewerkschaften, Landespolitikerinnen und -politiker, Bischöfe und Pfarrer, auch der Papst.", "Und vor allem Schulkolleginnen und Schulkollegen, Lehrerinnen und Lehrer, Eltern und natürlich viele Bürgerinnen und Bürger.\" Österreich sei immer stark gewesen, \"wenn wir das Miteinander in den Vordergrund gestellt haben.", "Wenn es menschliche Lösungen gab. Wenn Vernunft, Augenmaß und Menschlichkeit Richtschnur unseres Handelns waren.\" Das gelte für alle, die von der Corona-Pandemie schwer und sehr schwer betroffen sind, \"aber eben auch für gut integrierte Kinder\".", "An alle Zuseher appellierte er, diese Grundeinstellung auch in Zukunft beizubehalten: \"Sehen wir das Menschliche zuerst. Geben wir nicht auf, für diese Werte einzustehen.\"", "Wöginger gegen Van der Bellen Die Vorwürfe des Bundespräsidenten will der ÖVP-Klubchef August Wöginger nicht unkommentiert im Raum stehen lassen. ", "\"In aller Höflichkeit\" tritt Wöginger den \"zutiefst betroffenen\" Aussagen von Bundespräsident Alexander Van der Bellen über die Abschiebung von Schülerinnen und ihrer Familien entgegen.", "Wöginger ersuchte den Bundespräsidenten \"höflich\", \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\".", "Scharfe Worte gegen über dem Oberhaupt der Republik, auch wenn sie in \"aller Höflichkeit\" geäußert werden.", "\"Politik hat dem Recht zu folgen\" Und fast belehrend mein Wöginger weiter: Es gelte der Grundsatz \"Die Politik hat dem Recht zu folgen und nicht umgekehrt\", betonte Wöginger in einer schriftlichen Stellungnahme.", "\"Wir alle müssen anerkennen, dass Behörden verpflichtet sind, rechtskräftige Entscheidungen von Gerichten zu vollziehen\", ließ er den Bundespräsidenten wissen. Politik und Verwaltung müssten auf Basis der Gesetze agieren.", "In diesem Fall seien die Gesetze \"sogar mit den Stimmen der SPÖ beschlossen\" worden - und alle Gerichtsentscheidungen gleich und eindeutig gewesen, verwies Wöginger auf Medienberichte, wonach es fünf negative Asylverfahren und vier Jahre unerlaubten Aufenthalt gegeben habe." ],
  "articleContentTranslated" : [ "\"دعونا نعطي الأولوية لرعاية الأطفال\" وناشد كل من \"يتحمل المسؤولية هنا\": \"دعونا نعطي الأولوية لرعاية الأطفال والشباب\".", "في الوقت نفسه ، أكد فان دير بيلن أنه يعلم أن الكثيرين يشاركونه موقفه: \"رؤساء البلديات ، رجال الأعمال ، من النقابات العمالية ، سياسيو الدولة ، الأساقفة والقساوسة ، بمن فيهم البابا.", "وفوق كل ذلك الزملاء في المدرسة ، والمعلمين ، والآباء ، وبطبيعة الحال ، العديد من المواطنين. \"النمسا كانت دائما قوية\" ، عندما نركز على العمل الجماعي.", "إذا كانت هناك حلول بشرية. إذا كان السبب ، فإن الإحساس بالتناسب والإنسانية كانا المبادئ التوجيهية لأفعالنا. \"هذا ينطبق على كل شخص يتأثر بشدة جائحة كورونا\" ، ولكن أيضًا على الأطفال المندمجين جيدًا.", "وناشد جميع المشاهدين الحفاظ على هذا الموقف الأساسي في المستقبل: \"دعونا نرى ما هو إنساني أولاً. دعونا لا نتنازل عن الدفاع عن هذه القيم\".", "Wöginger ضد Van der Bellen مزاعم الرئيس الفيدرالي لا تريد ترك رئيس نادي ÖVP August Wöginger دون تعليق في القاعة.", "\"بكل لطف\" يعارض Wöginger التصريحات \"المتأثرة بشدة\" التي أدلى بها الرئيس الفيدرالي ألكسندر فان دير بيلن حول ترحيل فتيات المدارس وعائلاتهن.", "وطالب فوغنغر الرئيس الاتحادي \"بأدب\" أن \"يحترم استقلال القضاء\" - وأن يُظهر للمحاكم العليا \"الثقة الطبيعية والضرورية في دولة دستورية\".", "كلام حاد تجاه رئيس الجمهورية حتى لو قيل \"بكل لطف\".", "\"السياسة يجب أن تمتثل للقانون\" واستمر Wöginger بشكل مفيد تقريبًا: إن مبدأ \"السياسة يجب أن تتبع القانون وليس العكس\" ، أكد Wöginger في بيان مكتوب.", "وأبلغ الرئيس الاتحادي: \"علينا جميعًا أن ندرك أن السلطات ملزمة بتنفيذ قرارات ملزمة قانونًا من قبل المحاكم\". يجب أن تعمل السياسة والإدارة على أساس القانون.", "في هذه الحالة ، تم \"تمرير القوانين حتى بأصوات SPÖ\" - وكانت جميع قرارات المحكمة متطابقة ولا لبس فيها ، وأشار فوغينغر إلى تقارير إعلامية تفيد بوجود خمسة إجراءات لجوء سلبية وأربع سنوات من الإقامة غير القانونية." ]
}