{
  "id" : "xwI6lIwi",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-mobiles-banking-kraeftig-an/401098575",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronakrise treibt mobiles Banking kräftig an",
  "articleTitleTranslated" : "تدفع أزمة كورونا الخدمات المصرفية عبر الهاتف المحمول بقوة",
  "articleContent" : [ "Die Coronakrise hat dem mobilen Banking einen kräftigen Schub nach vorne gegeben.  Immer mehr Menschen gehen nicht mehr in die Filialen, sondern erledigen ihre Bankgeschäfte über das Smartphone - auch in Österreich.", "Für einige Dienste sind die Apps der heimischen Banken auch bereits gut gerüstet, es herrscht aber im Vergleich zu digital-basierten Banken wie N26 noch ein massiver Aufholbedarf, wie die Analysten des Finanz-Beratungsinstituts zeb in einer Studie darlegen.", "\"Mobile Banking hat sich zum primären Kundenkontaktpunkt entwickelt\", sagte Michaela Schneider, geschäftsführende Partnerin des zeb in Österreich, im Gespräch mit der APA.", "Vor zehn Jahren seien noch vier Filialbesuche auf einen mobilen Kontakt gekommen, heute habe sich das Verhältnis umgekehrt: Für vier Kunden, die eine App nutzen, komme nur noch einer in die Filiale.", "Auch in Österreich nütze bereits mehr als die Hälfte aller Bankkunden das Smartphone für Bankgeschäfte.  Allerdings gebe es bei den heimischen Geldinstituten noch deutlichen Aufholbedarf beim mobilen Angebot.", "Verglichen hat das zeb für seine Studie das mobile Angebot zehn österreichischer Banken - darunter die Volksbanken, Raiffeisen, Erste Bank, Bank Austria und easybank - mit den Apps von digital-basierten Banken wie N26 oder Revolut und mit den Apps international führender Banken wie zum Beispiel ING, UBS, Credit Suisse, Deutsche Bank in 20 europäischen Ländern.", "Mithilfe von Testkunden wurden rund 100 Features der mobilen Apps der Banken bewertet und einander gegenübergestellt.  In dem Vergleich schlugen sich die heimischen Banken im Bereich des klassischen Kontomanagements durchaus solide.", "Rückstände gab es dagegen bei der Kontoeröffnung - bei keiner einzigen getesteten Bank war dies zum Zeitpunkt der Analyse rein mobil möglich.  Hier gebe es noch viel Entwicklungspotenzial, sagte Marc Buermeyer, Partner bei zeb in München.", "Defizite gebe es außerdem bei der Kundeninteraktion, bei über klassische Bankservices hinausgehenden Funktionen wie Rabattangeboten oder In-App-Bezahlfunktionen für Tickets (\"Beyond Banking) oder beim \"Cross Selling\" (Verkauf von Versicherungen oder Kundenkrediten in der App).", "Die Coronakrise verstärke jedoch den bereits laufenden Digitalisierungsschub im Banking und dürfte so die Weiterentwicklung des mobilen Angebots rasch vorantreiben.", "So geht Buermeyer davon aus, dass es bereits im kommenden Jahr auch bei heimischen Banken möglich sein werde, auf rein mobilem Weg ein Konto zu eröffnen.  Auswirkungen werde der Vormarsch des mobilen Bankings auch auf die Bankfilialen haben.", "Diese würden sich verändern, jedoch nicht aussterben, so Schneider.  Services wie das Einzahlen von Bargeld dürften zwar zunehmend aus der Filiale verschwinden, bei großen Entscheidungen wie einem hohen Kredit würden die Kunden jedoch weiterhin auf die Bankberater zurückgreifen und auch das persönliche Gespräch weiter in Anspruch nehmen.", "Durch den Ausbau des mobilen Angebots und Reduktionen bei den Filialen ergebe sich zudem Einsparungspotenzial für die Banken, etwa durch geringere Marketingkosten oder die Automatisierung von Prozessen.", "Gleichzeitig biete es Möglichkeiten für zusätzliche Einnahmequellen, beispielsweise über den mobilen Verkauf von standardisierten Produkten.  Diese Potenziale werden die Institute in den kommenden Jahren wohl auch heben müssen, denn sie stehen im Zuge der Coronakrise vor großen Herausforderungen.", "\"Das große Thema für die Banken bleibt das Kreditrisiko\", sagte Schneider.  Derzeit sei die Problematik noch von staatlichen Hilfsprogrammen \"zugedeckt\".  In den kommenden Jahren werde jedoch das Management des Kreditrisikos stark in den Vordergrund rücken." ],
  "articleContentTranslated" : [ "أعطت أزمة كورونا دفعة قوية للخدمات المصرفية عبر الهاتف المحمول. لم يعد المزيد والمزيد من الناس يذهبون إلى الفروع ، ولكنهم يقومون بمعاملاتهم المصرفية على هواتفهم الذكية - أيضًا في النمسا.", "إن تطبيقات البنوك المحلية مجهزة بالفعل بشكل جيد لبعض الخدمات ، ولكن لا يزال هناك الكثير من اللحاق بالركب مقارنة بالبنوك القائمة على الرقمية مثل N26 ، كما أوضح محللو معهد الاستشارات المالية zeb في دراسة.", "قالت ميكايلا شنايدر ، الشريك الإداري لشركة zeb في النمسا ، في مقابلة مع APA: \"تطورت الخدمات المصرفية عبر الهاتف المحمول إلى نقطة الاتصال الأساسية للعملاء\".", "قبل عشر سنوات ، كانت هناك أربع زيارات إلى المتجر إلى جهة اتصال على الهاتف المحمول ، واليوم تم عكس النسبة: بالنسبة لأربعة عملاء يستخدمون تطبيقًا ، يأتي واحد فقط إلى المتجر.", "في النمسا أيضًا ، يستخدم أكثر من نصف عملاء البنوك الهواتف الذكية في الأعمال المصرفية. ومع ذلك ، لا يزال لدى المؤسسات المالية المحلية دور كبير في اللحاق بعروض الهاتف المحمول.", "بالنسبة لدراستها ، قارن zeb بين عروض الأجهزة المحمولة لعشرة بنوك نمساوية - بما في ذلك Volksbanken و Raiffeisen و Erste Bank و Bank Austria و easybank - مع تطبيقات البنوك الرقمية مثل N26 أو Revolut وتطبيقات البنوك الرائدة عالميًا مثل ، على سبيل المثال ING و UBS و Credit Suisse و Deutsche Bank في 20 دولة أوروبية.", "بمساعدة اختبار العملاء ، تم تقييم ومقارنة حوالي 100 ميزة لتطبيقات الأجهزة المحمولة للبنوك. في المقارنة ، كان أداء البنوك المحلية قويًا جدًا في مجال إدارة الحسابات الكلاسيكية.", "من ناحية أخرى ، كانت هناك حالات متراكمة عند فتح حساب - لم يكن بإمكان أي من البنوك التي تم اختبارها القيام بذلك على أساس الهاتف المحمول في وقت التحليل. قال مارك بورماير ، الشريك في zeb في ميونيخ ، إنه لا يزال هناك الكثير من إمكانات التطوير هنا.", "هناك أيضًا عجز في تفاعل العملاء ، في الوظائف التي تتجاوز الخدمات المصرفية التقليدية مثل عروض الخصم أو وظائف الدفع داخل التطبيق للتذاكر (\"ما وراء الخدمات المصرفية) أو في\" البيع العابر \"(بيع التأمين أو قروض العملاء في التطبيق).", "ومع ذلك ، فإن أزمة كورونا تعزز الدفع المستمر للرقمنة في الخدمات المصرفية ، وبالتالي ينبغي أن تعزز بشكل سريع التطوير الإضافي لعروض الهاتف المحمول.", "يفترض Buermeyer أنه سيكون من الممكن فتح حساب مع البنوك المحلية بطريقة محمولة بحتة في وقت مبكر من العام المقبل. كما أن تقدم الخدمات المصرفية عبر الهاتف المحمول سيكون له تأثير على فروع البنوك.", "وبحسب شنايدر فإن هذه الأمور ستتغير لكنها لن تموت. من المرجح أن تختفي خدمات مثل الدفع النقدي بشكل متزايد من الفرع ، ولكن عندما يتعلق الأمر بالقرارات الرئيسية مثل القرض المرتفع ، سيستمر العملاء في الرجوع إلى مستشار البنك والاستمرار في الاستفادة من المناقشات الشخصية.", "يؤدي توسيع عرض الهاتف المحمول والتخفيضات في الفروع أيضًا إلى تحقيق وفورات محتملة للبنوك ، على سبيل المثال من خلال انخفاض تكاليف التسويق أو أتمتة العمليات.", "في الوقت نفسه ، يوفر فرصًا لمصادر إضافية للدخل ، على سبيل المثال من خلال البيع المحمول للمنتجات الموحدة. من المحتمل أن تضطر المعاهد إلى الاستفادة من هذه الإمكانات في السنوات القادمة ، لأنها تواجه تحديات كبيرة في أعقاب أزمة كورونا.", "وقال شنايدر: \"تظل المشكلة الكبرى بالنسبة للبنوك هي مخاطر الائتمان\". في الوقت الحاضر ، لا تزال برامج المساعدة الحكومية \"تغطي\" المشكلة. لكن في السنوات القادمة ، ستصبح إدارة مخاطر الائتمان أكثر أهمية." ]
}