{
  "id" : "xwmWAGQ9",
  "url" : "https://sport.orf.at/stories/3071017/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T11:46:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dopingalarm bei Meister Salzburg",
  "articleTitleTranslated" : "تنبيه المنشطات في ماستر سالزبورغ",
  "articleContent" : [ "Camara und Koita waren im November mit dem Nationalteam von Mali unterwegs. Dabei war das Team für das Qualifikationsspiel zum Afrikacup von Bamako (350 Meter Höhe) ins rund 1.700 Meter hoch gelegene Windhoek in Namibia gereist.", "Das Spiel fand am 17.  November statt. Mali siegte mit 2:1, Koita erzielte das Tor zur 1:0-Führung. Am 22.  November kam es im Rahmen der UEFA-Kontrolle zu dem positiven Befund. Insgesamt zehn Salzburger waren getestet worden.", "Der Club legte Wert darauf festzuhalten, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte.Verzicht auf B-Probe „Bei Camara und Koita wurden Spuren eines Wirkstoffs festgestellt, der wesentlicher Bestandteil eines Medikaments gegen Höhenkrankheit ist, das den beiden nach übereinstimmender Aussage vom malischen medizinischen Betreuerteam vor dem Auswärtsspiel in Namibia verabreicht wurde“, hieß es in der Aussendung.  ", "Das Duo soll bis zur bevorstehenden Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein, erklärte ein Clubsprecher gegenüber der APA. Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub.", "Das Verfahren werde von der UEFA geführt, stellte ÖFB-Generalsekretär und -Jurist Thomas Hollerer klar. „Der ÖFB steht mit den Beteiligten im Austausch.", "Wenn die UEFA weitere Maßnahmen setzt, werden Verband und Verein entsprechend informiert“, meinte Hollerer.Kooperation mit UEFA und Behörden Salzburg werde, wie der Club ausführte, in Zusammenarbeit mit der UEFA und den Behörden alles tun, um eine lückenlose Aufklärung der Vorgänge in Mali zu erwirken.  ", "„Mohamed Camara und Sekou Koita werden im Frühjahr am Trainingsbetrieb teilnehmen und erhalten vom FC Red Bull Salzburg jegliche Unterstützung zur Aufklärung dieser Causa“", "Salzburgs Geschäftsführer Stephan Reiter sagte: „Wir sind sehr stolz, wenn unsere Spieler zu ihren jeweiligen Nationalteams einberufen werden.  “", "Aber gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind . “" ],
  "articleContentTranslated" : [ "وخرج كامارا وكويتا مع منتخب مالي في نوفمبر تشرين الثاني. سافر الفريق من باماكو (بارتفاع 350 مترًا) إلى ويندهوك في ناميبيا ، التي يبلغ ارتفاعها حوالي 1700 مترًا ، للمشاركة في التصفيات المؤهلة لكأس إفريقيا.", "جرت المباراة في 17 نوفمبر. فازت مالي 2-1 ، وسجل كويتا الهدف لتتقدم 1-0. في 22 تشرين الثاني (نوفمبر) ، توصل الاتحاد الأوروبي لكرة القدم إلى نتيجة إيجابية. تم اختبار ما مجموعه عشرة من سكان سالزبورغ.", "كان من المهم للنادي أن يلاحظ أن الاختبار أعطى نتائج سلبية للاعبين الثمانية المتبقين. التنازل عن عينة B \"مع Camara و Koita ، تم العثور على آثار لمكون نشط يعد مكونًا أساسيًا لعقار ضد داء المرتفعات ، وهو ما يتفق كلاهما أدلى الفريق الطبي المالي بشهادته قبل مباراة الذهاب في ناميبيا.", "صرح متحدث باسم النادي لوكالة APA أن الثنائي يجب أن يكون مؤهلاً للعب حتى افتتاح الإجراءات القادمة من قبل الاتحاد الأوروبي لكرة القدم. كلاهما سيتخلى عن عينة B ، ومثل باقي أعضاء فريق سالزبورغ ، هم بالفعل في عطلة عيد الميلاد.", "وأوضح الأمين العام للاتحاد الأوروبي لكرة القدم والمحامي توماس هوليرير أن الإجراء سيتم تنفيذه من قبل الاتحاد الأوروبي لكرة القدم. “إن ÖFB على اتصال مع المعنيين.", "قال هولرير: \"إذا اتخذ الاتحاد الأوروبي لكرة القدم مزيدًا من الإجراءات ، فسيتم إبلاغ الاتحاد والنادي وفقًا لذلك\". التعاون مع الاتحاد الأوروبي والسلطات ، كما أوضح النادي ، سيقوم سالزبورج ، بالتعاون مع الاتحاد الأوروبي لكرة القدم والسلطات ، ببذل قصارى جهده لتوضيح كل ما حدث في مالي. ليحصل.", "\"محمد كامارا وسيكو كويتا سيشاركان في التدريبات في الربيع وسيتلقى كل الدعم من إف سي ريد بول سالزبورغ لتوضيح هذه القضية\"", "قال المدير الإداري لمدينة سالزبورغ ستيفان رايتر: \"نحن فخورون للغاية عندما يتم استدعاء لاعبينا لمنتخباتهم الوطنية. \"", "ولكن على وجه الخصوص مع وجود مباراة دولية ، يمكن ويجب توقع أن تلبي الرعاية الطبية المعايير الدولية وأن الأطباء على دراية بالقواعد المعمول بها. \"" ]
}