{
  "id" : "Xx4naDyE",
  "url" : "https://kurier.at/sport/wintersport/schwere-verletzung-nach-horror-sturz-saison-aus-fuer-schmidhofer/401134887",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:30:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831296/46-173637646.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwere Verletzung nach Horror-Sturz: Saison-Aus für Schmidhofer",
  "articleTitleTranslated" : "إصابة خطيرة بعد السقوط المرعب: نهاية الموسم لشميدهوفر",
  "articleContent" : [ "Die Steirerin zog sich in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu. Das ÖSV-Damenteam steht unter Schock, muss es doch gleich mit Saisonbeginn eine seiner stärksten Speedfahrerinnen für den Winter vorgeben:", "Nicole Schmidhofer zog sich am Freitag bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu, wie eine MRT-Untersuchung in der Klinik Hochrum bei Innsbruck bestätigte.  :", "Die 31-Jährige wird in ein paar Tagen operiert und fällt damit für die Saison aus. Schmidhofer war am Freitagabend mit der Tyrolean Air Ambulance von Val d'Isere zu näheren Untersuchungen bei Christian Fink nach Innsbruck überstellt.", "Dort bestätigte sich die Erstdiagnose. Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA - Austria Presse Agentur auf Anfrage mit.", "\"Das ist natürlich bitter. Wir werden alles versuchen, dass sie wieder zurückkommt. Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan\", sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.", "Nächste schwere Verletzung Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d'Ampezzo einen Riss des vorderen Kreuzbandes und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei den Weltmeisterschaften in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcuprennen trug sie sich bisher in die Siegerliste ein - dreimal in der Abfahrt, einmal im Super-G.", "Schmidhofer flog am Freitag in ihrem ersten Saisonrennen im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit ihren scharfkantigen Skiern und blieb zwischen zwei Netzen liegen.", "Sie war die ganze Zeit bei Bewusstsein und funkte auch noch zu ihren Teamkolleginnen an den Start. Damit verpasst Schmidhofer die gesamte Weltcup-Saison und auch die WM im Februar in Cortina d'Ampezzo." ],
  "articleContentTranslated" : [ "مزقت ستيريا في الرباط الصليبي والرباط الجانبي في ركبتها اليسرى في فال ديزير. فريق السيدات ÖSV في حالة صدمة ، حيث يتعين عليه تعيين أحد أقوى راكبي السرعة لفصل الشتاء في بداية الموسم:", "أصيبت نيكول شميدهوفر بتمزق في الرباط الصليبي والرباط الجانبي في ركبتها اليسرى عندما سقطت على منحدرات كأس العالم في فال ديزير يوم الجمعة ، كما أكد فحص التصوير بالرنين المغناطيسي في عيادة هوشروم بالقرب من إنسبروك. :", "سيتم إجراء عملية جراحية للاعب البالغ من العمر 31 عامًا في غضون أيام قليلة ، وبالتالي سيكون خارج الموسم. تم نقل شميدهوفر مع سيارة الإسعاف الجوية التيرولية من فال ديزير مساء الجمعة لإجراء فحوصات أقرب إلى كريستيان فينك في إنسبروك.", "تم تأكيد التشخيص الأولي هناك. قالت متحدثة باسم ÖSV لوكالة APA - وكالة الصحافة النمساوية عند الطلب ، بسبب التورم ، لا يمكن تشغيل ستيريا على الفور ، يجب أن تعود أولاً.", "قال كريستيان ميتر ، مدير سباقات السيدات في ÖSV صباح يوم السبت على قناة ORF TV: \"هذا بالطبع مرير. سنحاول كل شيء لاستعادتها. لكن ذلك لم يكن حتى قبل 24 ساعة ، والآن ننتظر ثم نضع خطة جيدة\". -مقابلة.", "الإصابة الخطيرة التالية لشميدهوفر هي الإصابة الخطيرة التالية بعد يناير 2016 ، عندما أصيبت بتمزق في الرباط الصليبي الأمامي وتمزق الغضروف المفصلي الداخلي والخارجي في ركبتها اليمنى أثناء تدريب على المنحدرات في كورتينا دامبيزو.", "في فبراير 2017 ، توجت مسيرتها بحصولها على ذهبية سوبر جي في بطولة العالم في سانت موريتز ، وفي مارس 2019 فازت بالكريستال المنحدر. لقد دخلت قائمة الفائزين في أربعة سباقات لكأس العالم حتى الآن - ثلاث مرات في المنحدرات ومرة في سوبر جي.", "حلقت شميدوفر يوم الجمعة في أول سباق لها هذا الموسم في القسم السفلي من الطريق بعد أن قفزت في الشباك وقطعتها بزلاجاتها الحادة وعلقت بين شبكتين.", "كانت واعية طوال الوقت وأرسلت أيضًا إلى زملائها في الفريق في البداية. غاب شميدوفر عن موسم كأس العالم بأكمله وكذلك كأس العالم في كورتينا دامبيزو في فبراير." ]
}