{
  "id" : "XX5kLy1H",
  "url" : "https://sport.orf.at/stories/3070084/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:48:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg feiert Schlüsselsieg in Moskau",
  "articleTitleTranslated" : "سالزبورغ تحتفل بانتصار رئيسي في موسكو",
  "articleContent" : [ "Salzburg stellte bei Lok die Weichen bereits in der ersten Hälfte auf Sieg. Gegen die Menschenmauer aus Moskau näherten sich die Gäste sukzessive der Führung.", "Ein Treffer von Mergim Berisha wurde noch zu Recht aberkannt, dann traf der Stürmer per Abstauber zum 1:0 (28.) und erhöhte nach sehenswertem Zuspiel von Sekou Koita (41.) – es waren bereits seine Champions-League-Tore vier und fünf.", "Nach einem Foul von Andre Ramalho brachte Anton Mirantschuk Lok mit einem Elfmeter heran (79.), doch Karim Adeyemi stach als „Joker“ (81.). Salzburg (4) überholte die Russen (3) und wäre als Dritter zum Umstieg in die Europa League berechtigt.", "Im zweiten Spiel rettete Poolsieger Bayern (13) mit einer B-Elf inklusive wenigen Stammkräften wie ÖFB-Star David Alaba in der Startelf ein 1:1 bei Atletico (6).", "„Joker“ Thomas Müller (86.) glich die Führung von Joao Felix (26.) per Elfmeter aus.Aufstiegsfinale gegen Atletico Salzburg trifft zum Abschluss der Gruppenphase am nächsten Mittwoch daheim auf die Spanier und kann sich mit einem Heimsieg bei der zweiten Teilnahme erstmals für das Achtelfinale qualifizieren.  ", "Im Parallelspiel treffen die Bayern ebenfalls zu Hause auf Lok Moskau. ZIB Nacht mit Champions League Salzburg hat am Dienstag einen wichtigen 3:1-Sieg bei Lok Moskau gefeiert und sich damit alle Optionen offengehalten.", "Daka zurück im Kader Die Ausgangslage vor dem Salzburger Duell mit Lok im winterlichen Moskau war glasklar. „Wir müssen gewinnen“, sagte Trainer Jesse Marsch, der dieselbe Mannschaft wie zuletzt beim 1:3 in München gegen die Bayern aufbot.", "Mit Patson Daka konnte der US-Amerikaner aber auch wieder auf seinen bewerbsübergreifend treffsichersten Angreifer im Kader bauen, der 22-jährige Sambier hatte sich nach einer Muskelverletzung früher als gedacht erholt und saß auf der Bank.", "Lok-Trainer Marko Nikolic konnte seinen Topscorer Anton Mirantschuk wegen einer Erkältung ebenfalls nicht von Beginn an aufbieten.", "Gar nicht spielte zudem der an der Hüfte verletzte Angreifer Fjodor Smolow – und im Vergleich mit dem 0:0 zuletzt auswärts gegen Atletico änderte sich die Moskowiter Startelf gleich an sechs Positionen.", "Der serbische Coach setzte zu Beginn auf nicht weniger als acht Defensivspieler.Rekordkulisse für Salzburg in Saison Erstmals seit Ende Oktober traten die „Bullen“ wieder vor Zuschauern an, überhaupt waren im Stadion Lokomotiv so viele bei einem Spiel der Salzburger dabei wie überhaupt noch nie in dieser CoV-geprägten Saison. 7.000 russische Fans sahen eine zerfahrene Anfangsphase, in der Salzburg die ersten Nadelstiche setzen konnte.  ", "Sekou Koita kam jedoch im Konter (5.) und nach Patzer von Lok-Abwehrchef Vedran Corluka (8.) im Sechzehner der Gäste nicht zum Abschluss. Es entwickelte sich ein aufgrund der Startaufstellungen erwartbares Spiel: Die Hausherren zogen sich weit zurück, gingen kein Risiko ein und lauerten auf Konter.", "Die Gäste hatten mehr vom Spiel, aber liefen sich zunächst gegen den kompakten Gegner fest. Dabei traf Mergim Berisha schon nach 17 Minuten ins Tor, stand nach Zuspiel von Rasmus Kristensen aber deutlich im Abseits.", "Der schnelle Angriff über mehrere Positionen zeigte aber, wie man erfolgreich sein könnte.Berisha trifft im zweiten Versuch Zunächst fand wieder Koita eine Abschlusschance vor, wurde aber wieder entscheidend gestört (21.).", "Die folgende Ecke kam an die erste Stange, wo Verteidiger Andre Ramalho mit dem Fuß abschloss, aber das Gehäuse verfehlte (22.). Doch die Salzburger Bemühungen sollten belohnt werden.", "Nach einer Hereingabe von Mohamed Camara kam Enock Mwepu zweimal zum Abschluss, doch wurde er geblockt – der Ball sprang zu Berisha, der aus kurzer Distanz abstaubte.", "Sein vierter CL-Treffer in Serie war ob einer möglichen Abseitsstellung in Schwebe, wurde aber schließlich vom Videoschiedsrichter anerkannt (28.). Das Tor tat dem Spiel insofern gut, als die dahin passive Mannschaft aus Moskau nun etwas mehr tun musste.", "Doch aus dem Spiel heraus blieb Salzburg gefährlicher und hatte durch Mwepu (31.) und Koita (35.) weitere Möglichkeiten.", "Lok wurde nur zweimal in dieser Hälfte gefährlich, und das in derselben Minute: Nach einer Ecke kam Eder zum Kopfball, den Ramalho und Dominik Szoboszlai im Verbund vor der Linie klärten.", "Danach bereitete sich Sturmpartner Ze Luis den Ball schön vor und schloss von der Strafraumgrenze ab, doch Salzburg-Goalie Cican Stankovic klärte den Schuss im Nachfassen (39.).Doppelpack durch Berisha Die an diesem Abend in Moskau sehr fokussiert auftretenden Salzburger ließen aber noch vor der Pause keine Zweifel aufkommen, wer den Platz als Sieger verlassen würde.  ", "Die Gäste zwangen die Defensive der Hausherren per Pressing zum entscheidenden Fehler durch Slobodan Rajkovic. Dessen Kerze legte Koita perfekt in den Lauf von Berisha, der aus halblinker Position Torhüter Guilherme mit einem präzisen Abschluss ins kurze Eck keine Chance ließ (41.).", "Einziger Wermutstropfen in Hälfte eins: Camara holte sich die dritte Gelbe Karte ab und ist damit im letzten Gruppenspiel gegen Atletico gesperrt.", "Lok-Trainer Nikolic musste natürlich in der Pause reagieren und tat das mit einem offensiven Dreifachwechsel, unter den neuen Spielern befand sich auch Mirantschuk.", "Doch die erste Chance in Hälfte zwei fand Salzburg vor: Mwepu bediente im Konter Koita, der Corluka ausspielte, aber im Sechzehner das Tor hauchdünn verpasste (49.).", "Es dauerte zehn Minuten, ehe Lok wieder gefährlich nach vorne kam, doch der Abschluss von Ze Luis von der Strafraumgrenze war zu zentral und letztlich kein Problem für Stankovic im Salzburger Kasten.Adeyemi kontert Anschlusstor Die zuletzt oft gescholtene Salzburger Defensive verwaltete in der Folge die Führung und hielt Lok in Schach.  ", "Offensiv kam man selbst zunächst nicht zu vielen Konterchancen, einzig Mwepu scheiterte (67.). Doch dann machten es die Gäste nach einem unnötigen Rempler von Ramalho gegen Ze Luis im Strafraum noch spannend.", "Mirantschuk verwertete den Elfmeter trocken (79.), aber Salzburg ließ sich die Butter nicht vom Brot nehmen: Adeyemi erzielte im Konter sein erstes Tor in der Königsklasse (81.), Daka vergab im Finish noch bei seinem Comeback und traf das leere Tor nicht (87.).", "Für Salzburg war es im elften CL-Spiel der zweite Auswärtssieg – und ein ganz wichtiger.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer): „Wir mussten sehr aggressiv mit Pressing und Ballgewinnen sein und bei den Standards gut aufpassen.", "Das haben wir gut geschafft. Es war sicher eine unserer besten Leistungen in den zwei Jahren in der Champions League und ein sehr wichtiger Sieg für uns.“ Zu Karim Adeyemi: „Er ist ein Toptoptalent. Er ist sehr jung.", "Wir glauben, dass er eine große Zukunft hat.“ Mergim Berisha (Salzburg-Doppeltorschütze): „Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig.", "Jeder ist für den anderen gelaufen.“ Andre Ramalho (Salzburg-Verteidiger): „Man hat von der ersten Minute an gespürt, dass wir für dieses Finalspiel bereit waren. Wir waren in allen Situationen bereit, waren nach hinten und vorne sehr konsequent.", "Wir haben das wahnsinnig gut gemacht, der Sieg war hochverdient.“ Marko Nikolic (Lok-Trainer): „Wir haben versucht, die Mannschaft neu zusammenzusetzen. Wir haben uns bemüht, nach Salzburgs Führung weiterzuspielen und auch gewechselt.", "Es hat nichts geholfen. Der Gegner war auch recht gut. Es war ein hartes Spiel. In der zweiten Hälfte haben wir mit mehr Risiko gespielt, das hat aber auch keinen Erfolg gebracht“", "UEFA Champions League, Gruppe A, fünfter SpieltagLok Moskau – Salzburg 1:3 (0:2) Moskau, Stadion Lokomotiv, 7.000 Zuschauer, SR Palabiyik/TUR Torfolge: 0:1 Berisha (28.) 0:2 Berisha (41.) 1:2 Mirantschuk (79. “", "/Elfmeter) 1:3 Adeyemi (81.) Lok: Guilherme – Schiwogljadow (84. /Rybtschinski), Corluka, Murilo, Rajkovic (46. /Ignatjew) – Lisakowitsch (46. /Muchin), Magkeew, Lyszow (46. /Mirantschuk), Rybus – Ze Luis (90.", "/Kamano), Eder Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara (69. /Sucic), Junuzovic, Szoboszlai (77. /Daka) – Berisha (93. /Onguene), Koita (69. /Adeyemi) Gelbe Karten: Muchin, Ignatjew, Murilo bzw. Camara, Ramalho, Stankovic" ],
  "articleContentTranslated" : [ "حدد سالزبورج طريق الفوز على لوك في الشوط الأول. مقابل جدار الناس من موسكو ، اقترب الضيوف تدريجياً من الجولة.", "تم رفض هدف من ميرجم بريشا ، ثم سجل المهاجم 1-0 (28) وزاد بعد تمريرة رائعة من سيكو كويتا (41) - كان بالفعل هدفه في دوري أبطال أوروبا أربعة وخمسة .", "بعد خطأ من أندريه رامالهو ، أحضر أنطون ميرانشوك لوك من ركلة جزاء (79) ، لكن كريم أديمي ضرب \"جوكر\" (81). تفوقت سالزبورغ (4) على الروس (3) وسيكون من حقها التحول إلى الدوري الأوروبي في المركز الثالث.", "في المباراة الثانية ، أنقذ بايرن ميونيخ (13) هدف البلياردو 1-1 في أتلتيكو (6) مع فريق B-Elf بما في ذلك عدد قليل من اللاعبين الأساسيين مثل نجم ÖFB ديفيد ألابا في بداية المباراة.", "عادل \"جوكر\" توماس مولر (86.) تقدم جواو فيليكس (المركز 26) بضربة جزاء ، ويلتقي نهائي الصعود ضد أتلتيكو سالزبورج مع الإسبان يوم الأربعاء في نهاية دور المجموعات ويمكنهم الفوز لأول مرة بالفوز على أرضهم في مشاركتهم الثانية يتأهل لدور الـ16.", "في المباراة الموازية ، سيلتقي بايرن ميونيخ أيضًا مع لوك موسكو على أرضه. ليلة ZIB مع دوري أبطال أوروبا احتفل سالزبورغ بفوز مهم 3-1 على ملعب لوك موسكو يوم الثلاثاء ، وبالتالي أبقى جميع الخيارات مفتوحة.", "عاد داكا إلى الفريق وكان مركز البداية قبل مبارزة سالزبورغ مع لوك في الشتاء في موسكو واضحًا تمامًا. وقال المدرب جيسي مارش ، الذي وضع في نفس الفريق الذي لعب في الفوز 3-1-1 على بايرن ميونيخ ، \"علينا الفوز\".", "مع باتسون داكا ، تمكن الأمريكي من الاعتماد على مهاجمه الأكثر دقة في الفريق مرة أخرى في جميع المسابقات ، وتعافى الزامبي البالغ من العمر 22 عامًا في وقت مبكر عما كان متوقعًا بعد إصابة في العضلات وكان يجلس على مقاعد البدلاء.", "ولم يتمكن مدرب لوك ماركو نيكوليتش من استدعاء الهداف أنطون ميرانشوك منذ البداية بسبب نزلة برد.", "المهاجم فيودور سمولو ، الذي أصيب في الفخذ ، لم يلعب على الإطلاق - وبالمقارنة مع الفوز الأخير 0-0 خارج أرضه ضد أتلتيكو ، تغيرت التشكيلة الأساسية في موسكو في ستة مراكز.", "بدأ المدرب الصربي بما لا يقل عن ثمانية لاعبين دفاعيين. سجل سالزبورغ في الموسم للمرة الأولى منذ نهاية أكتوبر ، تنافس \"بولز\" أمام المتفرجين ، وكثير منهم لم يسبق لهم مثيل في مباراة سالزبورغ في ملعب لوكوموتيف هذا الموسم على شكل CoV. شهد 7000 مشجع روسي مرحلة أولية مختلطة حيث تمكن سالزبورغ من وضع الوخزات الأولى.", "ومع ذلك ، لم يتوصل سيكو كويتا إلى نتيجة في الهجوم المضاد (الخامس) وبعد خطأ ارتكبه رئيس دفاع لوك فيدران كورلوكا (المركز الثامن) في المباراة السادسة عشرة للضيوف. لعبة كانت متوقعة بناءً على التشكيلة الأساسية التي تم تطويرها: تراجع أصحاب الأرض بعيدًا ، ولم يخاطروا وانتظروا الهجوم المضاد.", "حصل الضيوف على المزيد من اللعبة ، لكن في البداية علقوا أمام الخصم الصغير. وسدد ميرجم بريشا الشباك بعد 17 دقيقة لكن بدا تسللًا إثر تمريرة من راسموس كريستنسن.", "أظهر الهجوم السريع على عدة مواقع مدى نجاح أحدهم ، حيث ضربت بريشا في المحاولة الثانية ، ووجد كويتا فرصة أخرى للانتهاء ، لكنه تعرض للاضطراب مرة أخرى (21).", "الركنية التالية جاءت إلى العارضة الأولى ، حيث أنهى المدافع أندريه رامالهو بقدمه لكنه أخطأ من الغلاف (22). لكن جهود سالزبورغ يجب أن تكافأ.", "وبعد تمريرة عرضية من محمد كامارا سجل إينوك مويبو هدفين لكن تم صده وارتدت الكرة إلى بيريشا الذي غبار من مسافة قريبة.", "كان هدفه الرابع على التوالي يشتبه في أنه موقف تسلل محتمل ، ولكن تم التعرف عليه أخيرًا من قبل حكم الفيديو (28). كان الهدف جيدًا للمباراة بقدر ما كان يتعين على الفريق السلبي آنذاك من موسكو فعل المزيد.", "لكن من المباراة ، ظل سالزبورغ أكثر خطورة وحظي بفرص أكثر عبر مويبو (31) وكويتا (35).", "كان لوك خطيرًا مرتين فقط في هذا الشوط ، وذلك في نفس الدقيقة: بعد ركلة ركنية ، سدد إيدر رأسية ، أبعدها رامالهو ودومينيك زوبوسزلاي من أمام الخط.", "ثم أعد الشريك المهاجم زي لويس الكرة بشكل جيد وأغلقها من حافة منطقة الجزاء ، لكن حارس مرمى سالزبورج سيكان ستانكوفيتش سدد الكرة في المتابعة (39). بعد الاستراحة لم يكن هناك شك في من سيغادر الملعب بصفته الفائز.", "أجبر الضيوف دفاع أصحاب الأرض على ارتكاب خطأ فادح من قبل سلوبودان راجكوفيتش بالضغط. وضع كويتا شمعته بشكل مثالي في ماسورة بيريشا ، الذي ترك الحارس Guilherme مع نهاية دقيقة في الزاوية القصيرة دون أي فرصة من الموضع الأيسر (41).", "الخاسر الوحيد في الشوط الأول: حصل كامارا على البطاقة الصفراء الثالثة وبالتالي تم إيقافه في مباراة المجموعة الأخيرة ضد أتلتيكو.", "بالطبع ، كان على مدرب Lok نيكوليتش أن يتصرف خلال فترة الاستراحة وقام بذلك بتغيير هجومي بثلاثة أضعاف ، وكان Mirantschuk من بين اللاعبين الجدد.", "لكن الفرصة سنحت لسالزبورج في الشوط الثاني: أرسل مويبو إلى كويتا في الهجمة المرتدة ، الذي لعب دور كورلوكا ، لكنه أضاع الهدف في الشوط السادس عشر (49).", "استغرق الأمر عشر دقائق قبل أن يتقدم لوك بشكل خطير إلى الأمام مرة أخرى ، لكن تسديدة زي لويس من على حافة منطقة الجزاء كانت مركزية للغاية وفي النهاية لم تكن هناك مشكلة لستانكوفيتش في منطقة مربع سالزبورغ. وأبقى لوك تحت المراقبة.", "في الهجوم ، لم تحصل على الكثير من الفرص المضادة في البداية ، وفقط Mwepu (المركز 67). لكن بعد ذلك جعل الضيوف الأمر أكثر إثارة في منطقة الجزاء بعد ارتطام غير ضروري من رامالهو ضد زي لويس.", "استفاد ميرانشوك من ركلة الجزاء الجافة (79) ، لكن سالزبورغ لم يتركها: سجل أدييمي هدفه الأول في الدرجة الأولى بالهجوم المضاد (81) ، أضاع داكا في النهاية عند عودته ولم يسجل المرمى الخالي (87.).", "بالنسبة لسالزبورغ ، كان هذا الفوز الثاني خارج أرضه في المباراة الحادية عشرة للكرة الأرضية - وهو فوز مهم للغاية تعليقات على المباراة: جيسي مارش (مدرب سالزبورغ): \"كان علينا أن نتحلى بالعدوانية في الضغط والاستحواذ على الكرة وأن نكون حذرين مع المعايير.", "لقد فعلناها بشكل جيد. لقد كان بالتأكيد أحد أفضل عروضنا في العامين الماضيين في دوري الأبطال وانتصارًا مهمًا للغاية بالنسبة لنا. \"عن كريم أديمي:\" إنه موهبة رائعة. إنه شاب جدا.", "نعتقد أن له مستقبلًا رائعًا. \"ميرغيم بيريشا (هداف سالزبورج مرتين):\" أعتقد أننا لعبنا المبارزات بشكل جيد للغاية ، ولعبنا مباراتنا وكنا شجعانًا للغاية.", "ركض الجميع من أجل الآخر. \"أندريه رامالهو (مدافع سالزبورغ):\" يمكنك أن تقول من الدقيقة الأولى أننا كنا جاهزين لهذا النهائي. كنا مستعدين في جميع المواقف ، وكنا متسقين للغاية ، للخلف والأمام.", "لقد فعلنا ذلك بشكل جيد للغاية ، وكان الفوز مستحقًا \". ماركو نيكوليتش (مدرب لوك):\" حاولنا تجميع الفريق معًا مرة أخرى. حاولنا الاستمرار في اللعب بعد قيادة سالزبورغ وتغيرنا أيضًا.", "لم يساعد. كان الخصم جيدًا أيضًا. كانت مباراة صعبة. في الشوط الثاني لعبنا بمخاطرة أكبر ، لكن ذلك لم يحقق أي نجاح أيضًا \".", "دوري أبطال أوروبا ، المجموعة الأولى ، الجولة الخامسة لوك موسكو 1: 3 (0: 2) موسكو ، استاد لوكوموتيف ، 7000 متفرج ، ريال بالابيك / مجموعة الأهداف: 0: 1 بيريشا (28) 0: 2 بيريشا (41.) 1: 2 Mirantschuk (79. \"", "/ عقوبة) 1: 3 Adeyemi (81) قاطرة: Guilherme - Schiwogljadow (84 / Rybtschinski) ، Corluka ، Murilo ، Rajkovic (46 / Ignatjew) - Lisakowitsch (46 / Muchin) ، Magkeew ، Lyszow (46 / Mirantschuk) ، ريبوس - زي لويس (90.", "/ كامانو) ، إيدير سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر - مويبو ، كامارا (69. / سوسيتش) ، جونوزوفيتش ، سزوبوسزلاي (77. / داكا) - بيريشا (93. / أونجين) ، كويتا (69. / Adeyemi) البطاقات الصفراء: Muchin، Ignatjew، Murilo or Camara، Ramalho، Stankovic" ]
}