{
  "id" : "xXj4PCeW",
  "url" : "https://kurier.at/wirtschaft/ogh-stellt-klar-leiharbeiter-gehoeren-zur-belegschaft/401128086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:16:44Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4708527/46-167723301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "OGH stellt klar: Leiharbeiter gehören zur Belegschaft",
  "articleTitleTranslated" : "يوضح OGH: العمال المؤقتون هم جزء من القوة العاملة",
  "articleContent" : [ "Sie arbeiten im Betrieb voll mit, gehören irgendwie aber doch nicht dazu: Viele Leiharbeiter fühlen sich gegenüber der Stammbelegschaft immer noch als Mitarbeiter zweiter Klasse.", "Gemäß der EU-Leiharbeitsrichtlinie von 2013,die in Österreich im Arbeitskräfteüberlassungsgesetz (AÜG) umgesetzt wurde, dürfte das nicht sein.", "Darin ist klar geregelt, dass Leiharbeiter betriebsverfassungsrechtlich grundsätzlich zur Stammbelegschaft zu zählen sind und daher etwa Sozialeinrichtungen wie Kantine oder Betriebskindergarten ebenso nutzen dürfen.", "Auch bei der Betriebsratswahl müssen sie mitgezählt werden. Unklar war allerdings, ab wann diese Gleichstellung gilt. Ab dem ersten Tag, also ohne Mindestdauer der Beschäftigung, stellt nun der Oberste Gerichtshof (OGH) in einer viel beachteten Entscheidung fest.", "Wird ein neuer Betriebsrat gewählt, zählen alle überlassenen Arbeitskräfte zum Belegschaftsstand, unabhängig davon, wie lange die Überlassung bereits gedauert hat, bzw. dauern soll. Werden gerade mehr Leiharbeiter beschäftigt, bedeutet das einen größeren Betriebsrat.", "„Die Frage war deshalb relevant, weil davon insbesondere abhängt, ab wann genau überlassene Arbeitskräfte für die Anzahl der zu wählenden Betriebsratsmitglieder und bei der Betriebsratswahl mit zu berücksichtigen sind, oder auch, ab wann Betriebsvereinbarungen im Betrieb des Beschäftigers für sie gelten“, erläutert Walter Pöschl, Arbeitsrechtsexperte in der Kanzlei Taylor Wessing.  ", "Wie viele Betriebsräte zu wählen sind, hängt von der Anzahl der zum Stichtag im Betrieb beschäftigten Arbeitnehmer ab. Beträgt die Anzahl z.B. 45 Beschäftigte, sind 3 Betriebsratsmitglieder zu wählen, beträgt sie 55, sind es 4.", "Thomas Grammelhofer von der Gewerkschaft Pro-Ge begrüßt die OGH-Entscheidung und sieht sie als Stärkung der Mitbestimmungsrechte von Leiharbeitern im Betrieb. In der Vergangenheit seien viele Entscheidungen arbeitgeberfreundlich ausgefallen.", "Jetzt komme es darauf an, dass die Klarstellung auch in den Betrieben umgesetzt werde." ],
  "articleContentTranslated" : [ "إنهم يعملون بشكل كامل في الشركة ، لكنهم بطريقة ما ليسوا جزءًا منها: لا يزال العديد من العمال المؤقتين يشعرون بأنهم موظفون من الدرجة الثانية مقارنة بالقوى العاملة العادية.", "وفقًا لتوجيه العمل المؤقت للوكالة الأوروبية لعام 2013 ، والذي تم تنفيذه في النمسا في قانون العمال المؤقتين (AÜG) ، لا ينبغي أن يكون هذا هو الحال.", "وينص بوضوح على أنه يجب اعتبار العمال المؤقتين جزءًا من القوى العاملة الدائمة بموجب دستور العمل ، وبالتالي يُسمح لهم باستخدام المرافق الاجتماعية مثل المقصف أو روضة الأطفال التابعة للشركة.", "يجب أن يتم تضمينهم أيضًا في انتخاب مجلس العمل. ومع ذلك ، لم يكن من الواضح متى ستطبق هذه المساواة. منذ اليوم الأول ، أي بدون حد أدنى لمدة التوظيف ، حكمت المحكمة العليا (OGH) الآن في قرار حظي باهتمام كبير.", "إذا تم انتخاب مجلس أعمال جديد ، فسيتم احتساب جميع العمال المستأجرين ضمن قوة العمل ، بغض النظر عن المدة التي استغرقها التأجير بالفعل أو يجب أن يستمر. إذا تم توظيف المزيد من العمال المؤقتين ، فهذا يعني وجود مجلس أعمال أكبر.", "\"السؤال كان ذا صلة لأنه يعتمد بشكل خاص على الوقت المحدد بالضبط لعدد أعضاء مجلس العمل الذين سيتم انتخابهم ومتى يجب أخذ انتخابات مجالس العمل في الاعتبار ، أو أيضًا من وقت تطبيق اتفاقيات العمل في شركة صاحب العمل عليهم ،\" يوضح والتر. Pöschl ، خبير قانون العمل في Taylor Wessing.", "يعتمد عدد مجالس العمل التي سيتم انتخابها على عدد الموظفين في الشركة في التاريخ المرجعي. إذا كان الرقم على سبيل المثال 45 موظفًا ، إذا كان سيتم انتخاب 3 أعضاء في مجلس الأعمال ، وإذا كان هناك 55 موظفًا ، فهناك 4.", "يرحب Thomas Grammelhofer من اتحاد Pro-Ge بقرار المحكمة العليا ويعتبره بمثابة تعزيز لحقوق القرار المشترك للعمال المؤقتين في الشركة. في الماضي ، كانت العديد من القرارات صديقة لأصحاب العمل.", "الآن من المهم أن يتم تنفيذ التوضيح أيضًا في الشركات." ]
}