{
  "id" : "xXOGmrDf",
  "url" : "https://wien.orf.at/stories/3085550/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T19:44:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/28/crops/w=1280/815362_opener_284328_demo23.jpg?s=98db6cadbd34adbaa1f931cafa10e87db4611d8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Demos: Nehammer lässt Einsatz evaluieren",
  "articleTitleTranslated" : "عروض CoV التوضيحية: تم تقييم نشر Nehammer",
  "articleContent" : [ "Der umstrittene Aufmarsch von Gegnern der Coronavirus-Maßnahmen, bei dem Tausende Unmaskierte am Samstag aneinandergedrängt von der Polizei unbehelligt auf der Wiener Ringstraße ihrem Unmut Luft machen konnten, hat nun Folgen.", "Nehammer soll mit dem Einsatz nicht zufrieden gewesen sein. Eine Evaluierung durch den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, ist daher die Folge, wurde der APA am Montagabend aus dem Innenministerium bestätigt.", "„Ziel ist die Gewinnung von Erkenntnissen, wie bei künftigen Versammlungen schon beim Zustrom die Missachtung des Tragens von Mund-Nasen-Schutz und des Mindestabstands sanktioniert werden kann“, hieß es aus dem Innenministerium.", "Darüber hinaus wurde betont: „Auch die Angriffe auf Medienvertreter im Rahmen der Versammlung vom letzten Samstag sind Teil dieser Einsatzevaluierung“", "Wiener Polizei will künftig verstärkt einschreiten Zuvor hatte sich der Wiener Polizeipräsident Pürstl in einem Interview mit der APA selbstkritisch gezeigt.  “ Eine der Lehren sei, dass die Exekutive die Taktik ändern müsse.", "Bisher sei es immer vor allem darum gegangen, den reibungslosen Ablauf einer Versammlung zu ermöglichen, Gefahren abzuwehren und Eskalationen zu verhindern. Das sei auch in die Ausbildung für den ordnungspolizeilichen Dienst integriert.", "In Zukunft werde es wohl auch gelten, in Versammlungen selbst verstärkt einzuschreiten: „Wir müssen bei der Ahndung von Verwaltungsübertretungen besser werden“", "Wie das zu bewerkstelligen ist, ohne dass es gleich zur Eskalation mit größeren Gruppen der Versammlungsteilnehmer kommt, soll nun in den kommenden Wochen und Monaten erarbeitet werden.  “", "\"Grundsätzlich agieren wir mit der 3-D-Strategie: „Wir führen den Dialog mit den Versammlungsteilnehmern und sorgen für Deeskalation. Das ist eine sehr heikle Aufgabe.“ Das dritte D betrifft die Durchsetzung der öffentlichen Ordnung.", "Fotostrecke mit 36 Bildern „Hätten noch früher stärker einschreiten können“ Bei der Versammlung auf dem Maria-Theresien-Platz habe sich beispielsweise sehr schnell gezeigt, dass Missstände aufgetreten seien. 80 Prozent der Demonstranten hätten keine Masken getragen.", "Es gab auch Aufrufe, auf den Mund-Nasen-Schutz zu verzichten. „Wir hätten wahrscheinlich in der Anfangsphase noch früher stärker einschreiten können“, sagte Pürstl.", "Später, vor allem bei der Sitzblockade durch Gegendemonstranten, sei es vor allem darum gegangen, eine Eskalation der Lage zu verhindern und die gegnerischen Lager voneinander fernzuhalten. Dabei sei es auch zu Festnahmen wegen versuchten Widerstandes gegen die Staatsgewalt und Anzeigen gekommen.", "Die Festnahmen hätten vor allem die Gegendemonstranten betroffen. „Das Verhindern von Ausschreitungen ist uns auch gelungen. “Nächste Großdemo in zwei Wochen geplant Pürstl verwies darauf, dass die Einhaltung der Gesetzeslage grundsätzlich dem Veranstalter einer Versammlung obliege.", "Am Samstag seien 19 Versammlungen angezeigt worden. Jene, die von vornherein darauf hingedeutet hätten, dass dabei gesetzwidrige Vorgänge passieren würden, oder bei denen die Anmelder schon polizeilich aufgefallen seien, wurden von vornherein untersagt.", "Die Großdemonstration auf dem Heldenplatz wurde nicht untersagt, weil die Anmelderin bisher polizeilich nicht aufgefallen sei und glaubhaft gemacht habe, dass sie die Bestimmungen des Covid-19-Maßnahmengesetzes bei ihrer Veranstaltung einhalten wolle, so Pürstl.", "Im Hinblick darauf, dass die Veranstalter der Samstagsdemos einen weiteren Großprotest gegen die Coronavirus-Maßnahmen in Wien angekündigt haben, ließ es Pürstl offen, ob diese untersagt wird.", "„Die Evaluierung der Ereignisse von diesem Samstag wird sicher in die Beurteilung einer Anmeldung für diese Versammlung in zwei Wochen einfließen.", "“Pürstl sieht aktuelle Demoregelung kritisch Der Landespolizeipräsident verwies darauf, dass das Gesundheitsministerium die Abhaltung von Versammlungen ausdrücklich vom Covid-19-Maßnahmengesetz ausgenommen habe.", "Das Grundproblem liege darin, dass sehr viele Dinge verboten seien. So habe man strenge Ausgangsregelungen, man dürfe nur eine Person im Familienkreis treffen, es seien viele Veranstaltungen verboten, „aber der Gesundheitsminister hat ausdrücklich Versammlungen erlaubt“.", "Studiointerview mit Polizeipräsident Pürstl Auch im „Wien heute“-Interview zieht der Wiener Landespolizeipräsident Gerhard Pürstl eine durchaus selbstkritische Bilanz nach den Coronavirus-Demos. Zudem spricht er sich erneut gegen eine Demoerlaubnis im Lockdown aus.", "Das mache es sehr schwierig, weil es schwer zu verstehen sei, dass auf der einen Seite alles eingeschränkt sei und auf der anderen Seite Versammlungen erlaubt seien, egal, wie groß diese seien. „Und wenn 100.000 Menschen zusammenkommen, ist das auch erlaubt.", "Und ich denke, das sollte man seitens des Gesundheitsministeriums überlegen, weil das nicht nur Gefahren epidemiologischer Art birgt, sondern weil das auch die Bürger nicht einsehen.“ 19.000 Versammlungen waren im Jahr 2020 angemeldet.", "Davon waren mehr als 200 Großversammlungen, sagte der Landespolizeipräsident.Strache ohne Maske fotografiert Detail am Rande: Auch der frühere FPÖ-Obmann und Vizekanzler Heinz-Christian Strache wurde bei der Demo am Samstag ohne Mund-Nasen-Schutz fotografiert.", "Die Verhängung von Verwaltungsstrafen obliegt der Magistratsdirektion, sagte Pürstl. „Aber die Aufnahmen wurden gesichert und der Sachverhalt angezeigt . “" ],
  "articleContentTranslated" : [ "إن المسيرة المثيرة للجدل التي قام بها معارضو تدابير فيروس كورونا ، والتي اجتمع فيها الآلاف من الأشخاص غير الملثمين من قبل الشرطة في شارع رينغ شتراسه فيينا ، تمكنوا الآن من التنفيس عن استيائهم ، لها عواقب.", "ويقال إن نهامر لم يكن راضيا عن هذا الجهد. ونتيجة لذلك ، فإن تقييم المدير العام للأمن العام ، فرانز روف ، تم تأكيده من قبل وزارة الداخلية مساء الاثنين.", "وقالت وزارة الداخلية: \"الهدف هو اكتساب المعرفة بكيفية تجاهل ارتداء واقي الفم والأنف والحد الأدنى من المسافة يمكن أن يعاقب عليه في التجمعات المستقبلية عندما يكون هناك تدفق للناس\".", "بالإضافة إلى ذلك ، تم التأكيد على أن \"الاعتداءات على ممثلي وسائل الإعلام في إطار لقاء السبت الماضي هي أيضًا جزء من تقييم هذه المهمة\".", "تريد شرطة فيينا التدخل بشكل مكثف في المستقبل ، ففي السابق ، أظهر رئيس شرطة فيينا بورستل أنه ينتقد نفسه في مقابلة مع APA. أحد الدروس هو أن على السلطة التنفيذية تغيير التكتيكات.", "حتى الآن ، كان الشغل الشاغل دائمًا هو تمكين الإدارة السلسة للاجتماع ، ودرء الأخطار ومنع التصعيد. تم دمج هذا أيضًا في التدريب الخاص بخدمة الشرطة التنظيمية.", "من المحتمل أن يتم تطبيقه في المستقبل أيضًا للتدخل بشكل أكثر كثافة في التجمعات نفسها: \"علينا أن نصبح أفضل في معاقبة المخالفات الإدارية\"", "كيف يمكن تحقيق ذلك دون التصعيد مع مجموعات أكبر من المشاركين في الاجتماع سيتم العمل عليها في الأسابيع والأشهر القادمة. \"", "\"في الأساس ، نعمل باستراتيجية ثلاثية الأبعاد:\" نجري حوارًا مع المشاركين في الاجتماع ونضمن خفض التصعيد. هذه مهمة حساسة للغاية. \"أما الثالث D فيتعلق بفرض النظام العام.", "سلسلة صور تحتوي على 36 صورة \"كان من الممكن أن تتدخل في وقت سابق\" في الاجتماع الذي عقد في ماريا تيريزين بلاتز ، على سبيل المثال ، سرعان ما أصبح واضحًا حدوث مظالم. 80٪ من المتظاهرين لم يرتدوا أقنعة.", "كما كانت هناك دعوات للناس بعدم ارتداء واقي الفم والأنف. قال بورستل: \"ربما كان بإمكاننا التدخل في وقت مبكر من المرحلة الأولية\".", "في وقت لاحق ، وخاصة أثناء اعتصام المتظاهرين المناهضين ، كان الهدف الأساسي هو منع تصعيد الموقف وإبعاد المعسكرات المعارضة عن بعضها البعض. كما وقعت اعتقالات لمحاولة مقاومة سلطة الدولة وتقارير.", "طالت الاعتقالات بشكل رئيسي المتظاهرين المناوئين. كما نجحنا في منع التجاوزات. \"العرض التوضيحي الكبير القادم المخطط له خلال أسبوعين أشار Pürstl إلى أن الامتثال للوضع القانوني هو في الأساس مسؤولية منظم الاجتماع.", "تم الإبلاغ عن 19 اجتماعا يوم السبت. أولئك الذين أشاروا منذ البداية إلى حدوث أنشطة غير قانونية أو التي تم بالفعل ملاحظة مقدم الطلب من قبل الشرطة ممنوعون من البداية.", "قالت بورستل إن التظاهرة الواسعة النطاق في Heldenplatz لم تكن محظورة لأن الشرطة لم تكن قد لاحظت بعد مقدم الطلب وأثبتت رغبتها في الامتثال لأحكام قانون تدابير Covid-19 في حدثها.", "في ضوء حقيقة أن منظمي عروض يوم السبت قد أعلنوا احتجاجًا كبيرًا آخر ضد إجراءات فيروس كورونا في فيينا ، ترك بورستل الأمر مفتوحًا بشأن ما إذا كان هذا سيتم حظره.", "\"من المؤكد أن تقييم أحداث يوم السبت سوف يتدفق إلى تقييم التسجيل لهذا الاجتماع في غضون أسبوعين.", "ينتقد Pürstl التنظيم التجريبي الحالي. وأشار رئيس شرطة الولاية إلى أن وزارة الصحة قد استبعدت صراحة عقد الاجتماعات من قانون تدابير Covid-19.", "المشكلة الأساسية هي أن الكثير من الأشياء ممنوعة. لذلك لديك لوائح خروج صارمة ، لا يُسمح لك إلا بمقابلة شخص واحد في دائرة عائلتك ، ويحظر العديد من الأحداث ، \"لكن وزير الصحة سمح صراحة بالاجتماعات\".", "مقابلة في الاستوديو مع رئيس الشرطة بورستل في مقابلة \"فيينا اليوم\" ، يرسم رئيس شرطة ولاية فيينا غيرهارد بورستل تقييمًا شاملاً للنقد الذاتي للعروض التوضيحية لفيروس كورونا. بالإضافة إلى ذلك ، تحدث مرة أخرى ضد تصريح تجريبي في الإغلاق.", "هذا يجعل الأمر صعبًا للغاية لأنه من الصعب فهم أن كل شيء مقيد من ناحية ومن ناحية أخرى يُسمح بالتجمعات ، بغض النظر عن حجمها. \"وعندما يجتمع 100000 شخص معًا ، يُسمح بذلك أيضًا.", "وأعتقد أن وزارة الصحة يجب أن تأخذ في الاعتبار ذلك لأنها لا تنطوي فقط على مخاطر وبائية ، ولكن أيضًا لأن المواطنين لا يرونها \". في عام 2020 ، تم تسجيل 19000 اجتماع.", "قال رئيس شرطة الولاية إن هناك أكثر من 200 تجمع كبير.", "قال بورستل إن إدارة الإدارة مسؤولة عن فرض غرامات إدارية. لكن التسجيلات تم حفظها وتم الإبلاغ عن الحقائق. \"" ]
}