{
  "id" : "xXu5I6k8",
  "url" : "https://kurier.at/kultur/boersenware-songs-so-wertvoll-wie-gold-und-oel/401172958",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:27Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/3899708/78452305851525130_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Börsenware Songs –  so wertvoll wie Gold und Öl",
  "articleTitleTranslated" : "أغاني البورصة - قيمة مثل الذهب والنفط",
  "articleContent" : [ "Verkäufe von Musikkatalogen boomen, denn mit der Digitalisierung drängen neue Firmen auf den Markt 82 Millionen Euro für die Songs von Fleetwood-Mac-Sängerin Stevie Nicks. 123 Millionen für die Hälfte der weltweiten Verlagsrechte an den Songs von Neil Young.", "Und die Schätzungen davon, wie viel Bob Dylan für die Rechte an seinen 600 Songs von Universal Music Publishing bekam, dem Verlagszweig des Entertainment-Riesen Universal, reichen von 250 bis 400 Millionen Dollar. © Bild:", "EPA/DOMENECH CASTELLO Ende des vergangenen Jahres häuften sich die Meldungen darüber, welche Summen sich Investoren die Rechte an Songs der Top-Stars kosten lassen.  : Überraschend sind sie nicht.", "Denn mit der Verlagerung des Musikbusiness von CD- und Tonträgerverkäufen auf digitale Verbreitung hat sich die Wertigkeit von Musik von der Aufnahme der Songs auf die Rechte daran verlagert.", "„Die Streamingdienste brauchen nicht nur die Leistungsschutzrechte, die die Aufnahme eines Songs betreffen, sondern auch die Verlags- und Urheber-Rechte, die die Komposition und das geistige Eigentum des Songwriters schützen“, erklärt Musikwirtschaftsforscher Peter Tschmuck von der Universität für Musik und darstellende Kunst in Wien im KURIER-Interview.  ", "„Die Major-Labels haben zwar neben dem phonografischen Bereich einen Verlagsbereich, der die Urheberrechte der Künstler mit dem Druck von Noten und mit der Musik-Lizenzierung auswertet, das war aber bis vor Kurzem ein eher verschlafenes Geschäft.", "Entgelte für Einsätze von Songs im Radio oder Fernsehen wurden von Verwertungsgesellschaften eingehoben. Mit der Digitalisierung sind aber neue Verwertungsmöglichkeiten und Nutzungen dazugekommen, die nur der Verlag wahrnimmt“", "Musikwirtschaftsforscher Peter Tschmuck © Bild: Magdaléna Tschmuck Das wichtigste Recht dabei ist das Synchronisationsrecht, das bei TikTok ins Spiel kommt und die Verwendung von Songs für Filme, Games und Werbung regelt.  “", "Taylor Swift hat deshalb jetzt begonnen, ihre ersten fünf Alben neu aufzunehmen, weil sie davon zwar die Urheberrechte, aber nicht die Aufnahmen besitzt. „Jede Woche bekomme ich ein Dutzend Anfragen für Synch-Rechte meiner Songs“, sagt sie.", "„Ich will zu allen ,Ja' sagen – aber nur, wenn ich sie komplett besitze“", "Durch diese Entwicklungen, sagt Tschmuck, drängen jetzt neue Firmen wie Kobalt oder Primary Wave auf den Musik-Markt, die die Verwaltung der Rechte als ihr Hauptgeschäft sehen, und sich für die wenigen Tonträger, die sie noch herstellen, bei Presswerken einmieten:", "„Da hat sich ein Verdrängungswettbewerb entwickelt, bei dem der Hipgnosis Song Fund am auffälligsten ist, weil er am aggressivsten Rechte aufkauft“:", "28,43 Millionen Euro Gewinn hat Hipgnosis alleine im Jahr 2020 mit den Rechten an Songs von Blondie, Mark Ronson, Chic, Barry Manilow und Ed Sheeran gemacht.  “ Gegründet wurde der Investment-Fonds 2018 von Merck Mercuriadis, einstmals Manager von Guns ’N’ Roses und Elton John.", "Er hat sich als Einkaufsberater Chic-Gitarrist Nile Rodgers an die Seite geholt, der auch David Bowies „Let’s Dance“ produziert hat. „Songs sind so wertvoll wie Gold, Öl oder Diamanten“, erklärte Mercuriadis CNCB.", "„Sie sind die wichtigste Komponente in der Musik und durchdringen unsere gesamte Kultur – und das schon seit 50 Jahren. Und nach 15 Jahren technologischer Zerstörung, in der Musik gratis zu hören war, haben wir jetzt beim Streaming einen Wendepunkt erreicht.", "Die Technologie ist endlich so weit, dass es sehr praktisch für User ist, dafür zu bezahlen, weshalb das Einkommen daraus durch die Decke gehen wird“", "Chic-Gitarrist Nile Rodgers © Bild: APA/AFP/TOLGA AKMEN Nile Rodgers kennt einen weiteren Grund für garantiertes Wachstum seines Fonds und sichere Renditen für dessen Anleger: „Ich habe noch nie gesehen, dass ein Song weniger wert wird.  “", "Er kann aber schnell im Wert steigen. Ich schrieb mein ,Lady (Hear Me Tonight)' für einen Film, der nicht einmal eine Woche gezeigt wurde – ein Flop.", "Dann hat jemand das Lied neu interpretiert, es wurde ein Hit, und jetzt ist das Urheberrecht Millionen wert.“ Privatpersonen können sich bei Hipgnosis nicht beteiligen.", "Professionelle Investoren wie der Versicherungskonzern AXA geben Mercuriadis das Monster-Budget, um die Rechte an den Musik-Katalogen aufzukaufen. Mercuriadis verwaltet und verwertet sie und beteiligt die Investoren an den Gewinnen.", "Und die Songwriter bekommen Einnahmen, die sich sonst auf 25 oder mehr Jahre in der Zukunft verteilt hätten, auf einen Schlag ausbezahlt. © Bild: APA - Austria Presse Agentur Dass Musik an der Börse eine Rolle spielt, ist nicht neu.", "Der Erste, der dort geistiges Eigentum verkauft hat, war David Bowie. 1997 gab er eine Anleihe heraus, die er mit den zukünftigen Einnahmen seiner ersten 25 Alben absicherte. 55 Millionen Dollar bekam er für dieses neue Business-Modell, das danach „Bowie-Bonds“ genannt wurde und mit Rod Stewart und Iron Maiden schnell Nachahmer fand. © Bild:", "EPA / MAURIZIO GAMBARINI Auch für Bowie war damals der Beweggrund, viel Geld auf einen Schlag aufzutreiben.  : Damit konnte er sich die 50 Prozent der Rechte an seinen Songs, die seinem Ex-Manager Tony Defries gehörten, zurückkaufen.", "Nichts ahnend, was „Ziggy Stardust“, „Heroes“ und Co einmal wert sein werden, und zusätzlich getrieben von vielen Jahren ohne Erfolg, hatte Bowie einst diesen ungünstigen Vertrag mit Defries unterschrieben, um endlich zum Durchbruch zu kommen.", "Auch Shakira, so munkeln Insider, soll viel Geld auf einen Schlag gebraucht haben, als sie kürzlich die Urheberrechte an ihren 145 Songs an Hipgnosis verkaufte. Der in Spanien lebenden Kolumbianerin wird nämlich vorgeworfen, dort 14,5 Millionen Euro Steuerschulden zu haben.", "Andere Gründe für solche Deals sieht Mercuriadis im fortschreitenden Alter der Musiker. „Die wichtigsten Kreativen beginnen auszusterben.", "Sie wollen ihre Nachkommen absichern und sicher stellen, dass ihr Werk auch nach ihrem Tod gepflegt wird und seinen Wert behält.“ Aber behält das Werk durch solche Deals seinen Wert?", "Könnten bedeutungsvolle Klassiker wie „Blowin’ In The Wind“ und „Satisfaction“ dadurch nicht viel eher zum Soundtrack für Auto- oder Waschmittelwerbung verkommen?", "Paul McCartney sprach nicht mehr mit seinem Freund Michael Jackson, als der 1985 für 50 Millionen Dollar die Verlagsrechte am Beatles-Katalog kaufte.", "Er und John Lennon hatten in einer ähnlichen Situation wie Bowie die Hauptanteile daran einst abgegeben. 1985 wollte McCartney sie zusammen mit John Lennons Witwe Yoko Ono zurückkaufen, wurde aber von Jackson, der nach „Thriller“ am Höhepunkt des Erfolges und finanziell höchst potent war, um 30 Millionen Dollar überboten. © Bild:", "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Verärgert war McCartney danach vor allem, weil Jackson zuließ, dass Beatles-Songs in Werbungen zu hören waren.  : „Wir wollten das vermeiden, weil es ihren Wert schmälert“, sagte McCartney damals.", "„Als ,Revolution' in der Nike-Werbung war, dachte ich, der Song hat sich etwas anderes verdient, als mit Sneakers assoziiert zu werden“", "Aber Musikwirtschaftsforscher Tschmuck ist sich sicher, dass sich Musiker wie Bob Dylan und Neil Young, der Donald Trump verboten hat, seine Songs bei Wahlveranstaltungen zu spielen, in ihren Verträgen ein gewisses Maß an Kontrolle über die Nutzung ihrer Songs gesichert haben. © Bild:", "EPA / RITCHIE B.  “: TONGO Probleme sieht Tschmuck auf junge Musiker zukommen: „Es könnte sein, dass die noch mehr marginalisiert werden, weil Investitionen in diese Kataloge attraktiv sind und es deshalb immer weniger Motivation gibt, Künstler nachhaltig aufzubauen.", "Andererseits ist der Markt offener geworden. Es gibt Künstler, die sich über TikTok aufgebaut haben, dort viral gegangen sind, dadurch in Spotify-Playlists und so ins Radio gekommen sind. Das ist allerdings ein Glücksspiel.", "Dazu muss man den richtigen Song zur richtigen Zeit an der richtigen Stelle platziert haben . “" ],
  "articleContentTranslated" : [ "تزدهر مبيعات كتالوجات الموسيقى ، حيث تدفع الرقمنة شركات جديدة إلى السوق مقابل 82 مليون يورو لأغاني مغني فليتوود ماك ستيفي نيكس. 123 مليون لنصف حقوق النشر العالمية لأغاني نيل يونغ.", "وتتراوح تقديرات المبلغ الذي حصل عليه بوب ديلان مقابل حقوق أغنياته البالغ عددها 600 أغنية من Universal Music Publishing ، ذراع النشر لشركة Universal الترفيهية العملاقة ، من 250 مليون دولار إلى 400 مليون دولار. © الصورة:", "EPA / DOMENECH CASTELLO في نهاية العام الماضي ، كانت هناك تقارير متزايدة عن المبالغ التي يدفعها المستثمرون مقابل حقوق أغاني كبار النجوم. : إنهم ليسوا مفاجئين.", "لأنه مع تحول أعمال الموسيقى من مبيعات مشغلات الأقراص المضغوطة والصوت إلى التوزيع الرقمي ، تحولت قيمة الموسيقى من تسجيل الأغاني إلى حقوقها.", "\"الخدمات يتدفقون لا تحتاج فقط حقوق التأليف والنشر الإضافية التي تؤثر على تسجيل أغنية، ولكن أيضا نشر وحقوق التأليف والنشر التي تحمي تكوين والملكية الفكرية للشاعر وملحن\"، ويوضح الموسيقى الاقتصادي بيتر Tschmuck من جامعة للموسيقى والفنون المسرحية في فيينا في مقابلة KURIER.", "بالإضافة إلى مجال الفونوغرافيك ، يوجد لدى العلامات التجارية الرئيسية منطقة للنشر تقيم حقوق التأليف والنشر للفنانين من خلال طباعة النوتة الموسيقية وترخيص الموسيقى ، ولكن هذا كان عملاً هادئًا إلى حد ما حتى وقت قريب.", "تتقاضى جمعيات الجباية رسومًا مقابل استخدام الأغاني في الإذاعة أو التلفزيون. ولكن مع الرقمنة ، تمت إضافة فرص استغلال واستخدامات جديدة لا يدركها سوى الناشر \"", "الباحث في اقتصاديات الموسيقى Peter Tschmuck © الصورة: Magdaléna Tschmuck الأهم هنا هو حق المزامنة ، والذي يدخل حيز التنفيذ في TikTok وينظم استخدام الأغاني للأفلام والألعاب والإعلانات. \"", "بدأت تايلور سويفت في إعادة تسجيل أول خمسة ألبومات لها لأنها تمتلك حقوق الطبع والنشر وليس التسجيلات. تقول: \"أتلقى عشرات الطلبات للحصول على حقوق مزامنة أغنياتي كل أسبوع\".", "\"أريد أن أقول\" نعم \"للجميع - ولكن فقط إذا كان لدي كل منهم\"", "نتيجة لهذه التطورات ، كما يقول Tschmuck ، تندفع شركات جديدة مثل Kobalt أو Primary Wave الآن إلى سوق الموسيقى ، الذين يرون إدارة الحقوق على أنها أعمالهم الرئيسية ويستأجرون التسجيلات القليلة التي لا يزالون ينتجونها من متاجر الصحافة:", "\"لقد نشأت منافسة شرسة يكون فيها صندوق Hipgnosis Song Fund أكثر وضوحًا لأنه أكثر عمليات شراء الحقوق عدوانية\":", "حقق Hipgnosis ربحًا قدره 28.43 مليون يورو في عام 2020 وحده مع حقوق أغاني Blondie و Mark Ronson و Chic و Barry Manilow و Ed Sheeran. \"تم تأسيس صندوق الاستثمار في عام 2018 من قبل ميرك ميركورياديس ، المديرون السابقون لشركة Guns’ N ’Roses وإلتون جون.", "كمستشار مشتريات ، أحضر عازف الجيتار الأنيق نايل رودجرز ، الذي أنتج أيضًا أغنية \"Let's Dance\" لديفيد بوي. أوضح Mercuriadis CNCB أن \"الأغاني لها نفس قيمة الذهب أو الزيت أو الماس\".", "\"إنها أهم عنصر في الموسيقى وتتغلغل في ثقافتنا بأكملها - وهي موجودة منذ 50 عامًا. وبعد 15 عامًا من التدمير التكنولوجي حيث كان الاستماع إلى الموسيقى مجانيًا ، وصلنا الآن إلى نقطة تحول في التدفق.", "لقد تم تطوير التكنولوجيا أخيرًا لدرجة أنه من الملائم جدًا للمستخدمين دفع ثمنها ، وهذا هو السبب في أن الدخل الناتج عنها سيذهب إلى السقف \"", "عازف الجيتار الأنيق نايل رودجرز © الصورة: APA / AFP / TOLGA AKMEN يعرف نيل رودجرز سببًا آخر للنمو المضمون في صندوقه وعوائد آمنة لمستثمريه: \"لم أرَ أغنية تفقد قيمتها أبدًا. \"", "ولكن يمكن أن تزيد قيمتها بسرعة. لقد كتبت لي \"Lady (Hear Me Tonight)\" لفيلم لم يتم عرضه حتى أسبوع - فشل.", "ثم أعاد شخص ما تفسير الأغنية ، وحققت نجاحًا كبيرًا ، والآن أصبحت حقوق الطبع والنشر تساوي الملايين \". لا يمكن للأفراد العاديين المشاركة في Hipgnosis.", "المستثمرون المحترفون مثل شركة التأمين AXA يمنحون Mercuriadis الميزانية الضخمة لشراء حقوق كتالوجات الموسيقى. Mercuriadis يديرها ويستغلها ويمنح المستثمرين حصة من الأرباح.", "ويحصل مؤلفو الأغاني على دخل كان من الممكن توزيعه على 25 عامًا أو أكثر في المستقبل ، يتم دفعه بضربة واحدة. © الصورة: APA - Austria Press Agency حقيقة أن الموسيقى تلعب دورًا في البورصة ليست شيئًا جديدًا.", "كان ديفيد بوي هو أول شخص يبيع الملكية الفكرية. في عام 1997 أصدر سندًا حصل عليه من الأرباح المستقبلية لألبوماته الـ 25 الأولى. حصل على 55 مليون دولار لنموذج العمل الجديد هذا ، والذي كان يسمى بعد ذلك \"Bowie Bonds\" والذي سرعان ما وجد مقلدين مع Rod Stewart و Iron Maiden. © الصورة:", "EPA / MAURIZIO GAMBARINI بالنسبة لبوي أيضًا ، كان الدافع في ذلك الوقت هو جمع الكثير من الأموال بضربة واحدة. : كان قادرًا على إعادة شراء 50 بالمائة من حقوق أغانيه التي كانت ملكًا لمديره السابق توني ديفريز.", "دون أدنى شك في قيمة \"Ziggy Stardust\" و \"Heroes\" و Co في يوم من الأيام ، وبسبب سنوات عديدة دون نجاح ، وقع Bowie ذات مرة على هذا العقد غير المواتي مع Defries من أجل الحصول أخيرًا على انفراج.", "حتى شاكيرا ، وفقًا لمطلعين ، كان ينبغي أن تستخدم الكثير من المال في ضربة واحدة عندما باعت مؤخرًا حقوق الطبع والنشر لأغانيها البالغ عددها 145 أغنية لـ Hipgnosis. الكولومبي الذي يعيش في إسبانيا متهم بامتلاك 14.5 مليون يورو في الالتزامات الضريبية هناك.", "يرى Mercuriadis أسبابًا أخرى لمثل هذه الصفقات في تقدم عمر الموسيقيين. \"بدأت أهم التصميمات تتلاشى.", "إنهم يريدون حماية أحفادهم والتأكد من رعاية عملهم واحتفاظه بقيمته حتى بعد وفاتهم \". لكن هل يحافظ العمل على قيمته من خلال مثل هذه الصفقات؟", "ألا يمكن أن يجعل ذلك الكلاسيكيات ذات المعنى مثل \"Blowin 'In The Wind\" و \"Satisfaction\" أكثر احتمالية للتحول إلى الموسيقى التصويرية للسيارات أو إعلانات المنظفات؟", "توقف بول مكارتني عن التحدث إلى صديقه مايكل جاكسون عندما اشترى حقوق النشر لكتالوج البيتلز مقابل 50 مليون دولار في عام 1985.", "لقد تخلى هو وجون لينون ذات مرة عن غالبية الأسهم في وضع مشابه لبوي. في عام 1985 ، أراد مكارتني إعادة شرائها مع يوكو أونو أرملة جون لينون ، ولكن جاكسون ، الذي كان ، وفقًا لـ \"ثريلر\" ، في ذروة نجاح وقوة مالية للغاية ، بمقدار 30 مليون دولار. © الصورة:", "APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK كان مكارتني مستاءً في الغالب بعد ذلك لأن جاكسون سمح بسماع أغاني البيتلز في الإعلانات. قال مكارتني في ذلك الوقت: \"أردنا تجنب ذلك لأنه يقلل من قيمتها\".", "\"عندما ظهرت أغنية Revolution في إعلانات Nike ، اعتقدت أن الأغنية تستحق شيئًا آخر غير ارتباطها بأحذية رياضية\"", "لكن خبير الاقتصاد الموسيقي Tschmuck متأكد من أن الموسيقيين مثل بوب ديلان ونيل يونغ ، الذين منعوا دونالد ترامب من عزف أغانيه في الأحداث الانتخابية ، قد ضمنوا قدرًا معينًا من السيطرة على استخدام أغانيهم في عقودهم. © الصورة:", "EPA / RITCHIE B. \": يرى تونغو تشموك مشاكل تواجه الموسيقيين الشباب:\" من الممكن أن يتم تهميشهم أكثر ، لأن الاستثمارات في هذه الكتالوجات جذابة وبالتالي هناك دافع أقل وأقل لتطوير الفنانين بشكل مستدام.", "من ناحية أخرى ، أصبح السوق أكثر انفتاحًا. هناك فنانون قاموا ببناء أنفسهم عبر TikTok ، وانتشروا هناك ، وانضموا إلى قوائم تشغيل Spotify وكل ذلك على الراديو. ومع ذلك ، فهذه مقامرة.", "يجب أن يكون لديك الأغنية المناسبة في المكان المناسب في الوقت المناسب. \"" ]
}