{
  "id" : "xxvkjz6X",
  "url" : "https://kurier.at/sport/fussball/mit-muehe-ins-cup-semifinale-bundesligist-sturm-graz-bezwingt-viertligist-vienna/401180128",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:42:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921039/46-175488099.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit Mühe ins Cup-Semifinale: Sturm bezwingt Viertligist Vienna",
  "articleTitleTranslated" : "بصعوبة في نصف نهائي الكأس: هزم شتورم الدرجة الرابعة في فيينا",
  "articleContent" : [ "Der klare Underdog aus Wien musste ab der 16.  Minute in Unterzahl agieren, hielt aber dennoch bis zum Ende dagegen. Die beiden Favoriten haben sich am Freitag in den ersten beiden Viertelfinal-Spielen des ÖFB-Cups durchgesetzt - allerdings jeweils mit Mühe.", "Der WAC rang den Zweitligisten Kapfenberger SV erst nach Verlängerung mit 2:1 (1:1) nieder. Den entscheidenden Treffer in Kapfenberg erzielte Michael Novak in der 118.  Minute. Sturm Graz behielt gegen die Vienna zu Hause mit 1:0 (0:0) die Oberhand.", "Das Goldtor gegen den Viertligisten gelang Jakob Jantscher (63.). Titelverteidiger Red Bull Salzburg empfängt am Samstag (17.00 Uhr) im Viertelfinal-Schlager die Wiener Austria. Der vierte Halbfinalist wird dann am Sonntag (17.00 Uhr) zwischen dem LASK und Zweitligist Austria Klagenfurt ermittelt.", "Die Auslosung der Vorschlussrunde erfolgt ebenfalls am Sonntag. Grazer mussten kämpfen Sturm Graz ist am Freitag erstmals seit drei Jahren ins Semifinale des ÖFB-Cups eingezogen, musste dafür aber härter als erwartet kämpfen.", "Die Steirer setzten sich im eigenen Stadion gegen Viertligist Vienna trotz rund 75-minütiger numerischer Überlegenheit nur knapp mit 1:0 durch. Das entscheidende Tor erzielte Jakob Jantscher in der 63.  Minute.", "STURM GRAZ - VIENNA 1:0 (0:0) Tor: 1:0 (63.) Jantscher. Rote Karte: Toth (16. /Rohes Spiel). Gelbe Karten: Gorenc-Stankovic, Kiteishvili bzw. Stehlik, Schneider. Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (65.", "Hierländer) - Kuen, Gorenc-Stankovic, Ljubic (65. Friesenbichler), Kiteishvili - Balaj (85. Huspek), Jantscher (85. Shabanhaxaj). Vienna: Kazan - Baldia (83. Schneider), Kreuzhuber, Steiner, Lenko - Stehlik, Toth, Düzgün (86.", "Kurtisi), Luxbacher - Konrad, Grabovac (50. Jusic). Für den Wiener Stadtligisten begann die Partie denkbar schlecht. Marcel Toth traf Bekim Balaj unabsichtlich mit den Stollen im Gesicht, Schiedsrichter Christopher Jäger schickte den Vienna-Akteur in der 16.  Minute mit Rot vom Platz. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher mit dem Goldtor Aus der Überzahl konnte Sturm jedoch lange kein Kapital schlagen.  : Einzige echte Chance in der ersten Hälfte war jene von Jantscher, der in der 21.  Minute an Vienna-Schlussmann Oktay Kazan scheiterte.", "Der Goalie hatte bei einem tückischen Aufsitzer von Andreas Kuen Probleme (45.) und bei einem Fehlschuss von Balaj (35.) Glück, blieb ansonsten aber weitgehend beschäftigungslos.", "Nach dem Seitenwechsel verfehlten Kuen mit einem Freistoß (51.) und Balaj per Kopf (60.) das Ziel, ehe Jantscher für das Goldtor sorgte. Otar Kiteishvili tankte sich durch und legte für den Ex-Teamspieler ab, der nur noch einschieben musste (63.).", "Die Vienna-Proteste wegen angeblichen Abseits des Torschützen blieben folgenlos. Danach spielte Sturm den Vorsprung trocken über die Zeit. Die Vienna, der älteste Fußball-Klub des Landes, kämpfte in ihrem ersten Spiel in diesem Jahr tapfer, aber vergeblich um den Ausgleich.", "STIMMEN ZUM SPIEL Christian Ilzer (Sturm-Graz-Trainer): \"Feuerwerk war es definitiv keines. Aber wir sind im Halbfinale, das ist überragend. Wir brauchen kein schlechtes Gewissen zu haben und können uns ruhig freuen, aber es war hart erarbeitet.", "Die Vienna hat auch in Unterzahl sehr gut verteidigt, wir haben es nicht verstanden hinter die letzte Linie zu spielen. Wir müssen uns darüber unterhalten, dass wir nach dem 1:0 in Überzahl Probleme bekommen haben.", "Nach der Führung habe ich mir erwartet, dass wir das zweite und dritte Tor drauflegen.\" Alexander Zellhofer (Vienna-Trainer): \"Unsere Leistung war schwer in Ordnung. Wir haben am Anfang zu viel Respekt gezeigt, dann gut reingefunden, aber dann war der Knackpunkt die Rote Karte.", "Doch die Mannschaft hat voll gefightet, leider war es am Ende zu wenig. Derzeit ist bei uns eine Phase der Ungewissheit da. Ich hoffe, dass wir bald auf den Fußballplatz zurückkehren dürfen.\"" ],
  "articleContentTranslated" : [ "كان على المستضعف الواضح من فيينا أن يتصرف بعدد أكبر من الدقيقة 16 ، لكنه صمد ضده حتى النهاية. فاز الفريقان المرشحان في أول ربع نهائي كأس الاتحاد النمساوي لكرة القدم يوم الجمعة - وإن كان ذلك بصعوبة.", "تصارع WAC في الدرجة الثانية Kapfenberger SV فقط بعد الوقت الإضافي 2: 1 (1: 1). سجل مايكل نوفاك الهدف الحاسم في Kapfenberg في الدقيقة 118. حافظ شتورم جراتس على التفوق في مواجهة فيينا على أرضه 1-0 (0-0).", "وسجل جاكوب جانتشر (المركز 63) الهدف الذهبي في شباك دوري الدرجة الرابعة. يستقبل حامل اللقب ريد بول سالزبورج فريق فيينا النمسا في ربع النهائي يوم السبت (5 مساءً). سيتم بعد ذلك تحديد الدور نصف النهائي الرابع يوم الأحد (5 مساءً) بين LASK ودوري الدرجة الثانية النمسا كلاغنفورت.", "كما تجري قرعة الدور نصف النهائي يوم الأحد. كان على غراتس أن يقاتل شتورم غراتس دخل الدور نصف النهائي من كأس الاتحاد النمساوي لكرة القدم يوم الجمعة للمرة الأولى منذ ثلاث سنوات ، لكن كان عليه القتال بقوة أكبر مما كان متوقعًا.", "فاز فريق Styrians ضد فريق الدرجة الرابعة فيينا في ملعبهم ، على الرغم من تفوقهم العددي بحوالي 75 دقيقة ، بفارق 1-0 فقط. وسجل جاكوب جانتشر الهدف الحاسم في الدقيقة 63.", "ستورم جراز - فيينا 1: 0 (0: 0) الهدف: 1: 0 (63) جانتشر. البطاقة الحمراء: توث (16 / مباراة أولية). البطاقات الصفراء: جورينك-ستانكوفيتش ، كيتيشفيلي أو ستهليك ، شنايدر. شتورم: سيبنهاندل - غازي بيغوفيتش ، نيميث ، ووتريش ، دانتي (65.", "Hierländer) - كوين ، جورينك-ستانكوفيتش ، ليوبيك (65 فريسينبيشلر) ، كيتيشفيلي - بالاج (هوسبيك 85) ، جانتشر (85 شابانهاكساج). فيينا: قازان - بالديا (شنايدر 83) ، كروزوبير ، شتاينر ، لينكو - شتيليك ، توث ، دوزغون (86.", "Kurtisi) ، Luxbacher - Konrad ، Grabovac (50 Jusic). بدأت المباراة بشكل سيء بالنسبة لقسم مدينة فيينا. قام مارسيل توث بضرب بيكيم بالاج عن غير قصد بالمسامير في وجهه ، وطرد الحكم كريستوفر جاغر لاعب فيينا ببطاقة حمراء في الدقيقة 16. © الصورة:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher بالهدف الذهبي ومع ذلك ، لم يتمكن Sturm من الاستفادة من الفائض لفترة طويلة. : فرصة جانتشر الحقيقية الوحيدة في الشوط الأول كانت فرصة حارس مرمى فيينا أوكتاي كازان في الدقيقة 21.", "واجه حارس المرمى مشاكل مع مهاجم غادر من أندرياس كوين (المركز 45) وحالفه الحظ مع بالاج (35) ، لكنه ظل عاطلاً إلى حد كبير عن العمل.", "وبعد الاستراحة أضاع كوين الهدف بضربة حرة (51) ورأس بالاج (60) قبل أن يسجل جانتشر الهدف الذهبي. Otar Kiteishvili يعيد التزود بالوقود ويقضي على لاعب الفريق السابق ، الذي كان عليه فقط إدخال (المركز 63).", "احتجاجات فيينا على التسلل المزعوم للهداف لم يكن لها أي عواقب. بعد ذلك ، لعب Sturm الصدارة بمرور الوقت. حارب فيينا ، أقدم نادٍ لكرة القدم في البلاد ، بشجاعة ولكن دون جدوى لتحقيق التعادل في أول مباراة له هذا العام.", "التصويت على المباراة كريستيان إيلزر (مدرب شتورم جراتس): \"لم يكن بالتأكيد عرضًا للألعاب النارية. لكننا وصلنا إلى الدور نصف النهائي ، هذا رائع. لسنا بحاجة إلى الشعور بالذنب ويمكننا أن نكون سعداء ، لكنه كان عملاً شاقاً.", "دافع فيينا بشكل جيد للغاية حتى عندما كان عددهم يفوق العدد ، لم نفهم كيف نلعب خلف الخط الأخير. يجب أن نتحدث عن حقيقة أننا واجهنا مشاكل بعد الفوز 1-0.", "بعد الصدارة توقعت أن نضيف الهدفين الثاني والثالث \"ألكسندر زيلهوفر (مدرب فيينا):\" كان أداؤنا صعباً. أظهرنا الكثير من الاحترام في البداية ، ثم وجدنا طريقنا ، لكن جوهر الأمر بعد ذلك كان البطاقة الحمراء.", "لكن الفريق قاتل بشكل كامل ، وللأسف لم يكن ذلك كافيًا في النهاية. نحن حاليا في مرحلة من عدم اليقين. آمل أن نتمكن من العودة إلى ملعب كرة القدم قريبًا \"." ]
}