{
  "id" : "xY2Cwxx7",
  "url" : "https://www.derstandard.at/story/2000125505565/warum-verstaerkt-juengere-von-covid-19-betroffen-sind?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:00:02Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum verstärkt Jüngere von Covid-19 betroffen sind",
  "articleTitleTranslated" : "لماذا يتأثر الشباب بشكل متزايد بـ Covid-19",
  "articleContent" : [ "Anders als in der zweiten Welle erkranken derzeit vor allem jüngere Menschen an Covid-19. Der deutsche Virologe Christian Drosten bezeichnete die Lage für Ungeimpfte ab 50 Jahren kürzlich sogar als \"brenzlig\".", "Neben der Altersgruppe 50 plus lag auch die Sieben-Tage-Inzidenz bei den Fünf- bis 14-Jährigen in Österreich in manchen Bundesländern zuletzt bei über 400.  Grund dafür sind die neuen Virusvarianten.", "Sie sollen sogar um bis zu 70 Prozent ansteckender als die Urform sein, heißt es seitens der Experten. Und bis zu 64 Prozent tödlicher. Mutationen im Spike-Protein führen dazu, dass das Virus leichter in Zellen eindringen kann.", "Die britische Mutation B.1.1.7 ist ansteckender als die Urform. Londoner Forscher haben für B.1.1.7 errechnet, dass sich der sogenannte R-Wert um 0,4 bis 0,7 erhöht. Der R-Wert bemisst, wie schnell sich die Infektion ausbreitet.", "Da Jüngere per se nicht zu den Risikogruppen zählen, kommt es verstärkt zu Kontakten am Arbeitsplatz, in der Schule, innerhalb der Familie und im Freundeskreis. Das führt entsprechend öfter zu Hospitalisierungen und längerer Behandlungsdauer in den Spitälern.", "Die bereits etablierten Hygienekonzepte – Handdesinfektion, Desinfizieren von Oberflächen, das Tragen von FFP2-Masken und Abstandhalten – sind weiterhin wichtig für den Schutz vor einer Sars-CoV-2-Infektion – auch bei den Mutationsvarianten.", "\"Wir dürfen nicht müde werden, diese Maßnahmen mitzutragen\", appellieren Public-Health-Experten wie Hans-Peter Hutter von der Med-Uni Wien.", "Der Impfstoff von Biontech/Pfizer könnte bereits vor dem Sommer auch für Zwölf- bis 17-Jährige zugelassen werden, meint der Pharmakologe Markus Zeitlinger von der Med-Uni Wien. Wenn das der Fall ist, könnte das auch in diesen Altersgruppen sehr viel schneller zur Eindämmung des Virus führen. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "على عكس الموجة الثانية ، يعاني الشباب على وجه الخصوص حاليًا من Covid-19. وصف عالم الفيروسات الألماني كريستيان دروستن مؤخرًا حالة الأشخاص غير المطعمين الذين تبلغ أعمارهم 50 عامًا أو أكثر بأنه \"حار\".", "بالإضافة إلى الفئة العمرية أكثر من 50 عامًا ، كان معدل الإصابة لمدة سبعة أيام بين الأشخاص الذين تتراوح أعمارهم بين 5 و 14 عامًا في النمسا مؤخرًا أكثر من 400 في بعض الولايات الفيدرالية ، والسبب في ذلك هو المتغيرات الفيروسية الجديدة.", "وفقًا للخبراء ، يقال إنها معدية بنسبة تصل إلى 70 بالمائة أكثر من الشكل الأصلي. وما يصل إلى 64 في المئة أكثر فتكًا. تسهل الطفرات في بروتين سبايك دخول الفيروس إلى الخلايا.", "الطفرة البريطانية B.1.1.7 معدية أكثر من الأصل. حسب باحثو لندن لـ B.1.1.7 أن ما يسمى بقيمة R تزداد بمقدار 0.4 إلى 0.7. تقيس قيمة R مدى سرعة انتشار العدوى.", "نظرًا لأن الشباب لا ينتمون إلى الفئات المعرضة للخطر بحد ذاتها ، فهناك المزيد من الاتصالات في العمل والمدرسة وداخل الأسرة وبين الأصدقاء. وبناءً على ذلك ، يؤدي ذلك إلى مزيد من دخول المستشفى وفترات علاج أطول في المستشفيات.", "لا تزال مفاهيم النظافة الراسخة - تطهير الأيدي ، وتعقيم الأسطح ، وارتداء أقنعة FFP2 والحفاظ على المسافة - مهمة للحماية من عدوى فيروس سارس- CoV-2 - حتى مع متغيرات الطفرات.", "يناشد خبراء الصحة العامة مثل Hans-Peter Hutter من Med-Uni Vienna \"يجب ألا نتعب من دعم هذه الإجراءات\".", "يمكن أيضًا الموافقة على اللقاح من Biontech / Pfizer للأطفال الذين تتراوح أعمارهم بين 12 و 17 عامًا قبل الصيف ، كما يقول عالم الصيدلة Markus Zeitlinger من Med-Uni Vienna. إذا كان الأمر كذلك ، فقد يؤدي ذلك إلى احتواء الفيروس بشكل أسرع ، حتى في هذه الفئات العمرية. (جوليا بالماي ، 1 أبريل 2021)" ]
}