{
  "id" : "xyYfPBuu",
  "url" : "https://kurier.at/chronik/oesterreich/infektiologe-sofort-an-die-massnahmen-halten-neuinfektionen-oesterreich-ist-spitzenreiter/401097972",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:50:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Zeit im Bild\"-Moderatorin positiv getestet; 5.665 Neuinfektionen in Ö",
  "articleTitleTranslated" : "جاءت نتيجة اختبار مقدم برنامج \"Zeit im Bild\" إيجابية ؛ 5665 إصابة جديدة في النمسا",
  "articleContent" : [ "Der harte Lockdown ab Dienstag begründet an sich noch nicht den neuen Rechtsanspruch von Eltern auf Sonderbetreuungszeit - obwohl bis 7.  Dezember die Kindergartenpflicht fällt und alle Schulen auf Fernunterricht umstellen.", "Das bestätigte der Sprecher von Arbeitsministerin Christine Aschbacher (ÖVP) der APA am Sonntag.  Der Rechtsanspruch gelte nur, wenn die Einrichtungen komplett geschlossen sind.", "Argumentiert wird im Ministerium damit, dass es ja auch während des Lockdowns die Möglichkeit auf Betreuung in den Kindergärten und Schulen gebe.  Unterricht findet dort ab Dienstag freilich keiner statt, außerdem lautet die Empfehlung der Regierung klar, die Kinder zuhause zu betreuen, sofern möglich.", "Sonderbetreuungszeit können Eltern dafür wie bisher aber nur in Absprache mit dem Arbeitgeber in Anspruch nehmen.  Der Rechtsanspruch auf Sonderbetreuungszeit greift dann, wenn die Betreuungseinrichtung geschlossen hat, etwa wenn die Betreuerinnen an Corona erkrankt seien, erklärte Aschbachers Sprecher.", "\"Wo Kindergärten und Schulen momentan geschlossen sind, das heißt keine Kinderbetreuung angeboten wird, gibt es natürlich einen Rechtsanspruch\", hieß es aus Aschbachers Büro.", "\"Nach Rücksprache des Arbeitnehmers mit dem Arbeitgeber kann die Sonderbetreuungszeit aber auch in sonstigen Fällen in Anspruch genommen werden.\"  Der Rechtsanspruch auf Sonderbetreuungszeit von bis zu vier Wochen wird kommende Woche im Nationalrat beschlossen.", "Den Dienstgebern werden die anfallenden Kosten abgegolten." ],
  "articleContentTranslated" : [ "الإغلاق الصارم من يوم الثلاثاء لا يبرر في حد ذاته الحق القانوني الجديد للوالدين في وقت رعاية خاص - على الرغم من أن روضة الأطفال إلزامية حتى 7 ديسمبر وجميع المدارس تتحول إلى التعلم عن بعد.", "هذا ما أكده المتحدث باسم وزيرة العمل الأمريكية كريستين أشباخر (ÖVP) يوم الأحد. المطالبة القانونية تنطبق فقط إذا كانت المرافق مغلقة بالكامل.", "وتقول الوزارة إن هناك أيضًا إمكانية لرعاية الأطفال في رياض الأطفال والمدارس أثناء الإغلاق. بالطبع ، لن يكون هناك فصول دراسية اعتبارًا من يوم الثلاثاء ، وتوصي الحكومة بوضوح برعاية الأطفال في المنزل ، إن أمكن.", "كما في السابق ، لا يمكن للوالدين الاستفادة من إجازة رعاية خاصة إلا بعد استشارة صاحب العمل. أوضح المتحدث باسم Aschbacher أن الحق القانوني في الحصول على رعاية خاصة ينطبق عندما يتم إغلاق مرفق الرعاية ، على سبيل المثال إذا كان مقدمو الرعاية مصابين بفيروس كورونا.", "قال مكتب Aschbacher: \"حيثما تكون رياض الأطفال والمدارس مغلقة حاليًا ، أي لا يتم تقديم رعاية للأطفال ، فهناك بالطبع حق قانوني\".", "\"بعد استشارة الموظف مع صاحب العمل ، يمكن أيضًا استخدام وقت الرعاية الخاص في حالات أخرى.\" سيتم تحديد الحق القانوني في فترة رعاية خاصة تصل إلى أربعة أسابيع في المجلس الوطني الأسبوع المقبل.", "يتم تعويض أرباب العمل عن التكاليف المتكبدة." ]
}