{
  "id" : "xzdWXZzi",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-vermarktet-coronavirus-impfstoff-kuenftig-als-vaxzevria/401337165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:19:05Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5926230/46-176502960.jpg",
  "imageCopyright" : "EPA/Leszek Szymanski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca vermarktet Coronavirus-Impfstoff künftig als Vaxzevria",
  "articleTitleTranslated" : "ستقوم Astra Zeneca بتسويق لقاح الفيروس التاجي باسم Vaxzevria في المستقبل",
  "articleContent" : [ "Der Verdacht, dass die etwas in Verruf geratene Bezeichnung \"Astra Zeneca-Impfstoff\" mit einer neuen Bezeichnung auch das negative Image reinwaschen soll, liegt nahe. Allerdings widersprach das Unternehmen dieser Darstellung am Mittwoch.", "\"Die Umstellung auf einen dauerhaften Markennamen ist üblich und wurde seit vielen Monaten geplant\", heißt es in einer Mitteilung. Die vollständige Umstellung auf den Namen Vaxzevria werde in sechs Monaten erwartet. ", "Der neue Name sei von der Europäischen Arzneimittelagentur (EMA) genehmigt worden. Das britisch-schwedische Pharmaunternehmen Astra Zeneca vermarktet seinen Coronavirus-Impfstoff in der EU künftig unter diesem Namen. ", "Bisher ist das Präparat unter dem Namen Covid-19 Vaccine Astra Zeneca bekannt. In anderen Märkten laufe derzeit noch eine Überprüfung.", "Der britisch-schwedische Impfstoffhersteller betonte unterdessen nach der erneuten Einschränkung des Einsatzes seines Coronavirus-Impfstoffs in Deutschland den Nutzen des Präparats.", "Die Zulassungsbehörden in Großbritannien und der Europäischen Union sowie die Weltgesundheitsorganisation seien zu dem Schluss gekommen, dass der Nutzen des Mittels die Risiken in allen Altersgruppen deutlich überwiege.", "Der Impfstoff von Astrazeneca soll nach einem Beschluss der deutschen Gesundheitsminister von Bund und Ländern fortan in der Regel nur noch für Personen ab 60 Jahren eingesetzt werden. Zuvor hatte die Ständige Impfkommission (Stiko) eine solche Altersbeschränkung für Astrazeneca empfohlen.", "Hintergrund sind Fälle von Blutgerinnseln (Thrombosen) in Hirnvenen im zeitlichen Zusammenhang mit Impfungen. Man respektiere die Stiko-Entscheidung, hieß es in der Mitteilung von Astra Zeneca. \"Die Patientensicherheit hat für das Unternehmen höchste Priorität.", "Wir werden weiterhin mit den deutschen Behörden zusammenarbeiten, um mögliche offene Fragen zu klären.\"", "Die Europäische Arzneimittelbehörde (EMA) habe zwar keinen kausalen Zusammenhang zwischen dem Impfstoff und Gerinnungsereignissen feststellen können, doch sei sie zu dem Schluss gekommen, \"dass für sehr seltene Fälle von schweren zerebralen thromboembolischen Ereignissen mit Thrombozytopenie ein kausaler Zusammenhang mit dem Impfstoff nicht bewiesen, aber möglich ist und weiter untersucht werden sollte\", so die Mitteilung weiter. " ],
  "articleContentTranslated" : [ "إن الشك في أن الاسم غير المصداقي إلى حد ما \"لقاح Astra Zeneca\" مع اسم جديد يجب أن يزيل الصورة السلبية واضح. ومع ذلك ، ناقضت الشركة هذا التمثيل يوم الأربعاء.", "جاء في بيان صحفي أن \"التحول إلى اسم علامة تجارية دائم أمر شائع وقد تم التخطيط له منذ عدة أشهر\". من المتوقع أن يتم التغيير الكامل لاسم Vaxzevria في غضون ستة أشهر.", "تمت الموافقة على الاسم الجديد من قبل وكالة الأدوية الأوروبية (EMA). ستقوم شركة الأدوية البريطانية السويدية Astra Zeneca بتسويق لقاح فيروس كورونا في الاتحاد الأوروبي تحت هذا الاسم في المستقبل.", "حتى الآن ، يُعرف المستحضر باسم Covid-19 Vaccine Astra Zeneca. مراجعة جارية حاليا في الأسواق الأخرى.", "في غضون ذلك ، شددت شركة تصنيع اللقاح البريطانية السويدية على فوائد التحضير بعد القيود المتجددة على استخدام لقاح فيروس كورونا في ألمانيا.", "توصلت السلطات التنظيمية في بريطانيا العظمى والاتحاد الأوروبي وكذلك منظمة الصحة العالمية إلى استنتاج مفاده أن فوائد الوكيل تفوق بوضوح المخاطر في جميع الفئات العمرية.", "وفقًا لقرار صادر عن وزراء الصحة الفيدراليين والولائيين الألمان ، فإن لقاح Astrazeneca يستخدم الآن بشكل عام فقط للأشخاص الذين تزيد أعمارهم عن 60 عامًا. كانت اللجنة الدائمة للتطعيم (Stiko) قد أوصت سابقًا بمثل هذا الحد العمري لـ Astrazeneca.", "خلفية ذلك هي حالات الجلطات الدموية (الجلطات) في الأوردة الدماغية المرتبطة بالتطعيمات. وقال بيان أسترا زينيكا إنه تم احترام قرار Stiko. \"سلامة المرضى هي أولوية قصوى للشركة.", "سنواصل العمل مع السلطات الألمانية لتوضيح أي أسئلة مفتوحة \".", "لم تتمكن وكالة الأدوية الأوروبية (EMA) من إثبات علاقة سببية بين اللقاح وأحداث التخثر ، لكنها توصلت إلى استنتاج مفاده أن العلاقة السببية مع اللقاح لم يتم إثباتها في حالات نادرة جدًا من أحداث الانسداد التجلطي الدماغي الشديدة مع قلة الصفيحات، ولكن هو ممكن وينبغي مواصلة التحقيق \"، يستمر التواصل." ]
}