{
  "id" : "XZhkwJZA",
  "url" : "https://www.diepresse.com/5910369/Grundrechte_VfGH-hebt-Verbot-von-Beihilfe-zum-Suizid-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T16:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VfGH hebt Verbot von Beihilfe zum Suizid auf",
  "articleTitleTranslated" : "VfGH يرفع الحظر المفروض على الانتحار بمساعدة",
  "articleContent" : [ "Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH. Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Der Verfassungsgerichtshof (VfGH) kippt - mit Wirksamkeit 1.", "Jänner 2022 - die Strafbarkeit der Beihilfe zum Suizid. Der Straftatbestand der \"Hilfeleistung zum Selbstmord\" verstoße gegen das Recht auf Selbstbestimmung. Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH.", "Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Die Aufhebung der Beihilfe zum Suizid mit Ablauf des 31.  Dezember 2021 in Kraft. Bis dahin hat der Gesetzgeber Zeit, Maßnahmen gegen Missbrauch zu treffen.", "Anträge unter anderem von Arzt und Schwerkranken Nach den Paragrafen 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid bisher verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – hielten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    :", "Verstoß gegen Recht auf Selbstbestimmung Die Wortfolge \"oder ihm dazu Hilfe leistet\" in Paragraf 78 des Strafgesetzbuches ist verfassungswidrig, heißt es in dem VfGH-Spruch.", "Sie verstößt gegen das Recht auf Selbstbestimmung, weil dieser Tatbestand jede Art der Hilfeleistung unter allen Umständen verbietet. Er leitete seine Entscheidung aus dem Recht des Einzelnen auf freie Selbstbestimmung ab.", "\"Dieses Recht auf freie Selbstbestimmung umfasst das Recht auf die Gestaltung des Lebens ebenso wie das Recht auf ein menschenwürdiges Sterben. Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Sterbewilligen, die Hilfe eines dazu bereiten Dritten in Anspruch zu nehmen.", "Das Verbot der Selbsttötung mit Hilfe eines Dritten kann einen besonders intensiven Eingriff in das Recht des Einzelnen auf freie Selbstbestimmung darstellen.", "Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", befand der VfGH.", "Es macht demnach keinen Unterschied, ob der Patient im Rahmen der Behandlungshoheit oder der Patientenverfügung in Ausübung seines Selbstbestimmungsrechtes lebensverlängernde oder lebenserhaltende medizinische Maßnahmen ablehnt oder ob ein Suizident mithilfe eines Dritten in Ausübung des Selbstbestimmungsrechtes sein Leben beenden will.  ", "Entscheidend sei vielmehr in jedem Fall, dass die jeweilige Entscheidung auf der Grundlage einer freien Selbstbestimmung getroffen wird.", "Nach Auffassung der Verfassungsrichter steht es zu dem sowohl in der verfassungsrechtlich begründeten Behandlungshoheit als auch in Paragraf 49a Abs. 2 Ärztegesetz 1998 zum Ausdruck kommenden Stellenwert der freien Selbstbestimmung im Widerspruch, dass Paragraf 78 zweiter Tatbestand StGB jegliche Hilfe bei der Selbsttötung verbietet.  ", "Wenn einerseits der Patient darüber entscheiden kann, ob sein Leben durch eine medizinische Behandlung gerettet oder verlängert wird, und andererseits durch Paragraf 49a Ärztegesetz sogar das vorzeitige Ableben eines Patienten im Rahmen einer medizinischen Behandlung in Kauf genommen wird, sei es nicht gerechtfertigt, dem Sterbewilligen die Hilfe durch einen Dritten bei einer Selbsttötung zu verbieten und derart das Recht auf Selbstbestimmung ausnahmslos zu verneinen.  ", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit! >>> Hier geht's zum Forum Der VfGH übersehe nicht, dass die freie Selbstbestimmung auch durch vielfältige soziale und ökonomische Umstände beeinflusst wird.", "Dementsprechend habe der Gesetzgeber zur Verhinderung von Missbrauch Maßnahmen vorzusehen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Jemand anderen zur Selbsttötung zu verleiten, bleibt strafbar (erster Tatbestand des Paragraf 78 StGB).", "Die Entscheidung, sich unter Mitwirkung eines Dritten zu töten, ist nur dann grundrechtlich geschützt, wenn sie, wie bereits ausgeführt, frei und unbeeinflusst getroffen wird. Diese Bedingung ist von vorneherein nicht erfüllt (Tatbestand des \"Verleitens\").", "Die Anfechtung von Paragraf 77 StGB (Tötung auf Verlangen) ist nicht zulässig, befand der VfGH. Im Falle einer Aufhebung wäre die Tötung eines Menschen auf dessen Verlangen als Mord oder Totschlag zu ahnden.", "Mit der Aufhebung wären daher die Bedenken der Antragsteller gegen Paragraf 77 nicht ausgeräumt, insofern war der Anfechtungsumfang zu eng.", "„Recht auf menschenwürdiges Sterben“  Maßgeblich für die Entkriminalisierung der Hilfeleistung beim Selbstmord durch die Verfassungsrichter war das aus der Verfassung abgeleitete Recht auf Selbstbestimmung.", "\"Dieses Recht auf freie Selbstbestimmung umfasst sowohl das Recht auf die Gestaltung des Lebens als auch das Recht auf ein menschenwürdiges Sterben\", sagte VfGH-Präsident Christoph Grabenwarter bei der Erläuterung der Entscheidung am Freitag.", "Zur freien Selbstbestimmung gehöre die Entscheidung, wie man sein Leben gestalte, so der VfGH-Präsident. \"Ebenso gehört dazu aber auch die Entscheidung des Einzelnen, ob und aus welchen Gründen er sein Leben in Würde beenden will.", "All dies hängt von den Überzeugungen und Vorstellungen jedes Einzelnen ab und liegt in seiner Autonomie.\" Und: \"Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Suizidwilligen, die Hilfe eines (dazu bereiten) Dritten in Anspruch zu nehmen.\"", "Nicht aufgehoben wird das Verbot der aktiven Sterbehilfe, also das Verbot der \"Tötung auf Verlangen\". Dies zwar auch aus formalen Gründen: Hätten die Verfassungsrichter diese Bestimmung (Paragraf 77 Strafgesetzbuch) gekippt, dann müsste Sterbehilfe als Mord verfolgt werden.", "Dies hätte eine deutlich höhere Strafdrohung als bisher (sechs Monate bis fünf Jahre) zur Folge.", "Allerdings betonte Grabenwarter auch, dass die Gründe für die Aufhebung des Verbots der Mitwirkung am Selbstmord nicht ohne Weiteres auf die Frage der Verfassungsmäßigkeit des Verbots der \"Tötung auf Verlangen\" übertragbar seien." ],
  "articleContentTranslated" : [ "وجدت المحكمة الدستورية أنه من غير الدستوري حظر جميع أشكال المساعدة على الانتحار دون استثناء. لكن القتل عند الطلب يظل جريمة جنائية. المحكمة الدستورية (VfGH) تنقض - اعتبارا من 1.", "يناير 2022 - المسؤولية الجنائية للانتحار بمساعدة. إن جريمة \"المساعدة على الانتحار\" تنتهك الحق في تقرير المصير. وجدت المحكمة الدستورية أنه من غير الدستوري حظر جميع أشكال المساعدة على الانتحار دون استثناء.", "لكن القتل عند الطلب يظل جريمة جنائية. سيدخل رفع المساعدة على الانتحار حيز التنفيذ في نهاية 31 ديسمبر 2021. حتى ذلك الحين ، فإن الهيئة التشريعية لديها الوقت لاتخاذ تدابير ضد سوء المعاملة.", "الطلبات المقدمة من الأطباء والأشخاص المصابين بأمراض خطيرة ، من بين أمور أخرى ، وفقًا للمادتين 77 و 78 من القانون الجنائي ، يُحظر حاليًا القتل الرحيم النشط (القتل عند الطلب ، على سبيل المثال إذا أعطى الطبيب دواءً قاتلاً بناءً على طلب المريض صريحًا) والمشاركة في الانتحار.", "كلتا الجريمتين مهددة بالسجن لمدة تصل إلى خمس سنوات. اعتبر أربعة متقدمين - من بينهم اثنان في حالة مرضية خطيرة وطبيب - أن هذا الحظر غير دستوري لعدة أسباب ، وبالتالي تقدموا بطلب إلى المحكمة الدستورية لإلغاء هذين البندين من قانون العقوبات:", "هذا الوضع القانوني من شأنه أن يجبر الأشخاص الذين يعانون إما على تحمل ظروف مهينة أو - تحت تهديد المساعدين بالعقاب - للاستفادة من القتل الرحيم. :", "انتهاك حق تقرير المصير إن عبارة \"أو ساعده\" الواردة في المادة 78 من القانون الجنائي غير دستورية ، وفقًا لحكم VfGH.", "إنه ينتهك حق تقرير المصير ، لأن هذه الحقيقة تمنع أي نوع من المساعدة تحت جميع الظروف. لقد استمد قراره من حق الفرد في حرية تقرير المصير.", "\"يشمل هذا الحق في حرية تقرير المصير الحق في تشكيل الحياة وكذلك الحق في الموت بكرامة. كما يشمل الحق في تقرير المصير الحر حق أولئك الذين يرغبون في الموت في طلب المساعدة من طرف ثالث مستعد للقيام بذلك.", "يمكن أن يمثل حظر الانتحار بمساعدة طرف ثالث تدخلاً مكثفًا بشكل خاص في حق الفرد في حرية تقرير المصير.", "وخلصت المحكمة الدستورية إلى أنه إذا كان قرار الانتحار يستند إلى حرية تقرير المصير للشخص المعني ، فيجب احترام ذلك من قبل الهيئة التشريعية \".", "لذلك لا فرق بين ما إذا كان المريض يرفض التدابير الطبية التي تطيل الحياة أو التي تحافظ على الحياة في إطار سيادة العلاج أو الإرادة الحية في ممارسة حقه في تقرير المصير ، أو ما إذا كان المنتحر يريد إنهاء حياته بمساعدة طرف ثالث في ممارسة حقه في تقرير المصير.", "بدلاً من ذلك ، من المهم في كل حالة أن يتم اتخاذ القرار المعني على أساس حرية تقرير المصير.", "ويرى القضاة الدستوريون أنه يتعارض مع أهمية حرية تقرير المصير المعبر عنها في كل من سيادة العلاج القائمة على الدستور وفي المادة 49 أ ، الفقرة 2 من قانون الأطباء لعام 1998 ، أن المادة 78 ، الجريمة الثانية من القانون الجنائي ، تحظر أي مساعدة في الانتحار.", "إذا كان بإمكان المريض ، من ناحية ، أن يقرر ما إذا كان سيتم إنقاذ حياته أو إطالة أمدها من خلال العلاج الطبي ، ومن ناحية أخرى ، تسمح الفقرة 49 أ من قانون الأطباء حتى بقبول الوفاة المبكرة للمريض كجزء من العلاج الطبي ، إذا لم يكن هناك ما يبرر إعطاء الراغب في الموت منع المساعدة من طرف ثالث في حالة الانتحار وبهذه الطريقة إنكار حق تقرير المصير دون استثناء.", "أن يكون لك رأي في القتل الرحيم هل تسلك النمسا الطريق الصحيح؟ تناقش مع! >>> انقر هنا للمنتدى لا يغفل VfGH حقيقة أن حرية تقرير المصير يتأثر أيضًا بالظروف الاجتماعية والاقتصادية المتنوعة.", "وبناءً على ذلك ، يتعين على الهيئة التشريعية اتخاذ تدابير لمنع سوء المعاملة حتى لا يتخذ الشخص المعني قراره بالانتحار تحت تأثير أطراف ثالثة. تظل محاولة الانتحار مع شخص آخر جريمة جنائية (أول جريمة من المادة 78 من القانون الجنائي).", "لا تحمي الحقوق الأساسية قرار قتل نفسك بمساعدة طرف ثالث إلا إذا تم ، كما ذكرنا سابقًا ، بحرية ودون أي تأثير. لم يتحقق هذا الشرط منذ البداية (حقيقة \"إغراء\").", "وجدت VfGH أنه لا يجوز الاعتراض على الفقرة 77 من القانون الجنائي (القتل عند الطلب). في حالة الإلغاء ، يعاقب قتل الشخص بناءً على طلبه بالقتل أو القتل غير العمد.", "مع الإلغاء ، لن يتم تبديد مخاوف المودعين بشأن الفقرة 77 ، طالما أن نطاق الطعن ضيق للغاية.", "\"الحق في الموت بكرامة\" كان حق القضاة الدستوريين في تقرير المصير ، المستمد من الدستور ، حاسمًا في إلغاء تجريم المساعدة في حالة الانتحار.", "قال كريستوف غرابنوارتر رئيس VfGH عند شرح القرار يوم الجمعة \"هذا الحق في حرية تقرير المصير يشمل كلا من الحق في تشكيل الحياة والحق في الكرامة الكريمة\".", "إن قرار كيفية تشكيل حياة المرء هو جزء من حرية تقرير المصير ، وفقًا لرئيس VfGH. \"ويشمل ذلك أيضًا قرار الفرد ما إذا كان يريد إنهاء حياته بكرامة ولأي أسباب.", "كل هذا يعتمد على قناعات وأفكار كل فرد ويكمن في استقلاليته. \"و:\" الحق في تقرير المصير الحر يشمل أيضًا حق أولئك الذين يريدون الانتحار في طلب المساعدة من طرف ثالث (مستعد) \".", "لم يتم رفع الحظر المفروض على القتل الرحيم النشط ، أي الحظر المفروض على \"القتل عند الطلب\". هذا أيضًا لأسباب رسمية: إذا ألغى القضاة الدستوريون هذا الحكم (المادة 77 من القانون الجنائي) ، فسيتعين محاكمة القتل الرحيم باعتباره جريمة قتل.", "سيؤدي هذا إلى عقوبة أعلى بكثير من ذي قبل (ستة أشهر إلى خمس سنوات).", "لكن غرابنوارتر شدّد أيضًا على أن أسباب رفع الحظر عن المشاركة في الانتحار لا يمكن ببساطة نقلها إلى مسألة دستورية الحظر على \"القتل عند الطلب\"." ]
}