{
  "id" : "XzomHiCs",
  "url" : "https://www.derstandard.at/story/2000124668834/kneissl-erwartet-als-rosneft-aufsichtsraetin-500-000-dollar-gage?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T15:45:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "APA / Roland Schlager",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kneissl erwartet als Rosneft-Aufsichtsrätin 500.000-Dollar-Gage",
  "articleTitleTranslated" : "بصفتها عضوًا في مجلس إدارة Rosneft ، تتوقع Kneissl دفع رسوم قدرها 500000 دولار",
  "articleContent" : [ "Für ihre Landsleute hatte Karin Kneissl zuletzt keine freundlichen Worte übrig:", "Das \"goldene Wiener Herz\" sei nicht krisenfest, konstatierte die gebürtige Wienerin, die eigenen Worten zufolge im vergangenen Herbst vor der \"Bassena-Mentalität\", dem \"Denunzieren und Diffamieren\", aus ihrer Heimat nach Frankreich geflüchtet war.  :", "Anlass der Schelte war neben dem Unmut über Anfeindungen in der Presse offenbar Österreichs Umgang mit der Corona-Krise. Sie kritisierte, dass Demos gegen den Lockdown unter Verweis auf die \"Volksgesundheit\" verboten würden.", "Dass die Versammlungsfreiheit mit einem Begriff aus der Nazi-Ära gestrichen werde, sei bezeichnend. \"Bei manchen Debatten habe ich den Eindruck, dass einem nicht unwesentlichen Teil der Gesellschaft die Restriktionen nicht weit genug gehen.", "Sie wünschen sich viel härtere und längere Lockdowns\", klagte die 56-Jährige.", "Als Plattform ihres Plädoyers für Bürgerrechte und ihres Rundumschlags gegen die ihrer Meinung nach zu unkritischen und staatstragenden Medien in Österreich wählte Kneissl, die von 2017 bis 2019 auf dem Ticket der FPÖ österreichische Außenministerin gewesen war, ausgerechnet die russische staatliche Auslandsnachrichtenagentur Sputnik.  ", "Allzu verwunderlich ist das nicht. Bei \"RT\" ist sie Gastkommentatorin.", "Zuletzt nutzte sie dort den zugegeben uninspirierten Auftritt des EU-Vertreters für Außen- und Sicherheitspolitik Josep Borrell zu einer Generalabrechnung mit der EU-Politik gegenüber Russland und einer Eloge auf Russlands Außenminister Sergej Lawrow.", "In Moskau hat die Nahost-Expertin und Buchautorin weiterhin ein hohes Standing. Mit der Nominierung für den Posten eines \"unabhängigen Direktors\" im Aufsichtsrat der mehrheitlich staatlichen Rosneft hat die russische Führung einen weiteren Beweis ihrer Wertschätzung für Kneissl geliefert.", "Neben Kneissl stehen der Schweizer Banker Hans-Joerg Rudloff, der ehemalige deutsche Bundeskanzler Gerhard Schröder und der Geschäftsmann Matthias Warnig auf der Vorschlagsliste.", "Warnig, ein ehemaliger Stasi-Agent, der später die Geschäfte der Dresdner Bank in Russland mit aufbaute, gilt als ein Vertrauter von Russlands Präsident Wladimir Putin. Auch mit Schröder verbindet den Kreml-Chef eine langjährige Freundschaft.", "Schröder, der als deutscher Bundeskanzler den Bau der Gaspipeline Nord Stream forciert hat, wurde kurz nach seiner Abwahl bereits in den Aufsichtsrat der Pipeline-Betreibergesellschaft berufen und ist seit 2017 auch Aufsichtsratschef von Rosneft.", "Aber auch Kneissls Beziehungen zu Putin gelten als herzlich. Immerhin lud sie den Kreml-Chef im Sommer 2018 in die Steiermark zu ihrer Hochzeit mit dem Unternehmer Wolfgang Meilinger ein.", "Zu der Zeit hatte die EU wegen des Ukraine-Konflikts und der Krim-Annexion schon Sanktionen gegen Russland verhängt. Die Bilder, auf denen sie nach einem Tänzchen einen Knicks vor dem russischen Präsidenten machte, riefen international Irritationen hervor.", "Moskau dementiert freilich, dass der Hochzeitstanz das Kriterium für den Job bei Rosneft war:", "\"Die Leute erinnern sich an den Tanz, was sie ignorieren, sind Karin Kneissls langjährige Expertise in internationalen Beziehungen, Energiepolitik und im Nahen Osten – eine passende Kombination für einen Energiekonzern\", kommentierte Sergej Utkin, Leiter der Strategieabteilung am Institut für Weltwirtschaft der Russischen Akademie der Wissenschaften, die anstehende Ernennung.  :", "Finanzielle Probleme, wie sie Kneissl zu Beginn der Corona-Krise offenbart hat, sollten spätestens mit der Ernennung der Vergangenheit angehören. Laut der Zeitung Wedomosti soll Rosneft seinen Aufsichtsräten im Jahr mindestens 500.000 Dollar zahlen.", "Der Konzern vermeldete jüngst einen Reingewinn von umgerechnet knapp 4,4 Milliarden Dollar für das Krisenjahr 2020.  (André Ballin aus Moskau, 5.3.2021)" ],
  "articleContentTranslated" : [ "لم يكن لدى كارين كنيسل كلمات ودية لتقولها عن مواطنيها:", "\"قلب فيينا الذهبي\" لا يقاوم الأزمات ، كما صرحت مواطنة فيينا ، التي فرت ، بحسب كلماتها ، من وطنها إلى فرنسا في الخريف الماضي من \"عقلية باسينا\" و \"التنديد والتشهير\". :", "كان سبب التوبيخ ، بالإضافة إلى الاستياء من العداء في الصحافة ، على ما يبدو تعامل النمسا مع أزمة كورونا. وانتقدت حقيقة حظر العروض التوضيحية ضد الإغلاق بالإشارة إلى \"الصحة العامة\".", "من المهم أن يتم حذف حرية التجمع بمصطلح من العصر النازي. \"في بعض المناقشات لدي انطباع بأن القيود بالنسبة لجزء غير مهم من المجتمع لا تذهب بعيدا بما فيه الكفاية.", "واشتكى الرجل البالغ من العمر 56 عاما \"إنهم يريدون عمليات إغلاق أكثر قسوة وأطول بكثير\".", "اختارت كنيسل ، التي كانت وزيرة للخارجية النمساوية على تذكرة FPÖ من 2017 إلى 2019 ، وكالة الأنباء الخارجية الروسية الحكومية سبوتنيك كمنصة لمرافعتها من أجل الحقوق المدنية وهجومها الشامل ضد الدولة ، في رأيها ، غير الناقد والدولي- وسائل الإعلام الداعمة في النمسا.", "ليس من المستغرب جدا. هي معلّقة ضيف على \"RT\".", "في الآونة الأخيرة ، استخدمت المظهر غير الملهم لممثل الاتحاد الأوروبي للسياسة الخارجية والأمنية جوزيب بوريل من أجل تسوية عامة مع سياسة الاتحاد الأوروبي تجاه روسيا وتأبين لوزير الخارجية الروسي سيرجي لافروف.", "لا يزال الخبير والكاتب في شؤون الشرق الأوسط يتمتع بمكانة عالية في موسكو. مع الترشيح لمنصب \"المدير المستقل\" في مجلس الإشراف في شركة Rosneft المملوكة للدولة ذات الأغلبية ، قدمت القيادة الروسية المزيد من الأدلة على تقديرها لكنيسل.", "بالإضافة إلى Kneissl ، فإن المصرفي السويسري Hans-Joerg Rudloff والمستشار الألماني السابق غيرهارد شرودر ورجل الأعمال ماتياس وارنيغ مدرجون في قائمة المقترحات.", "يعتبر وارنيج ، وهو عميل سابق في Stasi ساعد لاحقًا في تأسيس أعمال بنك Dresdner في روسيا ، من المقربين من الرئيس الروسي فلاديمير بوتين. ولرئيس الكرملين أيضًا صداقة طويلة الأمد مع شرودر.", "شرودر ، الذي دفع ، بصفته المستشار الألماني ، إلى بناء خط أنابيب الغاز نورد ستريم ، تم تعيينه في مجلس الإشراف على شركة تشغيل خطوط الأنابيب بعد فترة وجيزة من انتخابه ، وكان أيضًا رئيسًا لمجلس الإشراف في روسنفت منذ عام 2017.", "لكن علاقات كنيسل مع بوتين تعتبر ودية أيضًا. بعد كل شيء ، دعت رئيس الكرملين إلى ستيريا لحضور حفل زفافها مع رجل الأعمال وولفجانج ميلينجر في صيف عام 2018.", "في ذلك الوقت ، كان الاتحاد الأوروبي قد فرض بالفعل عقوبات على روسيا بسبب الصراع في أوكرانيا وضم شبه جزيرة القرم. وأثارت الصور التي كانت تبتسم فيها للرئيس الروسي بعد قليل من الرقص غضبا دوليا.", "نفت موسكو أن تكون رقصة الزفاف هي المعيار لوظيفة روسنفت:", "علق سيرج أوتكين ، رئيس قسم الإستراتيجية في معهد الاقتصاد العالمي في معهد الاقتصاد العالمي: \"يتذكر الناس الرقص ، ما يتجاهلونه هو خبرة كارين كنيسل الطويلة في العلاقات الدولية وسياسة الطاقة والشرق الأوسط - مزيج مناسب لشركة طاقة\". الأكاديمية الروسية للعلوم، وتعيين المقبل. :", "المشاكل المالية ، مثل تلك التي كشف عنها كنيسل في بداية أزمة كورونا ، يجب أن تكون شيئًا من الماضي مع التعيين على أبعد تقدير. وفقًا لصحيفة فيدوموستي ، يجب على روسنفت أن تدفع لأعضاء مجلس إدارتها ما لا يقل عن 500 ألف دولار سنويًا.", "أعلنت المجموعة مؤخرًا عن أرباح صافية تقل قليلاً عن 4.4 مليار دولار لأزمة عام 2020 (أندريه بالين من موسكو ، 5 مارس 2021)" ]
}