{
  "id" : "Y07VgAdi",
  "url" : "https://kurier.at/wirtschaft/immobiz/stoffe-machen-es-daheim-wohnlich/401110788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:02:01Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stoffe machen es daheim wohnlich",
  "articleTitleTranslated" : "الأقمشة تجعل المنزل مريحًا",
  "articleContent" : [ "Woll-Seide-Gemisch, und geknüpftes Mohair: Stoffe erhöhen im Winter den Kuschelfaktor. Die aktuellen Trends.. Stoffe im Wohnraum sind die Kirschen auf dem Kuchen. „Sie sind der letzte Schliff im Interieur Design“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Gründerin des Büros Schönstil.", "Und genau wie Kirschen sehen Textilien im Wohnraum nicht nur gut aus, sie erfüllen auch eine Funktion. „Polster, Decken, Teppiche und Vorhänge strahlen Wärme aus und verleihen dem Raum Gemütlichkeit“, erklärt die Expertin.", "Ihr Tipp: Einige Kissen am Sofa in mehrere Gruppen arrangieren und diese aus verschiedenen Farben, Materialien und Größen zusammensetzen. „Ungerade Zahlen wirken spannender.", "Die bewusst gesetzte Asymmetrie wirkt einer zu gewollten Optik entgegen.“ Durch einen bewusst gesetzten Material- und Mustermix entsteht zudem ein interessanter Blickfang. Ein Beispiel: (künstliches) Schaffell auf der Couch und daneben ein Korb gefüllt mit Decken und Kissen erhöht den Kuschelfaktor.", "Die Wahl der passenden Stoffe braucht Zeit © Bild: casamance Für das Dekorieren mit Stoffen sei außerdem Geduld vonnöten. „Räume dürfen entstehen.", "Nicht alles muss sofort fertig und perfekt eingerichtet sein.“ Stattdessen lieber zwei bis drei verschiedene Farben ausprobieren – darunter auch Naturtöne – und diese mit natürlichen Materialien wie Holz, Rattan oder Pflanzen kombinieren.", "Tannengrün bis Rost © Bild: Yvonne Meindl-Cavar Was die Farbauswahl betrifft, so sind Tannengrün, dunkles Blau, dezentes Orange und Rosttöne im Trend. „Erdige Farben und auch warme Senftöne in Kombination mit Altrosa sind auch sehr gefragt“, weiß Inneneinrichterin Jasmin Kapp von der Designfunktion.", "Diese Farben seien gerade der Spiegel der Gesellschaft. „Die Menschen wollen es sich zu Hause gemütlich machen und das gelingt am besten mit kräftigen, satten, warmen Tönen und Stoffen mit Struktur“", "Naturfasern beliebt © Bild: Steiner 1888 Besonders beliebt sind nun schon seit Längerem Naturfasern wie Woll-Seidenmischungen oder auch Viskose (Holzfasern).  “ Ein großes Comeback hingegen feiert der sogenannte Boucléstoff, der aus verschiedenfarbigen, unregelmäßigen Garnen gewebt wird.", "Dafür werden oft Knoten, Noppen und Schlingen verwendet. Jasmin Kapp: „Dieser Stoff war in den 1970ern meist über die Sofas unserer Großmütter gespannt.“ Dieselben Kunden, die diesen Stoff noch vor einigen Jahren als schrecklich abgetan haben, wählen nun genau diese Webart für den eigenen Wohnraum.", "Der Grund: „Das Textil lässt das Gefühl einer guten alten Zeit aufleben.", "Wir erinnern uns gerade in der jetzigen Situation gerne an die Kindheit, als die Welt noch in Ordnung war.“ Expertin Yvonne Meindl-Cavar, Innenarchitektin und Gründerin von Schönstil © Bild: Hersteller Einen aktuell wiederkehrenden Materialtrend sieht Yvonne Meindl-Cavar in Lederbezügen.", "„Die Mischung macht’s. Wer sich mit einem Ledersofa nicht wohlfühlt, kann Akzente mit Kissen setzen.“ Diese müssen im Übrigen nicht echt sein. Kunstvarianten können in Haptik und Optik schon lange mit echtem Leder mithalten.", "Samt ist passé © Bild: casamance Nicht mehr mithalten kann allerdings Samt. Das Textil hat sich in den vergangenen Jahren vom Sofa ausgehend auch über Sessel gespannt und sogar Vorhangstangen eingenommen.", "Dieser Trend neigt sich dem Ende zu und wird von Kord abgelöst. „Das Material ist seit einem halben Jahr im Kommen“, weiß Meindl-Cavar.", "Jasmin Kapp, Inneneinrichterin und Geschäftsführerin der Designfunktion © Bild: Designfunktion Ist der gewünschte Kuschelfaktor am Sofa erreicht, kann die Teppich- und Vorhangsuche beginnen. Dabei sind folgende Fragen hilfreich: Welche Kissen liegen auf dem Sofa?", "Sollen sich bereits bestehende Muster in Vorhängen oder Teppichen widerspiegeln oder geht der individuelle Geschmack eher in Richtung monochrome Gestaltung? Wie sehen die Fensterflächen aus? Und: Will ich überhaupt Vorhänge?", "Yvonne Meindl-Cavar: „Nicht jeder ist ein Fan von Vorhängen. Viele entscheiden sich bewusst dagegen.“ In diesem Fall bieten Teppiche eine gute Alternative. Sie bringen Gemütlichkeit und teilen den Raum in Zonen ein.", "Das ist vor allem dann wichtig, wenn Wohn- und Essbereich in einem Zimmer Platz finden müssen. Im Idealfall bekommt jede Zone einen eigenen Teppich. Sollte dies nicht möglich sein, empfiehlt Meindl-Cavar den Fokus auf das Sofa zu legen.", "Wichtig dabei: „Damit ein großzügiger Bereich entsteht, wird der Teppich auch unter dem Sofa platziert und nicht nur davor ausgebreitet. Ansonsten lässt er den Bereich kleiner wirken, als er ist.“ Hochflorige Teppiche © Bild: Schönstil Was die Verarbeitung betrifft, bleibt der Trend hochflorig.", "„Allerdings nicht mit aufstehenden Fransen, wie wir es von traditionellen Perserteppichen kennen“, sagt Jasmin Kapp. Besonders gefragt seien Teppiche aus dem Hochland von Afghanistan. Dort werden die Fäden aus Mohair nach jahrhundertealter Tradition von Hand geknüpft.", "„Das Material ist sehr strapazierfähig und meist in erdigen Farben und Blau kombiniert.“ Oft schafft schon der Anblick des Kuschelstoffs wohlige Atmosphäre. Allerdings ist es ein Zusammenspiel des gesamten Raums.", "Kapp: „Warme Wandfarbe, bewusst eingesetzte Zierpolster und kuschelige Decken, dazu Kerzenlicht und eine Tasse Tee – so stelle ich mir einen Sonntag vor“", "© Bild: Hersteller © Bild: Weber und Weber Sartoria Aus Dornbirn in die Welt Christian Weber (links im Bild)  hat Weltstars wie Lady Gaga und Rihanna eingekleidet.  “", "Nun präsentiert er seine erste Home-Kollektion für Steiner 1888.  Ein Interview über bockige Loden, sture Lebensentscheidungen und die Ansprüche im Hause Versace. KURIER: Herr Weber, die Home-Kollektion für Steiner 1888 ist bunt – warum diese Farbauswahl?", "Christian Weber: Uns war wichtig, dass die Stoffe kuschelig sind und auch authentisch. Bei der Lodenverarbeitung werden die Farben besonders leuchtend und intensiv. Das ist gerade im Winter  schön. Wenn die Tage draußen trüb sind, bringt das Material Freude herein.", "Ihr Vater war Textilingenieur, ihre Großmutter Schneiderin – wie hat das Ihre Liebe zum Stoff geprägt? Als ich klein war, haben zwei Drittel der Bevölkerung in Vorarlberg in der Textilindustrie gearbeitet.", "Wenn ich mit dem Rad durch Dornbirn gefahren bin, hat immer eine Nähmaschine gerattert, Färbemittelgeruch und Dampf lag in der Luft. Der Entstehungsprozess vom einfachen Garn zum schönen Stoff hat mich fasziniert.", "Haben Sie als Jugendlicher genäht? Es war wie im Bilderbuch. Die Oma sitzt an der Nähmaschine und ich habe auch versucht, irgendwas herzustellen. Das war leider nicht immer das perfekte Stück, aber es hat Spaß gemacht.", "Nach der Matura sind sie nach Los Angeles gegangen, um Modedesign zu studieren – wie war das damals? Meine Eltern wollten, dass ich etwas ,Gscheites’ lerne und nicht in die Kreativwirtschaft gehe, aber das Design war meine Leidenschaft.", "Ich habe einen Sturkopf, das hat viele Nachteile, aber auch Vorteile. Mit Sturheit steht man schnell wieder auf, nachdem man gefallen ist. Die Studienzeit in LA war hart, aber auch schön. Ich musste neben dem Studium arbeiten und konzentriert lernen, denn wiederholen war keine Option.", "Ich habe oft nächtelang durchgenäht.   Sie haben für Versace in Mailand gearbeitet. Konnten Sie sich kreativ ausleben oder gab es Vorgaben? Kreativität und Originalität waren ein absolutes Muss. Es gab allein im Design 100 Mitarbeiter.", "Computerskizzen waren verboten, Donatella wollte – wie auch ihr Bruder Gianni – alles von Hand gezeichnet. Das war eine sehr kreative Zeit, die Spuren hinterlassen hat. Ende der 90er-Jahre war die Mode am Zenit und die Möglichkeiten immens.", "Der Name Versace glitzert nach außen sehr schön, dahinter steckt aber auch viel harte Arbeit. Wenn Donatella um drei Uhr morgens Änderungen wollte, sind wir parat gestanden. Durch Ihre Biografie ziehen sich berühmte Namen wie Donatella Versace, Madonna und Lady Gaga.", "Wie verläuft die Zusammenarbeit mit solchen Berühmtheiten? Diese Menschen haben eine bestimmte Persönlichkeit zu ihrem   Beruf und sind froh, wenn die Tür einmal zufällt und sie einfach sie selbst sein können.", "Ein natürlicher Umgang miteinander war gerade bei Versace sehr wichtig. Während dieser Zeit saß fast jeden Tag eine große Persönlichkeit wie Lady Gaga oder Madonna bei uns im Büro.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "مزيج الصوف والحرير والموهير المعقود: الأقمشة تزيد من عامل الاحتضان في الشتاء. الاتجاهات الحالية .. الأقمشة في غرفة المعيشة هي كرز الكيك. تقول Yvonne Meindl-Cavar ، المصممة الداخلية ومؤسسة مكتب Schönstil: \"إنها اللمسات الأخيرة في التصميم الداخلي\".", "ومثل الكرز ، لا تبدو المنسوجات جيدة في غرفة المعيشة فحسب ، بل تؤدي أيضًا وظيفة. يوضح الخبير أن \"المفروشات والبطانيات والسجاد والستائر تشع بالدفء وتضفي على الغرفة جوًا مريحًا\".", "نصيحتها: رتبي بعض الوسائد على الأريكة في عدة مجموعات وضعيها معًا من ألوان وخامات وأحجام مختلفة. \"تبدو الأرقام الفردية أكثر إثارة.", "عدم التماثل المتعمد يبطل المظهر المطلوب بشكل مفرط. \"كما أن مزيجًا متعمدًا من المواد والأنماط يخلق أيضًا ملفت للنظر. مثال: جلد غنم (صناعي) على الأريكة وبجانبه سلة مليئة بالبطانيات والوسائد تزيد من عامل الاحتضان.", "يستغرق اختيار الأقمشة المناسبة وقتًا © Image: Casamance التزيين بالأقمشة يتطلب أيضًا الصبر. \"يمكن إنشاء المساحات.", "لا يجب أن يكون كل شيء جاهزًا ومؤثثًا بشكل مثالي على الفور. \"بدلاً من ذلك ، جرب لونين أو ثلاثة ألوان مختلفة - بما في ذلك النغمات الطبيعية - وادمجها مع المواد الطبيعية مثل الخشب أو الروطان أو النباتات.", "التنوب الأخضر إلى الصدأ © الصورة: Yvonne Meindl-Cavar عندما يتعلق الأمر باختيار الألوان ، فإن اللون الأخضر التنوب والأزرق الداكن والبرتقالي الخفيف ودرجات الصدأ كلها أمور شائعة. يقول المصمم الداخلي جاسمين كاب من وظيفة التصميم: \"هناك طلب كبير على الألوان الترابية ودرجات لون الخردل الدافئة مع اللون الوردي القديم\".", "هذه الألوان هي بالضبط مرآة المجتمع. \"يريد الناس أن يشعروا بالراحة في المنزل وهذا يعمل بشكل أفضل مع الألوان القوية والغنية والدافئة والأقمشة ذات الهيكل\"", "الألياف الطبيعية شائعة © الصورة: Steiner 1888 كانت الألياف الطبيعية مثل مزيج الصوف والحرير أو الفسكوز (ألياف الخشب) شائعة بشكل خاص لفترة طويلة. \"من ناحية أخرى ، يحتفل ما يسمى بقماش البوكليه ، المنسوج من خيوط مختلفة الألوان وغير منتظمة ، بعودة كبيرة.", "غالبًا ما تستخدم العقد والمقابض والحلقات لهذا الغرض. ياسمين كاب: \"في سبعينيات القرن الماضي ، كان هذا النسيج يمتد في الغالب فوق أرائك جداتنا.\" نفس العملاء الذين رفضوا هذا النسيج باعتباره فظيعًا قبل بضع سنوات ، يختارون الآن هذا النوع من النسيج بالضبط لمساحة معيشتهم.", "السبب: \"النسيج يعيد إحساس الأيام الخوالي.", "في الوضع الحالي ، نود أن نتذكر الطفولة عندما كان العالم لا يزال على ما يرام. \"الخبيرة إيفون ميندل كافار ، المصممة الداخلية ومؤسس Schönstil © الصورة: الشركة المصنعة Yvonne Meindl-Cavar ترى اتجاهًا متكررًا للمواد في الأغطية الجلدية.", "\"كل شيء عن المزيج. إذا كنت لا تشعر بالراحة مع الأريكة الجلدية ، يمكنك ضبط اللمسات بالوسائد \". بالمناسبة ، لا يجب أن تكون هذه حقيقية. لطالما كانت المتغيرات الفنية قادرة على التنافس مع الجلد الطبيعي من حيث المظهر والمظهر.", "المخملية شيء من الماضي © Image: Casamance Velvet ، ومع ذلك ، لم يعد بإمكانه مواكبة ذلك. في السنوات الأخيرة ، امتد النسيج من الأريكة إلى الكراسي بذراعين وحتى استخدم قضبان الستائر.", "يقترب هذا الاتجاه من نهايته ويتم استبداله بالحبل. يقول ميندل كافار: \"كانت المواد في ارتفاع لمدة ستة أشهر\".", "ياسمين كاب ، المصمم الداخلي والمدير الإداري لوظيفة التصميم © الصورة: Designfunktion بمجرد الوصول إلى عامل الاحتضان المطلوب على الأريكة ، يمكن البدء في البحث عن السجاد والستارة. الأسئلة التالية مفيدة: ما الوسائد الموجودة على الأريكة؟", "هل يجب أن تنعكس الأنماط الموجودة بالفعل على الستائر أو السجاد ، أم أن الذوق الفردي يميل نحو التصميم أحادي اللون؟ كيف تبدو النوافذ؟ و: هل أريد حتى ستائر؟", "إيفون ميندل كافار: \"ليس كل شخص معجبًا بالستائر. يقرر الكثيرون ضده بوعي. ”في هذه الحالة ، يوفر السجاد بديلاً جيدًا. يجلبون الراحة ويقسمون الغرفة إلى مناطق.", "هذا مهم بشكل خاص عندما يكون هناك مساحة لمناطق المعيشة وتناول الطعام في غرفة واحدة. من الناحية المثالية ، كل منطقة لها سجادتها الخاصة. إذا لم يكن ذلك ممكنًا ، توصي Meindl-Cavar بالتركيز على الأريكة.", "هام: \"لإنشاء مساحة واسعة ، يتم وضع السجادة أيضًا تحت الأريكة ولا تنتشر أمامها فقط. خلاف ذلك ، فإنه يجعل المنطقة تبدو أصغر مما هي عليه في الواقع. \"السجاد الوبر العميق © صورة: Schönstil فيما يتعلق بالمعالجة ، يظل الاتجاه كومة عميقة.", "تقول ياسمين كاب: \"ليس مع وقوف الأطراف ، كما نعرفها من السجاد الفارسي التقليدي\". هناك طلب خاص على السجاد من المرتفعات في أفغانستان. هناك خيوط الموهير معقودة يدويًا وفقًا لتقاليد عمرها قرون.", "\"الخامة شديدة التحمل ومدمجة في الغالب بألوان ترابية وأزرق.\" غالبًا ما يخلق مشهد النسيج المحبوب جوًا مريحًا. ومع ذلك ، فهو تفاعل للغرفة بأكملها.", "Kapp: \"طلاء الجدران الدافئ ، والوسائد الزخرفية المستخدمة عن عمد والبطانيات المريحة ، بالإضافة إلى ضوء الشموع وكوب من الشاي - هكذا أتخيل يوم أحد\"", "© الصورة: الصانع © الصورة: ويبر ويبر سارتوريا من دورنبيرن إلى العالم ارتدى كريستيان ويبر (إلى اليسار في الصورة) أزياء نجوم العالم مثل ليدي غاغا وريهانا. \"", "يعرض الآن مجموعته المنزلية الأولى لشتاينر في عام 1888. مقابلة حول خيارات الحياة العنيد والمتطلبات في فيرساتشي. كوريير: السيد ويبر ، المجموعة المنزلية لـ Steiner 1888 ملونة - لماذا هذا الاختيار للألوان؟", "كريستيان ويبر: كان من المهم بالنسبة لنا أن تكون الأقمشة دافئة وأصلية أيضًا. عند معالجة اللودن ، تكون الألوان مشرقة ومكثفة بشكل خاص. هذا جميل ، خاصة في فصل الشتاء. عندما تكون الأيام بالخارج غائمة ، فإن المواد تجلب الفرح.", "كان والدك مهندس نسيج ، وجدتك خياطة - كيف شكل ذلك حبك للأقمشة؟ عندما كنت صغيرًا ، كان ثلثا سكان فورارلبرغ يعملون في صناعة النسيج.", "عندما كنت أقوم بالدراجة في دورنبيرن ، كانت ماكينة الخياطة تهتز دائمًا ، كانت رائحة الصبغة والبخار في الهواء. لقد انبهرت بعملية الإنشاء من الخيوط البسيطة إلى القماش الجميل.", "هل قمت بالخياطة في سن المراهقة؟ كان مثل كتاب مصور. جدتي جالسة على ماكينة الخياطة وحاولت أيضًا صنع شيء ما. لسوء الحظ ، لم تكن هذه دائمًا القطعة المثالية ، لكنها كانت ممتعة.", "بعد التخرج من المدرسة الثانوية ، ذهبت إلى لوس أنجلوس لدراسة تصميم الأزياء - كيف كان ذلك في ذلك الوقت؟ أراد والداي أن أتعلم شيئًا \"ذكيًا\" وألا أدخل في الصناعات الإبداعية ، لكن التصميم كان شغفي.", "أنا عنيد وله العديد من العيوب ، ولكن له أيضًا مزايا. إذا كنت عنيدًا ، تستيقظ سريعًا بعد السقوط. كانت الدراسة في لوس أنجلوس صعبة ، لكنها كانت لطيفة أيضًا. اضطررت للعمل والدراسة بشكل مكثف أثناء الدراسة ، لأن التكرار لم يكن خيارًا.", "غالبًا ما كنت أخيط طوال الليل. لقد عملت في فيرساتشي في ميلانو. هل كنت قادرًا على التصرف بشكل خلاق أم كانت هناك إرشادات؟ كان الإبداع والأصالة ضرورة مطلقة. كان هناك 100 موظف في التصميم وحده.", "تم حظر رسومات الكمبيوتر ، أرادت دوناتيلا - مثل شقيقها جياني - رسم كل شيء يدويًا. كان ذلك وقتًا إبداعيًا للغاية ترك بصماته. في نهاية التسعينيات ، كانت الموضة في ذروتها والإمكانيات هائلة.", "يضيء اسم Versace بشكل رائع للغاية من الخارج ، ولكن هناك أيضًا الكثير من العمل الشاق وراءه. إذا أراد دوناتيلا التغييرات في الثالثة صباحًا ، فنحن مستعدون. أسماء مشهورة مثل دوناتيلا فيرساتشي ومادونا وليدي غاغا تجري في سيرتك الذاتية.", "كيف تعمل مع هؤلاء المشاهير؟ هؤلاء الأشخاص لديهم شخصية معينة لعملهم ويسعدون عندما يغلق الباب ويمكنهم فقط أن يكونوا أنفسهم.", "كانت العلاقة الطبيعية مع بعضها البعض مهمة للغاية ، خاصة في Versace. خلال هذا الوقت ، جلست شخصية عظيمة مثل ليدي غاغا أو مادونا في مكتبنا كل يوم تقريبًا.", "محدث دائمًا وفي أي مكان وصول آمن غير مقيد إلى جميع محتويات KURIER الرقمية: محتوى إضافي وورق إلكتروني ومجلات على الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}