{
  "articleContent" : [ "Wolfsberg – Rapid-Trainer Didi Kühbauer darf sich über ein perfektes Osterwochenende freuen. Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt. Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Salzburger liegen nach dem 3:1 gegen Sturm weiter vier Punkte vor den Hütteldorfern.", "Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor. Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen.", "Danach schwächte sich der WAC selbst. Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot – der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC fest. (APA; 4.4.2021) Fußball-Bundesliga (23. Runde) – Meistergruppe (1.", "Runde): Wolfsberger AC – SK Rapid Wien 1:8 (1:2) Wolfsberg, Lavanttal-Arena, keine Zuschauer erlaubt (wegen Coronavirus), SR Altmann. Tore: 0:1 (22.) Fountas 0:2 (32.) Kara 1:2 (39.) Röcher 1:3 (57.) Ullmann 1:4 (58.)", "Fountas 1:5 (61.) Fountas 1:6 (70.) Scherzer (Eigentor) 1:7 (78.) Demir 1:8 (84.) Scherzer (Eigentor) WAC: Kofler – Pavelic, Baumgartner, Lochoshvili, Scherzer – Stratznig (65. Wernitznig), Leitgeb – Röcher (65.", "Giordbelidze), Liendl, Peretz (40. Henriksson) – Joveljic (65. Vizinger) Rapid: Strebinger – Stojkovic, Hofmann, Barac (80. Greiml), Ullmann – Petrovic, D. Ljubicic – Schick (68. Arase), Fountas (68. Knasmüllner), Ritzmaier (74.", "Demir) – Kara (68. Kitagawa) Rote Karte: Lochoshvili (29. /Foul) Gelbe Karten: Peretz, Baumgartner bzw. Barac Dietmar Kühbauer (Rapid-Trainer): \"Die Mannschaft hat nicht für mich gespielt, weil ich 50 geworden bin, sondern hat für sich selbst gespielt.", "Ab der ersten Minute war es ein wirklich gutes Spiel, wir haben den WAC nicht ins Spiel kommen lassen. Danach haben wir kurz die Ordnung verloren und WAC zum Anschlusstreffer eingeladen. Es ist ein schöner Tag für mich, und die Mannschaft hat sich auch einen schönen Tag gemacht.", "Dass sie nicht aufgehört haben, freut mich ungemein. Es ist nicht selbstverständlich, dass man acht Tore schießt.\" Roman Stary (WAC-Trainer): \"Es ist bitter, wenn man zu Hause acht Tore bekommt. Nach der Roten Karte haben wir gewusst, dass es schwer wird.", "Nach der Pause wollten wir defensiver spielen, da ist es erst 2:1 gestanden, und wir wollten gegen Ende des Spiels auf Chancen im Konter warten, aber wir haben uns unverständlicher Weise auskontern lassen.", "Der Plan war, dass wir hinten gut stehen, aber wir haben uns leider komplett schlecht verhalten. Der Plan war innerhalb von ein paar Minuten vorbei. Luka (Lochoshvili) müssen wir analysieren. Es sagt schon sehr viel aus, wenn man 23 Spiele gemacht und drei Rote Karten bekommen hat.", "Die Rote Karte war sehr ausschlaggebend.\" Michael Liendl (WAC-Spieler): \"Inferior, unglaublich, was soll ich dazu sagen. Du kannst acht Tore schießen und bekommst zwölf, wenn du so verteidigst. Das war eine dumme Rote Karte, die du nie kriegen darfst.", "Der Ausschluss hatte sicher einen großen Anteil, wir waren bis dahin aber auch nicht gut, da war nur des Resultat halbwegs vernünftig. Es war spielentscheidend, aber noch lange kein Grund, dass du acht Tore bekommst.\"", "Alexander Kofler (WAC-Torhüter): \"Wir haben als ganze Mannschaft defensiv einen Totalausfall gehabt. Acht Tore in einer Bundesligapartie hat es selten gegeben, wird es selten geben, wir haben es geschafft.", "Die Rote Karte war natürlich ausschlaggebend, aber das darf keine Ausrede sein, wir waren schon öfter einen Mann weniger.\" Taxiarchis Fountas (dreifacher Rapid-Torschütze/via Sky): \"Wir spielen alle zusammen, wir sind eine Mannschaft.", "Ich will noch mehr gute Spiele machen, heute war es gut. Ich will dieses Jahr mit Rapid Meister werden. Wir haben ein bisschen auch für den Trainer gespielt, der Geburtstag hat. Jetzt sind alle glücklich.\"", "Maximilian Ullmann (Rapid-Torschütze/via Sky): \"Wir sind überglücklich, dass uns heute so ein hoher Sieg gelungen ist. Ich denke, er war richtig verdient. Wir haben von der ersten Minute an Gas gegeben.", "Die Höhe nehmen wir mit, wir sind natürlich stolz darauf. Mich freut es einfach irrsinnig für die Mannschaft, dass wir heute den hohen Sieg einfahren konnten. Wir haben ihm (Trainer Dietmar Kühbauer) ein gutes Geschenk gemacht.\"", "Der Auftakt zur Meistergruppe im Liveticker Daka-Show beim 3:1 Salzburgs gegen Sturm LASK verpatzte mit 0:2 bei WSG Tirol Meistergruppen-Start" ],
  "articleContentTranslated" : [ "Wolfsberg - يمكن للمدرب السريع Didi Kühbauer التطلع إلى عطلة عيد الفصح المثالية. بعد يومين من تمديد عقده ، أعده فريقه الهدية المثالية لميلاده الخمسين في عيد الفصح الأحد ، حيث حقق أعلى انتصار في الدوري الألماني باللونين الأخضر والأبيض منذ 13 عامًا.", "في الجولة الأولى من مجموعة الأبطال في فولفسبورج ، تفوق رابيد على الوداد ، الذي كان قد هُزم منذ الدقيقة 29 ، مع 8: 1 (2: 1). أعطى Taxiarchis Fountas بهدف الشهر (22) وإركان كارا (32) تقدم رابيد 2-0.", "استغل Thorsten Röcher ، الذي فاقه عددًا بعد البطاقة الحمراء ضد Luka Lochoshvili (29) ، فرصة WAC الوحيدة الجيدة للتسجيل في الشوط الأول (39). بفضل هدفين من ماكسيميليان أولمان (57) وفونتاس (58) رابيد ، أوضح كل شيء بعد أقل من ساعة بقليل.", "فونتاس مع هدفه الثالث (61) ، ثنائية الهدف عن طريق جوناثان شيرزر (70 ، 84) ويوسف دمير (78) جعل مهرجان الرماية مثاليًا. كان هذا هو أعلى فوز سريع منذ نوفمبر 2008 ، عندما تم التعامل مع Altach أيضًا 8-1.", "وكان فوزًا كبيرًا آخر في أحد أيام عيد الفصح: في عام 2008 ، احتفل رابيد بفوزه بنتيجة 7-0 في سالزبورغ. وحقق رابيد المركز الثاني خلف حامل اللقب سالزبورغ ، الذي حصل عليه هوتيلدورفر الأحد المقبل.", "بالإضافة إلى ذلك ، تم التخلص من اثنين من المطاردين. يتقدم فريق فيينا الآن بأربع نقاط على LASK ، ويتأخر WAC تحت قيادة المدرب المؤقت رومان ستاري بتسع نقاط. بعد الفوز 3-1 على شتورم ، يتقدم سالزبورغ بأربع نقاط على هوتيلدورفر.", "سيطر فريق Kühbauer-Elf بشكل واضح على المباراة منذ البداية وكافأوا أنفسهم بهدف يحلم بهم في الدقيقة 22. استخدم Fountas ركلة ركنية من Schick وظهره إلى المرمى ، ووقف بكعبه وكان قادرًا على التطلع إلى هدفه الأول في الدوري في ستة أشهر بالضبط.", "بعد ذلك ، أضعف الوداد نفسه ، فبعد ركلة ركنية ، قفز لوشوشفيلي على رأس كارا بساق عالية ممدودة ، وبالتالي رأى اللون الأحمر - وهو ثالث طرد لجورجيا هذا الموسم.", "عندما سجل كارا هدفه الثالث عشر هذا الموسم بعد أربع دقائق من زاوية حادة في الزاوية البعيدة ، بدا أن المباراة قد حسمت في وقت مبكر. لكن السكان المحليين عادوا إلى اللعبة تقريبًا من العدم.", "بعد تمريرة ليوبيسيتش السيئة في خط الوسط ، تمكن الحارس ريتشارد ستريبينجر من صد تسديدة من مايكل ليندل ، لكن روشيه رأسا الكرة المرتدة إلى 1: 2. منذ أن غاب Fountas بالفعل في الوقت المحتسب بدل الضائع في مركز جيد ، دخل رابيد في الشوط الثاني بهدف واحد فقط.", "لم تبقى اللعبة مفتوحة لفترة طويلة. أولاً ، كان لدى الوداد فرصة كبيرة لتحقيق التعادل ، لكن رأسية روشيه أخطأت الهدف (54). في المقابل ، سامح مارسيل ريتزماير من مسافة قريبة ، لكن أولمان واثنين من فونتاس أوضحوا كل شيء بعد ذلك.", "في النهاية ، لم يكن هذا أكبر فوز سريع في 13 عامًا فحسب ، بل كان أيضًا أكبر هزيمة في الدوري الألماني WAC. (APA ، 4 أبريل 2021) الدوري الألماني (الدور 23) - مجموعة الأبطال (1.", "Round): Wolfsberger AC - SK Rapid Wien 1: 8 (1: 2) Wolfsberg ، Lavanttal-Arena ، غير مسموح بالمتفرجين (بسبب فيروس كورونا) ، SR Altmann. الأهداف: 0: 1 (22) فاونتاس 0: 2 (32) كارا 1: 2 (39) روشيه 1: 3 (57) أولمان 1: 4 (58)", "Fountas 1: 5 (61) Fountas 1: 6 (70) شيرتسر (هدف في مرماه) 1: 7 (78) دمير 1: 8 (84) شيرتسر (هدف في مرماه) WAC: Kofler - بافيليتش، بومغارتنر، Lochoshvili، شيرتسر - Stratznig (Wernitznig 65) ، Leitgeb - Röcher (65th Wernitznig)", "Giordbelidze)، Liendl، بيرتس (40 Henriksson) - Joveljic (65 Vizinger) السريع: Strebinger - ستويكوفيتش، هوفمان، باراك (80 Greiml)، أولمان - بيتروفيتش، D. يوبيسيتش - شيك (68 Arase)، Fountas (68. Knasmüllner) ، ريتزماير (74.", "دمير) - كارا (68 بطاقة كيتاجاوا) الأحمر: Lochoshvili (29 / خطأ) بطاقات صفراء: بيرتس، بومغارتنر وباراك ديتمار كوهباور (مدرب السريع): \"إن الفريق لم يلعب بالنسبة لي لأنني تحولت 50 ولكنه لعب لنفسه .", "لقد كانت مباراة جيدة حقًا منذ الدقيقة الأولى ، ولم ندع الوداد يلعب دورًا. بعد ذلك ، فقدنا النظام لفترة وجيزة ودعونا WAC للمتابعة. إنه يوم جميل بالنسبة لي وقد استمتع الفريق بيومه أيضًا.", "يسعدني أنهم لم يتوقفوا. رومان ستاري (مدرب الوداد): إنه أمر مرير أن تسجل ثمانية أهداف على أرضنا. بعد البطاقة الحمراء ، علمنا أن الأمر سيكون صعبًا.", "بعد الاستراحة ، أردنا اللعب بشكل دفاعي أكثر ، كانت النتيجة 2-1 فقط ، وأردنا انتظار الفرص في الهجمة المرتدة في نهاية المباراة ، لكننا تعرضنا لهجمات مرتدة بشكل غير مفهوم.", "كانت الخطة لنا أن نكون جيدين في الخلف ، لكن للأسف تصرفنا بشكل سيء تمامًا. انتهت الخطة في غضون دقائق. علينا تحليل Luka (Lochoshvili). يقول الكثير عندما لعبت 23 مباراة وحصلت على ثلاث بطاقات حمراء.", "البطاقة الحمراء كانت حاسمة للغاية. \"مايكل ليندل (لاعب الوداد):\" رديئة ، لا تصدق ، ماذا يمكنني أن أقول عن ذلك. يمكنك تسجيل ثمانية أهداف والحصول على 12 هدفًا إذا دافعت بهذه الطريقة. كانت تلك بطاقة حمراء غبية لا يجب أن تحصل عليها أبدًا.", "من المؤكد أن الاستبعاد كان له دور كبير ، لكننا لم نكن جيدين حتى ذلك الحين ، فقط النتيجة كانت في منتصف الطريق معقولة. لقد كان حاسما في المباراة ، ولكن ليس بأي حال من الأحوال سببًا لتسجيلك ثمانية أهداف \".", "ألكسندر كوفلر (حارس مرمى الوداد): \"كفريق كامل ، كان لدينا فشل دفاعي كامل. كانت ثمانية أهداف في مباراة في البوندسليجا نادرة ، ونادراً ما أحرزناها.", "كانت البطاقة الحمراء بالطبع العامل الحاسم ، ولكن لا ينبغي أن يكون ذلك عذرًا ، فقد كنا رجلًا واحدًا أقل. \"Taxiarchis Fountas (هداف Rapid ثلاث مرات / عبر Sky):\" نلعب جميعًا معًا ، نحن واحد فريق.", "أريد أن ألعب المزيد من المباريات الجيدة ، لقد كانت جيدة اليوم. أريد أن أكون بطلاً سريعًا هذا العام. لعبنا أيضًا قليلاً للمدرب الذي كان عيد ميلاده. الجميع سعداء الآن \".", "ماكسيميليان أولمان (هداف سريع / عبر سكاي): \"نشعر بسعادة غامرة لأننا حققنا مثل هذا الفوز الكبير اليوم. أعتقد أنه كان مستحقًا جيدًا. تسارعنا منذ الدقيقة الأولى.", "نحن نأخذ الارتفاع معنا ، وبالطبع نحن فخورون به. أنا سعيد للغاية للفريق لأننا تمكنا من تحقيق الفوز الكبير اليوم. قدمنا له (المدرب ديتمار كوهباور) هدية جيدة \".", "بداية مجموعة البطولة في عرض Daka لشريط البث المباشر في الساعة 3: 1 فشل Salzburg ضد Sturm LASK مع 0: 2 في بداية WSG Tirol Master Group" ],
  "articleId" : "y0FoZEoz",
  "articleTitle" : "Eine Zerlegung: Rapid deklassiert den WAC mit 8:1",
  "articleTitleTranslated" : "الانهيار: يتفوق بسرعة على WAC بنسبة 8: 1",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "y0FoZEoz",
  "publishedOn" : "2021-04-04T14:21:37Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125592959/rapid-deklassiert-den-wac-mit-71?ref=rss"
}