{
  "id" : "Y0hXts0m",
  "url" : "https://kurier.at/chronik/oesterreich/2311-neuinfektionen-in-oesterreich/401147103",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:43:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Zahlen steigen wieder: Sind das schon die Auswirkungen der Weihnachtsfeiertage?",
  "articleTitleTranslated" : "الأرقام تتصاعد من جديد: هل هذه آثار أعياد الميلاد؟",
  "articleContent" : [ "Von Montag auf Dienstag wurden 2.311 Neuinfektionen in Österreich registriert. Besonders im Westen zeichnet sich eine deutlich steigende 7-Tages-Inzidenz ab. Seit elf Tagen ist Österreich zurück im harten Lockdown.", "Handel und Gastronomie sind geschlossen. Ab Donnerstag werden die Schüler wieder via \"Distance Learning\" unterrichtet.  Private Treffen sind überhaupt nur sehr eingeschränkt erlaubt - nach wie vor gilt die 1+1-Regel.", "Grob gesagt, darf sich also ein Haushalt nur mit einer Person eines anderen Haushalts treffen.  Eine Beruhigung der Zahlen ist aber noch nicht eingetreten. Im Gegenteil.", "Nachdem in den vergangenen vier Tagen deutlich unter 2.000 Neuinfektionen in Österreich registriert wurden, meldete das Innenministerium von Montag auf Dienstag wieder 2.311 Neuinfektionen.", "Der 7-Tages-Schnitt liegt zwar seit Mitte Dezember konstant bei rund 2.000 - ist zuletzt aber wieder leicht gestiegen.  Besonders in Salzburg - und hier vor allem im Tennengau und dem Lungau stiegen die Zahlen zuletzt wieder rasant an.", "Mehr dazu lesen Sie hier.  Grund für den neuerlichen Anstieg könnte die Ausnahmeregelungen für Weihnachten sein. Sechs Kinder und sechs Erwachsene durften sich am 24. und 25.  Dezember zum gemeinsamen Feiern treffen.", "Jetzt, 13 Tage danach, dürften sich mögliche Infektionen langsam in den aktuellen Zahlen abbilden. 10 bis 15 Tage, so die Faustregel, dauert es nämlich ehe eine mögliche Infektion auch im Meldesystem abgebildet wird. ", "Neuinfektionen: Die aktuellen Zahlen in den Bundesländern Oberösterreich:  274 Niederösterreich:  291 Steiermark:  645 Salzburg:  213 Vorarlberg:  174 Wien:  222 Kärnten:  137 Tirol:  266 Burgenland:", " 89 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.457 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من الاثنين إلى الثلاثاء ، تم تسجيل 2311 إصابة جديدة في النمسا. في الغرب على وجه الخصوص ، هناك زيادة كبيرة في حدوث 7 أيام. عادت النمسا في حالة إغلاق قاسية منذ أحد عشر يومًا.", "التجزئة والمطاعم مغلقة. ابتداء من يوم الخميس ، سيتم تدريس الطلاب مرة أخرى من خلال \"التعلم عن بعد\". لا يُسمح بالاجتماعات الخاصة إلا في نطاق محدود للغاية - لا تزال قاعدة 1 + 1 سارية.", "بشكل تقريبي ، يمكن للأسرة أن تلتقي بشخص واحد فقط من منزل آخر. ومع ذلك ، فإن الأرقام لم تستقر بعد. على العكس تماما.", "بعد تسجيل أقل من 2000 إصابة جديدة في النمسا في الأيام الأربعة الماضية ، أبلغت وزارة الداخلية عن 2311 إصابة جديدة من الاثنين إلى الثلاثاء.", "ظل متوسط السبعة أيام ثابتًا عند حوالي 2000 منذ منتصف ديسمبر - لكنه ارتفع مرة أخرى بشكل طفيف مؤخرًا. خاصة في سالزبورغ - وخاصة في تينينغاو ولونغاو ، زادت الأعداد بسرعة مرة أخرى مؤخرًا.", "هنا يمكنك قراءة المزيد عنها. قد يكون سبب الزيادة المتجددة هو الإعفاءات لعيد الميلاد. سُمح لستة أطفال وستة بالغين بالاجتماع يومي 24 و 25 ديسمبر للاحتفال معًا.", "الآن ، بعد 13 يومًا ، يجب أن تظهر الإصابات المحتملة ببطء في الأرقام الحالية. القاعدة العامة هي أن الأمر يستغرق من 10 إلى 15 يومًا قبل أن تظهر العدوى المحتملة أيضًا في نظام الإبلاغ.", "الإصابات الجديدة: الأرقام الحالية في الولايات الفيدرالية للنمسا العليا: 274 النمسا السفلى: 291 ستيريا: 645 سالزبورغ: 213 فورارلبرغ: 174 فيينا: 222 كارينثيا: 137 تيرول: 266 بورغنلاند:", "89 الاستشفاء في النمسا تعتبر سعة المستشفى عاملاً حاسمًا لأي إجراءات أخرى. :", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100000 نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا عبر النمسا ، توفي 6457 شخصًا نتيجة فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}