{
  "id" : "y0JsaZ5c",
  "url" : "https://www.diepresse.com/5946718/Coronavirus_2668-Neuinfektionen-und-Zunahme-bei-Intensivpatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T11:30:00Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2668 Neuinfektionen und Zunahme bei Intensivpatienten",
  "articleTitleTranslated" : "2668 إصابة جديدة وزيادة في مرضى العناية المركزة",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen steigt unaufhörlich an. Eine halbe Million Österreicher wurde bereits geimpft. Die Zahl der Corona-Neuinfektionen steigt weiter kontinuierlich an. Von Donnerstag auf Freitag sind 2.668 Neunansteckungen gemeldet worden.", "Fünf Prozent der in den letzten 24 Stunden durchgeführten 53.053 PCR-Tests waren positiv. Der Anstieg der Zahlen verursachte auch eine Zunahme bei den Intensivpatienten. Derzeit werden 326 Patienten intensivmedizinisch behandelt, um 24 mehr als am Vortag.", "Intensivmediziner beobachten, dass es aufgrund der britischen Mutation bei schwer an Covid-19-Erkrankten zu einer raschen Verschlechterung und somit Verlegung auf die Intensivstation kommen kann.", "Derzeit werden mit 107 Patienten die meisten in Wien intensivmedizinisch betreut, gefolgt von Niederösterreich mit 89 Patienten. Wegen einer Covid-19-Infektion befanden sich mit Stand Freitag 9.30 Uhr 1.421 Menschen im Krankenhaus, um vier weniger als noch am Donnerstag.", "Innerhalb einer Woche sind 68 Patienten hinzugekommen. Die meisten lagen in Wien (392) und in Niederösterreich (362) im Spital. In den vergangenen 24 Stunden gab es 17 Todesfälle im Zusammenhang mit dem Coronavirus.", "Damit stieg die Gesamtzahl jener Menschen, die an oder mit Covid-19 verstorben sind, auf 8.669. Pro 100.000 Einwohner sind das 97,4 Tote. Die meisten Verstorbenen sind in Wien mit 1.715 und in Oberösterreich mit 1.522 zu beklagen.", "Aktuell laborieren in Österreich 22.544 Menschen an einer SARS-CoV-2-Infektion. Die meisten Neuinfektionen gab es aufgrund von Nachmeldungen in Wien mit 814 Fällen.", "In Niederösterreich wurden 580 Neuansteckungen registriert, in Oberösterreich 411, in Salzburg 233, in Kärnten 171, in der Steiermark 155, in Tirol 127, im Burgenland 100 und in Vorarlberg 77.  Die höchsten Anteil an positiven PCR-Tests hatte allerdings mit 18,1 Prozent Oberösterreich, gefolgt von Kärnten mit 16,1 Prozent.  ", "In Wien lag diese Rate bei 2,7 Prozent und damit unter dem Durchschnitt von fünf Prozent. Seit Beginn der Pandemie vor knapp einem Jahr wurden in Österreich 470.314 positive Testergebnisse registriert. 439.101 Menschen haben sich von einer Infektion wieder erholt.", "In den vergangenen 24 Stunden wurden 1.899 wieder gesund gemeldet. Unterdessen haben laut Gesundheitsministerium mehr als eine halbe Millionen Österreicherinnen und Österreicher - exakt waren es am Freitag 502.985 - eine erste Impfdosis gegen Covid-19 verabreicht bekommen.", "Das entspricht 5,65 Prozent der Bevölkerung. Davon gelten knapp 240.000 bzw. 3,1 Prozent als vollimmunisiert - sie haben bereits die dafür erforderlichen Dosen erhalten. Für Gesundheitsminister Rudolf Anschober (Grüne) war damit \"ein wichtiger Meilenstein im Kampf gegen die Pandemie\" erreicht.", "\"Dank größerer Liefermengen und der guten Infrastruktur in den Bundesländern können wir nun in einem höheren Tempo impfen. Unser Ziel ist es, bis Ostern eine Million Menschen zu impfen und ihnen somit den wichtigen Schutz vor Covid-19 zu ermöglichen\", meinte Anschober.", "Aktuell wird in Österreich alle vier Sekunden eine weitere Person gegen das Coronavirus geimpft. Wie Anschober betonte, habe man damit das Impftempo in den letzten Tagen \"massiv beschleunigt\".", "Der Gesundheitsminister wagte auch einen Blick in die unmittelbare Zukunft: \"Da immer mehr Impfstoff geliefert wird - im März werden die Lieferungen im Vergleich zur ersten Phase verdreifacht, im April nochmals verdoppelt -, werden es im März damit bereits 1,1 Millionen Dosen sein.", "Damit können wir mit der Impfkampagne nun noch weiter in die Breite gehen und so zusätzliche Bevölkerungsgruppen mit Impfschutz versorgen.\" In den Bundesländern würden mehr und mehr große Impfaktionen anlaufen.", "\"Die Erweiterung der Impfmöglichkeit von AstraZeneca auf alle Altersgruppen hilft uns zusätzlich\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "عدد الإصابات الجديدة بالكورونا في ازدياد مستمر. تم تطعيم نصف مليون نمساوي بالفعل. يستمر عدد الإصابات الجديدة بكورونا في الارتفاع. من الخميس إلى الجمعة ، تم الإبلاغ عن 2668 إصابة جديدة.", "خمسة بالمائة من 53.053 اختبار PCR الذي تم إجراؤه خلال الـ 24 ساعة الماضية كانت إيجابية. أدت الزيادة في الأعداد أيضًا إلى زيادة عدد مرضى وحدة العناية المركزة. يتم حاليًا علاج 326 مريضًا في العناية المركزة ، بزيادة 24 مريضًا عن اليوم السابق.", "يلاحظ أطباء العناية المركزة أنه بسبب الطفرة البريطانية ، يمكن للأشخاص المصابين بمرض كوفيد 19 الحاد أن يتدهوروا بسرعة وبالتالي يتم نقلهم إلى وحدة العناية المركزة.", "حاليًا ، يتلقى معظم المرضى في فيينا رعاية مكثفة مع 107 مرضى ، تليها النمسا السفلى مع 89 مريضًا. اعتبارًا من الساعة 9:30 صباحًا ، كان 1421 شخصًا في المستشفى بسبب الإصابة بعدوى Covid 19 ، أي أقل بأربعة من يوم الخميس.", "تمت إضافة 68 مريضا في غضون أسبوع. كان معظمهم في مستشفيات في فيينا (392) والنمسا السفلى (362). كانت هناك 17 حالة وفاة مرتبطة بفيروس كورونا خلال الـ 24 ساعة الماضية.", "أدى هذا إلى زيادة العدد الإجمالي للأشخاص الذين ماتوا من أو بسبب Covid-19 إلى 8669. أي 97.4 حالة وفاة لكل 100،000 نسمة. سيتم حزن معظم المتوفين في فيينا بـ 1715 وفي النمسا العليا بـ 1522.", "يعاني 22،544 شخصًا في النمسا حاليًا من عدوى السارس- CoV-2. معظم الإصابات الجديدة كانت بسبب التقارير المتأخرة في فيينا مع 814 حالة.", "تم تسجيل 580 إصابة جديدة في النمسا السفلى ، و 411 في النمسا العليا ، و 233 في سالزبورغ ، و 171 في كارينثيا ، و 155 في ستيريا ، و 127 في تيرول ، و 100 في بورغنلاند ، و 77 في فورارلبرغ. ومع ذلك ، كانت أعلى نسبة من اختبارات تفاعل البوليميراز المتسلسل الإيجابية 18.1 في المئة من النمسا العليا ، تليها كارينثيا بنسبة 16.1 في المئة.", "في فيينا كان هذا المعدل 2.7 في المائة ، وبالتالي أقل من المتوسط البالغ خمسة في المائة. منذ بداية الوباء قبل عام تقريبًا ، تم تسجيل 470314 نتيجة اختبار إيجابية في النمسا. تعافى 439101 شخص من العدوى.", "تم الإبلاغ عن 1،899 بصحة جيدة مرة أخرى خلال الـ 24 ساعة الماضية. في غضون ذلك ، وفقًا لوزارة الصحة ، تلقى أكثر من نصف مليون نمساوي - بالضبط 502،985 يوم الجمعة - جرعة أولى من اللقاح ضد Covid-19.", "هذا يتوافق مع 5.65 في المائة من السكان. من بين هؤلاء ، يعتبر أقل من 240.000 أو 3.1 في المائة من التطعيمات الكاملة - وقد تلقوا بالفعل الجرعات المطلوبة لهذا الغرض. بالنسبة لوزير الصحة رودولف أنشوبر (الخضر) ، تم التوصل إلى \"معلم هام في مكافحة الوباء\".", "وقال أنشوبر: \"بفضل عمليات التسليم الأكبر والبنية التحتية الجيدة في الولايات الفيدرالية ، يمكننا الآن التطعيم بوتيرة أسرع. هدفنا هو تطعيم مليون شخص بحلول عيد الفصح ومن ثم منحهم الحماية المهمة ضد Covid-19\".", "في النمسا ، يتم حاليًا تلقيح شخص آخر ضد فيروس كورونا كل أربع ثوان. وكما أكد أنشوبر ، فإن هذا \"سرّع بشكل كبير\" من معدل التطعيم خلال الأيام القليلة الماضية.", "كما تجرأ وزير الصحة على التطلع إلى المستقبل القريب: \"مع تسليم المزيد والمزيد من اللقاحات - في آذار (مارس) ستضاعف الإمدادات ثلاث مرات مقارنة بالمرحلة الأولى ومضاعفتها مرة أخرى في نيسان - سيكون هناك 1.1 مليون جرعة في آذار (مارس).", "وهذا يعني أنه يمكننا الآن توسيع حملة التطعيم إلى أبعد من ذلك وبالتالي توفير الحماية من التطعيم لمجموعات سكانية إضافية. \"", "وخلص أنشوبر إلى أن \"توسيع خيارات لقاحات AstraZeneca لتشمل جميع الفئات العمرية يساعدنا أكثر\"." ]
}