{
  "id" : "Y122gEn6",
  "url" : "https://kurier.at/politik/inland/kurzarbeit-homeoffice-gratis-tests-was-gestern-beschlossen-wurde/401199406",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:44:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurzarbeit, Homeoffice, Gratis-Tests: Was gestern beschlossen wurde",
  "articleTitleTranslated" : "العمل لوقت قصير ، المكتب المنزلي ، الاختبارات المجانية: ما تقرر بالأمس",
  "articleContent" : [ "Die Kurzarbeit wurde verlängert, fürs Homeoffice winken Steuerboni und für Schwangere gelten neue Regeln. Corona hat die einzige reguläre Februar-Sitzung des Nationalrats, die am Donnerstag nach gut 15 Stunden Debatte zu Ende gegangen ist, dominiert.", "Die Beschluss-Palette war dabei breit. So wurde die Kurzarbeitsregelung verlängert, gibt es Gratis-Coronatests für daheim und einen steuerlichen Bonus für das Home-Office. Nach den emotionsgeladenen Sondersitzungen der vergangenen Wochen verlief die Debatte am Mittwoch relativ unaufgeregt.", "Die meisten Maßnahmen konnten auch zumindest Teile der Opposition überzeugen, etwa dass die Notstandshilfe weiter auf das Niveau des Arbeitslosengelds angehoben wird.", "Schwangere Weiters fixiert wurde, dass Schwangere in körpernahen Berufen früher aus dem Arbeitsprozess ausscheiden, ohne Lohneinbußen befürchten zu müssen. Wieder argumentierten nur die Neos gegen die Vorlage.", "Sie sahen ein Beschäftigungsverbot, mit dem den Arbeitnehmerinnen die Wahlfreiheit genommen werde. Für die SPÖ merkte deren Frauenchefin Gabriele Heinisch-Hosek kritisch an, dass die Maßnahme mit Ende Juni befristet sei und Schwangere so wieder in die Arbeit zurückgeholt werden könnten.", "Wenn da die Pandemie noch vorherrsche, werde man die Freistellung verlängern, versicherte VP-Mandatar Norbert Sieber.", "Im Konkreten sieht die Regelung vor, dass werdende Mütter in Berufen mit Körperkontakt wie Friseurinnen weiter ab der 14.  Schwangerschaftswoche bei vollem Lohnausgleich freizustellen sind.", "Voraussetzung dafür ist, dass eine Änderung der Arbeitsbedingungen oder die Zuweisung eines anderen Arbeitsplatzes nicht möglich ist. Der Arbeitgeber erhält im Gegenzug die Lohnkosten inklusive Lohnnebenkosten von der Krankenversicherung ersetzt.", "Beim Kurzarbeitsmodell fortgeschrieben wird, dass die Einkommen-Nettoersatzrate von 80 bis 90 Prozent des Lohnes für Arbeitnehmer bestehen bleibt.", "Die Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden - in Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf null Prozent möglich.", "Auch wurde einmal mehr ein Coronapaket im Gesundheitsbereich verabschiedet mit einer Konzentration auf Tests. So werden ab kommender Woche alle Österreicher ab 15, die sich nicht von ELGA abgemeldet haben, in den Apotheken fünf Gratis-Corona-Tests pro Monat abholen können.", "Spätestens ab Mitte März soll dieses Angebot in ganz Österreich verfügbar sein. Home Office steuerlich privilegiert Forciert werden auch Corona-Tests in Unternehmen. Den Betrieben werden für Antigen- und PCR-Tests pro durchgeführtem Test 10 Euro ersetzt.", "Ermöglicht werden sollen die Tests neben Mitarbeitern und deren Angehörigen auch Kunden. Steuerlich privilegiert wird das Home Office.", "Als Werbekosten geltend gemacht werden können künftig bis zu 300 Euro jährlich bei einer Anschaffung ergonomischer Einrichtung wie Bürosessel oder Schreibtisch für das Heim-Büro. Insgesamt sind steuerliche Begünstigungen bis zu 600 Euro möglich.", "Zudem werden diverse steuerliche Corona-Sonderregelungen, die Ende März ausgelaufen wären, bis Mitte des Jahres verlängert. Dies betrifft die steuerfreie Behandlung von Zulagen und Zuschlägen trotz Telearbeit, Quarantäne oder Kurzarbeit ebenso wie den Bezug des Pendlerpauschales im Home-Office.", "Letzteres wurde von den NEOS kritisiert, werde hier doch ein Aufwand vergütet, den es gar nicht gebe. Die Steuerstundungen werden bis 30.  Juni verlängert. Ferner gilt die Steuerbefreiung von Ethanol weiter, um die Herstellung von Desinfektionsmitteln zu vereinfachen.", "Mehr Hilfe für Künstler Aufgestockt worden sind am Mittwoch auch die Fördertöpfe für von der Corona-Pandemie betroffene Künstler.", "Mit den von allen Fraktionen unterstützten Anträgen werden dem beim Künstler-Sozialversicherungsfonds eingerichteten Covid-19-Fonds nochmals 20 Millionen zur Verfügung gestellt, der Überbrückungsfonds für selbstständige Künstler in Notlage wird um weitere 10 auf 120 Millionen aufgestockt.", "Beschlossen wurde am Vormittag auch eine Zuwendung zum Erhalt des jüdischen Kulturguts. Konkret wird der Israelitischen Religionsgemeinschaft eine jährliche Sonderförderung von vier Millionen zugesprochen.", "In Kraft treten sollen die Bestimmungen rückwirkend mit Anfang 2020, wobei für das vergangene Jahr sogar fünf Millionen fließen sollen.", "In den Abendstunden wurden dem Roten Kreuz gegen die Stimmen von FPÖ und NEOS jährlich zwei Millionen zur Erfüllung \"völkerrechtlich verankerter Aufgaben\" zugesichert.", "Ein eigenes Amtssitzgesetz, das gegen die FPÖ-Stimmen abgesegnet wurde, soll Österreich als Amtssitz- und Konferenzstandort für internationale Organisationen und Konferenzen attraktiv halten." ],
  "articleContentTranslated" : [ "تم تمديد العمل لفترات قصيرة ، والمكافآت الضريبية متاحة للمكاتب المنزلية وتطبق قواعد جديدة على النساء الحوامل. سيطر كورونا على جلسة فبراير العادية الوحيدة للمجلس الوطني التي اختتمت يوم الخميس بعد 15 ساعة من النقاش.", "كان نطاق القرارات واسعًا. تم تمديد لائحة العمل ذات الوقت القصير ، وهناك اختبارات كورونا مجانية في المنزل ومكافأة ضريبية لمكتب المنزل. بعد الجلسات الخاصة المشحونة عاطفيا في الأسابيع القليلة الماضية ، كان النقاش يوم الأربعاء هادئًا نسبيًا.", "تمكنت معظم الإجراءات أيضًا من إقناع أجزاء على الأقل من المعارضة ، على سبيل المثال ، سيتم رفع المساعدة الطارئة إلى مستوى إعانات البطالة.", "النساء الحوامل: ثبت أيضًا أن النساء الحوامل في المهن المتعلقة بالجسم يتركن عملية العمل مبكرًا دون الخوف من فقدان الأجور. مرة أخرى ، جادل النيوس فقط ضد مشروع القانون.", "لقد رأوا فرض حظر على العمل من شأنه أن يحرم العمال من حرية الاختيار. بالنسبة لـ SPÖ ، أشارت رئيسة النساء غابرييل هينيش-هوسك بشكل حاسم إلى أن الإجراء اقتصر على نهاية يونيو وأنه يمكن إعادة النساء الحوامل إلى العمل.", "وأكد نوربرت سيبر ، نائب رئيس ولاية نوربرت سيبر ، أنه إذا استمر انتشار الوباء ، فسيتم تمديد الإعفاء.", "على وجه التحديد ، تنص اللائحة على أن الأمهات الحوامل في المهن ذات الاتصال الجسدي مثل مصففي الشعر يجب أن يستمروا في الإعفاء من الأسبوع الرابع عشر من الحمل مع تعويض الأجر الكامل.", "والشرط الأساسي لذلك هو أنه لا يمكن تغيير ظروف العمل أو تعيين وظيفة أخرى. في المقابل ، يتلقى صاحب العمل تكاليف الأجور بما في ذلك تكاليف الأجور الإضافية من التأمين الصحي.", "في نموذج العمل قصير الوقت ، يستمر معدل استبدال الدخل الصافي من 80 إلى 90 في المائة من أجر الموظفين.", "يمكن تقليص ساعات العمل عادة إلى 30 بالمائة - في الصناعات التي يجب أن تظل مغلقة بسبب الإغلاق المطلوب رسميًا ، من الممكن أيضًا تخفيضها إلى صفر بالمائة.", "كما تم تمرير حزمة كورونا في القطاع الصحي مرة أخرى مع التركيز على الاختبارات. بدءًا من الأسبوع المقبل ، سيتمكن جميع النمساويين الذين تبلغ أعمارهم 15 عامًا أو أكثر والذين لم يتم إلغاء تسجيلهم من ELGA من الحصول على خمسة اختبارات مجانية لكورونا شهريًا في الصيدليات.", "يجب أن يكون هذا العرض متاحًا في جميع أنحاء النمسا بحلول منتصف مارس على أبعد تقدير. كما يتم دفع اختبارات كورونا التي تتمتع بامتياز ضرائب وزارة الداخلية في الشركات. يتم تعويض الشركات 10 يورو عن اختبارات المستضد و PCR لكل اختبار يتم إجراؤه.", "يجب أن تكون الاختبارات ممكنة ليس فقط للموظفين وأقاربهم ولكن أيضًا للعملاء. المكتب المنزلي لديه امتيازات ضريبية.", "في المستقبل ، يمكن المطالبة بما يصل إلى 300 يورو سنويًا كتكاليف إعلانية عند شراء معدات مريحة مثل كرسي مكتب أو مكتب للمكتب المنزلي. في المجموع ، من الممكن أن تصل الإعفاءات الضريبية إلى 600 يورو.", "بالإضافة إلى ذلك ، سيتم تمديد العديد من اللوائح الخاصة بضرائب كورونا التي كانت ستنتهي في نهاية شهر مارس حتى منتصف العام. ينطبق هذا على المعاملة المعفاة من الضرائب للبدلات والرسوم الإضافية على الرغم من العمل عن بعد أو الحجر الصحي أو العمل لوقت قصير ، بالإضافة إلى تلقي معدل ثابت للركاب في مكتب المنزل.", "تم انتقاد هذا الأخير من قبل NEOS ، لأنه يسدد جهدًا غير موجود حتى. سيتم تمديد تأجيلات الضرائب حتى 30 يونيو. بالإضافة إلى ذلك ، يستمر تطبيق الإعفاء الضريبي على الإيثانول من أجل تبسيط إنتاج المطهرات.", "المزيد من المساعدة للفنانين كما تمت زيادة أواني التمويل للفنانين المتضررين من جائحة كورونا يوم الأربعاء.", "مع الطلبات التي تدعمها جميع المجموعات السياسية ، سيتم توفير صندوق Covid-19 الذي تم إنشاؤه في صندوق التأمين الاجتماعي للفنانين 20 مليونًا أخرى ، وستتم زيادة صندوق التجسير للفنانين العاملين لحسابهم الخاص المحتاجين بمقدار 10 إلى 120 آخرين مليون.", "في الصباح تقرر تقديم تبرع للحفاظ على الممتلكات الثقافية اليهودية. على وجه التحديد ، يتم منح المجتمع الديني الإسرائيلي منحة سنوية خاصة قدرها أربعة ملايين.", "ستدخل الأحكام حيز التنفيذ بأثر رجعي في بداية عام 2020 ، بزيادة قدرها خمسة ملايين عن العام الماضي.", "في المساء ، حصل الصليب الأحمر على مليونين سنويًا مقابل أصوات FPÖ و NEOS لإنجاز \"المهام المنصوص عليها في القانون الدولي\".", "يهدف قانون المقاعد الرسمية المنفصل ، الذي تمت الموافقة عليه ضد أصوات FPÖ ، إلى إبقاء النمسا جذابة كمقر رسمي وموقع مؤتمرات للمنظمات والمؤتمرات الدولية." ]
}