{
  "id" : "y1g7T7LD",
  "url" : "https://www.diepresse.com/5916108/Dokumentation_Ein-Jahr-im-Inneren-der-Bild?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T15:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/c/5916108/constantin_ent-300923_S1-Full-Image_GalleryBackground-de-DE-1608116866405._RI__1609080720532913.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr im Inneren der Bild",
  "articleTitleTranslated" : "عام داخل الصورة",
  "articleContent" : [ "Die siebenteilige Doku „Bild. Macht. Deutschland? “ filmte die Zeitungsmannschaft bei der Arbeit, mitten in der Covidkrise. Trotz spannender Einblicke gerät sie zur PR-Show. In der vierten Folge der Doku fährt Paul Ronzheimer nach Wien und besucht Sebastian Kurz.", "Es ist der 22.  Mai 2020, und der Vizechefredakteur der „Bild“ will mit dem Ösi-Kanzler in einem TV-Interview über Corona und CSU-Parteichef Markus Söder reden. Davor erzählt Ronzheimer, wie gut seine Beziehung zu Kurz sei, seit er eine autorisierte Biografie über ihn geschrieben habe.", "Kurz passiert dann im „Bild“-Interview ein „Fehler“, so nennt es Ronzheimer: Auf die Frage, ob Söder auch Kanzler kann, sagt Kurz: „Ich trau dem Markus Söder alles zu“, wünscht sich danach aber, dass sein Sager nicht zum Aufhänger der Geschichte wird:", "„Aber das ist uns natürlich scheißegal“, sagt Ronzheimer am Telefon zu Chefredakteur Julian Reichelt, und die Schlagzeile der Geschichte wird dann wirklich dieser Satz von Kurz.  : Eine Szene, die wohl zeigen soll, wie superkritisch und hart die „Bild“ mit den Mächtigen umgeht.", "Ein Jahr lang ließ sich die Redaktion von Europas größtem Boulevardmedium bei der Arbeit von Kameras begleiten – und mittendrin brach die Coronakrise aus. Seit 18.  Dezember läuft die von Constantin Entertainment produzierte Serie „Bild.", "Macht. Deutschland? “ auf Amazon Prime. Die Machart mit überdramatischer Musik und Einsatz von Zeitrafferbildern wirkt, als habe die „Bild“-Redaktion selbst die Doku produziert. Vor allem in den letzten drei von sieben Folgen verkommt die Produktion zur reinen PR-Show.", "Trotzdem liefert sie wertvolle und erstaunliche Einblicke in den Maschinenraum des Boulevardtankers und zeigt, wie sich das Printflaggschiff mit Website gerade zum TV-Sender umwandelt. Julian Reichelt, im Juni 40 geworden, ist beim Ausbruch der Coronakrise in Europa genau zwei Jahre Chefredakteur.", "Die Doku zeigt ihn in seinem Büro im Axel-Springer-Haus in Berlin, fast immer kettenrauchend, einmal Hemden bügelnd, oft im Zwiegespräch mit seinem Stellvertreter und engsten Vertrauten Paul Ronzheimer.", "Der berichtet schon mal freudig-aufgeregt nach seinem Fernsehinterview mit Söder, dass auch seine Mama zugeschaut hat und den Söder gut fand, obwohl sie sonst kein Fan von ihm ist. „Wie heißt der Ober-Chinese?", "“ In den vielen Themenkonferenzen zeigt sich Julian Reichelts aggressiver Blattmacher-Stil mit erstaunlichen Wissenslücken.", "Zu Beginn der Covid-19-Krise stellt er den Chinesen eine Rechnung für die Kosten aus, die das Virus in Deutschland verursacht hat, was viele (auch intern) als boulevardesk und nationalistisch kritisieren.", "An den „Ober-Chinesen“ schreibt er später einen offenen Brief, dessen Namen Xi Jinping weiß er aber nicht mehr. Ungefähr zur selben Zeit im Frühling witzeln er und die Kollegen in einer Konferenz über den Einsatz von Masken und den nun vorgeschriebenen Abstand von 1,5 Metern.", "Doch Reichelt ist es „wegen einer Executive Decision“ doch ernst damit, dass alle Masken tragen müssen, was ein Kollege so kommentiert: „Es ist schwer zu sagen, ob das Ironie bei dir ist oder ob du es ernst meinst“", "„Bild“-Vize Florian von Heintze zieht währenddessen einen Mund-NasenSchutz über die Augen statt über den Mund, und Reichelt macht ein Foto von ihm.  “ In einer anderen Konferenz fällt das Wort „Wirrologe“ und alle lachen.", "Das alles erinnert oft an ein paar Schulbuben in der Supplierstunde.", "Frauen kommen nur selten oder am Rande vor, etwa wenn die für Medizin und Wissenschaft zuständige Ressortleiterin betreten sagt, sie hätte sich gewünscht, man hätte ihr Ressort bei der aggressiven Berichterstattung über den Virologen Christian Drosten vorher einbezogen.", "Frauen sind in der „Bild“-Redaktion seit dem Abgang von Kurzzeit-Chefin Tanit Koch rar, und wenn doch welche in der Konferenz sitzen, sagen sie kaum etwas. Dabei kommen viele Mitarbeiter zu Wort, manche auch mit kritischen Tönen.", "Die Attacke gegen Christian Drosten und eine seiner Studien, die die „Bild“ für falsch erklärt, sorgte auch intern für Kritik. Mitarbeiter erzählen von Familienmitgliedern, die SMS schicken wie „Habt ihr noch alle Latten am Zaun?", "“ oder „Tickt ihr noch ganz sauber? “. Und ausgerechnet der betagte Kolumnist Franz Josef Wagner sagt, Reichelt „hätte vielleicht länger drüber nachdenken müssen, wie Wissenschaft arbeitet“. Auch Politiker kommen zu Wort, halten sich aber mit lauter Kritik zurück und loben auf ganz eigene Weise.", "Innenminister Horst Seehofer (CSU) sagt zum Beispiel: „Ich finde, sie orientieren sich sehr an der Wahrheit, und das ist für die Bevölkerung am ehesten hilfreich.“ (\"Die Presse\", Print-Ausgabe, 28.12.2020)" ],
  "articleContentTranslated" : [ "الفيلم الوثائقي من سبعة أجزاء “Image. قوة. ألمانيا؟ صوّر فريق الصحيفة أثناء عمله وسط أزمة كوفيد. على الرغم من الأفكار المثيرة ، تحولت إلى عرض للعلاقات العامة. في الحلقة الرابعة من الفيلم الوثائقي ، ذهب بول رونزهايمر إلى فيينا وزار سيباستيان كورتس.", "إنه 22 مايو 2020 ، ويريد نائب رئيس تحرير \"Bild\" التحدث إلى المستشارة النمساوية حول كورونا وزعيم حزب CSU ماركوس سودر في مقابلة تلفزيونية. قبل ذلك ، يروي رونزهايمر مدى جودة علاقته بكورتس منذ أن كتب سيرة ذاتية مرخصة عنه.", "ثم يحدث \"خطأ\" لفترة وجيزة في مقابلة \"بيلد\" ، كما يسميها رونزهايمر: عندما سئل عما إذا كان سودر يمكن أن يكون أيضًا مستشارًا ، قال كورتس: \"أثق في ماركوس سودر ليفعل كل شيء\" ، لكنه بعد ذلك يريد أن يكون راوي لا يصبح هو مأزق القصة:", "قال رونزهايمر على الهاتف لرئيس التحرير جوليان رايشيلت: \"لكننا بالطبع لا نبالي\" ، وأصبح عنوان القصة هذه الجملة من كورتس. : مشهد من المفترض أن يظهر كيف تتعامل \"الصورة\" مع الجبابرة بطريقة فوق النقد وبقسوة.", "لمدة عام ، رافقهم محررو أكبر وسائل الإعلام الشعبية في أوروبا للعمل بالكاميرات - وفي منتصفها اندلعت أزمة كورونا. مسلسل \"بيلد.", "قوة. ألمانيا؟ “على أمازون برايم. يبدو التصميم مع الموسيقى الدرامية واستخدام الصور ذات الفواصل الزمنية كما لو أن فريق تحرير \"بيلد\" قد أنتج الفيلم الوثائقي نفسه. خاصة في الحلقات الثلاث الأخيرة من سبع حلقات ، يتحول الإنتاج إلى عرض علاقات عامة خالص.", "ومع ذلك ، فإنه يوفر رؤى قيمة ومذهلة حول غرفة محرك ناقلة التابلويد ويوضح كيف يتم حاليًا تحويل الرائد المطبوع مع موقع الويب إلى محطة تلفزيونية. جوليان ريتشيلت ، الذي بلغ الأربعين من العمر في يونيو ، كان رئيس التحرير لمدة عامين بالضبط عندما اندلعت أزمة كورونا في أوروبا.", "يظهره الفيلم الوثائقي في مكتبه في Axel-Springer-Haus في برلين ، وهو دائمًا ما يدخن بشراهة ويكي القمصان مرة واحدة ، غالبًا في حوار مع نائبه وأقرب المقربين منه بول رونزايمر.", "لقد أبلغ بسعادة وحماس بعد مقابلته التلفزيونية مع سودر أن والدته شاهدت أيضًا واعتقدت أن سودر كان جيدًا ، على الرغم من أنها ليست من المعجبين به. \"ما هو اسم الرأس الصيني؟", "\"في العديد من المؤتمرات الموضوعية ، يظهر أسلوب جوليان ريتشيلت في الصحافة العدوانية فجوات معرفية مذهلة.", "في بداية أزمة Covid 19 ، أصدر للصينيين فاتورة بالتكاليف التي تسبب فيها الفيروس في ألمانيا ، والتي انتقدها كثيرون (بما في ذلك داخليًا) على أنها ذات طابع شارع وقومية.", "كتب لاحقًا رسالة مفتوحة إلى \"الصين العليا\" ، لكنه لم يعد يتذكر اسمه ، شي جين بينغ. في نفس الوقت تقريبًا من الربيع ، مازح هو وزملاؤه في مؤتمر حول استخدام الأقنعة والمسافة المحددة الآن وهي 1.5 متر.", "لكن Reichelt جاد في حقيقة أن على الجميع ارتداء الأقنعة \"بسبب قرار تنفيذي\" ، وهو ما يعلق عليه أحد الزملاء: \"من الصعب تحديد ما إذا كنت ساخرًا أم أنك جاد\"", "في هذه الأثناء ، يضع فلوريان فون هاينتسه نائب رئيس شركة \"بيلد\" قناع وجه على عينيه بدلاً من فمه ، ويأخذ رايشيلت صورة له. \"في مؤتمر آخر تم ذكر كلمة\" wirrologist \"ويضحك الجميع.", "كل هذا يذكرنا غالبًا بقليل من تلاميذ المدارس في ساعة التوريد.", "لا تظهر النساء إلا نادرًا أو على الهامش ، على سبيل المثال عندما تقول رئيسة القسم المسؤول عن الطب والعلوم إنها كانت تود أن يكون قسمها مشمولًا في التقارير العدوانية عن عالم الفيروسات كريستيان دروستن.", "كانت النساء نادرة في فريق تحرير \"بيلد\" منذ رحيل رئيس كورزيت تانيت كوخ ، وعندما يجلسن في المؤتمر ، بالكاد يقلن أي شيء. العديد من الموظفين لديهم كلمتهم ، وبعضهم له نغمات انتقادية.", "كما تسبب الهجوم على كريستيان دروستن وأحد دراساته ، والذي يعلن \"بيلد\" عن خطأه ، في انتقادات داخلية. يخبر الموظفون عن أفراد الأسرة الذين يرسلون رسائل نصية مثل \"هل ما زلت تمتلك كل الشرائح على السياج؟", "\"أو\" هل ما زلت تعمل بشكل مثالي؟ \". ويقول كاتب العمود المسن فرانز جوزيف فاجنر من بين جميع الناس إن رايشيلت \"ربما كان عليه أن يفكر لفترة أطول قليلاً في كيفية عمل العلم\". السياسيون لديهم رأيهم أيضًا ، لكنهم يتراجعون عن النقد الصاخب والثناء على طريقتهم الخاصة.", "يقول وزير الداخلية هورست سيهوفر (CSU) ، على سبيل المثال: \"أعتقد أنهم صادقون جدًا ، وهذا مفيد جدًا للسكان\" (\"Die Presse\" ، طبعة مطبوعة ، 28 ديسمبر / كانون الأول 2020)" ]
}