{
  "id" : "Y1sddPaC",
  "url" : "https://kurier.at/kultur/medien/starmania-aufsteiger-und-aussteiger-der-ersten-semifinalshow/401333403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T21:56:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5931003/kurier_20210326221203_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Starmania: Aufsteiger und Aussteiger der ersten Semifinalshow",
  "articleTitleTranslated" : "Starmania: المتسلقون والمتسربون من العرض نصف النهائي الأول",
  "articleContent" : [ "16 Kandidatinnen und Kandidaten hatten den Aufstieg in die erste Semifinal-Runde der ORF-Show Starmania 21 geschafft - und praktisch alle hielten in der Show am Freitag ihr Niveau. Das machte es der Jury schwer, tatsächlich \"auszusieben\" - nur zwei \"rote Lichter\" leuchteten während der Show auf.", "In der Pause musste also weiter gesiebt werden. Die Jury darf dabei zwei Kandidaten oder Kandidatinnen \"weiterschicken\", darüberhinaus entscheidet die Summe der Punkte, die während der Show gesammelt wurden.", "Drei konnten sich wieder mit der Höchstwertung, dem \"Starticket\", gleich in Sicherheit wiegen:", "Fred Owusu überzeugte mit einer schwungvollen, an Marvin Gaye angelehnten Version des Klassikers \"Sunny\", der 15-jährige David Mannhart aus Trumau in Niederösterreich beeindruckte mit seiner Version von „Der Himmel über Wien“ von Lemo.  :", "Ebenfalls auffallend professionell für ihr junges Alter agierte die 15-jährige Schülerin und Schauspielerin Allegra Tinnefeld aus Wien. Sie hatte sich mit „Somebody to Love“ von Queen ein schwieriges Stück vorgenommen und meisterte es bravourös. © Bild:", "ORF Vanessa Dulhofer, die in der allerersten Qualifikationsshow für das meiste Aufsehen gesorgt hatte, nahm auch die zweite Hürde: Sie sang \"If I Were A Boy\" von Beyonce in einer glaubwürdigen Darbietung.  :", "Für die meisten Emotionen in der Semifinalshow sorgte aber Philipp Piller, der den Song „Scherbenmeer“ der Ex-Starmania-Gewinnerin Christina Stürmer in einer sehr dramatischen Interpretation präsentierte.", "Er ließ auch in dem folgenden Interview seinen Tränen freien Lauf.", "Offenbar hing für ihn viel persönliches Gewicht an dem Song. © Bild: ORF Zu den weiteren Aufsteigenden zählt Johannes Pietsch: Der 19-jährige Stimmakrobat sang „Stone Cold“ von Demi Lovato und wurde von der Jury ermutigt, künftig nicht nur seine Beherrschung hoher Töne zu demonstrieren.", "Grundsätzlich legte das Balladenfach aber viel Zuspruch: Denn auch die 24-jährige Anna Heimrath aus Graz (mit „Arcade“ von Duncan Laurence)  und die 18-jährige Julia Wastian aus Brückl in Kärnten (mit „Angel“ von Sara McLachlan) trugen reichlich auf.", "Trotz grünen Lichts schafften einige Kandidatinnen und Kandidaten die Endauswahl nicht:", "Stephanie Madrian (mit „Euphoria“ von Loreen), Noah Küng aus Lustenau in Vorarlberg (mit „Wenn sie tanzt“ von Max Giesinger), Corinna Koder aus Wien (mit „Dance Monkey“ von Tones and I.), Sebastian Mucha aus St.  :", "Aegyd am Neuwalde in Niederösterreich (mit „Viva La Vida“ von Coldplay), Selina-Maria Edbauer aus Leoben (mit „When Love Takes Over“ von David Guetta) und Adrian Haslwanter aus Inzing/Tirol (mit einer Version des Burt-Bacharach-Klassikers „Raindrops Keep Fallin' on My Head“) kamen nicht in die Finalrunde. © Bild:", "ORF Julia Novohradsky (mit „I Kissed a Girl“ von Katy Perry) und Damion Lee (mit dem Reggae-Song „Rude“ von Magic!)  : sahen schon während der Show Jury-Rot.", "Für die wirklichen \"Leider-Nein\"-Kandidaten grub \"Starmania21\" Archivmaterial von Castings früherer Staffeln aus - man wollte die Praxis, peinliche Auftritte vorzuführen, im Jahr 2021 nicht mehr wirklich fortsetzen, aber  dann wohl auch nicht auf die Lacher über peinlich Gescheiterte verzichten." ],
  "articleContentTranslated" : [ "وصل 16 مرشحًا إلى الجولة نصف النهائية الأولى من برنامج ORF Show Starmania 21 - وعمليًا احتفظوا جميعًا بمستواهم في العرض يوم الجمعة. هذا جعل من الصعب على هيئة المحلفين \"حجب\" فعليًا - لم يضيء سوى \"ضوءان أحمران\" أثناء العرض.", "لذلك كان يجب أن يستمر الغربلة خلال فترة الاستراحة. يجوز لهيئة التحكيم \"إعادة توجيه\" اثنين من المرشحين ، ويقرر أيضًا مجموع النقاط التي تم جمعها خلال العرض.", "تمكن ثلاثة منهم من الشعور بالأمان مرة أخرى مع أعلى تصنيف ، \"Starticket\":", "اقتنع فريد أوسو بنسخة حية من \"صني\" الكلاسيكية المبنية على مارفن جاي ، ديفيد مانهارت البالغ من العمر 15 عامًا من Trumau في النمسا السفلى أعجب بنسخته من \"Der Himmel über Wien\" بواسطة Lemo. :", "كانت الطالبة والممثلة أليجرا تينيفيلد البالغة من العمر 15 عامًا من فيينا أيضًا محترفة بشكل ملحوظ في سنها الصغير. مع فيلم \"Somebody to Love\" للملكة كانت قد خططت لقطعة صعبة وأتقنتها ببراعة. © الصورة:", "أو آر إف فانيسا دولهوفر ، التي أحدثت أكبر قدر من الإثارة في أول عرض تصفيات ، أخذت العقبة الثانية أيضًا: غنت بيونسيه \"إذا كنت فتى\" في أداء موثوق به. :", "معظم المشاعر في العرض نصف النهائي قدمها فيليب بيلر ، الذي قدم أغنية \"Scherbenmeer\" للفائزة السابقة في Starmania كريستينا ستورمر في تفسير درامي للغاية.", "كما ترك دموعه تتدفق في المقابلة التالية.", "على ما يبدو ، كان هناك الكثير من الثقل الشخصي المرتبط بالأغنية بالنسبة له. © Image: ORF Johannes Pietsch هو أحد النجوم الصاعدة الأخرى: غنى البهلواني الصوتي البالغ من العمر 19 عامًا \"Stone Cold\" لديمي لوفاتو وشجعته هيئة المحلفين ليس فقط لإثبات إتقانه للنغمات العالية في المستقبل.", "في الأساس ، كان موضوع الأغنية شائعًا للغاية: آنا هايمراث البالغة من العمر 24 عامًا من غراتس (مع \"أركيد\" للمخرج دنكان لورانس) وجوليا واستيان البالغة من العمر 18 عامًا من مدينة بروكل في كارينثيا (مع \"الملاك\" لسارة ماكلاشلان) أيضا أداء جيدا.", "على الرغم من الضوء الأخضر ، لم يقم بعض المرشحين بالاختيار النهائي:", "ستيفاني مادريان (مع \"Euphoria\" لورين) ، ونوه كونغ من لوستناو في فورارلبرغ (مع \"Wenn she tanzt\" لماكس جيزنجر) ، وكورينا كودر من فيينا (مع \"Dance Monkey\" لـ Tones and I) ، وسيباستيان موتشا من St .:", "Aegyd am Neuwalde في النمسا السفلى (مع \"Viva La Vida\" لكولدبلاي) ، سيلينا ماريا إدباور من Leoben (مع فيلم \"When Love Takes Over\" بقلم David Guetta) وأدريان Haslwanter من Inzing / Tyrol (مع نسخة من Burt- باشاراش الكلاسيكي \"قطرات المطر إبقاء فالن\" على رأسي \") لم يجعل في الدور النهائي. © الصورة:", "ORF Julia Novohradsky (مع \"I Kissed a Girl\" لكاتي بيري) وداميون لي (مع أغنية الريغي \"Rude\" لـ Magic!): رأيت Jury-Rot أثناء العرض.", "بالنسبة لمرشحي \"آسف لا\" الحقيقيين ، قام برنامج \"Starmania21\" بحفر مواد أرشيفية من مسبوكات من المواسم السابقة - لم يرغبوا حقًا في مواصلة ممارسة أداء مظاهر محرجة في عام 2021 ، ولكن ربما لم يرغبوا في ذلك دون يضحك على أولئك الذين فشلوا محرج." ]
}