{
  "id" : "y26YNfcv",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-das-sind-die-bezirke-die-am-staerksten-betroffen-sind/401180035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:54:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4919911/20210205-ABD0116-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Das sind die Bezirke die am stärksten betroffen sind",
  "articleTitleTranslated" : "معدل الإصابة لمدة 7 أيام في النمسا: هذه هي المناطق الأكثر تضررًا",
  "articleContent" : [ "Am Montag ist der dritte Lockdown vorbei, doch die Infektionslage in Österreich bleibt in den vergangenen Wochen auf annähernd gleichem Niveau.  Die 7-Tages-Inzidenz pro 100.000 Einwohner liegt mit Stand Freitag, 14 Uhr in Österreich bei 106,27.", "Von der angepeilten Inzidenz von 50 ist Österreich also noch weit entfernt. Im Wochenverlauf ist die 7-Tages-Inzidenz dennoch leicht gesunken. Vergangenen Samstag lag sie noch bei 108,93.", "Die Bezirke im Vergleich Während manche Bezirke in der 7-Tages-Inzidenz pro 100.000 Einwohner gesunken sind, sind andere wiederum stärker betroffen. Mit Stand Samstag, 10 Uhr liegt der Bezirk Tamsweg mit 341 Infektionen auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Lienz mit 295 Infektionen und dahinter der Bezirk Hallein mit 291 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am unteren Ende und damit am besten platziert ist die Stadt Waidhofen an der Ybbs mit 18 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. Etwas stärker betroffen ist der Bezirk Lilienfeld (23) sowie die Städte Steyr (26) und Eisenstadt (27).", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.342 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 298 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "انتهى الإغلاق الثالث يوم الاثنين ، لكن وضع العدوى في النمسا ظل على نفس المستوى تقريبًا في الأسابيع الأخيرة. معدل الإصابة لمدة 7 أيام لكل 100،000 نسمة اعتبارًا من يوم الجمعة الساعة 2 ظهرًا في النمسا هو 106.27.", "لا تزال النمسا بعيدة عن الحدوث المستهدف البالغ 50 حالة. ومع ذلك ، على مدار الأسبوع ، انخفض معدل الإصابة لمدة 7 أيام بشكل طفيف. السبت الماضي كان 108.93.", "في حين أن بعض المناطق قد انخفضت في معدل الإصابة لمدة 7 أيام لكل 100000 نسمة ، فإن مناطق أخرى أكثر تضررا. اعتبارًا من يوم السبت ، 10 صباحًا ، كانت منطقة تامسويغ في المركز الأول مع 341 إصابة.", "في المرتبة الثانية كانت منطقة لينز مع 295 إصابة ، تليها منطقة هالين مع 291 إصابة في 7 أيام لكل 100.000 نسمة.", "في الطرف الأدنى ، وبالتالي فإن أفضل مكان هي مدينة Waidhofen an der Ybbs مع 18 إصابة في 7 أيام لكل 100،000 نسمة. كانت منطقة ليلينفيلد (23) ومدينتا شتاير (26) وآيزنشتات (27) أكثر تضرراً قليلاً.", "تتوفر بيانات جميع المقاطعات هنا: يوضح الرسم البياني التالي حدوث 7 أيام لجميع المقاطعات في النمسا. انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس. قدرة المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "ويوجد حاليًا 1342 شخصًا في العلاج بالمستشفيات بسبب فيروس كورونا ، و 298 منهم في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}