{
  "id" : "y2AP9Alb",
  "url" : "https://burgenland.orf.at/stories/3086248/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-21T16:03:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/06/crops/w=1280/719604_opener_249606_gatter3.jpg?s=10fa71e81b4d320edcf83ec59c79611d0b31357f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gatterjagd: Volksabstimmung kommt",
  "articleTitleTranslated" : "مطاردة البوابة: الاستفتاء قادم",
  "articleContent" : [ "In der österreichischen Geschichte habe es noch nie eine Volksabstimmung auf Landesebene „von unten“ gegeben, zeigte sich der Verein gegen Tierfabriken erfreut.", "Trotz Lockdowns und der Feiertage sei es möglich gewesen, der Landesregierung nun zwei Wochen vor Fristende mehr als die 12.000 notwendigen Unterschriften zu übergeben. Auch die Grünen freuten sich über die erreichte Zahl der Unterstützungserklärungen.", "„Das ist ein großartiger Erfolg in Richtung mehr Tierschutz im Land“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er zeigte sich überzeugt, dass die Volksabstimmung im Sinne des Tierschutzes ausgehen wird.Sagartz: „Die Burgenländer entscheiden“ Schon vor der Abstimmung im Landtag haben sich die ÖVP und andere Parteien klar gegen das neue Jagdgesetz ausgesprochen.", "Mit dem neuen SPÖ-Gesetz wolle man unter anderem eine unabhängige Interessensvertretung ausschalten und durch die Erhöhung der Jagdabgabe die Jäger zur Kasse bitten, so Sagartz. „Es gibt viele Gründe gegen dieses SPÖ-Jagdgesetz zu sein.", "Ob es in Kraft tritt, entscheiden nun die Burgenländer“, sagte Sagartz." ],
  "articleContentTranslated" : [ "في التاريخ النمساوي ، لم يكن هناك استفتاء على مستوى الدولة \"من أسفل\" ، وكانت الجمعية ضد مصانع الحيوانات سعيدة.", "على الرغم من عمليات الإغلاق والعطلات ، أصبح من الممكن الآن تسليم 12000 توقيع المطلوبة إلى حكومة الولاية قبل أسبوعين من الموعد النهائي. كما أعرب حزب الخضر عن سروره بعدد إعلانات الدعم التي تم الحصول عليها.", "وقال المتحدث باسم رعاية الحيوان فولفجانج سبيتسمولر: \"هذا نجاح كبير في اتجاه المزيد من رعاية الحيوانات في البلاد\".", "كان مقتنعا بأن الاستفتاء سينتج عنه مصالح الرفق بالحيوان ساجارتز: \"البورغنلاندرز يقررون\" حتى قبل التصويت في برلمان الولاية ، تحدث حزب ÖVP والأحزاب الأخرى بوضوح ضد قانون الصيد الجديد.", "مع قانون SPÖ الجديد ، يريد المرء ، من بين أمور أخرى ، إغلاق مجموعة مصالح مستقلة ومطالبة الصيادين بالدفع عن طريق زيادة ضريبة الصيد ، لذلك ساجارتز. \"هناك العديد من الأسباب لمعارضة قانون الصيد SPÖ هذا.", "قال ساجارتز إن عائلة بورغنلاندرز ستقرر الآن ما إذا كانت ستدخل حيز التنفيذ أم لا." ]
}