{
  "id" : "Y2cZtd2V",
  "url" : "https://noe.orf.at/stories/3084271/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T15:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/95/crops/w=1280/808673_opener_281895_210110_projekt_ylvie_therapie_und_erholungsort_00_00_08_13.jpg?s=04b732cffc46d481571da3d580d91319867e2c8a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Ort für Schädel-Hirn-Trauma-Betroffene",
  "articleTitleTranslated" : "مكان لمرضى إصابات الدماغ الرضحية",
  "articleContent" : [ "Vor Jahren war die alte Mühle in Breitenwaida (Bezirk Hollabrunn) ein kaum sichtbares, verwachsenes und baufälliges Anwesen. Doch daraus erwächst nun mehr als nur ein neues Zuhause für die seit fünf Jahren an einem Schädel-Hirn-Trauma schwer erkrankte Ylvie.", "Ein Reifenplatzer beim Auto der Maturantin veränderte alles in Sekundenschnelle, erinnert sich ihre Mutter Sandra Pfeifer gegenüber noe.ORF.at: „Am 27.  August 2016, am späten Nachmittag, hat sich das Auto meiner Tochter auf dem Heimweg mehrmals überschlagen.", "Die weiteren Insassen sind Gott sei Dank unverletzt geblieben. Aber Ylvie erlitt ein offenes Schädel-Hirn-Trauma.", "Sie wurde ins Unfallkrankenhaus gebracht, lag lange Zeit im Koma und da hat ein anderes Leben begonnen.“ Durch viel Liebe, Fürsorge und Zuwendung durch die Eltern und die Schwester und mithilfe intensiver Therapien kann Ylvie mittlerweile wieder etwas sprechen.", "„Es ist ein langer und kräfteraubender Weg für alle, mit Erfolgen oft nur in Millimetergröße, dennoch muss man dranbleiben – ein Leben lang“, ergänzt Sandra Pfeifer.Einzigartiges Erholungszentrum soll entstehen Aus diesem Familienschicksal heraus entwickelte Familie Pfeifer das Konzept für eine Erholungs- und Urlaubsanlage für Familien, die ein Kind mit Schädel-Hirn-Trauma pflegen.  ", "Laut Angaben von Harald Pfeifer, dem Vater von Ylvie, fehle solch eine Einrichtung und sei in Europa einzigartig.", "„Ich habe etliche Einrichtungen kennengelernt, die ich mir genau angesehen habe, um viele Eindrücke mitzubringen, auch von Dingen, die dort aus meiner Sicht als Betroffener nicht optimal waren“", "So entsteht seit drei Jahren aus der alten Mühle in Breitenwaida eine Urlaubs- und Therapie- sowie Informationsdestination in sieben zusammenhängenden Häusern.  “", "Ein speziell eingerichtetes Arztzimmer, ein Raum für eine Wassertherapie, eine Koppel für vier Pferde sowie Räume für Bewegungstherapie, Seminare und Vorträge bekommt noe.ORF.at bei einem Besuch der Anlage im Rohzustand präsentiert.", "Während ein Pflegling umfangreiche Therapien erfährt, können die Eltern im Wein-, Obst- und Gemüsegarten mitarbeiten, entspannen und ein wenig loslassen – soweit das eben geht. Das Selbstgekochte wird in einem großzügigen Gemeinschaftssaal gegessen.", "Im ersten Stock entstehen zwei Apartments für die Gastfamilien. „Wir sind sehr vernetzt in der Gemeinschaft der Betroffenen. Die Eröffnung unserer neuen Mühle wird bereits sehnsüchtig erwartet.", "Manche Angehörige sagen, dass der Aufenthalt hier ihr erster gemeinsamer Urlaub wird – und das in manchen Fällen nach Jahrzehnten“, erzählte Harald Pfeifer, der Vater von Ylvie und Projektleiter der Initiative.Millioneprojekt in Nachbarschaftshilfe Seit drei Jahren wird die Mühle umgebaut, mit großer Unterstützung von Baufirmen aus der Region.  ", "Die größte Teil der Arbeit geschieht in Eigenregie. So konnten die Kosten für die Anlage von 2,5 Millionen auf eine Millionen gesenkt werden. „Ich habe einige Helfer in meinem Freundeskreis, die für das Projekt brennen und tatkräftigst mithelfen.", "Mein besonderer Dank gilt aber auch den Firmen der Region, die das Projekt so gut mittragen“, zeigt sich Harald Pfeifer sichtlich bewegt. Dennoch sind für den Betrieb weitere Spenden vonnöten. Ein Förderverein namens „Ylvie“ soll künftig helfen.", "Ein finanzieller Gewinn sei weder möglich noch beabsichtigt, sagt Familie Pfeifer, wohl aber ein therapeutischer und menschlichlicher.Mehr als 60.000 Unfälle mit Schädel-Hirn-Trauma als Folge Laut der Statistik der österreichischen Gesellschaft für Schädel-Hirn-Trauma erleiden pro Jahr mehr als 60.000 Menschen in Österreich ein Schädel-Hirn-Trauma bei Unfällen, sei es im Straßenverkehr, im Haushalt, beim Sport oder anderen Freizeitaktivitäten bzw. durch Gewalttaten.  ", "Die meisten Unfälle bleiben ohne Folgeschäden. Bei einem schweren Schädel-Hirn-Trauma sterben viele Patienten noch am Unfallort. Bei den überlebenden Betroffenen kommen zu den schweren Gehirnschäden noch weitere sekundäre Erkrankungen mit bleibenden körperlichen Behinderungen hinzu.", "Im Alltag verlangt das auch den pflegenden Angehörigen sehr viel ab – und oft von einem Tag auf den anderen." ],
  "articleContentTranslated" : [ "منذ سنوات مضت ، كانت الطاحونة القديمة في بريتينوايدا (منطقة هولابرون) عبارة عن ملكية بالكاد مرئية ومتضخمة ومتداعية. لكنه الآن أكثر من مجرد منزل جديد لإيلفي ، الذي يعاني من مرض خطير من إصابة دماغية رضية منذ خمس سنوات.", "تتذكر والدتها ساندرا فايفر noe.ORF.at: \"في 27 أغسطس 2016 ، في وقت متأخر من بعد الظهر ، انقلبت سيارة ابنتي عدة مرات في طريقها إلى المنزل.", "ولحسن الحظ ، لم يصب السجناء الآخرون بأذى. لكن إيلفي عانى من إصابة مفتوحة في الدماغ.", "تم نقلها إلى مستشفى الحوادث ، وكانت في غيبوبة لفترة طويلة ثم بدأت حياة أخرى. \"مع الكثير من الحب والرعاية والاهتمام من والديها وأختها وبمساعدة العلاج المكثف ، تستطيع Ylvie الآن التحدث مرة أخرى.", "تضيف ساندرا فايفر: \"إنه مسار طويل ومرهق للجميع ، مع نجاحات في كثير من الأحيان بحجم ملليمتر فقط ، ولكن لا يزال عليك التمسك بها - مدى الحياة\". مركز ترفيه فريد سيتم إنشاؤه من هذا المصير العائلي ، طورت عائلة Pfeifer مفهوم الترفيه و منتجع للعائلات التي تعتني بطفل مصاب بإصابة دماغية رضية.", "وفقًا لهارالد فايفر ، والد Ylvie ، لا توجد مثل هذه المنشأة وهي فريدة من نوعها في أوروبا.", "\"تعرفت على عدد من المؤسسات التي ألقيت نظرة فاحصة عليها من أجل استعادة العديد من الانطباعات ، بما في ذلك أشياء ، من وجهة نظري ، لم تكن مثالية هناك\"", "لمدة ثلاث سنوات حتى الآن ، تم تحويل الطاحونة القديمة في Breitenwaida إلى وجهة للعطلات والعلاج والمعلومات في سبعة منازل متصلة. \"", "يتم تقديم غرفة طبيب مؤثثة بشكل خاص ، وغرفة للعلاج بالماء ، وحقل لأربعة خيول وغرف للعلاج بالحركة ، وندوات ومحاضرات إلى noe.ORF.at عند زيارتهم للمنشأة.", "أثناء خضوع مقدم الرعاية لعلاج مكثف ، يمكن للوالدين العمل في حديقة النبيذ والفاكهة والخضروات والاسترخاء والاستغناء قليلاً - إلى أقصى حد ممكن. يتم تناول الطعام المطبوخ ذاتيًا في غرفة مشتركة واسعة.", "يتم بناء شقتين للعائلات المضيفة في الطابق الأول. \"نحن مرتبطون بشكل كبير في مجتمع المتضررين. يتم انتظار افتتاح مصنعنا الجديد بفارغ الصبر.", "يقول هارالد فايفر ، والد Ylvie ومدير المشروع للمبادرة ، إن الإقامة هنا ستكون أول إجازة لهم معًا - وهذا في بعض الحالات بعد عقود. \"مليون مشروع في الحي ساعد في إعادة بناء المصنع لمدة ثلاث سنوات ، بدعم كبير من شركات المقاولات في المنطقة.", "معظم العمل يتم بمفردك. وقد أدى ذلك إلى خفض تكلفة النظام من 2.5 مليون إلى مليون. \"لدي بعض المساعدين في دائرة أصدقائي المتحمسين للمشروع والذين ينشطون جدًا في المساعدة.", "كما أتوجه بالشكر الخاص أيضًا إلى الشركات في المنطقة التي دعمت المشروع جيدًا \"، كما يقول هارالد فايفر ، متأثرًا بشكل واضح. ومع ذلك ، فإن المزيد من التبرعات ضرورية للعملية. سوف تساعد جمعية الدعم المسماة \"Ylvie\" في المستقبل.", "تقول عائلة فايفر إن المكاسب المالية ليست ممكنة ولا مقصودة ، لكنها علاجية وإنسانية. ونتيجة لذلك ، فإن أكثر من 60 ألف حادث مصحوب بإصابات دماغية رضحية نتيجة لإحصائيات الجمعية النمساوية لإصابات الدماغ الرضحية ، يعاني أكثر من 60 ألفًا كل عام يعاني الأشخاص في النمسا من إصابات دماغية رضية في الحوادث ، سواء كانت في حركة المرور أو في المنزل أو أثناء الرياضة أو الأنشطة الترفيهية الأخرى أو من خلال أعمال العنف.", "معظم الحوادث ليس لها أضرار لاحقة. في حالة إصابات الدماغ الشديدة ، لا يزال العديد من المرضى يموتون في مكان الحادث. في الناجين ، هناك أمراض ثانوية أخرى مع إعاقات جسدية دائمة بالإضافة إلى تلف شديد في الدماغ.", "في الحياة اليومية ، يتطلب هذا أيضًا الكثير من الأقارب المهتمين - وغالبًا من يوم إلى آخر." ]
}