{
  "id" : "Y2tKZJOJ",
  "url" : "https://ooe.orf.at/stories/3086249/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T16:04:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/38/crops/w=1280/817444_opener_285038_abd00051.jpg?s=d8d5c23766a5747a639014556ef1dead2de7a793",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bürgermeister nach Impfung: „Tut uns leid“",
  "articleTitleTranslated" : "العمدة بعد التطعيم: \"معذرة\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) hatten wie berichtet heftige Kritik geübt und auch Rücktrittsempfehlungen gegeben.", "Und auch die SPÖ-Bundesvorsitzende Pamela Rendi-Wagner hatte allen außerhalb der Reihung zum Zug Gekommenen ausgerichtet, dass das Impfprogramm „kein Selbstbedienungsladen“ sei.Klarstellung von Gesundheitsminister Rudi Anschober Am Donnerstagabend hat auch der zuständige Gesundheitsminister Rudi Anschober (Grüne) klargestellt:", "Auf der Prioritätenliste würden derzeit neben den Bewohnern und Mitarbeitern von Seniorenheimen nur jene Menschen stehen, die dort regelmäßig beruflich oder ehrenamtlich arbeiten.Schriftliche Entschuldigung Der Bürgermeister von Eberschwang, Josef Bleckenwegner, sowie sein Vize Martin Bögl, der Ennser Stadtchef Stefan Karlinger, der Bürgermeister von Bad Goisern, Leopold Schilcher, jener von St.  :", "Georgen an der Gusen, Erich Wahl, sowie – bisher noch nicht als vorzeitig Immunisierter bekannt – das Gemeindeoberhaupt von Lenzing, Rudolf Vogtenhuber, betonten, dass es ihnen „aufrichtig leid“ tue.Gestehen „unsensibles Handeln“ ein „Wir alle haben aus unterschiedlichen Gründen, ob als Angehörige, Heimbetreiber, Mitarbeiter oder als regelmäßige Besucher des Pflegeheimes, eine Impfung erhalten.  ", "Es gibt Dinge, die sind zwar rechtens, aber bei so einem sensiblen Feld wie der gerechten Verteilung des Impfstoffs muss man sehr genau abwägen, wie man damit umgeht. Dass wir die uns angebotenen Impfungen angenommen haben, war unsensibel“, heißt es in einem Statement.", "„Wir werden beim gemeinsamen Engagement gegen diese Pandemie noch mehr Sensibilität an den Tag legen und uns noch stärker für ein gutes Miteinander in den Gemeinden starkmachen“, so die Bürgermeister.Stellungnahme des Sozialhilfeverbandes Zu Eberschwang (Bezirk Ried im Innkreis), wo sich eben der Bürgermeister und zwei Vizebürgermeister gegen das CoV impfen haben lassen, liegt jetzt auch eine Stellungnahme des Sozialhilfeverbandes Ried im Innkreis vor.  ", "Darin bedauert Bezirkshautpfrau Yvonne Weidenholzer, die auch Obfrau des Sozialhilfeverbandes ist, dass die Vorgaben für die Impfungen nicht eingehalten wurden, obwohl sie im Vorfeld an die Pflegeheime weitergegeben worden seien.", "Was dann in Eberschwang passiert ist, sei allerdings ohne Wissen der Verbandsleitung geschehen. In der Stellungnahme wird auch angekündigt, dass alle Maßnahmen getroffen werden, damit die Vorgaben in Zukunft auch tatsächlich eingehalten werden.", "Es werden auch dienstrechtlichen Maßnahmen erwähnt. Wie die aber konkret aussehen, ist noch nicht bekanntÖsterreichweit einige Lokalpolitiker geimpft Die Liste der geimpften Lokalpolitiker wird trotz der aktuellen Debatte um „Impfvordrängler“ länger.", "Am Donnerstag ließ sich etwa auch der ÖVP-Bürgermeister von Bad Gastein (Salzburg), Gerhard Steinbauer, impfen. Auch die Lienzer Bürgermeisterin und ehemalige Tiroler SPÖ-Landesparteivorsitzende Elisabeth Blanik wurde laut Medienberichten bereits gegen das Coronavirus geimpft.", "Blanik sah jedoch kein Fehlverhalten. Auch Steinbauer betonte, sich nicht vorgedrängt zu haben." ],
  "articleContentTranslated" : [ "كان المستشار الاتحادي سيباستيان كورتس (ÖVP) ونائب المستشار فيرنر كوجلر (الخضر) ، كما ورد ، انتقادات عنيفة وأوصوا أيضًا بالاستقالة.", "وأيضًا ، أخبرت رئيسة SPÖ الفيدرالية باميلا ريندي فاغنر كل من خرج من الخط أن برنامج التطعيم \"ليس متجرًا للخدمة الذاتية\". توضيح من قبل وزير الصحة رودي أنشوبر مساء الخميس ، أوضح وزير الصحة المسؤول رودي أنشوبر (الخضر):", "بالإضافة إلى المقيمين والموظفين في دور المسنين ، فإن الأشخاص الذين يعملون بانتظام بشكل مهني أو تطوعي هم فقط على قائمة الأولويات Bad Goisern ، Leopold Schilcher ، أن القديس:", "أكد كل من Georgen an der Gusen و Erich Wahl وكذلك - لم يُعرف بعد بالتحصين قبل الأوان - رئيس مجتمع Lenzing ، رودولف فوغنهوبر ، أنهم \"آسفون حقًا\". إذا اعترفت \"الإجراءات غير الحساسة\" \"لدينا جميعًا أسباب مختلفة تلقي التطعيم سواء كنت قريبًا أو عاملًا في المنزل أو موظفًا أو كزائر منتظم لدار رعاية المسنين.", "هناك بعض الأشياء القانونية ، ولكن في منطقة حساسة مثل التوزيع العادل للقاح ، عليك التفكير بعناية في كيفية التعامل معها. وقال بيان \"قبول التطعيمات المقدمة لنا كان غير حساس\".", "قال رئيس البلدية: \"سنظهر المزيد من الحساسية في مشاركتنا المشتركة ضد هذا الوباء وسنعمل بقوة أكبر من أجل التعاون الجيد في المجتمعات\". بيان صادر عن جمعية الرعاية الاجتماعية Zu Eberschwang (مقاطعة Ried im Innkreis) ، حيث قام العمدة ونائبا رئيس البلدية بتطعيم ضد فيروس كورونا ، ويتوفر الآن بيان من جمعية الرعاية الاجتماعية Ried im Innkreis.", "تأسف موظفة الجلد في المنطقة ، إيفون ويدنهولزر ، وهي أيضًا رئيسة جمعية الرعاية الاجتماعية ، لعدم الالتزام بإرشادات التطعيمات ، على الرغم من نقلها إلى دور رعاية المسنين مسبقًا.", "ما حدث بعد ذلك في Eberschwang حدث دون علم إدارة الجمعية. كما أعلن البيان أنه سيتم اتخاذ جميع الإجراءات لضمان الامتثال الفعلي للمتطلبات في المستقبل.", "كما ذكرت تدابير قانون العمل. ومع ذلك ، لم يُعرف بعد كيف ستبدو هذه في الممارسة العملية ، حيث تم تطعيم بعض السياسيين المحليين في جميع أنحاء النمسا.", "يوم الخميس ، على سبيل المثال ، تم تطعيم عمدة ÖVP في باد جاستين (سالزبورغ) ، غيرهارد شتاينباور. وفقًا لتقارير إعلامية ، تم بالفعل تطعيم عمدة لينز ورئيسة حزب الدولة التيرولية السابقة إليزابيث بلانيك ضد فيروس كورونا.", "ومع ذلك ، لم ير بلانيك أي خطأ. كما أكد شتاينباور أنه لم يمض قدمًا." ]
}