{
  "sourceCountry" : "austria",
  "articleTitle" : "Formel 1 bestätigt umstrittenes Rennen in Saudi-Arabien",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Metropole im Westen des Landes ist mit 3,5 Millionen Einwohnern die zweitgrößte Stadt in Saudi-Arabien.  Das endgültige Layout der Strecke ist noch nicht bestätigt, gefahren soll jedoch direkt an der Küste werden - spektakuläre Bilder sind somit garantiert.", "„Die Region ist sehr wichtig für uns“, betonte Formel-1-Geschäftsführer Chase Carey und verwies auf 70 Prozent der saudischen Bevölkerung, die unter 30 Jahre alt sei.", "Man sei gespannt, „neue Fans“ zu erschließen.  Fester Bestandteil des Formel-1-Kalenders im arabischen Raum sind seit Jahren Bahrain und Abu Dhabi als traditionell letztes Saisonrennen.", "Der saudische Mineralöl-Konzern Aramco ist seit diesem Jahr Hauptsponsor der Königsklasse.  Scharfe Kritik Garantiert ist neben spektakulären TV-Bildern aber auch die Kritik von Menschenrechtsexperten.", "Amnestey International spricht von \\\"Sportwashing\\\".  Das Land wolle sein Image aufpolieren, um von Menschenrechtsverletzungen vor Ort abzulenken. \\\"Die Formel 1 sollte sich bewusst sein, dass ein Saudi-Grand-Prix 2021 Teil eines fortwährenden Plans ist, die katastrophale Menschenrechtssituation reinzuwaschen\\\", sagt Kampagnenleiter Felix Jakens." ],
  "id" : "y3gEKQIH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/motorsport/formel-1-bestaetigt-umstrittenes-rennen-in-saudi-arabien/401088393",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فورمولا 1 تؤكد السباق المثير للجدل في السعودية",
  "articleContentTranslated" : [ "تعد العاصمة الواقعة في غرب البلاد ثاني أكبر مدينة في المملكة العربية السعودية ويبلغ عدد سكانها 3.5 مليون نسمة. لم يتم تأكيد التصميم النهائي للطريق بعد ، لكن القيادة ستتم مباشرة على الساحل - حيث يتم ضمان الصور الرائعة.", "وأكد تشيس كاري ، المدير الإداري للفورمولا 1 ، أن \"المنطقة مهمة جدًا بالنسبة لنا\" ، مشيرًا إلى أن 70 بالمائة من السكان السعوديين تقل أعمارهم عن 30 عامًا.", "من الغريب أن تجد \"معجبين جدد\". لسنوات ، كانت البحرين وأبو ظبي تقليديا آخر سباق في الموسم كجزء لا يتجزأ من تقويم الفورمولا 1 في العالم العربي.", "وكانت مجموعة أرامكو السعودية للزيوت المعدنية الراعي الرئيسي للفئة الممتازة منذ هذا العام. انتقادات حادة بالإضافة إلى الصور التلفزيونية المذهلة ، فإن انتقادات خبراء حقوق الإنسان مضمونة أيضًا.", "Amnestey International تتحدث عن \\ \"sportwashing \\\". تريد الدولة تلميع صورتها من أجل صرف الانتباه عن انتهاكات حقوق الإنسان على الأرض. يقول مدير الحملة فيليكس جاكينز: \"يجب أن تدرك الفورمولا 1 أن سباق الجائزة الكبرى للسعودية 2021 هو جزء من خطة مستمرة لإزالة الوضع الكارثي لحقوق الإنسان\"." ]
}