{
  "id" : "y3q7Lre8",
  "url" : "https://kurier.at/kultur/medien/das-ist-fast-wie-ein-k-o-schlag/401144631",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4850370/46-173820407.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Das ist fast wie ein K.-o.-Schlag\"",
  "articleTitleTranslated" : "\"يكاد يكون مثل الضربة القاضية\"",
  "articleContent" : [ "MR Film-Produzent Oliver Auspitz kündigt Drehstart für Fußball-Serie \"Das Netz/The Net\" an MR Film-Produzent Oliver Auspitz über den Dreh zu \"Vienna Blood 2\", die letzten \"Vorstadtweiber\" und eine neue, große Fußball-Serie.", "Durch die Corona-Erkrankung von Regisseur Robert Dornhelm war es hierzulande wohl die prominenteste TV-Produktion des Jahres: „Vienna Blood 2“ mit Juergen Maurer und Matthew Beard.  Doch da gab es noch mehr…   Konnte \"Vienna Blood 2\" abgeschlossen werden?", "Wir haben noch vor Weihnachten alles abgedreht, das heißt, wir sind jetzt in der Postproduktion. Für uns alle ist das eine große Erleichterung, weil wir uns die ganze Dreh-Saison über in irgendeiner Form ständig mit Corona herumschlagen mussten.", "Die Schlagzeilen um die Erkrankung von Robert Dornhelm haben wir ja alle noch vor Augen. Wenn man dann ein solches Projekt ins Ziel bringt und das auch noch gut, dann fällt einem wirklich eine große Last von den Schultern.", "Was man an der Stelle auch betonen muss, umsetzbar war das nur durch den Corona-Ausfallsfonds der Bundesregierung. \"Vienna Blood 2\" ist ja ein Projekt mit einem Budget von immerhin 15 Millionen, das greift man in Zeiten wie diesen sonst nicht an.", "Dreharbeitern zu \"Vienna Blood 2: Regisseur Robert Dornhelm mit Matthew Beard und Charlene MacKenna © Bild: MR Film/Endor Productions/Petro Domenigg/FILMSTILLS.AT Zu Beginn ist Marvin Kren (\"Freud\") für den erkrankten und glücklicherweise wieder gesundeten Dornhelm als Regisseur eingesprungen.", "Wie ging das? Man muss hervorheben, dass Marvin Kren von sich aus angeboten hat, seinen langjährigen Freund Dornhelm zu unterstützen. Das hatte in dieser angespannten Situation eine unglaublich positive Wirkung auf die ganze Produktion.", "Er hat das in der Folge auch nicht so umgesetzt, dass er sich selbst vorangestellt hätte, sondern er hat es tatsächlich \"in Vertretung\" gemacht. Das Team hat sich wohlgefühlt. Er hat sich wohl gefühlt.", "Den Übergang dann zu Robert Dornhelm, als er endlich ans Set zurückkehren konnte, hat man eigentlich gar nicht so richtig wahrgenommen. Was Marvin da getan hat, war großartig. Stand diese Produktion an der Kippe?", "Ja, definitiv. Wenn man nur ein paar Tage vor Drehstart erfährt, dass der Regisseur, der alle drei Teile einer Großproduktion machen soll, an Corona erkrankt ist, dann weiß man nicht, wie es weitergeht.", "Da kann man noch so viel finanzielle oder versicherungstechnischen Ausfallszusagen haben. Das ist fast wie ein K. -o. -Schlag.  An dem Punkt, da geht es um Alles oder Nichts und wir konnten nur tun und hoffen.", "Wie so oft im Leben, mit der Anzahl der Einschläge und der Vorfälle wird man natürlich routinierter, man lernt, damit umzugehen und das entsprechend einzuordnen. Gab es noch mehr „Einschläge“?", "Ja, ein englischer, ausführender Producer ist erkrankt und hat das Virus, natürlich unabsichtlich, noch an eine weitere Person im engsten Kreis weitergegeben. Aber das hatten wir im Griff, irgendwie.", "Das wichtigste ist, dass all die Personen - es gab noch ein, zwei mehr, die daran erkrankt sind - die Erkrankung gut überstanden haben und sie ohne Spätfolgen gesund geworden sind und bleiben. Im Endeffekt geht es nur darum.", "ROMY-Preisträger Marvin Kren sprang für seinen Freund Robert Dornhelm bei \"Vienna Blood 2\" ein, bis der wieder gesund war © Bild: KURIER/Romar Ferry Jetzt hat das Ganze natürlich eine wirtschaftliche Komponente.", "Stichwort: Ausfallsfonds. Der Ausfallsfonds ist eigentlich die Quintessenz, warum in Österreich gedreht werden konnte und weitergedreht werden kann.", "Denn in der Filmproduktion, bei den hohen Volumina, kann niemand, weder ein Sender und schon gar nicht der Produzent, das Risiko dafür übernehmen, nicht versichert zu sein. Mit dem Ausfallsfonds war es möglich, die Produktionen am Leben zu halten.", "Es sind alle Projekte, die geplant waren, nicht nur unsere, damit durchgeführt worden. Damit hat die österreichische Filmbranche ein ganz starkes Zeichen in Europa gesetzt.", "Das heißt, der Fonds unterstützt die Filmwirtschaft perfekt und man erzielt sehr viel mehr an wirtschaftlichen Effekten, als tatsächlich an Fondsmitteln einzusetzen sind. Das heißt, es ist wichtig, dass es damit weitergeht.", "Absolut und es ist das bereits fixiert.  Wirtschaftsministerium und AWS haben die Verlängerung des Fonds mit der Obergrenze von 25 Millionen bis 30.  Juni 2021 bekannt gegeben. Das ist großartig.", "Denn auch wenn jetzt langsam geimpft wird, wissen wir, dass sich Corona in den nächsten Monaten nicht auflösen wird. So ist gesichert, dass im kommenden Halbjahr in Österreich weiter produziert werden kann.", "Es gab ja die Zusicherung des ORF, dass er sich an durch Corona verursachten Mehrkosten in Österreich beteiligt. Hat man auf dem Küniglberg Wort gehalten? Zu 100 Prozent. Habt Ihr nun genug von \"Vienna Blood\" oder soll es weitergehen und wie sehr ist das vom Erfolg von Staffel 2 abhängig?", "Es wird definitiv eine dritte Staffel geben. Steve Thompson schreibt bereits an den nächsten drei Folgen. Sie werden 2022 wieder mit Matthew Beard und Juergen Maurer verfilmt.", "Strenge Regeln am Set: Regisseur Robert Dornhelm mit seinem Team und den Schauspielern Matthew Beard und Conleth Hill © Bild: MR Film/Endor Productions/Petro Domenigg/Filmstills.at Am 11.  Jänner startet in ORF1 mit der 5.", "Staffel der \"Vorstadtweiber“ ein weitere MR Film-Produktion. Staffel 6 wurde und wird gedreht. Da geht’s ja eher enger zur Sache. Spielt es etwa fürs Buch eine Rolle, dass es eine 100prozentige Corona-Produktion ist?", "Nein, gar nicht. Ich würde sogar meinen, die \"Vorstadtweiber“ sind in dieser letzten Staffel wieder sehr viel näher an ihrem Ursprung. Die erste Hälfte von Staffel 6 ist abgedreht, die zweite Hälfte folgt ab Mitte März.", "Und die ersten Muster zeigen pure Lebensfreude, nichts Düsteres.", "Alle die an der Herstellung beteiligt sind, haben so sehr das Bedürfnis, zu lachen, zu bewegen oder zu erregen, es macht richtig Spaß, dieses Spiel zu verfolgen, selbst wenn es auch hier eine Drehunterbrechung aufgrund einer Covid-Erkrankung gegeben hat.", "Ihr habt ja wirklich in die Vollen gegriffen: Auch die neue Staffel von \"Schnell ermittelt“, quasi die Neuerfindung dieser Serie, ist nach dem ersten Lockdown entstanden.", "Hier hatten wir das Glück, dass es keinen einzigen Vorfall gab, sieht man davon ab, dass der Lockdown kam, als wir zu drehen beginnen wollten. Damals gab es die ganzen Regelungen noch nicht, wir mussten also die Drehvorbereitungen abbrechen und das Ganze aufschieben. ", "Herausgekommen ist ein Spin-off der eigenen Serie. Das Publikum darf gespannt sein. Auch wenn die \"Vorstadtweiber“ bald auslaufen, das tiefe Loch droht nicht? (lacht) Nein, gar nicht, auch wenn sie uns große Freude gemacht haben.", "Als MR Film blicken wir positiv auf 2021.  Die neue, fünfte \"Vorstadtweiber\"-Staffel startet am 11.  Jänner, die letzte wird 2021 abgedreht © Bild: ORF/Petro Domenigg Was sind denn die nächsten Projekte?  Vieles ist noch im Laufen.", "Was ich schon sagen kann ist: Wir sind dabei, zusammen mit Red Bull und Servus TV sowie der Netz GmbH, Beta FILM und der ARD eine große internationale Serie aufzusetzen: \"Das Netz/The Net\". Wir sind sehr optimistisch, dass wir im Mai in den Drehstart gehen können.", "Wir befinden uns in der Phase der Endfinanzierung. Das wird ein wirklich forderndes und besonderes Stück zum Großthema Fußball, Prädikat: High Quality TV. Mehr möchte ich dazu aber noch nicht sagen." ],
  "articleContentTranslated" : [ "أعلن منتج أفلام MR Oliver Auspitz عن بدء تصوير سلسلة كرة القدم \"Das Netz / The Net\" منتج أفلام MR أوليفر أوبيتس عن تصوير فيلم \"Vienna Blood 2\" وآخر \"Vorstadtweiber\" ومسلسل كرة قدم كبير جديد.", "بسبب مرض كورونا للمخرج روبرت دورنهيلم ، كان من المحتمل أن يكون الإنتاج التلفزيوني الأبرز لهذا العام في هذا البلد: \"فيينا الدم 2\" مع يورجن ماورر وماثيو بيرد. ولكن كان هناك المزيد ... هل كان من الممكن إكمال \"Vienna Blood 2\"؟", "لقد انتهينا من تصوير كل شيء قبل عيد الميلاد ، مما يعني أننا في مرحلة ما بعد الإنتاج الآن. إنه مصدر ارتياح كبير لنا جميعًا ، لأنه كان علينا التعامل مع كورونا بشكل أو بآخر طوال موسم التصوير.", "لا يزال لدينا جميعًا العناوين الرئيسية حول مرض روبرت دورنهيلم في الاعتبار. عندما تحضر مثل هذا المشروع إلى وجهته وتقوم به بشكل جيد ، فإن عبئًا كبيرًا يقع على عاتقك.", "ما عليك التأكيد عليه في هذه المرحلة ، كان ممكناً فقط من خلال صندوق فشل الحكومة الفيدرالية لمواجهة كورونا. \"Vienna Blood 2\" هو مشروع بميزانية لا تقل عن 15 مليون دولار ، وهو عادة لا يتعرض للهجوم في مثل هذه الأوقات.", "تصوير فيلم \"Vienna Blood 2: المخرج روبرت دورنهيلم مع Matthew Beard و Charlene MacKenna © الصورة: MR Film / Endor Productions / Petro Domenigg / FILMSTILLS.AT\" في البداية مارفن كرين (\"فرويد\") هو للمرضى الذين تعافوا لحسن الحظ تدخل المدير.", "كيف أن يذهب يجب التأكيد على أن مارفن كرين عرض طواعية دعم صديقه القديم دورنهيلم. في هذا الموقف المتوتر الذي كان له تأثير إيجابي بشكل لا يصدق على الإنتاج بأكمله.", "بعد ذلك ، لم يفعل ذلك بطريقة جعله يضع نفسه في المرتبة الأولى ، ولكنه فعل ذلك في الواقع \"نيابة عن\". شعر الفريق بالراحة. شعر بالرضا.", "الانتقال إلى روبرت دورنهيلم ، عندما تمكن أخيرًا من العودة إلى المجموعة ، لم يُلاحظ حقًا. ما فعله مارفن كان رائعًا. هل كان هذا الإنتاج على حافة الهاوية؟", "نعم بالتأكيد. إذا اكتشفت قبل أيام قليلة فقط من بدء التصوير أن المخرج ، الذي من المفترض أن يقوم بالأجزاء الثلاثة لإنتاج ضخم ، مريض بكورونا ، فأنت لا تعرف كيف ستسير الأمور بعد ذلك.", "لا يزال بإمكانك الحصول على العديد من الوعود المالية أو المتعلقة بالتخلف عن السداد كما تريد. يكاد يكون مثل الضربة القاضية. -إضراب. في هذه المرحلة ، كل شيء أو لا شيء ويمكننا فقط أن نفعل ونأمل.", "كما هو الحال غالبًا في الحياة ، مع عدد التأثيرات والحوادث التي تصبح بشكل طبيعي أكثر روتينية ، تتعلم كيفية التعامل معها وتصنيفها وفقًا لذلك. هل كان هناك المزيد من \"التأثيرات\"؟", "نعم ، أصيب منتج تنفيذي إنجليزي بالمرض ، وبطبيعة الحال ، نقل الفيروس إلى شخص آخر في أقرب دائرة له. لكن كان لدينا ذلك تحت السيطرة بطريقة أو بأخرى.", "الشيء الأكثر أهمية هو أن جميع الأشخاص - كان هناك شخص أو شخصان آخران عانوا من المرض - قد نجوا من المرض بشكل جيد وأصبحوا وسيظلون بصحة جيدة دون أي آثار لاحقة. في النهاية ، كل شيء عن.", "وقف مارفن كرين الحائز على جائزة ROMY في مكان صديقه روبرت دورنهيلم في \"Vienna Blood 2\" حتى عاد إلى الحياة الصحية مرة أخرى © الصورة: KURIER / Romar Ferry الآن ، بالطبع ، كل شيء له مكون اقتصادي.", "الكلمة الرئيسية: الصندوق الافتراضي. الصندوق الافتراضي هو في الواقع جوهر لماذا كان من الممكن التصوير في النمسا ولماذا يمكن الاستمرار في التصوير.", "لأنه في إنتاج الأفلام ، مع الكميات الكبيرة ، لا يمكن لأحد ، ولا المذيع ، ولا المنتج بالتأكيد ، أن يخاطر بعدم الحصول على تأمين. مع صندوق الفشل ، كان من الممكن الحفاظ على الإنتاج على قيد الحياة.", "تم تنفيذ جميع المشاريع التي تم التخطيط لها ، وليس مشاريعنا فقط. وهكذا فإن صناعة السينما النمساوية قد أعطت مثالاً قوياً للغاية في أوروبا.", "هذا يعني أن الصندوق يدعم صناعة السينما بشكل مثالي ويحقق المرء آثارًا اقتصادية أكثر بكثير مما تحتاجه الأموال بالفعل. ومع ذلك ، من المهم الاستمرار في ذلك.", "بالتأكيد ، وقد تم إصلاحه بالفعل. أعلنت وزارة الشؤون الاقتصادية و AWS عن تمديد الصندوق بحد أقصى 25 مليونًا حتى 30 يونيو 2021. هذا رائع.", "لأنه حتى لو كانت التطعيمات تتم ببطء الآن ، فنحن نعلم أن كورونا لن يتحلل في الأشهر القليلة المقبلة. وهذا يضمن استمرار الإنتاج في النمسا خلال نصف العام القادم.", "كان هناك تأكيد من ORF بأنها ستشارك في التكاليف الإضافية الناجمة عن كورونا في النمسا. هل حافظت على كلمتك في Küniglberg؟ 100 في المئة. هل سئمت من \"دم فيينا\" أم هل يجب أن تستمر وكم يعتمد ذلك على نجاح الموسم الثاني؟", "سيكون هناك بالتأكيد موسم ثالث. بدأ ستيف طومسون بالفعل في كتابة الحلقات الثلاث التالية. سيتم تصويرهم مرة أخرى مع ماثيو بيرد ويورجن مورير في عام 2022.", "قواعد صارمة على المجموعة: المخرج روبرت دورنهيلم مع فريقه والممثلين ماثيو بيرد وكونليث هيل © الصورة: MR Film / Endor Productions / Petro Domenigg / Filmstills.at في 11 يناير ، تبدأ ORF1 في اليوم الخامس", "الموسم السادس من \"Vorstadtweiber\" إنتاج آخر لفيلم MR. تم تصوير الموسم السادس وما زال يتم تصويره. إنه أقرب قليلاً إلى النقطة. هل يهم الكتاب أن يكون إنتاج Corona بنسبة 100 بالمائة؟", "لا إطلاقا. حتى أنني أعتقد أن \"نساء الضواحي\" أقرب بكثير إلى أصولهن في الموسم الماضي ، فقد انتهى النصف الأول من الموسم السادس ، وسيتبعه النصف الثاني في منتصف شهر مارس.", "وتظهر العينات الأولى بهجة الحياة الخالصة ، ولا شيء قاتم.", "كل من يشارك في الإنتاج يحتاج كثيرًا إلى الضحك أو الحركة أو الإثارة ، فمن الممتع حقًا مشاهدة هذه اللعبة ، حتى لو كان هناك انقطاع في التصوير بسبب مرض كوفيد.", "لقد وصلت حقًا إلى أفضل ما لديك: الموسم الجديد من \"التصميم السريع\" ، إعادة ابتكار هذه السلسلة ، تم إنشاؤه بعد الإغلاق الأول.", "كنا محظوظين هنا لأنه لم تكن هناك حادثة واحدة ، باستثناء حقيقة أن الإغلاق جاء عندما كنا على وشك البدء في إطلاق النار. في ذلك الوقت ، لم تكن جميع اللوائح موجودة ، لذلك كان علينا وقف الاستعدادات لإطلاق النار وتأجيل الأمر برمته.", "والنتيجة هي عرض من سلسلتهم الخاصة. يمكن للجمهور أن يتطلع إليها. حتى لو كانت \"نساء الضواحي\" على وشك المغادرة ، فإن الحفرة العميقة ليست مهددة؟ (يضحك) لا ، على الإطلاق ، حتى لو جعلونا سعداء للغاية.", "بصفتنا MR Film ، نتطلع بإيجابية إلى عام 2021. يبدأ موسم \"Vorstadtweiber\" الخامس الجديد في 11 يناير ، وسيتم تصوير الموسم الأخير في عام 2021 © الصورة: ORF / Petro Domenigg ما هي المشاريع القادمة؟ لا يزال هناك الكثير.", "ما يمكنني قوله بالفعل هو: نحن بصدد وضع مسلسل دولي كبير مع Red Bull و Servus TV بالإضافة إلى Netz GmbH و Beta FILM و ARD: \"Das Netz / The Net\". نحن متفائلون للغاية بإمكانية بدء التصوير في مايو.", "نحن في مرحلة التمويل النهائية. ستكون قطعة خاصة ومتطلبة حقًا حول موضوع كرة القدم الكبير ، التصنيف: تلفزيون عالي الجودة. لكني لا أريد أن أقول المزيد عن ذلك بعد." ]
}