{
  "id" : "y3Wgza8t",
  "url" : "https://kurier.at/wirtschaft/skihersteller-blizzard-stellt-vorlaeufig-die-produktion-ein/401106165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:04:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skihersteller Blizzard stellt vorläufig die Produktion ein",
  "articleTitleTranslated" : "توقف شركة Blizzard المصنعة للتزلج عن الإنتاج مؤقتًا",
  "articleContent" : [ "Ab der kommenden Woche stehen die Maschinen im Werk des Skiherstellers Blizzard in Mittersill (Pongau) still.  Die Nachfrage sei um 25 Prozent eingebrochen, zitiert der ORF das Unternehmen. ", "Man habe im Vorjahr rund 400.000 Paar Skier in Mittersill produziert und ausgeliefert, so Blizzard-Geschäftsführer Helmut Exenberger gegenüber dem ORF - heuer seien es um gut 100.000 Paar weniger.", "Aktuell würden die letzten Exemplare produziert.  Ab Ende November werde der Produktionsbetrieb eingestellt.  Zuerst würde Urlaub konsumiert, ab dem ca. 20.  Dezember werde das Unternehmen bis Ende Februar \"in eine Kurzarbeitsperiode gehen\", erklärt Exenberger weiter.", "Ab Mitte Jänner soll es eine drei-Tage-Woche geben.  Durch die Kurzarbeit könne man die Produktion bei steigender Nachfrage binnen kürzester Zeit wieder hochfahren, so Exenberger.", "Die Kurzarbeit betreffe rund 220 Mitarbeiter. " ],
  "articleContentTranslated" : [ "اعتبارًا من الأسبوع المقبل ، ستتوقف الآلات في مصنع شركة Blizzard المصنعة للتزلج في ميترسيل (Pongau). ونقلت ORF عن الشركة قولها إن الطلب قد انخفض بنسبة 25 في المائة.", "قال المدير الإداري لشركة Blizzard Helmut Exenberger لشركة ORF إنه في العام السابق ، تم إنتاج حوالي 400000 زوج من الزلاجات وتسليمها في ميترسيل.", "يجري حاليا إنتاج النسخ الأخيرة. سيتوقف الإنتاج في نهاية نوفمبر. أولاً ، سيتم استهلاك الإجازة ، اعتبارًا من 20 ديسمبر تقريبًا ، ستدخل الشركة \"فترة عمل قصيرة\" ، كما يوضح Exenberger.", "من منتصف شهر يناير سيكون هناك أسبوع من ثلاثة أيام. مع العمل لوقت قصير ، يمكن زيادة الإنتاج مرة أخرى في غضون وقت قصير جدًا إذا زاد الطلب ، وفقًا لـ Exenberger.", "يؤثر العمل لوقت قصير على حوالي 220 موظفًا." ]
}