{
  "id" : "y40TmmCZ",
  "url" : "https://kurier.at/wirtschaft/oberbank-verdiente-in-den-ersten-drei-quartalen-2020-weniger/401111631",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T09:37:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oberbank verdiente in den ersten drei Quartalen 2020 weniger",
  "articleTitleTranslated" : "حقق Oberbank أرباحًا أقل في الأرباع الثلاثة الأولى من عام 2020",
  "articleContent" : [ "Die Oberbank hat in den ersten drei Quartalen 2020 deutlich weniger verdient als im Vergleichszeitraum des Vorjahres: Der Überschuss vor Steuern sank um 55,2 Prozent auf 107 Mio. Euro, jener nach Steuern um 61,3 Prozent auf 75,5 Mio.", "Euro. Zuversichtlich stimmt das Management allerdings die starke Nachfrage nach Finanzierungen. Ein präziser Ausblick auf das Ergebnis des Gesamtjahres sei aufgrund der Corona-Situation nicht möglich, informierte die Bank am Freitag.", "Intensiver Wettbewerb Das Kreditvolumen stieg um 5,3 Prozent auf 17,7 Mrd. Euro, davon waren 14 Mrd. Kommerzkredite (plus 5,9 Prozent). Investitionsfinanzierungen stiegen um 6,6 Prozent auf 10,2 Mrd. Euro, geförderte Kredite um 26 Prozent auf 1,4 Mrd.", "Euro, Privatfinanzierungen um 7,5 Prozent auf 3,7 Mrd. Euro. Das Zinsergebnis war in den ersten drei Quartalen dennoch leicht rückläufig: Es sank um 2,4 Prozent auf 252,8 Mio. Euro.", "Die Oberbank führt das auf einen intensiveren Wettbewerb und auf rückläufige Dividendenausschüttungen aus Beteiligungen zurück. Während das At-Equity-Beteiligungsergebnis zum Ende des dritten Quartals - laut Oberbank vor allem wegen Verlusten der voestalpine - mit 20,2 Mio.", "Euro im Minus stand, war das operative Ergebnis zufriedenstellend. Das Provisionsergebnis wuchs um 5,4 Prozent auf 127,7 Mio. Euro, die Primärmittel stiegen um 814 Mio. Euro (5,8 Prozent) auf 15 Mrd. Euro.", "Per 30.  September waren der Bank 30,4 Mrd. Euro an Kundenvermögen anvertraut. Das Eigenkapital stieg um 1,7 auf rund 3,0 Mrd. Euro, die Kernkapitalquote liegt damit bei 16,86, die Gesamtkapitalquote bei 18,98 Prozent.", "Damit liege man im Spitzenfeld der europäischen Banken, hieß es.", "\"Die lebhafte Kreditnachfrage insbesondere von Investitionskrediten ist ein guter Indikator für die Stimmung bei unseren Firmenkunden und gibt uns Zuversicht für die konjunkturelle Entwicklung in den kommenden Monaten\", zeigte sich Generaldirektor Franz Gasselsberger zuversichtlich.", "Einen konkreten Ausblick hält er dennoch für schwierig." ],
  "articleContentTranslated" : [ "حقق Oberbank أرباحًا أقل بكثير في الأرباع الثلاثة الأولى من عام 2020 مقارنة بالفترة نفسها من العام السابق: انخفضت أرباح ما قبل الضرائب بنسبة 55.2٪ إلى 107 مليون يورو ، وبعد الضرائب بنسبة 61.3٪ إلى 75.5 مليون يورو.", "اليورو. ومع ذلك ، فإن الإدارة متفائلة بشأن الطلب القوي على التمويل. وأعلن البنك ، الجمعة ، عدم إمكانية الحصول على نظرة مستقبلية دقيقة لنتيجة العام ككل بسبب حالة كورونا.", "المنافسة الشديدة ارتفع حجم القروض بنسبة 5.3 في المائة إلى 17.7 مليار يورو ، منها 14 مليار قروض تجارية (بالإضافة إلى 5.9 في المائة). وزاد تمويل الاستثمار بنسبة 6.6٪ إلى 10.2 مليار يورو ، والقروض المدعومة بنسبة 26٪ إلى 1.4 مليار يورو.", "اليورو ، تمويل خاص بنسبة 7.5 في المائة إلى 3.7 مليار يورو. ومع ذلك ، فقد انخفضت نتيجة الفائدة بشكل طفيف في الأرباع الثلاثة الأولى: فقد انخفضت بنسبة 2.4 في المائة إلى 252.8 مليون يورو.", "يعزو Oberbank هذا إلى المنافسة الشديدة وانخفاض مدفوعات الأرباح من الاستثمارات. في حين أن نتيجة الاستثمار في الأسهم في نهاية الربع الثالث - وفقًا لـ Oberbank ، والتي تُعزى أساسًا إلى خسائر voestalpine - كانت 20.2 مليون يورو.", "عندما كان اليورو في المنطقة الحمراء ، كانت نتيجة التشغيل مرضية. نمت نتيجة العمولة بنسبة 5.4 في المائة إلى 127.7 مليون يورو ، وزادت الأموال الأولية بمقدار 814 مليون يورو (5.8 في المائة) إلى 15 مليار يورو.", "اعتبارًا من 30 سبتمبر ، تم تكليف البنك بأصول العملاء بقيمة 30.4 مليار يورو. ارتفعت حقوق الملكية 1.7 إلى حوالي 3.0 مليار يورو ، وبلغت نسبة رأس المال الأساسي 16.86 ونسبة رأس المال الإجمالي 18.98 في المائة.", "وقالت إن هذا أحد البنوك الأوروبية الرائدة.", "قال المدير العام فرانز جاسيلسبيرجر بثقة: \"إن الطلب المتزايد على الائتمان ، وخاصة القروض الاستثمارية ، مؤشر جيد على الحالة المزاجية بين عملائنا من الشركات ويمنحنا الثقة في التنمية الاقتصادية في الأشهر المقبلة\".", "ومع ذلك ، فهو يرى أن التوقعات الملموسة صعبة." ]
}