{
  "id" : "Y4lSferP",
  "url" : "https://kurier.at/sport/fussball/nach-maradonas-tod-das-schwere-erbe-der-legende/401111226",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das schwere Erbe von Diego Maradona",
  "articleTitleTranslated" : "الإرث الثقيل لدييجو مارادونا",
  "articleContent" : [ "Unruhen und Streitigkeiten stören den Abschied des Fußball-Idols. Die Massen nehmen kein Ende: Vor der Casa Rosada, dem Regierungssitz des argentinischen Präsidenten Alberto Fernandez, schiebt sich ein scheinbar endloses Band von Menschen ganz langsam in Richtung Eingang.", "Nur ein, zwei Sekunden bleiben den Trauernden, um am Sarg Abschied zu nehmen. Darin liegt Diego Maradona. Auf seinem Sarg liegen die Trikots der Boca Juniors und des argentinischen Nationalteams, jener Mannschaften aus seiner Heimat, die „D10S“ neben SSC Napoli besonders liebte.", "Am Morgen kommt auch Präsident Alberto Ángel Fernandez. Mehrmals legt er die Hand auf den Sarg, dazu zwei weiße Kopftücher, das Symbol des Widerstands gegen die rechte Militärdiktatur auf die Trikots. Seine Frau legt rote Rosen dazu.", "Beifall. Fernandez hat sich offenbar entschieden, aus der Trauerfeier ein politisches Statement zu machen. Argentinien hat die Corona-Krise besonders hart getroffen. Das Land gilt laut Bloomberg-Index als eines, das die Pandemie am schlechtesten gemanagt hat.", "Doch trotz vieler Toter und des totalen Absturzes der Wirtschaft ist die Pandemie an diesem sonnigen Donnerstag kein Thema. Aber Abstand halten, wenn der größte Sohn des Landes gegangen ist? Wie soll das gehen?", "Für einen Moment geraten die Dinge außer Kontrolle, geraten Wartende und Sicherheitskräfte aneinander. Vor dem Sarg spielen sich emotionale Szenen ab. Fans erheben die Faust zum Siegeszeichen, andere brechen in Tränen aus.", "Andere rufen „Diego, Diego“. Sein Tod lässt niemanden kalt. Auch nicht seine Feinde. Als um 16 Uhr das Gebäude auf Wunsch der Familie geschlossen wird, durchbrechen einige Fans die Absperrungen und stürmen die Casa Rosada.", "Die Polizei muss Tränengas und Gummigeschoße einsetzen. © Bild: REUTERS/RICARDO MORAES Wer den Tag danach, diese gewaltige Trauer verfolgt, dem stellt sich die Frage: Und was kommt jetzt? Die Regierung hat die Kontrolle über die Feierlichkeiten übernommen.", "Maradona sympathisierte mit dem linksgerichteten Präsidenten, noch mehr aber mit Vizepräsidentin Kirchner. Mit ihr wollte er einmal kandidieren. Die Regierung muss und will das Erbe verwalten.", "Nicht das finanzielle, sondern das historische, ideologische Vermächtnis eines Argentiniers, der alle berührt. Und von dem sie profitieren kann. Für ihren verstorbenen Mann Nestor Kirchner, der das Land von 2003 bis 2007 regierte, ließ Cristina Kirchner ein großes Mausoleum bauen.", "Maradonas Popularität ist größer. Fans, Touristen – sie werden nach einer Gedenkstätte, nach einem Anlaufpunkt suchen. Dafür gibt es noch keinen Plan, aber sicher schon erste Diskussionen. © Bild: APA/AFP/ALEJANDRO PAGNI Schon aus organisatorischen Gründen braucht das Land eine Lösung.", "Aus kommerziellen sowieso, denn mit der Verehrung für Maradona lässt sich Geld verdienen. Gibt es bald ein Museum, eine Stiftung? Und wer organisiert und managt das alles? Die Familie, die Regierung, eine Universität, eine Stiftung?", "Schon in der Nacht nach dem Tod kam es zum Interessenkonflikt der Hinterbliebenen.", "Die letzte Lebensgefährtin, Rocio Oliva, beklagte sich, ihr sei der Zutritt zur Casa Rosada verweigert worden: „Alle haben sie reingelassen, nur mich nicht.“ Allein diese Episode zeigt, wie schwierig es werden wird, allen gerecht zu werden.", "Die Ex-Klubs, der argentinische Verband, die Politik, die Regierung, die Familie, die ehelichen und außerehelichen Nachfahren: Sie alle wollen mitreden und am Ende auch profitieren, vom ewigen Glanz und Mythos des Verstorbenen.", "Nur einer wird keinen Einfluss mehr nehmen können: Diego Maradona selbst. Seine Aufgabe ist die gleich wie zu Lebzeiten: Er ist für die Träume verantwortlich." ],
  "articleContentTranslated" : [ "الاضطرابات والخلافات تعطل وداع نجم كرة القدم. الجماهير لا تنتهي أبدًا: أمام كاسا روسادا ، مقر حكومة الرئيس الأرجنتيني ألبرتو فرنانديز ، يبدو أن مجموعة لا حصر لها من الناس تدفع ببطء نحو المدخل.", "المعزين ليس لديهم سوى ثانية أو اثنتين لتوديع النعش. فيه يكمن دييجو مارادونا. على نعشه توجد قمصان بوكا جونيورز والمنتخب الأرجنتيني ، الفرق من موطنه التي أحبها \"D10S\" خاصةً بجانب SSC Napoli.", "في الصباح ، سيأتي الرئيس ألبرتو أنخيل فرنانديز أيضًا. وقد وضع يده عدة مرات على التابوت ، مرتدياً قمصانه بغطاء رأس أبيض ، رمز المقاومة ضد الديكتاتورية العسكرية اليمينية. تضيف زوجته الورود الحمراء.", "تصفيق. يبدو أن فرنانديز قرر الإدلاء ببيان سياسي من حفل التأبين. ضربت الأرجنتين أزمة كورونا بشكل خاص. وفقًا لمؤشر بلومبرج ، تعتبر البلاد من أسوأ الدول في إدارة الوباء.", "ولكن على الرغم من عدد القتلى والانهيار الاقتصادي الكلي ، فإن الوباء ليس مشكلة في يوم الخميس المشمس. لكن ابق على مسافة عندما يرحل أعظم أبناء البلد؟ كيف يعمل هذا؟", "للحظة خرجت الأمور عن السيطرة والانتظار واشتباك حراس الأمن. تقع المشاهد العاطفية أمام التابوت. المشجعون يرفعون قبضاتهم كدليل على النصر ، والبعض الآخر يبكي.", "آخرون يصرخون \"دييغو ، دييغو\". موته لا يترك أحدا غير مبال. ولا حتى أعداؤه. عندما تم إغلاق المبنى في الساعة 4 مساءً بناءً على طلب الأسرة ، اخترق بعض المشجعين الحواجز واقتحموا كاسا روسادا.", "يجب على الشرطة استخدام الغاز المسيل للدموع والرصاص المطاطي. © صورة: REUTERS / RICARDO MORAES أي شخص يتابع هذا الحزن الهائل في اليوم التالي ، يسأل نفسه السؤال: وماذا بعد؟ سيطرت الحكومة على الاحتفالات.", "تعاطف مارادونا مع الرئيس اليساري ، لكن تعاطفه أكثر مع نائب الرئيس كيرشنر. أراد أن يركض معها مرة واحدة. يجب على الحكومة وتريد إدارة الإرث.", "ليس الإرث المالي ، ولكن الإرث التاريخي والأيديولوجي للأرجنتيني الذي يؤثر على الجميع. والتي يمكن أن تستفيد منها. شيدت كريستينا كيرشنر ضريحًا كبيرًا لزوجها الراحل نيستور كيرشنر ، الذي حكم البلاد من عام 2003 إلى عام 2007.", "شعبية مارادونا أكبر. المشجعين والسياح - سوف يبحثون عن نصب تذكاري ومكان للذهاب إليه. لا توجد خطة لذلك حتى الآن ، لكن المناقشات الأولية جارية بالفعل. © الصورة: APA / AFP / ALEJANDRO PAGNI البلد بحاجة إلى حل لأسباب تنظيمية فقط.", "لأسباب تجارية على أي حال ، لأن هناك أموالا يمكن جنيها من عبادة مارادونا. هل سيكون هناك متحف ، مؤسسة قريبا؟ ومن الذي ينظم ويدير كل هذا؟ الأسرة ، الحكومة ، الجامعة ، مؤسسة؟", "بالفعل في الليلة التي تلت الموت ، كان هناك تضارب في مصالح الثكالى.", "اشتكى الشريك الأخير ، روسيو أوليفا ، من أنها مُنعت من الدخول إلى كاسا روسادا: \"سمح الجميع بالدخول ، باستثناء أنا\". هذه الحلقة وحدها تظهر مدى صعوبة تحقيق العدالة للجميع.", "الأندية السابقة ، والاتحاد الأرجنتيني ، والسياسة ، والحكومة ، والأسرة ، والأحفاد الشرعيون وغير الشرعيين: يريدون جميعًا أن يكون لهم رأي ، وفي النهاية يستفيدون أيضًا من السحر الأبدي وأسطورة المتوفى.", "شخص واحد فقط لن يكون قادرًا على التأثير: دييجو مارادونا نفسه ، وظيفته هي نفسها خلال حياته: إنه مسؤول عن الأحلام." ]
}