{
  "id" : "Y4Mh8X8g",
  "url" : "https://kurier.at/wissen/gesundheit/vorstudie-corona-aehnliche-viren-ueberstehen-waschgang-bis-67-grad/401198437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961158/46-47808000.jpg",
  "imageCopyright" : "Gabi Moisa - Fotolia/Gabriel Moisa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorstudie: Corona ähnliche Viren überstehen Waschgang bis 67 Grad",
  "articleTitleTranslated" : "دراسة أولية: الفيروسات الشبيهة بكورونا تتحمل الغسيل حتى 67 درجة",
  "articleContent" : [ "Viren, die dem Stamm ähneln, der Covid-19 verursacht, können auf bestimmten Stoffen bis zu drei Tage überleben. Das fanden Wissenschaftler der Universität De Montfort in Leicester heraus. Sie testeten ein Modell-Coronavirus auf Polyester, Polycotton und reiner Baumwolle.", "Ihr Ergebnis legt nahe, dass Polyester das höchste Risiko darstellt. Wäsche mit Modell-Virus verunreinigt In der Studie wurden Tröpfchen des Virus zu den Stoffen hinzugefügt. Die Wissenschaftler überwachten dann 72 Stunden lang die Stabilität des Virus auf jedem Material.", "Die Ergebnisse zeigten, dass Polyester das höchste Übertragungsrisiko darstellt, wobei das Virus nach drei Tagen noch vorhanden war. Bei 100% Baumwolle blieb das Virus 24 Stunden aktiv, während bei Polycotton das Virus nur sechs Stunden überlebte.", "Gründliche Reinigung empfohlen \"Unsere Ergebnisse zeigen, dass drei der im Gesundheitswesen am häufigsten verwendeten Textilien ein Risiko für die Übertragung des Virus darstellen\", sagt die britische Mikrobiologin und Studien-Leiterin Katie Laird.", "Keine Kreuzkontamination In der Studie wurde auch die zuverlässigste Waschmethode zur Entfernung des Virus aus 100% Baumwolle untersucht. Nur wenn die Temperatur auf über 67 ° C anstieg, wurde das Virus vollständig eliminiert.", "Prinzipiell zeigte sich kein Risiko einer Kreuzkontamination, wenn saubere Gegenstände mit solchen gewaschen wurden, auf denen Spuren des Virus vorhanden waren.", "\"Diese Forschung hat meine Empfehlung bekräftigt, dass alle Gesundheitsuniformen vor Ort in Krankenhäusern oder in einer industriellen Wäscherei gewaschen werden sollten\", zieht Laid Schlüsse aus der Studie.", "Überprüfung der Pre-Studie läuft Das vollständige Projekt und die Methodik wurden einer Zeitschrift vorgelegt und werden derzeit von Experten begutachtet." ],
  "articleContentTranslated" : [ "يمكن للفيروسات المشابهة للسلالة المسببة لـ Covid-19 أن تعيش على مواد معينة لمدة تصل إلى ثلاثة أيام. هذا ما اكتشفه علماء من جامعة دي مونتفورت في ليستر. قاموا باختبار نموذج فيروس كورونا على البوليستر ، والقطن ، والقطن النقي.", "تشير نتائجهم إلى أن البوليستر يشكل أكبر خطر. الغسيل ملوث بفيروس نموذجي في الدراسة ، تمت إضافة قطرات من الفيروس إلى الأقمشة. ثم راقب العلماء استقرار الفيروس على كل مادة لمدة 72 ساعة.", "وأظهرت النتائج أن البوليستر كان الأكثر خطورة لانتقال العدوى ، ولا يزال الفيروس موجودًا بعد ثلاثة أيام. مع وجود القطن بنسبة 100٪ ، ظل الفيروس نشطًا لمدة 24 ساعة ، بينما بقي الفيروس مع القطن المصنوع من القطن ست ساعات فقط.", "يوصى بالتنظيف الشامل \"تظهر نتائجنا أن ثلاثة من المنسوجات الأكثر استخدامًا في قطاع الرعاية الصحية تشكل خطرًا على انتقال الفيروس\" ، كما تقول عالمة الأحياء الدقيقة البريطانية ومديرة الدراسة كاتي لايرد.", "لا تلوث متبادل كما نظرت الدراسة في طريقة الغسيل الأكثر موثوقية لإزالة الفيروس من القطن بنسبة 100٪. فقط عندما ارتفعت درجة الحرارة فوق 67 درجة مئوية تم القضاء على الفيروس تمامًا.", "من حيث المبدأ ، لم يكن هناك خطر انتقال التلوث عند غسل العناصر النظيفة بأشياء كانت عليها آثار الفيروس.", "يستخلص ليد من الدراسة: \"عزز هذا البحث توصيتي بضرورة غسل جميع الزي الصحي في الموقع في المستشفيات أو في مغسلة صناعية\".", "مراجعة الدراسة التمهيدية جارية تم تقديم المشروع الكامل والمنهجية إلى إحدى المجلات ويتم مراجعتها حاليًا من قبل الخبراء." ]
}