{
  "id" : "y4RfqFkp",
  "url" : "https://kurier.at/wirtschaft/shoppen-vor-dem-lockdown-handel-lockt-mit-rabatten/401099205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:45:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shoppen vor dem Lockdown: Handel lockt mit Rabatten",
  "articleTitleTranslated" : "التسوق قبل الإغلاق: إغراء التجزئة بخصومات",
  "articleContent" : [ "Händler versuchen vor der nächsten Schließwelle ihre Waren loszuwerden.  Nicht überall gibt es einen Ansturm.  Dem heimischen Handel steht erneut eine triste Zeit bevor.", "Viele locken am letzten Einkaufstag vor dem harten Lockdown mit großzügigen Rabatten, um wenigstens einen Teil der Ware vor der nächsten Schließwelle loszuwerden.", "Die Branche ist alles anderes als homogen: Während der Ansturm in manchen Geschäften enorm ist, ist anderswo von einem Run keine Rede.  Doch alle stehen vor dem Weihnachtsgeschäft und damit auch vor der Auszahlung doppelter Gehälter.", "Um ein ähnliches Schicksal wie im Frühjahr zu vermeiden, lockte der Schuhhändler Humanic am Samstag mit einer 50-Prozent-Rabattaktion.  Die Folge waren dichtes Gedränge sowie meterlange Schlangen vor den Geschäften und ein enormer Shitstorm in den sozialen Medien.", "\"Schuhe waren das neue Klopapier\", merkte Ernst Hofbauer, Geschäftsführer der City Arkaden Klagenfurt, dazu laut \"Kleine Zeitung\" an.  Humanic entschuldigte sich via Facebook, mit einem derartigen Ansturm habe man nicht gerechnet.", "Run auf Ikea Einen ähnlichen Run erlebt derzeit Ikea.  In Haid musste am Montag sogar die Polizei anrücken.  Sie sei von einem Kunden gerufen worden, da sich ein anderer Kunde weigerte, die Maske zu tragen.", "\"Wir haben die Situation lösen können, Kunde und Polizei haben das Einrichtungshaus bereits verlassen\", hieß es aus der Ikea-Pressestelle auf APA-Anfrage.  Der Ansturm sei derzeit enorm.", "Ikea versuche, die Situation unter Kontrolle zu halten, doch in einzelnen Einrichtungshäusern sei das nicht einfach umzusetzen, da der erneute Lockdown und der Wunsch der Kunden, ihr Zuhause heimelig zu machen, die Kapazitäten deutlich übersteige, räumt die Möbelkette ein.", "Auch Konkurrent XXXLutz berichtet von einem sehr guten Samstag und guten Montag.  \"Viele Kunden schließen ihre Möbelaufträge noch ab\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger.", "Der Welser Möbelkonzern bietet bis zu minus 50 Prozent Rabatt.  Es handle sich aber um eine Aktion, die man seit drei Wochen fahre und keine eigens vor dem Lockdown, betonte Saliger. 25 Prozent Rabatt Bei Kika und Leiner gibt es minus 25 Prozent auf alles.", "Auch in anderen Branchen, etwa beim Schuhhändler Delka, will man noch so viel Ware wie möglich verkaufen.  Dass momentan derartige Rabattaktionen gefahren würden, zeige einfach, wie hart im Handel um Marktanteile, Umsätze und Liquidität gekämpft werde, sagte WKÖ-Handelsobmann Rainer Trefelik im APA-Gespräch.", "\"Nach sechs Monaten Krise sind die Reserven aufgezehrt.\"  Jede Rabattaktion diene dazu, die Frequenz zu steigern.  Im Modehandel müsse bereits jetzt die Saisonware für das Frühjahr bezahlt werden.", "Zweischneidiges Schwert Trefelik betreibt selbst ein Damenmodengeschäft in der Wiener Innenstadt.  Von einem Run könne er weder am Samstag noch heute berichten, \"ganz und gar nicht\".", "\"Ich habe viele Rückmeldungen von Betrieben, wo das genauso ist.  Man muss den Handel sehr differenziert betrachten\", so der Branchenvertreter.  Das Coronajahr ist für den Einzelhandel ein zweischneidiges Schwert.", "Führen Lockdown, Homeoffice und geschlossene Restaurants dazu, dass die Menschen mehr im Supermarkt einkaufen, online bestellen oder ihr Zuhause verschönern, haben die Maßnahmen in anderen Zweigen des Handels genau den gegenteiligen Effekt.", "Bekleidungs- und Schuhhandel kämpfen schon das ganze Jahr.  Ausgefallene Feste und Konzerte machen eine neue Garderobe überflüssig.  Möbel werden zugestellt Mit Fixkostenzuschuss, Kurzarbeit und Umsatzabgeltung werden die Betriebe am Leben gehalten.", "\"Jeder Tag zählt, die Firmen brauchen das dringend\", sagte Trefelik.  Die nächste Hürde steht vor der Tür: In zwei Wochen müssen die Weihnachtsgehälter ausbezahlt werden.", "Trefelik appelliert an die Kunden, nicht nur bei Amazon & Co zu bestellen.  Es gebe viele heimische Händler mit Onlineshops.  Auch XXXLutz hat aus dem letzten Lockdown gelernt und wird Online-Küchenplanungen sowie Montagen anbieten, wenngleich deutlich eingeschränkt.", "Kunden, die Möbel ursprünglich zur Selbstabholung bestellt haben, würden diese nun zugestellt bekommen, so Saliger.  Bei Ikea arbeite man auf Hochtouren, zu evaluieren, welche Services in diesem Lockdown angeboten werden dürfen.", "Die Möbelkette hofft, dass kontaktloses Click&Collect (online bestellen und Ware kontaktlos abholen) erlaubt ist." ],
  "articleContentTranslated" : [ "يحاول التجار التخلص من بضائعهم قبل موجة الإغلاق التالية. لا يوجد اندفاع في كل مكان. تواجه التجارة الداخلية وقتًا كئيبًا آخر.", "في يوم التسوق الأخير قبل الإغلاق الصعب ، يجذب الكثيرون بخصومات سخية للتخلص من جزء على الأقل من البضائع قبل الموجة التالية من الإغلاق.", "الصناعة ليست متجانسة: في حين أن الاندفاع هائل في بعض المتاجر ، لا يوجد حديث عن الجري في مكان آخر. لكن الجميع يواجه أعمال عيد الميلاد وبالتالي دفع رواتب مضاعفة.", "من أجل تجنب مصير مشابه كما حدث في الربيع ، استدرجت شركة التجزئة للأحذية Humanic الناس بحملة خصم بنسبة 50 في المائة يوم السبت. وكانت النتيجة حشدًا كثيفًا وطوابير طويلة أمام المحلات التجارية وعاصفة هائلة على وسائل التواصل الاجتماعي.", "قال إرنست هوفباور ، العضو المنتدب لشركة City Arkaden Klagenfurt ، وفقًا لـ \"Kleine Zeitung\": \"كانت الأحذية هي ورق التواليت الجديد\". اعتذر Humanic عبر Facebook أن مثل هذا الاندفاع لم يكن متوقعًا.", "تشغيل على Ikea تواجه Ikea حاليًا تجربة مماثلة. في حيد حتى الشرطة كان عليها أن تصل يوم الإثنين. اتصل بها أحد العملاء لأن زبونًا آخر رفض ارتداء القناع.", "\"لقد تمكنا من حل الموقف ، العميل والشرطة قد غادروا المحل بالفعل\" ، قال المكتب الصحفي لـ Ikea عندما سألته APA. الاندفاع هائل حاليًا.", "تحاول Ikea إبقاء الوضع تحت السيطرة ، لكن هذا ليس من السهل تنفيذه في متاجر الأثاث الفردية ، حيث أن الإغلاق المتجدد ورغبة العملاء في جعل منازلهم مريحة تتجاوز السعة ، كما تعترف سلسلة الأثاث.", "كما أبلغ المنافس XXXLutz أيضًا عن يوم سبت جيدًا ويوم الاثنين جيدًا. قال المتحدث باسم XXXLutz ورئيس التسويق توماس ساليجر: \"لا يزال العديد من العملاء يكملون طلبات الأثاث الخاصة بهم\".", "تقدم شركة الأثاث من Wels خصومات تصل إلى 50 بالمائة. وشدد ساليجر على أنه إجراء استمر لمدة ثلاثة أسابيع وليس على وجه التحديد قبل الإغلاق. خصم 25 بالمائة في Kika and Leiner هناك ناقص 25 بالمائة على كل شيء.", "في القطاعات الأخرى أيضًا ، مثل متجر Delka للأحذية بالتجزئة ، لا يزالون يرغبون في بيع أكبر قدر ممكن من السلع. قال راينر تريفليك ، رئيس التجارة في WKÖ في مقابلة مع APA ، إن حقيقة أن حملات الخصم هذه تُنفذ حاليًا تظهر ببساطة مدى صعوبة المعركة على حصص السوق والمبيعات والسيولة.", "\"بعد ستة أشهر من الأزمة ، نفدت الاحتياطيات.\" تعمل كل حملة خصم على زيادة التكرار. في تجارة الأزياء ، يجب دفع ثمن السلع الموسمية لفصل الربيع في الوقت الحالي.", "يدير السيف ذو الحدين Trefelik بنفسه متجراً للأزياء النسائية في وسط مدينة فيينا. لم يستطع الإبلاغ عن تشغيل يوم السبت أو اليوم ، \"لا على الإطلاق\".", "قال ممثل الصناعة: \"لقد تلقيت الكثير من التعليقات من الشركات حيث هي نفسها. عليك أن تنظر إلى البيع بالتجزئة بطريقة مختلفة تمامًا\". عام الهالة سيف ذو حدين للبيع بالتجزئة.", "إذا كان الإغلاق والمكتب المنزلي والمطاعم المغلقة تعني أن الناس يتسوقون أكثر في السوبر ماركت أو يطلبون عبر الإنترنت أو يزينون منازلهم ، فإن الإجراءات في فروع التجارة الأخرى لها تأثير معاكس تمامًا.", "يعاني تجار الملابس والأحذية بالتجزئة طوال العام. تجعل الحفلات والحفلات الموسيقية غير العادية وجود مرحاض جديد غير ضروري. تسليم الأثاث يتم الحفاظ على الأعمال التجارية على قيد الحياة من خلال دعم التكلفة الثابتة والعمل لوقت قصير وتعويض المبيعات.", "قال تريفليك: \"كل يوم مهم ، والشركات في حاجة ماسة إليه\". العقبة التالية على الأبواب: يجب دفع رواتب عيد الميلاد في غضون أسبوعين.", "تناشد Trefelik العملاء ليس فقط للطلب من Amazon & Co. هناك العديد من تجار التجزئة المحليين لديهم متاجر عبر الإنترنت. لقد تعلم XXXLutz أيضًا من الإغلاق الأخير وسيقدم تخطيطًا للمطبخ عبر الإنترنت وتركيبه ، وإن كان ذلك بطريقة مقيدة بشكل كبير.", "يقول ساليجر إن العملاء الذين طلبوا في الأصل شراء الأثاث سيحصلون عليه الآن. تعمل Ikea بأقصى سرعة لتقييم الخدمات التي يمكن تقديمها في هذا الإغلاق.", "تأمل سلسلة الأثاث أن يُسمح بخدمة Click & Collect بدون تلامس (اطلب عبر الإنترنت واجمع البضائع بدون تلامس)." ]
}