{
  "id" : "Y4XpEoij",
  "url" : "https://kurier.at/politik/inland/meinl-reisinger-bevoelkerung-ist-nicht-so-dumm-wie-regierung-sie-darstellt/401138085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T21:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4759917/78350011457509682_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Meinl-Reisinger: Bevölkerung ist nicht so dumm, wie Regierung sie darstellt",
  "articleTitleTranslated" : "مينل ريسينجر: السكان ليسوا أغبياء كما تصورهم الحكومة",
  "articleContent" : [ "Die Neos haben sich im Hauptausschuss des Nationalrates gegen den geplanten dritten Lockdown ausgesprochen, vor allem weil sie sich an den weiteren Schulschließeungen stören.", "Außerdem entspreche ein erneuter Lockdown nicht dem, was Gesundheitsminister Rudolf Anschober (Grüne) und Bildungsminister Heinz Faßmann (ÖVP) noch vor Kurzem angekündigt hätten, sagte Neos-Chefin Beate Meinl-Reisinger am Dienstag im ZIB2-Interview.", "Zwar stimme es nicht, dass es in Schulen keine Infektionen gebe, das Infektionsgeschehen sei dort aber kontrollierbar. von 291 Tagen hätten die Schüler heuer nur 71 Tage regulär Unterricht gehabt, rechnete Meinl-Reisinger vor.", "Das sei \"fahrlässig\". Die Chefin der Pinken kann sich verpflichtende Testungen für Pädagogen vorstellen, die zu einer raschen Öffnung der Schulen führen sollen. Das sei eine sinnvolle Maßnahme, die auch mitgetragen werden würde, ist sie sicher.", "Denn: \"Die Bevölkerung ist nicht so dumm, wie die Regierung sie darstellt\". Von der Arbeit der türkis-grünen Koaliton während der Pandemie ist Meinl-Reisinger enttäuscht. Die Regierung habe die Krise gesundheitlich und wirtschaftlich nicht gut gemanagt.", "Weil kein Vertrauen mehr in die Regierung da sei, würden auch die Maßnahmen nicht mer mitgetragen, erklärte sie." ],
  "articleContentTranslated" : [ "تحدث النيوز في اللجنة الرئيسية للمجلس الوطني ضد الإغلاق الثالث المخطط له ، ويرجع ذلك أساسًا إلى انزعاجهم من إغلاق المزيد من المدارس.", "بالإضافة إلى ذلك ، قال رئيس Neos Beate Meinl-Reisinger يوم الثلاثاء في مقابلة ZIB2 ، إن الإغلاق الجديد لا يتوافق مع ما أعلنه وزير الصحة رودولف أنشوبر (الخضر) ووزير التعليم هاينز فاسمان (ÖVP) مؤخرًا.", "على الرغم من أنه ليس صحيحًا أنه لا توجد عدوى في المدارس ، يمكن السيطرة على عملية العدوى هناك. حسبت Meinl-Reisinger أنه من بين 291 يومًا ، كان لدى الطلاب 71 يومًا فقط من الدروس العادية هذا العام.", "هذا هو \"إهمال\". يمكن لمدير اللون الوردي أن يتخيل الاختبارات الإلزامية للمعلمين ، والتي من المفترض أن تؤدي إلى افتتاح سريع للمدارس. إنها على يقين من أن هذا إجراء معقول يمكن دعمه أيضًا.", "لأن: \"السكان ليسوا أغبياء كما تصورهم الحكومة\". يشعر Meinl-Reisinger بخيبة أمل من عمل التحالف الأخضر الفيروزي أثناء الوباء. لم تقم الحكومة بإدارة الأزمة بشكل سليم اقتصاديًا وصحيًا.", "وقالت إنه لم يعد هناك أي ثقة في الحكومة ، فلن يتم دعم الإجراءات بعد الآن." ]
}