{
  "id" : "y5gfCi67",
  "url" : "https://kurier.at/kultur/red-bull-bc-one-finale-in-salzburg-lil-zoo-setzt-auf-heimvorteil/401108244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:20:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Breakdance-Weltfinale in Salzburg: Lil Zoo setzt auf Heimvorteil",
  "articleTitleTranslated" : "نهائيات Breakdance العالمية في سالزبورغ: تعتمد Lil Zoo على ميزة المنزل",
  "articleContent" : [ "Die 17.  Auflage des Red Bull BC One World Finales, dem größten und prestigeträchtigsten Breakdance-Einzelwettbewerb der Welt, findet am Samstag, den 28.  November erstmals in Salzburg statt.", "Unter den acht besten B-Boys und B-Girls der Welt sind auch zwei österreichische Hoffnungsträger.  Lil Zoo und Sina werden ab 20 Uhr um den begehrten Titel kämpfen.", "Coronabedingt kann man sich die Wettkämpfe, die im Hangar-7 ausgetragen werden, ausschließlich via Livestream ansehen (Links dafür finden Sie am Ende des Artikels).", "Anlässlich des \"Finale dahoam\" haben wir Lil Zoo zum Interview gebeten.  Der in Innsbruck lebende und trainierende B-Boy aus Marokko hat für Österreich 2018 seinen ersten Titel gewonnen.", "KURIER: Es ist das erste Red Bull BC One World Finale in Österreich.  Was bedeutet Ihnen das?    Lil Zoo: Für mich ist das etwas Besonderes, weil es in der „Heimat“ von Red Bull stattfindet.", "Das sind sehr gute News und ich denke, dass es dieses Jahr anders wird.   Es ist heuer ein besonders Gefühl, weil es heuer kein Publikum gibt und vor allem dadurch, dass es in der „Heimat“ von Red Bull stattfindet.", "Ich bin sehr glücklich und ich bin von Innsbruck, Österreich.  Das gibt mir sehr viel Motivation heuer zu gewinnen.  Ich fühle mich hier zu Hause, habe keinen Jetlag und muss mich nicht stressen.", "Klingt nach Heimvorteil.  Ja.  Das Gefühl ist anders.  Ich fühle mich hier zu Hause, aber es hängt davon ab, wie man es nimmt.  Ich bin von meinen Leuten umgeben, die ich kenne und mit denen ich immer etwas mache.", "Ich habe keinen Stress und darum habe ich bestimmt einen Heimvorteil.  Es ist ein Finale ohne Publikum.  Wie gehen Sie damit um?  Mir macht das nichts aus, ohne Publikum zu tanzen, weil man sich dann nicht so stresst.", "Denn wenn man Leute jubeln hört, möchte man, dass die Leute immer jubeln und dann zieht man oft seinen Plan nicht durch.   Wie bereiten Sie sich auf das Finale vor? ", "Ehrlich gesagt, trainiere ich immer.  Wenn man in der Weltspitze angelangt ist, musst du immer für einen Wettkampf bereit sein.  Ich denke, dass ich dieses Jahr Zeit hatte, mich von einer Verletzung zu erholen.", "Ich konnte wieder verstärkt Ausdauer und schwere Moves trainieren.   Beim Finale in Mumbai 2019 waren Sie nicht ganz fit.  Wie geht es dem Rücken?  Ich will keine Entschuldigungen finden, aber ich fühle mich definitiv anders.", "Mein Körper ist noch nicht bei 100 Prozent.  Mein Rücken ist noch immer verletzt, mein Bein auch, aber ich habe gelernt, damit besser umzugehen.  Dieses Mal hatte ich Zeit, mein Training zu verändern, nicht so wie letztes Jahr.", "Heuer mache ich die Moves, die mir nicht im Rücken und Bein wehtun.  Ich fühle mich gut.  Was sind die größten Hindernisse auf dem Weg zum zweiten Titel?  Das einzige Problem sind die Verletzungen, aber dieses Jahr bin ich so bereit, wie nie zuvor.", "Ich kann es kaum erwarten, um es am Samstag zu zeigen.    Was unterscheidet Sie von den anderen B-Boys?  Meine Story.  Ich komme von einem anderen Ort, ich trainiere anders, ich tanze anders und das versuche ich zu zeigen.", "Ich denke, jeder von uns hat eine andere Geschichte und wenn deine stark genug ist, dann kannst du das auch am Tag des Battles zeigen. " ],
  "articleContentTranslated" : [ "ستقام النسخة السابعة عشر من نهائيات ريد بُل بي سي وان وورلد ، وهي أكبر مسابقة لرقص البريك دانس الفردية وأكثرها شهرة في العالم ، في سالزبورغ للمرة الأولى يوم السبت 28 نوفمبر.", "من بين أفضل ثماني بي بويز وبي-جيرلز في العالم ، هناك نمساويان يأملان في الفوز. ستقاتل Lil Zoo و Sina على اللقب المنشود ابتداءً من الساعة 8 مساءً.", "بسبب كورونا ، لا يمكن مشاهدة المسابقات التي أقيمت في Hangar-7 إلا عبر البث المباشر (يمكنك العثور على روابط لهذا في نهاية المقالة).", "بمناسبة \"نهاية الدهم\" طلبنا مقابلة من Lil Zoo. فاز بي بوي من المغرب ، الذي يعيش ويتدرب في إنسبروك ، بلقبه الأول للنمسا عام 2018.", "كوريير: إنها أول مباراة نهائية لبطولة ريد بُل بي سي وان في النمسا. ماذا يعني ذلك بالنسبة لك؟ Lil Zoo: إنه شيء مميز بالنسبة لي لأنه يحدث في \"منزل\" Red Bull.", "هذه أخبار جيدة للغاية وأعتقد أن هذا العام سيكون مختلفًا. إنه شعور خاص هذا العام لأنه لا يوجد جمهور هذا العام وقبل كل شيء لأنه يقام في \"منزل\" ريد بول.", "أنا سعيد للغاية وأنا من مدينة إنسبروك النمساوية. هذا يعطيني الكثير من الحافز للفوز هذا العام. أشعر أنني في منزلي هنا ، ليس لديّ اضطراب ما بعد السفر ولا داعي للتوتر.", "يبدو مثل ميزة المنزل. نعم. الشعور مختلف. أشعر وكأنني في المنزل هنا ولكن ذلك يعتمد على كيفية تناوله. أنا محاط بأهلي الذين أعرفهم والذين أفعل معهم شيئًا دائمًا.", "ليس لدي أي ضغط وهذا هو السبب في أنني بالتأكيد أمتلك ميزة منزلية. إنه نهائي بدون جمهور. كيف تتعامل مع ذلك؟ لا أمانع في الرقص بدون جمهور لأنك حينئذٍ لا تجهد نفسك كثيرًا.", "لأنك عندما تسمع الناس يهتفون ، فأنت تريد أن يهتف الناس طوال الوقت وبعد ذلك غالبًا لا تمضي في خطتك. كيف تستعد للنهائي؟", "لأكون صادقًا ، أنا دائمًا أتدرب. عندما تصل إلى قمة العالم ، عليك دائمًا أن تكون مستعدًا للمنافسة. أعتقد أنه كان لدي وقت هذا العام للتعافي من الإصابة.", "تمكنت من تدريب المزيد من التحمل والحركات الثقيلة مرة أخرى. في المباراة النهائية في مومباي 2019 لم تكن لائقًا تمامًا. كيف حال ظهرك لا أريد أن أجد أعذارًا ، لكنني بالتأكيد أشعر باختلاف.", "جسدي لم يصل بعد إلى 100 بالمائة. لا يزال ظهري مصابًا ، وكذلك ساقي ، لكنني تعلمت التعامل معها بشكل أفضل. هذه المرة كان لدي الوقت لتغيير تدريبي ، ليس مثل العام الماضي.", "هذا العام أقوم بحركات لا تؤذي ظهري وساقي. أشعر أنني بحالة جيدة. ما هي أكبر العقبات في طريقك إلى اللقب الثاني؟ المشكلة الوحيدة هي الإصابات ، لكن هذا العام أنا جاهز أكثر من أي وقت مضى.", "لا استطيع الانتظار للتباهي به يوم السبت. ما الذي يجعلك مختلفًا عن الأولاد الآخرين؟ قصتي. لقد جئت من مكان مختلف ، أتدرب بشكل مختلف ، وأرقص بشكل مختلف وأحاول إظهار ذلك.", "أعتقد أن لكل منا قصة مختلفة ، وإذا كانت قصتك قوية بما يكفي ، فيمكنك عرضها في يوم المعركة." ]
}