{
  "id" : "y5j5lLdM",
  "url" : "https://kurier.at/politik/inland/parteienfoerderung-oevp-fuer-einfrieren-gruene-fordern-mehr-transparenz/401162145",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T12:23:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3681923/20190805-ABD0005-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Parteienförderung: ÖVP für Einfrieren, Grüne fordern mehr Transparenz",
  "articleTitleTranslated" : "تشجيع الأحزاب السياسية: ÖVP للتجميد ، الخضر يطالب بمزيد من الشفافية",
  "articleContent" : [ "Die vor zwei Jahren eingeführte jährliche Inflationsanpassung der Parteienförderung könnte heuer entfallen. Eigentlich müsste der Bund seine Zahlungen um eine halbe auf 30,9 Mio. Euro aufstocken.", "Bundeskanzler Sebastian Kurz (ÖVP) will die von Türkis-Blau beschlossene Inflationsabgeltung aber aussetzen. Die Grünen sind gesprächsbereit, drängen aber gleichzeitig auf mehr Tempo beim versprochenen Transparenzpaket; ebenso die Neos.", "Die FPÖ möchte Parteispenden verbieten. Nach Angaben von Kanzleramt und Parlament sind im Vorjahr etwas mehr als 64 Mio. Euro an die Parlamentsparteien sowie ihre Klubs und Akademien geflossen. Davon 30,4 Mio.", "Euro direkte Parteienförderung, 23,4 Mio. Euro für die Parlamentsklubs und 10,5 Mio. Euro für die Parteiakademien. Während die Akademieförderung seit 2014 eingefroren ist, sind die Gelder für die Parlamentsklubs an die Beamtengehälter gekoppelt und jene für die Parteien an die Inflation.", "Gemäß der von der Statistik Austria am Mittwoch veröffentlichten Jahresinflation für 2020 müsste die Parteienförderung somit heuer um 1,4 Prozent auf knapp 30,9 Mio. Euro ansteigen. Im Budget ist die Valorisierung bereits eingepreist.", "Die Politik könnte die Anhebung aber nun wieder streichen. Bundeskanzler Kurz plädiert für die Aussetzung der Indexierung.", "\"Die Bundes-Parteienförderung in Österreich zählt zu den höchsten in Europa, ist grundsätzlich schon zu hoch und wird laut Gesetz auch noch jedes Jahr inflationsangepasst\", so der Kanzler zur APA.", "Er habe ÖVP-Klubchef August Wöginger daher gebeten, mit den anderen Klubobleuten über die Aussetzung der Inflationsanpassung zu sprechen. Die Grünen können sich die Aussetzung grundsätzlich vorstellen.", "Gleichzeitig drängt Klubchefin Sigrid Maurer aber auf mehr Einsatz der ÖVP bei dem im Regierungsprogramm vereinbarten Transparenzpaket, das u. a. eine Rechnungshofkontrolle für Parteien bringen soll.", "\"Dass der Kanzler seinen Klubobmann um Gespräche mit den Parteien zur Einfrierung der Parteienförderung bittet, ist legitim. Ich würde mir aber wünschen, dass er den selben Einsatz in Sachen gläserne Parteikassen an den Tag legt\", sagte Maurer in Richtung ÖVP-Chef.", "Das drängendere Problem als die Höhe sei nämlich die Intransparenz der Parteienfinanzierung. FPÖ will Verbot von Parteispenden Die Neos wollen die Valorisierung ebenfalls aussetzen, würden das aber auch gerne im Rahmen eines größeren Transparenzpakets vereinbaren.", "Generalsekretär Nikola Donig verweist darauf, dass die Inflationsanpassung der Parteienförderung auch bei den pinken Regierungsbeteiligungen in Salzburg und Wien ausgesetzt wurde - in Wien für 2021 und 2022.  Die SPÖ zeigte sich vorerst zurückhaltend und betonte, einen allfälligen Vorschlag der Koalition prüfen zu wollen.  ", "Die FPÖ will den Verzicht auf die Valorisierung ebenfalls unterstützen, fordert aber gleichzeitig ein Verbot von Parteispenden. Die jährliche Valorisierung der Parteienförderung wurde 2019 noch von der türkis-blauen Koalition eingeführt.", "Bis dahin galt ein Schwellenwert. Demnach sollten die Zuschüsse des Bundes immer dann steigen, wenn die Inflation seit der letzten Anhebung mehr als fünf Prozent erreichte. Dies hätte damals eine Anhebung um 7,8 Prozent erfordert." ],
  "articleContentTranslated" : [ "قد يتم حذف تعديل التضخم السنوي لدعم الحزب الذي تم تقديمه قبل عامين هذا العام. يجب أن تزيد الحكومة الفيدرالية مدفوعاتها من نصف مليون إلى 30.9 مليون يورو.", "يريد المستشار الاتحادي سيباستيان كورتس (ÖVP) تعليق تعويض التضخم الذي قررته شركة Turquoise-Blue. الخضر مستعدون للتحدث ، لكن في نفس الوقت يضغطون من أجل المزيد من السرعة مع حزمة الشفافية الموعودة ؛ وبالمثل Neos.", "يريد FPÖ حظر التبرعات الحزبية. وفقًا للمستشارية والبرلمان ، تدفقت ما يزيد قليلاً عن 64 مليون يورو على الأحزاب البرلمانية ونواديها وأكاديمياتها في العام السابق. منها 30.4 مليون", "يورو دعم سياسي مباشر 23.4 مليون يورو للأندية البرلمانية و 10.5 مليون يورو للأكاديميات الحزبية. في حين تم تجميد تمويل الأكاديمية منذ 2014 ، فإن أموال الأندية البرلمانية مرتبطة برواتب المسؤولين ورواتب الأحزاب السياسية للتضخم.", "وفقًا للتضخم السنوي لعام 2020 الذي نشرته هيئة الإحصاء النمساوية يوم الأربعاء ، سيتعين زيادة تمويل الأحزاب بنسبة 1.4٪ إلى أقل من 30.9 مليون يورو هذا العام. تم بالفعل تسعير التثمين في الميزانية.", "يمكن للسياسيين الآن إلغاء الزيادة. دعا المستشار الاتحادي كورتس إلى تعليق الفهرسة.", "وقالت المستشارة لوكالة ابا \"إن التمويل الفيدرالي للأحزاب السياسية في النمسا هو من أعلى المعدلات في أوروبا ، وهو في الأساس مرتفع للغاية ، ووفقًا للقانون ، يتم تعديله وفقًا للتضخم كل عام\".", "ولذلك فقد طلب من رئيس نادي ÖVP August Wöginger التحدث إلى مسؤولي النادي الآخرين حول تعليق تعديل التضخم. يمكن للخضر أن يتخيلوا التعليق بشكل أساسي.", "ومع ذلك ، في الوقت نفسه ، يدفع رئيس النادي سيغريد مورير لمزيد من الالتزام من قبل ÖVP في حزمة الشفافية المتفق عليها في البرنامج الحكومي ، والذي يتضمن لجلب رقابة مكتب التدقيق للأحزاب.", "قال ماورير في اتجاه رئيس ÖVP: \"من المشروع أن يطلب المستشار من رئيس ناديه إجراء محادثات مع الأطراف لتجميد تمويل الحزب. ومع ذلك ، أود أن يظهر نفس الالتزام فيما يتعلق بخزائن الحزب الشفافة\".", "المشكلة الأكثر إلحاحًا من المبلغ هي الافتقار إلى الشفافية في تمويل الأحزاب. تريد FPÖ فرض حظر على التبرعات الحزبية. يريد Neos أيضًا تعليق التقييم ، لكنه يود أيضًا الموافقة على هذا كجزء من حزمة شفافية أكبر.", "يشير الأمين العام نيكولا دونيغ إلى أن تعديل التضخم لدعم الحزب قد تم تعليقه أيضًا لمشاركات الحكومة الوردية في سالزبورغ وفيينا - في فيينا لعامي 2021 و 2022. كان SPÖ في البداية حذرًا وأكد أنه سيدرس أي اقتراح من قبل التحالف.", "يريد FPÖ أيضًا دعم التنازل عن التثمين ، لكن في نفس الوقت يدعو إلى حظر التبرعات الحزبية. تم تقديم التثمين السنوي لتمويل الحزب في عام 2019 من قبل ائتلاف الفيروز الأزرق.", "حتى ذلك الحين ، كانت هناك عتبة. وفقًا لذلك ، يجب أن يرتفع الدعم الفيدرالي دائمًا إذا وصل التضخم إلى أكثر من خمسة بالمائة منذ الزيادة الأخيرة. في ذلك الوقت ، كان هذا يتطلب زيادة بنسبة 7.8 بالمائة." ]
}