{
  "id" : "y5L1vM8R",
  "url" : "https://kurier.at/politik/inland/missmut-katholische-einrichtungen-kritisieren-kurz-und-nehammer/401182273",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T19:39:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926319/46-173658038.jpg",
  "imageCopyright" : "APA/AFP/LOUISA GOULIAMAKI / LOUISA GOULIAMAKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Missmut\": Katholische Einrichtungen kritisieren Kurz und Nehammer",
  "articleTitleTranslated" : "\"الاستياء\": المؤسسات الكاثوليكية تنتقد كورتز ونهامر",
  "articleContent" : [ "Das Thema Asyl bleibt eine Streitfrage zwischen Kirche und Regierung – bzw. deren türkiser Mehrheit.", "Leopold Wimmer, Präsident der Katholischen Aktion Österreich (KAÖ), appellierte am Montag erneut „insbesondere an Bundeskanzler Sebastian Kurz und Innenminister Karl Nehammer, von ihrem kategorischen Nein zur Aufnahme von Flüchtlingen aus überfüllten und schlecht ausgestatteten Lagern in Griechenland und Bosnien abzurücken“.  ", "\"Wachsende Solidarität\" Die wachsende Zahl an kirchlichen Solidaritätsaktionen in ganz Österreich, die auch von der Katholischen Aktion mitgetragen werden, zeigen laut Wimmer, „dass wir uns als Christen mit dieser Weigerung, Flüchtlinge, vor allem unbegleitete Minderjährige, aufzunehmen, nicht abfinden können“.  ", "Der „Missmut über die Regierungslinie“ in dieser Frage werde größer.", "Die KAÖ hatte sich bereits am 15.  Dezember mit dem Appell an Kurz und Nehammer gewandt, ein „vorweihnachtliches Zeichen“ zu setzen und angesichts der „katastrophalen Lage“ auf der griechischen Insel Lesbos „mindestens 150 Menschen, besonders unbegleitete Minderjährige, aus dem Flüchtlingslager schnell und unbürokratisch in Österreich aufzunehmen“.  ", "Die Antwort der beiden Spitzenpolitiker ließ mehr als einen Monat auf sich warten. Was Kurz antwortet „Hilfe vor Ort“ oder „Die Bilder aus Moria und vielen anderen Flüchtlingslagern weltweit, wie zum Beispiel in Äthiopien, lassen niemanden kalt“, heißt es nun seitens des Bundeskanzleramtes.", "„Wir haben die christlich-soziale Verantwortung, den Ärmsten der Armen vor Ort zu helfen, in Griechenland wie auch in vielen anderen Staaten der Welt“, wurde in dem der Kathpress vorliegenden Schreiben Kanzler Kurz zitiert.", "Dies geschehe etwa durch ein Soforthilfepaket nach Lesbos und die Verdopplung des Auslandskatastrophenfonds auf 50 Mio. Euro." ],
  "articleContentTranslated" : [ "تظل قضية اللجوء قضية خلافية بين الكنيسة والحكومة - أو أغلبيتهم الفيروزية.", "ناشد ليوبولد ويمر ، رئيس منظمة العمل الكاثوليكي النمساوي (KAÖ) ، مرة أخرى يوم الاثنين \"على وجه الخصوص المستشار سيباستيان كورتز ووزير الداخلية كارل نيمر للابتعاد عن رفضهما القاطع لقبول اللاجئين من المخيمات المكتظة وسيئة التجهيز في اليونان والبوسنة\" .", "\"تزايد التضامن\" وفقا ليمر، وعدد متزايد من حملات التضامن الكنيسة في جميع أنحاء النمسا، التي تحظى بدعم أيضا من العمل الكاثوليكي، وتبين أن \"نحن كمسيحيين لا يمكن أن تقبل هذا الرفض لاستقبال لاجئين، خاصة القصر غير المصحوبين\".", "يتزايد \"الاستياء من موقف الحكومة\" بشأن هذه المسألة.", "كان KAÖ قد لجأ بالفعل إلى كورتز ونهامر في 15 ديسمبر لإرسال \"إشارة ما قبل عيد الميلاد\" ، وبالنظر إلى \"الوضع الكارثي\" في جزيرة ليسبوس اليونانية ، \"غادر ما لا يقل عن 150 شخصًا اللاجئين بسرعة ، وخاصة القصر غير المصحوبين بذويهم. المخيم وليتم تسجيلها unbureaucratically في النمسا \".", "لقد مر أكثر من شهر قبل رد السياسيين الكبار. قالت المستشارية الفيدرالية إن ما يجيب عليه كورتس \"المساعدة في الموقع\" أو \"الصور من موريا والعديد من مخيمات اللاجئين الأخرى حول العالم ، مثل إثيوبيا ، لا تترك أحداً غير مبالٍ\".", "\"لدينا مسؤولية مسيحية اجتماعية لمساعدة أفقر الفقراء محليًا ، في اليونان وكذلك في العديد من البلدان الأخرى في العالم\" ، نقلاً عن المستشار كورتز في الرسالة المتاحة لكاثبرس.", "يحدث هذا ، على سبيل المثال ، من خلال حزمة مساعدات طارئة إلى ليسبوس ومضاعفة صندوق الكوارث الخارجية إلى 50 مليون يورو." ]
}