{
  "id" : "Y5M2fzD2",
  "url" : "https://vorarlberg.orf.at/stories/3077500/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T15:32:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "80 Teststationen für flächendeckende Massentests",
  "articleTitleTranslated" : "80 محطة اختبار لاختبارات جماعية واسعة النطاق",
  "articleContent" : [ "In einem ersten Schritt werde am 5.  Dezember der Bereich Pädagogik mit insgesamt 12.000 Personen getestet, für die Lehrerinnen und Lehrer werden Teststationen in den vier Bezirkshauptstädten eingerichtet.", "Dann folgen die Polizistinnen und Polizisten (ca. 1.200) und in einem dritten Schritt gibt es dann die flächendeckenden Massentests für die Bevölkerung.  In fast jeder Gemeinde werde es eine Teststation geben, sagt Sicherheitslandesrat Christian Gantner (ÖVP).", "An einer Station können pro Tag 1.000 Testungen vorgenommen werden.  Dafür brauche es Personal in der Größenordnung von 30 Personen.  Wo und in welchen Gemeinden es Teststationen geben wird, werde in den nächsten Tagen bekanntgegeben.", "Jede Station soll von 7.00 Uhr bis 17.00 Uhr geöffnet sein.  Während Lehrer und Polzisten bereits einen Termin für die Testung haben.  Sie sollen am 5./6. bzw. der 7.", "Dezember getestet werden, ist noch nicht fix, wann genau die flächendeckenden Massentests stattfinden werden.  „Alles, was früher ist, ist gut“, zeigte sich Wallner mit dem vorgeschlagenen letzten Wochenende vor Weihnachten nicht restlos zufrieden.Wie läuft die Testung ab?", "Wer sich testen lassen will, muss sich über das Internet anmelden und erhält einen QR-Code.  Mit diesem Code kann sich die Person dann bei der Teststation registrieren, dann wird der Abstrich für den Antigentest genommen und innerhalb einer Stunde wird man per SMS informiert, ob man positiv oder negativ getestet wurde.", "Bei einem positiven Testergebnis erfolgt der PCR-Test, den man noch am selben Tag an der gleichen Station ablegen kann.Wallner hält Idee für gut Landeshauptmann Wallner hält die Idee der Massentestung für gut.", "„Sie bietet die Chance, eine Bestandsaufnahme über das aktive Infektionsgeschehen im Land zu bekommen“, sagte der Landeshauptmann.  So könne es gelingen, möglichst viele Corona-Infizierte zu finden und rasch abzusondern.", "„Jeder kann einen Beitrag leisten“, bat er die Bevölkerung um die Teilnahme an den freiwilligen Tests.Contact Tracing bei allen positiven Fällen Wie Gantner betonte, werde in Vorarlberg bei allen positiven Fällen auch das Contact Tracing durchgeführt.", "„Wir können das, weil bei uns die Prozesse schon sehr stark digitalisiert sind“, stellte er fest.  In Südtirol lag die Beteiligung am Massentest bei 70 Prozent.", "Eine solche Quote wäre in Vorarlberg jedenfalls zu stemmen, zeigten sich Wallner und Gantner überzeugt.  In Südtirol lag der Anteil der positiven Tests bei etwa einem Prozent.", "Wallner und Gantner rechneten damit, dass es auch in Vorarlberg einen ähnlichen Ausgang geben könnte.Bundesheer übernimmt Transport Das Bundesheer übernimmt den Transport der Testkits nach Vorarlberg und deren Aufteilung auf die einzelnen Teststationen.", "Mit Blick auf den logistischen Aufwand, der notwendig ist, sprach Gantner von einer „großen gemeinsamen Kraftanstrengung“.  „Machen Sie bitte mit, um das Infektionsgeschehen einzubremsen“, appellieren der Landeshauptmann und der Landesrat.", "Die Tests sind für alle Bürgerinnen und Bürger freiwillig und kostenlos.Rückgang bei den Neuinfektionen Seit Montag sind fünf Menschen an oder mit dem Coronavirus gestorben.", "Damit steigt die Zahl der Todesopfer in Vorarlberg auf 101.  Einen deutlichen Rückgang gibt es bei den Neuinfektionen – das Land Vorarlberg meldete für Dienstag 139 Neuinfektionen." ],
  "articleContentTranslated" : [ "في الخطوة الأولى ، سيتم اختبار مجال التعليم مع ما مجموعه 12000 شخص في 5 ديسمبر ، وسيتم إنشاء محطات اختبار في عواصم المقاطعات الأربع للمعلمين.", "ويتبع ذلك ضباط الشرطة (حوالي 1200) وفي الخطوة الثالثة يتم إجراء اختبارات جماعية على مستوى الدولة للسكان. ستكون هناك محطة اختبار في كل مجتمع تقريبًا ، كما يقول مستشار الأمن كريستيان جانتنر (ÖVP).", "يمكن إجراء 1000 اختبار يوميًا في محطة واحدة. سيتطلب هذا طاقمًا من حوالي 30 شخصًا. سيتم الإعلان عن أماكن وجود محطات اختبار ومجتمعاتها في الأيام القليلة القادمة.", "يجب أن تكون كل محطة مفتوحة من 7:00 صباحًا حتى 5:00 مساءً. في حين أن المعلمين وضباط الشرطة لديهم بالفعل موعد للاختبار. يجب عليك في 5./6. أو 7.", "سيتم اختبار شهر ديسمبر ، ولم يتضح بعد متى سيتم إجراء الاختبارات الجماعية على مستوى البلاد. قال والنر ، \"كل شيء في الماضي جيد\" ، غير راضٍ تمامًا عن عطلة نهاية الأسبوع الماضية المقترحة قبل عيد الميلاد. كيف يعمل الاختبار؟", "إذا كنت ترغب في إجراء الاختبار ، يجب عليك التسجيل على الإنترنت والحصول على رمز الاستجابة السريعة. باستخدام هذا الرمز ، يمكن للشخص بعد ذلك التسجيل في محطة الاختبار ، ثم يتم أخذ مسحة لاختبار المستضد وفي غضون ساعة سيتم إعلامك عبر رسالة نصية قصيرة عما إذا كان الاختبار إيجابيًا أم سلبيًا.", "إذا كانت نتيجة الاختبار إيجابية ، يتم إجراء اختبار PCR ، والذي يمكن إجراؤه في نفس اليوم في نفس المحطة. يعتقد Wallner أن الفكرة جيدة يعتقد الحاكم Wallner أن فكرة الاختبار الشامل جيدة.", "وقال المحافظ \"إنه يوفر فرصة للحصول على جرد لعملية العدوى النشطة في البلاد\". وبهذه الطريقة يمكن العثور على أكبر عدد ممكن من المصابين بالكورونا والفصل بينهم بسرعة.", "طلب من السكان المشاركة في الاختبارات التطوعية \"يمكن للجميع المساهمة\". كما أكد جانتنر على تتبع المخالطين في جميع الحالات الإيجابية ، في فورارلبيرغ ، يتم أيضًا تتبع الاتصال في جميع الحالات الإيجابية.", "\"يمكننا القيام بذلك لأن عملياتنا رقمية بالفعل ،\" قال. في جنوب تيرول ، بلغت نسبة المشاركة في الاختبار الشامل 70 بالمائة.", "كان فالنر وجانتنر مقتنعين بإمكانية تحقيق مثل هذه الحصة في فورارلبرغ. في جنوب تيرول ، كانت نسبة الاختبارات الإيجابية حوالي واحد بالمائة.", "اعتقد Wallner و Gantner أنه يمكن أن تكون هناك نتيجة مماثلة في Vorarlberg. الجيش الفيدرالي يتولى النقل ويتولى الجيش الفيدرالي نقل مجموعات الاختبار إلى Vorarlberg وتوزيعها على محطات الاختبار الفردية.", "من أجل الجهد اللوجيستي الضروري ، تحدث غانتنر عن \"جهد مشترك كبير\". \"يرجى الانضمام لإبطاء معدل الإصابة\" ، مناشدة المحافظ والمجلس الإقليمي.", "الفحوصات طوعية ومجانية لجميع المواطنين تراجع في الإصابات الجديدة منذ يوم الاثنين ، لقي خمسة أشخاص حتفهم بسبب أو بسبب فيروس كورونا.", "وهذا يرفع عدد الوفيات في فورارلبيرغ إلى 101. وهناك انخفاض كبير في الإصابات الجديدة - أبلغت ولاية فورارلبرغ عن 139 إصابة جديدة يوم الثلاثاء." ]
}