{
  "id" : "Y5Z8CEHn",
  "url" : "https://kurier.at/kultur/siegfried-fischbacher-der-magier-ist-tot/401156475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:22:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4541642/46-164503429.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Siegfried Fischbacher: Der Magier ist tot",
  "articleTitleTranslated" : "سيجفريد فيشباخر: لقد مات الساحر",
  "articleContent" : [ "Die 100-minütige Vorstellung war begleitet von kitschigen Kostümen und unglaublichen Illusionen, bei denen Raubkatzen her- und weggezaubert wurden. Sie hatte die Aura des Entertainment um jeden Preis.", "Wie der Stern schrieb, war sie mit mehr als 50 Millionen Dollar Produktionskosten die teuerste jemals inszenierte Bühnenshow. 60 Personen und 27 weiße Tiger standen im Script und auf der Bühne.", "Sie machte die äußerst erfolgreichen Magier unsterblich – das Publikum liebte sie und tauchte millionenfach auf. Siegfried und Roy waren die Stars der erfolgreichsten Show der USA.", "Das Ende kam mit einem Unfall im Jahr 2003: Einer der weißen Tiger der beiden Künstler biss Roy Horn und verletzte ihn schwer. Fischbacher erklärte wenige Tage später live auf CNN, der weiße Tiger habe seinen Bühnenpartner retten wollen, als dieser zusammengebrochen war.", "Auch Horn, der zeit seines Lebens gelähmt blieb, vertrat diese These. Der Tiger starb weniger Jahre später eines natürlichen Todes. Die beiden Männer gingen als Weltstars in Ruhestand, den sie auf ihrem Alterssitz in Vegas verbrachten.", "Wie berühmt die deutschen Auswanderer in Amerika werden sollten, verdeutlicht eine Anekdote aus dem Vorjahr: Als Horn an den Folgen einer Corona-Erkrankung starb, ließ der Gouverneur des Bundesstaates Nevada ihm zu Ehren Militärflugzeuge in Formation fliegen.", "Fischbacher blieb in den USA und weigerte sich, nach Deutschland zu übersiedeln, wo er Familie hatte. Der in Rosenheim aufgewachsene Magier hat einen Bruder und die Schwester Dolore, die in München als Nonne lebt.", "Sie verbrachte seine letzten Momente mit ihm am Telefon, erzählte sie deutschen Medien. Der 1939 geborene Fischbacher stammt aus einer Zeit, in der homosexuelle Beziehungen in vielen Ländern noch strafbar waren – von gesellschaftlicher Anerkennung gleichgeschlechtlicher Paare konnte keine Rede sein.", "Die beiden Männer deuteten ihre Neigungen zwar recht offen an, lüfteten aber erst sehr spät ein offenes Geheimnis: Sie waren bis 1998 ein Paar gewesen, erklärten sie 2007.  Als enge Freunde und Weggefährten blieben sie einander aber auch danach verbunden.", "Die Künstler waren ein Sinnbild des oberflächlichen Glamours von Las Vegas mit Pomp und Übertreibung der Übertreibung willen. Sie waren außerdem große Könner ihres Fachs: Im Jahr 2000 wurden sie zu den besten Magiern des Jahrhunderts gekürt.", "Das Zauberwort des Duos lautete „SARMOTI“ („Siegfried And Roy, Masters Of The Impossible“). Sie sind am Walk of Fame in Hollywood verewigt und wurden mit dem deutschen Bundesverdienstkreuz geehrt. Siegfried Fischbacher erkrankte an Bauchspeicheldrüsenkrebs.", "Er starb im Alter von 81 Jahren. Für die Tiger hinterließ er ein Testament." ],
  "articleContentTranslated" : [ "كان العرض الذي استمر 100 دقيقة مصحوبًا بأزياء هزلية وأوهام لا تصدق حيث تم استحضار القطط الكبيرة لأعلى ولأسفل. كان لديها هالة من الترفيه بأي ثمن.", "كما كتب النجم ، كان أغلى عرض مسرحي على الإطلاق بتكلفة إنتاج تزيد عن 50 مليون دولار. كان 60 شخصًا و 27 نمرًا أبيض في النص وعلى المسرح.", "لقد جعلت السحرة الناجحين للغاية خالدين - أحبها الجمهور وظهر ملايين المرات. كان سيغفريد وروي نجمي أنجح عرض في الولايات المتحدة.", "وجاءت النهاية بحادث في عام 2003: عض أحد النمور البيضاء للفنانين روي هورن وأصابه بجروح خطيرة. قال فيشباتشر بعد بضعة أيام على الهواء مباشرة على شبكة سي إن إن إن النمر الأبيض أراد إنقاذ شريكه في المسرح عندما انهار.", "كما أيد هورن ، الذي ظل مشلولًا طوال حياته ، هذه الأطروحة. مات النمر لأسباب طبيعية بعد بضع سنوات. تقاعد الرجلان كنجمين عالميين ، وقضياهما في منزل التقاعد في فيغاس.", "توضح حكاية من العام السابق مدى شهرة المهاجرين الألمان في أمريكا: عندما توفي هورن من عواقب مرض كورونا ، كان حاكم ولاية نيفادا يطير بطائرات عسكرية على شرفه.", "بقي فيشباتشر في الولايات المتحدة ورفض الانتقال إلى ألمانيا ، حيث كان لديه عائلة. الساحر ، الذي نشأ في روزنهايم ، لديه أخ وأخت دولور ، التي تعيش كراهبة في ميونيخ.", "وقالت لوسائل إعلام ألمانية إنها أمضت آخر لحظاته معه على الهاتف. ولد فيشباخر في عام 1939 ، في وقت كانت فيه العلاقات الجنسية المثلية لا تزال تخضع للعقاب في العديد من البلدان - لم يكن هناك شك في الاعتراف الاجتماعي بالأزواج من نفس الجنس.", "على الرغم من أن الرجلين أشاروا إلى ميولهم بشكل علني ، إلا أنهما كشفا سرًا مفتوحًا في وقت متأخر جدًا: لقد كانا زوجين حتى عام 1998 ، كما أوضحا في عام 2007. وكأصدقاء مقربين ورفاق ، ظلوا على اتصال بعد ذلك.", "كان الفنانون يرمزون إلى سحر لاس فيغاس السطحي بأبهة ومبالغة من أجل المبالغة. لقد كانوا أيضًا أساتذة عظماء في مجالهم: في عام 2000 ، تم اختيارهم كأفضل سحرة القرن.", "كانت الكلمة السحرية للثنائي \"SARMOTI\" (\"Siegfried and Roy ، Masters Of The Impossible\"). تم تخليدهم في ممشى المشاهير في هوليوود وتم تكريمهم بصليب الاستحقاق الفيدرالي الألماني. أصيب سيغفريد فيشباخر بسرطان البنكرياس.", "توفي عن عمر يناهز 81 عامًا. ترك وصية للنمور." ]
}