{
  "id" : "y6Ix3O1E",
  "url" : "https://www.diepresse.com/5915936/Kryptowaehrungen_Bitcoin-steigt-erstmals-ueber-25000-USDollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-26T14:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/2/0/5915936/7D67B6F9-9E80-4939-B5E2-4722E2369E76_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin steigt erstmals über 25.000 US-Dollar",
  "articleTitleTranslated" : "ارتفع البيتكوين فوق 25000 دولار لأول مرة",
  "articleContent" : [ "Am Samstag stieg der Kurs der ältesten und bekanntesten Kryptowährung erstmals über die Marke von 25.000 US-Dollar Der Höhenflug der Digitalwährung Bitcoin setzt sich fort.", "Am Samstag stieg der Kurs der ältesten und bekanntesten Kryptowährung erstmals über die runde Marke von 25.000 US-Dollar (20.503,57 Euro). Auf der Handelsplattform Bitstamp wurde ein Höchststand von 25.022 Dollar erreicht.", "Das ist ein Rekordhoch. Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Der Höhenflug des Bitcoin in diesem Jahr ist atemberaubend.", "Gestartet zu Jahresbeginn mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar. Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte.", "Allein seit Mitte Oktober hat sich der Wert des Bitcoin mehr als verdoppelt. Der Bitcoin ist mit einem Marktanteil von fast 70 Prozent die mit Abstand größte Digitalwährung. Begründet wird der heurige Kursanstieg des Bitcoin mit mehreren Entwicklungen.", "Als entscheidend gilt, dass das Thema Digitalwährungen wieder stärker in den Fokus von Anlegern gerückt ist. Dies ist nicht zuletzt eine Folge eines Vorstoßes des großen Bezahldienstes Paypal, der seinen Kunden die Bezahlung in Digitalwährungen wie Bitcoin ermöglichen will.", "Professionelle Anleger Beflügelt wird der Bitcoin auch dadurch, dass sich immer mehr professionelle Anleger für Kryptowährungen interessieren. Das Interesse von Profi-Anlegern gilt häufig als längerfristig, was den sehr schwankungsanfälligen Bitcoin-Kurs verstetigen könnte.", "Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung. Einige Anleger fürchten deswegen eine mittel-bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen." ],
  "articleContentTranslated" : [ "يوم السبت ، ارتفع سعر أقدم وأشهر عملة معماة لأول مرة فوق علامة 25000 دولار أمريكي ، ويستمر ارتفاع العملة الرقمية بيتكوين.", "يوم السبت ، ارتفع سعر أقدم وأشهر عملة مشفرة للمرة الأولى فوق علامة الجولة البالغة 25 ألف دولار أمريكي (20503.57 يورو). تم الوصول إلى أعلى مستوى قدره 25،022 دولارًا على منصة تداول Bitstamp.", "هذا هو رقم قياسي. في أماكن التداول الأخرى ، التي يوجد منها العديد ، يمكن أن تنحرف المستويات القياسية نظرًا لعدم وجود تداول مركزي للبيتكوين. ارتفاع البيتكوين هذا العام مذهل.", "بدأ سعره بحوالي 8000 دولار في بداية العام ، وانخفض المعدل مبدئيًا إلى أقل من 4000 دولار خلال موجة كورونا الأولى في الربيع. بعد ذلك ، بدأ الارتفاع البطيء ، والذي تسارع بشكل حاد في الخريف.", "زادت قيمة البيتكوين بأكثر من الضعف منذ منتصف أكتوبر وحده. بحصة سوقية تبلغ 70 بالمائة تقريبًا ، تعد عملة البيتكوين إلى حد بعيد أكبر عملة رقمية. ارتفاع عملة البيتكوين هذا العام له ما يبرره من خلال العديد من التطورات.", "من الضروري أن ينتقل موضوع العملات الرقمية إلى تركيز المستثمرين مرة أخرى. هذا ليس أقله نتيجة لسلف من خدمة الدفع الكبيرة PayPal ، والتي تريد تمكين عملائها من الدفع بالعملات الرقمية مثل Bitcoin.", "المستثمرون المحترفون يتم تعزيز Bitcoin أيضًا من خلال حقيقة أن المزيد والمزيد من المستثمرين المحترفين مهتمون بالعملات المشفرة. غالبًا ما يُنظر إلى اهتمام المستثمرين المحترفين على المدى الطويل ، مما قد يؤدي إلى استقرار سعر البيتكوين ، وهو معدل متقلب للغاية.", "كما يتزايد الاهتمام بالعملات الرقمية بسبب وباء كورونا وما يرتبط به من ارتفاع حاد في الدين الوطني. لهذا السبب ، يخشى بعض المستثمرين ارتفاع التضخم على المدى المتوسط إلى الطويل ، الأمر الذي يريدون التحوط منه باستثمارات بديلة." ]
}