{
  "id" : "y6l4zSoG",
  "url" : "https://www.diepresse.com/5904623/Krisenherde_Regierung-gibt-ueber-14-Millionen-fuer-akute-Nothilfe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T08:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung gibt über 14 Millionen für akute Nothilfe im Ausland",
  "articleTitleTranslated" : "تقدم الحكومة أكثر من 14 مليون دولار للمساعدات الطارئة الحادة في الخارج",
  "articleContent" : [ "Finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe an Ort und Stelle leisten.", "Die Bundesregierung stellt 14,2 Millionen Euro aus dem Auslandskatastrophenfonds (AKF) für akute Nothilfe in Ländern Afrikas, des Nahen und Mittleren Ostens sowie Asiens zur Verfügung. Das teilte das Büro von Vizekanzler Werner Kogler (Grüne) in einer Aussendung mit.", "Beschlossen wird das am Mittwoch im Ministerrat. Die finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe dann an Ort und Stelle leisten.", "Wie der Aussendung zu entnehmen ist, sieht Bundeskanzler Sebastian Kurz (ÖVP) durch die humanitäre Nothilfe u.a. eine Bekämpfung von Fluchtursachen. Unterstützt werden demgemäß auch Aufnahmeländer bei der Versorgung von Flüchtlingen, darunter der Libanon, Jordanien, Libyen, der Südsudan und Pakistan.", "Gelder fließen auch nach Libyen, Mosambik und in den Iran. Kogler und Außenminister Alexander Schallenberg (ÖVP) erinnern an die Corona-Pandemie, die Menschen in Krisen- und Konflikt- und Kriegsgebieten zusätzlich treffe.", "Schallenberg: \"Die Bekämpfung der Corona-Pandemie in Österreich darf nicht unseren Blick auf die Entwicklungen in globalen Krisenherden und die Not trüben, die abertausende Menschen weltweit tagtäglich quält.\"" ],
  "articleContentTranslated" : [ "يذهب التمويل إلى منظمات الأمم المتحدة والمنظمات غير الحكومية مثل الصليب الأحمر ، التي تقدم المساعدة على الفور.", "تقدم الحكومة الفيدرالية 14.2 مليون يورو من صندوق الكوارث الأجنبية (AKF) للمساعدات الطارئة الحادة في بلدان في إفريقيا والشرق الأدنى والأوسط وآسيا. أعلن ذلك مكتب نائب المستشار فيرنر كوجلر (جرينز) في بث.", "وسيتم البت في ذلك يوم الاربعاء في مجلس الوزراء. تذهب الأموال إلى منظمات الأمم المتحدة والمنظمات غير الحكومية مثل الصليب الأحمر ، التي تقدم المساعدة على الفور.", "كما يتضح من البث ، يرى المستشار الاتحادي سيباستيان كورتس (ÖVP) المساعدات الإنسانية الطارئة من بين أمور أخرى. محاربة أسباب الهروب. وفقًا لذلك ، يتم دعم البلدان المستقبلة أيضًا في رعاية اللاجئين ، بما في ذلك لبنان والأردن وليبيا وجنوب السودان وباكستان.", "كما تتدفق الأموال إلى ليبيا وموزمبيق وإيران. يتذكر كوغلر ووزير الخارجية ألكسندر شالنبرغ (ÖVP) وباء كورونا ، الذي يؤثر أيضًا على الأشخاص في مناطق الأزمات والصراع والحرب.", "شالنبرغ: \"المعركة ضد وباء كورونا في النمسا يجب ألا تلقي بظلالها على رؤيتنا للتطورات في بؤر التوتر العالمية والمشقة التي تعذب الآلاف من الناس حول العالم كل يوم.\"" ]
}