{
  "sourceCountry" : "austria",
  "articleTitle" : "Afrikanisches Klimaprojekt: „Die Zeit arbeitet gegen uns“",
  "targetLanguage" : "arabic",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "articleContent" : [ "„The Great Green Wall“ erzählt von einem Vorzeigeprojekt, das mit der Bepflanzung von Bäumen die Wüste stoppt „The Great Green Wall“ ist nicht nur der Titel eines Dokumentarfilms, den es derzeit (noch) im Kino zu sehen gibt.", "„The Great Green Wall“ ist so etwas wie ein grünes Weltwunder: Es handelt sich um ein Vorzeigeprojekt, das 2005 von der Afrikanischen Union beschlossen wurde, um die Ausbreitung der Sahara einzudämmen.", "Quer durch den Kontinent soll ein 8000 Kilometer langer Gürtel aus Bäumen gepflanzt werden.  Noch nie davon gehört?  „Viele Menschen haben noch nie davon gehört“, seufzt der amerikanische Filmemacher Jared P.", "Scott, der gerade seine Doku „The Great Green Wall“ promotet: „Ich weiß davon, weil ein Freund von mir darüber ein Buch geschrieben hat, als das Projekt gestartet wurde.", "Aber es ist leider nicht so, dass in den Medien sehr viel darüber berichtet wird.  Genau deswegen haben wir ja diesen Film gemacht: Damit wir das Wissen um die große, grüne Mauer in die Hauptadern der Informationsflüsse einspeisen können.“ Regisseur Jared P.", "Scott erzählt seine Doku \\\"The Great Green Wall“ als Roadmovie © Bild: Alexander Berg Die Doku „The Great Green Wall“ wird nicht nur mit dem Logo der UNO beworben, auch der Filmemacher Fernando Meirelles („City of God“) steht als Executive Producer mit seinem Namen Pate: „Ich stieß praktisch auf ein Projekt, das in seinen Grundzügen schon fertig auf den Beinen stand“, erzählt Jared P.", "Scott fröhlich: „Die malische Sängerin Inna Modja und ihre Musik, und die große, grüne Mauer sollten das Herz der Doku darstellen.  Meine Aufgabe bestand nun darin, diese beiden Momente miteinander zu verbinden und in einem Film zu erzählen.“ Ihn selbst habe an diesem Projekt das Problem der „climate injustice“ am meisten interessiert, sagt Scott: „Wir haben es hier mit einer Region zu tun, die am Allerwenigsten zur Klimakatastrophe beigetragen hat und trotzdem ganz stark mit den üblen Konsequenzen kämpfen muss.", "Mir ging es darum, die Schönheit und die Zerbrechlichkeit, die Lebendigkeit und die Verletzlichkeit der Sahelzone zu zeigen.  Und das tue ich in Form eines Roadmovies: Es soll nicht nur vor den negativen Folgen der Klimakrise warnen, sondern auch eine Geschichte der Hoffnung sein.“ Die malische Sängerin Inna Modja begibt sich auf die Reise: \\\"The Great Green Wall“ © Bild: Polyfilm Tochter der Sahelzone So folgt Jared P.", "Scott mit seinem Kamerateam Inna Modja, die sich selbst als „Tochter der Sahelzone“ bezeichnet, auf ihrer Reise durch jene Länder, die am Projekt beteiligt sind.", "Die Reise führt vom Senegal über Mali, Burkina Faso und Nigeria über den Sudan nach Äthiopien.  In jedem Land gibt es einen Zwischenstopp, bei dem Inna Modja Menschen besucht oder mit Musikern Auftritte absolviert.", "Schon während der Fahrt verarbeitet sie ihre Erfahrungen zu Songs, die am Ende auf Platte erscheinen sollen.  „Im Senegal trafen wir beispielsweise auf Bauern, die überlegen, ob sie weiter um ihre Existenz kämpfen oder lieber gleich das Land verlassen sollen“, berichtet Jared P.", "Scott über das Problem der Landflucht aufgrund der Dürre.  „In Nigeria wiederum wollten wir uns ganz besonders dem Problem der Radikalisierung und den Umtrieben der islamistischen Terrorgruppe Boko Haram widmen.“ Inna Modja (li.) erzählt von traumatischen Erfahrungen aus ihrem Leben © Bild: Polyfilm Jene Szenen sind ganz besonders berührend, in denen zwei junge Schülerinnen in Maiduguri der Sängerin davon erzählen, wie sie von Boko Haram entführt wurden.", "Auch eine Begegnung mit jungen Männern in Niger, die vergeblich versucht hatten, nach Europa zu flüchten und stattdessen in libyschen Gefängnissen landeten, sind herzzerreißend.", "Aber Inna Modja lässt in den Gesprächen auch ihre eigene Geschichte miteinfließen, indem sie beispielsweise von dem traumatischen Erlebnis der Genitalbeschneidung erzählt, die ihr als Kind zugefügt wurde.", "Ein Roadmovie über die Begrünung der Sahelzone: \\\"The Great Green Wall“ © Bild: Polyfilm Die Bilder in „The Great Green Wall“ sind auf Hochglanz poliert.  Schnelle Schnittfolgen wechseln sich mit dramatischen Zeitlupen ab: „Ich weiß, dass Zeitlupe oft überstrapaziert wird“, gibt Jared P.", "Scott zu, „deswegen haben wir auch so viel mit der Handkamera gedreht.  Mein Kameramann Tim Gragg war früher Tänzer, und er ist mit der Kamera auf der Schulter nur so dahin geglitten.", "Die Zeitlupe haben wir immer dann eingesetzt, wenn es um Momente der Ruhe und des Innehaltens ging, oder wenn wir unterwegs auf jemanden stießen, dessen Blick wir unbedingt festhalten wollten.“ Gleichzeitig aber sollte der zügige Fluss der Bilder auch so etwas wie Dynamik und Dringlichkeit vermitteln: „Wir sind auf einer Mission, denn wir befinden uns mitten in einer Klimakrise“, sagt Jared P.", "Scott: „Alles, was heute zum Klimaschutz passiert, hätte schon gestern passieren müssen.  Die Zeit arbeitet gegen uns.“ Ein grünes Weltwunder: Das panafrikanische Vorzeigeprojekt \\\"The Great Geen Wall“ © Bild: Polyfilm Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Y6vNaR7A",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/afrikanisches-klimaprojekt-die-zeit-arbeitet-gegen-uns/401083194",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مشروع المناخ الأفريقي: \"الوقت يعمل ضدنا\"",
  "articleContentTranslated" : [ "يحكي فيلم \"السور الأخضر العظيم\" عن مشروع استعراضي يوقف الصحراء بزراعة الأشجار. \"الجدار الأخضر العظيم\" ليس مجرد عنوان لفيلم وثائقي يُعرض حاليًا (لا يزال) في دور العرض.", "\"السور الأخضر العظيم\" يشبه عجائب الدنيا الخضراء: إنه مشروع استعراضي قرره الاتحاد الأفريقي في 2005 للحد من انتشار الصحراء.", "سيتم زراعة حزام من الأشجار بطول 8000 كيلومتر عبر القارة. لم اسمع بها مسبقا؟ \"الكثير من الناس لم يسمعوا به من قبل ،\" يتنهد صانع الأفلام الأمريكي جاريد ب.", "سكوت ، الذي يروج لفيلمه الوثائقي \"الجدار الأخضر العظيم\": \"أعرف عنه لأن صديق لي كتب كتابًا عنه عندما بدأ المشروع.", "لكن لسوء الحظ ، لم يكن الأمر كذلك أن يتم الإبلاغ عنه كثيرًا في وسائل الإعلام. لهذا السبب بالضبط صنعنا هذا الفيلم: حتى نتمكن من تغذية المعرفة حول الجدار الأخضر الكبير في الشرايين الرئيسية لتدفق المعلومات \". المخرج جاريد ب.", "يروي سكوت فيلمه الوثائقي \\ \"الجدار الأخضر العظيم\" كفيلم طريق © الصورة: ألكساندر بيرج الفيلم الوثائقي \"الجدار الأخضر العظيم\" لم يتم الإعلان عنه فقط بشعار الأمم المتحدة ، بل ظهر أيضًا مخرج الفيلم فرناندو ميريليس (\"مدينة الرب\") منتج تنفيذي باسمه الأب الروحي: \"صادفت عمليًا مشروعًا كان قائمًا بالفعل على قدميه\" ، كما يقول جاريد ب.", "سكوت بسعادة: \"المغنية المالية إينا مودا وموسيقاها والجدار الأخضر الكبير يجب أن يمثلان قلب الفيلم الوثائقي. تتمثل وظيفتي الآن في الجمع بين هاتين اللحظتين وإخبارهما في فيلم \". كان سكوت نفسه مهتمًا جدًا بمشكلة\" الظلم المناخي \"في هذا المشروع ، كما يقول سكوت:\" نحن نتعامل مع منطقة هنا التي ساهمت بأقل قدر في كارثة المناخ ولا يزال يتعين عليها النضال مع العواقب السيئة.", "كان هدفي إظهار جمال وهشاشة وحيوية وهشاشة منطقة الساحل. وأنا أفعل ذلك في شكل فيلم طريق: لا يجب أن يحذر فقط من العواقب السلبية لأزمة المناخ ، ولكن أيضًا أن يكون قصة أمل. \"المغنية المالية إينا مودجا تنطلق في رحلة: \\\" الجدار الأخضر العظيم \"© Bild : بولي فيلم ابنة منطقة الساحل يلي ذلك جاريد ب.", "سكوت وفريق التصوير إينا موديا ، التي تصف نفسها بأنها \"ابنة منطقة الساحل\" ، في رحلتهم عبر البلدان المشاركة في المشروع.", "الرحلة تبدأ من السنغال عبر مالي وبوركينا فاسو ونيجيريا عبر السودان إلى إثيوبيا. يوجد في كل بلد محطة توقف حيث تزور Inna Modja الناس أو تقدم العروض مع الموسيقيين.", "حتى أثناء القيادة ، تقوم بتحويل تجاربها إلى أغانٍ ستظهر في التسجيل في النهاية. يقول جاريد ب.", "سكوت حول قضية الجفاف للنزوح من الريف. \"في نيجيريا ، من ناحية أخرى ، أردنا التركيز بشكل خاص على مشكلة التطرف وأنشطة الجماعة الإسلامية الإرهابية بوكو حرام\". تتحدث إينا مودجا (يسار) عن تجارب مؤلمة من حياتها © صورة: بوليفيلم هذه المشاهد مؤثرة بشكل خاص ، تلميذتان صغيرتان في مايدوغوري تخبران المغنية عن كيفية اختطافهما من قبل بوكو حرام.", "كانت لقاءات مع شباب في النيجر حاولوا عبثًا الفرار إلى أوروبا وانتهى بهم الأمر في السجون الليبية مفجعة أيضًا.", "لكن إينا مودجا تسمح أيضًا لقصتها الخاصة بالتدفق في المحادثات ، على سبيل المثال من خلال سرد التجربة المؤلمة لختان الأعضاء التناسلية التي تعرضت لها عندما كانت طفلة.", "فيلم طريق حول تخضير منطقة الساحل: \\ \"الجدار الأخضر العظيم\" © الصورة: Polyfilm الصور في \"الجدار الأخضر العظيم\" مصقولة إلى درجة عالية من اللمعان. تتناوب سلاسل القطع السريعة مع الحركة البطيئة الدرامية: \"أعلم أن الحركة البطيئة غالبًا ما تستخدم بشكل مفرط هو \"، Jared P.", "يقول سكوت ، \"لهذا السبب قمنا بالتصوير كثيرًا بالكاميرا المحمولة. اعتاد المصور تيم جراج أن يكون راقصًا وقد انزلق مع الكاميرا على كتفه.", "لقد استخدمنا دائمًا الحركة البطيئة عندما يتعلق الأمر بلحظات الهدوء والتوقف ، أو عندما نصادف شخصًا في الطريق أردنا الإمساك بنظرته. \"في الوقت نفسه ، ومع ذلك ، يجب أن يكون للتدفق السريع للصور أيضًا شيء مثل الديناميكية والإلحاح نقل: \"نحن في مهمة لأننا في خضم أزمة مناخ\" ، كما يقول جاريد ب.", "سكوت: \"كل ما يحدث اليوم لحماية المناخ كان يجب أن يحدث بالأمس. الوقت يعمل ضدنا. \"عجائب الدنيا الخضراء: مشروع عرض عموم أفريقيا \\\" سور جين العظيم \"© الصورة: Polyfilm نود أن نعرض لك اشتراكًا في النشرة الإخبارية هنا." ]
}