{
  "id" : "Y6zLGTG4",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-plastikfreies-zuhause/401137236",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T05:06:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4836681/46-173565171.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein plastikfreies Zuhause",
  "articleTitleTranslated" : "منزل خالٍ من البلاستيك",
  "articleContent" : [ "Unzählige Gegenstände in unserer Wohnung bestehen aus Plastik. Die Autorin Charlotte Schüler schreibt in ihrem Buch „Do it yourself! #Einfach plastikfrei leben“, wie man Schritt für Schritt auf Plastik verzichten kann.", "Plastikfrei zu leben geht natürlich nicht von heute auf morgen und wird kaum zu 100 Prozent gelingen, aber je mehr man darauf achtet, desto mehr schont man die Umwelt. Bewusster Umgang Viele Menschen kaufen ihre Lebensmittel bereits mit Stoffbeutel ein.", "Generell lässt sich beim Thema Lebensmittel Plastik vermeiden, in dem man auf die Verpackungen achtet: die losen Paradeiser kauft statt die eingeschweißten, die Lebensmittel in Gläsern oder Stoffbeutel lagert.", "So kann man beispielsweise auch Brot in Baumwollbeutel einfrieren. Für Lunchboxen, Strohhalme oder Eiswürfel gibt es schöne Edelstahllösungen. Frischhaltefolie lässt sich durch wiederverwertbare Bienenwachstücher ersetzen.", "Unverpacktläden, Bauernmärkte oder regionale Biokistln bieten eine gute Alternative für den Wocheneinkauf. Es wäre kontraproduktiv, würde man nun beginnen, sämtliche Gegenstände aus Plastik daheim wegzuschmeißen und so nur für noch mehr Plastikmüll zu sorgen.", "Besser ist: Man beginnt mit den Gebrauchsgegenständen: Kernseife statt Flüssigseife im Spender kaufen, zu Zahnbürsten aus Holz greifen.", "Kleine Tipps mit großer Wirkung Braucht man ein neues Produkt wie einen Kochlöffel, ein Schneidbrett, einen Wasserkocher oder gar ein ganzes Möbelstück, gibt es immer alternative Materialien. Selbst bei den Putzmitteln gibt es Tabs, die man bei Gebrauch in eine Glasflasche füllen kann.", "Waschpulver findet man auch schon in Papierverpackungen. Heimtextilien wie Vorhänge, Bettwäsche, Geschirrtücher etc. sollten aus Naturfasern bestehen, denn beim Wäschewaschen lösen sich aus Kunststoff-Textilien kleine Kunststofffasern.", "Wichtig ist vor allem, dass man ein Bewusstsein für den Umgang mit Plastik entwickelt. Das gelingt durch regelmäßiges Übung und so greift man mit der Zeit automatisch zu weniger Plastikprodukten.", "Was man braucht: – einen dünnen Leinenstoff (trocknet besonders schnell) oder einen Baumwollvorhang – eine Bohrmaschine – 2 Schraubhaken, ein Maßband – eine Schnur, einen Stift So geht’s: 1. An der Wand jeweils die zwei Punkte links und rechts markieren, wo man den Duschvorhang aufhängen möchte.", "An diesen Stellen jeweils ein Loch in die Wand bohren und die Haken hineinschrauben. 2. Den Abstand zwischen den zwei Haken messen. Für jedes Ende  zwei bis vier Zentimeter addieren. 3. Die Schnur in die passende Länge schneiden und an jedem Ende eine Schlaufe in die Schnur machen. 4.", "Jetzt kann man den Vorhang auf die Schnur fädeln und die Schlaufen der Schnur an den beiden Haken einhängen. Do it yourself! #Einfach plastikfrei leben: Selbstgemacht statt gekauft von Charlotte Schüler, erschienen im Suedwest Verlag,  € 18,50." ],
  "articleContentTranslated" : [ "أشياء لا حصر لها في شقتنا مصنوعة من البلاستيك. كتبت المؤلفة شارلوت شولر في كتابها \"افعلها بنفسك! #Simply عش من البلاستيك \"، كيف يمكنك الاستغناء عن البلاستيك خطوة بخطوة.", "بالطبع ، لن يحدث العيش بدون البلاستيك بين عشية وضحاها ولن يكون ناجحًا بنسبة 100 في المائة ، ولكن كلما اهتممت به ، زادت حمايتك للبيئة. التعامل الواعي يشتري الكثير من الناس بالفعل مشترياتهم بأكياس من القماش.", "عندما يتعلق الأمر بالطعام ، يمكن تجنب البلاستيك عمومًا من خلال الانتباه إلى العبوة: قم بشراء الطماطم السائبة بدلاً من تلك المغلفة بالانكماش ، ويتم تخزين الطعام في أكواب أو أكياس من القماش.", "على سبيل المثال ، يمكنك أيضًا تجميد الخبز في أكياس قطنية. توجد حلول جميلة من الفولاذ المقاوم للصدأ لصناديق الغداء أو القش أو مكعبات الثلج. يمكن استبدال ورق التغليف بمناشف شمع العسل القابلة لإعادة التدوير.", "توفر المتاجر غير المعبأة أو أسواق المزارعين أو الصناديق العضوية الإقليمية بديلاً جيدًا للتسوق الأسبوعي. سيكون من غير المجدي إذا بدأت في التخلص من جميع الأشياء البلاستيكية في المنزل وتوفير المزيد من النفايات البلاستيكية فقط.", "الأفضل: تبدأ بالأشياء اليومية: شراء صابون اللبن الرائب بدلاً من الصابون السائل في الموزع ، واستخدام فرش الأسنان الخشبية.", "نصائح صغيرة ذات تأثير كبير إذا كنت بحاجة إلى منتج جديد مثل ملعقة خشبية أو لوح تقطيع أو غلاية أو حتى قطعة أثاث كاملة ، فهناك دائمًا مواد بديلة. حتى مع عوامل التنظيف ، هناك ألسنة يمكنك ملؤها في زجاجة عند استخدامها.", "يمكن أيضًا العثور على مسحوق الغسيل في عبوات ورقية. يجب أن تكون المنسوجات المنزلية مثل الستائر وأغطية السرير ومناشف الشاي وما إلى ذلك من الألياف الطبيعية ، لأن الألياف البلاستيكية الصغيرة تنفصل عن المنسوجات البلاستيكية عند الغسيل.", "أهم شيء هو تنمية الوعي بكيفية التعامل مع البلاستيك. يمكن تحقيق ذلك من خلال الممارسة المنتظمة وبمرور الوقت ستستخدم تلقائيًا عددًا أقل من المنتجات البلاستيكية.", "ما تحتاجه: - قماش كتان رقيق (يجف بسرعة خاصة) أو ستارة قطنية - مثقاب - خطافان لولبيان وشريط قياس - سلك وقلم كيفية القيام بذلك: 1. ضع علامة على نقطتين على الحائط على اليسار واليمين حيث يمكنك تريد تعليق ستارة الحمام.", "قم بعمل ثقب في الحائط في هذه النقاط وقم بربط الخطافات. 2. قم بقياس المسافة بين الخطافين. أضف 2 إلى 4 سم لكل طرف. 3. اقطع السلك بالطول المناسب وقم بعمل حلقة في السلك عند كل طرف. الرابعة", "يمكنك الآن ربط الستارة على السلك وإرفاق حلقات السلك بالخطافين. افعلها بنفسك! # ببساطة العيش بدون بلاستيك: صنع منزليًا بدلاً من شرائه من قبل شارلوت شولر ، نشرته Suedwest Verlag ، 18.50 يورو." ]
}