{
  "id" : "Y7hyX74k",
  "url" : "https://www.derstandard.at/story/2000123328866/der-aktuelle-stand-der-corona-impfung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-01-15T17:36:45Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der aktuelle Stand der Corona-Impfung",
  "articleTitleTranslated" : "الوضع الحالي للتطعيم ضد كورونا",
  "articleContent" : [ "Langsam nimmt die Corona-Schutzimpfung in Österreich Fahrt auf – wie schnell, das können Sie hier mitverfolgen. Aktuell werden vom Gesundheitsministerium mehrere Werte zu den Corona-Impfungen veröffentlicht.", "Von besonderem Interesse ist die Zahl der eingetragenen Impfungen, die Aufschluss darüber gibt, wie viele Personen schon geimpft wurden und wie viele Impfdosen sie erhalten haben.", "Diese Zahlen werden aktuell allerdings nicht flächendeckend erfasst und stellen daher laut Ministeriumsangaben nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen dar.", "Die Anzahl der ausgelieferten Impfdosen wird nach einem festen Schlüssel aus ausgelieferten Impfstoffphiolen errechnet (nähere Informationen weiter unten) und eignet sich für einen Bundesländer-Vergleich.", "Die nächste Grafik visualisiert die an Impfstellen ausgelieferten Impfdosen pro 100 Einwohnerinnen und Einwohner – und wie sich diese Raten seit Beginn der Datenveröffentlichung entwickelt haben.", "Wichtig zu beachten ist, dass die unten stehende Grafik (im Gegensatz zur oberen) also keine Impfquoten zeigt.", "Wie oben erwähnt, entspricht die Anzahl der eingetragenen Impfungen etwa 90 Prozent der tatsächlich vorgenommenen Impfungen während die ausgelieferten Dosen ein Schätzwert von Impfdosen ist, die nach der Auslieferung an die Impfstellen unmittelbar verimpft werden.", "Die Summe aus eingetragenen Erst- und Zweitimpfungen sollte also ähnlich groß wie die Anzahl der ausgelieferten Dosen sein.", "Wie sich diese Zahlen aktuell zueinander verhalten, zeigt diese Grafik: Eingetragene Impfungen: Seit 27.  Jänner wird vom Gesundheitsministerium die Anzahl der Personen angegeben, die eine oder zwei Impfdosen erhalten haben.", "Diese Zahl speist sich aus dem E-Impfpass, an dessen Ausbau in Österreich zur Zeit gearbeitet wird. Da die nötige Infrastruktur noch nicht überall vorhanden ist, entspricht diese Zahl aktuell aber wohl nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen.", "Zudem weisen die Melderaten zwischen Bundesländern gröbere Unterschiede auf, sodass sich diese Zahl bislang schlecht für regionale Vergleiche eignet.", "Die Zuordnung von eingetragenen Impfungen zu Bundesländern erfolgt am offiziellen Dashboard nach Wohnort der geimpften Person, wogegen die \"ausgelieferten Dosen\" nach dem Ort der Impfung zugeordnet werden – deshalb werden bisweilen mehr \"eingetragene Impfungen\" als \"ausgelieferte Dosen\" in einem Bundesland angegeben.  ", "Ausgelieferte Dosen: Diese Zahl ist ein Schätzwert, der nach Dosen pro ausgelieferter Phiole Impfstoff berechnet wird.", "Für jede ausgelieferte Phiole des Impfstoffes der Partner Biontech/Pfizer wird nach einer Empfehlung der Europäischen Arzneimittelagentur (EMA) mit sechs Dosen pro Phiole gerechnet, bis zum 15.  Jänner wurden hier fünf Dosen pro Phiole angenommen.", "Pro ausgelieferter Phiole der Moderna- und Astra-Zeneca-Impfstoffe werden zehn Dosen berechnet. Werden also aus irgendeinem Grund mehr oder weniger Dosen pro Phiole verimpft oder tritt etwa ein Impfstoffschwund an der Impfstelle auf, so wird das in diesen Zahlen nicht abgebildet.", "Bestellte Dosen: Diese Zahl entspricht der Summe der von Impfstellen gemäß ihrem Bedarf im \"Impf-E-Shop\" der Bundesbeschaffungsgesellschaft (BBG) angeforderten Dosen. Zugelassene Vakzine: Der mRNA-Impfstoff von Biontech/Pfizer ist ab 16 Jahren, jener von Moderna ab 18 Jahren zugelassen.", "Das auf einem Adenovirus basierende Produkt von Astra Zeneca ist ab 18 Jahren zugelassen. Weltweit gehen die Corona-Impfkampagnen unterschiedlich schnell voran. Die folgende Grafik zeigt einen Überblick über die verabreichten Dosen in ausgewählten Ländern:", "(kies, mcmt, dy) 1.3.: Berechnungsgrundlage für Dosen des Astra-Zeneca-Impfstoffes ergänzt 19.2.: Ergänzung einer Grafik zur österreichweiten Impfquote 18.2.:", "Umstellung auf neue Datenquellen des Ministeriums-Dashboards, in der nun auch eine geringe Anzahl an ausgelieferten und bestellten Dosen aufscheinen, die keinem Bundesland zugeordnet werden (aktuell 1320 bzw. 1350 Dosen).  :", "Als Datenstand wird nun der Vortag der Veröffentlichung angegeben, was dem tatsächlichen Meldedatum der einzelnen Werte entspricht. 12.2.: Österreichische Bevölkerungszahlen als Berechnungsgrundlage auf Letztstand aktualisiert (1.1.2021, vorläufige Ergebnisse) 8.2.:", "Grafik zu Impfstoff-Zulassungen aufgrund einer fehlerhaften Formulierung entfernt 2.2.: Aufstellung der zugelassenen Impfstoffe ergänzt und Umstellung auf die neue offizielle Open-Data-Quelle des Ministeriums-Dashboards.  :", "Diese stellt eine Zeitreihe bereit, in der Tageswerte gegebenenfalls rückwirkend korrigiert werden. Die Zeitreihen in der Grafik zu den österreichischen Bundesländern beginnen deshalb nun mit dem 10.  Jänner. 31.1.:", "Einmeldequote der eingetragenen Impfungen aktualisiert 27.1.: Eingetragene Impfungen und internationalen Vergleich hinzugefügt 20.1.: Berechnungsgrundlagen für ausgelieferte Dosen ergänzt :" ],
  "articleContentTranslated" : [ "تزداد سرعة التطعيم ضد كورونا ببطء في النمسا - يمكنك أن ترى مدى السرعة هنا. تنشر وزارة الصحة حاليًا عدة قيم للتطعيمات ضد كورونا.", "من الأمور ذات الأهمية الخاصة عدد التطعيمات المسجلة ، والتي توفر معلومات حول عدد الأشخاص الذين تم تطعيمهم بالفعل وعدد جرعات التطعيم التي تلقوها.", "ومع ذلك ، فإن هذه الأرقام غير مسجلة حاليًا في جميع المجالات ، وبالتالي فهي تمثل حوالي 90 بالمائة فقط من التطعيمات التي تم إجراؤها بالفعل ، وفقًا للوزارة.", "يتم حساب عدد جرعات اللقاح المقدمة باستخدام مفتاح ثابت من قوارير اللقاح التي تم تسليمها (مزيد من المعلومات أدناه) وهو مناسب للمقارنة بين الولايات الفيدرالية.", "يوضح الرسم البياني التالي جرعات التطعيم التي تم تسليمها إلى مراكز التطعيم لكل 100 نسمة - وكيف تطورت هذه المعدلات منذ نشر البيانات لأول مرة.", "من المهم ملاحظة أن الرسم أدناه (على عكس ما سبق) لا يظهر أي معدلات تطعيم.", "كما ذكر أعلاه ، فإن عدد التطعيمات المسجلة يقابل حوالي 90 بالمائة من التطعيمات التي تم إجراؤها بالفعل ، في حين أن الجرعات المقدمة هي تقدير لجرعات اللقاح التي يتم تلقيحها فور تسليمها إلى مراكز التطعيم.", "لذلك يجب أن يكون مجموع التطعيمات الأولى والثانية المسجلة مماثلاً لعدد الجرعات التي يتم تسليمها.", "يوضح هذا الرسم كيفية ارتباط هذه الأرقام ببعضها البعض: التطعيمات المسجلة: منذ 27 يناير ، أبلغت وزارة الصحة عن عدد الأشخاص الذين تلقوا جرعة أو جرعتين من اللقاح.", "يتم تغذية هذا الرقم من بطاقة التطعيم الإلكترونية ، والتي يتم توسيعها حاليًا في النمسا. نظرًا لعدم توفر البنية التحتية اللازمة حتى الآن في كل مكان ، فإن هذا الرقم يتوافق حاليًا مع حوالي 90 بالمائة فقط من التطعيمات التي تم إجراؤها بالفعل.", "بالإضافة إلى ذلك ، تُظهر معدلات الإبلاغ بين الولايات الفيدرالية اختلافات كبيرة ، لذلك كان هذا الرقم حتى الآن غير مناسب للمقارنات الإقليمية.", "يتم تخصيص التطعيمات المسجلة للولايات الفيدرالية على لوحة القيادة الرسمية وفقًا لمكان إقامة الشخص الملقح ، في حين يتم تخصيص \"الجرعات التي تم تسليمها\" وفقًا لموقع التطعيم - ولهذا السبب فإن \"التطعيمات المسجلة\" أكثر من يتم إعطاء \"الجرعات المسلمة\" في دولة اتحادية.", "الجرعات المشحونة: هذا الرقم هو تقدير يعتمد على الجرعات لكل قنينة لقاح يتم شحنها.", "وفقًا لتوصية من وكالة الأدوية الأوروبية (EMA) ، من المتوقع ست جرعات لكل قنينة لكل قنينة من اللقاح يتم تسليمها من قبل الشركاء Biontech / Pfizer ؛ حتى 15 يناير ، تم افتراض خمس جرعات لكل قارورة هنا.", "يتم دفع عشر جرعات مقابل كل قنينة من لقاحات Moderna و Astra-Zeneca المزودة. إذا تم ، لأي سبب من الأسباب ، تلقيح جرعات أكثر أو أقل لكل قنينة أو في حالة فقد اللقاح في موقع التطعيم ، فإن هذا لا ينعكس في هذه الأرقام.", "العلب المطلوبة: يتوافق هذا الرقم مع مجموع العلب التي تطلبها مراكز التطعيم وفقًا لاحتياجاتها في \"Impf-E-Shop\" التابع لشركة Federal Procurement Company (BBG). لقاحات معتمدة: لقاح mRNA من Biontech / Pfizer معتمد من 16 عامًا ، من موديرنا من 18 عامًا.", "تمت الموافقة على منتج Astra Zeneca القائم على الفيروسات الغدية للأعمار من 18 عامًا فما فوق. تتقدم حملات التطعيم ضد كورونا بسرعات مختلفة حول العالم. يوضح الرسم البياني التالي نظرة عامة على الجرعات التي يتم تناولها في بلدان مختارة:", "(kies، mcmt، dy) 1.3.: أساس حساب جرعات لقاح Astra-Zeneca المضافة 19.2.: إضافة رسم بياني لمعدل التطعيم على مستوى النمسا 18.2.:", "التحول إلى مصادر بيانات جديدة في لوحة معلومات الوزارة ، والتي تعرض الآن أيضًا عددًا صغيرًا من العلب المسلمة والمطلوبة التي لم يتم تخصيصها لأي دولة فيدرالية (حاليًا 1320 أو 1350 علبة). :", "يتم الآن تحديد اليوم السابق للنشر على أنه حالة البيانات ، والتي تتوافق مع تاريخ الإبلاغ الفعلي للقيم الفردية. 12.2.: تم تحديث أرقام السكان النمساويين حتى آخر حالة كأساس للحساب (1.1.2021 ، نتائج مؤقتة) 8.2.:", "رسم بياني على موافقات اللقاح التي تم حذفها بسبب الصياغة غير الصحيحة 2.2: قائمة اللقاحات المعتمدة المضافة والتبديل إلى مصدر البيانات الرسمي الجديد للوحة القيادة بالوزارة. :", "يوفر هذا سلسلة زمنية يتم فيها تصحيح القيم اليومية بأثر رجعي إذا لزم الأمر. وبالتالي ، فإن السلاسل الزمنية في الرسم البياني للولايات الفيدرالية النمساوية تبدأ الآن في العاشر من كانون الثاني (يناير). 31.1.:", "تم تحديث معدل تسجيل التطعيمات المسجلة 27.1.: تمت إضافة التطعيمات المسجلة والمقارنة الدولية 20.1.: تمت إضافة قواعد حساب الجرعات المسلمة:" ]
}