{
  "articleContent" : [ "\"Black Panther\"-Star Chadwick Boseman ist in den USA posthum mit einem wichtigen Filmpreis ausgezeichnet worden.", "Der amerikanische Schauspielerverband SAG wählte Boseman, der im vergangenen August mit 43 Jahren an Krebs gestorben war, bei einer virtuellen Show zum Gewinner in der Kategorie \"Bester Darsteller\" für seine Rolle in dem Drama \"Ma Rainey's Black Bottom\".", "Insgesamt vergab der SAG am späten Sonntagabend (Ortszeit) Preise in 13 Sparten. Zur besten Nebendarstellerin kürte der Verband die südkoreanische Schauspielerin Youn Yuh-jung für ihren Auftritt in dem Film \"Minari\".", "In dieser Sparte war auch die zwölfjährige Berlinerin Helena Zengel nominiert. Die Schülerin ist in dem Western \"Neues aus der Welt\" an der Seite von Tom Hanks zu sehen.", "Hanks spielt einen Nachrichtenboten im Jahr 1870, der auf die verwaiste Johanna (Zengel) trifft, die von einem indigenen Volk großgezogen wurde. Zur besten Serien-Darstellerin wurde Anya Taylor-Joy gewählt.", "Sie erhielt die Auszeichnung für ihre Rolle in der Netflix-Show \"Damengambit\". Darin spielt Taylor-Joy das Waisenmädchen Beth Harmon, das zu einem globalen Schach-Star heranwächst und zugleich mit Suchtproblemen kämpft.", "Die Preise, die der renommierte Schauspielerverband in diesem Jahr zum 27.  Mal vergab, gelten als Vorboten für die Ende April anstehende Oscar-Verleihung.", "Zum Beispiel holten Joaquin Phoenix (\"Joker\") und Renée Zellweger (\"Judy\") im vergangenen Jahr die SAG-Trophäen als beste Hauptdarsteller - und gewannen kurze Zeit später auch bei den Oscars." ],
  "articleContentTranslated" : [ "حصل نجم فيلم \"بلاك بانثر\" ، تشادويك بوسمان ، على جائزة فيلم مهمة بعد وفاته في الولايات المتحدة الأمريكية.", "اختارت جمعية الممثلين الأمريكيين SAG ، بوسمان ، الذي توفي بالسرطان في أغسطس الماضي عن عمر يناهز 43 عامًا ، كفائز في فئة \"أفضل ممثل\" عن دوره في الدراما \"Ma Rainey's Black Bottom\" في عرض افتراضي.", "في المجموع ، منحت SAG جوائز في 13 فئة في وقت متأخر من مساء الأحد (بالتوقيت المحلي). اختارت الجمعية الممثلة الكورية الجنوبية يون يوه جونغ كأفضل ممثلة مساعدة لظهورها في فيلم \"ميناري\".", "كما تم ترشيح برلينر هيلينا زينجل البالغة من العمر اثني عشر عامًا في هذه الفئة. يمكن رؤية الطالب في \"News from the World\" الغربية بجانب توم هانكس.", "يلعب هانكس دور رسول في عام 1870 يلتقي بجونا اليتيمة (زنجل) التي نشأها شعب أصلي. تم التصويت على أنيا تايلور جوي كأفضل ممثلة في المسلسل.", "حصلت على الجائزة عن دورها في برنامج Netflix \"Queen's Gambit\". في ذلك ، تلعب تايلور جوي دور الفتاة اليتيمة بيث هارمون ، التي تنمو لتصبح نجمة شطرنج عالمية وتكافح في الوقت نفسه مع مشاكل الإدمان.", "الجوائز ، التي منحتها جمعية الممثلين المشهورين للمرة السابعة والعشرين هذا العام ، هي بوادر حفل توزيع جوائز الأوسكار المرتقب في نهاية أبريل.", "على سبيل المثال ، فاز كل من Joaquin Phoenix (\"Joker\") و Renée Zellweger (\"Judy\") بجوائز SAG لأفضل ممثل رئيسي العام الماضي - وبعد وقت قصير فازا أيضًا بجوائز الأوسكار." ],
  "articleId" : "y7mVusbK",
  "articleTitle" : "Hollywoodstar Chadwick Boseman posthum mit Filmpreis geehrt",
  "articleTitleTranslated" : "تم تكريم نجم هوليوود تشادويك بوسمان بعد وفاته بجائزة الفيلم",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "y7mVusbK",
  "imageCopyright" : "REUTERS / MONICA ALMEIDA",
  "imageUrl" : "https://image.kurier.at/images/original/5954730/46-176276895.jpg",
  "publishedOn" : "2021-04-05T06:07:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/hollywoodstar-chadwick-boseman-posthum-mit-filmpreis-geehrt/401341215"
}