{
  "id" : "y7sFNh2m",
  "url" : "https://kurier.at/wirtschaft/ats-erwartet-durststrecke-der-autobranche/401131563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:13:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824333/46-166289631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AT&S erwartet Durststrecke der Autobranche",
  "articleTitleTranslated" : "تتوقع AT&S أن تكون صناعة السيارات في حالة جفاف",
  "articleContent" : [ "Das Geschäft mit mobilen Endgeräten läuft für die Steirer hingegen gut. Der steirische Leiterplattenhersteller AT&S sieht als Zulieferer der gebeutelten Automobilbranche keinen raschen Aufschwung.", "\"Wir haben die Talsohle durchschritten, aber bis wir das Vorkrisenniveau erreicht haben, wird es bis 2022, wenn nicht 2023 dauern\", sagte Konzernchef Andreas Gerstenmayer in einem am Mittwoch veröffentlichten Interview mit der Nachrichtenagentur Reuters.", "Absatzflaute Die Sparte Automotive, Industrial und Medical, die 30 Prozent zum Umsatz beiträgt, leidet unter der Absatzflaute am Automarkt und schrieb zuletzt rote Zahlen. Optimistisch sieht der Manager die Entwicklung zum autonomen Fahren, hierfür fertigt AT&S Hochleistungsrechner-Chips.", "Der Konzern produziert neben Leiterplatten integrierte Schaltkreise (IC-Substrate), die in Notebooks und PCs gebaut werden und als Verbindungselemente zwischen Leiterplatte und Chip dienen. Beliefert werden die Mobilfunkbranche, die Automobil- und Industrieelektronik sowie die Medizintechnik.", "Zu den Kunden zählen Apple, Intel und große europäische Autozulieferer. Apple-Profiteur Weit besser läuft es bei den mobilen Endgeräten, der größten Sparte.", "Nach einem Gewinnplus im ersten Halbjahr sei auch in der zweiten Geschäftsjahreshälfte mit einer guten Entwicklung zu rechnen, sagte Gerstenmayer.", "Aufgrund verzögerter Produktanläufe sei es zu Nachfrageverschiebungen ins dritte Quartal gekommen, für das vierte Quartal werde die übliche Saisonalität erwartet.", "Apple will einem Medienbericht zufolge die iPhone-Produktion in der ersten Jahreshälfte 2021 um 30 Prozent erhöhen, wovon auch AT&S profitieren dürfte. Die Zulieferer des US-Konzerns galten lange Zeit als gut gehütetes Geheimnis.", "Neben vielen asiatischen Konzernen zählen auch die Österreicher AT&S und AMS dazu. Profitiert hatte AT&S auch von den erweiterten Kapazitäten in China, sagte Gerstenmayer. Die beiden Werke laufen nach einem zweiwöchigen Stillstand zu Beginn der Corona-Pandemie auf Vollbetrieb.", "Vor allem der Markt mit IC-Substraten wachse überproportional.", "Diversifikation AT&S baut daher das dritte Werk am bestehenden Standort in Chongqing für etwa eine Milliarde Euro. 2022 soll die Anlage in Betrieb gehen und bis 2024/25 einen Umsatzschub auf zwei Milliarden Euro bringen. 2019/20 wurden Erlöse von rund einer Milliarde Euro erwirtschaftet.", "Dass der taiwanische Zulieferer Foxconn auf Bitten von Apple Teile der Fertigung von iPad und MacBook nach Vietnam verlagern will, stuft Gerstenmayer nicht als generellen Rückzug aus China ein. \"Wir sehen es so, dass eine stärkere Diversifikation stattfindet\".", "Bei AT&S stehe kurzfristig kein neuer Markteintritt bevor. Asien wäre aber klar im Vorteil: \"Die komplette Lieferkette ist in Asien, vom Material bis zur Weiterverarbeitung, das kann kaum eine andere Region bieten.\"", "Europa hinke hinterher. Es brauche eine europäische Lösung, mit Investitionsförderungen alleine \"rettet man das Thema nicht\"." ],
  "articleContentTranslated" : [ "يسير العمل مع الأجهزة المحمولة بشكل جيد في ستيريان. لا ترى شركة AT&S المصنعة للوحات الدوائر المطبوعة في Styrian أي تحسن سريع كمورد لصناعة السيارات المتضررة.", "وقال الرئيس التنفيذي أندرياس جيرستنماير في مقابلة نشرت يوم الأربعاء مع وكالة رويترز للأنباء: \"لقد وصلنا إلى القاع ، لكن حتى نصل إلى مستوى ما قبل الأزمة ، سيستغرق الأمر حتى عام 2022 ، إن لم يكن 2023\".", "تباطؤ في المبيعات يعاني قسم السيارات والصناعة والطب ، الذي يساهم بنسبة 30 في المائة من المبيعات ، من تراجع المبيعات في سوق السيارات وأرقامه الحمراء مؤخرًا. المدير متفائل بشأن التطور نحو القيادة الذاتية ، حيث تقوم AT&S بتصنيع رقائق الكمبيوتر عالية الأداء.", "بالإضافة إلى لوحات الدوائر المطبوعة ، تنتج المجموعة دوائر متكاملة (ركائز IC) مدمجة في أجهزة الكمبيوتر المحمولة وأجهزة الكمبيوتر وتعمل كعناصر توصيل بين لوحة الدائرة والشريحة. يتم توفير صناعة الاتصالات المتنقلة والسيارات والإلكترونيات الصناعية والتكنولوجيا الطبية.", "يشمل العملاء Apple و Intel وكبار موردي السيارات الأوروبيين. تحقق أرباحًا من شركة Apple الأمور تسير بشكل أفضل بكثير مع الأجهزة المحمولة ، القسم الأكبر.", "قال غيرستنماير إنه بعد زيادة الأرباح في النصف الأول من العام ، يمكن توقع تطور جيد في النصف الثاني من السنة المالية.", "بسبب تأخر إطلاق المنتجات ، كان هناك تحول في الطلب في الربع الثالث ، ومن المتوقع أن تكون الموسمية المعتادة في الربع الرابع.", "وفقًا لتقرير إعلامي ، تخطط Apple لزيادة إنتاج iPhone بنسبة 30 في المائة في النصف الأول من عام 2021 ، والتي يجب أن تستفيد منها AT&S أيضًا. لطالما اعتبر موردو المجموعة الأمريكية سرًا محفوظًا جيدًا.", "بالإضافة إلى العديد من المجموعات الآسيوية ، يتم أيضًا تضمين AT&S و AMS النمساويين. وقال جيرستنماير إن AT&S استفادت أيضًا من القدرات الموسعة في الصين. بعد توقف دام أسبوعين في بداية وباء كورونا ، يعمل المصنعان بكامل طاقتهما.", "سوق ركائز IC على وجه الخصوص ينمو بشكل غير متناسب.", "التنوع لذلك تقوم AT&S ببناء المصنع الثالث في موقعها الحالي في Chongqing بحوالي مليار يورو. من المقرر أن يبدأ تشغيل المصنع في عام 2022 وزيادة المبيعات إلى ملياري يورو بحلول عام 2024/25. في 2019/20 ، تم تحقيق عائدات بنحو مليار يورو.", "لا يصنف Gerstenmayer حقيقة أن المورد التايواني Foxconn يريد نقل أجزاء من إنتاج iPad و MacBook إلى فيتنام بناءً على طلب Apple باعتباره انسحابًا عامًا من الصين. \"نرى الأمر بهذه الطريقة أن هناك تنوعًا أكبر\".", "في AT&S ، ليس هناك دخول جديد وشيك للسوق على المدى القصير. ومع ذلك ، ستتمتع آسيا بميزة واضحة: \"سلسلة التوريد بأكملها موجودة في آسيا ، من المواد إلى مزيد من المعالجة ، والتي بالكاد يمكن أن تقدمها أي منطقة أخرى.\"", "أوروبا متخلفة عن الركب. هناك حاجة إلى حل أوروبي ، ودعم الاستثمار وحده \"لن ينقذ المشكلة\"." ]
}