{
  "id" : "Y7VsenQw",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-fiel-aus-535000-arbeitslose-im-jaenner/401174323",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:02:15Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4151187/46-161862368.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wintertourismus fiel aus, 535.000 Arbeitslose im Jänner",
  "articleTitleTranslated" : "تم إلغاء السياحة الشتوية ، 535000 عاطل عن العمل في يناير",
  "articleContent" : [ "Doppelt so hohe Arbeitslosigkeit im Tourismus als im Vorjahr, aber leichte Stabilisierung seit Jahresbeginn. Die Zahl der Arbeitslosen ist Ende Jänner inklusive Schulungsteilnehmer auf insgesamt 535.470 Betroffene gestiegen, geht aus den aktuellen AMS-Daten hervor.", "Das ist um ein Viertel höher als im Vorjahr. Davon waren 468.330 arbeitslos gemeldet und 67.140 in Schulung. Im Vergleich zum Vormonat bedeutet dies einen Anstieg um 14.551 Personen. ", "Sorgenkind Tourismus Größtes Sorgenkind bleibt wegen der Corona-Schutzmaßnahmen der Tourismus, wo die Wintersaison bisher fast komplett ausfiel. Die Arbeitslosigkeit hat sich dadurch im Jahresvergleich auf 72.668 mehr als verdoppelt.", "Auch der Handel (61.871) und - saisonbedingt - der Bausektor (66.148) verzeichnen hohe Anstiege bei den Arbeitslosenzahlen. Auch der Bundesländervergleich spiegelt die Schließung im Tourismus wieder.", "Die Bundesländer Tirol (+132,2%), Salzburg (+79,7%) und Vorarlberg (+57,5%) sind besonders vom Anstieg der Arbeitslosigkeit betroffen.  Die Arbeitslosenquote liegt nach nationaler Definition derzeit bei 11,4 Prozent.", "Das ist im Jahresvergleich ein Anstieg um 2,8 Prozentpunkte.  Zu einer leichten Stabilisierung beim Anstieg trägt die Kurzarbeit bei. Ende Jänner befandenn sich rund 470.000 Personen in Kurzarbeit. ", "Minister Martin Kocher © Bild: APA - Austria Presse Agentur Arbeitslosigkeit \"auf konstantem Niveau\" Arbeitsminister Martin Kocher spricht von einer \"sehr schwierigen Situation\" am Arbeitsmarkt.  Vor allem der aufgrund der  epidemiologischen Lage notwendige Lockdown mache sich bemerkbar.", "\"Trotz aller Herausforderungen ist positiv, dass  die Arbeitslosigkeit über den gesamten Jänner auf relativ konstantem Niveau geblieben ist und ein Anstieg der Schulungsteilnehmerinnen und -teilnehmer zu verzeichnen ist\", so der Minister.", "Das zeige, dass die Corona-Joboffensive mit ihrem Qualifizierungsangebot bereits Wirkung entfalte." ],
  "articleContentTranslated" : [ "بلغ معدل البطالة في السياحة ضعف ما كان عليه في العام الماضي ، لكنه استقر بشكل طفيف منذ بداية العام. ارتفع عدد العاطلين عن العمل ، بمن فيهم المشاركون في التدريب ، إلى إجمالي 535،470 في نهاية يناير ، وفقًا لأحدث بيانات AMS.", "هذا هو الربع أعلى من العام الماضي. ومن بين هؤلاء ، تم تسجيل 468،330 كعاطلين و 67،140 قيد التدريب. مقارنة بالشهر السابق ، فإن هذا يعني زيادة قدرها 14551 شخصًا.", "مشكلة سياحة الأطفال أكبر مشكلة للأطفال تبقى السياحة بسبب إجراءات الوقاية من كورونا ، حيث تم حتى الآن إلغاء فصل الشتاء بشكل شبه كامل. نتيجة لذلك ، تضاعفت البطالة على أساس سنوي لتصل إلى 72668.", "وسجلت التجارة (61،871) - وبسبب الموسم - قطاع البناء (66،148) زيادات عالية في عدد العاطلين عن العمل. تعكس المقارنة بين الولايات الفيدرالية أيضًا الإغلاق في السياحة.", "تتأثر ولايات تيرول الفيدرالية (+ 132.2٪) ، سالزبورغ (+ 79.7٪) وفورارلبرغ (+ 57.5٪) بشكل خاص بارتفاع معدلات البطالة. وفقًا للتعريف الوطني ، يبلغ معدل البطالة حاليًا 11.4 بالمائة.", "وهذا يمثل زيادة قدرها 2.8 نقطة مئوية على أساس سنوي. يساعد العمل لوقت قصير على استقرار الزيادة قليلاً. في نهاية شهر يناير ، كان حوالي 470.000 شخص يعملون لوقت قصير.", "الوزير مارتن كوشر © صورة: ابا - وكالة الأنباء النمساوية معدل البطالة \"عند مستوى ثابت\" يتحدث وزير العمل مارتن كوشر عن \"وضع صعب للغاية\" في سوق العمل. قبل كل شيء ، فإن الإغلاق ، وهو أمر ضروري بسبب الوضع الوبائي ، ملحوظ.", "وقال الوزير \"على الرغم من كل التحديات ، فمن الإيجابي أن البطالة ظلت عند مستوى ثابت نسبيًا طوال شهر يناير وأن هناك زيادة في عدد المشاركين في التدريب\".", "هذا يدل على أن هجوم وظائف كورونا بعرض التأهيل له تأثير بالفعل." ]
}