{
  "id" : "Y7YQ2flk",
  "url" : "https://kurier.at/kultur/mira-lu-kovacs-fragt-welche-freunderlwirtschaft-wird-da-betrieben/401333412",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/5931030/46-176603379.jpg",
  "imageCopyright" : "Hanna Fasching",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mira Lu Kovacs fragt: „Welche Freunderlwirtschaft wird da betrieben?“",
  "articleTitleTranslated" : "يسأل ميرا لو كوفاكس: \"ما هو نوع الاقتصاد الصديق الموجود؟\"",
  "articleContent" : [ "Wenigstens Fotos konnte Mira Lu Kovacs aus Los Angeles mitnehmen, als sie im März 2020 für Networking und Sessions mit andern Songwritern dort war. Fertige Songs blieben ihr aber verwehrt.", "„Wir haben uns eines Morgens innerhalb einer halben Stunde entschieden, abzubrechen, weil das Außenministerium sagte, alle Österreicher müssen heimkommen.", "Und am 13.  März, drei Tage vor dem Corona-Lockdown, bin ich hier gelandet! “ Trotzdem, erzählt die 32-Jährige im KURIER-Interview, hat ihr Corona das eben erschienene Album „What Else Can Break“ gegeben:", "„Ohne Lockdown hätte ich keine Zeit dafür gehabt, wäre mit meinen anderen Projekten 5K HD und My Ugly Clementine auf Tour gewesen“:", "„What Else Can Break“ ist das erste Album, das die in Jazzgesang ausgebildete Gitarristin unter eigenem Namen veröffentlicht, damit keiner den Sound von Schmieds Puls erwartet, von jenem Bandprojekt mit dem Kovacs 2013 bekannt wurde.  “", "Mit dem neuen Album konzentriert sie sich nämlich nur auf Gesang, Gitarre und spartanische, im Home-Recording gebaute Rhythmen. „Schmieds Puls war ja auch ich. Wenn man meinen Namen Kovacs aus dem Ungarischen übersetzt, heißt das Schmied.", "Aber das neue ist ein absolutes Heartbreak-Album, und dieser Sound war perfekt für die rohe Intimität der Songs.“ Auch wenn es um eine zerbrochene Liebe geht, sagt Kovacs, sind viele der Songs Dialoge mit ihr selbst.", "„In der Auseinandersetzung mit den Gefühlen, die Beziehungen betreffen, war ich ja dann alleine.", "Deshalb geht es viel um Selbstbewusstsein, Selbstliebe, psychische Gesundheit und die Arbeit an sich selbst, damit eine Beziehung zustande kommen kann.“ © Bild: Ink Music So reflektiert Kovacs in „84“ darüber, dass sie sich schon als Teenager älter gefühlt hat.", "„Statt auf Partys zu gehen, wollte ich mich intellektuell weiterentwickeln. Das liegt daran, dass ich eine abenteuerliche Familiengeschichte habe. Ich und meine Geschwister mussten früh gewisse Aufgaben und Verantwortung übernehmen.", "Aber ich finde, es ist wichtig, lange genug Kind sein zu dürfen.“ „Stay A Little Longer“ handelt vom Überleben, entstand als Kovacs mit einer Covid-Infektion im Bett lag. „Ich hatte keine Angst um mich.", "Es war zwar zäh, ich bin zehn Tage flach gelegen, hatte aber keine Probleme mit der Lunge. In dieser Zeit habe ich aber mit allem gehadert – bis ich erkannt habe, dass nur ich selbst mich aus der Opferrolle rausholen kann.", "Was mir aber wegen der sichtbaren Gewalt gegenüber Frauen und der ausweglosen Situation vieler Menschen wichtig ist, dazu zu sagen: Das bezieht sich nur auf meine Situation und heißt nicht, dass sich jeder aus allen Situation selbst retten kann“", "Auf die Rettung der Pop-Szene durch die Kulturpolitik wartet sie aber nicht mehr: „Wenn ich sehe, was bei Sportveranstaltungen möglich ist, dass die Salzburger Festspiele stattfinden können, frage ich mich schon: Welche Freunderlwirtschaft wird da betrieben?  “", "Aber in Österreich war Pop immer schon außen vor, während klassische Musik hochsubventioniert wird. Man unterscheidet immer noch zwischen ernster und Unterhaltungsmusik! Das sagt schon alles. Pop wird nicht ernst genommen.", "Das sehe ich auch daran, dass wir mit 5K HD viel höhere Gagen für Auftritte bekommen als mit My Ugly Clementine, weil wir mit 5K HD in die Kategorie Jazz fallen. Ich bin bei allen dabei, und die Arbeit ist dieselbe. Aber sie wird anders bemessen . “" ],
  "articleContentTranslated" : [ "تمكنت ميرا لو كوفاكس من التقاط صور لها على الأقل من لوس أنجلوس عندما كانت هناك في مارس 2020 للتواصل وجلسات مع مؤلفي الأغاني الآخرين. تم رفض الأغاني النهائية.", "\"قررنا في غضون نصف ساعة في صباح أحد الأيام الإلغاء لأن وزارة الخارجية قالت إن جميع النمساويين يجب أن يعودوا إلى ديارهم.", "وفي 13 مارس ، قبل ثلاثة أيام من إغلاق كورونا ، هبطت هنا! \"ومع ذلك ، تقول الفتاة البالغة من العمر 32 عامًا في مقابلة مع KURIER ، أن كورونا أعطاها الألبوم الذي تم إصداره مؤخرًا\" What Else Can Break \":", "\"بدون Lockdown لم يكن لدي الوقت لذلك ، كنت سأقوم بجولة مع مشاريعي الأخرى 5K HD و My Ugly Clementine\":", "\"What Else Can Break\" هو أول ألبوم تدربت فيه عازفة الجيتار على غناء الجاز تحت اسمها الخاص ، بحيث لا يتوقع أحد صوت Schmieds Puls ، من مشروع الفرقة الذي اشتهر به كوفاكس في عام 2013. \"", "مع الألبوم الجديد ، ركزت فقط على الغناء والغيتار والإيقاعات المتقنة المدمجة في التسجيل المنزلي. \"كان نبض شميد أنا أيضًا. إذا قمت بترجمة اسمي Kovacs من اللغة الهنغارية ، فهذا يعني الحداد.", "لكن الألبوم الجديد هو ألبوم Heartbreak مطلق ، وكان هذا الصوت مثاليًا للحميمية الخام للأغاني. \"حتى عندما يتعلق الأمر بحب مكسور ، تقول كوفاكس ، فإن العديد من الأغاني عبارة عن حوارات مع نفسها.", "\"في التعامل مع المشاعر التي تؤثر على العلاقات ، كنت حينها وحدي.", "لهذا السبب يتعلق الأمر كثيرًا بالثقة بالنفس وحب الذات والصحة العقلية والعمل على نفسك بحيث يمكن أن تنشأ علاقة. \"© صورة: Ink Music في\" 84 \"، تعكس Kovacs حقيقة أنها شعرت بأنها أكبر سنًا. مراهقة.", "\"بدلاً من الذهاب إلى الحفلات ، أردت أن أطور نفسي فكريا. هذا لأن لديّ تاريخ عائلي مليء بالمغامرات. اضطررت أنا وإخوتي إلى تولي مهام ومسؤوليات معينة في وقت مبكر.", "لكنني أعتقد أنه من المهم أن تكون قادرًا على أن تكون طفلاً لفترة كافية. \"\" البقاء لفترة أطول قليلاً \"يتعلق بالبقاء على قيد الحياة ، وقد ظهر عندما كان كوفاكس مستلقيًا على السرير مصابًا بعدوى كوفيد. \"لم أكن خائفًا على نفسي.", "كان الأمر صعبًا ، لقد استلقيت لمدة عشرة أيام ، لكن لم أعاني من مشاكل في رئتي. لكن خلال هذا الوقت ، عانيت مع كل شيء - حتى أدركت أنني فقط أستطيع إخراج نفسي من دور الضحية.", "لكن المهم بالنسبة لي بسبب العنف المرئي ضد المرأة والوضع اليائس لكثير من الناس ، أن أقول: هذا يتعلق فقط بوضعي ولا يعني أنه يمكن للجميع إنقاذ أنفسهم من أي موقف \"", "لكنها لم تعد تنتظر أن يتم إنقاذ مشهد البوب من خلال السياسة الثقافية: \"عندما أرى ما هو ممكن في الأحداث الرياضية التي يمكن أن يعقدها مهرجان سالزبورغ ، أسأل نفسي: ما هو نوع الاقتصاد الودود الموجود؟ \"", "لكن موسيقى البوب في النمسا تُستبعد دائمًا ، في حين أن الموسيقى الكلاسيكية مدعومة بشكل كبير. لا يزال المرء يفرق بين الموسيقى الجادة والخفيفة! هذا يقول كل شيء. البوب لا يؤخذ على محمل الجد.", "أستطيع أيضًا أن أقول من حقيقة أننا نحصل على رسوم أعلى بكثير للعروض مع 5K HD مقارنة بـ My Ugly Clementine ، لأننا مع 5K HD نقع في فئة موسيقى الجاز. أنا مع الجميع والعمل هو نفسه. لكن يتم قياسه بشكل مختلف. \"" ]
}