{
  "id" : "Y88yZXT9",
  "url" : "https://salzburg.orf.at/stories/3079405/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-06T17:26:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vogelgrippe: Flachgau wird Risikogebiet",
  "articleTitleTranslated" : "إنفلونزا الطيور: تصبح Flachgau منطقة خطر",
  "articleContent" : [ "Die Salzburger Gemeinden im Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nußdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wals-Siezenheim, Anif, Elsbethen und die Landeshauptstadt Salzburg sind ab Montag Risikogebiete.  ", "Es gelten die Maßnahmen nach der Geflügelpest-Verordnung“, so Landesveterinärdirektor Josef SchöchlVerendete Vögel nicht berühren Allen Geflügelhaltern im Bundesland Salzburg, insbesondere in der Nähe von Freigewässern wird dringend die Einhaltung der allgemeinen Hygiene- und Biosicherheitsmaßnahmen empfohlen.  ", "Verendet aufgefundene Wasser- und Greifvögel – egal ob im oder außerhalb des ausgewiesenen Risikogebietes im Bundesland Salzburg sollen liegen gelassen werden.", "Der Fundort ist unmittelbar bei der zuständigen Bezirksverwaltungsbehörde oder dem Amtstierarzt zu melden.Maßnahmen für Betriebe und Private Die Bestimmungen betreffen alle geflügelhaltenden Betriebe und Personen in Gebieten mit erhöhtem Geflügelpest-Risiko, egal ob die Haltung kommerziell oder privat ist.  ", "Für die Risikogebiete in Österreich gelten folgende Maßnahmen: • In gemischten Betrieben die getrennte Haltung der Enten und Gänse von übrigem Geflügel. • Haltung des Geflügels in Ställen oder in oben abgedeckten Vorrichtungen. • Ausnahme von der Haltung in Ställen:", "Wenn Geflügel durch Netze, Dächer, horizontal angebrachtes Gewebe oder andere geeignete Mittel vor dem Kontakt mit Wildvögeln geschützt ist.  : Oder: Die Fütterung und Tränkung der Tiere nur im Stall oder einem Unterstand erfolgt, der das Zufliegen von Wildvögeln möglichst verhindert.", "Diese Ausnahme kann genutzt werden, ohne dass die Behörde einen diesbezüglichen Bescheid erlässt. • Wildvögel dürfen nicht mit Futter oder Wasser, das für das Geflügel bestimmt ist, in Kontakt kommen.", "Die Ausläufe müssen gegenüber Oberflächengewässer, an denen sich wildlebende Wasservögel aufhalten können, ausbruchsicher abgezäunt sein. • Die Reinigung und Desinfektion der Beförderungsmittel, Ladeplätze und Gerätschaften muss mit besonderer Sorgfalt erfolgen. • Außerdem müssen Betriebe der Behörde unverzüglich mitteilen, wenn Geflügelherden die Futter- und Wasseraufnahme reduzieren, die Legeleistung zurückgeht oder eine erhöhte Sterblichkeit der Tiere beobachtet wird.  ", "Virenstämme gehäuft in ganz Europa In ganz Europa sowie im benachbarten Bayern wurden zuletzt gehäuft Infektionen mit den Virusstämmen H5N8 sowie H5N5 insbesondere bei Wildvögel, aber auch in Landwirtschaftsbetrieben festgestellt.", "Der Grund dafür dürfte der Zug von Wildvögeln Richtung Süden sein, informiert Landesveterinärdirektor Josef Schöchl. „Bisher gibt es keine Hinweise darauf, dass die gefundenen Virusstämme auf Menschen übertragen werden“, so Schöchl.", "Damit die Tierseuche nicht in heimische Geflügelhaltungen eindringen kann, wurden gefährdete Regionen in Abstimmung mit den Ländern vom Gesundheitsministerium zu Risikogebieten erklärt." ],
  "articleContentTranslated" : [ "بلديات سالزبورغ في Flachgau ، Sankt Georgen bei Salzburg ، Bürmoos ، Lamprechtshausen ، Dorfbeuern ، Nussdorf am Haunsberg ، Berndorf bei Salzburg ، Seeham ، Mattsee ، Obertrum am See ، Göming ، Oberndorf bei Salzburg ، Anthering ، Bergheim ، Wals-Siezenburg وعاصمة الولاية سالزبورغ هي مناطق خطر من يوم الاثنين.", "تنطبق الإجراءات وفقًا لقانون إنفلونزا الطيور \"، كما يقول المدير البيطري للولاية جوزيف شوشل ، لا تلمس الطيور النافقة ، يُنصح بشدة جميع مزارعي الدواجن في ولاية سالزبورغ ، خاصةً بالقرب من المسطحات المائية المفتوحة ، بالامتثال لإجراءات النظافة العامة والأمن البيولوجي.", "الطيور المائية والطيور الجارحة التي يتم العثور عليها ميتة - بغض النظر عما إذا كانت داخل أو خارج منطقة الخطر المحددة في ولاية سالزبورغ - يجب تركها ملقاة هناك.", "يجب الإبلاغ عن الموقع مباشرة إلى السلطة الإدارية المسؤولة في المنطقة أو الطبيب البيطري الرسمي. تدابير الشركات والأفراد تنطبق الأحكام على جميع شركات تربية الدواجن والأشخاص في المناطق المعرضة لخطر متزايد من أنفلونزا الطيور ، بغض النظر عما إذا كان الاحتفاظ تجاريًا أو خاصًا.", "تنطبق الإجراءات التالية على مناطق الخطر في النمسا: • في المزارع المختلطة ، احتفظ بالبط والإوز بشكل منفصل عن الدواجن الأخرى. • تربية الدواجن في حظائر أو في منشآت ذات سقف. • استثناء من الإسطبلات:", "عندما تكون الدواجن محمية من ملامسة الطيور البرية بواسطة الشباك أو الأسقف أو القماش المتصل أفقيًا أو أي وسيلة أخرى مناسبة. : أو: يتم تغذية الحيوانات وتسقى فقط في الحظيرة أو في مأوى يمنع الطيور البرية من الطيران إلى أقصى حد ممكن.", "يمكن استخدام هذا الاستثناء دون أن تصدر السلطة إشعارًا. • يجب ألا تتلامس الطيور البرية مع الأعلاف أو المياه المخصصة للدواجن.", "يجب أن تكون المنافذ مسيجة بطريقة مانعة للهروب من المياه السطحية حيث يمكن للطيور المائية البرية أن تتسكع. • يجب أن يتم تنظيف وتطهير وسائل النقل وخزانات التحميل والمعدات بعناية خاصة. • بالإضافة إلى ذلك ، يجب على المزارع إخطار السلطات على الفور إذا قللت قطعان الدواجن من استهلاكها من الأعلاف والمياه ، أو انخفض أداء البياض أو لوحظ ارتفاع معدل نفوق الحيوانات.", "سلالات الفيروس تتكدس في جميع أنحاء أوروبا في جميع أنحاء أوروبا وكذلك في بافاريا المجاورة ، تم اكتشاف إصابات بفيروس H5N8 و H5N5 مؤخرًا ، خاصة في الطيور البرية ، ولكن أيضًا في المزارع.", "من المحتمل أن يكون السبب في ذلك هو هجرة الطيور البرية جنوبًا ، كما أخبر المدير البيطري بالولاية جوزيف شوشل. قال شوشل: \"حتى الآن لا يوجد دليل على أن سلالات الفيروس التي تم العثور عليها تنتقل إلى البشر\".", "لضمان عدم تمكن المرض الحيواني من اختراق حيازات الدواجن المحلية ، تم إعلان المناطق المهددة بالانقراض من قبل وزارة الصحة بالتنسيق مع الولايات الفيدرالية." ]
}