{
  "id" : "y8cAbyJV",
  "url" : "https://kurier.at/kultur/lady-gaga-fuehrt-staraufgebot-bei-biden-amtseinfuehrung-an/401156265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T14:39:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872696/46-77815745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lady Gaga führt Staraufgebot bei Biden-Amtseinführung an",
  "articleTitleTranslated" : "ليدي غاغا تتصدر قائمة النجوم في حفل تنصيب بايدن",
  "articleContent" : [ "Nach der Vereidigung von Biden und Harris ist eine live übertragene Sondersendung im Fernsehen geplant. Tom Hanks (64, \"Forrest Gump\", \"Philadelphia\") wird den Organisatoren zufolge das TV-Special \"Celebrating America\" (Wir feiern Amerika) moderieren.", "Die Sendung werde ab 20.30 Uhr Ortszeit (02.30 Uhr MEZ) ausgestrahlt. Lovato, Bon Jovi, Timberlake Es seien Auftritte von Stars wie US-Sängerin Demi Lovato (28, \"Échame la culpa\"), Rockstar Jon Bon Jovi (58) sowie Justin Timberlake (39) geplant.", "Der US-Schauspieler und Sänger (\"Cry Me A River\") wollte den Anlass nutzen, seinen neuen Song \"Better Days\" vorzustellen. Diesen habe er gemeinsam mit dem Musiker Ant Clemons während des Lockdowns geschrieben, teilte Timberlake bei Instagram mit.", "\"Dieser Song war unser Weg, unser Möglichstes zu tun, um alle zu ermutigen, hoffnungsfroh zu bleiben.\" Die Amtseinführung Bidens am Kapitol in der US-Hauptstadt Washington soll angesichts der Corona-Pandemie ohne das sonst übliche Massenpublikum stattfinden.", "Zudem gelten nach der Erstürmung des US-Kapitols durch Anhänger des abgewählten Präsidenten Donald Trump verschärfte Sicherheitsvorkehrungen.", "\"Das Programm wird die Stärke unserer Demokratie hervorheben ebenso wie unsere Fähigkeit, in schwierigen Zeiten zusammenzukommen und stärker denn je aus ihnen hervorzugehen\", hieß es in der Ankündigung der Sendung.", "Eine von Lady Gaga aufgeführte Nationalhymne wäre laut Magazin \"Variety\" nichts ganz Neues: Sie sei für ihre Performance von \"Star Spangled Banner\" 2016 beim \"Super Bowl\" im American Football bereits sehr gelobt worden.", "Schon häufiger haben bekannte Künstler bei Amtseinführungen von US-Präsidenten die Hymne gesungen - etwa Soul-Star Beyoncé (2013 für Barack Obama), Opernsängerin Marilyn Horne (1993 für Bill Clinton) oder Jazz-Musikerin Ethel Ennis (1973 für Richard Nixon).", "Für Donald Trump fand sich 2017 lediglich die 16-jährige Jackie Evancho aus der TV-Show \"America's Got Talent\"." ],
  "articleContentTranslated" : [ "من المقرر عرض خاص متلفز مباشر بعد أداء بايدن وهاريس اليمين. وسيقدم توم هانكس (64 عاما ، \"فورست جامب\" ، \"فيلادلفيا\") البرنامج التلفزيوني الخاص \"الاحتفال بأمريكا\" ، بحسب المنظمين.", "سيبث البرنامج من الساعة 8:30 مساءً بالتوقيت المحلي (2.30 صباحًا بتوقيت وسط أوروبا). لوفاتو ، بون جوفي ، تيمبرليك ستارز مثل المغني الأمريكي ديمي لوفاتو (28 ، \"Échame la culpa\") ، ونجم الروك جون بون جوفي (58) وجوستين تيمبرليك (39).", "أراد الممثل والمغني الأمريكي (Cry Me A River) اغتنام الفرصة لتقديم أغنيته الجديدة \"أيام أفضل\". كتب هذا مع الموسيقي Ant Clemons أثناء الإغلاق ، شارك Timberlake على Instagram.", "\"كانت هذه الأغنية طريقتنا في بذل قصارى جهدنا لتشجيع الجميع على أن يكونوا متفائلين.\" في ضوء وباء كورونا ، يجب أن يتم تنصيب بايدن في مبنى الكابيتول بالعاصمة الأمريكية واشنطن دون الجمهور المعتاد.", "بالإضافة إلى ذلك ، يتم تطبيق احتياطات أمنية مشددة بعد اقتحام أنصار الرئيس المنتخب دونالد ترامب مبنى الكابيتول الأمريكي.", "وجاء في إعلان البرنامج أن \"البرنامج سوف يسلط الضوء على قوة ديمقراطيتنا وكذلك قدرتنا على الالتقاء في الأوقات الصعبة والخروج منها أقوى من أي وقت مضى\".", "وفقًا لمجلة \"Variety\" ، فإن النشيد الوطني الذي تؤديه ليدي غاغا لن يكون جديدًا تمامًا: لقد تم الإشادة به بالفعل لأدائه من قبل \"Star Spangled Banner\" في عام 2016 في \"Super Bowl\" في كرة القدم الأمريكية.", "غنى فنانون مشهورون النشيد في حفل تنصيب رؤساء الولايات المتحدة - على سبيل المثال نجمة الروح بيونسيه (2013 لباراك أوباما) ، مغنية الأوبرا مارلين هورن (1993 لبيل كلينتون) أو موسيقي الجاز إثيل إينيس (1973 لريتشارد نيكسون).", "في عام 2017 ، تم العثور على جاكي إيفانشو البالغة من العمر 16 عامًا فقط من البرنامج التلفزيوني \"America's Got Talent\" لدونالد ترامب." ]
}