{
  "id" : "y8jcloEL",
  "url" : "https://kurier.at/sport/tennis/sportminister-werner-kogler-ueber-corona-lockerungen-tennis-wird-aber-bevorzugt-behandelt/401169427",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:32:02Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4899406/46-174191892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sportminister Kogler vertröstet Hallen-Tennis weiterhin",
  "articleTitleTranslated" : "يواصل وزير الرياضة كوجلر تأجيل التنس الداخلي",
  "articleContent" : [ "Werner Kogler kann immer noch nicht sagen, wann Tennis in der Halle wieder möglich ist. Es brauche den Koalitionspartner ÖVP. Aktuell müssen leidenschaftliche Tennisspieler wetterfest sein und auch tiefen Temperaturen, Wind und Schneefall trotzen.", "Denn Tennis ist seit dem Beginn des Lockdowns nur im Freien erlaubt. Jürgen Melzer, österreichisches Tennis-Ass und Sportdirektor des ÖTV, unterstützt die Initiative der Tennishallen-Betreiber, die eine baldige Öffnung fordern.", "Melzer: \"Man darf Eislaufen, wo sich die Leute, wie man an Bildern sieht, sehr nahe kommen\", meinte er vor Kurzem auf Puls 4 .   © Bild: Kurier / Gerhard Deutsch \"Man darf auch Skifahren, die Menschen stehen beim Lift an, sind gemeinsam in Gondeln.", "Wenn das alles in Ordnung ist für die Regierung, dann kann ich Argumente nicht nachvollziehen, weshalb Tennis in der Halle nicht erlaubt ist.\" Sportminister Werner Kogler hat Verständnis für die Meinung Melzers, sein Return hält den Ball im Spiel.", "\"Ich habe in Aussicht gestellt, dass Tennis bevorzugt behandelt wird, wenn der Indoorsport wieder erlaubt werden kann. Dafür brauche ich das Gesundheitsministerium und den Kolalitionspartner.\" Kogler betont die Unterscheidung zwischen \"draußen und drinnen\".", "Daher seit für Liftfahrten beim Skifahren FFP2-Masken vorgeschrieben. \"Aber geht es wieder in Richtung indoor, werden die Tennishallen bevorzugt behandelt.\" Bis dahin heißt es weiterhin warten oder den Aufschlag im Freien wagen." ],
  "articleContentTranslated" : [ "لا يزال فيرنر كوجلر غير قادر على تحديد متى سيكون التنس الداخلي ممكنًا مرة أخرى. تحتاج إلى شريك التحالف ÖVP. يتعين على لاعبي التنس المتحمسين في الوقت الحالي أن يكونوا مقاومين للعوامل الجوية وأن يتحدوا درجات الحرارة المنخفضة والرياح وتساقط الثلوج.", "لأنه لم يُسمح بالتنس إلا في الهواء الطلق منذ بداية الإغلاق. يورغن ميلتسر ، مدير كرة المضرب النمساوي والمدير الرياضي في ÖTV ، يدعم مبادرة مشغلي صالات التنس الذين يدعون لافتتاحها قريبًا.", "ميلزر: \"يمكنك التزلج على الجليد حيث يقترب الناس ، كما ترون في الصور ،\" ، قال مؤخرًا في Puls 4. © Image: Kurier / Gerhard Deutsch \"مسموح لك أيضًا بالتزلج ، ويصطف الناس في طابور عند المصعد ويجلسون معًا في الجندول.", "إذا كان كل شيء على ما يرام بالنسبة للحكومة ، فعندئذ لا أستطيع أن أفهم الحجج التي تمنع التنس في الصالة \". وزير الرياضة فيرنر كوجلر يتفهم رأي ميلزر ، وعودته تبقي الكرة في اللعبة.", "\"لقد وعدت بأن يتم منح التنس معاملة تفضيلية إذا كان من الممكن السماح بالرياضات الداخلية مرة أخرى. لهذا أنا بحاجة إلى وزارة الصحة والشريك الاستعماري\". يؤكد كوجلر على التمييز بين \"الخارج والداخل\".", "لذلك ، تم وصف أقنعة FFP2 لركوب المصعد أثناء التزلج. \"ولكن عندما تعود الأمور إلى الداخل مرة أخرى ، فإن قاعات التنس تحظى بمعاملة تفضيلية\". حتى ذلك الحين ، عليك أن تنتظر أو تجرؤ على تقديم الخدمة في الهواء الطلق." ]
}