{
  "id" : "Y8JRZEnx",
  "url" : "https://kurier.at/sport/motorsport/servustv-experte-huelkenberg-die-saison-ist-unberechenbar/401211583",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4988605/46-176250812.jpg",
  "imageCopyright" : "ServusTV / Neumayr / Leo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ServusTV-Experte Hülkenberg: \"Die Saison ist unberechenbar\"",
  "articleTitleTranslated" : "Hülkenberg خبير ServusTV: \"الموسم لا يمكن التنبؤ به\"",
  "articleContent" : [ "... seine Hoffnungen Ich möchte im Orbit der Formel 1 bleiben und meine Möglichkeiten nutzen. Vielleicht geht ja 2022 für mich noch etwas. „Hükenback 1“ und „Hülkenback 2“ gab’s ja schon. ... Können Eine schnelle Rundenzeit ist immer ein Zusammenspiel aus Auto und Fahrer.", "Es ist aber kein Geheimnis, dass das Auto noch mehr Gewicht hat. Andererseits würde Mercedes ohne Lewis Hamilton nicht so einfach alle Titel abholen. Je schwerer eine Strecke ist, desto eher erkennt man die Klasse des Fahrers. ...", "Fitness Nach der Winterpause ist es immer mühsam. Ich könnte zwar sofort fahren, aber ich würde es am nächsten Tag spüren. ... Prognosen Ich gehe davon aus, dass Mercedes vorne bleibt. Vielleicht ist Red Bull näher gekommen, hoffentlich hat Ferrari aufgeholt.", "Interessant sind jedenfalls einige neue Fahrerpaarungen: Pérez und Verstappen bei Red Bull, Leclerc und Sainz bei Ferrari und natürlich Stroll und Vettel bei Aston Martin. Ich bin gespannt, ob sich Vettel dort beweisen kann. ...", "Mick Schumacher Er hat als Rookie einiges vor der Brust. Es wird kein einfacher Job bei Haas, das Auto ist nicht super konkurrenzfähig. Er muss jetzt Leistung bringen. Die Formel 1 ist kein Wunschkonzert. ...", "Spannung Die Aerodynamik macht den Sport technisch so faszinierend und so schnell. Sie ist aber auch der Grund dafür, weshalb die Autos so statisch aussehen und weshalb das Überholen oft sehr schwer ist.", "Aber ich finde, 2020 war jedes dritte oder vierte Rennen ein Kracher. Das ist okay. Auch nicht jedes Fußballspiel ist spannend. ... seine Expertise Es kommt immer auf die Art der Kritik an. Jeder Mensch macht Fehler, auch Formel-1-Fahrer machen welche.", "Ich werde versuchen, das fair zu beschreiben. Als guter Fahrer mit Selbstvertrauen steht man da drüber." ],
  "articleContentTranslated" : [ "... آماله أنني أريد البقاء في مدار الفورمولا 1 واستغلال الفرص المتاحة لي. ربما لا يزال هناك شيء يعمل معي في عام 2022. \"Hükenback 1\" و \"Hülkenback 2\" موجودان بالفعل. ... القدرة دائمًا ما يكون وقت اللفة السريع مزيجًا من السيارة والسائق.", "لكن ليس سراً أن السيارة أثقل وزنًا. من ناحية أخرى ، بدون لويس هاميلتون ، لم يكن من السهل على مرسيدس التقاط جميع الألقاب. كلما كان الطريق أكثر صعوبة ، كان التعرف على فئة السائق أسهل. ...", "اللياقة دائمًا ما يكون الأمر صعبًا بعد العطلة الشتوية. يمكنني القيادة على الفور ، لكنني شعرت بذلك في اليوم التالي. ... التوقعات أفترض أن مرسيدس ستبقى في المقدمة. ربما اقترب ريد بول ، وأتمنى أن يلحق فيراري.", "على أي حال ، فإن بعض أزواج السائقين الجدد مثيرة للاهتمام: بيريز وفيرستابن في ريد بول ، لوكلير وساينز في فيراري وبالطبع سترول وفيتل في أستون مارتن. أشعر بالفضول فيما إذا كان فيتيل قادرًا على إثبات نفسه هناك. ...", "ميك شوماخر بصفته مبتدئًا ، لديه الكثير ليفعله. لن تكون مهمة سهلة في Haas ، فالسيارة ليست تنافسية للغاية. عليه أن يؤدي الآن. الفورمولا 1 ليست حفلة طلب. ...", "الديناميكا الهوائية المتوترة تجعل الرياضة رائعة من الناحية الفنية وسريعة للغاية. ولكنه أيضًا السبب الذي يجعل السيارات تبدو ثابتة جدًا ولماذا يكون التجاوز صعبًا جدًا في كثير من الأحيان.", "لكنني أعتقد أن كل سباق ثالث أو رابع في عام 2020 كان بمثابة انفجار. حسنا. ليست كل لعبة كرة قدم مثيرة أيضًا. ... خبرته تعتمد دائما على نوع النقد. الجميع يرتكب أخطاء ، حتى سائقي الفورمولا 1 يرتكبون بعض الأخطاء.", "سأحاول وصفه بإنصاف. بصفتك سائقًا جيدًا واثقًا من نفسك ، فأنت تقف فوقها." ]
}