{
  "id" : "Y9Bvqsqj",
  "url" : "https://kurier.at/chronik/oesterreich/donaukanal-brand-im-lokal-flex/401338557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:47:13Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5947194/a1.jpeg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Donaukanal: Brand im Kult-Lokal Flex",
  "articleTitleTranslated" : "قناة الدانوب: نار في شريط العبادة فليكس",
  "articleContent" : [ "Im bekannten Tanz-Lokal Flex am Wiener Donaukanal ist gegen 12:45 Uhr ein Brand ausgebrochen. Laut KURIER-Reporter Konstantin Auer, der vor Ort ist, ist bereits kurz danach das erste Fahrzeug der Feuerwehr eingetroffen.", "Alarmiert wurde die Feuerwehr von einem Fischer, der Flammen und Rauch aufsteigen gesehen hat. Nach rund einer halben Stunde war jedenfalls kein Qualm mehr zu sehen, die Feuerwehr suchte daraufhin im Lokal nach einem möglichen Brandherd. ", "Der war dann schnell ausgemacht. Im Bereich der Terrasse des Lokals hatte es laut Feuerwehr gebrannt. Die Flammen konnten aber binnen weniger Minuten gelöscht werden. Es entstand kein großer Sachschaden am Lokal.", "Am frühen Nachmittag konnte die Feuerwehr den Einsatz beenden.  Der Club liegt zwischen der U-Bahn Station Schottenring und der Augartenbrücke. Bekannt ist er für den Auftritt nationaler und internationaler Discjockey, aber auch für die Drogenszene im Umfeld.", "Verpassen Sie keine Meldung wie diese mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "في حوالي الساعة 12:45 ظهرًا ، اندلع حريق في قاعة الرقص فليكس الشهيرة على قناة الدانوب في فيينا. وفقًا لمراسل KURIER كونستانتين أوير ، الموجود في الموقع ، وصلت أول سيارة إطفاء بعد ذلك بوقت قصير.", "تم تنبيه رجال الإطفاء من قبل صياد رأى ألسنة اللهب والدخان يتصاعد. على أي حال ، بعد حوالي نصف ساعة لم يعد هناك دخان يمكن رؤيته ، لذلك بحثت فرقة الإطفاء عن مصدر محتمل للنيران في المطعم.", "تم تحديد ذلك بسرعة. وبحسب رجال الإطفاء ، اندلع حريق في منطقة شرفة المطعم. ومع ذلك ، يمكن إطفاء النيران في غضون بضع دقائق. لم يكن هناك أضرار جسيمة في الممتلكات للمطعم.", "تمكنت فرقة الإطفاء من إنهاء المهمة في وقت مبكر من بعد الظهر. يقع النادي بين محطة مترو الأنفاق Schottenring و Augartenbrücke. يشتهر بفارس الأقراص المحلي والدولي ، ولكنه معروف أيضًا بمشهد المخدرات في المنطقة.", "لا تفوّت رسالة مثل هذه مع نشرة الضوء الأزرق الإخبارية لـ KURIER:" ]
}