{
  "id" : "y9LBGj5Y",
  "url" : "https://kurier.at/kultur/netrebkos-erste-wiener-tosca-ein-triumph/401128332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T21:52:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818987/46-173502940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Netrebkos erste Wiener Tosca: Ein Triumph",
  "articleTitleTranslated" : "أول لعبة توسكا من مدينة نيتريبكو في فيينا: انتصار",
  "articleContent" : [ "Nachtkritik. Die erste Kurzeinschätzung dieses Abends könnte unter normalen Umständen mit Formulierungen wie „tosender Applaus“ oder „Hysterie im Publikum“ oder ähnlichen Begeisterungsausbrüchen beginnen.", "Allerdings gab es keinen Beifall, und die Protagonistin zeigte sich nach der Vorstellung auch nicht vor dem Vorhang. Es ist Corona.", "Und es ist schön, dass die Staatsoper trotzdem spielt, im Haus zwar nur für ein paar Journalisten und Angestellte des Theaters, im Fernsehen aber hoffentlich doch für eine Menge Opernliebhaber.", "Das Besondere an diesem per se in Pandemiezeiten schon besonderen Abend: Anna Netrebkos Wiener Debüt als Puccinis Tosca. Das hatte sie davor schon in New York und in Mailand gesungen, in der neuen Direktion tut sie es erfreulicherweise auch in Wien.", "Hoffentlich kommt bald einmal Livepublikum in diesen Genuss. Netrebko ist fabelhaft, sängerisch perfekt für diese Rolle, berührend mit ihrem dunklen Timbre, mächtig in ihren Ausbrüchen – und sie hat sich seit ihren anderen Auftritten als Tosca sogar noch verbessert.", "An ihrer Seite ist (wieder einmal) ihr Ehemann Yusif Eyvazov als recht eindimensionaler Cavaradossi zu hören sowie Wolfgang Koch als sehr schön singender und dennoch ausdrucksstarker Scarpia. Bertrand de Billy brillierte am Pult des Staatsopernorchesters.", "An der Wiener Staatsoper wird sie diese Partie in dieser Saison leider nicht mehr singen, dafür im Sommer 2021 bei den Salzburger Festspielen. Dann hoffentlich vor begeistertem Publikum." ],
  "articleContentTranslated" : [ "المراجعة الليلية. يمكن أن يبدأ التقييم الموجز الأول لهذا المساء ، في ظل الظروف العادية ، بعبارات مثل \"تصفيق مدو\" أو \"هستيريا في الجمهور\" أو ما شابه ذلك من نوبات الحماس.", "ومع ذلك ، لم يكن هناك تصفيق ، والبطل لم يظهر أمام الستارة بعد الأداء. إنها الهالة.", "ومن الجميل أن أوبرا الدولة لا تزال تُعرض في المنزل فقط لعدد قليل من الصحفيين وموظفي المسرح ، ولكن نأمل على التلفزيون للعديد من محبي الأوبرا.", "الشيء المميز في هذا المساء خاص بالفعل في أوقات الوباء: الظهور الأول لآنا نيتريبكو في فيينا باسم توسكا لبوتشيني. لقد غنت ذلك من قبل في نيويورك وميلانو ، لكنها لحسن الحظ تقوم بذلك أيضًا في فيينا في الإدارة الجديدة.", "نأمل أن يستمتع الجمهور المباشر بهذا قريبًا. نيتريبكو رائعة ، صوتيًا مثاليًا لهذا الدور ، تلامس بجرسها الداكن ، قوي في ثوراتها - وقد تحسنت حتى منذ ظهورها في دور توسكا الأخرى.", "إلى جانبها ، يمكنك (مرة أخرى) سماع زوجها يوسف إيفازوف ككافارادوسي أحادي البعد للغاية وولفجانج كوخ كسكاربيا غنائية جميلة ومعبرة. برع برتراند دي بيلي على منبر أوركسترا أوبرا الدولة.", "لسوء الحظ ، لم تعد تغني هذا الجزء في دار الأوبرا في فيينا هذا الموسم ، ولكن في مهرجان سالزبورغ في صيف 2021. ثم نأمل أمام جمهور متحمس." ]
}