{
  "id" : "Y9SX7uIU",
  "url" : "https://kurier.at/chronik/oesterreich/neue-britische-virusmutation-ausreisetests-in-schwaz-verlaengert/401329338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T15:23:23Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5920212/46-176317239.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue britische Virusmutation: Ausreisetests in Schwaz verlängert",
  "articleTitleTranslated" : "طفرة فيروسية بريطانية جديدة: امتدت اختبارات خروج شواز",
  "articleContent" : [ "Die ursprünglich bis 25.  März geltende Ausreisetestpflicht für den von der Südafrika-Mutante betroffenen Bezirk Schwaz wird \"als Vorsichtsmaßnahme\" um eine Woche, bis zum, 1. April, verlängert. Der Grund sei eine \"aktuell aufkommende weiterentwickelte britische Virusvariante\", teilte das Land mit.", "Der Mutationsstamm war laut AGES bereits in anderen Teilen Österreichs, aber auch in weiteren Teilen von Europa wie etwa auch in Deutschland, aufgetreten, hieß es.", "Konkret seien im Bezirk im Zuge der Analysen in den letzten Tagen rund 20 Fälle einer britischen Virusmutation aufgetreten, die weitere Mutationsmerkmale aufweisen könnten (B.1.1.7 mit E484K-Zusatz). \"Die Gesundheitsbehörden in Tirol behalten die Entwicklung im Detail im Auge.", "Die bereits in den letzten Wochen sehr strenge Vorgehensweise der Gesundheitsbehörde in Schwaz im Contact Tracing wird auch in diesen Fällen angewandt\", erklärte der Schwazer Bezirkshauptmann Michael Brandl und verwies auf laufende Abstimmungen mit dem Gesundheitsministerium. ", "Die südafrikanische Virusmutation sahen die Verantwortlichen indes eingedämmt bzw. zurückgedrängt.", "\"Am Höhepunkt der südafrikanischen Mutation im Bezirk Schwaz Anfang Februar mussten wir knapp 120 Fälle der südafrikanischen Variante verzeichnen, aktuell sind es noch 13 Fälle\", machte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, deutlich.", "Ähnlich eindeutig seien die Zahlen hinsichtlich des Anteils der südafrikanischen Mutation an den positiven Fällen in Tirol: Habe der Anteil Anfang Februar noch knapp 19 Prozent von allen im Bundesland infizierten Personen ausgemacht, waren es in der Vorwoche nur mehr 1,87 Prozent. ", "Die Ausreisetestkontrollen für den gesamtem Bezirk, die stichprobenartig vonstatten gehen, waren mit Beginn der ersten Durchimpfungs-Runde in Kraft getreten. Die erste Corona-Teilimpfung vom 11. bis zum 15.  März hatten rund 46.000 der insgesamt 64.000 infrage kommenden Schwazer wahrgenommen.", "Der Unterländer Bezirk hatte wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten. Die zweite Impf-Runde startet am 8. April." ],
  "articleContentTranslated" : [ "اختبار الخروج الإلزامي لمنطقة شواز المتأثرة بالطفرات الجنوب أفريقية ، والذي كان ساريًا في الأصل حتى 25 مارس ، سيتم تمديده لمدة أسبوع واحد حتى الأول من أبريل \"كإجراء احترازي\". وقالت الدولة إن السبب هو \"نوع من الفيروسات البريطانية الناشئة والمتطورة بشكل أكبر\".", "وفقًا لـ AGES ، فإن سلالة الطفرة حدثت بالفعل في أجزاء أخرى من النمسا ، ولكن أيضًا في أجزاء أخرى من أوروبا مثل ألمانيا.", "على وجه التحديد ، حدثت حوالي 20 حالة طفرة في الفيروس البريطاني في المنطقة أثناء التحليلات في الأيام القليلة الماضية ، والتي يمكن أن يكون لها خصائص طفرة أخرى (B.1.1.7 مع إضافة E484K). \"إن السلطات الصحية في تيرول تراقب عن كثب التطورات.", "وأوضح قائد منطقة شواز مايكل براندل أن نهج تتبع المخالطين الذي تتبعه هيئة الصحة في شواز ، والذي كان صارمًا للغاية في الأسابيع القليلة الماضية ، يُستخدم أيضًا في هذه الحالات \"، في إشارة إلى التنسيق المستمر مع وزارة الصحة.", "ورأى المسؤولون أن الطفرة الفيروسية في جنوب إفريقيا تم احتوائها أو دفعها.", "قال رئيس فرقة العمل المعنية بفيروس كورونا في البلاد: \"في ذروة الطفرة في جنوب إفريقيا في منطقة شواز في بداية فبراير ، كان علينا تسجيل ما يقرب من 120 حالة من النوع الجنوب أفريقي ، ولا تزال هناك 13 حالة حاليًا\". إلمار ريزولي.", "الأرقام المتعلقة بنسبة الطفرة في جنوب إفريقيا في الحالات الإيجابية في تيرول واضحة بالمثل: في بداية فبراير ، كانت النسبة أقل بقليل من 19 في المائة من جميع المصابين في الولاية ، مقارنة بـ 1.87 في المائة فقط في الولاية. الأسبوع الماضي.", "دخلت ضوابط اختبار الخروج للمنطقة بأكملها ، والتي يتم إجراؤها على أساس عشوائي ، حيز التنفيذ في بداية الجولة الأولى من التطعيم. تم أخذ التطعيم الأول ضد كورونا في الفترة من 11 إلى 15 مارس من قبل حوالي 46000 من 64000 مؤهل من Schwazers.", "نظرًا لانتشار متغير كورونا في جنوب إفريقيا ، تلقت مقاطعة Unterländer شريحة خاصة من الاتحاد الأوروبي على شكل 100000 جرعة لقاح. الجولة الثانية من التطعيمات تبدأ في 8 أبريل." ]
}