{
  "articleContent" : [ "Der deutsche Trendforscher Eike Wenzel hat die Eigenwahrnehmung und das Selbstbild im Fußball kritisiert. \"Der Fußball überschätzt sich in seiner Bedeutung total\", sagte der 54-Jährige dem Tagesspiegel in einem Interview.", "\"Inzwischen denken viele der Protagonisten, er sei tatsächlich systemrelevant. Wenn die Bundesliga im vergangenen Frühling richtig gestoppt worden wäre, hätten sie das Fernsehen gleich auch dichtmachen können.\"", "Von ganz vielen Seiten hätte das große Interesse bestanden, dass es Fußball als Sedativum (Beruhigungsmittel) bei Corona gebe, sagte Wenzel, der Gründer des Instituts für Trend- und Zukunftsforschung in Heidelberg.", "\"Die Abgehobenheit spiegelt sich beispielsweise in den Gehältern wider.\" Er geht aber nicht davon aus, dass sich die Fans zunächst abwenden werden wegen der Geisterspiel-Situation. \"Der Fußball ist eine globale Marke mit eigenen Helden, die er pflegt.", "Eine Erlebniswelt, das neue Hollywood, das die Freizeitgewohnheiten der Menschen in den letzten 20 Jahren am stärksten geprägt hat\", erklärte Wenzel. Der Forscher erwartet nach eigener Aussage keinen Abschwung, wenn die Geisterspiele in absehbarer Zeit vorbei sein würden.", "Wann wieder Zuschauer bei den Spielen in Deutschland zugelassen sein werden, ist allerdings momentan völlig offen angesichts wieder steigender Zahlen während der seit über einem Jahr grassierenden Corona-Pandemie.", "Die Gefahr, die er im Fußball-Geschäft durch dessen \"enorme strukturelle Probleme\" ausgemacht hat, ist, dass sich die Fans wirklich dauerhaft abwenden würden, \"falls sich nichts Grundlegendes ändert\", meinet Wenzel.", "\"Viele gucken jetzt trotzdem, verbunden mit der Hoffnung auf eine Veränderung.", "Finden die Spiele bis Jahresende weiter ohne Zuschauer statt, würde das bei zahlreichen Fans schon zu Frustration führen\", meinte er: \"Heißt es jedoch nächste Saison, Tore auf, Leute rein, könnte relativ schnell alles so sein wie früher. Erst einmal.\"" ],
  "articleContentTranslated" : [ "انتقد باحث الاتجاه الألماني إيك وينزل تصور الذات والصورة الذاتية في كرة القدم. وقال اللاعب البالغ من العمر 54 عامًا في مقابلة مع تاجشبيجل \"هناك مبالغة في تقدير أهمية كرة القدم\".", "\"في هذه الأثناء ، يعتقد العديد من أبطال اللعبة أنها في الواقع ذات صلة بشكل منهجي. إذا تم إيقاف الدوري الألماني بشكل صحيح في الربيع الماضي ، لكان بإمكانهم إغلاق التلفزيون على الفور.\"", "قال وينزل ، مؤسس معهد أبحاث الاتجاه والمستقبل في هايدلبرغ ، إن هناك اهتمامًا كبيرًا من العديد من الجهات بوجود كرة القدم كمهدئ (مهدئ) لكورونا.", "\"العزلة تنعكس ، على سبيل المثال ، في الرواتب\". ومع ذلك ، فهو لا يفترض أن المشجعين سوف يبتعدون في البداية بسبب حالة لعبة الأشباح. \"كرة القدم هي علامة تجارية عالمية لها أبطالها الذين تزرعهم.", "عالم من الخبرة ، هوليوود الجديدة ، التي شكلت عادات الترفيه لدى الناس أكثر من غيرها في العشرين عامًا الماضية ، أوضح وينزل. وفقًا لبيانه الخاص ، لا يتوقع الباحث حدوث تراجع إذا انتهت ألعاب الأشباح في المستقبل المنظور. .", "عندما يُسمح للمشاهدين مرة أخرى بحضور الألعاب ، فإن الألعاب في ألمانيا مفتوحة حاليًا بالكامل نظرًا للأعداد المتزايدة خلال جائحة كورونا ، الذي تفشى منذ أكثر من عام.", "يقول وينزل إن الخطر الذي حدده في مجال كرة القدم بسبب \"مشاكله الهيكلية الهائلة\" هو أن المشجعين سيرفضون حقًا \"إذا لم يتغير شيء جوهري\".", "\"ينظر الكثيرون الآن على أي حال ، جنبًا إلى جنب مع الأمل في التغيير.", "وقال: إذا استمرت المباريات دون جمهور حتى نهاية العام ، فسيؤدي ذلك إلى إحباط العديد من المشجعين ، ولكن إذا كان الموسم المقبل يعني أن البوابات مفتوحة ، والناس في الداخل ، يمكن أن يكون كل شيء كما كان من قبل نسبيًا. بسرعة. أولا \"." ],
  "articleId" : "yAEk7vdQ",
  "articleTitle" : "Trendforscher: \"Fußball überschätzt sich in seiner Bedeutung total\"",
  "articleTitleTranslated" : "باحث الاتجاه: \"أهمية كرة القدم مبالغ فيها تمامًا\"",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "yAEk7vdQ",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5951946/46-176520211.jpg",
  "publishedOn" : "2021-04-03T08:11:50Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/deutscher-trendforscher-eike-wenzel-der-fussball-ueberschaetzt-sich-total/401340465"
}