{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine (ent)spannende Geschichte",
  "targetLanguage" : "arabic",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Wir müssen arbeiten.  Wir müssen Rechnungen zahlen.  Wir müssen Verpflichtungen einhalten.  Wir müssen uns auch entspannen.  Falsch!  Jetzt müssen Sie erstmals nichts, nicht einmal diesen Text lesen, wenn doch, könnte er Sie sogar entspannen.", "Während Sie beginnen, diesen Text zu lesen, kann es gut sein, dass sie anfangen, sich zu entspannen.  Wenn Sie noch dazu gerade alleine sind, sollte das Entspannen um einiges leichter fallen.", "Das zumindest ergab eine der größten Studien weltweit zum Thema Entspannung.  Im großen „Rest Test“ wurden 18.000 Menschen in 134 Ländern befragt, was sie gegen ihren Alltagsstress unternehmen.", "Auf Platz eins der erholsamsten Aktivitäten liegt demnach Die ersten Plätze „Lesen“, gefolgt von „in der Natur sein“, „Zeit für sich haben“, „Musik hören“ und „nichts tun“.", "Ziemlich weit unten im Ranking befinden sich Aktivitäten wie plaudern oder Kaffee trinken.  Eines ist dabei besonders auffällig: Die ersten Plätze belegen Aktivitäten, die meist alleine durchgeführt werden.", "„Die Menschen erklärten, dass sie in der Abgeschiedenheit darauf fokussiert waren, wie sie sich fühlten, also wie es um ihren Körper und ihre Emotionen bestellt ist“, sagt Ben Alderson-Day, Psychologe an der Durham University und Co-Autor der Studie der BBC.", "In sich hineinhorchen, ist also ein Schlüssel zur Entspannung.  Wie eine Pille Methoden zum Entspannen gibt es unzählige.  Der eine kann bei der abendlichen Yoga-Einheit abschalten, der andere erholt sich bei einem 20 Kilometer-Lauf, ein Dritter schwört auf den Netflix-Serien-Marathon zwischendurch.", "„Entspannung kann im Prinzip in jedem Moment passieren“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  Seiner Meinung nach nützen wir Entspannungsmethoden häufig nur als Mittel zum Zweck.", "Wir haben einen stressigen Tag und am Abend holen wir uns mit Meditation oder Sport herunter.  „Der Kern und die Tiefe führt aber zu Beginn immer über die Haltung der Akzeptanz dessen, was gerade ist.", "Das ist ein anderer Weg, der zu mentaler und körperlicher Entspannung führen kann.  Ansonsten sind Entspannungsmethoden wie eine Pille, die man sich einwirft, wenn es einem schlecht geht“, sagt Kirchmayr.", "Ähnliches sagt auch die Psychologin mit dem Schwerpunkt Burn-out-Prävention Brigitte Bösenkopf: „Man sollte bereits beim ersten Anzeichen von Stress reagieren und nicht erst am Ende eines langen, hektischen Arbeitsalltags.“ Würden wir über den Tag verteilt immer wieder kurze Techniken anwenden (wie auf den folgenden Seiten beschrieben), gehen wir schon viel entspannter am Abend nach Hause.", "„Die Gefahr ist, dass es uns durch hohen Stress irgendwann gar nicht mehr gelingt, am Ende des Tages abzuschalten.  Dann fängt man an, schlecht zu schlafen, ist am nächsten Tag noch erschöpfter und landet so schnell in einer Stressspirale“, so die Expertin.", "Immer in Balance?  Stress lässt sich nicht vermeiden, man kann aber lernen, besser damit umzugehen.  „Anspannung und Entspannung müssen immer in Balance sein.  Das Problem ist, dass viele glauben, sie hätten ihren Umgang mit Stress im Griff.", "Die Warnsignale sind aber schon da, wie innere Unruhe, Schlafstörungen, Gereiztheit, Magenweh.  Übergeht man diese für eine längere Zeit, könnte man im Burn-out landen“, so Bösenkopf.", "Laut Experten sind mindestens 70 Prozent unseres Stresses selbstgemacht.  „Der eigentliche Stress entsteht im Kopf, durch unsere Erwartungshaltung an Situationen“, sagt Bösenkopf.", "Vor allem dann, wenn etwas nicht so ist, wie wir es gerne hätten.  Neben dem vielen Stress ist daher unser Ruhebedürfnis groß.  Laut Studie der BBC wünschen sich zwei Drittel der Befragten (68,4 Prozent) mehr Erholung und nur knapp ein Drittel (31,6 Prozent) hält seinen Bedarf an Entspannung für gedeckt.", "Die Studienautoren rufen zudem dazu auf, Erholungszeiten in ein besseres Licht zu rücken.  Denn knapp neun Prozent assoziieren Ruhezeiten mit Schuldgefühlen oder mit zusätzlichem Stress.", "„Ich muss jetzt meditieren, damit ich mich entspanne, ist der falsche Ansatz.  Das erzeugt Druck und kann zu Enttäuschungen führen, wenn es nicht gelingt“, sagt Klaus Kirchmayr.", "Besser sei: Mit einer liebevollen Haltung in sich hineinzuhören, was man denn gerade braucht, ohne dabei ein Ziel zu verfolgen.  Viele haben einen falschen Zugang zu Meditation © Bild: Getty Images/iStockphoto/azatvaleev/iStockphoto Irrglaube Meditation Meditation ist eine wissenschaftlich anerkannte  Methode zur Entspannung.", "Anfänger haben dennoch oft einen falschen Zugang zu Meditation.  Es ist zum Ersten ein Irrglaube, dass man beim Meditieren an nichts denken soll.  Das macht vor allem nur eines: Druck.", "Beim Meditieren richtet man seine Aufmerksamkeit auf den Atem, verfolgt dabei gedanklich das Ein- und Ausatmen.  Gedanken (Was muss ich heute noch machen?  Wann wird das Baby wohl aufwachen?", "Was habe ich morgen vor?)  kommen aber dennoch immer wieder.  Das ist ganz normal.  Anstelle diese aber weg haben zu wollen, sie zu beurteilen oder sich selbst dafür zu verteufeln (Habe es schon wieder nicht richtig gemacht!)", ", geht man in eine neutrale, beobachtende Haltung.  So registriert man seine Gedanken anstatt sich mit ihnen zu identifizieren und lässt diese kommen und gehen.", "Man befindet sich also auf einer Meta-Ebene als Beobachter seiner eigenen Gedanken und Gefühle sowie Empfindungen des Körpers.  „Es geht beim Meditieren nicht um das Erlangen von Erleuchtung.", "Wir meditieren auch nicht mit einem Ziel,  z.  B. um glücklich zu sein oder sich besser zu fühlen.  Das ist eine häufige Folge von Meditation, muss es aber nicht sein“, sagt Achtsamkeitstrainer Klaus Kirchmayr.", "„Es geht vor allem um Erkenntnisgewinn.“ Es ginge im Kern, darum zu verstehen, welche  Gedanken und Reaktionen man selbst auf äußere Gegebenheiten hat.  Denn das schafft Bewusstsein des eigenen Verhaltens gegenüber und damit möglicherweise eine Veränderung in künftigen Reaktionen, die wiederum zu einem entspannteren Leben führen können.   ", "Jeden Moment bewusst wahrnehmen © Bild: Grafik,istockphoto Im Moment leben - wozu?  „Wir sollten mehr im Moment leben“, liest man neuerdings vermehrt in diversen Medien.", "Aber warum eigentlich?  Und was hat das mit Entspannung zu tun?  Zunächst Grundsätzliches dazu: Der Mensch hat im Unterschied zum Tier die Fähigkeit, über die Vergangenheit und die Zukunft nachzudenken und darüber zu reden oder Prognosen zu erstellen.", "Das Problem ist nur, dass wir aufgrund von täglicher Informationsflut und der Bewältigung jener mit den Gedanken meist in der Vergangenheit oder in der Zukunft hängen.", "Wir  denken ständig daran, was bereits geschehen ist oder erst eintreffen wird.  Zudem reißen uns permanente Ablenkungen (eine E-Mail piepst auf, das Handy läutet, das Kind schreit) immer wieder aus dem gegenwärtigen Moment.", "„Dabei ist der gegenwärtige Moment, der einzige, den wir wirklich haben“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  „Alles andere passiert konstruiert im Kopf.“ Aber was heißt das, im Moment zu sein und wie stellt man das an?", "Ist man vollkommen im gegenwärtigen Moment präsent, bedeutet das, mit allen Sinnen anwesend zu sein.  „Ich kann nicht gestern hören“, so der Experte.  Ist man im Jetzt, ist einen bewusst, was man gerade hört, was man sieht, was man riecht, was man fühlt und gegebenfalss auch schmeckt.", "„Liegt die Aufmerksamkeit auf den Sinnen, nehmen wir das Jetzt viel intensiver wahr.  Machen wir das immer wieder einmal bewusst über den Tag, haben wir mehr vom Leben.", "Der Genuss steigert sich, da wir über die Sinne ja viel mehr wahrnehmen und die Lebensqualität erhöht sich massiv.“ Weniger im Stress Nicht nur das, sind wir im Jetzt, sind wir automatisch weniger in der Hektik und im Stress.", "„Der meiste Stress ist hausgemacht und entsteht im Kopf“, so Kirchmayr.  Ein Beispiel: In zwei Stunden muss ein Mitarbeiter  eine Präsentation fertig machen.  Das stresst ihn enorm, da er sich beim Themengebiet sehr unsicher ist und der Auftrag unerwartet kommt.", "Bevor er noch die erste Powerpoint-Folie gestaltet, kommen seine Gedanken in Fahrt: „Oh, mein Gott, ich habe nur zwei Stunden.  Was passiert, wenn ich das nicht schaffe?", "Dann verlieren wir womöglich den Kunden.  Das können wir uns nicht leisten.  Der Chef wird stinksauer.  Ich muss das schaffen, sonst bin ich geliefert usw.“ Durch diese Gedankenspirale entsteht noch mehr Stress und Druck, Ängste tauchen zusätzlich auf und das geschieht, weil der Mitarbeiter gedanklich in einer möglichen Zukunft hängt statt im Jetzt.", "„In diesem Fall muss man die Gedanken nur einfach wieder zurückholen.  Das geht eben am besten über die Sinne.  Was sehe ich jetzt?  Was höre und spüre ich jetzt?", "“, so Kirchmayr.  Dass der Chef unerwartet eine Aufgabe erteilt hat, die Stress auslöst, kann man nicht vermeiden.  „Aber wir können lernen, mit dem Stress umzugehen und uns bewusst machen, dass diese abschweifenden Gedanken in ein mögliches Katastrophenszenario unnötig sind und wahnsinnig viel Energie kosten, die man ja eigentlich jetzt für die Erstellung der Präsentation bräuchte.“ Im Moment zu leben braucht aber auch Übung.", "Wie Kirchmayr immer sagt: „Die Methode ist simple, aber nicht easy.“ Sich auf die Sinne fokussieren, holt einen ins Jetzt © Bild: Grafik,istockphoto Wegweiser ins Jetzt Anleitung.", "Die einfachste Methode, sich in das Jetzt zu holen passiert über die Sinne.  Schweifen die Gedanken wieder einmal ab, befindet man sich in einer stressigen Situation oder gar in Angst- zuständen, empfehlen Experten ein paar Tiefe Atemzüge zu nehmen und sich anschließend einzeln auf die Sinne zu fokussieren – das geht im Stehen, im Liegen, zwischendurch beim Arbeiten, in der Dusche, überall.", "Am besten man macht zunächst die Augen zu und konzentriert sich nur auf das, was man gerade fühlt.  Welche Gefühle nimmt man wahr?  Tut es an einer Stelle weh im Körper?", "Wie ist das aktuelle Befinden?  Worauf sitzt man?  Was spüren die Hände?  Dabei geht es um das simple wahr- nehmen, ohne dabei zu beurteilen, ob das jetzt gut oder schlecht ist.", "Und so geht man einzeln jedes Sinnesorgan durch: Was hört man gerade?  Was sieht man?  Was riecht man?  Am Ende kann man noch einmal zum Fühlen zurückkehren und schauen, ob sich etwas geändert hat.", "Die Methode eignet sich auch hervorragend dazu, wenn man einen wunder- baren Augenblick erlebt und das Gefühl hat, man möge ihn für immer festhalten wollen.  Die Methode verankert das Jetzt im Geist und man kann sich den schönen Moment auch später wieder leicht abrufen.", "Warum atmen hilft Bewusstes Atmen hilft in stressigen Situationen.  Angenommen, der Chef schreit einen unerwartet an, dann reagiert unser Körper sofort darauf.", "Wie?  Die Amygdala ist Teil des limbischen Systems mit Sitz im Gehirn und unter anderem dafür zuständig, Reize von außen zu bewerten und mögliche Gefahren zu melden.", "Schreit der Chef, befeuert sie die Nervenzellen und aktiviert damit unsere Kampf- oder Fluchtreaktion.  Als Folge wird das Stresshormon Cortisol freigesetzt.  Unser Körper wird in Alarmbereitschaft versetzt.", "Der Blutdruck steigt, die Atmung wird schneller und die Muskeln spannen sich an.  Unser Körper ist bereit, zu handeln.  Sprich: Entweder wir schreien jetzt zurück (Angriff), gehen einfach weg (Flucht) oder reagieren gar nicht (stellen uns Tod).", "Das geschieht intuitiv, da wir in dem Augenblick gar nicht in der Lage sind, klar zu denken.  Vor allem in diesen Situationen hilft es, ein paar bewusste Atemzüge zu nehmen, in dem man seine Aufmerksamkeit auf seinen Atem legt.", "Was passiert?  So klinkt man sich aus der Situation aus, konzentriert sich auf sich selbst.  Der Körper kommt zur Ruhe.  Es entsteht ein Raum, wo plötzlich ein klarer Gedanke wieder Platz haben kann.", "Mit ein wenig Übung kann man so gefasster und in voller Stärke dem Chef sachlich antworten oder jeder anderen, stressigen Situation klarer ins Auge sehen.   Gelassenheit mit ALI Anleitung.", "ALI ist ein guter Freund im Alltag.  Erfunden wurde ALI vom vietnamesischen buddhistischen Mönch Thich Nhat Hanh.   ALI ist eine wertvolle Übung für zwischendurch, die auch von Kindern gerne angenommen wird.", "ALI steht für Atmen-Lächeln-Innehalten.  ALI dient dabei als kurze Pause für den Geist, wo man einen bewussten, langen Atemzug nimmt, danach sich selbst ein Lächeln schenkt und im dritten Schritt kurz innehält und sich spürt.", "ALI kann nur einige aber auch mehrere Minuten dauern.  Gerade, wenn viel zu tun ist oder die Kinder sehr laut sind, kann ein ALI wieder mehr Gelassenheit und Fokus bringen.", "Experten empfehlen beispielsweise auch, vor und nach einem Meeting einen ALI zu machen.  Damit ist man wacher, präsenter und fokussierter.  Am besten probieren Sie es gleich und machen einen ALI:   1.", "Atmen: ein paar ganz bewusste Atemzüge nehmen 2.  Lächeln: sich selbst ein Lächeln und einen schönen Gedanken schenken 3.  Innehalten: den Moment, wie er ist, mit allen Sinnen wahrnehmen" ],
  "id" : "yaP6Y9nO",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/eine-entspannende-geschichte/401088132",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "قصة مثيرة (مريحة)",
  "articleContentTranslated" : [ "علينا أن نعمل. علينا دفع الفواتير. علينا أن نحافظ على الالتزامات. نحتاج أيضًا إلى الاسترخاء. خطأ! الآن ولأول مرة لست مضطرًا لقراءة أي شيء ، ولا حتى هذا النص ، إذا قمت بذلك ، فقد يؤدي ذلك إلى الاسترخاء.", "عندما تبدأ في قراءة هذا النص ، قد تبدأ في الاسترخاء. إذا كنت بمفردك الآن ، فمن الأسهل كثيرًا الاسترخاء.", "على الأقل كان ذلك نتيجة واحدة من أكبر الدراسات في جميع أنحاء العالم حول الاسترخاء. في \"اختبار الراحة\" الكبير ، سُئل 18000 شخص في 134 دولة عما يفعلونه حيال ضغوطهم اليومية.", "المركز الأول من بين أكثر الأنشطة التي تبعث على الاسترخاء هو \"القراءة\" ، يليه \"التواجد في الطبيعة\" ، و \"قضاء الوقت لنفسك\" ، و \"الاستماع إلى الموسيقى\" و \"عدم القيام بأي شيء\".", "الأنشطة مثل الدردشة أو شرب القهوة منخفضة إلى حد ما في الترتيب. هناك شيء واحد ملحوظ بشكل خاص: الأماكن الأولى تحتلها الأنشطة التي عادة ما يتم تنفيذها بمفردها.", "يقول بن ألدرسون داي ، عالم النفس في جامعة دورهام والمؤلف المشارك للدراسة: \"قال الناس إنهم في عزلة ركزوا على شعورهم وأجسادهم وعواطفهم\". بي بي سي.", "الاستماع إلى نفسك هو مفتاح الاسترخاء. مثل حبوب منع الحمل ، فإن طرق الاسترخاء لا تعد ولا تحصى. يمكن للمرء أن يتوقف أثناء جلسة اليوغا المسائية ، والآخر يرتاح لمسافة 20 كيلومترًا ، والثالث يقسم بماراثون سلسلة Netflix بينهما.", "\"من حيث المبدأ ، يمكن أن يحدث الاسترخاء في أي لحظة ،\" كما يقول مدرب اليقظة الذهنية كلاوس كيرشماير. في رأيه ، غالبًا ما نستخدم طرق الاسترخاء كوسيلة لتحقيق غاية.", "لدينا يوم مرهق وفي المساء نبدأ بالتأمل أو ممارسة الرياضة. \"في البداية ، يقودنا الجوهر والعمق دائمًا إلى موقف قبول ما هو موجود حاليًا.", "هذا مسار آخر يمكن أن يؤدي إلى الاسترخاء العقلي والجسدي. بخلاف ذلك ، فإن طرق الاسترخاء تشبه الحبوب التي تتناولها عندما تشعر بالضيق ، \"كما يقول كيرشماير.", "تقول أخصائية علم النفس بريجيت بوسنكوف ، المتخصصة في الوقاية من الإرهاق ، شيئًا مشابهًا: \"يجب أن تتفاعل عند أول بادرة من الإجهاد وليس فقط في نهاية يوم طويل ومليء بالحيوية في العمل.\" إذا كنا سنستخدم تقنيات قصيرة مرارًا وتكرارًا طوال اليوم ( كما هو موضح في الصفحات التالية) ، نعود إلى المنزل براحة أكبر في المساء.", "\"الخطر هو أنه في مرحلة ما ، بسبب الضغط العالي ، لن نكون قادرين على التوقف في نهاية اليوم. ثم تبدأ في النوم بشكل سيئ ، وتصبح أكثر إرهاقًا في اليوم التالي وينتهي بك الأمر في دوامة من التوتر بهذه السرعة \"، كما يقول الخبير.", "دائما في التوازن؟ لا يمكن تجنب التوتر ، لكن يمكنك تعلم كيفية التعامل معه بشكل أفضل. يجب أن يكون التوتر والاسترخاء دائمًا في حالة توازن. تكمن المشكلة في أن الكثيرين يعتقدون أن لديهم قدرة على التحكم في الإجهاد.", "الإشارات التحذيرية موجودة بالفعل ، مثل القلق الداخلي واضطرابات النوم والتهيج وآلام المعدة. قال بوسينكوبف: \"إذا تجاهلت هذا لفترة أطول من الوقت ، فقد ينتهي بك الأمر في الإرهاق\".", "وفقًا للخبراء ، فإن 70 بالمائة على الأقل من إجهادنا عصامي. يقول Bösenkopf: \"ينشأ الضغط الحقيقي في الرأس ، من خلال توقعاتنا للمواقف\".", "خاصة عندما يكون هناك شيء ما ليس بالطريقة التي نرغب أن يكون عليها. بالإضافة إلى ارتفاع مستوى التوتر ، فإن حاجتنا إلى الراحة كبيرة. وفقًا لدراسة أجرتها هيئة الإذاعة البريطانية (بي بي سي) ، فإن ثلثي الذين شملهم الاستطلاع (68.4 في المائة) يريدون مزيدًا من الاسترخاء وأقل من الثلث (31.6 في المائة) يعتقدون أن حاجتهم إلى الاسترخاء قد تم تلبيتها.", "يدعو مؤلفو الدراسة أيضًا إلى تحديد أوقات التعافي بشكل أفضل. لأن ما يقرب من تسعة في المائة يربطون فترات الراحة بمشاعر الذنب أو بضغط إضافي.", "\"لا بد لي من التأمل الآن للاسترخاء ، هو النهج الخاطئ. هذا يخلق ضغوطا ويمكن أن يؤدي إلى خيبة أمل إذا لم ينجح ، \"يقول كلاوس كيرشماير.", "الأفضل: أن تستمع إلى نفسك بموقف محب ، ما تحتاجه الآن ، دون السعي وراء هدف. لدى العديد منهجًا خاطئًا للتأمل © الصورة: Getty Images / iStockphoto / azatvaleev / iStockphoto المفاهيم الخاطئة التأمل التأمل هو طريقة معترف بها علميًا للاسترخاء.", "ومع ذلك ، غالبًا ما يكون للمبتدئين نهج خاطئ للتأمل. بادئ ذي بدء ، من المفاهيم الخاطئة أنه لا ينبغي للمرء أن يفكر في أي شيء أثناء التأمل. وفوق كل ذلك ، فإن هذا يصنع شيئًا واحدًا: الضغط.", "عند التأمل ، فإنك تركز انتباهك على أنفاسك ، عقليًا بعد الشهيق والزفير. أفكار (ماذا علي أن أفعل اليوم أيضًا؟ متى يستيقظ الطفل؟", "ماذا أخطط غدًا؟) لكن استمر في العودة. هذا طبيعي تمامًا. لكن بدلاً من الرغبة في التخلص منهم ، أو الحكم عليهم أو شيطنة نفسك بسبب ذلك (لم أفهم الأمر بشكل صحيح مرة أخرى!)", "تذهب إلى موقف محايد وملاحظ. لذلك تقوم بتسجيل أفكارك بدلاً من التعرف عليها وتدعها تأتي وتذهب.", "لذا فأنت على مستوى ميتا كمراقب لأفكارك ومشاعرك وكذلك أحاسيس الجسد. \"التأمل لا يعني بلوغ التنوير.", "كما أننا لا نتأمل بهدف واحد. أن تكون سعيدًا أو تشعر بتحسن. هذه نتيجة شائعة للتأمل ، ولكن لا يجب أن تكون كذلك ، \"كما يقول مدرب اليقظة الذهنية كلاوس كيرشماير.", "\"الأمر كله يتعلق باكتساب المعرفة.\" في الأساس ، يتعلق الأمر بفهم الأفكار وردود الفعل التي تمتلكها أنت نفسك تجاه الظروف الخارجية. لأن ذلك يخلق وعيًا بسلوك الفرد وبالتالي من المحتمل حدوث تغيير في ردود الفعل المستقبلية ، والذي بدوره يمكن أن يؤدي إلى حياة أكثر استرخاءً.", "إدراك كل لحظة بوعي © Image: Grafik ، istockphoto العيش في الوقت الحالي - لماذا؟ \"يجب أن نعيش أكثر في الوقت الحالي\" ، هذا ما يقرأه المرء مؤخرًا في وسائل الإعلام المختلفة.", "لكن لماذا في الواقع؟ وما علاقة ذلك بالاسترخاء؟ بادئ ذي بدء ، بعض المعلومات الأساسية: على عكس الحيوانات ، يمتلك البشر القدرة على التفكير في الماضي والمستقبل والتحدث عنها أو إجراء تكهنات.", "المشكلة الوحيدة هي أنه بسبب التدفق اليومي للمعلومات والتعامل مع أصحاب الأفكار ، فإننا في الغالب عالقون في الماضي أو في المستقبل.", "نستمر في التفكير فيما حدث بالفعل أو ما هو على وشك الحدوث. بالإضافة إلى ذلك ، فإن الإلهاءات المستمرة (صوت تنبيه عبر البريد الإلكتروني ، ورنين الهاتف الخلوي ، وصراخ الطفل) تستمر في إخراجنا من اللحظة الحالية.", "يقول مدرب اليقظة الذهنية كلاوس كيرشماير: \"اللحظة الحالية هي الوحيدة التي نمتلكها حقًا\". \"كل شيء آخر مبني في الرأس.\" ولكن ماذا يعني أن تكون في الوقت الحالي وكيف يمكنك القيام بذلك؟", "أن تكون حاضرًا بالكامل في اللحظة الحالية يعني أن تكون حاضرًا بكل حواسك. قال الخبير \"لا أستطيع سماع البارحة\". إذا كنت في الوقت الحالي ، فأنت على دراية بما تسمعه ، وما تراه ، وما تشمه ، وما تشعر به ، وإذا لزم الأمر ، تذوقه أيضًا.", "\"إذا كان الاهتمام على الحواس ، فإننا ندرك الآن بشكل أكثر كثافة. إذا فعلنا هذا مرارًا وتكرارًا بوعي طوال اليوم ، فسيكون لدينا المزيد من الحياة.", "تزداد المتعة لأننا ندرك الكثير من خلال الحواس ونوعية الحياة تزداد بشكل كبير. ”أقل في التوتر ليس هذا فقط ، نحن في الوقت الحاضر ، نحن تلقائيًا أقل في التوتر والضغط.", "يقول كيرشماير: \"معظم التوتر مصنوع في المنزل وينشأ في الرأس\". مثال: يجب على الموظف إنهاء عرض تقديمي في غضون ساعتين. هذا يشدد عليه بشدة لأنه غير متأكد من الموضوع وتأتي المهمة بشكل غير متوقع.", "قبل أن يصمم أول شريحة PowerPoint ، بدأت أفكاره: \"يا إلهي ، لدي ساعتان فقط. ماذا لو لم أستطع فعل ذلك؟", "ثم قد نفقد العميل. لا يمكننا تحمل ذلك. الرئيس يغضب. يجب أن أفعل ذلك ، وإلا فإنني قد تلقيت ، وما إلى ذلك. \"هذه الدوامة من الأفكار تخلق المزيد من التوتر والضغط ، وتنشأ مخاوف إضافية وهذا يحدث لأن عقل الموظف في المستقبل المحتمل بدلاً من الوقت الحالي.", "\"في هذه الحالة ، عليك فقط إعادة أفكارك. من الأفضل القيام بذلك عن طريق الحواس. ماذا ارى الان بماذا أسمع وأشعر الآن؟", "\"، كما يقول كيرشماير. لا يمكنك تجنب حقيقة أن المدير كلف بشكل غير متوقع مهمة تسبب التوتر. \"ولكن يمكننا أن نتعلم كيفية التعامل مع التوتر وأن نجعل أنفسنا على دراية بأن هذه الأفكار المتجولة في سيناريو كارثة محتملة غير ضرورية وتكلف قدرًا هائلاً من الطاقة ، وهو ما تحتاجه بالفعل لإنشاء العرض التقديمي الآن.\" ولكن عليك أن تعيش في الوقت الحالي أيضا ممارسة.", "كما يقول كيرشماير دائمًا: \"الطريقة بسيطة ولكنها ليست سهلة\". التركيز على الحواس يقودك إلى الآن © Image: Graphics، istockphoto Guide to the now Instructions.", "أسهل طريقة للوصول إلى الحاضر هي من خلال الحواس. إذا تجولت أفكارك مرة أخرى ، إذا وجدت نفسك في موقف مرهق أو حتى في حالة من القلق ، يوصي الخبراء بأخذ بعض الأنفاس العميقة ثم التركيز بشكل فردي على الحواس - يمكن القيام بذلك أثناء الوقوف أو الاستلقاء أو أثناء العمل ، في الحمام ، في أي مكان.", "من الأفضل أن تغمض عينيك أولاً وتركز فقط على ما تشعر به. ما هي المشاعر التي تدركها؟ هل يؤلم في مكان واحد؟", "كيف هي الحالة الصحية الحالية؟ على ماذا تجلس؟ بماذا تشعر اليدين؟ يتعلق الأمر ببساطة بالإدراك دون الحكم على ما إذا كان ذلك جيدًا أم سيئًا.", "وهكذا تمر عبر كل عضو حاسة على حدة: ماذا تسمع؟ ماذا ترى ماذا تشم؟ في النهاية يمكنك العودة إلى الشعور ومعرفة ما إذا كان هناك شيء قد تغير.", "هذه الطريقة مناسبة أيضًا بشكل مثالي عندما تمر بلحظة رائعة وتشعر أنك تريد التمسك بها إلى الأبد. الطريقة ترسي الآن في العقل ويمكنك بسهولة تذكر اللحظة الجميلة لاحقًا.", "لماذا التنفس يساعد التنفس الواعي في المواقف العصيبة. بافتراض أن المدير صرخ عليك بشكل غير متوقع ، فإن جسدنا يتفاعل على الفور.", "مثل؟ اللوزة هي جزء من الجهاز الحوفي الموجود في الدماغ وهي مسؤولة ، من بين أمور أخرى ، عن تقييم المحفزات الخارجية والإبلاغ عن الأخطار المحتملة.", "إذا صرخ الرئيس ، فإنه يطلق الخلايا العصبية وبالتالي ينشط استجابة القتال أو الطيران. نتيجة لذلك ، يتم إطلاق هرمون الإجهاد الكورتيزول. جسدنا في حالة تأهب.", "يرتفع ضغط الدم ، ويصبح التنفس أسرع ، وتتوتر العضلات. جسدنا جاهز للعمل. بمعنى آخر: إما أن نصيح الآن (الهجوم) ، فقط نبتعد (هرب) أو لا نرد على الإطلاق (نواجه الموت).", "يحدث هذا بشكل حدسي لأننا غير قادرين على التفكير بوضوح في الوقت الحالي. خاصة في هذه المواقف ، من المفيد أن تأخذ أنفاسًا واعية من خلال الانتباه إلى أنفاسك.", "ماذا يحدث؟ هذه هي الطريقة التي تخرج بها من الموقف وتركز على نفسك ، يأتي الجسد للراحة. يتم إنشاء مساحة حيث يمكن فجأة أن تجد فكرة واضحة مكانها مرة أخرى.", "بقليل من التدريب ، يمكنك الرد على رئيسك بطريقة أكثر اتزانًا وبقوة كاملة ، أو مواجهة أي موقف مرهق بشكل أكثر وضوحًا. الصفاء بتوجيهات علي.", "علي صديق جيد في الحياة اليومية. تم اختراع ALI من قبل الراهب البوذي الفيتنامي ثيش نهات هانه. ALI هو تمرين قيم له بينهما ، والذي يقبله الأطفال أيضًا بكل سرور.", "ALI تعني توقف التنفس بابتسامة. يعمل ALI بمثابة وقفة قصيرة للعقل ، حيث تأخذ نفساً واعياً طويلاً ، ثم تبتسم لنفسك ، وفي الخطوة الثالثة ، تتوقف قليلاً وتشعر بنفسك.", "يمكن أن يستغرق علي بضع دقائق أو عدة دقائق فقط. خاصة عندما يكون هناك الكثير من العمل أو الأطفال بصوت عالٍ جدًا ، يمكن لـ ALI أن يجلب المزيد من الهدوء والتركيز.", "على سبيل المثال ، يوصي الخبراء أيضًا بإجراء ALI قبل الاجتماع وبعده. هذا يجعلك أكثر انتباهًا وأكثر حضوراً وتركيزاً. من الأفضل تجربته على الفور وإجراء ALI: 1.", "تنفس: خذ أنفاسًا واعية جدًا. 2. ابتسم: امنح نفسك ابتسامة وفكرًا لطيفًا 3. توقف مؤقتًا: تصور اللحظة كما هي بكل حواسك" ]
}