{
  "id" : "Yb4VL1Ym",
  "url" : "https://kurier.at/sport/wintersport/nach-02-rueckstand-kac-feiert-in-der-ice-hockey-league-auswaertssieg-bei-den-vienna-capitals/401180104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920982/46-175485746.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach 0:2-Rückstand: KAC feiert Auswärtssieg bei den Capitals",
  "articleTitleTranslated" : "بعد العجز 0-2: KAC تحتفل بالفوز خارج أرضها على العواصم",
  "articleContent" : [ "Die Capitals sind hinter Fehervar fix Vierter und werden keine Bonuspunkte erhalten. Salzburg besiegte Bratislava auswärts 3:2, die Bullen werden die erste Ligaphase an der fünften Stelle abschließen.", "Weiters gab es einen 4:2-Auswärtserfolg von Schlusslicht Linz in Innsbruck und einen 7:1-Kantersieg von Dornbirn bei den Graz 99ers. Die sechstplatzierten Vorarlberger werden mit acht Bonuspunkten als Erster in die Qualifikationsrunde gehen.", "Zehnter Sieg in den letzten 13 Duellen Im Topspiel zwischen den Caps und dem KAC lief es zunächst für die Wiener wie am Schnürchen. Patrick Peter (4.) und Nikolaus Hartl (19.) sorgten für eine 2:0-Führung.", "Die Gäste schlugen aber im Mitteldrittel durch Samuel Witting (21.) unmittelbar nach Wiederbeginn und Nick Petersen (30. /PP) sowie Steven Strong (41.) erneut kurz nach der Pause zurück. Im restlichen Schlussdrittel fiel trotz hochkarätiger Chancen auf beiden Seiten kein weiterer Treffer mehr.", "Der Erfolg in Wien war der zehnte des Rekordmeisters gegen die Caps in den jüngsten 13 Duellen. Mann des Spieltags war William Rapuzzi, der beim Kantersieg von Dornbirn in Graz vier Tore schoss. Die abschließende Runde der ersten Phase folgt am Sonntag.", "Danach geht es zweigeteilt mit der Platzierungsrunde der besten fünf und der Qualifikations-Runde der restlichen sechs Mannschaften weiter. Unten wird um die drei letzten Play-off-Plätze gespielt, oben um die Reihenfolge für die Auswahl der Viertelfinal-Gegner." ],
  "articleContentTranslated" : [ "تحتل The Capitals المرتبة الرابعة بعد Fehervar ولن تتلقى أي نقاط إضافية. فاز سالزبورج على براتيسلافا 3-2 خارج أرضه ، وسيُنهي بولز المرحلة الأولى من الدوري في المركز الخامس.", "كان هناك أيضا فوز 4: 2 خارج أرضه من متذيل لينز في إنسبروك وانتصار 7: 1 من دورنبيرن في غراتس 99ers. وسيتأهل فورارلبرجرز صاحب المركز السادس إلى الجولة التأهيلية أولاً برصيد ثماني نقاط إضافية.", "الفوز العاشر في آخر 13 مبارزة في المباراة الأولى بين القبعات و KAC ، سارت الأمور في البداية كالساعة بالنسبة إلى فيينا. باتريك بيتر (الرابع) ونيكولاس هارتل (19) ضمن التقدم 2-0.", "ومع ذلك ، رد الضيوف في الثلث الأوسط من خلال Samuel Witting (21st) مباشرة بعد إعادة التشغيل ونيك Petersen (30 / PP) وستيفن سترونج (41) مرة أخرى بعد فترة وجيزة من الاستراحة. في ما تبقى من الثلث الأخير ، لم يكن هناك هدف آخر على الرغم من الفرص الممتازة على كلا الجانبين.", "كان النجاح في فيينا هو العاشر من الأبطال القياسيين ضد القبعات في آخر 13 مبارزة. كان رجل اليوم هو ويليام رابوزي ، الذي سجل أربعة أهداف في فوز دورنبيرن في غراتس. وستتبع الجولة الأخيرة من المرحلة الأولى يوم الأحد.", "ثم يتم تقسيمها إلى جزأين مع جولة تحديد المراكز الخمسة الأولى وجولة التأهل للفرق الستة المتبقية. في الجزء السفلي ، يتم لعب آخر ثلاثة مراكز فاصلة ، وفي الجزء العلوي ترتيب اختيار المنافسين في ربع النهائي." ]
}