{
  "id" : "Yb9cM0Mw",
  "url" : "https://kurier.at/chronik/oesterreich/1910-neue-corona-infektionen-in-oesterreich/401210992",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:15:01Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.910 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1910 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Von Sonntag auf Montag gibt es in Österreich 1.910 neue Corona-Infektionen. Der Montagswert ist tendenziell immer etwas niedriger, als die weiteren Infektionen im Lauf der Woche. Die aktuellen Neuinfektionszahlen zeigen also einen klaren Trend, wo es in dieser Woche hingeht. ", "Im Vergleich zur Vorwoche (1.401 Infektionen) ist die heutige Zahl deutlich höher, damit steigt auch die 7-Tages-Inzidenz.  Weil es auch \"nur\" 1.880 neue Genesene gibt, steigt damit auch die Zahl der aktiven Fälle.", "Wien: 583 Niederösterreich: 475 Oberösterreich: 280 Steiermark: 262 Tirol: 116 Salzburg: 98 Kärnten: 48 Burgenland: 26 Vorarlberg: 22 Zudem gibt es von Sonntag auf Montag 19 neue Todesfälle im Zusammenhang mit Corona.", "In den Spitälern spitzt sich die Lage auch etwas mehr zu. Auf Normalstationen gibt es 58 neue Patienten. Auf den Intensivstationen sind es 17 Patienten. Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من الأحد إلى الاثنين ، هناك 1910 إصابة جديدة بكورونا في النمسا. تميل قيمة الاثنين إلى أن تكون أقل قليلاً من الإصابات الأخرى خلال الأسبوع. يُظهر العدد الحالي للإصابات الجديدة اتجاهًا واضحًا إلى أين نتجه هذا الأسبوع.", "مقارنة بالأسبوع السابق (1401 إصابة) ، فإن العدد الحالي أعلى بكثير ، مما يعني أن معدل الإصابة في الأيام السبعة يزداد أيضًا. نظرًا لوجود 1880 حالة نقاهة جديدة \"فقط\" ، يزداد عدد الحالات النشطة أيضًا.", "فيينا: 583 النمسا السفلى: 475 النمسا العليا: 280 ستيريا: 262 تيرول: 116 سالزبورغ: 98 كارينثيا: 48 بورغنلاند: 26 فورارلبرغ: 22 بالإضافة إلى ذلك ، هناك 19 حالة وفاة جديدة مرتبطة بكورونا من الأحد إلى الاثنين.", "في المستشفيات ، أصبح الوضع أكثر حدة أيضًا. يوجد 58 مريضا جديدا في الأجنحة العادية. يوجد 17 مريضًا في وحدات العناية المركزة. كما تم التطعيمات في النمسا منذ 27 ديسمبر.", "أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر.", "يظهر ذلك من خلال أرقام التطعيمات اليومية الصادرة عن وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر كانون الثاني (يناير). ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\".", "قدرات المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وهذا عادة لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "يوضح الرسم البياني التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 ساكن - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى في جميع أنحاء العالم." ]
}