{
  "id" : "YBg0i7lv",
  "url" : "https://kurier.at/politik/inland/koestinger-virus-verbreitet-sich-nicht-auf-skipisten/401111514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:46:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "Köstinger: \"الفيروس لا ينتشر على منحدرات التزلج\"",
  "articleContent" : [ "Die Österreicher werden um die Weihnachtszeit Pisten runterwedeln können, verspricht Tourismusministerin Köstinger - sofern die Infektionszahlen passen. In den letzten Tagen ist ein Streit ums Skifahren bzw.", "Skiurlaube rund um Weihnachten entbrannt. Ausgangspunkt war die Forderung des italienischen Premier Guiseppe Conte, die Skipisten während der Weihnachtsfeiertage in ganz Europa zu sperren. \"Es wäre ein zu großes Risiko, ja verrückt, die Skipisten zu öffnen.\"", "Deutschland kann dem Vorschlag viel abgewinnen, Frankreich ebenso. Die Schweiz als Wintertourismus-Nation, und auch Österreich - als noch intensiver vom Wintersportgästen wirtschaftlich abhängiges Land - stellen sich naturgemäß dagegen. ", "Und wie Tourismusministerin Elisabeth Köstinger gestern in der ZIB2 erneut unterstrichen hat, müssen die Österreicher - sofern es die Infektionszahlen erlauben - nicht auf Pistenspaß verzichten müssen.", "Die Ministerin lehnt die Vorstöße anderer Länder ab, die Wintersaison erst Mitte Jänner zu starten. \"Das Virus verbreitet sich nicht auf den Skipisten, sondern vor allem auch in geschlossenen Innenräumen\", so Köstinger.", "Wandern in der freien Natur, Skitouren gehen oder auch Skifahren sollen möglich sein, sofern es die Infektionszahlen auch zulassen. Après-Ski werde es hingegen \"mit Sicherheit nicht geben\".", "Seit Beginn der Woche haben sich Italien, Frankreich und Deutschland für ein Verschieben der Wintersaison ausgesprochen. Die Geschehnisse in Ischgl sitzen noch tief. In dem Tiroler Wintersportort war es zu einem größeren Ausbruch des Coronavirus gekommen.", "Die ersten Fällen wurden Anfang März bekannt, die Ansteckungen sollen vor allem in Après-Ski-Lokalen passiert sein. \"Werden die Entscheidungen in Österreich selber treffen\" Von einer Öffnung der Skigebiete erst Mitte Jänner hält Köstinger dennoch nichts.", "\"Auch wir geben Italien nicht vor, wie nächstes Jahr der Karneval auszuschauen hat oder wann in Frankreich der Louvre wieder öffnet, geschweige denn, ob Deutschland die Schulen aufsperren soll oder zusperren soll\", sagte die Ministerin in dem ZiB-Beitrag.", "\"Wir werden die Entscheidungen in Österreich selber treffen.\" Auf ein genaues Datum ließ sich Köstinger freilich nicht festnageln.", "\"Wir haben kein Interesse daran, den Tourismus frühzeitig zu starten, ganz im Gegenteil, auch wir haben immer die Lage im Gesundheitssystem vor Augen, beobachten das sehr intensiv, werden gleichzeitig die Betriebe und die Mitarbeiter bestmöglich unterstützen\", so die Tourismusministerin.", "Probleme beim Anstellen, in den Gondeln oder Seilbahnen sieht Köstinger nicht.", "\"Wir haben eine ähnliche Herausforderung auch im öffentlichen Verkehr, erleben das tagtäglich auch im Frühverkehr mit den U-Bahnen, wo tausende Menschen dann auch zur Arbeit kommen und zur Arbeit gehen, auch hier haben die Seilbahnbetreiber bereits Sicherheitskonzepte vorgelegt.\"" ],
  "articleContentTranslated" : [ "يعد وزير السياحة كوستينغر بأن النمساويين سيكونون قادرين على التزلج على المنحدرات في وقت قريب من عيد الميلاد - بشرط أن تكون أرقام الإصابة صحيحة. في الأيام القليلة الماضية كان هناك نزاع حول التزلج أو", "اندلعت عطلات التزلج حول عيد الميلاد. كانت نقطة البداية هي طلب رئيس الوزراء الإيطالي جوزيبي كونتي لإغلاق منحدرات التزلج في جميع أنحاء أوروبا خلال عطلة عيد الميلاد. \"إن فتح منحدرات التزلج سيكون مخاطرة كبيرة للغاية ، وحتى جنونية\".", "يمكن لألمانيا أن تكسب الكثير من الاقتراح ، وكذلك فرنسا. سويسرا كدولة سياحة شتوية ، وكذلك النمسا - كدولة تعتمد بشكل أكبر على ضيوف الرياضات الشتوية - تعارض ذلك بطبيعة الحال.", "وكما أكدت وزيرة السياحة إليزابيث كوستينجر مرة أخرى أمس في ZIB2 ، لا يتعين على النمساويين الاستغناء عن المتعة على المنحدرات - بشرط أن يسمح عدد الإصابات بذلك.", "ويرفض الوزير محاولات دول أخرى لبدء فصل الشتاء منتصف يناير المقبل. وقال كوستينغر \"الفيروس لا ينتشر على منحدرات التزلج ، ولكن بشكل رئيسي في المناطق المغلقة المغلقة\".", "يجب أن تكون رياضة المشي لمسافات طويلة في الأماكن الخارجية الرائعة أو جولات التزلج أو التزلج ممكنة ، بشرط أن يسمح عدد الإصابات بذلك. من ناحية أخرى ، فإن Après-ski \"بالتأكيد غير موجود\".", "منذ بداية الأسبوع تحدثت إيطاليا وفرنسا وألمانيا لصالح تأجيل فصل الشتاء. الأحداث في Ischgl لا تزال عميقة. حدث تفشي كبير لفيروس كورونا في منتجع الرياضات الشتوية التيرولي.", "أصبحت الحالات الأولى معروفة في بداية شهر مارس ، ويقال إن العدوى حدثت بشكل رئيسي في حانات ما بعد التزلج. \"سيتخذون القرارات في النمسا بأنفسهم\" ومع ذلك ، لا يؤمن كوستينغر بفتح مناطق التزلج حتى منتصف يناير.", "وقال الوزير في مساهمة ZiB: \"نحن أيضًا لا نقول لإيطاليا كيف سيبدو الكرنفال العام المقبل أو متى سيعاد افتتاح متحف اللوفر في فرنسا ، ناهيك عما إذا كان ينبغي على ألمانيا فتح المدارس أو إغلاقها\".", "\"سنتخذ القرارات في النمسا بأنفسنا\". باعتراف الجميع ، لا يمكن ربط Köstinger بتاريخ محدد.", "قال وزير السياحة: \"نحن لسنا مهتمين ببدء السياحة في وقت مبكر ، بل على العكس ، نحن أيضًا نضع في اعتبارنا دائمًا الوضع في النظام الصحي ، ونحن نراقب ذلك عن كثب ، وفي نفس الوقت سنمنح الشركات والموظفين أفضل دعم ممكن\".", "لا يرى Köstinger أي مشاكل في الوقوف في الطابور ، في الجندول أو التلفريك.", "\"لدينا تحدي مماثل في النقل العام ، نواجهه كل يوم في الصباح الباكر من حركة المرور في مترو الأنفاق ، حيث يأتي آلاف الأشخاص للعمل والذهاب إلى العمل. وهنا أيضًا ، قدم مشغلو التلفريك بالفعل مفاهيم السلامة.\"" ]
}