{
  "id" : "yBKMRR5d",
  "url" : "https://kurier.at/politik/inland/aerztekammer-liefert-vorschlaege-um-pandemie-unter-kontrolle-zu-bringen/401102487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:24:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ärztekammer liefert Vorschläge, um Pandemie unter Kontrolle zu bringen",
  "articleTitleTranslated" : "تقدم الجمعية الطبية اقتراحات للسيطرة على الوباء",
  "articleContent" : [ "Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.  Wie lässt sich die Corona-Pandemie unter Kontrolle halten?  Um diese Frage zu beantworten hat die Österreichische Ärztekammer am Donnerstag zu einer Pressekonferenz geladen. ", "Thomas Szekeres, Präsident der Österreichischen Ärztekammer schicke zwei Dinge voraus: Für den einzelnen sei es zum einen recht einfach, seinen Teil durch einhalten der Hygiene- und Schutzmaßnahmen beizutragen.", "Zum anderen müsse niemand Angst haben, die Ordinationen oder andere medizinische Versorgungseinrichtungen zu besuchen.  Für alle diese Orte gebe es Sicherheitskonzepte, die das Infektionsrisiko minimieren.", "Wichtig sei aber, sich vorher telefonisch anzumelden.   Absicherung der kritischen Infrasturktur Abseits der individuellen Ebene gehen es vor allem darum, die kritische Infrastruktur abzusichern. ", "„Immer noch ist es auch entscheidend, dass von COVID-19 genesene Menschen zur Plasmaspende motiviert werden.  Rekonvaleszentenplasma kann einen großen Beitrag dazu leisten, dass bei aktuell Erkrankten der Krankheitsverlauf erleichtert oder verkürzt werden kann“, betonte Szekeres. ", "Gerade jetzt, wo freie Intensivbetten dringend gebraucht werden, kann eine Rekonvaleszentenplasmaspende in doppeltem Sinne Leben retten.“  Auch die Ausgleichszahlung für niedergelassene Ärzte sei laut Szekeres ein wichtiger Bestandteil zur Absicherung der kritischen Infrastruktur. ", "Antivirale Medikament und Impfstoffe Beenden können die Pandemie nur ein wirksames und sicheres Medikament oder eine wirksame und sichere Impfung“, sagt Szekeres. ", "Er plädiert erneut für die Erstellung von internationalen Datenbanken mit anonymisierter Verknüpfung von Prämedikation und Ergebnis zur Identifikation von zugelassenen Medikamenten mit antiviraler Wirkung. ", "„Dieses sogenannte „drug repositioning“ wäre eine deutliche Abkürzung zu einem Medikament gegen COVID-19, weil man sich einen großen Teil des Zulassungsverfahrens ersparen könnte“, sagte Szekeres.", "Herwig Lindner, ÖÄK- Vizepräsident und Infektiologe erklärte, dass die aktuelle Teststrategie viel Spielraum zur Verbesserung biete.   Teil einer bundesweiten Teststrategie könnte z.B. sein, die Antigen-Tests als Grundlage für einen Quarantänebescheid heran zu ziehen: „Der Antigen-Test bringt dann ein positives Ergebnis, wenn Viren in hoher Zahl im Abstrich vorhanden sind – d.h. der Beprobte auch infektiös ist.", "Das sollte für einen Absonderungsbescheid ausreichen.  Ebenso um Kontaktperson Kat.1 zu sein und Symptome einer Infektion zu entwickeln.“ Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.", "Um zu aussagekräftigen Ergebnissen zu kommen, müsste man „die entsprechende Personengruppe mehrmals in kurzen Abständen erneut testen“.  Ein bundesweiter Einmaltest bringe nur eine unscharfe Momentaufnahme - das gleiche gilt für Antigen-Tests in Apotheken oder andernorts: „Denn das massenweise Testen von Symptomlosen produziert neben falsch negativen auch tausende falsch positive Ergebnisse“, erklärte der ÖÄK-Vizepräsident.", "Psychosoziale und ökonomische Folgen Hans-Peter Hutter, Facharzt für Hygiene und Mikrobiologie an der Medizinischen Universität Wien erklärte den Zusammenhang zwischen einem erfolgreichen Contact Tracing und dem Verhindern eines weiteren Lockdowns.", "In erster Linie gehe es darum, eine effiziente Nachverfolgung (‚contact tracing‘) aufzubauen.  Das sei dringend notwendig, um einerseits Infektionsketten wirksam zu unterbrechen und andererseits um fundierte Daten über Orte und Umstände der Infektion zur Verfügung zu haben.", "Basierend auf diesen Informationen könnten dann maßgeschneidert Maßnahmen abgeleitet werden.  \"Haben wir solche Daten nicht, kann man nur ungezielt alle Österreicher einschränken.", "Wenn der derzeitige Lockdown zurückgenommen wird, dann steht uns die nächste Welle und der nächste Lockdown erneut bevor.  Mit einer differenzierten Vorgangsweise können dagegen die gesundheitlichen, psychosozialen und ökonomischen Folgen minimiert werden\", sagte Hutter." ],
  "articleContentTranslated" : [ "لا تكون اختبارات كتلة المستضد المعلنة فعالة إلا إذا تم التعامل معها بشكل صحيح. كيف يمكن السيطرة على وباء كورونا؟ للإجابة على هذا السؤال ، دعت الجمعية الطبية النمساوية إلى مؤتمر صحفي يوم الخميس.", "قال Thomas Szekeres ، رئيس الجمعية الطبية النمساوية ، شيئين مقدمًا: من ناحية ، من السهل جدًا على الفرد القيام بدوره من خلال الالتزام بإجراءات النظافة والحماية.", "من ناحية أخرى ، لا أحد يجب أن يخاف من زيارة الرسامات أو غيرها من مرافق الرعاية الطبية. هناك مفاهيم أمان لكل هذه الأماكن تقلل من مخاطر الإصابة.", "ومع ذلك ، من المهم التسجيل عبر الهاتف مسبقًا. تأمين البنية التحتية الحيوية بصرف النظر عن المستوى الفردي ، فإن الشاغل الرئيسي هو تأمين البنية التحتية الحيوية.", "\"لا يزال من المهم أن يكون الأشخاص الذين تعافوا من COVID-19 لديهم الحافز للتبرع بالبلازما. يمكن أن تساهم بلازما النقاهة بشكل كبير في تسهيل أو تقصير مسار المرض لدى المرضى حاليًا \"، أكد سزكيريس.", "في الوقت الحالي على وجه الخصوص ، عندما تكون هناك حاجة ملحة لأسرّة العناية المركزة المجانية ، يمكن للتبرع بالبلازما النقاهة أن ينقذ الأرواح بطريقتين \". وفقًا لسزكيريس ، فإن دفع التعويضات للأطباء المقيمين هو أيضًا جزء مهم من حماية البنية التحتية الحيوية.", "الأدوية واللقاحات المضادة للفيروسات فقط دواء فعال وآمن أو لقاح فعال وآمن يمكن أن يقضي على الوباء \"، كما يقول زكيريس.", "وهو يدعو مجددًا إلى إنشاء قواعد بيانات دولية ذات روابط مجهولة بين المعالجة المسبقة والنتائج لتحديد الأدوية المعتمدة ذات التأثيرات المضادة للفيروسات.", "قال سزيكريس: \"إن ما يسمى بـ\" إعادة وضع الدواء \"سيكون اختصارًا واضحًا لدواء ضد COVID-19 ، لأنه يمكن للمرء أن ينقذ جزءًا كبيرًا من عملية الموافقة\".", "أوضح هيرويغ ليندنر ، نائب رئيس ÖÄK وأخصائي الأمراض المعدية ، أن استراتيجية الاختبار الحالية توفر مجالًا كبيرًا للتحسين. جزء من استراتيجية الاختبار على الصعيد الوطني يمكن على سبيل المثال هو استخدام اختبارات المستضد كأساس لقرار الحجر الصحي: \"يعطي اختبار المستضد نتيجة إيجابية إذا كانت الفيروسات موجودة بأعداد كبيرة في اللطاخة - أي العينة معدية أيضا.", "يجب أن يكون هذا كافيا لإشعار الفصل. وبالمثل ، أن تكون الشخص المسؤول عن الاتصال للفئة 1 وأن تظهر أعراض العدوى \". لا تكون اختبارات المستضدات الجماعية المعلنة فعالة إلا إذا تم التعامل معها بشكل صحيح.", "من أجل الحصول على نتائج ذات مغزى ، على المرء أن \"يختبر المجموعة المقابلة من الأشخاص مرة أخرى عدة مرات على فترات قصيرة\". من شأن اختبار الاستخدام الفردي على الصعيد الوطني أن يجلب فقط لقطة غامضة - وينطبق الشيء نفسه على اختبارات المستضد في الصيدليات أو في أي مكان آخر: \"لأن الاختبار الشامل لمن ليس لديهم أعراض ينتج عنه ليس فقط سلبيات كاذبة ولكن أيضًا الآلاف من النتائج الإيجابية الكاذبة\" ، أوضح نائب الرئيس ÖÄK.", "العواقب النفسية والاجتماعية والاقتصادية ، أوضح هانز بيتر هوتر ، المتخصص في النظافة وعلم الأحياء الدقيقة في الجامعة الطبية في فيينا ، العلاقة بين تتبع الاتصال الناجح ومنع المزيد من الإغلاق.", "أولاً وقبل كل شيء ، يتعلق الأمر بإنشاء متابعة فعالة (\"تتبع الاتصال\"). يعد هذا ضروريًا بشكل عاجل ، من ناحية ، لكسر سلاسل العدوى بشكل فعال ، ومن ناحية أخرى ، للحصول على بيانات قوية حول موقع العدوى وظروفها.", "بناءً على هذه المعلومات ، يمكن بعد ذلك استنباط مقاييس مخصصة. \"إذا لم تكن لدينا مثل هذه البيانات ، فلا يمكن تقييد جميع النمساويين إلا بشكل عشوائي.", "إذا تم سحب الإغلاق الحالي ، فستعود الموجة التالية والإغلاق مرة أخرى. ولكن مع اتباع نهج متباين ، يمكن التقليل من العواقب الصحية والنفسية والاجتماعية والاقتصادية \"، قال هوتر." ]
}