{
  "sourceCountry" : "austria",
  "articleTitle" : "Deutscher Finanzminister Scholz: Digitaler Euro nur eine Ergänzung",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Pläne für die mögliche Einführung eines digitalen Euro zielen laut dem deutschen Finanzminister Olaf Scholz (SPD) nicht auf \\\"die Abschaffung des Bargelds\\\".  Es gehe \\\"um eine Ergänzung\\\" der Währung der Eurozone \\\"in digitaler Form\\\", sagte Scholz am Dienstag vor Beratungen der Euro-Finanzminister zu dem Thema.", "Angesichts von Kryptowährungen privater Anbieter und Plänen in den USA und China für digitales Zentralbankgeld könne Europa hier \\\"nicht mehr abwarten\\\" und \\\"zögerlich blieben\\\".", "\\\"Wenn Europa seine Souveränität im Massenzahlungsverkehr bewahren will, muss es sich mit den Chancen und Risiken eines digitalen Euro aktiv befassen\\\", forderte Scholz.", "Eine Entscheidung würden die Finanzminister am Dienstag zwar noch nicht treffen.  Scholz sah aber doch Handlungsdruck: \\\"Wir dürfen nicht hinterherhinken, sondern müssen voranschreiten.\\\" Viele EU-Regierungen sehen vor allem Kryptowährungen privater Unternehmen kritisch und fürchten um ihre Währungshoheit.", "Digitale Währungen anderer Staaten könnten gleichzeitig die Rolle des Euro im internationalen Zahlungsverkehr schwächen.  Die Europäische Zentralbank (EZB) hatte Mitte Oktober eine Testphase für einen digitalen Euro gestartet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "YBlZSUS6",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/deutscher-finanzminister-scholz-digitaler-euro-nur-eine-ergaenzung/401085963",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "وزير المالية الألماني شولتز: Digital Euro هي مجرد إضافة",
  "articleContentTranslated" : [ "وفقًا لوزير المالية الألماني أولاف شولتز (الحزب الاشتراكي الديمقراطي) ، لا تهدف الخطط الخاصة بإدخال اليورو الرقمي المحتمل إلى \\ \"إلغاء النقد \\\". وقال شولتز يوم الثلاثاء قبل مشاورات وزراء مالية منطقة اليورو حول هذا الموضوع إن الأمر يتعلق \\ \"بإضافة \\\" عملة منطقة اليورو \\ \"في شكل رقمي \\\".", "في ضوء العملات المشفرة من مقدمي الخدمات من القطاع الخاص والخطط في الولايات المتحدة والصين لأموال البنك المركزي الرقمي ، لم يعد بإمكان أوروبا \\ \"أن تنتظر \\\" و \\ \"تظل مترددة \\\".", "وطالب شولتز بقوله: \"إذا أرادت أوروبا الحفاظ على سيادتها في مدفوعات التجزئة ، فعليها أن تتعامل بنشاط مع الفرص والمخاطر المتعلقة باليورو الرقمي\".", "لن يتخذ وزراء المالية أي قرار يوم الثلاثاء. لكن شولتز رأى ضغوطًا للعمل: \"يجب ألا نتخلف عن الركب ، علينا المضي قدمًا.\" العديد من حكومات الاتحاد الأوروبي تنتقد بشكل خاص العملات المشفرة للشركات الخاصة وتخشى على سيادتها على عملتها.", "يمكن للعملات الرقمية للدول الأخرى في نفس الوقت إضعاف دور اليورو في المدفوعات الدولية. بدأ البنك المركزي الأوروبي (ECB) مرحلة اختبار لليورو الرقمي في منتصف أكتوبر.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}