{
  "id" : "YBtnr4Vn",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-unternehmen-strategisch-ihre-mitarbeiter-testen-koennen/401171167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:14Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902316/46-174271609.jpg",
  "imageCopyright" : "Anna Stöcher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum ein Mediziner Corona-Tests für Unternehmen anbietet",
  "articleTitleTranslated" : "لماذا يقدم الطبيب اختبارات كورونا للشركات",
  "articleContent" : [ "KURIER: Herr Malek, Sie betreiben ein Zentrum für Schmerzmedizin. Jetzt bieten Sie auch Covid-Tests für Unternehmen an. Wie sehr hat die Pandemie den Fokus Ihrer Arbeit verändert?", "Günther Malek: Neben dem schmerzmedizinischen Zentrum ist mit unserem City-Test-Center ein zweites Standbein dazugekommen. Ausschlaggebend dafür war, dass es im ersten Lockdown vielerorts an Testungen gefehlt hat.", "Als die ersten großen Corona-Fälle in Unternehmen aufkamen, war eine große Unsicherheit da und es fehlte an Unterstützung. Wir haben dann begonnen, mit Laboren und Universitäten zusammenzuarbeiten, um ein Konzept zu entwickeln und strategische Testungen für Firmen anzubieten.", "Ein zukunftsfähiges Geschäftsmodell? Wir machen aktuell pro Woche viele tausend Tests, haben fixe Kunden, darunter auch große Unternehmen.", "Vergangenes Wochenende haben wir in der Steiermark gemeinsam mit einer Privatklinik 33 Teststraßen eröffnet an 17 Standorten – die sind für fünf Monate geplant und es wurden dort auch schon 30.000 Menschen getestet.", "Der Bedarf nach Testungen wird sicher nicht abrupt enden, es wird noch eine Zeit lang so weiter gehen. Bei so vielen Wendungen und Überraschungen, die es bisher gab, kann man das aber nie genau sagen. Mitarbeiter könnten auch zu den öffentlichen Teststraßen gehen.", "Würde das für die Sicherheit im Unternehmen nicht auch funktionieren? Auf dem ersten Blick ist für ein Unternehmen günstiger, wenn sich Mitarbeiter bei öffentlichen Teststraßen anmelden. Aber dann geht der eine am Montag, die andere am Freitag und der nächste kriegt keinen Termin.", "Das wird nichts. Ein Unternehmen hat mehr davon, wenn an einem Tag getestet wird bzw. an festgelegten Tagen. Das hat mehr Struktur und man behält den Überblick, wie viele getestet wurden und mit welchem Ergebnis.", "Wer sind Ihre Kunden? Sie kommen querbeet aus allen Branchen. Von Produktions- und Ausbildungsstätten, über Anwaltskanzleien bis hin zu Film- und Fernsehteams. Erfordert das branchenspezifische Teststrategien?", "Die Basis bilden immer die allgemeinen Schutzmaßnahmen: Masken tragen, Abstand halten, Hände waschen. Die Tests bauen darauf auf – je regelmäßiger und strukturierter, desto besser. Branchen sind nicht so das Thema.", "Es geht eher um Bedrohungsfaktoren und die Zielsetzung. In Ausbildungsstätten beispielsweise kommen viele Menschen zusammen. Das Ziel ist es dann, Clusterbildungen zu verhindern. Ein zweiter großer Punkt ist der Kundenkontakt – kein Unternehmen will, dass sich Kunden oder Partner bei ihnen anstecken.", "Andere wiederum möchten ihre Kernteams schützen, um wichtige Abteilungen am Laufen zu halten. Es braucht immer ein Ziel, das Testen kann sonst ins Leere gehen. Haben sich diese Ziele im Verlauf geändert?", "Im Sommer wurden vor allem Reiserückkehrer getestet. Jetzt geht es mehr um die Prävention mittels der Antigen-Tests. Sie sind nicht so sensitiv wie PCR-Tests, man findet dennoch über 90 Prozent der Infektiösen, erhält schnell ein Ergebnis und sie sind für Firmen vergleichsweise auch günstiger.", "Kein Test gibt absolute Sicherheit, aber man kann die Ausbreitung reduzieren, Gefahrenpunkte ausfindig machen. Und wo liegen die größten Gefahren? Es sind weniger die Büros, sondern eher enge Zusammenkünfte für Mitarbeiter: Teeküchen, Kantinen oder Aufenthaltsräume.", "Ab einer gewissen Größe kann man aber nicht mehr verhindern, dass das Virus ins Unternehmen eindringt. Man kann nur das Niveau der Ansteckungen niedrig halten. Wie entscheidet man, wer zuerst getestet wird?", "Neben medizinischen Hochrisikogruppen macht es auch Sinn, zuerst dort zu testen, wo ein Ausfall das Unternehmen am härtesten treffen würde. Zudem gibt es auch risikoaffinere Gruppen in der Belegschaft.", "Jüngere haben ein anderes Risikoverhalten als Ältere, sind erlebnisorientierter und haben eventuell mehr soziale Kontakte. Könnte der sogenannte „Nasenbohrer-Selbsttest“ Ihr Angebot nicht bald überflüssig machen?", "Momentan können diese Tests nur von professionellen Anwendern gekauft werden, die Gesetzeslage könnte sich aber bald ändern und Antigentests als Selbsttests auch für die breite Öffentlich zulassen werden. Das wäre ein wichtiger Schritt." ],
  "articleContentTranslated" : [ "كورير: سيد مالك ، أنت تدير مركزًا لطب الآلام. أنت الآن تقدم أيضًا اختبارات Covid للشركات. إلى أي مدى غيّر الوباء محور عملك؟", "غنثر مالك: بالإضافة إلى مركز طب الألم ، أضفنا ركيزة ثانية مع مركز اختبار المدينة. كان السبب الرئيسي لذلك هو وجود نقص في الاختبارات في العديد من الأماكن أثناء الإغلاق الأول.", "عندما ظهرت حالات كورونا الكبيرة الأولى في الشركات ، كان هناك قدر كبير من عدم اليقين وكان هناك نقص في الدعم. ثم بدأنا العمل مع المعامل والجامعات لتطوير مفهوم وتقديم اختبارات استراتيجية للشركات.", "نموذج أعمال مستدام؟ نقوم حاليًا بإجراء عدة آلاف من الاختبارات في الأسبوع ولدينا عملاء منتظمون ، بما في ذلك الشركات الكبيرة.", "في نهاية الأسبوع الماضي في ستيريا ، جنبًا إلى جنب مع عيادة خاصة ، افتتحنا 33 شارعًا تجريبيًا في 17 موقعًا - تم التخطيط لها لمدة خمسة أشهر وتم بالفعل اختبار 30.000 شخص هناك.", "من المؤكد أن الحاجة إلى الاختبار لن تنتهي فجأة ، بل ستستمر لفترة من الوقت. مع العديد من التقلبات والمفاجآت حتى الآن ، لا يمكنك أبدًا قول ذلك بالضبط. يمكن للموظفين أيضًا الذهاب إلى طرق الاختبار العامة.", "ألن يعمل هذا أيضًا من أجل الأمن في الشركة؟ للوهلة الأولى ، يكون من الأرخص للشركة أن يقوم الموظفون بالتسجيل في طرق الاختبار العامة. ولكن بعد ذلك يغادر أحدهما يوم الاثنين ، والآخر يوم الجمعة ولا يحصل الآخر على موعد.", "لن تنجح. تستفيد الشركة من الاختبار في يوم واحد أو في أيام محددة. يحتوي هذا على هيكل أكبر ويمكنك تتبع عدد الاختبارات التي تم اختبارها والنتيجة.", "من هم عملاؤك؟ يأتون من جميع القطاعات. من مرافق الإنتاج والتدريب إلى مكاتب المحاماة وفرق السينما والتلفزيون. هل يتطلب ذلك استراتيجيات اختبار خاصة بالصناعة؟", "تشكل تدابير الحماية العامة دائمًا الأساس: ارتدِ الأقنعة ، وحافظ على مسافة بينكما ، واغسل يديك. تعتمد الاختبارات على هذا - كلما كان النظام أكثر انتظامًا ، كان ذلك أفضل. الصناعات ليست هي القضية.", "يتعلق الأمر أكثر بعوامل التهديد وتحديد الأهداف. يجتمع الكثير من الناس في مراكز التدريب ، على سبيل المثال. الهدف إذن هو منع التكتل. النقطة المهمة الثانية هي الاتصال بالعميل - لا توجد شركة تريد إصابة العملاء أو الشركاء بها.", "يريد آخرون حماية فرقهم الأساسية للحفاظ على عمل الأقسام المهمة. يجب أن يكون هناك هدف دائمًا ، وإلا فلن يأتي الاختبار في أي مكان. هل تغيرت هذه الأهداف على مر السنين؟", "في الصيف ، تم اختبار أولئك العائدين للسفر بشكل أساسي. الآن يتعلق الأمر بالوقاية باستخدام اختبارات المستضد. إنها ليست حساسة مثل اختبارات تفاعل البوليميراز المتسلسل ، ولكن لا يزال بإمكانك العثور على أكثر من 90 في المائة من العدوى ، والحصول على نتيجة بسرعة وهي أرخص نسبيًا بالنسبة للشركات.", "لا يوجد اختبار يعطي اليقين المطلق ، ولكن يمكنك تقليل الانتشار وتحديد نقاط الخطر. وأين هي أكبر الأخطار؟ ليس الأمر كثيرًا في المكاتب ، بل في لقاءات قريبة للموظفين: مطبخ صغير ، مقصف أو غرف مشتركة.", "ومع ذلك ، من حجم معين ، لم يعد بإمكانك منع الفيروس من دخول الشركة. يمكن للمرء فقط الحفاظ على مستوى العدوى منخفضًا. كيف تقرر من سيختبر أولاً؟", "بالإضافة إلى المجموعات الطبية عالية الخطورة ، من المنطقي أيضًا أن نختبر أولاً أين سيضر الفشل الشركة بشكل أكبر. هناك أيضًا مجموعات في القوى العاملة أكثر وعيًا بالمخاطر.", "الأشخاص الأصغر سنًا لديهم سلوك مخاطرة مختلف عن كبار السن ، وهم أكثر توجهاً نحو الخبرة وقد يكون لديهم المزيد من الاتصالات الاجتماعية. ألا يمكن لما يسمى \"الاختبار الذاتي لحفر الأنف\" أن يجعل عرضك سريعًا غير ضروري؟", "في الوقت الحالي ، لا يمكن شراء هذه الاختبارات إلا من قبل المستخدمين المحترفين ، ولكن الوضع القانوني قد يتغير قريبًا وسيُسمح أيضًا بإجراء اختبارات المستضد لعامة الناس. ستكون هذه خطوة مهمة." ]
}