{
  "id" : "ybubxdSL",
  "url" : "https://www.diepresse.com/5927406/Click-Collect_Wiener-Buechereien-starten-Abholservice?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/e/5927406/1C41AB1E-D2A9-416C-8144-AA2229EB1307_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Büchereien starten Abholservice",
  "articleTitleTranslated" : "تبدأ مكتبات فيينا خدمة التحصيل",
  "articleContent" : [ "Das Service gibt es ab Montag in fast allen Zweigstellen. Nutzer können Bücher im Onlinekatalog bestellen und anschließend gewünschte Medien abholen.", "Neben den digitalen Angeboten kann man sich in den städtischen Büchereien Wiens trotz Lockdowns und geschlossener Standorte nun auch wieder Bücher, Filme und Musik in haptischer Form ausleihen. Fast alle Zweigstellen bieten ab Montag nämlich ein Click&Collect-Service an.", "Nutzerinnen und Nutzer können über den Onlinekatalog bestellen. Sobald das gewünschte Medium abholbereit ist, erfolgt eine Verständigung per Mail.", "Das kostenfreie Service, das dank geänderter Rechtslage erst nun möglich sei, werde in allen Zweigstellen mit Ausnahme der Standorte Hasengasse und Erzherzog-Karl-Straße angeboten, hieß es am Sonntag in einer Aussendung.", "Die Übergabe erfolge kontaktlos und insofern coronakonform. Es können zehn Medien geordert werden, wobei Vorbestellungen nur in der Zweigstelle, in der sich das Buch oder die DVD befindet, abgeholt werden können.", "Nach der Verständigung per Mail haben Kundinnen und Kunden sieben Kalendertage dafür Zeit. Danach werden die gewünschten Publikationen wieder rücksortiert." ],
  "articleContentTranslated" : [ "ستكون الخدمة متاحة في جميع الفروع تقريبًا اعتبارًا من يوم الاثنين. يمكن للمستخدمين طلب الكتب في الكتالوج عبر الإنترنت ثم اختيار الوسائط التي يريدونها.", "بالإضافة إلى العروض الرقمية ، من الممكن الآن استعارة الكتب والأفلام والموسيقى في شكل لمسي في مكتبات مدينة فيينا على الرغم من الإغلاق والمواقع المغلقة. ستقدم جميع الفروع تقريبًا خدمة Click & Collect اعتبارًا من يوم الاثنين.", "يمكن للمستخدمين الطلب عبر الكتالوج على الإنترنت. بمجرد أن تكون الوسيلة المطلوبة جاهزة للتجميع ، سيتم إرسال بريد إلكتروني.", "سيتم تقديم الخدمة المجانية ، التي أصبحت ممكنة الآن فقط بفضل الوضع القانوني المتغير ، في جميع الفروع باستثناء مواقع Hasengasse و Erzherzog-Karl-Straße ، وفقًا لما أذاع يوم الأحد.", "يتم التسليم دون اتصال وبالتالي فهو متوافق مع كورونا. يمكن طلب عشر وسائط ، على الرغم من أنه لا يمكن التقاط الطلبات المسبقة إلا من الفرع الذي يوجد به الكتاب أو قرص DVD.", "بعد إبلاغ العملاء عبر البريد الإلكتروني ، يكون أمام العملاء سبعة أيام تقويمية للقيام بذلك. ثم يتم فرز المنشورات المطلوبة مرة أخرى." ]
}