{
  "id" : "yBUFZRg3",
  "url" : "https://www.diepresse.com/5947882/Sondersitzung_Internationaler-Frauentag-wird-im-Nationalrat-behandelt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:28:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Internationaler Frauentag wird im Nationalrat behandelt",
  "articleTitleTranslated" : "يتم التعامل مع اليوم العالمي للمرأة في المجلس الوطني",
  "articleContent" : [ "Der Debatte wohnten Bundeskanzler Sebastian Kurz, Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (alle ÖVP) bei. Die Anti-Corona-Demos überschatteten zunächst die Wortmeldungen.", "Weil die Corona-Pandemie besonders auf den Schultern der Frauen lastet, wird infolge eines „Dringlichen Antrags“ an die Bundesregierung im Nationalrat am Montag eine Sondersitzung abgehalten, die die „Auswirkungen der Corona-Pandemie auf Frauen“ thematisiert.", "Der „Dringliche Antrag“ der SPÖ, der die Basis der Sondersitzung ist, wurde von den Sozialdemokraten umfangreich gestaltet. Gefordert werden unter anderem ein Konjunkturpaket unter Berücksichtigung der Anliegen weiblicher Arbeitnehmer und eine Unterhaltsgarantie.", "Dazu kommen gezielte Frauen-Arbeitsmarktförderungen, mehr Geld für Gewaltschutz und Kinderbetreuungseinrichtungen, ein Soforthilfepaket für Alleinerziehende sowie Maßnahmen zur Verbesserung der aktuellen Situation von Ein-Personen-Unternehmen.", "Als „notwendiger denn je“ bezeichnete SPÖ-Chefin Pamela Rendi-Wagner eine Erhöhung des Arbeitslosengelds. „Die Corona-Krise wirkt wie ein Brandbeschleuniger auf die schon vorher vorhandenen sozialen und wirtschaftlichen Ungleichheiten in unserer Gesellschaft“, sagte sie.", "„Am stärksten von dieser Krise betroffen sind die Frauen.“  Bundeskanzler Sebastian Kurz (ÖVP) wohnte am Montag der Sondersitzung im Nationalrat - wie auch Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (beide ÖVP) - bei.", "Er sei „durchaus stolz“, der erste Kanzler zu sein, der eine „Regierungsmannschaft“ anführen dürfe, in der der Frauenanteil höher als 50 Prozent sei. In der Krise seien „Frauen in vielen Fällen noch stärker betroffen“.", "Und: „Hand aufs Herz, wir alle erleben das in den eigenen Familien. Frauen sind es schon vor der Krise gewesen, die oftmals mehr leisten, wenn es um Kindererziehung und Betreuung geht“. Sie würden oftmals „im Stillen und Verborgenen ihren Beitrag leisten“.", "Insbesondere wollte Kurz auch die „Alleinerzieherinnen erwähnen“.", "Die „überdurchschnittlich oft von Arbeitslosigkeit“ betroffenen Frauen, so hoffte Kurz, würden von einer baldigen Öffnung der Gastronomie, Freizeitwirtschaft und Kultur profitieren, um sie schnell wieder in den Arbeitsmarkt zu integrieren.", "Kurz verwies auf das mit den Grünen beschlossene erhöhte Budget, das „eine fast 50 prozentige Steigerung im Vergleich zu vor zehn Jahren“ für das Frauenressort bedeute.", "„Frauenpolitik ist nicht nur während sondern auch vor und nach der Pandemie eine wesentliche Säule der Politik“, sagte Kurz, der sich bei Raab als „Treiberin“ des Themas in der Regierung bedankte.", "Allerdings: „Trotz aller Bemühungen muss uns allen klar sein, dass es noch ein weiter Weg zu einer vollständig gleichberechtigten Gleichstellung in der Gesellschaft ist“, sagte der Bundeskanzler.", "Henrike Brandstötter (Neos) kritisierte, dass der Wunsch nach Gleichberechtigung oft noch wie eine Vision von einem anderen Planeten wirke, etwa wenn Mädchen am Land bei der freiwilligen Feuerwehr mitmachen wollten.", "Hier traf sie sich mit der Klubobfrau der Grünen, Sigrid Maurer. Die sprach von jahrhundertelanger „Sisyphosarbeit“ und warnte vor einen antifeministischen Backlash in der Krise. „Für uns ist 365 Tage im Jahr Frauentag“, betonte sie.", "Die Wortmeldung des Kanzlers zu den Demos am Wochenende verteidigte sie. Überall dort, wo Antisemiten und Neofaschisten aufmarschierten, spiele auch die Frauenverachtung mit, meinte Maurer.", "Dass Kurz einen Teil seiner Redezeit den Vorkommnissen vom Wochenende rund um die Ausschreitungen bei einer Anti-Corona-Demo in Wien kundtat, erzürnte die Opposition, wenn auch aus anderen Gründen.", "SPÖ-Frauensprecherin Gabriele Heinisch-Hosek kritisierte den Kanzler dafür, einen Teil seiner Redezeit nicht den Frauen gewidmet zu haben. „Das hätten Sie auch in einer 128.  Pressekonferenz machen können, aber nicht in der Sondersitzung zum Frauentag“, so Heinisch-Hosek.", "„Nur sieben Minuten waren Ihnen die Frauen heute wert.“ ÖVP-Frauensprecherin Elisabeth Pfurtscheller kritisierte daraufhin Heinisch-Hosek und die SPÖ, der Kritik des Kanzlers gegen die antisemitischen Vorfälle am Samstag keinen Applaus geschenkt zu haben.", "„So etwas habe ich von einer roten Fraktion noch nie erlebt“, sagte sie. „Das ist eine Schande“", "  Aus der FPÖ kamen ebenfalls scharfe Töne gegen den Kanzler: „Die Nerven des Lockdown-Kanzlers müssen angesichts zehntausender Bürger, die gegen seine menschenverachtende Politik auf die Straße gehen, blank liegen“, sagte der freiheitliche Generalsekretär Michael Schnedlitz via Aussendung.  “", "„Der Kanzler reagiert damit wie ein trotziges Kind, dem man gerade sein Spielzeug wegnimmt. Er versucht, wild um sich zu schlagen und all jene zu diskreditieren, die nicht seiner Meinung sind.", "Dabei missbraucht er auf erbärmlichste Weise die Sondersitzung des Nationalrats zum Weltfrauentag, um weiter unsere Gesellschaft zu spalten“, sagte Schnedlitz." ],
  "articleContentTranslated" : [ "وحضر المناقشة المستشارة سيباستيان كورتس ، وزيرة شؤون المرأة سوزان راب ، ووزير العمل مارتن كوتشير (جميعهم من ÖVP). في البداية ، طغت المظاهرات المضادة للكورونا على طلبات التحدث.", "لأن جائحة الكورونا يلقي بثقله على أكتاف النساء ، سيعقد اجتماع خاص في المجلس الوطني يوم الاثنين نتيجة \"اقتراح عاجل\" للحكومة الفيدرالية ، والذي سيتناول \"آثار جائحة كورونا على النساء \".", "تم تصميم \"الحركة العاجلة\" لـ SPÖ ، والتي هي أساس الجلسة الخاصة ، على نطاق واسع من قبل الاشتراكيين الديمقراطيين. من بين أمور أخرى ، هناك حاجة إلى حزمة من الحوافز الاقتصادية تأخذ في الاعتبار اهتمامات الموظفات وضمان الصيانة.", "بالإضافة إلى ذلك ، هناك دعم موجه للنساء في سوق العمل ، والمزيد من الأموال للحماية من العنف ومرافق رعاية الأطفال ، ومجموعة مساعدات طارئة للآباء الوحيدين وتدابير لتحسين الوضع الحالي للشركات الفردية.", "وصفت زعيمة SPÖ ، باميلا ريندي فاغنر ، زيادة إعانات البطالة بأنها \"ضرورية أكثر من أي وقت مضى\". وقالت \"أزمة كورونا تعمل كمسرع حريق على التفاوتات الاجتماعية والاقتصادية الموجودة سابقًا في مجتمعنا\".", "\"المرأة هي الأكثر تضرراً من هذه الأزمة\". حضرت المستشارة الاتحادية سيباستيان كورتس (ÖVP) الجلسة الخاصة في المجلس الوطني يوم الإثنين - كما فعلت وزيرة شؤون المرأة سوزان راب ووزير العمل مارتن كوشر (وكلاهما).", "إنه \"فخور للغاية\" بكونه أول مستشار يقود \"فريقًا حكوميًا\" تزيد نسبة النساء فيه عن 50 بالمائة. في الأزمة ، \"تكون النساء في كثير من الحالات أكثر تضررًا\".", "و: \"يدا بيد ، كلنا نختبر هذا في عائلاتنا. حتى قبل الأزمة ، كانت النساء هن في الغالب هن من يبذلن المزيد عندما يتعلق الأمر بتربية الأطفال والعناية بهم \". كانوا في كثير من الأحيان \"يقدمون مساهمتهم في صمت وسرية\".", "على وجه الخصوص ، أراد كورتز أيضًا \"ذكر الأمهات العازبات\".", "كان كورتس يأمل في أن تستفيد النساء \"اللواتي كن عاطلات عن العمل أكثر من المتوسط\" من الانفتاح المبكر على صناعات فن الطهي والترفيه والثقافة من أجل إعادة دمجهن بسرعة في سوق العمل.", "وأشار كورتس إلى زيادة الميزانية المتفق عليها مع حزب الخضر ، مما يعني \"زيادة بنسبة 50 في المائة تقريبًا مقارنة بما كان عليه قبل عشر سنوات\" لقسم المرأة.", "وقالت كورتس ، التي شكرت راب على أنها \"المحرك\" للقضية في الحكومة: \"سياسة المرأة هي ركيزة أساسية للسياسة ليس فقط أثناء الوباء ولكن أيضًا قبله وبعده\".", "ومع ذلك: \"على الرغم من كل جهودنا ، يجب أن يكون واضحًا لنا جميعًا أنه لا يزال هناك طريق طويل لنقطعه لتحقيق المساواة الكاملة في المجتمع\" ، قالت المستشارة.", "انتقدت Henrike Brandstötter (Neos) حقيقة أن الرغبة في المساواة في كثير من الأحيان لا تزال تبدو وكأنها رؤية لكوكب آخر ، على سبيل المثال عندما تريد الفتيات في البلاد المشاركة في فرقة الإطفاء التطوعية.", "والتقت هنا برئيسة نادي الخضر ، سيجريد مورير. تحدثت عن قرون من \"العمل العبثي\" وحذرت من رد الفعل المعادي للنسوية في الأزمة. وأكدت \"بالنسبة لنا ، إنه يوم المرأة 365 يومًا في السنة\".", "ودافعت عن تصريحات المستشارة في عروض نهاية الأسبوع. وقالت ماورير إنه حيثما سار المعاديون للسامية والفاشيون الجدد ، كان لازدراء المرأة دورًا أيضًا.", "حقيقة أن كورتس منح جزءًا من وقت حديثه لأحداث نهاية الأسبوع المحيطة بأحداث الشغب في مظاهرة مناهضة لكورونا في فيينا أغضبت المعارضة ، وإن كان ذلك لأسباب مختلفة.", "انتقدت المتحدثة باسم النساء في SPÖ غابرييل هينيش هوسك المستشارة لعدم تخصيص جزء من وقت التحدث للنساء. قالت هينيش هوسيك: \"كان بإمكانك فعل ذلك في المؤتمر الصحفي رقم 128 ، ولكن ليس في الجلسة الخاصة بيوم المرأة\".", "انتقدت المتحدثة باسم النساء في حزب ÖVP إليزابيث بفورتشيلر هينيش هوسك و SPÖ لعدم توجيه انتقادات للمستشارة للحوادث المعادية للسامية يوم السبت.", "قالت: \"لم أر قط شيئًا كهذا من فصيل أحمر\". \"هذا عار\"", "كما وجه حزب الحرية النمساوي نبرة حادة ضد المستشار: \"يجب أن تكون أعصاب المستشار مغلقة في وجه عشرات الآلاف من المواطنين الذين خرجوا إلى الشوارع ضد سياساته اللاإنسانية\" ، قال الأمين العام الليبرالي مايكل شندليتز عبر البث الإذاعي. \"", "\"المستشارة تتصرف مثل طفل متحدي تم نزع ألعابه للتو. يحاول أن يفزع وتشويه سمعة أي شخص يختلف معه.", "قال شندليتز \"إنه يسيء استخدام الجلسة الخاصة للمجلس الوطني في يوم المرأة العالمي بطريقة مثيرة للشفقة لمزيد من الانقسام في مجتمعنا\"." ]
}