{
  "id" : "ycCtjl1m",
  "url" : "https://kurier.at/sport/fussball/europa-league-der-wac-bleibt-bei-tottenham-chancenlos-und-verliert-mit-04/401199004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:48:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962817/46-175999296.jpg",
  "imageCopyright" : "REUTERS/HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abfuhr bei Tottenham: Der WAC fliegt aus der Europa League",
  "articleTitleTranslated" : "الرفض في توتنهام: يخرج الوداد من الدوري الأوروبي",
  "articleContent" : [ "Der Topklub aus London gewinnt auch das Rückspiel deutlich und beendet das Europa-League-Abenteuer des WAC. Der Wolfsberger AC ist am Mittwochabend im Sechzehntelfinale der Europa League gegen Tottenham Hotspur ausgeschieden.", "Nach der 1:4-Hinspiel-Niederlage am vergangenen Donnerstag in Budapest verlor der WAC auch das Retourpartie in London klar mit 0:4 (0:1). Die Tore erzielten Dele Alli (10.), Carlos Vinicius (50., 83.) und Gareth Bale (73.).", "Tottenham stieg also mit dem Gesamtscore von 8:1 ins Achtelfinale auf, das am Freitag ausgelost und am 11. bzw. 18.  März gespielt wird. TOTTENHAM  HOTSPUR - WAC 4:0 (1:0) Tore: 1:0 (10.) Alli, 2:0 (50.)", "Vinicius, 3:0 (73.) Bale, 4:0 (83.) Vinicius. Gelbe Karten: Doherty, Davies, Alderweireld bzw. Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74. Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Pavelic), Wernitznig, Liendl, Stratznig (79.", "Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Gesamtscore: 8:1 (Hinspiel: 4:1).", "Der WAC hatte in der von Trainer Ferdinand Feldhofer als \"Bonusspiel\" titulierten Partie zwar durch Christopher Wernitznig, der an seinem 31.  Geburtstag aus 20 Metern übers Tor schoss, die erste Chance (6.), doch der erste Treffer fiel dann vier Minuten später auf der Gegenseite:", "Nach Pass von Matt Doherty schloss Englands Teamspieler Alli mit einem perfekten Fallrückzieher aus 13 Metern ins Eck spektakulär ab.  : Rettungsaktion des WAC Danach blieben Topmöglichkeiten lange Zeit aus.", "Tottenham-Schlussmann Joe Hart musste vor dem Wechsel einzig bei einem zu leicht ausgefallenen Strafraum-Schuss von Michael Liendl eingreifen (34.). Kurz vor der Pause hatte der brasilianische Mittelstürmer Vinicius das 2:0 auf dem Fuß, nachdem er Tormann Manuel Kuttin hatte aussteigen lassen.", "Doch WAC-Abwehrchef Gustav Henriksson erwischte den Ball bei seiner Rettungsaktion mit dem Fuß noch vor der Linie. In derselben Minute musste Kuttin dann auch noch einen Schuss von Steven Bergwijn entschärfen (beide 44.). © Bild:", "REUTERS / HANNAH MCKAY Nicht einmal fünf Minuten nach dem Wechsel hieß es aber 2: 0: Nachdem WAC-Stürmer Cheikhou Dieng nach Kontakt mit Eric Dier erfolglos Elfmeter gefordert hatte, verwertete Vinicius im Gegenangriff eine Alli-Flanke per Kopf ins kurze Eck.  :", "Schlussmann Kuttin glänzte wenig später mit einer Abwehr eines Schusses von Erik Lamela (54.). Auf der Gegenseite bediente Liendl den in der Pause eingewechselten Dejan Joveljic per Flanke, doch der Kopfball des Stürmers landete neben dem Tor.", "Wenig später scheiterte er dann an Hart (63.). © Bild: REUTERS/HANNAH MCKAY Ein Klasseunterschied Anschließend spielte nur noch Tottenham, wobei Kuttin sich zwar mehrmals auszeichnete - etwa bei einem Schuss aus kurzer Distanz von Alli (67.) -, allerdings auch zwei weitere Male machtlos war.", "So etwa beim Schuss des erst vier Minuten zuvor eingewechselten Bale, der nach Pass von Alli mit seinem starken linken Fuß perfekt ins lange Eck traf. Der Endstand resultierte dann aus einem Schnitzer von Henriksson am eigenen Sechzehner, nach dem Vinicius seinen Doppelpack schnürte.", "Der Klasseunterschied war am Ende deutlich zu sehen. Tottenham hat in seinem Kader nicht weniger als 17 Spieler stehen, deren Marktwert den des gesamten WAC-Teams übertrifft. © Bild: SofaScore STIMMEN ZUM SPIEL Jose Mourihno (Tottenham-Trainer):", "\"Das war ein sehr gutes Spiel von uns, mit gutem Teamspirit, guten individuellen Leistungen, fantastischen Toren - und niemand hat sich verletzt.  : Ich bin also glücklich. Man muss gut spielen, um solche Teams so zu schlagen.", "Der WAC hat versucht, hoch zu pressen, und sehr gut organisiert gespielt. Das 1:0 von Alli wird man weltweit sehen, dieses Tor spricht für sich selbst. Er (Alli, Anm.) hat aber auch sonst sehr gut gespielt.", "Sein Tor war wunderschön, aber seine beiden Vorlagen und die harte Arbeit sind für mich wichtiger. Wir brauchen ihn jetzt in Topform mehr denn je.\" Ferdinand Feldhofer (WAC-Trainer): \"Gratulation zum verdienten Sieg von Tottenham.", "Das war sehr souverän und großartig, großes Kompliment an die Qualität von Tottenham. Zu unserer Situation - es ist natürlich ein bisschen frustrierend, weil man eigentlich das Gefühl gehabt hat, so auch heute, dass man eigentlich gar nicht so weit weg ist.", "Aber dann sieht man die individuelle Qualität von den Tottenham-Spielern, die einfach, wenn sie ein paar Zentimeter Raum bekommen, großartige Dinge machen vor dem Tor - und auch die Tore machen. Bei den ersten beiden Toren haben wir ein paar Zentimeter zu viel Raum hergegeben.", "Beim ersten haben wir nicht nah genug verteidigt, so dass er da den Fallrückzieher ansetzen kann - ein Weltklassetor. Und beim zweiten Tor haben wir zu viel Raum vor der Flanke gegeben und dann nicht den Kontakt in der Box gehabt.", "Und das dritte und vierte haben wir uns dann selber geschossen. Da brauchen wir nicht drüber diskutieren.\"" ],
  "articleContentTranslated" : [ "من الواضح أن أفضل نادٍ من لندن يفوز بإياب الإياب وينهي مغامرة الدوري الأوروبي في الوداد. أُقصي فولفسبيرجر مساء الأربعاء في النهائي السادس عشر من الدوري الأوروبي ضد توتنهام هوتسبر.", "بعد الهزيمة 1: 4 في مباراة الذهاب يوم الخميس الماضي في بودابست ، خسر الوداد بشكل واضح مباراة الإياب في لندن بنتيجة 0: 4 (0: 1). وسجل الأهداف ديلي آلي (10) وكارلوس فينيسيوس (50 و 83) وغاريث بيل (73).", "صعد توتنهام إلى دور الـ16 بنتيجة إجمالية 8: 1 ، والتي ستقام يوم الجمعة وتلعب يومي 11 و 18 مارس على التوالي. توتنهام هوتسبير - الوداد 4: 0 (1: 0) الأهداف: 1: 0 (10) ألي ، 2: 0 (المركز 50)", "فينيسيوس، 3-0 (73) بيل، 4-0 (83) فينيسيوس. البطاقات الصفراء: دوهرتي ، ديفيز ، ألدرويرلد أو بومغارتنر ، فيرنيتسنيغ. توتنهام: هارت - دوهرتي (74 لافينير) ، دير ، ألدرويرلد ، ديفيز - سيسوكو (82.", "جون) ، وينكس - لاميلا (بيل 69) ، ألي (81 سكارليت) ، بيرجوين (مورا 69) - فينيسيوس. الوداد: كوتين - بومغارتنر (جيوربيليدزي 65) ، هنريكسون ، لوشوشفيلي - نوفاك (بافيليتش 45) ، ويرنيتزنيغ ، ليندل ، ستراتزنيغ (المركز 79)", "Rnic) ، Scherzer (65th Peric) - Dieng ، Vizinger (45 Joveljic). مجموع النقاط: 8: 1 (الذهاب: 4: 1).", "في المباراة التي مدرب فرديناند فيلدهوفر يطلق عليها اسم \"لعبة مكافأة\"، وكان الوداد البيضاوي أول فرصة (6) من كريستوفر ويرنيتزنيغ، الذي أطلق النار على الهدف من مسافة 20 مترا في 31 عيد ميلاده، ولكن جاء الضربة الأولى بعد أربع دقائق على العكس الجانب:", "بعد تمريرة مات دوهرتي ، أنهى ألي لاعب المنتخب الإنجليزي بشكل مذهل بركلة فوق مستوى الرأس من مسافة 13 مترًا من الزاوية. : عملية الإنقاذ في WAC بعد ذلك ، بقيت أفضل الفرص لفترة طويلة.", "قبل التغيير ، لم يتدخل حارس مرمى توتنهام جو هارت إلا عندما سدد مايكل ليندل ركلة جزاء كانت صغيرة جدًا (34). قبل فترة وجيزة من الاستراحة ، سجل المهاجم البرازيلي فينيسيوس 2-0 بالقدم بعد أن أطلق الحارس مانويل كوتين.", "لكن رئيس دفاع الوداد جوستاف هنريكسون سدد الكرة في عملية الإنقاذ بقدمه قبل الخط. في نفس الدقيقة ، اضطر كوتين لإبطال مفعول تسديدة من ستيفن بيرجوين (كلاهما 44). © الصورة:", "رويترز / هاناه مكاي لم يكن حتى بعد خمس دقائق من التغيير ، كانت النتيجة 2-0: بعد أن طلب مهاجم الوداد شيخو ديينج ركلة جزاء دون جدوى بعد ملامسة إريك ديير ، استخدم فينيسيوس عرضية من آلي برأسه في الزاوية القريبة في هجمة مرتدة. :", "تألق الحارس كوتين بعد ذلك بقليل بدفاع من تسديدة إريك لاميلا (المركز 54). على الجانب الآخر ، عبر ليندل عرضية لديجان جوفيليتش الذي تم استبداله خلال الاستراحة ، لكن رأسية المهاجم سقطت بجوار المرمى.", "بعد ذلك بقليل فشل بسبب هارت (المركز 63). © الصورة: REUTERS / HANNAH MCKAY فارق في الفئة ثم لعب توتنهام فقط ، على الرغم من تفوق كوتين عدة مرات - على سبيل المثال بتسديدة من مسافة قريبة من ألي (المركز 67) - لكنه كان عاجزًا مرتين أخريين.", "على سبيل المثال ، عندما سدد بيل ، الذي تم استبداله قبل أربع دقائق ، في الزاوية البعيدة بقدمه اليسرى القوية بعد تمريرة ألي. نتجت النتيجة النهائية بعد ذلك عن خطأ فادح من قبل Henriksson بمفرده في السادسة عشرة ، وبعد ذلك تعادل فينيسيوس هدفين.", "كان الاختلاف الطبقي واضحًا في النهاية. توتنهام لديه ما لا يقل عن 17 لاعبا في فريقه تتجاوز قيمتها السوقية قيمة فريق الوداد بأكمله. © Bild: SofaScore التصويت على المباراة خوسيه موريهنو (مدرب توتنهام):", "\"كانت هذه مباراة جيدة للغاية بالنسبة لنا ، مع روح الفريق الجيدة ، والأداء الفردي الجيد ، والأهداف الرائعة - ولم يصب أحد: لذلك أنا سعيد. عليك أن تلعب بشكل جيد للفوز على مثل هذه الفرق.", "حاول WAC الضغط عالياً ولعب بشكل جيد التنظيم. انتصار ألي 1-0 سيظهر في جميع أنحاء العالم ، وهذا الهدف يتحدث عن نفسه ، لكنه (ألي ، ملاحظة) لعب بشكل جيد للغاية في نواحٍ أخرى.", "كان هدفه جميلًا ، لكن تمريراته والعمل الجاد أكثر أهمية بالنسبة لي. نحن بحاجة إليه في أفضل مستوياته الآن أكثر من أي وقت مضى. \"فرديناند فيلدهوفر (مدرب الوداد):\" تهانينا على فوز توتنهام المستحق.", "كان ذلك مهماً ورائعاً ، تحية كبيرة لجودة توتنهام. فيما يتعلق بوضعنا - إنه بالطبع محبط بعض الشيء لأنك في الواقع كان لديك شعور ، مثل اليوم ، أنك في الواقع لست بعيدًا جدًا.", "ولكن بعد ذلك ترى الجودة الفردية للاعبي توتنهام الذين ، عندما يحصلون على مساحة قليلة من السنتيمترات ، يقومون بأشياء رائعة أمام المرمى - ويسجلون الأهداف أيضًا. لقد أعطينا بضعة سنتيمترات مساحة كبيرة جدًا للبوابتين الأولين.", "في البداية ، لم ندافع عن قرب بما يكفي لتسديد الركلة فوق مستوى الرأس - وهو هدف عالمي. ومع الهدف الثاني ، أعطينا مساحة كبيرة جدًا أمام الجناح ثم لم نتواصل في الحفر.", "ثم أطلقنا النار على الثالثة والرابعة على أنفسنا. لسنا بحاجة لمناقشة ذلك \"." ]
}