{
  "id" : "YcqfVniW",
  "url" : "https://kurier.at/kultur/medien/kottan-regisseur-peter-patzak-ist-gestorben/401216517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:23:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4997292/46-176346987.jpg",
  "imageCopyright" : "Kurier / Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Unvergessene Fernseh-Momente\": \"Kottan\"-Regisseur Peter Patzak ist tot",
  "articleTitleTranslated" : "\"لحظات تلفزيونية لا تُنسى\": وفاة مخرج فيلم \"كوتان\" بيتر باتزاك",
  "articleContent" : [ "\"Inspektor gibt's kan\". Der österreichische Regisseur, Autor und Maler Peter Patzak ist gestorben. Der vielseitige Künstler wurde 76 Jahre alt. Er starb am Donnerstag im Krankenhaus Krems. Am bekanntesten war Patzak für seine Arbeit als Fernsehregisseur.", "Unter anderem schuf er die satirische Krimiserie \"Kottan ermittelt\" und damit ein Stück österreichischer Fernsehgeschichte. Geboren wurde Patzak am 2. Jänner 1945 als echtes Nachkriegskind in Wien.", "Das Aufwachsen im Arbeiterbezirk Brigittenau sollte sowohl ihn als auch seinen langjährigen Wegbegleiter - den Autor Helmut Zenker - nachhaltig prägen, wie sich Patzak einmal in einem ORF-Porträt erinnerte.", "Nach dem Schulabschluss studierte er Psychologie, Kunstgeschichte und Malerei und hatte seine erste Ausstellung unter Albert Paris Gütersloh, dem geistigen Vater der Wiener Schule des Phantastischen Realismus.", "Und kurz darauf folgte bereits die erste Hinwendung zum Film, als Patzak Mitte der 60er-Jahre zur \"Films of Art\"-Show nach New York eingeladen wurde, entstanden doch von 1968 bis 1970 erste Kurzfilme. Der Weg zum Spielfilm war da nicht mehr weit.", "Schon früh arbeitete der junge Filmemacher mit prominenten Darstellerinnen, etwa Rita Tushingham im Thriller \"Die Situation\" (1972) oder Paula Wessely, die in \"Glückssache\" (1977) eine Supermarktkassiererin vor Patzaks Kamera spielte.", "Er habe ja das Glück gehabt, mit vielen Namen der Filmgeschichte zu drehen, die ohne Allüren agierten, konstatierte der Wiener einmal im KURIER-Interview. Legendär war sein Polit-Thriller \"Kassbach\":", "Das Neonazi-Porträt aus 1979 fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - \"Kassbach\" gilt immerhin als einer der Lieblingsfilme von US-Regielegende Martin Scorsese. © Bild:", "Kurier / Deutsch Gerhard Bekannt war Patzak vor allem durch die Krimireihe \"Kottan ermittelt\" (1976 bis 1983), die ein Meilenstein des österreichischen Fernsehens war.  :", "Dass er mit dem Major Kottan, an dem er mit Zenker arbeitete, eine legendäre Figur und ein Stück österreichischer Fernsehgeschichte schreiben würde, war ihm damals noch nicht bewusst.", "Bis 1983 entstanden 19 Folgen der ungewöhnlichen Kriminalserie sowie der Kinofilm \"Den Tüchtigen gehört die Welt\" (1981). Schließlich hievte Patzak mit \"Kottan ermittelt: Rien ne va plus\" im Jahr 2010 den Kult-Kommissar noch einmal auf die Leinwand.", "Der ORF würdigt Peter Patzak mit zahlreichen Programmänderungen bereits am Wochenende. Den Auftakt macht am Samstag (13. März) um 22 Uhr die \"Kottan\"-Folge \"So long Kottan\" aus 1981 in ORF 2.", "Um 23 Uhr folgt dann das im Vorjahr zum 75.  Geburtstag entstandene Porträt \"Peter Patzak - Einen Augenblick später\", das tags darauf von ORF III wiederholt wird. Auf ORF III lässt man sonntags um 12.25 Uhr den Kinofilm \"Kottan ermittelt - Rien ne va plus\" aus 2010 folgen.", "Und ebenfalls am Sonntag gedenkt Ö1 Peter Patzak ab 14.05 Uhr mit \"Der Filmemacher, Maler und Autor Peter Patzak\" aus 2018.  Den Abschluss der Erinnerungen markiert dann ORF 1 am Dienstag (16. März) ab 0.10 Uhr, wenn die aus 1999 stammende Komödie \"Hart im Nehmen\" ausgestrahlt wird.", "Doch auch wenn Peter Patzak vielen vor allem als der Vater der Kultfigur Kottan in Erinnerung bleiben wird, ist sein Oeuvre doch um einiges weiter gespannt.", "So zeichnete er in den 80er Jahren für den Kinofilm \"Die letzte Runde (Strawanzer)\" (1983) mit Elliott Gould und den Krimi \"Joker\" (1987) mit Peter Maffay verantwortlich.", "Mit \"Killing Blue\" (1988), \"Gavre Princip - Himmel unter Steinen\" (1990) oder \"Brennendes Herz\" (1995) erregte er erneut international Aufsehen. Kottan & Co.: Bilder aus der Karriere von Peter Patzak: © Bild:", "Filmarchiv Austria Peter Patzak mit \"Kottan\"-Darsteller Lukas Resetarits, und Autor Helmut Zenker © Bild: ORF \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF \"Kottan\"-Folge \"Die Enten des Präsidenten\" mit Leon Askin © Bild:", "Filmarchiv Austria \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF Polizeipräsident Pilch war eine der prägendsten Figuren im \"Kottan\"-Universum.  : Hier in der Folge \"Smokey und Baby Bär\" © Bild:", "Filmarchiv Austria © Bild: Filmarchiv Austria © Bild: APA © Bild: Filmarchiv Austria \"Parapsycho – Spektrum der Angst\" (1974) beschäftigte sich in drei Episoden mit übersinnlichen Phänomenen in der Psychologie © Bild:", "Filmarchiv Austria \"Der Köder - Zerschossene Träume\" (A/F/BRD 1976) © Bild: Verleih Zu den bedeutendsten Kinoarbeiten Patzaks gehört etwa das Neonazi-Porträt \"Kassbach\" (1979) © Bild: Filmarchiv Austria © Bild:", "Filmarchiv Austria Szene aus \"Kassbach\" © Bild: Verleih © Bild: Filmarchiv Austria \"Match\" (A/BRD 1980) © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria Filmbesessener: Peter Patzak © Bild:", "Filmarchiv Austria \"Strawanzer\" (1983), prominent besetzt mit Elliott Gould, Heinz Moog (beide im Bild) und Andrea Jonasson © Bild: Verleih Deutscher Krimi \"Der Joker\" aus dem Jahr 1987 mit Peter Maffay in der Hauptrolle © Bild:", "Verleih \"Killing Blue\" 1988 auf Englisch gedrehter, deutscher Actionfilm mit Armin Mueller-Stahl, Morgan Fairchild (beide im Bild) und Michael York  © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria © Bild:", "Verleih © Bild: Filmarchiv Austria Doderer-Verfilmung \"Die Wasserfälle von Slunj\" mit Edgar Selge und Karl Markovics (2001) © Bild: Thimfilm 2010 drehte Patzak einen \"Kottan\"-Kinofilm: \"Rien Ne Va Plus\" © Bild:", "APA Patzak mit den prominenten Schauspielern aus \"\"Kottan ermittelt - Rien Ne Va Plus\" Für \"Shanghai 1937\" (1996) erhielt er in Moskau den \"Preis der russischen Filmschaffenden\" und wurde im gleichen Jahr mit dem Max-Ophüls-Preis gewürdigt.  :", "Für die Doderer-Verfilmung \"Die Wasserfälle von Slunj\" gab es dann einen Preis in Venedig und den Volksbildungspreis. Seit 1993 unterrichtete er überdies als ordentlicher Professor Regie an der Wiener Filmakademie, die er auch als Institutsvorstand leitete.", "Und doch kam es zu dieser Zeit zum Bruch mit dem Fernsehen, von dem sich Patzak schlicht vergessen glaubte. © Bild: APA - Austria Presse Agentur Dies war eine weitere Triebfeder, sich verstärkt der Bühne zuzuwenden.", "So inszenierte Patzak 2007 mit Theo van Goghs \"Interview\" im Stadttheater Walfischgasse erstmals für die Bühne. Vor allem aber rückte die Malerei wieder an zentrale Stelle im Schaffen des Umtriebigen.", "Bereits seit den 1960ern hatte Patzak stets parallel zu seinem filmischen Schaffen auch die Malkunst betrieben und internationale Ausstellungen. Mitte der 60er-Jahre wurde Patzak zu der \"Films of Art\"-Show nach New York eingeladen, von 1968 bis 1970 entstanden dort einige Kurzfilme.", "Im Vorjahr widmete sich eine verspätete Geburtstagsausstellung im Wiener Kunstforum seinen Werken. Und auch sonst war das Lebenswerk des Künstlers gewürdigt worden.", "Zum 65.  Geburtstag erhielt der Tausendsassa, der auch Kurzgeschichten verfasste und Drehbücher schrieb, das Große Silberne Ehrenzeichen für Verdienste um die Republik Österreich. Erst im Vorjahr gestellte sich hier das Goldene Ehrenzeichen für Verdienste um das Land Wien hinzu.", "\"Er war natürlich ein begnadetes PR-Talent. Wir sind von einem Dreh zum Film \"Waikiki\" nach Hause gefahren, in der Kolonne war unter anderem der Straßenkreuzer, den wir im Film verwendet haben und hinter dem der Pickup mit der Kamera auf der Ladefläche.", "Dann wurden wir von einer Polizeistreife angehalten, und der Polizist fragte, ob der alte Chevrolet noch verkehrstauglich ist, das wollen sie jetzt mal sehen.  Patzak hat blitzartig die Chance erkannt, das für eine PR-Aktion zu nützen.", "Er hat ein Riesen-Tam-Tam gemacht, die Kieberer provoziert, sodass die noch ein Schäuferl drauf gelegt haben und hat dann wutentbrannt einen Abgang geschauspielert.", "Als wir dann am Abend beim Essen gesessen sind, hat er triumphierend die Abendausgaben von Krone, KURIER und Täglich Alles herumgeschwenkt, wo Berichte \"Polizisten behindern Filmdreh\" ganzseitig abgedruckt waren.\"", "Quelle: KURIER-Interview Entsprechend groß war am Freitag auch die Anteilnahme von prominenter Seite auf die Todesnachricht. \"Peter Patzak hat mit seinem Filmschaffen Österreich geprägt.", "Wir verdanken ihm viele unvergessene Fernseh-Momente, auch sein Werk als Autor und Maler ist beeindruckend\", kondolierte Kulturminister Werner Kogler (Grüne) via Twitter.", "Dort zollte auch Wiens Bürgermeister Michael Ludwig (SPÖ) dem \"Grenzüberschreiter und Tabubrecher\", dem \"Menschenliebhaber und Menschensammler\" seinen Respekt.", "Kulturstaatssekretärin Andrea Mayer (Grüne) konzedierte indes via Aussendung: \"Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte.\"", "\"Peter Patzak war eine beeindruckende Persönlichkeit und seine Lebensgeschichte hat mich zutiefst berührt\", verwies Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unter anderem darauf, dass der nun Verstorbene seinen Vorlass einst dem Kremser \"Archiv der Zeitgenossen\" vermacht hatte.", "Die IG Autorinnen Autoren verneigte sich in Gestalt ihres Geschäftsführers Gerhard Ruiss ebenfalls vor Patzaks Lebensleistung:", "\"Er war hoch angesehenes und hoch geschätztes Mitglied der IG Autorinnen Autoren und einer der wichtigsten Vertreter für den in ganz Europa Furore machenden österreichischen Fernseh- bzw.  : Autorenfilm.\"", "Auch ORF-Generaldirektor Alexander Wrabetz streute Patzak Rosen: \"Mit ihm verliert Österreich einen vielschichtigen Regisseur, Maler und Autor, der sich tief in die Fernseh- und Kulturgeschichte eingraviert hat.\"", "Programmdirektorin Kathrin Zechner bezeichnete den Verstorbenen als \"einen der wichtigsten Filmregisseure, die Österreich jemals hatte\"." ],
  "articleContentTranslated" : [ "\"يوجد مفتش\". توفي المخرج والكاتب والرسام النمساوي بيتر باتزاك. كان الفنان متعدد الاستخدامات يبلغ من العمر 76 عامًا. وتوفي يوم الخميس في مستشفى كريمس. اشتهر باتزاك بعمله كمخرج تلفزيوني.", "من بين أشياء أخرى ، ابتكر سلسلة الجريمة الساخرة \"Kottan Determined\" وبالتالي فهو جزء من تاريخ التلفزيون النمساوي. ولد باتزاك في الثاني من يناير عام 1945 كطفل حقيقي بعد الحرب في فيينا.", "يجب أن يكون للنشأة في حي بريجيتيناو للطبقة العاملة تأثير دائم عليه وعلى رفيقه منذ فترة طويلة - المؤلف هيلموت زنكر - كما يتذكر باتزاك ذات مرة في إحدى لوحات ORF.", "بعد تخرجه من المدرسة ، درس علم النفس وتاريخ الفن والرسم وأقام معرضه الأول تحت إشراف ألبرت باريس غوترسلوه ، الأب الروحي لمدرسة فيينا للواقعية الرائعة.", "وبعد ذلك بوقت قصير ، تبع ذلك أول تحول إلى الفيلم ، عندما دُعي باتزاك إلى عرض \"أفلام الفن\" في نيويورك في منتصف الستينيات ، حيث تم إنتاج الأفلام القصيرة الأولى بين عامي 1968 و 1970. الطريق إلى الفيلم لم يكن بعيدًا.", "عملت المخرجة الشابة مع ممثلات بارزات في سن مبكرة ، مثل ريتا توشنغهام في فيلم الإثارة \"الموقف\" (1972) أو باولا ويسلي ، التي لعبت دور أمين الصندوق في السوبر ماركت أمام كاميرا باتزاك في \"جلوكساش\" (1977).", "صرح The Viennese ذات مرة في مقابلة مع KURIER أنه كان محظوظًا بما يكفي للتصوير بالعديد من الأسماء في تاريخ السينما الذين تصرفوا بدون بث. كان فيلمه السياسي المثير \"كاسباخ\" أسطوريًا:", "لقيت صورة النازيين الجدد من عام 1979 اعترافًا دوليًا أيضًا بسبب المواجهة الواضحة مع الأشكال البرجوازية الصغيرة للعنصرية والفاشية والعنف - يعتبر فيلم \"كاسباخ\" في النهاية أحد الأفلام المفضلة للمخرج الأمريكي مارتن سكورسيزي. © الصورة:", "اشتهر كورير / جيرهارد باتزاك بمسلسل الجريمة \"Kottan Designer\" (1976 إلى 1983) ، والذي كان علامة فارقة في التلفزيون النمساوي. :", "في ذلك الوقت لم يكن يعلم بعد أنه سيكتب شخصية أسطورية ومقطعًا من تاريخ التلفزيون النمساوي مع الرائد كوتان ، الذي كان يعمل فيه مع زينكر.", "بحلول عام 1983 كان قد أنتج 19 حلقة من سلسلة الجريمة غير العادية وفيلم \"العالم ملك القادر\" (1981). أخيرًا ، مع \"Kottan التحقيق: Rien ne va plus\" في عام 2010 ، أعاد باتزاك مفوض الطائفة إلى الشاشة مرة أخرى.", "يقوم ORF بالفعل بتكريم Peter Patzak مع العديد من التغييرات في البرنامج خلال عطلة نهاية الأسبوع. البداية يوم السبت (13 مارس) الساعة 10 مساءً مع حلقة \"Kottan\" \"So long Kottan\" من عام 1981 على ORF 2.", "في الساعة 11 مساءً ، سيتم تكرار لوحة \"بيتر باتزاك - لحظة لاحقة\" ، التي تم إنشاؤها العام الماضي بمناسبة عيد ميلاده الخامس والسبعين ، على ORF III في اليوم التالي. فيلم \"Kottan Designer - Rien ne va plus\" من عام 2010 سيتبع يوم الأحد الساعة 12.25 مساءً في ORF III.", "وأيضًا يوم الأحد ، ستحيي Ö1 ذكرى بيتر باتزاك من الساعة 2:05 ظهرًا مع \"المخرج والرسام والمؤلف بيتر باتزاك\" اعتبارًا من عام 2018. سيحتفل ORF 1 بنهاية الذكريات يوم الثلاثاء (16 مارس) من الساعة 0:10 صباحًا ، عندما الكوميديا من عام 1999 \"صعبة\" يتم بثه.", "ولكن حتى لو تذكر الكثيرين بيتر باتزاك باعتباره والد شخصية عبادة كوتان ، فإن أعماله أوسع بكثير.", "في الثمانينيات ، كان مسؤولاً عن فيلم \"The Last Round (Strawanzer)\" (1983) مع Elliott Gould وفيلم \"Joker\" (1987) مع Peter Maffay.", "مع \"Killing Blue\" (1988) ، \"Gavre Princip - Heaven under Stones\" (1990) أو \"Burning Heart\" (1995) تسبب مرة أخرى في إحداث ضجة دولية. كوتان وشركاه: صور من مسيرة بيتر باتزاك المهنية: © الصورة:", "Filmarchiv النمسا بيتر باتزاك مع \"Kottan\" الممثل لوكاس ريسيتاريتس، ومؤلف هيلموت زنكر © الصورة: ORF \"Kottan\" - اطلاق النار مع ساندلر إروين (كارلو بوم) © الصورة: ORF \"Kottan\" - حلقة \"البط والرئيس\" مع ليون أسكين © صورة:", "فيلمارشيف النمساوي يطلق النار على فيلم \"كوتان\" مع ساندلر إروين (كارلو بوم) © الصورة: رئيس شرطة ORF بيلش كان أحد أكثر الشخصيات نفوذاً في عالم \"كوتان\". : هنا في حلقة \"Smokey and Baby Bear\" © الصورة:", "Filmarchiv Austria © صورة: Filmarchiv Austria © صورة: APA © الصورة: Filmarchiv Austria \"Parapsycho - Spectrum of Fear\" (1974) تعامل مع الظواهر الخارقة للطبيعة في علم النفس في ثلاث حلقات © الصورة:", "Filmarchiv Austria \"The Bait - Shattered Dreams\" (A / F / BRD 1976) © الصورة: التوزيع أحد أهم أعمال السينما في باتزاك هي لوحة النازيين الجدد \"كاسباخ\" (1979) © الصورة: Filmarchiv Austria © صورة:", "Filmarchiv Austria مشهد من \"Kassbach\" © صورة: Distribution © صورة: Filmarchiv Austria \"Match\" (A / BRD 1980) © الصورة: Filmarchiv Austria © صورة: Filmarchiv Austria Filmbossers: Peter Patzak © الصورة:", "Filmarchiv Austria \"Strawanzer\" (1983) ، تم تمثيله بشكل بارز مع Elliott Gould و Heinz Moog (كلاهما في الصورة) و Andrea Jonasson © الصورة: توزيع فيلم الجريمة الألماني \"Der Joker\" من عام 1987 مع Peter Maffay في الدور الرئيسي © الصورة:", "توزيع فيلم الحركة الألماني \"Killing Blue\" الذي تم تصويره باللغة الإنجليزية عام 1988 مع Armin Mueller-Stahl و Morgan Fairchild (كلاهما في الصورة) و Michael York © الصورة: Filmarchiv Austria © صورة: Filmarchiv Austria © صورة:", "التوزيع © الصورة: Filmarchiv Austria Doderer مقتبس عن \"شلالات Slunj\" مع Edgar Selge و Karl Markovics (2001) © الصورة: Thimfilm في عام 2010 قام باتزاك بتصوير فيلم \"Kottan\": \"Rien Ne Va Plus\" © الصورة:", "APA Patzak مع ممثل بارز من \"\" Kottan تحديد - رين ني فرجينيا بلاس \"على\" شنغهاي 1937 \"(1996)، حصل على\" جائزة السينمائيين الروسي \"في موسكو، وتم تكريمه مع جائزة ماكس أوفولس في نفس العام:.", "بالنسبة لفيلم Doderer \"The Slunj Waterfalls\" ، كانت هناك جائزة في البندقية وجائزة التعليم العام. منذ عام 1993 ، قام أيضًا بتدريس الإخراج بصفته أستاذًا متفرغًا في أكاديمية فيينا للأفلام ، والتي كان يرأسها أيضًا كرئيس للمعهد.", "ومع ذلك ، في هذا الوقت كان هناك استراحة مع التلفزيون ، والتي يعتقد باتزاك أنه نسيها ببساطة. © الصورة: APA - وكالة الصحافة النمساوية كانت هذه قوة دافعة أخرى للتركيز أكثر على المسرح.", "في عام 2007 ، على سبيل المثال ، نظم باتزاك \"مقابلة\" لثيو فان جوخ في مسرح بلدية فالفيشغاس لأول مرة على المسرح. قبل كل شيء ، عادت اللوحة إلى موقع مركزي في عمل الأشخاص المشغولين.", "منذ الستينيات ، تابع باتزاك دائمًا فن الرسم والمعارض الدولية الموازية لعمله السينمائي. في منتصف الستينيات ، تمت دعوة باتزاك إلى معرض \"أفلام الفن\" في نيويورك ، ومن عام 1968 إلى عام 1970 تم إنتاج العديد من الأفلام القصيرة هناك.", "في العام الماضي ، تم تخصيص معرض عيد ميلاد متأخر في منتدى فيينا للفنون لأعماله. كما تم تكريم أعمال حياة الفنان بطرق أخرى.", "في عيد ميلاده الخامس والستين ، حصل جاك من جميع المهن ، الذي كتب أيضًا قصصًا قصيرة ونصوصًا ، على الميدالية الفضية الكبرى لخدمات جمهورية النمسا. في العام الماضي فقط تمت إضافة وسام الشرف الذهبي للخدمات المقدمة إلى ولاية فيينا هنا.", "\"لقد كان بالطبع موهوبًا موهوبًا في العلاقات العامة. سافرنا إلى المنزل من جلسة تصوير لفيلم\" Waikiki \"، من بين أشياء أخرى في العمود كانت طراد الطريق الذي استخدمناه في الفيلم وخلفه شاحنة بيك آب مزودة بكاميرا في التحميل منطقة.", "ثم أوقفتنا دورية شرطة وسألنا الشرطي عما إذا كانت شيفروليه القديمة لا تزال صالحة للسير ، يريدون أن يروا ذلك الآن. في لمح البصر ، أدرك باتزاك الفرصة لاستخدام هذا في حملة العلاقات العامة.", "لقد قام بعمل عملاق تام تام أثار استفزاز Kieberer ، لذا قاموا بضجة كبيرة عليه ثم تصرفوا بشراسة للخروج.", "عندما كنا نتناول العشاء في المساء ، تأرجح منتصرًا حول الإصدارات المسائية من Krone و KURIER و Daily Everything ، حيث تم طباعة التقارير \"ضباط الشرطة يعيقون التصوير\" بصفحة كاملة \".", "المصدر: KURIER-Interview كان تعاطف الشخصيات البارزة بشأن نبأ وفاة يوم الجمعة كبيرًا بالمقابل. \"بيتر باتزاك شكل النمسا بصناعة أفلامه.", "نحن مدينون له بالعديد من اللحظات التلفزيونية التي لا تُنسى ، كما أن عمله كمؤلف ورسام مثير للإعجاب \"، قال وزير الثقافة فيرنر كوجلر (جرينز) عبر تويتر.", "هناك ، قدم رئيس بلدية فيينا مايكل لودفيج (SPÖ) أيضًا احترامه لـ \"عابر الحدود وطارق المحرمات\" ، \"عاشق الناس وجامعهم\".", "اعترفت وزيرة الدولة للثقافة أندريا ماير (الخضر) عبر البث: \"كان بيتر باتزاك بلا شك أحد الفنانين المحليين الذين يمكن أن يصوروا الروح النمساوية بشكل أكثر فاعلية من جميع جوانبها.\"", "قالت جوانا ميكل لايتنر (ÖVP) ، حاكم النمسا السفلى ، من بين أمور أخرى ، عن حقيقة أن المتوفى قد ورث إرثه لأرشيف المعاصرين في كريمس: \"كان بيتر باتزاك شخصية مثيرة للإعجاب ، وقد أثرتني قصة حياته بعمق\". \".", "انحنى IG Autorinnen Authors أيضًا لإنجاز باتزاك مدى الحياة تحت ستار مديرهم الإداري غيرهارد رويس:", "\"لقد كان عضوًا محترمًا للغاية وذو قيمة عالية في IG Authors Authors وأحد أهم ممثلي التلفزيون النمساوي وأفلام المؤلفين التي أثارت ضجة كبيرة في جميع أنحاء أوروبا.\"", "كما قام ألكسندر ورابيتز ، المدير العام لـ ORF ، بتفريق باتزاك روزين قائلاً: \"تخسر النمسا معه مديرًا ورسامًا ومؤلفًا متعدد الطبقات ، وقد حفر نفسه بعمق في التاريخ التلفزيوني والثقافي\".", "ووصفت مديرة البرنامج كاثرين زشنر المتوفى بأنه \"أحد أهم مخرجي الأفلام في النمسا على الإطلاق\"." ]
}