{
  "id" : "YCs24t3U",
  "url" : "https://kurier.at/wirtschaft/neues-catering-bei-austrian-nur-noch-wasser-und-schokotaler-gratis/401216445",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:36:50Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4562201/78370011355829790_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Catering bei Austrian: Nur noch Wasser und Schokotaler gratis",
  "articleTitleTranslated" : "تقديم الطعام الجديد في النمسا: فقط العملات المعدنية المصنوعة من الماء والشوكولاتة مجانًا",
  "articleContent" : [ "Wer an Bord auch in der Economy Class fein schmausen will, zahlt dafür. Im neuen Austria Cateringkonzept namens \"Melangerie\" gibt es auf Anfrage Wasser gratis und für jeden Passagier einen Schokotaler.", "Alles andere kostet: Snacks werden ab 2 Euro, Getränke ab 3 Euro erhältlich sein, Hauptspeisen gibt es ab 9 Euro zu kaufen. Starten soll \"Austrian Melangerie\" am 18.  März auf Europaflügen in der Economy Class mit bis drei Stunden Flugzeit.", "Laut Austrian stehen Qualität, Regionalität und Auswahl im Mittelpunkt des neuen Angebots. Die frischen Gerichte werden von der DO & CO Marke \"Henry for Austrian\" geliefert, Kaffee und Tee kommen von Julius Meinl.", "Daneben liefert beispielsweise die Meisterbrennerei Reisetbauer alkoholische Getränke wie Gin oder Schnaps. Es gibt aber auch eine Original Sachertorte oder bei kurzen Strecken Snacks wie Bio Mandeln der niederösterreichischen Firma Landgarten.", "Die ab 18.  Märu gültige Speisekarten findet man auf: Für Business Class Passagiere ändert sich nichts, das DO & CO Premium-Catering der Austrian bleibt unverändert bestehen. Auf Flügen mit einer Flugzeit von mehr als drei Stunden bleibt ebefalls das aktuelle Service der Economy Class unverändert.", "Dies gilt auch für die Austrian Holidays Charterflüge z.B. nach Rhodos." ],
  "articleContentTranslated" : [ "إذا كنت ترغب في تناول العشاء على متن الدرجة السياحية ، فأنت تدفع مقابل ذلك. في مفهوم تقديم الطعام النمساوي الجديد المسمى \"Melangerie\" ، تتوفر مياه مجانية عند الطلب وشوكولاتة لكل راكب.", "كل شيء آخر يكلف: الوجبات الخفيفة ستكون متاحة من 2 يورو ، المشروبات من 3 يورو ، الأطباق الرئيسية ستكون متاحة من 9 يورو. من المقرر أن تبدأ رحلة \"ميلانجيري النمساوية\" في 18 مارس على الرحلات الأوروبية في الدرجة السياحية مع زمن رحلة يصل إلى ثلاث ساعات.", "وفقًا للنمسا ، الجودة والإقليمية والاختيار هي محور العرض الجديد. يتم توفير الأطباق الطازجة من قبل العلامة التجارية DO & CO \"Henry for Austria\" ، ويأتي القهوة والشاي من Julius Meinl.", "بالإضافة إلى ذلك ، فإن معمل التقطير الرئيسي Reisenbauer ، على سبيل المثال ، يوفر المشروبات الكحولية مثل الجن أو المسكر. ولكن يوجد أيضًا Sachertorte أصلي أو وجبات خفيفة مثل اللوز العضوي من الشركة النمساوية السفلى Landgarten للمسافات القصيرة.", "يمكن العثور على القوائم الصالحة اعتبارًا من 18 مارس على: لن يتغير أي شيء بالنسبة لركاب درجة رجال الأعمال ، وسيظل تقديم الطعام الممتاز من DO & CO النمساوية دون تغيير. تظل خدمة الدرجة السياحية الحالية بدون تغيير على الرحلات التي تزيد مدتها عن ثلاث ساعات.", "ينطبق هذا أيضًا على رحلات الطيران العارض الخاصة بالعطلات النمساوية ، على سبيل المثال إلى رودس." ]
}