{
  "id" : "Yd1egcJ5",
  "url" : "https://kurier.at/politik/inland/oesterreicher-in-sachen-impf-tempo-pessimistisch/401255841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:10:17Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/5361903/46-176471438.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher in Sachen Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "النمساويون متشائمون بشأن سرعة التطعيم",
  "articleContent" : [ "Laut einer \"Unique resarch\"-Umfrage für das \"profil\" fällt die Zuversicht der Österreicher in Sachen Impfung recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte am Samstag, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt. Aktuell habe man in Österreich rund zwölf Prozent der Bevölkerung zumindest mit einer Impfung abgedeckt.", "Im April, Mai und Juni werde Österreich rund sechs Millionen Impfdosen erhalten, wiederholte er seine am Vortag getätigte Vorausschau. Und er erneuerte seine Einschätzung, dass man bis Ende Juni/Anfang Juli mit \"rund zwei Drittel der impfbaren Bevölkerung durch sein\" werde.", "Kritik an den Aussagen Anschobers zum Impf-Management kam von SPÖ und FPÖ. Der Minister hatte zur Impfstoff-Beschaffung erklärt, er sei nicht informiert worden, dass man hier mehr bestellen soll und kann.", "Zu den Verträgen sagte Anschober, diese seien geheim und von der Generalsekretärin seines Ministeriums unterzeichnet worden. \"In der für Österreich wichtigsten Gesundheits-Angelegenheit seit 100 Jahren wird immer dasselbe Schema an den Tag gelegt.", "Anstatt die offensichtlichen Fehler einzugestehen, zu beheben und neu durchzustarten putzen sich Kurz und Anschober nach wie vor an Mitarbeitern und Beamten ab\", sagte dazu SPÖ-Gesundheitssprecher Philip Kucher in einer Aussendung.", "\"Dabei ist es aber zweifellos Sache der Regierungsspitze und des Fachministers, sich zu erkundigen, wie der Stand der Impfstoff-Beschaffung ist.\" Und es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden.", "FPÖ-Gesundheitssprecher Gerhard Kaniak ärgerte sich darüber, dass Anschober zur anstehenden Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes \"keine Worte\" verloren habe. \"Diese Novelle ist nämlich in der Form schlichtweg inakzeptabel\", so Kaniak.", "Denn dieses Vorhaben sei \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher, abgesehen davon, dass wir derzeit noch gar nicht wissen, welche weiteren überschießenden Maßnahmen sich dann in den Verordnungen verstecken mögen\", so der FPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "وفقًا لمسح \"البحث الفريد\" لـ \"الملف الشخصي\" ، فإن ثقة النمساويين عندما يتعلق الأمر بالتطعيم متواضعة جدًا. السؤال \"هل كل النمساويين المستعدين للتطعيم قد تلقوا التطعيم بحلول الصيف؟\"", "أجاب 42 في المائة بـ \"لا بالأحرى\" ، و 28 في المائة بـ \"لا ، بالتأكيد لا\". يعتقد خمسة في المائة فقط أنه سيكون (\"نعم ، مؤكد تمامًا\") ، بينما يتوقع 21 في المائة \"نعم بالأحرى\" أنه ستكون هناك طعنة بحلول الصيف.", "أكد وزير الصحة رودولف أنشوبر (الخضر) يوم السبت أنه تم إجراء ما يقرب من 1.3 مليون لقاح حتى الآن. في الوقت الحالي ، تلقى حوالي اثني عشر بالمائة من السكان في النمسا لقاحًا واحدًا على الأقل.", "في أبريل ومايو ويونيو ستتلقى النمسا حوالي ستة ملايين جرعة لقاح ، كرر التوقعات التي كان قد أعلنها في اليوم السابق. وجدد تقييمه بأن \"حوالي ثلثي السكان القابلين للتحصين سيمرون\" بنهاية يونيو / بداية يوليو.", "جاء انتقاد التصريحات التي أدلى بها أنشوبر حول إدارة التطعيم من SPÖ و FPÖ. وكان الوزير قد صرح بأنه لم يتم إبلاغه بأنه يمكن وينبغي طلب المزيد هنا فيما يتعلق بشراء اللقاحات.", "وبخصوص العقود قال انشوبر انها سرية ووقعها الامين العام لوزارته. \"كانت أهم قضية صحية في النمسا منذ 100 عام تستند دائمًا إلى نفس المخطط.", "وبدلاً من الاعتراف بالأخطاء الواضحة وتصحيحها وإعادة التشغيل ، لا يزال كورتز وأنشوبر ينظفان أنفسهما من الموظفين والمسؤولين \".", "واضاف \"لكن مما لا شك فيه ان الامر متروك للحكومة العليا والوزير للاستفسار عن وضع شراء اللقاح\". وكان الأمر \"غير واقعي تقريبًا\" عندما قال أنشوبر إن اللقاحات تسير على ما يرام.", "انزعج المتحدث الصحي باسم FPÖ غيرهارد كانيك من أن أنشوبر \"لم تقل كلمة واحدة\" حول التعديل القادم لقانون تدابير Covid 19 وقانون الأوبئة. يقول كانيك: \"هذه الرواية ببساطة غير مقبولة في شكلها\".", "لأن هذا المشروع هو \"في الواقع ترخيص للتدخل غير المتناسب من قبل الدولة في حياة جميع النمساويين ، بصرف النظر عن حقيقة أننا لا نعرف حتى الآن الإجراءات المفرطة الأخرى التي قد تكون مخفية في اللوائح ،\" قال النائب FPÖ." ]
}