{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Am Sonntag gab es 5933 Corona-Neuinfektionen in ganz Österreich.  Gesundheitsminister Rudolf Anschober (Grüne) hat am Sonntag mit einer Verschärfung der Maßnahmen zur Eindämmung des Coronavirus gedroht, sollten die täglichen Neuinfektionen nicht zurückgehen und die Covid-19-Patienten mit intensivmedizinischem Betreuungsbedarf weiter steigen.", "„Die nächsten Tage werden zu Tagen der Weichenstellung.  Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen\\\", meinte Anschober.", "Die eingemeldeten positiven Testungen - 5.933 waren es österreichweit am Sonntag - bezeichnete Anschober in einer Presseaussendung als „nach wie vor dramatisch hoch\\\", die mittlerweile 459 Covid-19-Patienten auf Intensivstationen - ein Zuwachs um 58 Prozent binnen einer Woche - als „besorgniserregend\\\".", "Es gelte nun dafür Sorge zu tragen, dass „die Grenzen des Gesundheitssystems nicht überschritten werden\\\".  Anschober appellierte an die Bevölkerung, die Kontakte „zumindest zu halbieren\\\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: „Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\\\" Mehr Tests für Senioren Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich „massiv verschärft\\\", legte Anschober dar.", "Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.  Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.", "Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag.  Unter den Mitarbeitern gab es 877 bestätigte Fälle, ein plus von 19 gegenüber Samstag.", "Besuchsverbot in oberösterreichischen Pflegeheimen In den oberösterreichischen Alten- und Pflegeheimen sowie Krankenhäusern gilt ab kommendem Dienstag, 10.  November, wieder ein Besuchsverbot für vorerst 14 Tage.", "Ausnahmen davon gibt es für die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie für den Besuch von Kindern.  Das teilten Gesundheitsreferentin LH-Stv.", "Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Sonntagnachmittag in einer Aussendung mit.  In den oö.  Krankenhäusern wird mit dem Besuchsverbot die geltende 4x1-Regelung für Besuche ausgesetzt.", "Die sogenannte 4x1-Regel erlaubte es, dass ein Patient täglich für eine Stunde Besuch empfangen durfte.  Ein Patient, ein Mal täglich, eine Stunde, eine Besuchsperson, lautete die Devise.", "Die Bewohner können die Einrichtung weiterhin jederzeit verlassen - außerhalb gelten die bundeseinheitlichen Bestimmungen für Covid-19.  Nach Rückkehr von Bewohnern werde eine Gesundheitskontrolle vorgenommen und je nach Einschätzung der Situation könne in weiterer Folge ein Antigen-Test erforderlich sein.", "Mitarbeiter in Alten- und Pflegeheimen müssen während des Dienstes durchgehend eine CPA- bzw.  FFP2-Maske tragen.  Alle externen Dienstleiter sind während der Dauer des Besuchsverbotes vom Betreten der Einrichtungen ausgeschlossen, ausgenommen sind Arbeiten (etwa Reparaturarbeiten), die unverzüglich ausgeführt werden müssen." ],
  "id" : "YD5GDZTn",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5894429/Coronakrise_Anschober-droht-mit-Verschaerfung-des-TeilLockdowns?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أنشوبر يهدد بتشديد الإغلاق الجزئي",
  "articleContentTranslated" : [ "وسجلت يوم الأحد 5933 إصابة جديدة بكورونا في أنحاء النمسا. هدد وزير الصحة رودولف أنشوبر (الخضر) يوم الأحد بتشديد الإجراءات لاحتواء الفيروس التاجي ، في حالة عدم انخفاض الإصابات اليومية الجديدة واستمرار زيادة مرضى كوفيد 19 الذين يحتاجون إلى العناية المركزة.", "\"الأيام القليلة القادمة ستكون أيام تحديد المسار. إذا لم يكن هناك استرخاء من خلال فعالية الإغلاق الجزئي ، فسنضطر إلى تشديد الإغلاق الجزئي \"، قال أنشوبر.", "الاختبارات الإيجابية المسجلة - كانت هناك 5933 على مستوى البلاد يوم الأحد - وصفت أنشوبر في بيان صحفي بأنها \"لا تزال مرتفعة بشكل كبير\" ، وفي الوقت نفسه 459 مريضًا لـ Covid 19 في وحدات العناية المركزة - بزيادة قدرها 58 بالمائة في غضون أسبوع - بأنها \"مقلقة \\ \".", "من المهم الآن ضمان \"عدم تجاوز حدود النظام الصحي\". ناشدت أنشوبر السكان \"على الأقل خفض عدد الاتصالات إلى النصف\" ، للحفاظ على الحد الأدنى من المسافة ، وارتداء الأقنعة وجهاً لوجه الالتزام باستمرار بإجراءات مثل قيود الخروج الليلي واستخدام تطبيق Stop Corona: \"يرجى أن تكون جزءًا من الحل الآن وتحمل المسؤولية.", "كن حذرًا بشكل خاص عند زيارة دور التقاعد ودور رعاية المسنين. قم بالتسجيل مقدمًا عن طريق الهاتف ، واختبر نفسك مسبقًا ، واستخدم قناعًا واقيًا وراقب الإرشادات والمعلومات المقدمة من إدارة المنزل. \\ \"المزيد من الاختبارات لكبار السن نظرًا لوجود عدد كبير جدًا من حالات العدوى في دور رعاية المسنين ، يتم إجراء الاختبارات في هذا وأوضح أنشوبر أن المنطقة \"شُددت بشكل كبير\".", "وفقًا لهذا ، تم تسليم 100000 اختبار مستضد إلى دور التقاعد ودور رعاية المسنين في الأسبوع الماضي. وصدرت أوامر بثلاثة ملايين آخرين سيتم نقلهم تدريجياً إلى المنازل.", "يوجد حاليًا 1507 من سكان المنازل المصابين في جميع أنحاء النمسا يوم الأحد ، بزيادة 43 عن يوم السبت. ومن بين الموظفين ، كان هناك 877 حالة مؤكدة ، بزيادة 19 عن يوم السبت.", "حظر الزيارة في دور رعاية المسنين في النمسا العليا في دور التقاعد والتمريض في النمسا العليا وكذلك المستشفيات ، سيكون هناك مرة أخرى حظر على الزيارة لمدة 14 يومًا اعتبارًا من الثلاثاء المقبل ، 10 نوفمبر.", "هناك استثناءات لمرافقة الأشخاص الذين يحتضرون ويضعون أطفالهم ويزورونهم. تمت مشاركة هذا من قبل مسؤول الصحة LH-Vice.", "كريستين هابرلاندر (ÖVP) والمستشارة الاجتماعية بيرجيت غيرستورفر (SPÖ) في بث ظهر يوم الأحد. في النمسا العليا. مع حظر الزيارات ، تم تعليق لائحة 4x1 الحالية للزيارات.", "يسمح ما يسمى بقاعدة 4x1 للمريض بتلقي زيارات لمدة ساعة واحدة في اليوم. مريض واحد ، مرة في اليوم ، ساعة واحدة ، زائر واحد ، هو الشعار.", "لا يزال بإمكان السكان مغادرة المنشأة في أي وقت - خارج ذلك ، تنطبق اللوائح الفيدرالية الموحدة لـ Covid-19. بعد عودة السكان ، يتم إجراء فحص طبي ، واعتمادًا على تقييم الحالة ، قد يكون من الضروري إجراء اختبار مستضد لاحقًا.", "يجب على الموظفين في دور التقاعد ودور رعاية المسنين ارتداء قناع CPA أو FFP2 في جميع الأوقات أثناء الخدمة. يُستثنى جميع مزودي الخدمة الخارجيين من دخول المرافق طوال مدة الحظر على الزيارات ، باستثناء الأعمال (مثل أعمال الإصلاح) التي يجب تنفيذها على الفور." ]
}