{
  "id" : "yD76upkD",
  "url" : "https://kurier.at/sport/fussball/norwegen-warnt-vor-oefb-spiel-kann-zu-infektionen-kommen/401100000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:46:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Norwegen warnt vor ÖFB-Spiel: \"Kann zu Infektionen kommen\"",
  "articleTitleTranslated" : "النرويج تحذر من لعبة ÖFB: \"العدوى يمكن أن تحدث\"",
  "articleContent" : [ "Bedenken wegen Österreich-Reise Hintergrund für die Äußerung ist die Absage des Nations-League-Spiels in Rumänien am vergangenen Sonntag.  Wegen eines positiven Corona-Befundes bei Galatasaray-Profi Omar Elabdellaoui war von den norwegischen Gesundheitsbehörden eine zehntägige häusliche Quarantäne für alle Nationalspieler verhängt worden.", "Nun könnte das Spiel in Rumänien für Norwegen als Niederlage gewertet werden.  Damit das nicht wieder passiert, soll eine \"Notmannschaft\" am Mittwoch in Wien gegen Österreich spielen.", "Guldvog hält das nicht für klug.  \"In Österreich gibt es ein sehr hohes Infektionsniveau, deshalb muss man damit rechnen, dass es bei denen, die dorthin reisen, zu Infektionen kommen kann.\"", "Nils Öyvind Fisketjönn vom NFF sagte, er habe keine Bedenken.  \"Jeder wird bei der Ankunft getestet, und ein negativer Test ist erforderlich, bevor wir per Charterflug nach Österreich reisen.", "In Österreich lebt die Truppe isoliert von der Außenwelt.\"" ],
  "articleContentTranslated" : [ "مخاوف بشأن الرحلة إلى النمسا خلفية البيان هي إلغاء مباراة دوري الأمم في رومانيا الأحد الماضي. فرضت السلطات الصحية النرويجية ، بسبب اكتشاف كورونا الإيجابي في ملعب غلطة سراي المحترف عمر العبدلاوي ، الحجر الصحي لمدة عشرة أيام في المنزل لجميع اللاعبين الوطنيين.", "الآن يمكن اعتبار المباراة في رومانيا هزيمة للنرويج. ولمنع حدوث ذلك مرة أخرى ، سيلعب \"فريق طوارئ\" ضد النمسا يوم الأربعاء في فيينا.", "لا يعتقد Guldvog أن هذا حكيم. \"هناك مستوى مرتفع للغاية من العدوى في النمسا ، لذلك عليك أن تتوقع أن أولئك الذين يسافرون هناك يمكن أن يصابوا بالعدوى.\"", "قال نيلز أويفيند فيسكيتجون من الاتحاد الوطني لكرة القدم إنه ليس لديه مخاوف. \"يتم اختبار الجميع عند الوصول ويلزم إجراء اختبار سلبي قبل السفر إلى النمسا على متن رحلة مستأجرة.", "تعيش القوات في النمسا معزولة عن العالم الخارجي \"." ]
}