{
  "id" : "Yd9uUqHO",
  "url" : "https://kurier.at/sport/erfolgreiche-24-punkte-aufholjagd-der-brooklyn-nets-in-der-nba/401191147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:26:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944262/46-175773655.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erfolgreiche 24-Punkte-Aufholjagd der Brooklyn Nets in der NBA",
  "articleTitleTranslated" : "اللحاق بركب 24 نقطة بنجاح لبروكلين نتس في الدوري الاميركي للمحترفين",
  "articleContent" : [ "Die Milwaukee Bucks befinden sich dagegen weiter im Tief. Das Team um den zweifachen \"MVP\" (Auszeichnung für den wertvollsten Spieler einer Saison) Giannis Antetokounmpo bezog mit der 113:124-Heimpleite gegen die Toronto Raptors die bereits vierte Niederlage en suite.", "Eine solche Negativserie hatten es für die Bucks zuletzt in den Play-offs 2019 gesetzt.", "Damals verlor der Topfavorit aus Wisconsin nach einer 2:0-Führung in der \"best of seven\"-Finalserie der Eastern Conference die folgenden vier Partien gegen die Raptors, die in der Folge auch erstmals NBA-Champion wurden.", "Absage wegen Wintereinbruch Antetokounmpo war mit 34 Punkten, zehn Rebounds, acht Assists und fünf Steals (Ballgewinnen) der überragende Mann des Spiels, bekam jedoch von seinen Teamkollegen viel zu wenig Unterstützung.", "\"Ja, wir haben vier Spiele verloren, aber das sind nicht die Play-offs\", versuchte der 26-jährige Grieche nicht in Panik zu verfallen, musste aber dann doch gestehen: \"Klar ist das frustrierend.\"", "Und nicht nur aufgrund der Pandemie entfallen aktuell NBA-Partien wie jene der San Antonio Spurs mit dem Wiener Jakob Pöltl: Der Wintereinbruch in Texas hat zur Absage des für Mittwoch (Ortszeit) geplanten Heimspiels der Dallas Mavericks gegen die Detroit Pistons geführt.", "Die starken Schneefälle und Minusgrade führten zu Stromausfällen in mehreren Millionen Haushalten im \"Lone Star State\". Dienstag-Ergebnisse der National Basketball Association (NBA): Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128 :" ],
  "articleContentTranslated" : [ "ومع ذلك ، لا يزال ميلووكي باكس منخفضًا. تلقى الفريق حول \"MVP\" مرتين (جائزة اللاعب الأكثر قيمة في موسم واحد) Giannis Antetokounmpo هزيمته الرابعة مع هزيمة 113: 124 على أرضه ضد تورونتو رابتورز.", "كانت هذه هي المرة الأخيرة التي يضع فيها Bucks مثل هذه السلسلة السلبية في التصفيات في عام 2019.", "في ذلك الوقت ، خسر المرشح الأوفر حظًا من ويسكونسن المباريات الأربع التالية ضد رابتورز بعد تقدمه 2-0 في \"أفضل سبعة\" سلسلة نهائية من المؤتمر الشرقي ، والذي أصبح لاحقًا أيضًا بطل الدوري الاميركي للمحترفين للمرة الأولى.", "الإلغاء بسبب بداية الشتاء كان Antetokounmpo هو الرجل البارز في اللعبة برصيد 34 نقطة وعشر متابعات وثماني تمريرات وخمس سرقات (الفوز بالكرة) ، لكنه تلقى القليل من الدعم من زملائه.", "\"نعم ، خسرنا أربع مباريات ، لكن هذه ليست مباريات فاصلة\" ، حاول اللاعب اليوناني البالغ من العمر 26 عامًا عدم الذعر ، ولكن بعد ذلك كان عليه الاعتراف: \"من الواضح أنه أمر محبط\".", "وليس فقط بسبب الوباء ، تم إلغاء مباريات الدوري الاميركي للمحترفين مثل مباريات سان أنطونيو سبيرز مع جاكوب بولتل الفييني: أدى بدء فصل الشتاء في تكساس إلى إلغاء مباراة دالاس مافريكس على أرضه ضد ديترويت بيستونز المخطط لها. الأربعاء (بالتوقيت المحلي).", "أدى تساقط الثلوج بكثافة ودرجات الحرارة المنخفضة إلى انقطاع التيار الكهربائي في عدة ملايين من الأسر في \"ولاية لون ستار\". نتائج اتحاد كرة السلة الوطني الثلاثاء (NBA): ممفيس غريزليس - نيو أورلينز بيليكانز 113:", "144 ، بوسطن سيلتيكس - دنفر ناجتس 112: 99 ، ميلووكي باكس - تورنتو رابتورز 113: 124 ، مينيسوتا تمبروولفز - لوس أنجلوس ليكرز 104: 112 ، أوكلاهوما سيتي ثاندر - بورتلاند تريل بليزرز 104: 115 ، فينيكس صنز - بروكلين نتس 124: 128:" ]
}