{
  "id" : "YDABzf4z",
  "url" : "https://kurier.at/politik/inland/gruene-wollen-wohl-keinen-koalitionsbruch-riskieren/401178022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T10:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4019661/46-153980104.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalratsdebatte im Zeichen des türkis-grünen Koalitionszwists",
  "articleTitleTranslated" : "مناقشة المجلس الوطني تحت علامة صراع تحالف الفيروز والأخضر",
  "articleContent" : [ "Um 14 Uhr begann eine Sondersitzung im Nationalrat, die aus einer Dringlichen Anfrage der FPÖ an Innenminister Karl Nehammer (ÖVP) resultiert.", "Spannungen waren vorprogrammiert - vor allem zwischen den Koalitionspartnern ÖVP und Grüne wegen der Abschiebung der georgischen bzw. armenischen Familien sowie generell des  Flüchtlingsthemas. Mindestens zwei Misstrauensanträge werden in der Sondersitzung gegen Nehammer eingebracht.", "Einer von der SPÖ, einer von der FPÖ. Die Debatte begann mit einem Frontalangriff von FP-Klubobmann Herbert Kickl auf Nehammer im Speziellen sowie das Corona-Management der Regierung ganz generell. Hauptkritikpunkt der FPÖ ist das Verbot der Corona-Demos vom vergangenen Wochenende.", "Nehammer konterte, Kickl und die FPÖ würden die Szene der Corona-Leugner, die von Rechtsextremen und Staatsverweigerern unterwandert sei, verharmlosen. Harte Kritik übte aber auch der stv. Klubobmann der SPÖ, Jörg Leichtfried: 13 Monate Innenmminister Nehammer seien genug.", "Zusätzlich werden (unverbindliche) Entschließungsanträge von SPÖ und Neos erwartet mit dem Ziel, die jüngst abgeschobenen Mädchen aus Georgien und Armenien wieder zurückzuholen bzw. bei Bleiberechtsentscheidungen wie in früheren Jahren die lokalen Behörden einzubinden.", "Die Grünen werden - obwohl sie beides befürworten - nicht zustimmen. Allerdings seien die Grünen \"fest entschlossen\", die Rechte von Kindern in Österreich besser zu schützen, erklärte Maurer.", "Eine erste konkrete Maßnahme setzte dann Vizekanzler Werner Kogler mit der Einsetzung einer Kommission, die sich mit dem Stellenwert von Kinderrechten und Kindeswohl bei Entscheidungen zum Asyl- und Bleiberecht befassen soll.", "Die Leitung der Kindeswohlkommission wird die ehemalige Präsidentin des Obersten Gerichtshofes und Ex-Neos-Abgeordnete Irmgard Griss übernehmen. Gemeinsam mit Experten wird sie Empfehlungen erarbeiten, wie Kindeswohl und Kinderrechte stärker berücksichtigt werden können.", "Die Kommission ist im Justizministerium angesiedelt. Das Ressort wird derzeit von Kogler in Vertretung von Ministerin Alma Zadic, die in Babykarenz ist, geleitet. \"Antrag hat sowieso keine Mehrheit\" ÖVP-Klubobmann August Wöginger erklärte indes, er sehe keinen Grund für eine Kursänderung.", "\"Wir halten uns an das Regierungsprogramm, dort ist nichts dergleichen verankert\", so Wöginger. Die Zusammenarbeit mit den Grünen bezeichnete er als \"gut\", er gehe auch davon aus, dass die Koalition die heutige Nationalratssitzung überstehen werde.", "Dass ÖVP und Grüne beim Migrationsthema \"unterschiedliche Positionen haben, ist bekannt\". \"Der Grüne Klub wird nicht für einen folgenlosen Entschließungsantrag stimmen, der ohnehin keine Mehrheit erreicht\", kündigte Maurer an.", "Die Anträge, die jüngst nach Georgien und Armenien abgeschobenen Mädchen wieder nach Österreich zurückzuholen, wertet Maurer als Versuch der SPÖ, \"parteipolitisches Kleingeld zu wechseln\".", "Das sei ein durchsichtiges Manöver, zumal die SPÖ in ihrer Regierungszeit selbst zahlreiche Verschärfungen der Asylgesetze mitbeschlossen habe.", "Was zumindest nicht ausgeschlossen werden kann: Dass sich einzelne grüne Abgeordnete dennoch gegen die Parteilinie stellen und für die Anträge von SPÖ und Neos stimmen.", "Der Abgeordnete Georg Bürstmayr hatte etwa an den Demonstrationen gegen die Abschiebungen von Familien nach Georgien und Armenien teilgenommen. Im Zuge der darauf folgenden, emotionalen Debatte, begann ein deftiger Streit zwischen den Koalitionspartnern.", "Maurer brachte es auf den Punkt: \"Wir haben einen veritablen Konflikt mit der ÖVP.\" Anschober für Abrüstung Kalmierend äußerte sich am Donnerstag Gesundheitsminister Rudolf Anschober. Ein vorzeitiges Ende der Koalition schloss er aus.", "Dass man im Bereich Migration mit der ÖVP unterschiedlicher Meinung sei, habe man von Beginn an gewusst. Dennoch wolle man auch hier im Zuge etwas bewegen: \"Es ist oft das Bohren sehr, sehr dicker Bretter.", "Aber man darf nicht aufgeben.\" Landesparteien: Nicht der ÖVP in die Hände spielen Auch auf Landesebene blieb die Forderung nach einem Ende der Koalition bisher aus.", "Die Wiener Grünen sehen eine \"rote Linie\" überschritten, gaben am Mittwoch eine deutliche Erklärung ab, in der sie Umsetzung folgender Punkte von Nehammer forderten:", "Recht auf die Staatsbürgerschaft für in Österreich geborene Kinder und Jugendliche Einführung einer Härtefallkommission beim Bleiberecht Abschiebestopp während der Pandemie Nichts davon entspricht nur ansatzweise der ÖVP-Linie in puncto Migration.  :", "Und dennoch: \"Wir werden sicher nicht während einer Pandemie die Koalitionsfrage stellen\", sagt der Wiener Interims-Parteichef Peter Kristöfel zum KURIER. Und weiter: \"Mit unserer Erklärung wollen wir zeigen, dass wir voll hinter unserem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\" Auch Burgenlands Grüne sprachen sich am Donnerstag für eine Fortsetzung der türkis-grünen Koalition auf Bundesebene aus. \"Es macht überhaupt keinen Sinn, jetzt alles hinzuhauen\", stellte Landessprecherin Regina Petrik gegenüber der APA am Donnerstag fest.", "Würden die Grünen die Zusammenarbeit jetzt aufkündigen, würde dies nur der ÖVP in die Hände spielen, zeigte sie sich überzeugt." ],
  "articleContentTranslated" : [ "بدأت جلسة خاصة في المجلس الوطني في الساعة 2 بعد الظهر ، نتيجة لطلب عاجل من FPÖ إلى وزير الداخلية Karl Nehammer (ÖVP).", "كانت التوترات حتمية - خاصة بين شركاء التحالف ÖVP والخضر بسبب ترحيل العائلات الجورجية والأرمينية وقضية اللاجئين بشكل عام. سيتم تقديم اقتراحين على الأقل لسحب الثقة في الجلسة الخاصة ضد نهامر.", "واحد من SPÖ والآخر من FPÖ. بدأ النقاش بهجوم مباشر من قبل رئيس نادي FP هربرت كيكل على نهامر بشكل خاص وإدارة الحكومة للكورونا بشكل عام. النقطة الرئيسية لانتقادات FPÖ هي حظر عروض كورونا التجريبية في نهاية الأسبوع الماضي.", "ورد نيهامر بالقول إن كيكل و FPÖ سيقللون من شأن مشهد منكري كورونا ، الذي اخترق من قبل المتطرفين اليمينيين ومعارضي الدولة. لكن النائب تعرض لانتقادات شديدة. رئيس نادي SPÖ ، يورج ليشتفريد: 13 شهرًا من وزير الداخلية نهامر كافية.", "بالإضافة إلى ذلك ، من المتوقع تقديم طلبات (غير ملزمة) لقرارات من SPÖ و Neos بهدف إعادة الفتيات اللواتي تم ترحيلهن مؤخرًا من جورجيا وأرمينيا أو إشراك السلطات المحلية في القرارات المتعلقة بالحق في الإقامة ، كما في السنوات السابقة.", "لن يوافق الخضر - على الرغم من دعمهم لكليهما -. وأوضح ماورر مع ذلك ، أن الخضر \"مصممون\" على حماية حقوق الأطفال في النمسا بشكل أفضل.", "بعد ذلك ، اتخذ نائب المستشار فيرنر كوجلر أول إجراء ملموس من خلال إنشاء لجنة للتعامل مع أهمية حقوق الأطفال والمصالح الفضلى للطفل في القرارات المتعلقة بالحق في اللجوء والإقامة.", "وسيرأس الرئيس السابق للمحكمة العليا والنائب السابق عن نيوس إيرمجارد جريس لجنة رعاية الطفل. وبالتعاون مع الخبراء ، ستضع توصيات حول كيفية إيلاء اهتمام أكبر لمصالح الطفل وحقوق الطفل.", "يقع مقر الهيئة في وزارة العدل. ويترأس القسم حاليًا كوجلر نيابة عن الوزيرة ألما زادتش التي هي في إجازة أمومة. \"الاقتراح ليس له أغلبية على أي حال\" ، قال رئيس نادي ÖVP August Wöginger ، مع ذلك ، أنه لا يرى أي سبب لتغيير المسار.", "قال ووجنجر: \"نحن نتمسك ببرنامج الحكومة ، ولا يوجد شيء من هذا القبيل مثبت هناك\". ووصف التعاون مع حزب الخضر بأنه \"جيد\" وافترض أيضا أن التحالف سيستمر في اجتماع المجلس الوطني اليوم.", "من المعروف أن حزب ÖVP والخضر \"لديهما مواقف مختلفة\" من قضية الهجرة. وأعلن ماورير أن \"النادي الأخضر لن يصوت لصالح اقتراح قرار ليس له عواقب ولا يحصل على أغلبية بأي حال\".", "يرى ماورر أن طلبات إعادة الفتيات اللواتي تم ترحيلهن مؤخرًا إلى جورجيا وأرمينيا إلى النمسا هي محاولة من حزب SPÖ \"لتغيير الحزب\".", "هذه مناورة شفافة ، خاصة وأن SPÖ نفسها قررت تشديد العديد من قوانين اللجوء خلال فترة حكمها.", "ما لا يمكن استبعاده على الأقل: أن نواب حزب الخضر الفرديين سيعارضون مع ذلك خط الحزب ويصوتون لصالح اقتراح SPÖ و Neos.", "وشارك النائب جورج بورستماير في المظاهرات ضد ترحيل العائلات إلى جورجيا وأرمينيا. في سياق الجدل العاطفي الذي أعقب ذلك ، بدأ جدال قوي بين شركاء التحالف.", "قال ماورر باختصار: \"لدينا صراع حقيقي مع حزب الاتحاد النمساوي.\" أعرب وزير الصحة أنشوبر لنزع السلاح رودولف أنشوبر عن رأيه يوم الخميس. واستبعد إنهاء مبكر للتحالف.", "كان معروفًا منذ البداية أن الناس لديهم آراء مختلفة مع ÖVP في مجال الهجرة. ومع ذلك ، فهم يريدون إحداث فرق هنا أيضًا: \"غالبًا ما يتم حفر ألواح سميكة جدًا جدًا.", "لكن لا يمكنك الاستسلام \". الدول الأطراف: لا تلعب لصالح حزب ÖVP. على مستوى الدولة أيضًا ، لم تكن هناك دعوة لإنهاء التحالف.", "يرى الخضر في فيينا تجاوز \"الخط الأحمر\" ، وأصدروا بيانًا واضحًا يوم الأربعاء طالبوا فيه نهامر بتنفيذ النقاط التالية:", "حق المواطنة للأطفال والشباب المولودين في النمسا تقديم لجنة المشقة للحق في البقاء توقف الترحيل أثناء الوباء لا شيء من هذا يتوافق مع خط ÖVP من حيث الهجرة. :", "ومع ذلك ، قال زعيم حزب فيينا المؤقت بيتر كريستوفل لصحيفة KURIER: \"إننا بالتأكيد لن نطرح سؤال التحالف خلال الوباء\". وتابع: \"بإعلاننا نريد أن نظهر أننا ندعم بشكل كامل نادينا البرلماني وندعمه.", "يجب أن يكون هناك حل للقضايا الصعبة. \"كما تحدث بورغنلاند جرينز يوم الخميس عن استمرار التحالف الأخضر الفيروزي على المستوى الفيدرالي.\" ليس من المنطقي على الإطلاق قطع كل شيء الآن \"، قالت المتحدثة باسم الدولة ريجينا بيتريك إلى APA يوم الخميس.", "كانت مقتنعة أنه إذا أنهى حزب الخضر تعاونهم الآن ، فسيكون ذلك لصالح حزب ÖVP فقط." ]
}