{
  "sourceCountry" : "austria",
  "articleTitle" : "Ischgl plant Saisonstart am 17. Dezember",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Rund 700.000 Euro sollen in Hygiene- und Sicherheitsstandards investiert worden sein.  Der aufgrund des Corona-Krisenmanagements in die Negativschlagzeilen geratene Tiroler Wintersportort Ischgl hat angekündigt, den Saisonstart wegen der im November geltenden Corona-Maßnahmen zu verschieben.", "Die Silvrettaseilbahn AG wird nun ihre Pforten am 17.  Dezember - und nicht wie geplant am 26.  November - für Wintersportbegeisterte öffnen, wie die Verantwortlichen am Donnerstag mitteilten.", "Die Skigebiete Galtür, Kappl und See sollen am 18.  Dezember starten.  Für die kommende Skisaison investierte Ischgl kräftig in die Aufrüstung von Hygiene- und Sicherheitsstandards.", "Rund 700.000 Euro habe man dafür ausgegeben, hieß es.  Darunter befinde sich etwa ein neu entwickeltes Kamerasystem für die Kontrolle der Abstandseinhaltung in Anstehbereichen bei den Zubringerbahnen.", "Den Sommer habe der Tourismusort aber bereits ohne Cluster überstanden.  Für die Touristiker ein Zeichen, dass man die richtigen Maßnahmen gesetzt habe.  \\\"Wir wollen auch in der kommenden Wintersaison alles daran setzen, unseren Beitrag als verantwortungsvolle Gastgeber durch umfangreiche Gesundheits- und Sicherheitsstandards zu leisten\\\", sagte Alexander von der Thannen, Obmann des dortigen Tourismusverbandes." ],
  "id" : "yDm2IB5r",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/ischgl-plant-saisonstart-am-17-dezember/401088339",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يخطط Ischgl لبدء الموسم في 17 ديسمبر",
  "articleContentTranslated" : [ "يقال إنه تم استثمار حوالي 700000 يورو في معايير النظافة والسلامة. أعلن منتجع الرياضات الشتوية التيرولي Ischgl ، الذي تصدرت عناوين الأخبار السلبية بسبب إدارة أزمة كورونا ، أنه سيؤجل بداية الموسم بسبب إجراءات كورونا المعمول بها في نوفمبر.", "سيفتح Silvrettaseilbahn AG أبوابه الآن في 17 ديسمبر - وليس كما هو مخطط في 26 نوفمبر - لعشاق الرياضات الشتوية ، كما أعلن المسؤولون يوم الخميس.", "من المقرر أن تبدأ مناطق التزلج Galtür و Kappl و See في 18 ديسمبر. لموسم التزلج القادم ، استثمرت Ischgl بكثافة في ترقية معايير النظافة والسلامة.", "وقيل إن نحو 700 ألف يورو أنفقت عليها. يتضمن ذلك ، على سبيل المثال ، نظام كاميرا مطور حديثًا للتحقق من الحفاظ على المسافة في مناطق الانتظار بالقرب من السكك الحديدية المغذية.", "لقد نجت الوجهة السياحية بالفعل من الصيف بدون كتلة. بالنسبة للمهنيين في مجال السياحة ، فهذه علامة على اتخاذ الإجراءات الصحيحة. قال ألكسندر فون دير تانين ، رئيس اتحاد السياحة المحلي: \"في فصل الشتاء المقبل ، نريد أن نفعل كل ما في وسعنا لتقديم مساهمتنا كمضيفين مسؤولين من خلال معايير الصحة والسلامة الشاملة\"." ]
}