{
  "id" : "YdQ2faU3",
  "url" : "https://kurier.at/wirtschaft/aua-lenkt-bei-no-show-klausel-ein/401133006",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T12:43:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4264928/20200420-ABD0016-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA lenkt bei No-Show-Klausel ein",
  "articleTitleTranslated" : "AUA تستسلم لشرط عدم الحضور",
  "articleContent" : [ "Konsumentenschützer üben Kritik an der Regel, dass der Rückflug verfällt, wenn der Hinflug nicht angetreten wurde.", "Die Austrian Airlines (AUA) hat bei einer Klage des Vereins für Konsumenteninformation (VKI) gegen die umstrittene \"No-Show-Klausel\" eingelenkt und zwei Passagieren die Kosten für den notwendig gewordenen Ersatzflug ersetzt, teilte der VKI am Donnerstag mit.", "Die Konsumentenschützer hatten die Klage im Auftrag des Sozialministeriums eingebracht. Zu einem Gerichtsverfahren und einem Urteil kam es aber nicht, weil die AUA unmittelbar vor der angesetzten Verhandlung nachgab.", "Die AUA hatte zwei Kunden den Rückflug storniert, nachdem diese wegen eines Staus den Hinflug versäumt hatten. Die AUA berief sich hierbei auf ihre No-Show-Klausel, nach der sie einen Rückflug stornieren kann, wenn der Hinflug nicht angetreten wurde.", "Die Beiden hatten Flüge von Wien nach Split und retour gebucht. Weil sie den Hinflug verpassten, sind sie auf andere Weise nach Split gereist.", "Als sie am Tag der geplanten Rückreise zum Flughafen nach Split kamen, erfuhren sie, dass die AUA für die Beiden den Rückflug storniert hatte und sie nicht an Bord durften. Sie mussten bei einer anderen Fluglinie einen Flug buchen.", "Die Konsumentenschützer der VKI versuchten für die betroffenen Urlauber eine außergerichtlich eine Lösung mit der AUA zu finden. Die Fluggesellschaft lehnte laut VKI aber jegliche Zahlung ab.", "Begründet worden sei das damit, dass der Rückflug wegen Nichterscheinens storniert wurde und die Beförderungsbedingungen vorsehen, dass ein Ticket, das aus einer Hin- und Retourreise besteht, nur für die darauf angegebene Beförderungsreihenfolge gültig ist (sogenannte \"No-Show-Klausel\"), erklärte der VKI am Donnerstag in einer Aussendung.  ", "Nach Einbringen einer Klage bezahlte die AUA aber sowohl den Preis für das Ersatzflugticket für die Rückreise, als auch die nach der Fluggastrechte-Verordnung vorgesehene Ausgleichsleistung für stornierte Flüge.", "\"Wir sehen No-Show-Klauseln generell sehr kritisch und sind in der Vergangenheit bereits gegen mehrere Fluglinien erfolgreich vorgegangen. Warum Reisende dafür bestraft werden, wenn sie einen bereits bezahlten Flug nicht in Anspruch nehmen, ist für uns nicht nachvollziehbar.", "Vor allem, wenn Reisende den Hinflug aufgrund eines Staus nicht erreichen konnten und auf eigene Kosten die Hinreise antreten, ist nicht einzusehen, warum sie den Rückflug, für den sie ja gezahlt haben, nicht in Anspruch nehmen dürfen.", "Schade, dass für das Einlenken der AUA das Einbringen einer Klage nötig war\", sagte VKI-Juristin Beate Gelbmann. Die AUA-Pressestelle verwies auf APA-Anfrage, dass es die AUA-Richtlinien vorsehen, dass Flüge in der gebuchten Reihenfolge abgeflogen werden müssen.", "Jeder Passagier stimme dem bei der Buchung zu, außerdem sei dies eine branchenübliche Vorgehensweise. \"Können Passagiere ihre Flugcoupons aufgrund von Höherer Gewalt, Krankheit oder aus einem vom Passagier nicht zu vertretenden Grund oder Hindernis (z.B.", "Verspätung des Zubringers), nicht in der angegebenen Reihenfolge abfliegen, bleiben die restlichen Flugcoupons gültig. Die entsprechenden Gründe müssen uns jedoch unverzüglich mitgeteilt und nachgewiesen werden\", erklärte die AUA." ],
  "articleContentTranslated" : [ "ينتقد المدافعون عن حقوق المستهلك قاعدة مصادرة رحلة العودة إذا لم يتم القيام برحلة العودة.", "أعلنت شركة الخطوط الجوية النمساوية (AUA) عن استسلامها لدعوى قضائية رفعتها Verein für Konsumenteninformation (VKI) ضد بند \"عدم الحضور\" المثير للجدل وسددت لراكبين تكلفة الرحلة البديلة ، حسبما أعلنت VKI الخميس.", "رفع المدافعون عن حقوق المستهلك الدعوى نيابة عن وزارة الشؤون الاجتماعية. ومع ذلك ، لم تكن هناك إجراءات قانونية ولا حكم لأن AUA استسلمت مباشرة قبل جلسة الاستماع المقررة.", "ألغت AUA رحلتي عودة للعملاء بعد أن فاتتهم رحلة الذهاب بسبب ازدحام مروري. اعتمدت AUA على شرط عدم الحضور الخاص بها ، والذي بموجبه يمكنها إلغاء رحلة العودة إذا لم يتم أخذ رحلة الذهاب.", "حجز الاثنان رحلات طيران من فيينا إلى سبليت والعودة. لأنهم فاتتهم رحلة الذهاب ، سافروا إلى سبليت بطريقة مختلفة.", "عندما وصلوا إلى المطار في سبليت في يوم رحلة العودة المخطط لها ، علموا أن AUA قد ألغت رحلة العودة لاثنين منهم وأنه لم يُسمح لهم بالصعود على متن الطائرة. كان عليك حجز رحلة طيران مع شركة طيران أخرى.", "حاول المدافعون عن المستهلك في VKI إيجاد حل خارج المحكمة مع AUA للمصطافين المعنيين. وفقًا لـ VKI ، رفضت شركة الطيران أي مدفوعات.", "وقد تم تبرير ذلك من خلال حقيقة أن رحلة العودة قد تم إلغاؤها بسبب عدم الحضور وأن شروط النقل تنص على أن التذكرة المكونة من رحلة العودة صالحة فقط لأمر النقل المشار إليه عليها (ما يسمى \"شرط عدم الحضور\") ، وقالت VKI في بث يوم الخميس.", "بعد رفع دعوى قضائية ، دفعت AUA سعر تذكرة الطيران البديلة لرحلة العودة والتعويض عن الرحلات الملغاة المنصوص عليها في مرسوم حقوق الركاب.", "\"نحن بشكل عام ننتقد بشدة بنود عدم الحضور وقد اتخذنا إجراءات بنجاح ضد العديد من شركات الطيران في الماضي. لا يمكننا أن نفهم سبب معاقبة المسافرين لعدم استخدام رحلة تم دفع ثمنها بالفعل.", "خاصة إذا كان المسافرون غير قادرين على القيام برحلة المغادرة بسبب الازدحام المروري والقيام بالرحلة إلى الخارج على نفقتهم الخاصة ، فمن الصعب معرفة سبب عدم السماح لهم باستخدام رحلة العودة التي دفعوا ثمنها.", "قال محامي VKI Beate Gelbmann إنه لأمر مخز أن تقوم AUA برفع دعوى قضائية \". وأشار المكتب الصحفي AUA إلى طلب APA بأن تنص إرشادات AUA على أن الرحلات الجوية يجب أن تتم في الترتيب .", "يوافق كل مسافر على ذلك عند الحجز ، وهذه ممارسة قياسية في الصناعة. \"هل يمكن للمسافرين استخدام قسائم رحلاتهم بسبب قوة قاهرة أو مرض أو لسبب أو عقبة لا يكون الراكب مسؤولاً عنها (على سبيل المثال", "تأخير وحدة التغذية) ، لا تغادر بالترتيب المحدد ، تظل كوبونات الرحلة المتبقية صالحة. ومع ذلك ، يجب إبلاغنا بالأسباب ذات الصلة وإثباتها على الفور \"." ]
}