{
  "id" : "YdyQro2Y",
  "url" : "https://steiermark.orf.at/stories/3076919/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-20T16:17:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Situation in den Spitälern spitzt sich zu",
  "articleTitleTranslated" : "الوضع في المستشفيات يقترب من الذروة",
  "articleContent" : [ "In den Landeskrankenhäusern und in den Ordensspitälern sprach man am Freitag – vor allem mit Blick auf die Intensivstationen – von einer „dramatischen Situation“.", "„Es wird deftig kritisch“ Bei den Barmherzigen Brüdern in Graz etwa sind derzeit gerade noch zwei von elf Intensivbetten verfügbar.  Und nach wie vor wächst die Zahl der CoV-Patienten täglich weiter.", "„Bei uns wurden mittlerweile zwei Stationen schon geschlossen, um Personal für die Covid-Stationen zu requirieren.  Die Kapazitätsgrenze wird, wenn das so weitergeht, erreicht werden, Wir hoffen, dass wir ohne die Triage auskommen.", "Es gibt meiner Sicht nach auch eine Chance dafür, aber es wird deftig kritisch“, so der ärtzliche Leiter Geza Gemes.  Intensivstationen sind teilweise schon voll Ähnlich angespannt sei die Situation bei den Elisabethinen, hieß es, und teilweise noch ernster, so bestätigt man in der Zentrale der steirischen Krankenanstaltengesellschaft KAGes, in den Landesspitälern: „Es ist wirklich alarmierend.", "In der Oststeiermark und im Burgenland sind die Intensivstationen schon voll.  Es gab etwa einen schweren Verkehrsunfall, wo ein Patient intensivmedizinische Betreuung brauchte, da musste dann ein weit entferntes Krankenhais bemüht werden“, schilderte KAGes-Sprecher Reinhard Marczik.", "Appell: Dramatik „endlich zur Kenntnis nehmen“ Sollte der Lockdown nicht bald spürbar Wirkung zeigen, könnten Ärztinnen und Ärzte demnächst vor den gefürchteten Triage-Entscheidungen stehen, hieß es.", "Gleichzeitig habe man den Eindruck, dass Teile der Bevölkerung die Dramatik der Lage noch immer nicht erfasst hätten.  „Ich wohne in einer ländlichen Gegend.  Da merkt man, dass das derzeit von der Bevölkerung unterschätzt wird“, so Gemes.", "„Die Lage ist wirklich ernst.  Unser Appell geht an die Menschen, das endlich wirklich zur Kenntnis zu nehmen, und ihr Verhalten entsprechend auszurichten“, so Marczik.Massentests starten im Dezember Die Pläne für die geplanten Coronavirus-Massentests in Österreich sind fertig: Am ersten Dezember-Wochenende werden am Samstag und Sonntag (5./6.) und somit zum Ende des harten Lockdowns alle Landes- und Bundeslehrer sowie Kindergartenbetreuerinnen (rund 200.000 Personen) getestet; am 7. und 8.", "Dezember folgt dann die Testung aller 40.000 Polizisten und Polizistinnen.  Kurz vor Weihnachten ist dann eine breit angelegte Testreihe für die gesamte Bevölkerung geplant.", "Die Teilnahme ist aber freiwillig – mehr dazu in CoV-Massentests starten am 5.  Dezember (news.ORF.at).  Die Uni Graz beschäftigt sich mit der Frage, ob Massentests für neun Millionen Menschen in Österreich innerhalb von wenigen Wochen überhaupt möglich sind – eine Prognose lautet vier bis sechs Monate – mehr dazu in Uni Graz: CoV-Massentest dauert Monate." ],
  "articleContentTranslated" : [ "وتحدثوا يوم الجمعة في مستشفيات الدولة ومستشفيات النظام الديني - خاصة فيما يتعلق بوحدات العناية المركزة - عن \"وضع مأساوي\".", "\"الأمر يصبح حرجًا حقًا\" في Barmherzigen Brothers في جراتس ، على سبيل المثال ، لا يتوفر حاليًا سوى سريران فقط من 11 سريرًا للعناية المركزة. ويستمر عدد مرضى فيروس كورونا في الازدياد كل يوم.", "“لقد أغلقنا بالفعل محطتين لاستقبال الموظفين لمحطات Covid. سيتم الوصول إلى الحد الأقصى للسعة إذا استمر ذلك ، ونأمل أن نتمكن من تجاوز الأمر بدون الفرز.", "في رأيي ، هناك أيضًا فرصة لذلك ، لكنها ستكون حرجة للغاية ، \"كما يقول المدير الطبي Geza Gemes. وحدات العناية المركزة ممتلئة جزئيًا بالفعل الوضع مع Elisabethinen متوتر بالمثل ، كما قيل ، وأكثر خطورة جزئيًا ، كما تم تأكيده في مقر شركة مستشفى ستيريا KAGes في مستشفيات الدولة: \"إنه أمر مقلق حقًا.", "وحدات العناية المركزة ممتلئة بالفعل في شرق ستيريا وبورغنلاند. على سبيل المثال ، كان هناك حادث مروري خطير حيث كان المريض بحاجة إلى رعاية طبية مكثفة وكان لابد من استخدام مستشفى بعيد \"، قال المتحدث باسم KAGes راينهارد مارشيك.", "الاستئناف: الدراما \"لاحظ أخيرًا\" إذا لم يكن للإغلاق تأثير ملحوظ قريبًا ، فقد يواجه الأطباء قريبًا قرارات الفرز المخيفة ، على حد قولها.", "في الوقت نفسه ، لدى المرء انطباع بأن أجزاء من السكان لم تدرك بعد مأساة الوضع. \"أنا أعيش في منطقة ريفية. يقول جيمز: \"يمكنك القول إن السكان لا يقدرون حقًا هذا الأمر في الوقت الحالي\".", "\"الوضع خطير حقًا. يقول Marczik: \"نوجه نداءنا للناس كي يأخذوا في الاعتبار هذا الأمر حقًا وأن يعدلوا سلوكهم وفقًا لذلك\". تبدأ الاختبارات الجماعية في ديسمبر. خطط الاختبارات الجماعية لفيروس كورونا في النمسا جاهزة: في عطلة نهاية الأسبوع الأولى في ديسمبر ، السبت ويوم الأحد (الخامس / السادس) ، وبالتالي في نهاية الإغلاق الصارم ، تم اختبار جميع المعلمين على مستوى الولاية والفيدرالية ومشرفي رياض الأطفال (حوالي 200000 شخص) ؛ في السابع والثامن", "سيتم اختبار جميع ضباط الشرطة البالغ عددهم 40.000 في الأول من ديسمبر. قبل فترة وجيزة من عيد الميلاد ، تم التخطيط لسلسلة واسعة من الاختبارات لجميع السكان.", "المشاركة تطوعية - المزيد حول هذا الموضوع في اختبارات CoV الجماعية التي تبدأ في الخامس من ديسمبر (news.ORF.at). تهتم جامعة غراتس بمسألة ما إذا كانت الاختبارات الجماعية لتسعة ملايين شخص في النمسا ممكنة في غضون أسابيع قليلة - التشخيص هو أربعة إلى ستة أشهر - المزيد حول هذا في Uni Graz: يستغرق اختبار الكتلة CoV شهورًا." ]
}