{
  "id" : "YecLLkaF",
  "url" : "https://kurier.at/politik/inland/sobotka-findet-maskenverweigerer-im-parlament-frivol/401180962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:52:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923373/46-174036224.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sobotka findet Maskenverweigerer im Parlament \"frivol\"",
  "articleTitleTranslated" : "سوبوتكا تجد رافضي الأقنعة في البرلمان \"تافه\"",
  "articleContent" : [ "Während im öffentlichen Leben weitgehend Maskenpflicht herrscht, müssen Abgeordnete bei Parlamentssitzungen nicht unbedingt Mund-Nasen-Schutz tragen. Vor allem Mandatare der FPÖ verzichten darauf.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) hält das für \"frivol\" und eine \"permanente Provokation\" gegenüber der Bevölkerung, richtete er den Maskenverweigerern am Sonntag in der ORF-Sendung Hohes Haus aus.", "Die Maskensituation im Parlament sei \"ein unbefriedigender Zustand\", räumte Sobotka ein. Einmal mehr argumentierte er mit dem freien Mandat, er könne keinen Abgeordneten von einer Sitzung ausschließen.", "Zwar könnte Sobotka eine Maskenpflicht über das Hausrecht verordnen - er will dies aber nicht tun, weil die Vorgabe \"sehenden Auges\" nicht erfüllt würde.", "Dass Gegner der Corona-Maßnahmen zuletzt die Untersagung von Demonstrationen ignoriert haben und sich kurzerhand zu \"Spaziergängen\" versammelt haben, sei schlichtweg \"abzulehnen\", meinte Sobotka außerdem.", "Entscheidungen des Rechtsstaats seien zu akzeptieren." ],
  "articleContentTranslated" : [ "في حين أن الأقنعة مطلوبة إلى حد كبير في الحياة العامة ، لا يتعين على النواب بالضرورة ارتداء حماية الفم والأنف خلال جلسات البرلمان. قبل كل شيء ، يستغني عنهم في FPÖ.", "رئيس المجلس الوطني وولفجانج سوبوتكا (ÖVP) يعتبر هذا \"تافهًا\" و \"استفزازًا دائمًا\" تجاه السكان ، كما أخبر رافضي الأقنعة يوم الأحد في برنامج ORF Hohes Haus.", "اعترفت سوبوتكا بأن وضع القناع في البرلمان كان \"حالة غير مرضية\". وجادل مرة أخرى مع التفويض الحر بأنه لا يمكنه استبعاد أي نائب من الجلسة.", "يمكن أن يصف سوبوتكا متطلبات القناع عبر قواعد المنزل - لكنه لا يريد القيام بذلك لأن شرط \"رؤية العين\" لن يتم الوفاء به.", "وقالت سوبوتكا إن حقيقة تجاهل معارضي إجراءات كورونا مؤخرًا حظر التظاهرات والتجمع غير الرسمي \"للتنزه\" أمر \"مرفوض\".", "يجب قبول قرارات سيادة القانون." ]
}