{
  "id" : "yePOp3DL",
  "url" : "https://kurier.at/wirtschaft/corona-bremst-start-in-die-wintersaison-aus/401138661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:52:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839159/46-171883520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona bremst Start in die Wintersaison aus",
  "articleTitleTranslated" : "كورونا يبطئ بداية فصل الشتاء",
  "articleContent" : [ "Die Nächtigungen schrumpften im November gegenüber dem Vorjahresmonat um knapp 80 Prozent. Der aktuelle Lockdown infolge der hohen Corona-Infektionszahlen hat das Geschäft der heimischen Hotels, Pensionen und Ferienwohnungsanbieter massiv beeinträchtigt.", "Der Start in die Wintersaison 2020/21 war entsprechend schwach. Im November brach die Zahl der touristischen Nächtigungen gegenüber dem Vorjahr um 79,9 Prozent auf 1,1 Millionen ein, wie aus vorläufigen Daten der Statistik Austria hervorgeht.", "Es wurden nur 218.300 Gäste beherbergt (minus 90,2 Prozent). Dramatischer Einbruch Die Ankünfte ausländischer Reisender schrumpften um 95 Prozent auf rund 64.000. Aus dem Inland kamen um 83,9 Prozent weniger Gäste, in Summe waren es lediglich 154.300.", "Besonders dramatisch ist der Nächtigungseinbruch in Wien. Im November kamen die Buchungen mit einem Rückgang von 93,3 Prozent nahezu zum Erliegen.", "Überdurchschnittlich hart getroffen hat die Krise auch die westlichen Bundesländer Tirol (minus 85,9 Prozent), Salzburg (minus 83,7 Prozent) und Vorarlberg (minus 81,1 Prozent).", "Am - relativ betrachtet - glimpflichsten davongekommen sind Kärnten (minus 55,8 Prozent) und Niederösterreich (minus 58,4 Prozent). Doch auch in diesen beiden Bundesländern haben sich die Nächtigungen im November gegenüber dem Vergleichszeitraum des Vorjahres mehr als halbiert.", "\"Tiefes Corona-Tal\" \"Der Wintertourismus startet heuer in einem tiefen Corona-Tal\", so Statistik-Austria-Generaldirektor Tobias Thomas am Mittwoch.", "Zum Saisonauftakt im November hätten die Hoteliers und Gastgeber bei den Nächtigungszahlen mit dem Minus von knapp 80 Prozent den dritthöchsten Monatsrückgang im heurigen Jahr verbucht - nach minus 97 Prozent im April und minus 89,7 Prozent im Mai.", "Die Übernachtungen ausländischer Gäste seien um 89,4 Prozent auf 322.700 gesunken, die Übernachtungen der inländischen Gäste um 67,4 Prozent auf 753.900.", "Im bisherigen Kalenderjahr 2020 (Jänner bis November) wurden mit 97,13 Millionen Nächtigungen um 30,9 Prozent weniger als im selben Zeitraum des Vorjahres registriert - es wurden um 43,36 Millionen weniger Übernachtungen in den Beherbergungsbetrieben gebucht.", "Die Zahl der Gästeankünfte gingen im selben Zeitraum um 41,4 Prozent auf 24,88 Millionen Personen zurück. Die Nächtigungsbuchungen aus dem Inland verringerten sich in dem Elfmonatszeitraum um 6,37 Millionen auf 31,08 Millionen (minus 17 Prozent).", "Deutsche bleiben aus Die zahlenmäßig höchsten Nächtigungsrückgänge zwischen Jänner und November gab es laut Statistik Austria bei den Gästen aus Deutschland, dem wichtigsten Herkunftsmarkt für den österreichischen Tourismus - hier klaffte ein Minus von 13,51 Millionen Buchungen.", "Mit 38,45 Millionen Nächtigungen (minus 26 Prozent gegenüber der Vorjahresperiode) stellten die Deutschen aber immer noch mehr als die Hälfte aller Buchungen aus dem Ausland, die insgesamt auf 66,05 Millionen beliefen (minus 35,9 Prozent).", "Mit großem Abstand hinter Deutschland folgten die Niederlande mit 1,93 Millionen weniger Nächtigungen, das Vereinigte Königreich (minus 1,81 Millionen), Italien (minus 1,63 Millionen), die USA (minus 1,54 Millionen) sowie die Schweiz und Liechtenstein (minus 1,48 Millionen)." ],
  "articleContentTranslated" : [ "انخفضت الإقامة بين عشية وضحاها في نوفمبر بنسبة 80 بالمائة تقريبًا مقارنة بالشهر نفسه من العام الماضي. أثر الإغلاق الحالي نتيجة للعدد الكبير من الإصابات بفيروس كورونا بشكل كبير على أعمال الفنادق المحلية وبيوت الضيافة ومقدمي خدمات تأجير العطلات.", "كان بداية موسم الشتاء 2020/21 ضعيفًا بالمقابل. في نوفمبر ، انخفض عدد المبيتات التي يقضيها السائحون بنسبة 79.9٪ على أساس سنوي إلى 1.1 مليون ، وفقًا للبيانات الأولية من مكتب الإحصاء النمساوي.", "تم استيعاب 218300 نزيل فقط (ناقص 90.2 بالمائة). ركود دراماتيكي انخفض عدد الوافدين الأجانب بنسبة 95 في المائة إلى حوالي 64 ألفاً. انخفض عدد الضيوف من داخل ألمانيا بنسبة 83.9٪ ، بإجمالي 154300 فقط.", "يعتبر الانخفاض في الإقامة الليلية في فيينا مثيرًا بشكل خاص. في نوفمبر ، توقفت الحجوزات تقريبًا مع انخفاض بنسبة 93.3 في المائة.", "كما ضربت الأزمة ولايات تيرول الفيدرالية الغربية (-85.9٪) ، سالزبورغ (-83.7٪) وفورارلبرغ (-81.1٪) بشكل أقوى من المتوسط.", "حصلت كارينثيا (-55.8 في المائة) والنمسا السفلى (-58.4 في المائة) على أسوأ النتائج - من الناحية النسبية. ولكن في هاتين الولايتين الفيدراليتين أيضًا ، ظل عدد الليالي الليلية أكثر من النصف في نوفمبر مقارنة بالفترة نفسها من العام السابق.", "قال توبياس توماس ، المدير العام للإحصاء النمساوي ، اليوم الأربعاء ، إن \"وادي ديب كورونا\" \"تبدأ السياحة الشتوية هذا العام في وادي كورونا العميق\".", "في بداية الموسم في نوفمبر ، سجل أصحاب الفنادق والمضيفون ثالث أعلى انخفاض شهري في عدد الإقامات الليلية بنسبة 80 بالمائة تقريبًا هذا العام - بعد انخفاض 97 بالمائة في أبريل و 89.7 بالمائة في مايو.", "وانخفضت الإقامة الليلية للضيوف الأجانب بنسبة 89.4 في المائة لتصل إلى 322.700 ، وإقامة النزلاء المحليين بنسبة 67.4 في المائة لتصل إلى 753900.", "في السنة التقويمية السابقة 2020 (من يناير إلى نوفمبر) ، تم تسجيل 97.13 مليون ليلة مبيت ، أي أقل بنسبة 30.9 في المائة عن نفس الفترة من العام السابق - تم حجز 43.36 مليون إقامة ليلية أقل في مؤسسات الإقامة.", "وانخفض عدد الضيوف الوافدين بنسبة 41.4٪ إلى 24.88 مليون شخص في نفس الفترة. انخفضت الحجوزات الليلية من داخل ألمانيا بمقدار 6.37 مليون لتصل إلى 31.08 مليون (ناقص 17 بالمائة) في فترة الأحد عشر شهرًا.", "الألمان يبقون في الخارج وفقًا لإحصائيات النمسا ، فإن أكبر عدد من الانخفاض في الإقامة الليلية بين يناير ونوفمبر حدث بين الضيوف من ألمانيا ، أهم سوق منشأ للسياحة النمساوية - هنا كانت هناك فجوة قدرها 13.51 مليون حجز.", "مع 38.45 مليون ليلة مبيت (ناقص 26 بالمائة مقارنة بالفترة نفسها من العام السابق) ، لا يزال الألمان يقومون بأكثر من نصف جميع الحجوزات من الخارج ، والتي بلغ مجموعها 66.05 مليون (ناقص 35.9 بالمائة).", "تليها ألمانيا ، تليها هولندا مع 1.93 مليون ليلة مبيت أقل ، والمملكة المتحدة (ناقص 1.81 مليون) ، وإيطاليا (ناقص 1.63 مليون) ، والولايات المتحدة (ناقص 1.54 مليون) ، وكذلك سويسرا وليختنشتاين (ناقص 1.48 مليون)." ]
}