{
  "id" : "YFDOW4nQ",
  "url" : "https://kurier.at/sport/tennis/tennis-star-thiem-ueber-corona-jahr-2020-habe-ein-lebensziel-erreicht/401106516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:32:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thiem plant nach Märchenjahr Angriff \"weiter nach oben\"",
  "articleTitleTranslated" : "تيم يخطط \"لأعلى\" بعد هجوم السنة الخيالية",
  "articleContent" : [ "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte der 27-Jährige in London.  Zum zweiten Mal in Folge hat Dominic Thiem die Tennis-Saison mit dem Endspiel bei den ATP Finals beendet.", "Wie im Vorjahr hat der 27-jährige Niederösterreicher in London ein hochklassiges Endspiel zwar verloren, doch Thiem konnte stolz auf dieses für die ganze Welt so außergewöhnliche Jahr zurückblicken.", "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte Thiem Sonntagabend und sprach damit den Titel bei den US Open an.", "\"Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe.\"  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "\"Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt\", erklärte Medwedew nach dem knappen 4:6,7:6,6:4-Erfolg.", "\"Dass ich ihn in dieser Form geschlagen habe, war wohl der beste Sieg meines Lebens.\"  Aber auch der 24-jährige Russe selbst hat sich mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Angriff auf Platz eins Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Corona-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.  \"Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück\", sprach Thiem die \"big three\" Nadal, Djokovic und Federer an.", "Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen werden.", "Ungewissheit Wie es nun weitergeht, das steht für die gesamte Tennis-Szene noch in den Sternen.  Denn die besonders strenge Corona-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "\"Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann\", schilderte Thiem.", "Normalerweise sollte der ATP Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler ja schon Mitte Dezember nach \"down under\" reisen.", "Raus aus dem \"Bubble-Leben\" Thiem flog am Montag nach Hause, zwar in einen weiteren Lockdown, aber raus aus dem noch viel strengeren \"Bubble-Leben\" auf der ATP-Tour.", "\"Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.\"  Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  \"Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen\", vermisst Thiem die Zuschauer.", "Dennoch sei es wichtig für viele Fans gewesen, die keine Jobs haben und richtige Probleme hätten, gute Unterhaltung zu bieten.  \"Die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen lassen.\"", "Auf Spuren von Andy Murray Für Österreichs Tennis waren die ATP Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabeizuhaben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Final-Teilnehmer zu haben, war außergewöhnlich.  Auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.  Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt.  Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünf Mal gewonnen.", "Er selbst, Medwedew, Zverev usw. sind bereit für die Zukunft, nicht erst nach dem Karriere-Ende dieses Trios.  \"Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden\", sagte Thiem zur ewigen Diskussion um die Wachablöse." ],
  "articleContentTranslated" : [ "قال اللاعب البالغ من العمر 27 عامًا في لندن: \"حتى لو كان عامًا صعبًا ، سيكون له دائمًا مكانة خاصة في قلبي\". للمرة الثانية على التوالي ، أنهى دومينيك تيم موسم التنس بالنهائي في نهائيات اتحاد لاعبي التنس المحترفين.", "كما في العام السابق ، خسر اللاعب النمساوي السفلى البالغ من العمر 27 عامًا نهائيًا رفيع المستوى في لندن ، لكن تيم يستطيع أن ينظر بفخر إلى الوراء هذا العام الذي كان استثنائيًا للغاية بالنسبة للعالم بأسره.", "وقال تيم مساء الأحد \"حتى لو كان عاما صعبا ، سيكون له دائما مكانة خاصة في قلبي\" ، مشيرا إلى لقب بطولة أمريكا المفتوحة.", "\"لقد حققت أحد أهداف حياتي بالفوز ببطولة جراند سلام هذه.\" حتى لو حُرِم من لقبه الكبير الثاني ، حتى منتصره دانييل ميدفيديف أبدى إعجابه الشديد بتنس تيم.", "قال ميدفيديف بعد الإغلاق 4: 6.7: 6.6: 4: \"إذا لعب دومينيك كما يفعل اليوم ، فهو أحد أفضل اللاعبين في التاريخ ، ربما ليس من حيث الألقاب أو البطولات الأربع الكبرى ، ولكن عندما يلعب بهذه الطريقة\". نجاح.", "\"إن هزيمتي له بهذا الشكل ربما كان أفضل فوز في حياتي\". لكن اللاعب الروسي البالغ من العمر 24 عامًا وضع نفسه أيضًا في موقع بداية قوي لعام 2021 بانتصاراته في باريس بيرسي ولندن.", "الهجوم على المركز الأول لم يحقق Thiem الانتصار الكبير في Flushing Meadows فحسب ، بل حقق أيضًا النهائيات في بطولة أستراليا المفتوحة وفي O2 Arena. بالإضافة إلى ذلك ، وبسبب قاعدة كورونا الخاصة ، فإن نهائي بطولة فرنسا المفتوحة من 2019 إلى رولان جاروس لا يزال في الترتيب.", "الهجوم على رقم واحد يبدو الآن الخطوة المنطقية التالية لـ Lichtenwörther. \"لم أحدد لنفسي أي أهداف للعام المقبل حتى الآن ، لكن بالطبع أريد أن أستمر في الصعود في الترتيب.", "لكن كل شيء ضيق للغاية: لا يزال رافا ونول في القمة ، وسيعود روجر العام المقبل \"، وخاطب تيم\" الثلاثة الكبار \"نادال وديوكوفيتش وفيدرير.", "مع ميدفيديف وألكسندر زفيريف وستيفانوس تسيتسيباس ، ومنذ هذا العام ، أندريه روبليو ، هناك ستة أو سبعة لاعبين سيقاتلون على المراكز الأولى في السنوات القليلة المقبلة.", "عدم اليقين كيف ستسير الأمور لا يزال في النجوم لمشهد التنس بأكمله. لأن سياسة كورونا الصارمة بشكل خاص في أستراليا قد تؤدي إلى بعض التأجيلات ، ولا يمكن إجراء بطولة أستراليا المفتوحة في 18 مايو كما هو مخطط.", "ابدأ يناير. ولكن نظرًا لأن بطولات فبراير في أمريكا الجنوبية غير مؤكدة للغاية ، فسيكون هناك متسع من الوقت. سيقوم تيم بتكييف بداية التحضير لهذا.", "وقال تيم \"اعتبارًا من الآن ، يمكننا دخول أستراليا في الأول من يناير على أقرب تقدير. وأعتقد أيضًا أنه لا يزال بإمكاننا العودة إلى الوراء\".", "عادة ، يجب أن تبدأ كأس اتحاد لاعبي التنس المحترفين في بداية شهر يناير ، بما في ذلك فترة الحجر الصحي لمدة أسبوعين قبل ذلك ، سيتعين على اللاعبين السفر \"لأسفل\" في منتصف ديسمبر.", "من \"حياة الفقاعة\" ، عاد تيم إلى منزله يوم الاثنين ، في حالة إغلاق أخرى ، ولكن خارج \"حياة الفقاعة\" الأكثر صرامة في جولة اتحاد لاعبي التنس المحترفين.", "\"الحياة الطبيعية ليست موجودة ، لكنني بالتأكيد أتطلع إلى الخروج ، للحصول على مزيد من الشمس والهواء النقي مرة أخرى.\" لم يرغب تيم في الشكوى من الأوقات الصعبة.", "في التنس ، أنت محظوظ لأن تكون قادرًا على لعب الأحداث على الرغم من الوباء. \"إذا لم تكن هناك طريقة أخرى ، فسيتعين عليها الاستمرار على هذا النحو ، حتى في بداية العام المقبل.", "لكنني بالتأكيد لا أريد أن ألعب أمام أي شخص للسنوات الثمانية المقبلة. من المحتمل أن يكون من الأجمل اللعب في الملاعب الممتلئة مرة أخرى ، \"يقول تيم ، الذي افتقد الجمهور.", "ومع ذلك ، كان من المهم للعديد من المعجبين الذين ليس لديهم وظائف ولديهم مشاكل حقيقية تقديم ترفيه جيد. \"هذا قد يجعلك تنسى الأوقات الصعبة لمدة ساعتين أو ثلاث ساعات.\"", "على خطى أندي موراي على أية حال ، كانت نهائيات اتحاد لاعبي التنس المحترفين واحدة من أنجح الأحداث للتنس النمساوي. كان مجرد وجود اثنين من لاعبي ÖTV مع أفضل ثمانية فردي وزوجي نجاحًا كبيرًا.", "لكن وجود اثنين من المتأهلين للتصفيات النهائية في رياضة عالمية كان أمرًا استثنائيًا. حتى لو كانت هناك نهاية سعيدة لا لثيم ولا ليورجن ميلتسر في الزوجي. بالمناسبة ، في 2018 في رولان جاروس ، تأهل تيم وأوليفر ماراش في زوجي إلى نهائيين.", "كلاهما ضاع كذلك. وسارع عام 2020 أيضًا بالتغيير الزاحف لحارس النجوم الكبار نادال وديوكوفيتش وفيدرير. تيم هو الآن ثاني لاعب بعد آندي موراي يفوز على الثلاثة خمس مرات على الأقل.", "هو ، ميدفيديف ، زفيريف ، إلخ ، مستعدون للمستقبل ، ليس فقط بعد انتهاء مسيرة هذا الثلاثي. \"هذا هو التحدي الذي نواجهه ، أن نلعب بشكل جيد في البطولات الكبيرة وأن نصبح نجومًا كبارًا بأنفسنا ،\" قال تيم عن النقاش الأبدي حول تغيير الحرس." ]
}