{
  "id" : "YFGMGcEY",
  "url" : "https://kurier.at/sport/fussball/die-austria-steht-vor-deal-mit-investor/401184499",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:32:10Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4930228/46-168392065.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Investor-Deal: Rettet ein Georgier die Austria?",
  "articleTitleTranslated" : "صفقة مستثمر: هل الجورجي ينقذ النمسا؟",
  "articleContent" : [ "AG-Vorstand Markus Kraetschmer bestätigte auf \"Sky\" Gespräche, wollte den Namen Merab Jordania aber nicht kommentieren. Es ist kein Geheimnis, dass die Wiener einen internationalen Investor suchen und seit geraumer Zeit Gespräche in dieser Richtung führen.", "Aktuell befindet sich die Austria auf der Zielgeraden, wie AG-Vorstand Markus Kraetschmer zugibt. Die Zeit drängt, ein Deal muss noch im Februar zustande kommen, um die nötigen Unterlagen für die Lizenz Anfang März vorlegen zu können.", "Deswegen tagen die Gremien auch noch im Februar, sowohl das Präsidium, als auch der Aufsichtsrat. Kraetschmer: \"Wir haben klar gesagt, dass wir bis Ende Februar fertig sein müssen, auch um die Unterlagen für die Lizenzierung vorlegen zu können.", "Das muss durch die Gremien gehen. Wir sind im Zeitplan.\" © Bild: CC BY OSeveno Die Austria selbst legte ungewollt die Spur, indem sie den 24-jährigen georgischen Spieler Levan Jordania für die Young Violets als Neuverpflichtung anmeldete.", "Vielleicht nicht die geschickteste Handlung. © Bild: Austria Denn dessen Vater Merab Jordania ist ein georgischer Geschäftsmann, der selbst einst bei Dinamo Tiflis aktiv kickte, später Präsident des georgischen Fußballverbandes und kurz Teamchef war.", "Er war Eigentümer von Vitesse Arnheim und La Valletta auf Malta und hat gute Verbindungen zu Roman Abramovic und Chlesea, sowie zum russischen MIlliardär Alexander Chigirinsky. Auf Nachfrage in der Spielpause auf Sky meinte er: \"Ich bitte um Verständnis, aber ich werde keine Namen kommentieren. Namedropping bringt uns nichts.\"" ],
  "articleContentTranslated" : [ "أكد عضو مجلس إدارة شركة AG Markus Kraetschmer المحادثات على \"Sky\" ، لكنه لم يرد التعليق على اسم Merab Jordania. ليس سراً أن الفيينيين يبحثون عن مستثمر دولي وهم يجرون محادثات في هذا الاتجاه منذ بعض الوقت.", "النمسا حاليًا في وضع مستقيم ، كما يعترف عضو مجلس إدارة AG Markus Kraetschmer. الوقت جوهري ، يجب إبرام صفقة في فبراير حتى نتمكن من تقديم المستندات اللازمة للترخيص في بداية مارس.", "هذا هو السبب في أن اللجان لا تزال تجتمع في فبراير ، كل من هيئة الرئاسة ومجلس الإشراف. Kraetschmer: \"أوضحنا أنه يجب أن نكون مستعدين بنهاية فبراير حتى نتمكن أيضًا من تقديم المستندات للترخيص.", "هذا يجب أن يمر من خلال اللجان. نحن في الموعد المحدد. \"© الصورة: CC BY OSeveno النمسا نفسها وضعت الطريق عن غير قصد بتسجيل اللاعب الجورجي ليفان جوردانيا البالغ من العمر 24 عامًا كتوقيع جديد على Young Violets.", "ربما ليس العمل الأكثر مهارة. © الصورة: النمسا لأن والده ميراب جوردانيا رجل أعمال جورجي كان يلعب كرة القدم بنشاط في السابق في نادي دينامو تيفليس ، ثم أصبح فيما بعد رئيسًا لاتحاد كرة القدم الجورجي ورئيس الفريق لفترة وجيزة.", "كان مالك فيتيس أرنهايم ولا فاليتا في مالطا وله علاقات جيدة برومان أبراموفيتش وتشليسي ، وكذلك الملياردير الروسي ألكسندر شيغيرينسكي. وردا على سؤال خلال فترة الاستراحة في المباراة على Sky ، قال: \"أطلب تفهمك ، لكني لن أعلق على الأسماء. إسقاط الاسم لا يساعدنا\"." ]
}