{
  "id" : "YfpquEod",
  "url" : "https://kurier.at/sport/fussball/marca-bericht-alaba-wechsel-zu-real-madrid-fixiert/401160363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T04:57:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881015/46-108976177.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alaba-Wechsel zu Real laut \"Marca\" fix, Vater Georg dementiert",
  "articleTitleTranslated" : "تغيير ألابا إلى ريال ، بحسب \"ماركا\" ثابت ، الأب جورج ينفي",
  "articleContent" : [ "Werden wohl in einigen Monaten Mannschaftskollegen: David Alaba und Lucas Vázquez. Spaniens wichtigste Sportzeitung berichtet, dass der ÖFB-Star bereits einen Vertrag bei den Königlichen unterzeichnet hat.", "David Alaba wird einem Bericht zufolge im Sommer vom FC Bayern München zu Real Madrid wechseln.", "Die spanische Zeitung Marca berichtete in der Nacht auf Dienstag, der 28-jährige Österreicher habe beim Team von Zinedine Zidane einen Vierjahresvertrag unterschrieben und bereits den Medizincheck bestanden.", "Er solle rund elf Millionen Euro pro Jahr verdienen. Alabas Vertrag bei Bayern München läuft am 30.  Juni aus - er kann damit ablösefrei zu den Königlichen wechseln. Dementi kamen von Alaba senior. \"Die Meldungen aus Spanien kann ich nicht bestätigen.", "Es ist noch nichts fix oder unterschrieben. Es gibt viele Interessenten\", sagte George Alaba der Bild-Zeitung.  Es soll demnach auch noch keinen Medizincheck gegeben haben, wie aus Spanien berichtet wurde.  ", "Viele Interessenten Der Verteidiger war seit 2008 bei den Münchnern, gewann zwei Mal die Champions League und neun Mal die Meisterschaft.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem dieser und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung verstreichen ließen. Seitdem herrschte laut Vorstandschef Karl-Heinz Rummenigge Funkstille.", "Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln. Laut diversen Medienberichten zeigten auch europäische Größen wie Liverpool, Chelsea oder Manchester City Interesse. Alabas erklärte Wunschdestination war aber seit jeher Spaniens LaLiga.", "Real habe \"keine Sekunde vergeudet, die Gelegenheit zu ergreifen\", schrieb die Marca, die auf ihrer Titelseite groß \"Übereinkunft besiegelt\" vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Der Weg des unaufhaltsamen David Alaba:       © Bild: Andreas Heidenreich David Alaba wurde am 24.  Juni 1992 in Wien geboren. ", "Er begann als Zehnjähriger in Aspern, wechselte danach zur Wiener Austria und kam ... im Sommer 2008 zum Nachwuchs des FC Bayern München. © Bild: APA/ROBERT JAEGER Mit 17 Jahren, drei Monaten und 20 Tagen wurde er 2009 zu Österreichs jüngstem Nationalspieler. © Bild:", "APA/RONALD WITTEK In der Winterpause 2010/11 ging er auf Leihbasis zu Lige-Konkurrent Hoffenheim.  : Für Hoffenheim absolvierte er in 17 Bundesliga-Spiele, bei denen er zwei Tore erzielte. Im Sommer 2011 war er wieder in München zurück", ".   © Bild: Reuters/MICHAELA REHLE In der zweiten Hälfte der Saison 2011/12 verdrängte Alaba den Brasilianer Rafinha aus der Bayern-Startelf. © Bild: APA/MARC MUELLER Seitdem ist er von dieser nicht mehr wegzudenken", ".   © Bild: APA/ALBERTO MARTIN Alaba stellte einige Rekorde auf, ist der jüngste Spieler der Bayern, der je in Bundesliga, Pokal und Champions League eingesetzt wurde. © Bild: Reuters/WOLFGANG RATTAY Acht Meistertitel hat Alaba in Deutschland gewonnen.", "Rekordhalter Franck Ribéry (9) kann er heuer einholen. © Bild: APA/BERND WEISSBROD Hinzu kommen fünf Titel im DFB-Pokal .   © Bild: APA/ANDREAS GEBERT 78 Champions-League-Spiele hat er in den Beinen. Auf Platz zwei liegt Christian Fuchs (25).", "Herbert Prohaska hat 35 Mal im Meistercup gespielt .   © Bild: APA/ROLAND SCHLAGER Als Österreichs Fußballer des Jahres wurde Alaba sieben Mal ausgezeichnet .", "  © Bild: APA/TOBIAS HASE Österreichs Sportler des Jahres wurde er zwei Mal: 2013 und 2014. © Bild: KURIER /Privat Von allzu großen Verletzungen blieb Alaba bisher verschont - rechnet man die Innenband(an)risse und einen Ermüdungsbruch nicht darunter.", "Diese setzten ihn 2014 und 2015 bzw. 2012 länger außer Gefecht .    © Bild: APA/HELMUT FOHRINGER Den nötigen Halt findet er in der Familie (hier mit Vater George und Mutter Gina). Im Dezember 2019 ist Alaba selber Familienvater geworden", ".   © Bild: APA/ANDREAS GEBERT Das Vertrauen in Gott ist das Erfolgsgeheimnis von Alaba, seine ganze Familie ist Mitglied der Adventisten-Kirche.  Nachfolger von Sergio Ramos? Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Klub bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell 12 Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Klub unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Klubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "سيكونون زملاء في الفريق في غضون أشهر قليلة: ديفيد ألابا ولوكاس فاسكيز. ذكرت أهم الصحف الرياضية الإسبانية أن نجم الاتحاد النمساوي لكرة القدم قد وقع بالفعل عقدًا مع لوس بلانكوس.", "وبحسب تقرير ، سينتقل ديفيد ألابا من بايرن ميونيخ إلى ريال مدريد هذا الصيف.", "وذكرت صحيفة ماركا الإسبانية مساء الثلاثاء أن اللاعب النمساوي البالغ من العمر 28 عاما وقع عقدا مدته أربع سنوات مع فريق المدرب زين الدين زيدان واجتاز بالفعل الفحص الطبي.", "يجب أن يكسب حوالي 11 مليون يورو في السنة. ينتهي عقد ألابا مع بايرن ميونيخ في 30 يونيو - يمكنه الانتقال إلى لوس بلانكوس مجانًا. جاء النفي من كبار Alaba. واضاف \"لا استطيع ان اؤكد التقارير الواردة من اسبانيا.", "لم يتم إصلاح أو توقيع أي شيء حتى الآن. وقال جورج ألابا من صحيفة بيلد \"هناك الكثير من الأطراف المهتمة\". لذلك كان ينبغي ألا يكون هناك فحص طبي ، كما ورد من إسبانيا.", "العديد من الأطراف المهتمة كان المدافع مع ميونيخ منذ عام 2008 ، وفاز بدوري أبطال أوروبا مرتين والبطولة تسع مرات.", "في نوفمبر ، سحب نادي بايرن ميونخ عرض العقد الذي قدمه لوزير دفاعه بعد أن سمح هو ووكيله بيني زهافي بتمرير الموعد النهائي الذي حدده النادي. منذ ذلك الحين ، وفقًا لما ذكره الرئيس التنفيذي كارل هاينز رومينيجه ، كان هناك صمت إذاعي.", "كان Alaba قادرًا على التفاوض مع جمعيات أخرى منذ الأول من يناير. وفقًا لتقارير إعلامية مختلفة ، أبدى عظماء أوروبيون مثل ليفربول وتشيلسي ومانشستر سيتي اهتمامًا أيضًا. أعلن ألابا وجهة أحلامه لكنه كان دائمًا الدوري الإسباني.", "وكتبت صحيفة ماركا أن ريال \"لم يهدر ثانية في اغتنام الفرصة\" التي أعلنت في صفحتها الأولى عن \"اتفاق مختوم\".", "كان Alaba يأتي بدون تكلفة ، وكان أيضًا تغييرًا مهمًا من الناحية الإستراتيجية ، قادت الصحيفة بهدف الغريب العظيم في تشكيلة مدريد. طريق ديفيد ألابا الذي لا يمكن وقفه: © الصورة: أندرياس هايدنريتش ولد ديفيد ألابا في 24 يونيو 1992 في فيينا.", "بدأ في سن العاشرة في Aspern ، ثم انتقل إلى Wiener Austria وجاء ... في صيف 2008 إلى نسل FC Bayern Munich. © الصورة: APA / ROBERT JAEGER في سن 17 عامًا وثلاثة أشهر و 20 يومًا ، أصبح أصغر لاعب وطني في النمسا في عام 2009. © الصورة:", "APA / RONALD WITTEK خلال العطلة الشتوية 2010/11 ، ذهب على سبيل الإعارة إلى منافس الدوري هوفنهايم. : لعب بالنسبة لهوفنهايم 17 مباراة في الدوري الألماني سجل فيها هدفين. في صيف 2011 عاد إلى ميونيخ", ". © صورة: Reuters / MICHAELA REHLE في النصف الثاني من موسم 2011/12 ، أطاح ألابا بالبرازيلي رافينيا من التشكيلة الأساسية لبايرن. © الصورة: APA / MARC MUELLER منذ ذلك الحين ، أصبح جزءًا لا يتجزأ من هذا", ". © الصورة: APA / ALBERTO MARTIN سجل ألابا العديد من الأرقام القياسية وهو أصغر لاعب لبايرن يظهر في الدوري الألماني والكأس ودوري الأبطال. © الصورة: رويترز / WOLFGANG RATTAY فاز ألابا بثمانية ألقاب في ألمانيا.", "يمكنه اللحاق صاحب الرقم القياسي فرانك ريبيري (9) هذا العام. © الصورة: APA / BERND WEISSBROD هناك خمسة ألقاب في كأس الإتحاد الألماني. © الصورة: APA / ANDREAS GEBERT لقد لعب 78 مباراة في دوري أبطال أوروبا. كريستيان فوكس (25) في المركز الثاني.", "لعب هربرت بروهاسكا 35 مباراة في كأس البطولة. © الصورة: APA / ROLAND SCHLAGER كأفضل لاعب كرة قدم في النمسا ، تم منح Alaba سبع مرات.", "© الصورة: APA / TOBIAS هو أفضل رياضي في النمسا في العام الذي كان فيه مرتين: 2013 و 2014. © الصورة: KURIER / Privat Alaba حتى الآن لم يتعرض لأي إصابات كبيرة - إذا لم يشمل أحدهم تمزقات في الرباط الداخلي وكسر التعب.", "وقد أدى ذلك إلى إبعاده عن الملاعب لفترة أطول في 2014 و 2015 و 2012. © الصورة: APA / HELMUT FOHRINGER يجد الدعم الضروري في الأسرة (هنا مع الأب جورج والأم جينا). في ديسمبر 2019 ، أصبح ألابا هو نفسه رجل عائلة", ". © الصورة: APA / ANDREAS GEBERT الثقة في الله هي سر نجاح ألابا ، وعائلته كلها أعضاء في الكنيسة السبتية. خليفة سيرجيو راموس؟ مستقبل سيرجيو راموس هو الموضوع الأول هناك.", "الكابتن ، البالغ من العمر 35 عامًا في شهرين ، يخضع لعقد فقط حتى نهاية الموسم ولم يتفق بعد مع النادي على التمديد. مع راموس ، يبدو أن الصفقة فشلت أيضًا بسبب الراتب.", "من المتوقع حاليًا أن يكسب صافي 12 مليون يورو ، لكن ريال أراد أن يدفع أقل بنسبة 10 بالمائة. ومع ذلك ، يجب أن يجد أبطال العالم وأوروبا إقامة مع ناد جديد في الصيف. يقال إن باريس سان جيرمان لديه اهتمام كبير بالتوقيع على المخضرم.", "لذلك يمكن أن يحل ألابا على الفور محل راموس في ريال. لن يكون الفيينيون أول نمساوي ينضم إلى الفريق المدريدي المحترف. فيليب لينهارت ، الذي يلعب الآن مع فريق فرايبورج ، نزل إلى الملعب كبديل لريال في ديسمبر 2015 في مباراة الكأس ضد قادس.", "كان الظهور الوحيد للنمسا السفلى في الفريق الأول بالنادي. لعب لينهارت في فريق الشباب الإسباني من 2014 إلى 2017. وكان مدرب الفريق الثاني زيدان." ]
}