{
  "id" : "YG3rmjBG",
  "url" : "https://kurier.at/politik/inland/gruene-geben-der-oevp-bei-medien-plaenen-einen-korb/401198899",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T13:40:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüne geben der ÖVP bei Medien-Plänen einen Korb",
  "articleTitleTranslated" : "يعطي الخضر ÖVP سلة في الخطط الإعلامية",
  "articleContent" : [ "Derzeit dürfen Anwälte Ermittlungsakten weitergeben, Medien dürfen (unter Einhaltung des Medienrechts) daraus zitieren. Die ÖVP will nun ein Verbot der \"überschießenden Auswertung von privater und geschäftlicher Kommunikation\" durch die Staatsanwaltschaft erreichen.", "Als Beispiel genannt wird, dass bei Ex-Novomatic-Chef Harald Neumann Gehaltspläne gefunden und in weiterer Folge an den Untersuchungsausschuss übermittelt worden seien. Außerdem soll es ein Verbot der Veröffentlichung von Ermittlungsakten nach deutschem Vorbild geben.", "Damit könnten Medien bestraft werden, wenn sie direkt aus Ermittlungsakten zitieren.", "Es müsse im Sinn eines fairen Verfahrens Ziel einer unabhängigen Justiz sein, dass bei einem nicht öffentlichen Ermittlungsverfahren alles getan werden müsse, Leaks in den Medien zu vermeiden, erklärte Verfassungsministerin Karoline Edtstadler (ÖVP) im Pressefoyer nach dem Ministerrat.", "Vizekanzler Werner Kogler (Grüne) dagegen äußerte sich zu diesem Punkt zurückhaltend: Es gehe um die Abwägung der Beschuldigtenrechte und der Aufrechterhaltung der Pressefreiheit. Deutlicher wurde am Nachmittag die Grüne Klubobfrau:", "\"Bereits jetzt gibt es ein Verbot der Veröffentlichung besonders grundrechtssensibler Überwachungsergebnisse\", erklärte Maurer in einer schriftlichen Stellungnahme, die gesetzliche Regelung dazu \"ist aus Sicht der Grünen ausreichend\" und stelle sicher, dass Pressefreiheit und die Einhaltung der Beschuldigtenrechte gewahrt seien.  :", "\"Einschränkungen der Pressefreiheit waren und sind nicht Gegenstand der Verhandlungen.\" Scharfe Kritik an den Plänen der ÖVP war am Mittwoch auch von SPÖ und NEOS gekommen: Das sei keine Justizreform, sondern ein \"Blümel-Schutzprogramm\", kritisierte SP-Bundesgeschäftsführer Christian Deutsch.", "Er hält das ÖVP-Vorgehen für \"brandgefährlich und demokratiegefährdend\" sowie für einen Angriff auf die Pressefreiheit. Auch die NEOS lehnen einen \"Medien-Maulkorb\" ab: \"Medien sind die Vierte Gewalt im Land.", "Ihre Arbeit darf keinesfalls behindert, eingeschränkt oder unter Strafe gestellt werden - schon gar nicht durch die Politik\", so Justizsprecher Johannes Margreiter und Mediensprecherin Henrike Brandstötter in einer Aussendung.", "FP-Klubchef Herbert Kickl spricht von einer \"Privatfehde\" der ÖVP gegen die Justiz. Zu besprechen gibt es jedenfalls zwischen den Koalitionspartnern noch so einiges, denn ein konkretes Modell für den Bundesstaatsanwalt legten ÖVP und Grüne nach dem Ministerrat nicht vor.", "\"Die Details werden noch verhandelt\", erklärte Kogler. Zu klären ist u.a. der Ernennungsmodus, das Anforderungsprofil, die Dauer der Bestellung, etwaige Abberufungsmöglichkeiten und die Frage der Organisationsstruktur.", "Bei der Ausarbeitung sollen \"die relevanten Stakeholder eingebunden werden\". Gespräche mit Staatsanwälten und Richtern habe er schon begonnen, auch Best-Practice-Analysen seien bereits in Auftrag gegeben worden.", "Allerdings fehlt sogar ein Zeitplan, bis wann die Reform stehen soll.", "Im Ministerratsvortrag heißt es, dass staatsanwaltliche Ermittlungsverfahren \"unter Wahrung der Qualität und Sorgfalt beschleunigt werden\" sollen, während gleichzeitig die Beschuldigtenrechte des Einzelnen gewahrt und gestärkt sowie negative wirtschaftliche Folgen eines Ermittlungsverfahrens hintangehalten werden sollen.  ", "Die Dauer der Funktion werde eine gewisse Länge haben müssen, um Unabhängigkeit zu gewährleisten, nannte Kogler als Beispiel den Rechnungshof. Dessen Präsidentin wird auf Vorschlag des Hauptausschusses im Parlament für eine zwölfjährige Funktionsperiode gewählt.", "Kogler sicherte auch eine parlamentarische Kontrolle zu, wobei sich das Parlament aber nicht in laufende Verfahren einmischen könne. Edtstadler wiederum bekräftigte ihren Wunsch, die Rolle der Richter im Ermittlungsverfahren zu stärken.", "Nicht wirklich beantwortet wurde von Kogler die Frage, was er vom Brief von Bundeskanzler Sebastian Kurz (ÖVP) an die WKStA hält.", "Kurz hatte im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, seine Zeugenaussage angeboten, und dabei auch von \"fehlerhaften Fakten\" geschrieben.", "\"Die Wirtschafts- und Korruptionsstaatsanwaltschaft ermittelt genau so, wie sie es für richtig hält\", betonte Kogler. Kurz habe sich einerseits als Zeuge angeboten habe, das sei \"sein Recht\".", "Zweitens habe Kurz \"Begründungen mitgeliefert\", bei denen \"zumindest in einem Punkt\" ein \"offenkundiger Disput\" mit der Staatsanwaltschaft und auch der zuständigen Sektion im Justizministerium vorliege, erinnerte Kogler an die Klarstellung des Ressorts, dass der viel diskutierte Kalendereintrag \"Kurz\" nicht ausschlaggebend für die Hausdurchsuchung beim Finanzminister war.  ", "Die Staatsanwälte würden den Vorwurf der \"fehlerhaften Fakten\" wohl \"entschieden zurückweisen\", meinte Kogler. Das Ermittlungsverfahren solle so schnell wie möglich fertig sein und er sei sehr zuversichtlich, dass dies gelinge." ],
  "articleContentTranslated" : [ "يُسمح للمحامين حاليًا بتمرير ملفات التحقيق ، ويُسمح لوسائل الإعلام بالاقتباس منها (وفقًا لقانون الإعلام). يريد ÖVP الآن حظر \"التقييم المفرط للاتصالات الخاصة والتجارية\" من قبل المدعي العام.", "على سبيل المثال ، يُذكر أن رئيس شركة Novomatic السابق هارالد نيومان وجد خطط الرواتب وقدمها لاحقًا إلى لجنة التحقيق. بالإضافة إلى ذلك ، يجب أن يكون هناك حظر على نشر ملفات التحقيق على أساس النموذج الألماني.", "قد يعني هذا أن وسائل الإعلام يمكن أن تعاقب على الاقتباس مباشرة من ملفات التحقيق.", "فيما يتعلق بالمحاكمة العادلة ، يجب أن يكون الهدف من وجود سلطة قضائية مستقلة هو أنه يجب القيام بكل شيء في تحقيق غير علني لتجنب التسريبات في وسائل الإعلام ، كما أوضحت الوزيرة الدستورية كارولين إيدتستادلر (ÖVP) في البهو الصحفي بعد مجلس الوزراء.", "من ناحية أخرى ، كان نائب المستشار فيرنر كوجلر (حزب الخضر) حذرا بشأن هذه النقطة: إنها تتعلق بالموازنة بين حقوق المتهمين والحفاظ على حرية الصحافة. أصبحت رئيسة النادي الأخضر أكثر وضوحا بعد الظهر:", "وأوضح ماورير في بيان مكتوب أن \"هناك بالفعل حظر على نشر نتائج المراقبة التي تعتبر حساسة بشكل خاص للحقوق الأساسية\" ، وأن التنظيم القانوني \"كاف من منظور الخضر\" ويضمن حرية الصحافة والامتثال. مع حقوق المتهم محفوظة. :", "\"القيود على حرية الصحافة كانت ولا تزال موضوع المفاوضات\". جاء انتقاد حاد لخطط ÖVP يوم الأربعاء من SPÖ و NEOS: هذا ليس إصلاحًا قضائيًا ، ولكنه \"برنامج حماية Blümel\" ، كما انتقد المدير الإداري الفيدرالي SP Federal Christian Deutsch.", "وهو يعتبر أن نهج ÖVP \"خطير للغاية ويهدد الديمقراطية\" واعتداء على حرية الصحافة. كما ترفض NEOS \"كمامة إعلامية\": \"الإعلام هو القوة الرابعة في البلاد.", "قال المتحدث باسم العدل يوهانس مارغريتير والمتحدثة الإعلامية هنريك براندستوتر في بث إذاعي: \"لا يجب بأي حال من الأحوال إعاقة عملك أو تقييده أو معاقبته - لا سيما السياسة\".", "رئيس نادي FP هربرت كيكل يتحدث عن \"عداء خاص\" لـ ÖVP ضد القضاء. على أي حال ، لا يزال هناك الكثير للمناقشة بين شركاء التحالف ، لأن ÖVP وحزب الخضر لم يقدموا نموذجًا ملموسًا للمدعي الفيدرالي بعد مجلس الوزراء.", "وأوضح كوجلر أن \"التفاصيل لا تزال قيد التفاوض\". من بين أمور أخرى ، يجب توضيح طريقة التعيين وملف تعريف المتطلبات ومدة التعيين وخيارات الفصل الممكنة ومسألة الهيكل التنظيمي.", "\"يجب إشراك أصحاب المصلحة المعنيين\" في الإعداد. وقد بدأ بالفعل محادثات مع المدعين العامين والقضاة ، وتم بالفعل إجراء تحليلات لأفضل الممارسات.", "ومع ذلك ، لا يوجد حتى جدول زمني لإكمال الإصلاح.", "وتنص المحاضرة الوزارية على ضرورة \"تسريع تحقيقات النيابة العامة مع الحفاظ على الجودة والرعاية\" ، بينما يجب في الوقت نفسه حماية حقوق المتهمين وتعزيزها وتجنب العواقب الاقتصادية السلبية للتحقيق.", "واستشهد كوجلر بمحكمة المراجعين كمثال على أن مدة الوظيفة يجب أن يكون لها طول معين لضمان الاستقلال. يتم انتخاب رئيسها لمدة اثني عشر عامًا بناءً على اقتراح اللجنة الرئيسية في البرلمان.", "كما أكد كوجلر السيطرة البرلمانية ، على الرغم من أن البرلمان لم يستطع التدخل في الإجراءات الجارية. وكررت إدتستادلر بدورها رغبتها في تعزيز دور القاضي في التحقيق الأولي.", "لم يجيب كوجلر حقًا على سؤال حول رأيه في الرسالة الموجهة من المستشار الاتحادي سيباستيان كورتس (ÖVP) إلى WKStA.", "وكان كورتس قد قدم شهادته فيما يتعلق بالتحقيق ضد زميله في الحزب وصديقه ، وزير المالية غيرنوت بلوميل ، وكتب عن \"حقائق غير صحيحة\".", "وأكد كوجلر أن \"مكتب المدعي العام للأعمال والفساد يقرر بالضبط ما يراه مناسبًا\". من ناحية ، قدم كورتس نفسه كشاهد على أنه \"حقه\".", "ثانيًا ، قدم كورتس \"توضيحات\" مع \"نقطة واحدة على الأقل\" و \"نزاع واضح\" مع المدعي العام والقسم المسؤول في وزارة العدل ، وأشار كوجلر إلى توضيح القسم بأن إدخال التقويم \"كورتس\" الذي نوقش كثيرًا كان لا كان حاسما للبحث عن منزل وزير المالية.", "وقال كوغلر إن المدعين العامين \"سيرفضون بشكل قاطع\" الاتهام بارتكاب \"حقائق غير صحيحة\". يجب إنهاء التحقيق في أسرع وقت ممكن وهو واثق جدًا من نجاحه." ]
}