{
  "articleContent" : [ "Emma Spitz darf als Zehnte am Samstag das Finale auf dem berühmten Masters-Kurs spielen.", "Emma Spitz schaffte beim Augusta National Women's Amateur als geteilte Zehnte nach zwei Runden (drei über Par) wie im Vorjahr den Aufstieg ins Finale der Top 30.  Damit schlägt die 20-Jährige am Samstag (ab 18 Uhr, live Sky) auf dem berühmten Kurs ab, auf dem die Männer inklusive Bernd Wiesberger kommende Woche das Masters spielen.  ", "In Führung liegen ex aequo Rose Zhang (USA) und Ingrid Lindblad (SWE/je eins unter Par). Spitz studiert seit Herbst 2019 an der University of California in Los Angeles und spielt für die Bruins auf College-Ebene.", "Im Frühjahr ist sie zum zweiten Mal für den Annika Award für die beste College-Spielerin nominiert. Österreich war im legendären Augusta auch noch durch Debütantin Isabella Holpfer vertreten. Die Burgenländerin verpasste mit 20 über Par den Cut allerdings klar.", "Holpfer studiert an der University of Georgia und spielt ebenfalls auf College-Ebene.", "Während das Masters als Major-Turnier für die männlichen Golfprofis seit 1934 in Augusta ausgetragen wird, öffnete der elitäre Klub am Ende der Magnolia Lane seine Türen für einen Wettkampf der Frauen erst 2019.  Im Vorjahr fiel das Turnier der besten Amateurinnen Corona zum Opfer." ],
  "articleContentTranslated" : [ "يُسمح لإيما سبيتز بلعب النهائيات في دورة الماجستير الشهيرة يوم السبت في المركز العاشر.", "وصلت إيما سبيتز إلى نهائي أفضل 30 في مسابقة أوغوستا الوطنية لهواة النساء حيث احتلت المركز العاشر بعد جولتين (ثلاثة فوق المعدل) كما في العام السابق. وهذا يعني أن الفتاة البالغة من العمر 20 عامًا قد تغلبت على المسار الشهير يوم السبت ( من 18:00، السماء الحية) الذي الرجال بما سوف بيرند فيسبرغر لعب للاساتذة الاسبوع القادم.", "في الصدارة يوجد ex aequo Rose Zhang (الولايات المتحدة الأمريكية) و Ingrid Lindblad (السويد / كل واحدة تحت المستوى). كان سبيتز يدرس في جامعة كاليفورنيا في لوس أنجلوس منذ خريف 2019 ويلعب مع فريق Bruins على مستوى الكلية.", "في الربيع تم ترشيحها للمرة الثانية لجائزة Annika لأفضل لاعبة جامعية. تم تمثيل النمسا أيضًا في أوغوستا الأسطورية من قبل المبتدأ إيزابيلا هولبفر. من الواضح أن امرأة بورغنلاند غابت عن الخفض مع 20 على قدم المساواة.", "يدرس هولبفر في جامعة جورجيا ويلعب أيضًا على مستوى الكلية.", "بينما أقيمت بطولة الماسترز باعتبارها بطولة كبرى لمحترفي الجولف من الذكور في أوغوستا منذ عام 1934 ، لم يفتح نادي النخبة في نهاية ماجنوليا لين أبوابه لمسابقة للسيدات حتى عام 2019. في العام الماضي ، كانت البطولة لأفضل الهواة سقط كورونا ضحية." ],
  "articleId" : "ygb1FUOZ",
  "articleTitle" : "Emma Spitz wieder im Augusta-Finale dabei",
  "articleTitleTranslated" : "عادت إيما سبيتز إلى نهائيات أوغوستا",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "ygb1FUOZ",
  "imageCopyright" : "GETTY IMAGES/AFP/JAMIE SQUIRE",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/c/b/5960907/C5A1E09C-2529-4730-9B78-3B481581351A_v0_h.jpg",
  "publishedOn" : "2021-04-02T15:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960907/Golf_Emma-Spitz-wieder-im-AugustaFinale-dabei?from=rss"
}