{
  "sourceCountry" : "austria",
  "articleTitle" : "Mini-Feier im Freien mit Maroni und Heizschwammerl",
  "targetLanguage" : "arabic",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Auch wenn man derzeit nur einen zweiten Haushalt treffen kann, gehören Feste gefeiert - im kleinen Kreis und auch in der kalten Jahreszeit outdoor.  Was es dazu braucht.", "Für eine gemütliche Feier mit Freunden oder Familie im Freien bedeuten die zunehmend kalten Temperaturen noch lange nicht das Aus.  Eingekuschelt in eine wohlig-warme Decke beisammen sitzen, leckere Kürbissuppe löffeln und unterm Heizpilz oder gemütlich auf einem Strohballen einen warmen Traubenmost schlürfen – so lässt sich der Herbst genießen!", "Im Winter dann um eine Feuerschale herum versammelt geröstete Maroni, Brot am Spieß oder deftige Bratwürste genießen, dazu Glühwein und viel Laternenlicht.  Selbst in Corona-Zeiten lässt sich’s leben!", "Hier einige erprobte Tipps, damit die Party gelingt und ein Wiedersehen Freude macht: Heiße Luft © Bild: Mara  Mobile Heizgeräte, wie elektrische Strahler (gibt es als Heizpilz, Stehtisch oder Kunstfeuersäule) sowie Feuerschalen oder -körbe für Holzscheite sorgen dafür, dass keiner der Gäste frösteln muss.", "Tipp: Heizpilze kann man auch im Baumarkt gegen geringe Gebühr ausleihen.   Guter Stoff © Bild: Nn Damit es richtig kuschelig wird: flauschige Plaids, warme Felldecken und große weiche Polser bereitstellen.  ", "Farbenspiele © Bild: Nn Für wohlig-warme Gefühle sorgen auch die richtigen Farben – bei Stoffen ebenso wie bei Deko oder Sevietten.  Tipp: erdige Farben wie Dunkelrot, kräftiges Gelb, Orange, Beige-Braun, aber auch Moosgrün, Purpur, Gold.  ", "Deko © Bild: Nn Schöne Dekoration wärmt die Seele.  Auch im Herbst und Winter lassen sich viele Naturmaterialien sammeln (Zweige, Zapfen, Holzstücke etc.), die man mit gekauften Accessoires ansprechend kombinieren kann.", "Tipps: bunte Blättern, Äpfel, Weintrauben, Zierkürbisse, Dahlien und Astern im Herbst, Eibe- und Stechpalmezweige, hagebutten und Wacholder, getrocknete Blumen oder Zitrusfrüchte-Scheiben samt Zimtstangen, Nüsse samt Schale, Gewürzkugeln, Moos und Rinde, Zapfen und Weihnachtssterne.", "Wer lieber eine Mottoparty veranstalten möchte, dekoriert jetzt im blau-weißen Oktoberfest-Stil, setzt Ende Oktober auf Halloween-Grusel-Atmosphäre, im Winter dann auf Glitzer-Romantik oder Country-Feeling bzw. erklärt im Advent das Krampus-Rot oder das Weiß-Schwarz im Engel-Bengel-Stil zum Dresscode. © Bild: Nn  Beleuchtung Bewusst gesetzte Lichtakzente erzeugen ein festliches Ambiente und laden zum Verweilen ein.", "Dabei gilt aber: Weniger ist mehr!  Für eine stimmungsvolle Beleuchtung eignen sich mehrere schwache Lichtquellen besser als einige starke.  Tipp: Lichtmarkierte Wege, Schwimmkerzen im Gartenteich oder Pool, Windlichter auf Tischen, Lichterketten (am Geländer, unterm Dach, an der Wand oder an Bäumen befestigt), Solar-Lampions, brennende Fackeln, große Laternen mit Echtwachs- oder LED-Kerzen.", "Schmankerl-Hotspot © Bild: Getty Images/iStockphoto/JazzIRT/IStockphoto.com Kühle Luft macht hungrig, deshalb dürfen die Speisen ruhig ein wenig deftiger ausfallen.", "Im Herbst sind Rezepte mit Kastanien oder Kürbis sowie herzhafte Pilzgerichte beliebte Klassiker.  Zum Glühwein oder Jägertee passen Gulasch, Chili con Carne, Bruschetta und Kartoffelsuppe ausgezeichnet.", "Außerdem lassen sich Suppen und Eintöpfe einfach in großen Bechern servieren und im Stehen verzehren.  Tipp für Genuss ohne Fleisch: Chili con Carne für Vegetarier mit Sojagranulat oder Erbsenprotein, würzige Linsensuppe, Süßkartoffel-Frites, Folienerdäpfel aus der Feuerschale, gegrillter Maiskolben, Stockbrot, Quiche mit saisonalem Gemüse, gedeckter Zwetschken- oder Apfelkuchen, Braterdäpfel mit Zimt, gefüllte Datteln oder feuergeröstete Marshmallows im US-Stil." ],
  "id" : "yGm5umwG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/mini-feier-im-freien-mit-maroni-und-heizschwammerl/401062479",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "حفلة خارجية صغيرة مع الكستناء والفطر الدافئ",
  "articleContentTranslated" : [ "حتى إذا كان بإمكانك مقابلة أسرة ثانية فقط في الوقت الحالي ، فيجب الاحتفال بالحفلات - في مجموعات صغيرة وفي الهواء الطلق خلال موسم البرد. ما المطلوب.", "لا تعني درجات الحرارة المتزايدة البرودة نهاية احتفال دافئ مع الأصدقاء أو العائلة في الهواء الطلق. الجلوس معًا في بطانية دافئة ودافئة ، مع وضع ملعقة من حساء اليقطين اللذيذ واحتساء العنب الدافئ تحت مدفأة الفناء أو بشكل مريح على كرة من القش - هكذا يمكن الاستمتاع بالخريف!", "في الشتاء ، يمكنك الاستمتاع بالكستناء المحمص أو الخبز على سيخ أو النقانق الشهية المتجمعة حول وعاء النار ، مصحوبة بالنبيذ والكثير من ضوء الفوانيس. حتى في أوقات كورونا يمكنك أن تعيشها!", "فيما يلي بعض النصائح التي تم تجربتها واختبارها حتى تنجح الحفلة ويسعد لم الشمل: الهواء الساخن © الصورة: سخانات Mara Mobile ، مثل السخانات الكهربائية (المتوفرة مثل سخانات الفناء أو الطاولات العالية أو أعمدة النار الاصطناعية) بالإضافة إلى أوعية النار أو سلال السجلات تضمن عدم وجود أي من يجب أن يرتجف الضيوف.", "نصيحة: يمكنك أيضًا استعارة سخانات الفناء من متاجر الأجهزة مقابل رسوم رمزية. قماش جيد © الصورة: Nn حتى يصبح دافئًا حقًا: وفر بطانيات منفوشة وبطانيات من الفرو الدافئ ووسائد ناعمة كبيرة.", "Play of Colors © Image: Nn الألوان المناسبة تضمن أيضًا مشاعر دافئة ودافئة - للأقمشة وكذلك للزينة أو مفارش المائدة. نصيحة: الألوان الترابية مثل الأحمر الداكن ، والأصفر القوي ، والبرتقالي ، والبني البيج ، وكذلك الأخضر الطحلب ، والأرجواني ، والذهبي.", "Deko © الصورة: Nn زخرفة جميلة تدفئ الروح. يمكن أيضًا جمع العديد من المواد الطبيعية في الخريف والشتاء (الأغصان والأقماع وقطع الخشب وما إلى ذلك) التي يمكن دمجها مع الملحقات المشتراة.", "نصائح: الأوراق الملونة ، والتفاح ، والعنب ، والقرع ، والداليا والنجمة في الخريف ، وفروع الطقسوس والقدس ، والوركين والعرعر ، والزهور المجففة أو شرائح الفاكهة الحمضية مع أعواد القرفة ، والمكسرات مع قشرها ، وكرات التوابل ، والطحالب واللحاء ، والأقماع والبوينسيتياس.", "أولئك الذين يفضلون تنظيم حفلة ذات طابع خاص ، يزينون الآن بأسلوب Oktoberfest باللونين الأزرق والأبيض ، ويعتمدون على أجواء رعب الهالوين في نهاية أكتوبر ، ثم في الشتاء على الرومانسية المتلألئة أو الشعور الريفي أو يشرحون كرامبوس الأحمر أو الأبيض في Advent -أسود بنمط ملاك-طفل بالنسبة لقواعد اللباس. © صورة: إن إن إن إنارة إن إنارة إنارة موضوعة بوعي تخلق جو احتفالي و تدعوك للإستمرار.", "لكن ما يلي ينطبق: الأقل هو الأكثر! بالنسبة لإضاءة الحالة المزاجية ، تعد العديد من مصادر الإضاءة الضعيفة أكثر ملاءمة من بعض المصادر القوية. نصيحة: مسارات مضاءة بالضوء ، شموع عائمة في بركة الحديقة أو حمام السباحة ، فوانيس على الطاولات ، سلاسل من الأضواء (مثبتة على الدرابزين ، تحت السقف ، على الحائط أو على الأشجار) ، الفوانيس الشمسية ، المشاعل المحترقة ، الفوانيس الكبيرة مع الشمع الحقيقي أو شموع LED.", "Schmankerl-Hotspot © صورة: Getty Images / iStockphoto / JazzIRT / IStockphoto.com الهواء البارد يجعلك جائعًا ، لذا يمكن أن تكون الأطباق أكثر قلبًا.", "في الخريف ، تعتبر الوصفات مع الكستناء أو اليقطين وأطباق الفطر الشهية من الكلاسيكيات الشعبية. جولاش ، تشيلي كون كارني ، بروشيتا وحساء البطاطس تتناسب مع النبيذ أو شاي الصياد.", "بالإضافة إلى ذلك ، يمكن بسهولة تقديم الحساء واليخنات في أكواب كبيرة واستهلاكها واقفًا. نصيحة للاستمتاع بدون لحم: تشيلي كون كارن للنباتيين مع حبيبات الصويا أو بروتين البازلاء ، شوربة العدس الحارة ، بطاطا بطاطا حلوة ، رقائق بطاطس من وعاء النار ، ذرة مشوية على قطعة خبز ، خبز ستيك ، كيشي مع الخضار الموسمية ، فطيرة برقوق أو تفاح مغطاة ، بطاطا مقلية بالقرفة أو أعشاب من الفصيلة الخبازية المحمصة على الطريقة الأمريكية." ]
}