{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Vor fünf Jahren klingelte Elena Romanowas Handy in Feldkirch. Am anderen Ende der Leitung: eine Freundin aus Charkiw, Ukraine, ebenfalls Eiskunstlauftrainerin. Diese sagte: \"Da gibt’s ein gutes Mädchen.\"", "Seinem Coach fehle aber die Ausrüstung, um es besser zu fördern. Romanowa antwortete eher scherzhaft: \"Schick es einfach zu mir.\" Der Vater des Talents nahm das Angebot aber ernst und vereinbarte ein Probetraining.", "Und so tauchte Olga Mikutina erstmals in Vorarlberg auf. Jene Olga Mikutina, die jüngst bei der Eiskunstlauf-Weltmeisterschaft in Stockholm sensationell Achte wurde.", "Die 17-Jährige sicherte Österreich damit das beste WM-Abschneiden seit 24 Jahren und einen Quotenplatz für Olympia 2022.  Gerechnet hat sie damit nicht. \"Ich wollte einfach nur mein Programm schön laufen,\" sagt Mikutina dem STANDARD.", "Es ist ihr gelungen. So lobte etwa die italienische Ex-Weltmeisterin Carolina Kostner in der ARD die \"Leichtigkeit in ihren Bewegungen\" zu Ludovico Einaudis Songs Primavera und Experience. Für diese Kür und das Kurzprogramm davor heimste die gebürtige Ukrainerin einen persönlichen Punkterekord ein.", "Nun mag die erste Begegnung laut Romanowa \"reiner Zufall\" gewesen sein, der Erfolg ist es nicht. \"Sie ist sehr diszipliniert. Sie übt Bewegungen so lange, bis die zu 100 Prozent stimmen\", sagt die Trainerin.", "Dazu attestiere sie ihrem Schützling gutes musikalisches Gespür und Ausdrucksstärke. \"Wenn ich auf dem Eis stehe, spüre ich jeden Takt mit meinem ganzen Körper\", sagt die Athletin selbst.", "Als Vierjährige stand sie in der Ukraine zum ersten Mal auf dem gefrorenen Untergrund: \"Ich habe meinem Vater oft beim Eishockeyspielen zugeschaut. Meine Eltern haben mich dann zum Eiskunstlauf gebracht.\"", "Erste Titel folgten. Und mit zwölf Jahren eben der Umzug nach Österreich: \"Ich konnte kein Wort Deutsch, nicht einmal ‚Hallo‘ sagen.\" Und auch ans Ländle musste sie sich erst gewöhnen. Charkiw ist eine Millionen- und Industriestadt.", "Dagegen \"ist Vorarlberg ein kleines Dörfchen\", sagt Mikutina. Ein Intensivsprachkurs an der Mittelschule half bei der Integration in die neue Heimat, deren Natur sie gerne zeichnerisch festhält. Sportlich fand sie ihr Glück beim Feldkircher Eislaufverein Montfort.", "Der Eislaufsport hat’s aber schwer in Österreich. Bis in die 1980er feierte er noch Medaillenerfolge, mittlerweile fristet die Sportart ein Nischendasein. Romanowa führte Viktor Pfeifer zu Olympia 2006.  Die Trainingsbedingungen hätten sich seither kaum verbessert.", "Man habe weder eine Choreografin noch eine Athletiktrainerin. \"Wir haben im Internet Übungen rausgesucht, und die hat Olga daheim gemacht.\" Mikutina musste in den letzten Jahren Schule und Sport unter einen Hut bringen.", "Übungszeiten auf dem Eis sind kostbar und hart umkämpft. Oft blieb dem Vorarlberger Duo nur eine Stunde übrig. \"Wir hatten das Eis bis 14 Uhr, aber ich hatte Unterricht bis 13 Uhr. Oder danach kam gleich ein Eishockeyteam.\"", "Manchmal musste das Gespann daher in die Schweiz ausweichen. Ausgerechnet die Pandemie half im vergangenen Jahr weiter. Der österreichische Eiskunstlaufverband habe die Eishalle für das Nationalteam früher wiedergeöffnet als manche andere Länder.", "Es war weniger los. \"Wir konnten auch mal dann trainieren, wenn normalerweise Publikumslaufen gewesen wäre\", sagt Romanowa. Durch den Schicht- und Onlinebetrieb in der Schule sei Mikutina flexibler – im wahrsten Sinn des Wortes: Vor dem Laptop kann man auch im Spagat sitzen.", "Neben diesem einstündigen Trockentraining (Kraft- oder Dehnübungen) stand die 17-Jährige zuletzt zwei Stunden täglich auf den Kufen, sechs Tage die Woche. Romanowa hofft, dass der WM-Erfolg Sponsoren anlockt.", "Im Vergleich zu Top-Nationen \"sind wir amateurmäßig unterwegs\". Deshalb sei der achte Rang von Stockholm umso höher einzuschätzen. Die Russinnen etwa, die im Einzel angeführt von Anna Schtscherbakowa einen Dreifachsieg feierten, priorisieren den Sport vor der Schule.", "\"Die schlafen in der Eishalle\", sagt Mitukina. Das ginge ihr selbst dann doch zu weit, sie peilt die Matura an. Aktuell besucht sie die sechste Klasse Gymnasium. Danach würde Mikutina gerne studieren. \"Weil die Sportkarriere endet eines Tages, und dann braucht man Wissen.\"", "Die Reife der 17-Jährigen kommt nicht von ungefähr, sie musste früh erwachsen werden. Mikutina lebt mit der Mutter zusammen, der Vater ist als Direktor einer Eishalle in der Ukraine geblieben. \"Zuletzt habe ich ihn im Jänner gesehen.\"", "Vor allem in der Anfangszeit in Vorarlberg habe sie ihn sehr vermisst. \"Er besucht uns circa alle zwei Monate.\" Im Vorjahr hat Mikutina die österreichische Staatsbürgerschaft erhalten. Die EM in Graz verpatzte sie fiebererkrankt mit vier Stürzen in der Kür.", "Die Nerven spielten vor den Heimfans wohl auch eine Rolle. Das Zuschauerverbot war bei der WM kein Nachteil. Die amtierende Staatsmeisterin will eine neue Choreografie einstudieren, an ihrem Schlittschuhtempo arbeiten und beweglicher werden.", "\"Damit ich noch konkurrenzfähiger werde\", wird an ihrem ersten Sprung mit vierfacher Rotation gefeilt. Das Ziel ist Olympia in Peking. \"Ich will mein Programm schön laufen.\" Das hat in Stockholm schon gut geklappt. (Andreas Gstaltmeyr, 3.4.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: 3 صور قبل خمس سنوات رن هاتف إيلينا رومانوا الخلوي في فيلدكيرش. في الطرف الآخر من الخط: صديق من خاركيف ، أوكرانيا ، وهو أيضًا مدرب تزلج على الجليد. قالت: هناك فتاة طيبة هناك.", "لكن مدربه يفتقر إلى المعدات اللازمة للترويج لها بشكل أفضل. ردت رومانوفا مازحة: \"فقط أرسلها لي\". لكن والد الموهبة أخذ العرض على محمل الجد ورتب لجلسة تدريب تجريبية.", "وهكذا ظهرت أولغا ميكوتينا لأول مرة في فورارلبرغ. أولغا ميكوتينا ، التي احتلت مؤخرًا المركز الثامن في بطولة العالم للتزلج على الجليد في ستوكهولم.", "وحصلت اللاعبة البالغة من العمر 17 عامًا على أفضل أداء للنمسا في نهائيات كأس العالم منذ 24 عامًا وحصتها في الألعاب الأولمبية عام 2022. لم تكن تتوقع ذلك. تقول ميكوتينا لـ STANDARD: \"أردت فقط أن يعمل برنامجي بسلاسة\".", "لقد نجحت. على سبيل المثال ، أشادت بطلة العالم السابقة الإيطالية كارولينا كوستنر \"بالسهولة في تحركاتها\" على ARD لأغاني Ludovico Einaudi Primavera و Experience. بالنسبة لهذه السباحة الحرة والبرنامج القصير قبل ذلك ، حصل الأوكراني الأصلي على رقم قياسي شخصي من النقاط.", "وفقًا لرومانوفا ، ربما كان اللقاء الأول \"محض صدفة\" ، لكنه لم يكن نجاحًا. \"إنها منضبطة للغاية. إنها تمارس الحركات حتى تصبح صحيحة بنسبة 100 بالمائة\" ، تقول المدربة.", "بالإضافة إلى ذلك ، تشهد أن ربيبها يتمتع بذوق موسيقي وتعبير جيد. تقول اللاعبة نفسها: \"عندما أكون على الجليد ، أشعر بكل ضربة من جسدي كله\".", "عندما كانت في الرابعة من عمرها ، وقفت على الأرض المتجمدة لأول مرة في أوكرانيا: \"كنت أشاهد والدي كثيرًا يلعب هوكي الجليد. ثم أخذني والداي إلى التزلج على الجليد.\"", "أتبعت العناوين الأولى. وفي سن الثانية عشرة انتقل إلى النمسا: \"لم أستطع التحدث بكلمة ألمانية ، ولا حتى أن أقول\" هالو \". وكان عليها أيضًا أن تعتاد على Ländle. خاركيف هي حاضرة ومدينة صناعية.", "في المقابل ، تقول ميكوتينا: \"فورارلبرغ قرية صغيرة\". ساعدت دورة اللغة المكثفة في المدرسة الإعدادية في الاندماج في المنزل الجديد ، الذي تحب طبيعته تصويرها في الرسومات. من حيث الرياضة ، وجدت حظها في نادي Feldkircher للتزلج على الجليد Montfort.", "يواجه التزحلق على الجليد وقتًا عصيبًا في النمسا. لا يزال يحتفل بالنجاحات في الميداليات حتى ثمانينيات القرن الماضي ، لكن الرياضة الآن تكتسب وجودًا متميزًا. قاد رومانوا فيكتور فايفر إلى دورة الألعاب الأولمبية عام 2006. ولم تتحسن ظروف التدريب منذ ذلك الحين.", "ليس لديك مصمم رقصات ولا مدرب رياضي. \"لقد اخترنا التدريبات على الإنترنت وأدارتها أولغا في المنزل.\" في السنوات الأخيرة ، كان على ميكوتينا التوفيق بين المدرسة والرياضة.", "أوقات التدريب على الجليد ثمينة وتنافسية للغاية. في كثير من الأحيان لم يتبق سوى ساعة واحدة على الثنائي فورارلبرغ. \"كان لدينا الجليد حتى الساعة 2 بعد الظهر ، ولكن كان لدي دروس حتى الساعة 1 بعد الظهر. أو جاء فريق هوكي الجليد بعد ذلك مباشرة.\"", "في بعض الأحيان كان على الفريق أن ينتقل إلى سويسرا. لقد ساعد جائحة كل شيء العام الماضي. أعاد اتحاد التزلج على الجليد النمساوي فتح حلبة التزلج على الجليد للمنتخب الوطني قبل بعض البلدان الأخرى.", "كان أقل انشغالا. تقول رومانوفا: \"كنا قادرين على التدرب في الأوقات العادية\". من خلال العمل في نوبات العمل وعبر الإنترنت في المدرسة ، يكون Mikutina أكثر مرونة - بالمعنى الحقيقي للكلمة: يمكنك أيضًا إجراء التقسيمات أمام الكمبيوتر المحمول.", "بالإضافة إلى هذا التدريب الجاف لمدة ساعة واحدة (تمارين القوة أو التمدد) ، وقف الشاب البالغ من العمر 17 عامًا على العدائين لمدة ساعتين يوميًا ، ستة أيام في الأسبوع. تأمل رومانوفا أن نجاح كأس العالم سيجذب الرعاة.", "مقارنة بالدول الكبرى \"نحن في حالة تنقل كهواة\". لذلك ، يجب تقييم المرتبة الثامنة من ستوكهولم أعلى. فالنساء الروسيات ، على سبيل المثال ، اللائي احتفلن بانتصار ثلاثي بقيادة آنا شيرباكوفا ، يعطين الرياضة الأولوية على المدرسة.", "تقول ميتوكينا: \"إنهم ينامون في حلبة التزلج على الجليد\". سيكون ذلك بعيدًا جدًا بالنسبة لها ، فهي تهدف إلى Matura. هي حاليا في الصف السادس من المدرسة الثانوية. بعد ذلك ، تود Mikutina الدراسة. \"لأن مهنة رياضية تنتهي يومًا ما ثم تحتاج إلى المعرفة.\"", "نضج الفتاة البالغة من العمر 17 عامًا ليس من قبيل الصدفة ، كان عليها أن تكبر مبكرًا. يعيش ميكوتينا مع والدته ، وبقي الأب مديرًا لحلبة للتزلج على الجليد في أوكرانيا. \"رأيته آخر مرة في يناير\".", "كانت تفتقده كثيرًا ، خاصة في الأيام الأولى في فورارلبرغ. \"يزورنا كل شهرين تقريبا\". في العام السابق ، حصلت Mikutina على الجنسية النمساوية. لقد أخطأت في EM في غراتس بينما كانت تعاني من الحمى مع أربع سقوط في السباحة الحرة.", "لعبت الأعصاب أيضًا دورًا أمام جماهير المنزل. لم يكن حظر المتفرجين عيبًا في كأس العالم. تريد البطلة الوطنية الحاكمة أن تتدرب على تصميم رقصات جديد ، وأن تعمل على سرعة التزلج على الجليد وأن تصبح أكثر رشاقة.", "\"حتى أكون أكثر قدرة على المنافسة\" ، تم تحسين قفزتها الأولى بدورة رباعية. الهدف هو الألعاب الأولمبية في بكين. \"أريد أن يعمل برنامجي بسلاسة.\" لقد نجح ذلك بشكل جيد في ستوكهولم. (أندرياس جستالتمير ، 3 أبريل 2021)" ],
  "articleId" : "ygQ6gldT",
  "articleTitle" : "Eiskunstläuferin Olga Mikutina: Vom Dörfchen in den WM-Eispalast",
  "articleTitleTranslated" : "المتزلجة على الجليد أولغا ميكوتينا: من القرية إلى قصر الجليد في كأس العالم",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "ygQ6gldT",
  "publishedOn" : "2021-04-03T07:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125572898/eiskunstlaeuferin-olga-mikutina-vom-doerfchen-in-den-wm-eispalast?ref=rss"
}