{
  "id" : "yGQJ4tyn",
  "url" : "https://kurier.at/wirtschaft/siemens-energy-und-siemens-gamesa-entern-wasserstoffmarkt/401154648",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:38:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4071123/81650355552757306_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Siemens Energy und Siemens Gamesa entern Wasserstoffmarkt",
  "articleTitleTranslated" : "تدخل شركتا Siemens Energy و Siemens Gamesa سوق الهيدروجين",
  "articleContent" : [ "Der Münchner Siemens-Konzern hatte im vergangenen Jahr seine Energietechnik-Sparte abgespalten und an die Börse gebracht. Siemens Energy ist mit einem Anteil von 67 Prozent Mehrheitsaktionär von Siemens Gamesa - dem größten Offshore-Windsturbinen-Hersteller der Welt.", "Zu den härtesten Konkurrenten gehören Vestas und General Electric. \"Wir wollen die Windturbine komplett auf Wasserstoffproduktion optimieren\", sagt Siemens Gamesa-Chef Andreas Nauen. \"Es werden Moleküle statt Elektronen hergestellt.\"", "Das habe viele Vorteile. \"Man kann die Turbine viel einfacher gestalten. Sie haben keine Netzanbindung mehr. Sie kommen mit den Rohren einfacher durch die Küstengebiete als mit Kabeln.\" Ziel sei es, eine weitere Option anzubieten und günstigen grünen Wasserstoff herzustellen.", "\"Wir müssen unsere eigentlich für die Stromproduktion gemachte Maschine komplett überarbeiten, den stromproduzierenden Teil völlig verändern und diesen an die Elektrolyse anschließen.\" Die Partner entwickelten eine Wasserstoffturbine.", "\"Wir zielen dabei auf unsere 14-Megawatt-Turbine, die Mitte der 20er-Jahre unsere Brot- und Butter-Turbine sein soll.\" Wasserstoff gilt als ein Schlüssel für die Energiewende und für die Umsetzung der Klimaschutzziele.", "Kaum ein Konzern, der nicht auf diesem Gebiet Projekte vorantreibt. Stahlkonzerne wie Thyssenkrupp oder Salzgitter, Energieriesen wie RWE oder Chemiekonzerne wie Evonik - alle sind dabei.", "Die EU rechnet bis 2050 mit Investitionen in diesem Bereich von bis zu 470 Millionen Euro und bis zu einer Million neuen Jobs. Die deutsche Bundesregierung hat 9 Mrd. Euro bereitgestellt, um das Thema voranzutreiben." ],
  "articleContentTranslated" : [ "قسمت مجموعة سيمنز ومقرها ميونيخ قسم تكنولوجيا الطاقة الخاص بها وأدخلته إلى البورصة العام الماضي. سيمنز إنرجي هي المساهم الأكبر في سيمنز جاميسا - أكبر شركة لتصنيع توربينات الرياح البحرية في العالم - بحصة تبلغ 67 بالمائة.", "من بين أقوى المنافسين فيستاس وجنرال إلكتريك. يقول أندرياس ناوين ، رئيس شركة سيمنز جاميسا: \"نريد تحسين توربينات الرياح بالكامل لإنتاج الهيدروجين\". \"يتم إنتاج الجزيئات بدلاً من الإلكترونات\".", "هذا له العديد من المزايا. \"يمكن جعل التوربينات أبسط بكثير. لم يعد لديك اتصال بالشبكة. يمكنك المرور عبر المناطق الساحلية بسهولة أكبر باستخدام الأنابيب أكثر من الكابلات.\" الهدف هو تقديم خيار آخر وإنتاج هيدروجين أخضر رخيص.", "\"يتعين علينا إجراء مراجعة كاملة لآلتنا ، التي تم تصنيعها بالفعل لإنتاج الكهرباء ، وتغيير جزء إنتاج الكهرباء بالكامل وربطه بالتحليل الكهربائي.\" طور الشركاء توربين هيدروجين.", "\"نحن نستهدف توربيناتنا التي تبلغ طاقتها 14 ميغاواط ، والتي ستكون توربينات الخبز والزبدة في منتصف عشرينيات القرن الماضي.\" يعتبر الهيدروجين مفتاحًا لانتقال الطاقة ولتنفيذ أهداف حماية المناخ.", "لا تكاد توجد شركة لا تقود مشاريع في هذا المجال. شركات الصلب مثل Thyssenkrupp أو Salzgitter أو عمالقة الطاقة مثل RWE أو شركات المواد الكيميائية مثل Evonik - كلهم موجودون.", "ويتوقع الاتحاد الأوروبي استثمارات في هذا المجال تصل إلى 470 مليون يورو وما يصل إلى مليون وظيفة جديدة بحلول عام 2050. وقدمت الحكومة الفيدرالية الألمانية 9 مليارات يورو لدفع هذه القضية." ]
}