{
  "id" : "ygrPs48h",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-913000-sahen-aus-fuer-ushakova/401105121",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:34:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Dancing Stars\": 913.000 sahen Aus für Ushakova",
  "articleTitleTranslated" : "\"النجوم الراقصة\": 913.000 بحثوا عن أوشاكوفا",
  "articleContent" : [ "Die Sopranistin Natalia Ushakova und ihr Tanz-Partner Dimitar Stefanin sind Freitag Abend bei der ORF-Show \"Dancing Stars\" ausgeschieden.  Durchschnittlich 913.000 Zuseher (Marktanteil: 25 Prozent) verfolgten die Präsentation der Tänze, bei der anschließenden Entscheidung waren im Schnitt 873.000 (27 Prozent Marktanteil) dabei, gab der ORF am Samstag bekannt.", "Damit steht die Besetzung des Finales, das am 27.  November live in ORF 1 zu sehen ist.  Sie sei nicht überrascht, aber dankbar, erklärte Ushakova nach der Entscheidung: \"Das Schönste, was wir mitnehmen können, ist diese Freundschaft, diese großartigen Menschen, die wir hier kennengelernt haben.", "Das ist das schönste Geschenk, das uns 'Dancing Stars' machen hat können.\"  Um den Sieg in der 13.  Staffel der Tanzshow kämpfen am kommenden Freitag die Paare Michi Kirchgasser und Vadim Garbuzov, Cesár Sampson und Conny Kreuter sowie Silvia Schneider und Danilo Campisi.", "Wie schon bei der gestrigen Sendung wird dabei Jurorin Karina Sarkissova wegen eines positiven Corona-Tests nicht dabei sein." ],
  "articleContentTranslated" : [ "غادرت السوبرانو ناتاليا أوشاكوفا وشريكها الراقص ديميتار ستيفانين عرض ORF \"Dancing Stars\" مساء الجمعة. وتابعت 913 ألف مشاهد في المتوسط (الحصة السوقية: 25 في المائة) عرض الرقصات ، مع القرار اللاحق بمتوسط 873 ألف (27 في المائة من حصة السوق) ، حسبما أعلنت هيئة الإذاعة والتلفزيون يوم السبت.", "هذا يعني أن فريق الممثلين في النهائي ، والذي يمكن رؤيته مباشرة على ORF 1 في 27 نوفمبر ، لا يزال قائماً. وقالت أوشاكوفا بعد القرار إنها لم تتفاجأ ، لكنها ممتنة: \"أفضل شيء يمكننا أخذه معنا هو هذه الصداقة ، هؤلاء الأشخاص العظماء الذين التقيناهم هنا.", "هذه هي أفضل هدية يمكن أن تقدمها لنا Dancing Stars \". سيقاتل الأزواج ميشي كيرشجاسر وفاديم غاربوزوف ، سيزار سامبسون وكوني كريوتر بالإضافة إلى سيلفيا شنايدر ودانيلو كامبيسي من أجل الفوز في الموسم الثالث عشر من عرض الرقص يوم الجمعة المقبل .", "كما هو الحال مع بث الأمس ، لن تكون المحلفة كارينا ساركيسوفا حاضرة بسبب اختبار كورونا الإيجابي." ]
}