{
  "id" : "yGVyJTR0",
  "url" : "https://kurier.at/wissen/gesundheit/birkenpollen-warum-allergiker-heuer-aufatmen-koennten/401212522",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:35:18Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4871079/46-174041660.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/zoff-photo/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Birkenpollen: Warum Allergiker heuer aufatmen könnten",
  "articleTitleTranslated" : "لقاح البتولا: لماذا يمكن لمن يعانون من الحساسية أن يتنفسوا الصعداء هذا العام",
  "articleContent" : [ "Die ersten wärmeren Tage im Frühling sind für Allergiker oft nicht nur erfreulich: Durch den Pollenflug von Esche und Birke haben sie mitunter mit vielen Beschwerden zu kämpfen - von Jucken in den Augen bis zu Atembeschwerden.", "Kein Wunder, dass sie alljährlich auf den Beginn der Saison zirka Mitte März blicken. Denn je nach Witterungslage können sie stärker oder moderat betroffen sein.", "Uwe Berger, Leiter des Pollenwarndiensts der Medizinischen Universität Wien, hat heuer allerdings gute Nachrichten, wie er auf KURIER-Anfrage betont: \"Es wird nicht dramatisch werden. Wir erwarten eine durchschnittliche bis unterdurchschnittliche Saison.\"", "Er rechnet für die Birke mit einem Star zwischen 15. und 18.  März, für die Esche in der dritten Märzwoche. Warum er das so sieht, liegt in den jährlichen Zyklus der Pflanzen. \"Birke und Esche stäuben in einem Zweijahres-Zyklus.", "Das heißt, nach einem starken Jahr folgt ein schwächeres.\" Da auf das Jahr 2020 ersteres zutraf, haben die Pflanzen heuer weniger Kraft. Das zeigte bereits die Erfahrungen von Hasel und Esche, deren Blühbereitschaft vor allem in niederen Lagen bereits fast vorüber ist.", "Durch den Klimawandel verändern sich zwar auch die jährlichen Zyklen zunehmend. \"Aber heuer haben wir wieder ein einigermaßen normales Frühjahr.\" Durch die Erfahrungen mit der Corona-Pandemie und dem Lockdown im Frühjahr 2020 konnte Bergers Team auch interessante Erfahrungen sammeln.", "In den Auswertungen des Allergie-Tagesbuchs des Pollenwarndiensts zeigte sich, dass das Tragen von Mund-Nasen-Schutz für weniger Beschwerden sorgte. Mit diesem Wissen könnten Allergiker dem derzeit verpflichtendem Tragen von FFP2-Masken sogar etwas Positives abgewinnen.", "\"Mit FFP2-Masken sind Allergiker besser geschützt vor Pollen und können daraus einen Vorteil ziehen.\" Man werde jetzt ebenso wenig schief angeschaut, wie Träger von großen Sonnenbrillen, die ebenfalls eine Barriere für das Eindringen der winzigen Pollen schaffen." ],
  "articleContentTranslated" : [ "غالبًا ما تكون الأيام الأكثر دفئًا في الربيع ليست ممتعة فقط لمن يعانون من الحساسية: نظرًا لتعداد حبوب اللقاح من الرماد والبتولا ، يتعين عليهم أحيانًا مواجهة العديد من الشكاوى - من الحكة في العين إلى صعوبات التنفس.", "لا عجب أنهم يتطلعون كل عام إلى بداية الموسم في منتصف شهر مارس. لأنه ، اعتمادًا على الطقس ، يمكن أن يتأثروا أكثر أو أقل.", "ينقل Uwe Berger ، رئيس خدمة التحذير من حبوب اللقاح في الجامعة الطبية في فيينا ، أخبارًا جيدة هذا العام ، كما أكد عندما سألته KURIER: \"لن يكون الأمر مأساويًا. نتوقع موسمًا متوسطًا إلى أقل من المتوسط\".", "يتوقع أن يكون لشجرة البتولا نجمة بين 15 و 18 مارس ، ولشجرة الرماد في الأسبوع الثالث من مارس. لماذا يراه بهذه الطريقة يكمن في الدورة السنوية للنباتات. \"غبار البتولا والرماد كل سنتين.", "بعبارة أخرى ، بعد عام قوي ، يتبعه عام أضعف. \"منذ أن كانت الحالة في عام 2020 ، كانت النباتات أقل نشاطًا هذا العام. وقد ظهر ذلك بالفعل من خلال تجربة البندق والرماد ، اللذين استعدا للزهور ، خاصة في المناطق المنخفضة ، أوشك على الانتهاء.", "نتيجة لتغير المناخ ، الدورات السنوية تتغير بشكل متزايد. لكن هذا العام شهدنا ربيعًا طبيعيًا إلى حد معقول مرة أخرى \". نظرًا للتجربة مع جائحة كورونا والإغلاق في ربيع 2020 ، تمكن فريق Berger أيضًا من اكتساب تجربة مثيرة للاهتمام.", "أظهرت تقييمات يوميات الحساسية لخدمة التحذير من حبوب اللقاح أن ارتداء واقي الفم والأنف تسبب في عدد أقل من الشكاوى. من خلال هذه المعرفة ، يمكن للمصابين بالحساسية الحصول على شيء إيجابي من ارتداء أقنعة FFP2 الإلزامية الحالية.", "\"باستخدام أقنعة FFP2 ، يتمتع المصابون بالحساسية بحماية أفضل من حبوب اللقاح ويمكنهم الاستفادة منها.\" لن تنظر إليك بشكل منحرف ، وكذلك مرتدي النظارات الشمسية الكبيرة ، والتي تخلق أيضًا حاجزًا أمام حبوب اللقاح الصغيرة للاختراق." ]
}