{
  "id" : "yGzV3g3X",
  "url" : "https://kurier.at/sport/wintersport/shootingstar-johannes-lamparter-vom-gewichtheber-zum-kombinierer/401134575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4830513/46-171160396.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shootingstar Johannes Lamparter: Vom Gewichtheber zum Kombinierer",
  "articleTitleTranslated" : "نجم الرماية يوهانس لامبارتر: من رافع أثقال إلى جامع",
  "articleContent" : [ "Der 19-Jährige war früher auch ein exzellenter Stemmer. Beim Heimweltcup in Ramsau ruhen die Hoffnungen auf dem Tiroler.", "Das größte Kompliment, das Johannes Lamparter (19) in seiner noch jungen Laufbahn bekommen hat, war der Gesichtsausdruck von Jarl Magnus Riiber nach dessen Sieg beim Weltcup-Auftakt in Ruka.", "Bis kurz vor dem Ziel hatte der Tiroler Kombinierer dem Superstar aus Norwegen in der Loipe erbitterten Widerstand geleistet.", "Nach dem Rennen lag Riiber minutenlang keuchend auf einer Holzpritsche, während der zweitplatzierte Lamparter mit einem fetten Grinser im Zielraum stand und dabei den Eindruck erweckte, er könne noch weitere zehn Kilometer langlaufen. 24 Stunden später durfte dann der sechsfache Weltmeister Johannes Rydzek Bekanntschaft mit dem jungen Mann aus Rum bei Innsbruck machen.  ", "Wie Lamparter den laufstarken Deutschen da am Schlussanstieg stehen ließ, um dann als Sechster ins Ziel zu kommen, war großes Kombinierer-Kino. „Ich denke schon, dass ich mir damit international Respekt verschafft habe“, sagt der Schüler des Skigymnasiums Stams.", "Johannes Lamparter verblüffte nicht nur mit seinen drei Top-6-Platzierungen beim Auftakt in Finnland die Experten. Ungewöhnlich ist auch der Werdegang des Tiroler Senkrechtstarters.", "Johannes Lamparter war bis vor wenigen Jahren nämlich nebenbei auch noch Gewichtheber. 2018 wurde er sogar drei Mal Vizemeister in der Allgemeinen Klasse. Seine Bestleistungen: „74 Kilo im Stoßen, 60 Kilo im Reißen“, erzählt Lamparter.", "Johannes Lamparter wurde 2018 im Gewichtheben Vizemeister in der allgemeinen Klasse © Bild: Jumpandreach Gewichtheben und Skispringen und Langlauf – das schließt sich keineswegs aus.", "„Das ganze Kraft- und Techniktraining als Gewichtheber hilft mir heute als Kombinierer“, sagt der 19-Jährige, der mittlerweile aber nur noch zu Trainingszwecken die Hanteln stemmt. „Irgendwann hat sich die Frage gestellt, weil beide Sportarten auf Dauer nicht gehen.", "Mein Herz brennt doch für die Nordische Kombination.“ © Bild: APA/GEORG HOCHMUTH Saisonaus für Rehrl Dort steht dem Jungstar eine große Karriere bevor, sind sich die Experten einig. Alle zeigen sich beeindruckt, wie mühelos dem dreifachen Juniorenweltmeister der Umstieg in den Weltcup gelungen ist.", "Vor allem wie abgeklärt sich der starke Springer mit seinen 19 Jahren bereits in der Loipe präsentiert. „Er ist für sein Alter sehr reif und weiß instinktiv, was er zu tun hat“, lobt der Nordische Direktor Mario Stecher.", "Beim Heimweltcup an diesem Wochenende in Ramsau steht Johannes Lamparter ungewollt noch mehr im Fokus, nachdem Teamkollege Franz-Josef Rehrl gestern im Training zu Sturz kam und dabei einen Kreuzbandriss erlitt.", "Wer Johannes Lamparter kennt, der weiß, dass er auch diese Aufgabe stemmen wird." ],
  "articleContentTranslated" : [ "اعتاد الشاب البالغ من العمر 19 عامًا أن يكون جذعًا ممتازًا أيضًا. في كأس العالم على أرضه في رامساو ، تبقى الآمال على التيرولين.", "أكبر مجاملة تلقاها يوهانس لامبارتر (19 عامًا) في مسيرته الشابة كانت تعابير وجه جارل ماغنوس ريبر بعد فوزه في المباراة الافتتاحية لكأس العالم في روكا.", "حتى قبل خط النهاية بفترة وجيزة ، كان الرياضي التيرولي المشترك قد أبدى مقاومة مريرة للنجم النرويجي على الدرب.", "بعد السباق ، رقد ريبر وهو يلهث على سرير نقال خشبي لعدة دقائق ، بينما وقف لامبارتر صاحب المركز الثاني في منطقة النهاية بابتسامة سمينة وأعطى الانطباع بأنه يستطيع الركض عشرة كيلومترات أخرى. بعد 24 ساعة ، تعرّف يوهانس ريدزيك ، بطل العالم ست مرات ، على الشاب من روم بالقرب من إنسبروك.", "الطريقة التي ترك بها لامبارتر الألماني القوي يقف هناك في الصعود الأخير ليحتل المركز السادس كانت سينما مشتركة رائعة. يقول الطالب في مدرسة Stams للتزلج: \"أعتقد أن هذا أكسبني الاحترام الدولي\".", "أذهل يوهانس لامبارتر الخبراء ليس فقط من خلال مواضعه الستة الأولى في البداية في فنلندا. كما أن مسيرة الطفل الأزيز التيرولي غير عادية.", "حتى سنوات قليلة مضت ، كان يوهانس لامبارتر أيضًا رافع أثقال. في عام 2018 كان الوصيف في الدرجة العامة ثلاث مرات. أفضل عروضه: \"74 كيلوغراماً عند الرجيج ، و 60 كيلوغراماً عند العض\" ، كما يقول لامبارتر.", "كان يوهانس لامبارتر هو الوصيف في رفع الأثقال في الفئة العامة في عام 2018 © الصورة: Jumpandreach رفع الأثقال والقفز على الجليد والتزلج الريفي على الثلج - فهذه ليست حصرية بأي حال من الأحوال.", "يقول الشاب البالغ من العمر 19 عامًا ، والذي يرفع الدمبلز لأغراض التدريب فقط: \"كل تدريب القوة والتقنية كرافع أثقال يساعدني في الجمع بين اليوم\". \"في مرحلة ما ، نشأ السؤال لأن أيًا من هذه الرياضات لن تنجح على المدى الطويل.", "قلبي يحترق من أجل الشمال المشترك \"© الصورة: APA / GEORG HOCHMUTH منزل موسمي لـ Rehrl يتفق الخبراء على أن النجم الشاب على وشك أن يكون له مسيرة مهنية رائعة هناك. أعجب الجميع بمدى سهولة انتقال بطل العالم للناشئين ثلاث مرات إلى كأس العالم.", "وفوق كل شيء ، كيف يهدأ الوثب القوي وهو في التاسعة عشرة من عمره يقدم نفسه على الطريق. يقول ماريو ستيتشر ، مدير بلدان الشمال الأوروبي: \"إنه ناضج جدًا بالنسبة لسنه ويعرف بالفطرة ما يجب أن يفعله\".", "في كأس العالم على أرضه في نهاية هذا الأسبوع في رامساو ، أصبح يوهانس لامبارتر أكثر تركيزًا عن غير قصد بعد سقوط زميله في الفريق فرانز جوزيف ريهرل أثناء التدريبات أمس وعانى من تمزق في الرباط الصليبي.", "يعرف أي شخص يعرف يوهانس لامبارتر أنه سيتولى هذه المهمة أيضًا." ]
}