{
  "id" : "yHaLe6il",
  "url" : "https://www.diepresse.com/5957379/Titelkaempfe_EiskunstlaufWM_Mikutina-laeuft-sensationell-in-die?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:02:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/3/5957379/FSKATE-SWE-ISU-WORLD-WOMEN-FREE_1616792513299727_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND (JONATHAN NACKSTRAND)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eiskunstlauf-WM: Mikutina läuft sensationell in die Weltspitze",
  "articleTitleTranslated" : "بطولة العالم للتزحلق على الجليد: ميكوتينا تجري بشكل مثير في قمة العالم",
  "articleContent" : [ "Olga Mikutina stürmte mit einer fehlerfreien Kür bis auf Rang acht und holte wie Miriam Ziegler/Severin Kiefer das Olympia-Ticket. Ein herausragendes WM-Debüt hat Olga Mikutina hingelegt.", "Die 17-jährige Vorarlbergerin lief als Elfte des Kurzprogramms eine fehlerfreie Kür und mit der neuen persönlichen Bestmarke von 198,77 Punkten auf Platz acht – und zum Olympia-Quotenplatz.", "Mikutina, die vor fünf Jahren aus der ukrainischen Metropole Charkiw nach Feldkirch übersiedelt ist, lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "Gold ging an Anna Schtscherbakowa (233,17), die einen russischen Dreifachsieg vor Elisaweta Tuktamyschewa (220,46) und Alexandra Trusowa (217,20) anführte. Letztere schaffte dank ihrer Vierfachsprünge noch eine Aufholjagd von Platz zwölf bis aufs Podest.", "Die letzte Österreicherin, die es bei einer WM in die Top Ten geschafft hat, war Julia Lautowa im Jahr 1997 (ebenfalls Achte). „Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg.", "Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt“, sagt Olga Mikutina, die vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch in Vorarlberg übersiedelte.", "Österreichs Paarläufer Miriam Ziegler/Severin Kiefer schafften als WM-Elfte den Sprung zu Olympia. \"Dieses frühzeitige Peking-Ticket motiviert uns. Wir freuen uns schon jetzt auf unsere dritten gemeinsamen Spiele\", so Ziegler.", "In der Kür am Donnerstag büßte das österreichische Paar nach Rang neun aus dem Kurzprogramm zwei Positionen ein. Mit 182,30 Punkten fehlten rund zwei Zähler auf den angestrebten Top-Ten-Platz. Rang zehn 2019 blieb damit ihr bestes WM-Ergebnis.", "\"Wir sind mit unserer heutigen Kürleistung sehr zufrieden. Leider haben wir einige Punkte von den Preisrichtern nicht erhalten, auf die wir gezählt haben. Deswegen werden wir unseren heutigen Auftritt noch eingehend mit Fachleuten analysieren\", sagte Kiefer.", "Gold in Stockholm ging erstmals an die Russen Anastasia Mischina/Aleksander Galliamow, die sich mit 227,59 vor den chinesischen Titelverteidigern Sui Wenjing/Han Cong (225,71) behaupteten.", "Ihre nach dem ersten Teil noch führenden Landsleute Aleksandra Bojkowa/Dmitrij Koslowskij (217,63) holten Bronze. Im Männerbewerb steuert der Japaner Yuzuru Hanyu auf seinen dritten WM-Titel nach 2014 und 2017 zu.", "Der Olympiasieger übernahm nach dem Kurzprogramm mit 106,98 Punkten vor seinem Landsmann Yuma Kagiyama (100,96) die klare Führung. Titelverteidiger Nathan Chen (98,85) aus den USA war im Zwischenklassement Dritter.", "Österreichs Beitrag Maurizio Zandron landete mit 63,88 Zählern nur auf dem 29.  Rang, womit er die Kür der besten 24 klar verpasste." ],
  "articleContentTranslated" : [ "اقتحمت أولغا ميكوتينا المركز الثامن بأسلوب حر لا تشوبه شائبة وفازت ، مثل ميريام زيجلر / سيفيرين كيفر ، بالتذكرة الأولمبية. قدمت أولغا ميكوتينا ظهورًا رائعًا في نهائيات كأس العالم.", "ركض اللاعب البالغ من العمر 17 عامًا من فورارلبرغ سباقًا حرًا لا تشوبه شائبة حيث احتل المركز الحادي عشر في البرنامج القصير مع أفضل لاعب شخصي جديد بلغ 198.77 نقطة في المركز الثامن - وبحصة أولمبية.", "كانت ميكوتينا ، التي انتقلت من مدينة خاركيف الأوكرانية إلى فيلدكيرش قبل خمس سنوات ، متأخرة بمقدار 18.43 نقطة فقط عن البرونزية ، وارتفعت أفضل نقطة لها حتى الآن من بطولة العالم للناشئين 2019 بمقدار 53.43 نقطة.", "ذهب الذهب إلى Anna Shcherbakowa (233.17) ، التي قادت انتصارًا ثلاثيًا لروسياً أمام Elisaveta Tuktamysheva (220.46) وألكسندرا Trusowa (217.20). بفضل قفزاتها الرباعية ، تمكنت الأخيرة من اللحاق بالمركز الثاني عشر إلى المنصة.", "آخر نمساوية وصلت إلى المراكز العشرة الأولى في كأس العالم كانت جوليا لاوتوا في عام 1997 (الثامنة أيضًا). \"بالكاد أستطيع تصديق ذلك وأنا سعيد بهذا النجاح.", "بعد أن أنهيت الحادية عشرة في البرنامج القصير يوم الأربعاء ، كنت بالطبع متحمسًا لتقديم كل شيء مرة أخرى اليوم.", "لكنني لم أكن لأحلم أبدًا أن تكون السباحة الحرة مثل هذا الهبوط الدقيق وأنه يمكنني اللحاق ببعض الأماكن \"، كما تقول أولجا ميكوتينا ، التي انتقلت من مدينة خاركيف الصناعية الأوكرانية إلى فيلدكيرش في فورارلبرغ قبل خمس سنوات.", "وصل المتزلجان النمساويان ميريام زيجلر / سيفرين كيفر إلى الأولمبياد في المركز الحادي عشر في كأس العالم. قال زيجلر \"هذه التذاكر المبكرة لبكين تحفزنا. نحن نتطلع بالفعل لمبارياتنا الثالثة معًا\".", "في السباحة الحرة يوم الخميس ، خسر الزوجان النمساويان مركزين بعد أن احتلوا المركز التاسع في البرنامج القصير. مع 182.30 نقطة ، فقد حوالي نقطتين من المراكز العشرة الأولى المطلوبة. بقي المركز العاشر في عام 2019 أفضل نتيجة لها في كأس العالم.", "وقال كيفر: \"نحن راضون جدًا عن أدائنا في السباحة الحرة اليوم. للأسف لم نتلق بعض النقاط من الحكام الذين كنا نعتمد عليهم. لهذا السبب سنقوم بتحليل أدائنا اليوم بالتفصيل مع الخبراء\".", "وذهبت الميدالية الذهبية في ستوكهولم إلى الروسيتين أناستاسيا ميشينا / ألكسندر جاليامو للمرة الأولى ، بفارق 227.59 متقدما على حامل اللقب الصيني سوي وينجينغ / هان كونغ (225.71).", "مواطنيك ألكساندرا بوجكوا / دميتريج كوسلوفسكيج (217.63) ، الذين كانوا لا يزالون في المقدمة بعد الجزء الأول ، حصلوا على الميدالية البرونزية. في منافسات الرجال ، يتجه الياباني يوزورو هانيو إلى لقبه العالمي الثالث بعد عامي 2014 و 2017.", "بعد البرنامج القصير ، تقدم البطل الأولمبي بشكل واضح برصيد 106.98 نقطة متقدما على مواطنه يوما كاجياما (100.96). وجاء المدافع عن اللقب ناثان تشين (98.85) من الولايات المتحدة في المركز الثالث في الترتيب المتوسط.", "مساهمة النمسا ، ماوريتسيو زاندرون هبطت بـ 63.88 نقطة فقط في المركز 29 ، والذي غاب بوضوح عن التزلج الحر لأفضل 24." ]
}