{
  "id" : "yHiezJzx",
  "url" : "https://kurier.at/politik/inland/umfrage-ortet-hohe-akzeptanz-der-massnahmen/401102970",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T13:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umfrage ortet hohe Akzeptanz der Maßnahmen",
  "articleTitleTranslated" : "وجد المسح قبولًا كبيرًا للتدابير",
  "articleContent" : [ "Als Ursache für den Anstieg der Neuinfektionen vermuten demnach 56 Prozent den sorglosen Umgang mit der Pandemie im Sommer, weitere 22 Prozent glauben laut einer Demox-Aussendung, dass die Regierung die Maßnahmen zu früh gelockert hat.", "In der Sonntagsfrage kommt die ÖVP laut der Umfrage auf 40 bis 41 Prozent, die Grünen auf 14, die SPÖ auf 21 Prozent, die FPÖ auf 13 bis 14 und die Neos auf 8 bis 9 Prozent.", "Das Gallup-Institut hatte am Mittwoch eine Umfrage veröffentlicht, laut der nur noch die Hälfte der Bevölkerung der Meinung ist, dass die Regierung mit der Covid-19-Pandemie richtig umgeht.", "Im März waren es noch bis zu 91 Prozent gewesen.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte in dieser Umfrage mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.", "Diese Umfrage wurde allerdings noch vor dem verschärften Lockdown durchgeführt (5. bis 10.  November)." ],
  "articleContentTranslated" : [ "يعتقد 56 في المائة أن سبب الزيادة في الإصابات الجديدة هو المعالجة غير المبالية للوباء في الصيف ، ويعتقد 22 في المائة ، وفقًا لإذاعة ديموكس ، أن الحكومة خففت الإجراءات في وقت مبكر جدًا.", "في سؤال الأحد ، تصل نسبة ÖVP إلى 40 إلى 41 في المائة ، والخضر إلى 14 في المائة ، و SPÖ إلى 21 في المائة ، و FPÖ إلى 13 إلى 14 في المائة ، ونيوس إلى 8 إلى 9 في المائة.", "نشر معهد جالوب مسحًا يوم الأربعاء أفاد بأن نصف السكان فقط يعتقدون أن الحكومة تتعامل مع وباء كوفيد -19 بشكل صحيح.", "في مارس ، كانت النسبة تصل إلى 91 بالمائة. وبلغت نسبة الذين يعتقدون أن الوباء ليس تحت السيطرة 83٪ في هذا الاستطلاع ، وهي أعلى قيمة منذ اندلاع الأزمة.", "ومع ذلك ، تم إجراء هذا المسح قبل الإغلاق المشدد (5 إلى 10 نوفمبر)." ]
}