{
  "id" : "yhXyWZrO",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401118285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ومرة أخرى 18 كتابًا ، باختصار شديد",
  "articleContent" : [ "Die Teufel ins Gesicht gezeichnet Man kann das Buch verweigern, weil es Dostojewskis gut 700 Seiten Text gekürzt und in Sprechblasen gezwängt hat. Aber man kann der Version des französischen Malers Loukia nicht nachsagen, dass er an der Oberfläche picken bleibt.", "Loukia zeigt das St. Petersburg der armen Teufel, und in die Gesichter der Menschen hat er alle möglichen Teufel gezeichnet. Bastien Loukia (nach Fjodor Dostojewski): „Verbrechen und Strafe“ Übersetzt von Ingrid Ickler.", "Knesebeck Verlag. 106 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben ist diesem Buch entnommen (Ausschnitt). Er saß viel vor dem Fernsehapparat Gespräche mit dem  wohl nur irrtümlich nicht mit dem Literatur-Nobelpreis ausgezeichnete Cohen ( 2016). ", "An allen Lebensstationen wird Halt gemacht, aber auch vor dem TV-Apparat: „Fernsehen ist Nahrung für mich“ Und überhaupt: „Ich weiß genau, dass ich meist falsch singe, aber trotzdem als Sänger weitermache, das macht mir große Freude“", "Cornelia Künne und Daniel Kampa (Herausgeber):   „So long“  Kampa Verlag. 192 Seiten. 22,60 Euro KURIER-Wertung: **** Viele Bücher, große Seelen Es gibt leider kein Buch, in dem die Besitzer zeigen, wie sie ihre Bibliothek sauber halten, wie oft sie  abstauben, klopfen.  “", "Aber viele Bücher gibt es über scheinbar keimfreies Leben mit Büchern. Das sieht immer toll aus. „Biblio-Stil“ ist besonders schön fotografiert. Sammler wurden besucht, Arrangeure,  „Narren“.  Ihre Seelen sind groß, denn: \"Ein Raum ohne Bücher ist ein Körper ohne Seele“ (Cicero).", "Nina Freudenberger mit Sadie Stein und Shade Degges (Fotos):   „Biblio-Stil“ Prestel Verlag. 272 Seiten. 37,10 Euro KURIER-Wertung: **** Hurrikan Leo kann's nicht gewesen sein Der zweite Grisham heuer, diesmal ohne Justiz.", "Nach Hurrikan Leos Wüten liegt ein bekannter Autor erschlagen im Garten seines Hauses in Florida. Erschlagen von einem Ast? Das Manuskript, an dem er zuletzt arbeitete, ist weg.  Der Roman wirkt eher protokolliert als erzählt.", "Persönlicher Lieblingssatz: „Ich finde, es gibt nichts Langweiligeres als einen nüchternen Schriftsteller.“ John Grisham:  „Das Manuskript“ Übersetzt von Bea Reiter.", "Heyne Verlag. 368 Seiten. 22,70 Euro KURIER-Wertung:  *** und ein halber Stern Suche nach der Brüderlichkeit Der niederländische Journalist Geert Mak wagt den Blick ins noch junge 21.  Jahrhundert.", "Er reist, wie schon früher einmal im 20.  Jahrhundert, durch Europa, taumelnd diesmal im Dunkeln – vieles ist fremd:", "Wieso  sind Freiheit, Gleichheit, Brüderlichkeit ferner als noch vor kurzem?  Eine aus vielen kleinen Geschichten in Lampedusa, Moskau, Katalonien ... geformte europäische Übersicht.  : Geert Mak:  „Große Erwartungen“  Übersetzt von Andreas Ecke.", "Siedler Verlag. 640 Seiten. 39,10 Euro KURIER-Wertung: **** und ein halber Stern Gespensterkino Berlin, 1936 Schon der achte Krimi aus dem untergehenden Berlin. Als „Babylon Berlin“ läuft die dritte Staffel im TV.", "Aber der Text allein ist bereits Gespensterkino. Dank Olympischer Spiele 1936 und eines vergifteten  Mitglieds der US-Delegation sowieso. Immer mehr tragen Hitlerbärtchen. Oberkommissar Rath tut sich immer schwerer mit dem Durchschummeln; er grüßt nuschelnd „Hei’tler“. ", "Volker Kutscher:  „Olympia“  Piper Verlag. 544 Seiten. 24,70 Euro KURIER-Wertung: **** Die Pension muss geübt werden Wenn man zum ersten Mal in Pension geht, ... es bedarf jedenfalls Übung. Leopold Stieger beschäftigt sich seit gut zehn Jahren mit diesem Übergang.", "Er hilft bei der Entscheidung: sich erholen oder durchstarten? Auf senior4success.at ist er im Internet, sein Büchlein ist in der vierten Auflage. Stieger mag das Wort Ruhestand gar nicht: Es gibt keinen Grund für ein Anhalten.", "Leopold Stieger:  „Pension – Lust oder Frust? “  Zeichnungen von Kristian Philipp. New Academia Publishing.. 82 Seiten. 9,90 Euro KURIER-Wertung: *** und ein halber Stern Großfeldsiedlung statt Strudlhof Heimito von Doderer wird wiedergeboren.", "Wo ist die Strudlhofstiege? In der Großfeldsiedlung wird er wiedergeboren, 1976, und im Körper des Mädchens Marie.  Eine mehr als hübsche Idee  – noch dazu ist er der Erzähler bzw. in seinem Stil schreibt die Wienerin Nadja Bucher.", "Doderer will nicht mit Stoffhaserl spielen, sondern  einen Roman schreiben. Das ist enes der persönlichen Lieblingsbücher der vergangenen Monate.", "Nadja Bucher:  „Die Doderer-Gasse oder Heimitos Menschwerdung“  Milena Verlag. 280 Seiten. 23 Euro KURIER-Wertung: **** So etwas Gesundes will man trinken Sind denn nicht alle Weine „natürlich“? Hahaha.", "Die Menge der im Weinbau eingesetzten Pestizide ist in den vergangenen Jahren ums 26-Fache gestiegen. Hier lernt man Naturweine kennen.  160 werden vorgestellt. So etwas Gesundes will man sofort trinken!", "Österreich ist z. B. mit dem Südsteirer Roland Tauss vertreten, gelobt wird sein Sauvignon Blanc „Honig“ (ohne Sulfit). Isabelle Legeron:   „Naturwein“ Übersetzt von Claudia Theis-Passaro.", "AT Verlag. 224  Seiten. 29 Euro KURIER-Wertung: **** Mit 17 Laternen begann es Es war in der Dorotheergasse, dass es  erstmals öffentliche Beleuchtung in Wien gab;", "17 Laternen waren es, Wachs und Olivenöl, im Jahr 1687.  Heute werden 244.000 Lampen  eingeschaltet, und 286 Objekte werden nachts angestrahlt.  ; Fotograf Mandl porträtiert die Stadt bei Nacht, leer auch wegen Corona – und es ist eine wunderschöne, eine geradezu feierliche Stadt.", "Reinhard Mandl:   „Wien bei Nacht“  Elsengold Verlag. 144 Seiten. 30 Euro KURIER-Wertung: *** und ein halber Stern Ein Maskenball, ohne Verdi Der Grazer Autor Ludwig Fladerer ist Philologe.", "Er erforscht u. a. das 18.  Jahrhundert, und da ist er in seinem ersten Roman „Unter Masken“ gegangen: Mit dem schwedischen König Gustav III., der auf einem Maskenball ermordet wurde. (Bei Verdi wird dazu gesungen.)", "Ludwig Fladerer kennt die alten Gerichtsakten, sein Buch ist mehr als  bloße Unterhaltung. Ludwig Fladerer:   „Unter Masken“ Seifert Verlag. 393 Seiten. 26 Euro KURIER-Wertung:", "*** und ein halber Stern 4000 Jahre, die alle prägten Er kennt sich bei den Lubawitscher Chassidim genauso aus wie in der Philosophie Hermann Cohens, wonach Gott reines Sein ist: Der Oxforder Uniprofessor Goodman hat über das Judentum – Glaube, Kult, Gesellschaft – umfassend geschrieben;:", "und sehr wissenschaftlich.  ; Aber dass diese Weltreligion das geistig-spirituelle Erbe der Menschheit prägte, versteht jeder. Martin Goodman:  „Die Geschichte des Judentums“  Übersetzt von Susanne Held.", "Verlag Klett-Cotta. 784 Seiten. 39,10 Euro KURIER-Wertung: **** Routiniert geht das Leben vorüber Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, über den man liest.", "Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört. Verheiratet, zum zweiten Mal, aber Einsamkeit brauchend. Routiniert geht das Leben vorüber. Ist es ein schlechtes Leben? Es gibt kaum eine Frage, mit der sich länger abtauchen lässt.", "Gabriel Josipovici:  „Wohin gehst du, mein Leben? “  Übersetzt von Jochen Jung.", "Jung und Jung Verlag. 160 Seiten. 18 Euro KURIER-Wertung: **** und ein halber Stern Eine Irrfahrt aus Sehnsucht Das ist die Geschichte einer 76-jährigen Kanadierin, die  plötzlich ihr Haus und die kranke Tochter allein lässt und mit der Eisenbahn durchs Land irrt.", "Es ist die Geschichte einer Sehnsucht. Von kanadischen Zügen wird man lesen, in denen Kinder aus den Wäldern bis 1967 in Rechnen und Schreiben unterrichtet wurden. Sauciers Romane haben Zauberkraft. Jocelyne Saucier:", " „Was dir bleibt“  Übersetzt von Sonja Finck und Frank Weigand Insel Verlag. 253 Seiten. 22,90 Euro KURIER-Wertung: **** Die Hauptrolle spielt man daheim Daniel Glattauers Theaterstück für die Wiener Kammerspiele – , das kann man lesen und spielen, mit sich selbst in der Hauptrolle:", "Man hat Geld, man will  abheben, es geht nicht, man schreit den Automaten an: „Du kannst es!   : Mach es! “ Es geht nicht, sagt der Bankdirektor, das Geld ist auf Geschäftsreise. So ganz allein mit der Komödie fühlt man sich herrlich unwohl.", "Daniel Glattauer:  „Die Liebe Geld“  Zsolnay Verlag. 112 Seiten. 18,50 Euro KURIER-Wertung: **** Kein Platz bei Thomas Bernhard Als Roman funktioniert „In zwangloser Gesellschaft“ nicht so gut. Aber als Beschreibung der Besuche auf Friedhöfen, wo Schriftsteller begraben sind.", "Die meisten vergessen, verschwunden – außer Thomas Bernhard, zu dessen Grab  sich der Autor nicht stellen konnte, weil dort zwei weinende Frauen saßen. Gemma weiter nach Heiligenstadt zu Ödön von Horvath.", "Leonhard Hieronymi:  „In zwangloser Gesellschaft“  Hoffmann und Campe Verlag. 240 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern \"Sound of Silence\" aus dem Bad Jedes der 500 Lieder hat eine Geschichte.", "„The Sound of Silence“ spielt in Paul Simons Bad, „Always Look on the Bright Side of Life“ auf Beerdigungen ...  Der irische Musikjournalist Colm Boyd bündelt „Klassiker“ in Kapiteln wie: Songs über den Krieg, über Geschlechtsidentität, kürzer als zwei Minuten, länger als sieben  usw.", "Dazu Codes zum Hören auf Spotify. Weihnachtsgeschenk? Colm Boyd:  „Book of Songs“  Illustriert von Patricia Ghijsens- Ezcurdiua.", "Prestel Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern Sie will sich nicht retten lassen Eine 72-Jährige überlebt als Einzige einen Flugzeugabsturz.", "Mit ein paar Karamellzuckerln schlägt sie sich durch die Wildnis Nordamerikas, denkt an ihr  falsches Leben und verschmilzt mit der Natur. Von der depressiven Rangerin, die die Rettungsmannschaft anführt, will sie sich nicht finden lassen.", "Zwei Frauen, zumindest eine Frau interessiert. Welche? Genau, die Rangerin ist es nicht. Rye Curtis:  „Cloris“  Übersetzt von Cornelius Hartz. Verlag C.H.Beck. 352 Seiten. 24,90 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "رسم الشيطان في الوجه يمكنك رفض الكتاب لأنه اختصر 700 صفحة من نص دوستويفسكي وجعله في فقاعات كلام. لكن لا يمكن القول بأن نسخة الرسام الفرنسي لوكيا تلتصق بالسطح.", "يُظهر لوقيا سانت بطرسبرغ من الشياطين المساكين ، وقد رسم جميع أنواع الشياطين على وجوه الناس. باستيان لوكيا (بعد فيودور دوستوجيفسكي): \"الجريمة والعقاب\" ، ترجمة إنجريد إكلر.", "دار كنسبيك للنشر. 106 صفحة. 25.70 يورو تصنيف COURIER: **** ونصف نجمة الرسم أعلاه مأخوذ من هذا الكتاب (مقتطف). جلس أمام التلفزيون كثيرًا ، ويتحدث إلى كوهين (2016) ، الذي ربما لم يُمنح جائزة نوبل للآداب عن طريق الخطأ.", "هناك توقف في جميع مراحل الحياة ، ولكن أيضًا أمام جهاز التلفزيون: \"التلفزيون هو الطعام بالنسبة لي\" وبشكل عام: \"أعرف على وجه اليقين أنني أغني غالبًا بشكل خاطئ ، لكني ما زلت أغني ، هذا يسعدني كثيرًا\"", "كورنيليا كون ودانيال كامبا (محرران): \"طويل جدًا\" Kampa Verlag. 192 صفحة. 22.60 تصنيف Euro KURIER: **** الكثير من الكتب ، أرواح عظيمة لسوء الحظ ، لا يوجد كتاب يوضح فيه المالكون كيف يحافظون على نظافة مكتبتهم ، وعدد المرات التي يقومون فيها بالغبار والطرق. \"", "لكن هناك العديد من الكتب التي تتحدث عن الحياة المعقمة مع الكتب. هذا يبدو دائما رائعا. تم تصوير \"أسلوب Biblio\" بشكل خاص بشكل جميل. تمت زيارة هواة الجمع ، منظمي الترتيب ، \"الحمقى\". أرواحهم عظيمة لأن: \"غرفة بدون كتب هي جسد بلا روح\" (شيشرون).", "نينا فرودنبرغر مع سادي شتاين وشيد ديغيز (صور): \"Biblio-Stil\" Prestel Verlag. 272 صفحة. 37.10 Euro KURIER-Rating: **** لا يمكن أن يكون إعصار ليو ثاني Grisham هذا العام ، هذه المرة بدون عدالة.", "بعد غضب إعصار ليو ، يرقد كاتب مشهور مقتولًا في حديقة منزله في فلوريدا. قتل من فرع؟ اختفت المخطوطة التي كان يعمل عليها آخر مرة. تبدو الرواية أكثر بروزًا مما قيل.", "العبارة المفضلة الشخصية: \"أعتقد أنه لا يوجد شيء ممل أكثر من كاتب رصين.\" جون جريشام: \"المخطوطة\" ترجمتها بيا رايتر.", "دار نشر هاين. 368 صفحة. 22.70 يورو تصنيف KURIER: *** نجمة ونصف البحث عن الأخوة يجرؤ الصحفي الهولندي خيرت ماك على النظر في القرن الحادي والعشرين الذي لا يزال شابًا.", "كما في القرن العشرين ، يسافر عبر أوروبا ، هذه المرة مذهل في الظلام - الكثير من الأجانب:", "لماذا الحرية والمساواة والأخوة أبعد مما كانت عليه في الآونة الأخيرة؟ نظرة عامة أوروبية تتكون من العديد من القصص الصغيرة في لامبيدوزا وموسكو وكاتالونيا ... : جيرت ماك: \"توقعات عظيمة\" ترجمه أندرياس إيكي.", "سيدلر فيرلاغ. 640 صفحة. 39.10 يورو KURIER-Rating: **** ونصف نجمة Ghost Cinema Berlin، 1936 بالفعل فيلم الجريمة الثامن من غرق برلين. يعرض الموسم الثالث باسم \"بابل برلين\" على شاشة التلفزيون.", "لكن النص وحده هو سينما الأشباح. بفضل دورة الألعاب الأولمبية عام 1936 وعضو مسموم من الوفد الأمريكي على أي حال. يرتدي المزيد والمزيد من الناس شوارب هتلر. يجد المفوض راث صعوبة متزايدة في الغش ؛ يحيي \"المعالجين\" بغمغم.", "فولكر كوتشر: \"أوليمبيا\" بايبر فيرلاغ. 544 صفحة. 24.70 يورو تصنيف COURIER: **** يجب ممارسة المعاش التقاعدي عند التقاعد لأول مرة ... الممارسة مطلوبة بالتأكيد. تعامل ليوبولد شتيجر مع هذا التحول لمدة عشر سنوات جيدة.", "يساعد في اتخاذ القرار: الاسترخاء أم الإقلاع؟ إنه موجود على الإنترنت في Senior4success.at ، وكتيبه موجود في الإصدار الرابع. لا يحب Stieger كلمة التقاعد على الإطلاق: لا يوجد سبب للتوقف.", "ليوبولد ستيجر: \"التقاعد - متعة أم إحباط؟ \"رسومات كريستيان فيليب. الأكاديمية الجديدة للنشر .. 82 صفحة. 9.90 Euro KURIER-Rating: *** ونصف نجم Großfeldsiedlung بدلاً من Strudlhof Heimito von Doderer يولد من جديد.", "أين يقع Strudlhofstiege؟ ولد من جديد في Großfeldsiedlung في عام 1976 وفي جسد الفتاة ماري. إنها أكثر من فكرة جميلة - فهو أيضًا الراوي ، وتكتب ناديا بوشر الفيينية بأسلوبه.", "لا يريد Doderer اللعب مع الأرنب المحشو ، بل يريد كتابة رواية. هذا هو أحد الكتب الشخصية المفضلة في الأشهر القليلة الماضية.", "ناديا بوشر: \"Doderer-Gasse أو Heimitos Incarnation\" Milena Verlag. 280 صفحة. 23 يورو تصنيف KURIER: **** تريد أن تشرب شيئًا صحيًا مثل هذا ، أليست جميع أنواع النبيذ \"طبيعية\"؟ ها ها ها ها.", "زادت كمية المبيدات الحشرية المستخدمة في زراعة الكروم بمقدار 26 ضعفًا في السنوات الأخيرة. هنا تتعرف على النبيذ الطبيعي. 160 معروضة. تريد أن تشرب شيئًا صحيًا جدًا على الفور!", "النمسا هي z. B. يمثلها جنوب ستيريا رولان تاوس ، له \"عسل\" ساوفيجنون بلان (بدون كبريت) تم الإشادة به. إيزابيل ليجيرون: \"نبيذ طبيعي\" ترجمته كلوديا ثيس باسارو.", "ال دار النشر. 224 صفحة. 29 يورو تصنيف KURIER: **** بدأت بـ 17 فانوس. تم تركيب أول إضاءة عامة في فيينا في Dorotheergasse ؛", "كان هناك 17 فانوس وشمع وزيت زيتون في عام 1687. واليوم ، تم تشغيل 244000 مصباح و 286 قطعة مضيئة في الليل. ؛ يصور المصور ماندل المدينة في الليل ، وهي فارغة أيضًا بسبب كورونا - وهي مدينة جميلة تقريبًا مهيبة.", "راينهارد ماندل: \"فيينا ليلاً\" Elsengold Verlag. 144 صفحة. 30 يورو تصنيف KURIER: *** ونصف نجمة كرة مقنعة ، بدون فيردي مؤلف Graz Ludwig Fladerer هو عالم لغوي.", "يستكشف ش. أ. القرن الثامن عشر ، وهذا هو المكان الذي ذهب إليه في روايته الأولى \"تحت الأقنعة\": مع الملك السويدي غوستاف الثالث ، الذي قُتل في كرة مقنعة. (يغني معها فيردي).", "يعرف Ludwig Fladerer ملفات المحكمة القديمة ، وكتابه أكثر من مجرد ترفيه. Ludwig Fladerer: \"Under Masks\" Seifert Verlag. 393 صفحة. 26 تصنيف Euro COURIER:", "*** ونصف نجمة 4000 عام ، والتي شكلت كل شخص يعرف طريقه حول Lubavitcher Hasidim وكذلك فلسفة هيرمان كوهين ، وفقًا لفلسفة الله ، وفقًا لكون الله كيانًا خالصًا: كتب الأستاذ بجامعة أكسفورد غودمان عن اليهودية - الإيمان ، والعبادة ، والمجتمع - مكتوبة بشكل شامل ؛:", "وعلمية جدا. ؛ لكن الجميع يدرك أن هذا الدين العالمي شكل التراث الروحي والروحي للبشرية. مارتن غودمان: \"تاريخ اليهودية\" ترجمة سوزان هيلد.", "دار نشر كليت كوتا. 784 صفحة. 39.10 Euro KURIER-Rating: **** الحياة تمر بالروتين كيف يمكن للمرء أن يغوص في 100 صفحة فقط؟ إنه مجرد رجل قديم الطراز للقراءة عنه.", "مخلوق من العادة. شخص ثقافي يسمع مونتيفيردي في حوض الاستحمام. متزوج للمرة الثانية ولكنه بحاجة إلى العزلة. تمر الحياة بشكل روتيني. هل هي حياة سيئة لا يكاد يكون هناك سؤال يمكن الانغماس فيه لفترة أطول.", "غابرييل يوسيبوفيتشي: \"إلى أين أنت ذاهب يا حياتي؟ ترجمه يوخن جونغ.", "دار نشر جونغ وجونغ. 160 صفحة. 18 يورو تصنيف COURIER: **** ونصف نجمة رحلة من الشوق هذه قصة امرأة كندية تبلغ من العمر 76 عامًا تغادر فجأة منزلها وابنتها المريضة بمفردها وتتجول في البلاد بالقطار.", "إنها قصة شوق. سوف تقرأ عن القطارات الكندية ، حيث كان الأطفال من الغابة يتعلمون الحساب والكتابة حتى عام 1967. روايات Saucier سحرية. جوسلين سوسير:", "\"ما تبقى لك\" ترجمة سونيا فينك وفرانك ويغان إنسل فيرلاغ. 253 صفحة. 22.90 يورو تصنيف KURIER: **** أنت تلعب الدور الرئيسي في المنزل الذي يلعبه دانيال جلاتاور مع Wiener Kammerspiele - يمكنك قراءة ولعب ذلك بنفسك في الدور الرئيسي:", "لديك المال ، وتريد أن تسحب ، هذا لا يعمل ، تصرخ في الجهاز: \"يمكنك! : افعلها! يقول مدير البنك ، إنه لا يعمل ، المال في رحلة عمل. كل ذلك بمفردك مع الكوميديا تشعر بعدم الارتياح بشكل رائع.", "دانيال جلاتور: \"حب المال\" Zsolnay Verlag. 112 صفحة. 18.50 Euro KURIER-Rating: **** لا مكان مع Thomas Bernhard كرواية ، \"في مجتمع غير رسمي\" لا تعمل بشكل جيد. ولكن كوصف لزيارات المقابر التي دفن فيها الكتاب.", "اختفى معظمهم منسيًا - باستثناء توماس برنارد ، الذي لم يستطع المؤلف تحمل قبره لأن امرأتين كانتا تبكيان هناك. جيما إلى هايليغنشتات إلى أودون فون هورفاث.", "Leonhard Hieronymi: “In Casual company” Hoffmann and Campe Verlag. 240 صفحة. 24.70 يورو تصنيف KURIER: *** ونصف نجمة \"Sound of Silence\" من الحمام ، كل أغنية من 500 أغنية لها قصة.", "يلعب \"The Sound of Silence\" في Paul Simons Bad و \"Always Look on the Bright Side of Life\" في الجنازات ... الصحفي الموسيقي الأيرلندي Colm Boyd يجمع \"الكلاسيكيات\" في فصول مثل: أغاني عن الحرب ، حول الهوية الجنسية ، أقصر من دقيقتين ، أطول من سبع ، إلخ.", "رموز الموقع المفتوحة للاستماع إليها على Spotify. هدية عيد الميلاد؟ كولم بويد: \"كتاب الأغاني\" الذي رسمته باتريشيا جيسنس إزكورديوا.", "دار بريستل للنشر. 272 صفحة. 22.70 يورو تصنيف KURIER: *** نجمة ونصف. لا تريد أن تنجو. فتاة تبلغ من العمر 72 عامًا هي الوحيدة التي نجت من حادث تحطم طائرة.", "مع القليل من حلوى الكراميل ، تشق طريقها عبر برية أمريكا الشمالية ، وتفكر في حياتها الخاطئة وتندمج مع الطبيعة. لا تريد أن يتم العثور عليها من قبل الحارس المكتئب الذي يرأس فريق الإنقاذ.", "امرأتان ، امرأة واحدة على الأقل مهتمة. أي؟ بالضبط ، ليس الحارس. Rye Curtis: \"كلوريس\" ترجمة كورنيليوس هارتز. الناشر CH Beck. 352 صفحة. 24.90 يورو تصنيف COURIER: ****" ]
}