{
  "id" : "yHzdrWRQ",
  "url" : "https://kurier.at/politik/inland/gutscheine-statt-weihnachtsfeiern-das-sind-die-details/401111745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:28:03Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gutscheine statt Weihnachtsfeiern: Das sind die Details",
  "articleTitleTranslated" : "قسائم بدلًا من حفلات الكريسماس: هذه هي التفاصيل",
  "articleContent" : [ "Weil heuer keine Weihnachtsfeiern und andere Betriebsfeiern mehr stattfinden können, dürfen Unternehmen ihren Mitarbeitern als Ersatz Gutscheine in Höhe von bis zu 365 Euro schenken. Das verkündeten die Klubobleute der Regierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), am Dienstag. ", "Zum Hintergrund: Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei. Damit Unternehmer und Mitarbeiter diese Steuerbegünstigung weiterhin in Anspruch nehmen können, kann diese Summe heuer auch in Gutscheinen ausbezahlt werden.", "Die Regelung soll mit 10. oder 11.  Dezember im Rahmen des Einkommenssteuergesetzes umgesetzt werden. Was noch offen war: Um welche Gutscheine handelt es sich konkret? Gibt es bestimmte Vorschriften?  Wöginger erklärte auf KURIER-Anfrage am Freitag weitere Details.", "Wöginger: \"Ganz normale Gutscheine\" Das Modell sei definitiv nicht vergleichbar mit den Gastro-Gutscheinen in Wien, betont Wöginger: \"Es handelt sich um ganz normale Gutscheine, die man auch im Alltag erwerben kann.\"", "Also etwa um ein Abendessen in einem bestimmten Restaurant oder einen Einkaufsgutschein. \"Der Arbeitgeber kauft die Gutscheine und gibt sie dann an die Mitarbeiter aus\", erklärt Wöginger. Bis zu einer Grenze von 365 Euro sind diese Gutscheine eben steuerfrei.", "Voraussetzung: Sie müssen bis Ende 2020 gekauft und weitergegeben werden. Ab dann gelten sie - weil gesetzlich nicht anders möglich - unbefristet. Wöginger pocht erneut darauf, dass mit den Gutscheinen vor allem der regionale Handel unterstützt werden soll.", "Er schlägt die Bildung von Einkaufsgemeinschaften vor.  Gesetzlich vorgeben könne man das aber nicht: \"Das können wir verfassungsrechtlich natürlich nicht einschränken. Ich kann mir aber nicht vorstellen, dass jemand Gutscheine für ein nicht-heimisches Unternehmen verteilt\", meint Wöginger.", "Offensichtlich hohe Nachfrage Es gebe jedenfalls bereits viele Rückmeldungen: \"Firmen fragen nach, ob sie eh schon Gutscheine kaufen können\", meint Wöginger. Entwarnung an alle, die bereits einen gekauft haben: Die steuerliche Absetzung soll rückwirkend bis zumindest Mitte November möglich sein.", "Für Unternehmen bestand bereits bisher die Möglichkeit, darüber hinaus Geschenke im Wert von bis zu 186 Euro an Mitarbeiter zu verteilen, die von der Steuer abgeschrieben werden können. Diese Sachaufwendungen bleiben von der neuen Regelung unberührt." ],
  "articleContentTranslated" : [ "نظرًا لأنه لم يعد من الممكن إقامة حفلات الكريسماس وحفلات الشركات الأخرى هذا العام ، يُسمح للشركات بمنح موظفيها قسائم تصل إلى 365 يورو كبديل. أعلن ذلك رئيسا النادي الحكومي ، أوغوست ووجنجر (ÖVP) وسيغريد مورير (الخضر) ، يوم الثلاثاء.", "الخلفية: أحداث الشركة مثل حفلات الكريسماس معفاة من الضرائب للموظفين حتى 365 يورو في السنة. هذا العام ، يمكن أيضًا دفع هذا المبلغ في شكل قسائم حتى يتمكن رواد الأعمال والموظفون من الاستمرار في الاستفادة من هذا الإعفاء الضريبي.", "سيتم تطبيق اللائحة في 10 أو 11 ديسمبر بموجب قانون ضريبة الدخل. ما الذي كان لا يزال مفتوحًا: ما هي القسائم المحددة؟ هل هناك لوائح معينة؟ أوضح Wöginger مزيدًا من التفاصيل حول طلب KURIER يوم الجمعة.", "Wöginger: \"القسائم العادية تمامًا\" النموذج بالتأكيد لا يمكن مقارنته بقسائم الطعام في فيينا ، كما يؤكد Wöginger: \"هذه قسائم عادية تمامًا يمكن شراؤها أيضًا في الحياة اليومية.\"", "على سبيل المثال ، عشاء في مطعم معين أو قسيمة تسوق. يوضح Wöginger: \"يشتري صاحب العمل القسائم ثم يعطيها للموظفين\". هذه القسائم معفاة من الضرائب بحد أقصى 365 يورو.", "المتطلبات المسبقة: يجب شراؤها وتمريرها بحلول نهاية عام 2020. من ذلك الحين فصاعدًا ، سوف يتقدمون بطلب إلى أجل غير مسمى ، لأنه لا يوجد خيار قانوني آخر. يصر Wöginger مرة أخرى على أن القسائم يجب أن تدعم التجارة الإقليمية في المقام الأول.", "يقترح تشكيل مجموعات الشراء. لكن هذا لا يمكن أن ينص عليه القانون: \"بالطبع لا يمكننا تقييد ذلك دستوريًا. لكن لا يمكنني أن أتخيل أن شخصًا ما سيوزع قسائم لشركة غير محلية\" ، كما يقول Wöginger.", "من الواضح أن هناك طلبًا مرتفعًا على أي حال ، كان هناك بالفعل الكثير من التعليقات: \"تتساءل الشركات عما إذا كان بإمكانها بالفعل شراء القسائم\" ، كما يقول Wöginger. كل شيء واضح لكل من اشترى بالفعل: يجب أن يكون الخصم الضريبي ممكنًا بأثر رجعي حتى منتصف نوفمبر على الأقل.", "كان لدى الشركات بالفعل خيار توزيع هدايا تصل قيمتها إلى 186 يورو للموظفين ، والتي يمكن خصمها من الضرائب. تظل هذه المصاريف المادية غير متأثرة باللائحة الجديدة." ]
}