{
  "id" : "YIHVUS4g",
  "url" : "https://kurier.at/chronik/oesterreich/20-quadratmeter-regel-gilt-auch-fuer-supermaerkte/401179843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:11:44Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4194269/20200313-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "20 Quadratmeter-Regel gilt auch für Supermärkte",
  "articleTitleTranslated" : "تنطبق قاعدة 20 مترًا مربعًا أيضًا على محلات السوبر ماركت",
  "articleContent" : [ "Wegen des Gleichheitsgrundsatzes müssten für alle Händler die gleichen Regeln gelten, sagte ein Sprecher des Gesundheitsministeriums am Freitag zur APA. Die Verschärfung treffe daher alle Händler, nicht nur die, die am Montag nach der längeren Schließungspause wieder öffnen dürfen.", "Bezüglich der Regel herrschte bisher offenbar noch Unklarheit.  Werden sich wegen der neuen Regelung lange Schlangen vor den Lebensmittelgeschäften bilden? Spar-Sprecherin Nicole Berkmann bleibt gelassen: „Unsere Geschäfte sind groß genug.", "Zu normalen Zeiten haben wir gar keine Probleme mit der 20-Quadratmeter-Regelung.“ Das wisse man aus den Analysen, die anlässlich der Einführung der 10-Quadratmeter-Regelung im ersten Lockdown gemacht wurden.", "Nur bei Hochfrequenzstandorten könne es zu bestimmten Zeiten zu Gedränge kommen. „Dann werden wir eben mehr Kassen besetzen und notfalls zusätzlich Mitarbeiter beim Eingang die Personenzahl regulieren lassen“, sagt Berkmann.", "Seitens der Rewe (Billa, Merkur, Penny) heißt es, dass die  20 Quadratmeter ist in hoch frequentierten Filialen, wie beim Wiener Praterstern sehr problematisch sei. Streng genommen wäre hier eine Art „Blockabfertigung“ nötig.", "Größer ist die Aufregung beim Lebensmittelhändler Nah&Frisch, der vergleichsweise viele Kaufleute mit kleineren Standorten hat. „Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll, versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert“, ärgert sich Nah&Frisch-Geschäftsführer Hannes Wuchterl. Aus seiner Sicht muss die Verschärfung zurückgenommen werden.", "Körpernahe Dienstleister ausgenommen Körpernahe Dienstleister, also Friseure und Co, sind von der Verschärfung ausgenommen. Sie müssen nur 10 Quadratmeter pro Kunde zur Verfügung stellen.", "Begründet wird die Unterscheidung damit, dass man bei einem Besuch bei einem körpernahen Dienstleister auch einen negativen Corona-Test vorweisen müsse. Für großen Unmut sorgte die heutige Präzisierung seitens des Ministeriums beim Lebensmittelhändler Nah&Frisch.", "Vor allem für die kleinen, selbstständigen Kaufleute sei dies nicht machbar. \"Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert\", sagte Nah&Frisch-Geschäftsführer Hannes Wuchterl laut einer Aussendung am Freitag." ],
  "articleContentTranslated" : [ "قال متحدث باسم وزارة الصحة لوكالة ابا يوم الجمعة إنه بسبب مبدأ المساواة ، يجب تطبيق نفس القواعد على جميع التجار. وبالتالي ، فإن التشديد يؤثر على جميع تجار التجزئة ، وليس فقط أولئك الذين يُسمح لهم بإعادة فتح أبوابهم يوم الاثنين بعد فترة أطول من الإغلاق.", "فيما يتعلق بالقاعدة ، يبدو أنه لا يزال هناك نقص في الوضوح. هل ستكون هناك طوابير طويلة أمام محلات البقالة بسبب اللائحة الجديدة؟ ظلت المتحدثة باسم سبار ، نيكول بيركمان ، هادئة: \"متاجرنا كبيرة بما يكفي.", "في الأوقات العادية ، ليس لدينا أي مشاكل مع قاعدة 20 مترًا مربعًا. \"وهذا معروف من التحليلات التي تم إجراؤها بمناسبة إدخال قاعدة 10 أمتار مربعة في الإغلاق الأول.", "فقط في المواقع عالية التردد يمكن أن يكون هناك حشود في أوقات معينة. يقول بيركمان: \"عندئذ سيكون لدينا المزيد من الحراثات ، وإذا لزم الأمر ، نسمح للموظفين أيضًا بتنظيم عدد الأشخاص عند المدخل\".", "من جانب Rewe (Billa ، Merkur ، Penny) يُقال إن مساحة 20 مترًا مربعة تمثل مشكلة كبيرة في الفروع ذات الترددات العالية ، مثل Wiener Praterstern. بالمعنى الدقيق للكلمة ، سيكون من الضروري هنا نوع من \"معالجة الكتل\".", "تكون الإثارة أكبر في بقالة Nah & Frisch ، التي تضم عددًا كبيرًا نسبيًا من التجار ذوي المواقع الأصغر. لا أحد يفهم سبب ضرورة تشديد تجارة المواد الغذائية هنا.", "10 أمتار مربعة لكل عميل عملت بشكل مثالي في تجارة البقالة \"، أزعج ناه أند فريش المدير الإداري هانيس ووتشتيرل. في رأيه يجب سحب التشديد.", "مقدمو الخدمات المقربون من الجسم باستثناء مقدمي الخدمات القريبين من الجسم مثل مصففي الشعر وشركائهم معفون من الشد. ما عليك سوى توفير 10 أمتار مربعة لكل عميل.", "سبب التمييز هو أنه عندما تزور مقدم خدمة صديق للجسم ، يجب عليك أيضًا إظهار اختبار الهالة السلبي. تسببت مواصفات اليوم من قبل الوزارة في البقالة ناه وفريش في استياء كبير.", "هذا غير ممكن ، خاصة بالنسبة للتجار الصغار والمستقلين. \"لا أحد يفهم لماذا يجب أن يكون تشديد التجارة الغذائية ضروريًا هنا.", "وقال هانيس ووترل العضو المنتدب لـ \"ناه آند فريش\" إن 10 أمتار مربعة لكل عميل عملت بشكل مثالي في تجارة البقالة \"." ]
}