{
  "id" : "YiJQ3jWs",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-scharfe-muslimische-kritik-an-iggoe/401176063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:26:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4551860/46-166497551.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Terror-Paket: Scharfe muslimische Kritik an IGGÖ",
  "articleTitleTranslated" : "حزمة مكافحة الإرهاب: نقد إسلامي حاد لـ IGGÖ",
  "articleContent" : [ "Das Institut für islamisch-theologische Studien an der Uni Wien hat seine Stellungnahme zum zweiten Teil des Anti-Terror-Pakets, mit dem das Islamgesetz verschärft werden soll, zu einer Abrechnung mit der Islamischen Glaubensgemeinschaft (IGGÖ) genutzt.", "Es stelle sich die Frage, ob sich die IGGÖ wirklich den Interessen der österreichischen Muslime verpflichtet fühlt oder sich nicht vielmehr \"zum Instrument der meist aus dem Ausland gesteuerten Verbände machen lässt\".", "Das zeige sich nicht nur an den \"zumeist aus nicht qualifizierten Personen bestehenden Kontrollorganen der IGGÖ (Obersterrat, Schurarat usw.), sondern auch daran, dass die Besetzung der Stellen von Religionslehrkräften weniger nach Qualifikation als vielmehr nach Verbandzugehörigkeit erfolgt\", schreibt Islamwissenschafter Ednan Aslan, Mitarbeiter des Instituts.  ", "\"Mangelndes Verantwortungsgefühl\" \"Vom mangelnden Verantwortungsgefühl der IGGÖ zeugt auch der Umstand, dass sie zeit ihres Bestehens Koranschulen, die nicht einmal in der Türkei oder in arabischen Ländern anerkannt waren, in den Rang von Hochschulen erhob und Personen, denen in ihren Ländern der Imam-Beruf mangels Qualifikation verwehrt blieb, hier als Imame zuließ.\"  ", "Aslan attestiert der IGGÖ unstrukturiertes und chaotisches Handeln.", "\"Der Umgang mit den Finanzen einschließlich jener ausländischen Ursprungs, mit Mitgliedsbeiträgen und der islamischen Pflichtabgabe, die Postenvergabe, die Bestellung von Imamen, die Anerkennung ausländischer Zertifikate, die Einsetzung von Lehrkräften - all dies gründete auf schwer nachvollziehbaren Entscheidungen.  ", "Dadurch hat die IGGÖ sich selbst und der Gesellschaft geschadet\", so das vernichtende Urteil von Aslan.", "Mit dem Islamgesetz 2015 habe die damalige Bundesregierung \"ein richtungsweisendes Signal gesetzt, indem sie klarstellte, dass die Belange der Muslime eine innenpolitische Angelegenheit seien, in die sich ausländische Mächte nicht einzumischen haben\".", "Die Finanzierung von Imamen aus dem Ausland wurde untersagt, und die IGGÖ wurde angehalten, ihre Strukturen unter Berücksichtigung der Erwartungen und Bedürfnisse der einheimischen muslimischen Bevölkerung neu zu ordnen.", "\"Ob das Islamgesetz diesbezüglich tatsächlich greift, muss beobachtet werden, entscheidend ist aber die Entschlossenheit, mit dem Gesetz den Einfluss des Auslands einzudämmen\", analysiert der bekannte Islamwissenschafter und begrüßt die vorliegende Gesetzesnovelle.", "\"Angesichts des von der IGGÖ seit ihrer Anerkennung immer wieder gezeigten Fehlverhaltens verspricht der vorliegende Entwurf Verbesserungen in mehrfacher Hinsicht:", "Die vorgesehenen verstärkten Kontrollmöglichkeiten des Staates über die Finanz- und Personalstrukturen der Religionsgemeinschaften hätten mittelfristig nicht nur positive Auswirkungen auf die Verfasstheit der IGGÖ, sondern eröffnen darüber hinaus die Chance, dass die Absolventen des Instituts für Islamisch-Theologische Studien der Universität Wien als Imame in den Moschee-Gemeinden tätig werden können.  :", "Als Vertreter des Fachbereichs Islamische Religionspädagogik am Institut für Islamisch-Theologische Studien begrüßen wir diesen Entwurf, weil wir davon überzeugt sind, dass er einen weiteren wichtigen Beitrag zur Beheimatung des Islams in Österreich leisten wird\", heißt es am Ende der Stellungnahme.  ", "Mit dem zweiten Teil ihres \"Anti-Terror-Pakets will die Regierung das Islamgesetz verschärfen. Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss.", "Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro. Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, dass die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll.", "Auf Kritik stößt im Begutachtungsverfahren vor allem das geplante Verzeichnis aller Funktionsträger und die Möglichkeit einer vertieften Überwachung der Tätigkeit der Religionsgesellschaft.", "\"Die Bestimmung in dieser Allgemeinheit stellt jedoch nichts anderes als einen Generalverdacht in Richtung der islamischen Religionsgesellschaften dar und ist in dieser Form daher als diese Religionsgemeinschaft diskriminierend abzulehnen\", schreibt etwa die Richtervereinigung." ],
  "articleContentTranslated" : [ "استخدم معهد الدراسات اللاهوتية الإسلامية في جامعة فيينا رأيه في الجزء الثاني من حزمة مكافحة الإرهاب ، التي سيتم بموجبها تشديد الشريعة الإسلامية ، لتصفية الحسابات مع جماعة العقيدة الإسلامية (IGGÖ).", "السؤال الذي يطرح نفسه هو ما إذا كان IGGÖ ملتزمًا حقًا بمصالح المسلمين النمساويين أو ما إذا كان \"يسمح لنفسه بأن يصبح أداة للجمعيات التي يتم التحكم فيها في الغالب من الخارج\".", "يمكن ملاحظة ذلك ليس فقط في \"هيئات الرقابة التابعة لـ IGGÖ ، والتي تتكون في الغالب من أشخاص غير مؤهلين (Obersterrat ، Schurarat ، إلخ) ، ولكن أيضًا في حقيقة أن وظائف المعلمين الدينيين يتم شغلها بدرجة أقل وفقًا للمؤهلات وأكثر وفقًا للمؤهلات. إلى عضوية جمعية \"، يكتب الباحث الإسلامي إدنان أصلان، موظفين في المعهد.", "\"الافتقار إلى الشعور بالمسؤولية\" \"إن افتقار IGGÖ للإحساس بالمسؤولية يتضح أيضًا من حقيقة أنه خلال وجوده ارتقى بمدارس القرآن ، التي لم يتم الاعتراف بها حتى في تركيا أو الدول العربية ، إلى مرتبة الجامعات والأشخاص الذين كانوا الأئمة في بلدانهم - رفض الوظيفة بسبب نقص التأهيل، واعترف هنا كما الأئمة \".", "يشهد أصلان على سلوك IGGÖ غير المنظم والفوضوي.", "\"التعامل مع الشؤون المالية ، بما في ذلك الأصول الأجنبية ، ورسوم العضوية والضريبة الإسلامية الإجبارية ، وتخصيص الوظائف ، وتعيين الأئمة ، والاعتراف بالشهادات الأجنبية ، وتعيين المعلمين - كل هذا كان بناءً على قرارات كانت صعب الفهم.", "نتيجة لذلك ، أضر IGGÖ بنفسه وبالمجتمع \"، لذا فإن الحكم اللعين لأصلان.", "مع قانون الإسلام لعام 2015 ، حددت الحكومة الفيدرالية في ذلك الوقت \"إشارة تحديد الاتجاه من خلال توضيح أن مخاوف المسلمين هي مسألة سياسية محلية لا ينبغي للقوى الأجنبية التدخل فيها\".", "تم حظر تمويل الأئمة من الخارج وتم حث IGGÖ على إعادة تنظيم هياكلها ، مع الأخذ في الاعتبار توقعات واحتياجات السكان المسلمين المحليين.", "\"يجب مراعاة ما إذا كانت الشريعة الإسلامية تنطبق بالفعل في هذا الصدد ، ولكن العامل الحاسم هو التصميم على استخدام القانون للحد من تأثير الدول الأجنبية\" ، يحلل العالم الإسلامي المعروف ويرحب بالتعديل الحالي.", "\"في ضوء سوء السلوك الذي أظهره IGGÖ مرارًا وتكرارًا منذ الاعتراف به ، يعد المشروع الحالي بتحسينات بعدة طرق:", "لن يكون لخيارات الرقابة المتزايدة المخططة للدولة على الهياكل المالية والموظفين للطوائف الدينية آثار إيجابية على تكوين IGGÖ على المدى المتوسط فحسب ، بل ستفتح أيضًا الفرصة لخريجي معهد الدراسات اللاهوتية الإسلامية في جامعة فيينا للعمل كأئمة في المجتمعات المسجد يمكن أن تعمل. :", "بصفتنا ممثلاً عن قسم التربية الدينية الإسلامية في معهد الدراسات اللاهوتية الإسلامية ، نرحب بهذه المسودة لأننا مقتنعون بأنها ستقدم مساهمة مهمة أخرى في بيت الإسلام في النمسا \"، جاء في نهاية البيان. .", "مع الجزء الثاني من \"حزمة مكافحة الإرهاب\" ، تريد الحكومة تشديد قانون الإسلام ، حيث ينص التعديل الذي تم إدخاله على أن مكتب التعليم يجب أن يكون لديه نظرة ثاقبة سنوية حول الشؤون المالية للمجتمعات الدينية والمساجد.", "إذا فشلت المؤسسات في توفير ذلك ، فإنها تواجه غرامات تصل إلى 72000 يورو. بالإضافة إلى ذلك ، تريد الحكومة إنشاء ما يسمى بسجل الأئمة لمراقبة أنشطة رجال الدين المسلمين في النمسا.", "وفوق كل شيء ، قوبل السجل المخطط لجميع الموظفين وإمكانية المراقبة المتعمقة لأنشطة المجتمع الديني بالنقد في عملية المراجعة.", "وكتبت نقابة القضاة: \"إن التحديد في هذه العمومية لا يمثل أكثر من شك عام في اتجاه الجماعات الدينية الإسلامية ، وبالتالي يجب رفضه بهذا الشكل باعتباره تمييزًا لهذه الطائفة الدينية\"." ]
}