{
  "id" : "YimZwfdd",
  "url" : "https://noe.orf.at/stories/3079528/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-07T16:40:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Haus für einen Urwald",
  "articleTitleTranslated" : "منزل للغابة",
  "articleContent" : [ "Das Verbotene hat einen besonderen Reiz, das wissen nicht nur Kinder. Das gilt genauso für das Wildnisgebiet Dürrenstein mit seinem Herzstück, dem Rothwald, denn hier gilt eigentlich „Betreten verboten“.", "Das schuf eine Mystifizierung, die Neugier weckte. Weil das Interesse so gewachsen ist, diesen besonderen Wald kennenzulernen, wurde das Projekt „Haus der Wildnis“ entwickelt. Die jährlich gut 250 Führungen durch Ranger im Urwald sind nämlich schnell ausverkauft.", "Als Ergänzung dazu und als niederschwelliger Zugang für die breite Bevölkerung soll es im Zentrum von Lunz am See – wo jetzt noch Baustelle ist – ab Ende Jänner Natur mit Mehrwert für alle geben.Mischung aus original und virtuell Der Mehrwert ist die virtuelle Betrachtungsmöglichkeit, die Christoph Leditznig, Geschäftsführer des Wildnisgebietes Dürrenstein, beschreibt:", "„Wir haben hier zum Beispiel ein Stück Totholz aus dem Urwald in einem Terrarium liegen, umgeben von Pflanzen, die ebenfalls von dort stammen und unter denselben Bedingungen weiter wachsen.  : Das kann man optisch sehen.", "Dazu kommt die Möglichkeit, mit einem Tablet virtuell ins Innere des Stammes zu schauen und zu sehen, wie etwa sich eine Bockkäferlarve durchfrisst. Das sind Einblicke, die wir in der Natur nicht haben.", "Unser Konzept ist, diese beiden Betrachtungsformen zu mischen“", "Außen ist das 700 Quadratmeter große Haus architektonisch anspruchsvoll, modern gestaltet, verkleidet mit Tausenden Lärchenschindeln – innen ist es noch leer und wartet auf die vielen Ausstellungselemente, nicht nur über den Urwald, sondern auch über den Lunzer See und den WasserCluster Lunz.Viele freiwillige Spenden Bund, Land und EU zahlen dazu, aber die Finanzierung erfolge nicht über die öffentliche Hand alleine, betont Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP):", "„Der Zusammenhalt ist unglaublich groß, knapp über sechs Millionen Euro wird dieses Projekt kosten, 2,5 Millionen Euro davon sind jetzt schon durch private Spenden finanziert.  “: Durch Menschen, denen die Natur ein Anliegen ist, aber auch durch Wirtschaftsbetriebe, wofür ich sehr dankbar bin“", "Aber nicht nur am und im Haus der Wildnis wird gebaut, sondern auch rundum ist ganz Lunz eine Baustelle, es wird gepflastert und asphaltiert, auch zwei Hotelprojekte sollen in unmittelbarer Umgebung entstehen, wie Bürgermeister Josef Schachner (ÖVP) berichtet.  “", "Dazu kommen zahlreiche Parkplätze, auch das Zentrum werde neu gestaltet, so Schachner. Und er rechnet mit vielen neuen Arbeitsplätzen durch dieses Weltnaturerbe-Haus, das 3.500 Hektar unberührte Natur bietet, ab Ende Jänner konzentriert auf 650 Quadratmeter Ausstellungsfläche." ],
  "articleContentTranslated" : [ "الممنوع له سحر خاص ، لا يعرفه الأطفال وحدهم. ينطبق هذا أيضًا على منطقة Dürrenstein البرية مع محورها ، Rothwald ، لأنه هنا ، \"ممنوع الدخول\" ينطبق بالفعل.", "أدى هذا إلى غموض أثار الفضول. نظرًا لتزايد الاهتمام بالتعرف على هذه الغابة الخاصة ، تم تطوير مشروع \"House of Wilderness\". بيع أكثر من 250 جولة إرشادية من قبل الحراس في الغابة كل عام بسرعة.", "كتكملة لهذا وكوصول منخفض العتبة لعامة السكان ، ستكون هناك طبيعة ذات قيمة مضافة للجميع في وسط Lunz am See - حيث يوجد الآن موقع بناء - اعتبارًا من نهاية شهر يناير. مزيج من الأصلي والافتراضي القيمة المضافة هي خيار العرض الافتراضي الذي كريستوف يصف Leditznig ، المدير الإداري لمنطقة Dürrenstein البرية:", "\"على سبيل المثال ، لدينا قطعة من الخشب الميت من الغابة ملقاة في تررم ، محاطة بالنباتات التي تأتي أيضًا من هناك وتستمر في النمو في ظل نفس الظروف. : يمكنك رؤيته بصريًا.", "هناك أيضًا خيار استخدام جهاز لوحي لإلقاء نظرة افتراضية داخل الجذع ومعرفة كيف تأكل يرقة خنفساء طويلة القرون طريقها. هذه رؤى لا نملكها في الطبيعة.", "مفهومنا هو مزج هذين الشكلين من المراقبة \"", "السطح الخارجي للمنزل الذي تبلغ مساحته 700 متر مربع متطور من الناحية المعمارية ، وله تصميم حديث ، ومكسو بآلاف الألواح الخشبية - بداخله لا يزال فارغًا وينتظر العديد من عناصر العرض ، ليس فقط فوق الغابة ، ولكن أيضًا فوق Lunzer See و WasserCluster Lunz. العديد من التبرعات الطوعية تدفع الحكومة الفيدرالية والدولة والاتحاد الأوروبي ثمنها ، لكن التمويل لا يأتي من الخزانة العامة وحدها ، يؤكد نائب الحاكم ستيفان بيرنكوبف (ÖVP):", "\"التماسك قوي بشكل لا يصدق ، هذا المشروع سيكلف ما يزيد قليلاً عن ستة ملايين يورو ، 2.5 مليون يورو منها ممولة بالفعل من التبرعات الخاصة. \": من خلال الأشخاص الذين يهتمون بالطبيعة وأيضًا من خلال الأعمال التجارية التي أشعر بالامتنان الشديد لها\"", "ولكن ليس فقط في المنزل البري الذي يتم بناؤه فيه ، بل إن منطقة لونز بأكملها هي أيضًا موقع بناء ، وهي مرصوفة ومعبدة ، كما سيتم بناء مشروعين فندقيين في المنطقة المجاورة مباشرة ، وفقًا لتقرير العمدة جوزيف شاشنر (ÖVP). \"", "يقول شاشنر إن هناك أيضًا العديد من أماكن وقوف السيارات ، كما يتم إعادة تصميم المركز. ويتوقع العديد من الوظائف الجديدة من خلال بيت التراث الطبيعي العالمي هذا ، والذي يوفر 3500 هكتار من الطبيعة البكر ، ويتركز على 650 مترًا مربعًا من مساحة العرض اعتبارًا من نهاية شهر يناير." ]
}