{
  "id" : "YIOm78fw",
  "url" : "https://kurier.at/politik/inland/auch-parlament-bezog-masken-von-hygiene-austria/401206249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:29:20Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976437/46-164494134.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hygiene Austria gibt Auftrag an chinesischen Lohnfabrikanten zu",
  "articleTitleTranslated" : "تضع شركة Hygiene Austria الطلبات مع مصنعي العقود الصينيين",
  "articleContent" : [ "Die Hygiene Austria, ein Joint Venture von Palmers und Lenzing AG, hat einen chinesischen Lohnfabrikanten mit der Produktion von Masken \"nach dem Baumuster der Hygiene Austria\" beauftragt. Das erklärt das Unternehmen heute Abend in einer Stellungnahme.", "Das habe man gemacht, so das Unternehmen, um den \"zwischenzeitliche Nachfrageanstieg\" zu bewältigen. In welchem Umfang das Unternehmen Masken in China produzieren ließ, ging aus der Stellungnahme nicht hervor.", "In der Vergangenheit hatte das Unternehmen erklärt, die Versorgung mit Schutzmasken durch heimische Produktion sicherzustellen. Es werden jedoch sowohl der von der Wirtschafts- und Korruptionsstaatsanwaltschaft erhobene Vorwurf der \"Schwarzarbeit\" als auch des \"Betrugs\" zurückgewiesen. ", "Das Unternehmen erklärt weiter, dass die Masken in der Lohnproduktion um 60 bis 100 Prozent teurer als \"die in der österreichischen Produktionslinie\" gewesen sein sollen.", "Darüber hinaus wird versichert, dass die entsprechende CE-Zertifizierung von einem Schweizer Unternehmen sichergestellt worden sei. Hygiene Austria betont außerdem, mit Mitte März elf neue Produktionslinien hochgefahren zu haben und aktuell 25 Millionen Stück FFP2-Masken pro Monat zu produzieren.", "Vor der Aufstockung der Kapazitäten war von dem Unternehmen von rund 10 Millionen produzierten Stück pro Monat die Rede gewesen.", "Nach den Hausdurchsuchungen beim Schutzmasken-Hersteller am Dienstag wegen des Verdachts, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden, gingen am Mittwoch auch die Abnehmer der Masken nun der Frage nach, ob auch sie betroffen sein könnten und ein Rückruf notwendig ist.  ", "Laut Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) geht es um den Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Hygiene Austria wies schon am Dienstagabend die erhobenen Vorwürfe als \"haltlos\" auf das Schärfste zurück und kooperiert eigenen Angaben zufolge eng mit den Behörden, um zur Aufklärung beizutragen.", "Die Bundesbeschaffungsgesellschaft BBG hat auf die Hausdurchsuchungen beim Schutzmasken-Hersteller Hygiene Austria reagiert und das Unternehmen als Auftragnehmer \"inaktiv\" gestellt - das bedeutet, dass bis auf Weiteres keine Bestellungen bzw.", "Abrufe von Schutzmasken bei der Hygiene Austria über die BBG möglich sind. Das teilte die BBG am Mittwoch auf Anfrage der APA mit.", "Die Versorgung mit FFP2-Schutzmasken sei aber weiterhin uneingeschränkt gewährleistet, da die Hygiene Austria LP GmbH nur einer von über 30 Auftragnehmern in diesem Bereich sei, wird in der Stellungnahme betont.", "Ein Sprecher der Hygiene Austria - das Unternehmen ist ein Joint Venture des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers - hatte die Razzien an zwei Standorten am Dienstag bestätigt.", "Die BBG hat nach eigenen Angaben am Dienstag aus Medienberichten über die Durchsuchungen bei Hygiene Austria erfahren und das Unternehmen noch Dienstagabend zu einer Stellungnahme aufgefordert. Darüber hinaus habe man auch bereits am 2.", "März schriftlich bei der WKStA um nähere Informationen zur vergaberechtlichen Bewertung der Sachlage angefragt. Generell sind öffentliche Auftraggeber nicht verpflichtet, die Rahmenvereinbarung der BBG zu nutzen, sondern sie können auch selbst Vergabeverfahren durchführen.", "Wenn öffentliche Stellen die Rahmenvereinbarung der BBG nutzen, führen sie die konkreten Beschaffungen sowie unter anderem die Auswahl des jeweiligen Auftragnehmers auf Basis der abgeschlossenen Rahmenvereinbarungen selbst durch.", "Von mehr als 1.900 bisher getätigten Beschaffungsvorgängen von öffentlichen Stellen unter Inanspruchnahme der BBG-Rahmenvereinbarung sei in 184 Fällen die Hygiene Austria LP GmbH als Auftragnehmer gewählt worden, so die Auskunft der BBG.", "Vier Bestellvorgänge seien noch nicht ausgeliefert, einer sei durch einen öffentlichen Auftraggeber bereits hinterfragt worden. Insgesamt wurden aufgrund der BBG-Rahmenvereinbarung rund 160.000 Mund-Nasen-Schutzmasken bestellt sowie rund 1.08 Millionen FFP2-Schutzmasken.", "Außerdem hat es laut BBG bisher keine zentral organisierten Großaufträge an die Hygiene Austria gegeben.", "\"Inwieweit öffentliche Stellen darüber hinaus Beschaffungen direkt bei der Hygiene Austria LP GmbH getätigt haben, entzieht sich unserer Kenntnis\", heißt es in der schriftlichen Stellungnahme der Bundesbeschaffungsgesellschaft.", "Weitere Schritte seien nun abhängig vom Verlauf der behördlichen Maßnahmen sowie der Ergebnisse der eigenen Prüfungen der BBG aufgrund der vertraglichen Vereinbarungen.", "Im Ö1-\"Mittagsjournal\" hat ein Polizist erste Details aus den Ermittlungen geschildert: Man sei \"knietief in chinesischen Masken gewatet\", wird er zitiert. Die Masken dürften bereits mit dem Aufdruck \"Hygiene Austria\" aus China geliefert worden sein.", "Die Lieferkartons seien chinesisch beschriftet gewesen. Beim Umpacken habe man den Beipacktext gegen einen deutschsprachigen ersetzt. Das könnte den Tatbestand des schweren gewerbsmäßigen Betrugs erfüllen.", "Was den Vorwurf der Schwarzarbeit betrifft, so sollen die Arbeiter über eine Leiharbeitsfirma vermittelt worden, aber nicht korrekt bei der Sozialversicherung angemeldet gewesen.", "Auf das Unternehmen mit Produktionsstandort in Wiener Neudorf dürften die Polizei durch eine Telefonüberwachung im Rahmen von Ermittlungen gegen organisierte Schwarzarbeit gekommen sein.", "Der Lebensmittelhandel dürfte der Hauptabnehmer sein, aber auch die BBG hat dort für öffentliche Stellen wie Ministerien und das Parlament bestellt. Ein BBG-Sprecher erklärt am Mittwoch:", "\"Wir haben umgehend mit dem Aufkommen der Medienberichte gestartet und sind derzeit dabei, notwendige Informationen zu erheben, um prüfen zu können, ob und in wie weit vergaberechtliche Maßnahmen auf Basis des BVergG (Bundesvergabegesetzes, Anm.) 2018 bzw. der abgeschlossenen Rahmenvereinbarungen zu treffen sind\", heißt es in einer schriftlichen Stellungnahme der BBG.  :", "Wie viele Masken die BBG bei der Hygiene Austria in Auftrag gegeben hat und für welche Behörden oder staatsnahe Betriebe sie bestimmt waren, ist noch unklar. Laut EU-weiter Ausschreibung (https://opentender.eu/at/search/tender) hat es für den 420 Mio.", "Euro schweren Auftrag 50 Bieter gegeben. Die Österreichischen Bundesbahnen (ÖBB) haben von der Hygiene Austria 576.000 FFP2-Masken mit CE-Zertifikat über die Bundesbeschaffungsagentur aus einem Rahmenvertrag abgerufen, wie ein ÖBB-Sprecher am Mittwoch zur APA sagte.", "Nun wolle man die Ermittlungen der WKStA abwarten. Die Hausdurchsuchung bei Hygiene Austria hat am Mittwoch auch den Ibiza-Untersuchungsausschuss am Rande beschäftigt.", "Vertreter von SPÖ und FPÖ wiesen darauf hin, dass die im Ausland produzierten und mutmaßlich umetikettierten Produkte auch vom Parlament zur Verfügung gestellt werden.", "Auch der Umstand, dass der Geschäftsführer der Firma ein Verwandter der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) ist, wurde prominent erwähnt.", "Wie die Parlamentsdirektion auf APA-Anfrage bestätigte, befinden sich MNS-Masken des heimischen Herstellers Hygiene Austria im Bestand des Parlaments. Diese seien aber nicht direkt bezogen worden. Vielmehr habe es sich um einen \"Abruf bei der Bundesbeschaffungsgesellschaft (BBG)\" gehandelt.", "Ansonsten hoffen alle Fraktionen auf eine schnelle juristische Aufarbeitung der Causa. Das Unternehmen hatte von \"haltlosen Vorwürfen\" der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gesprochen und ihr vorgeworfen, in tagespolitische Auseinandersetzungen hineingezogen zu werden.", "Laut FPÖ-Fraktionsführer Christian Hafenecker versucht die ÖVP \"nicht nur, politisch Kapital aus dieser Krise zu schlagen, sondern auch finanziell\". Ansonsten hielten sich die Abgeordneten mit Vorwürfen in der Causa eher zurück, da man großteils nur aus den Medien davon erfahren habe.", "Für rasche Aufklärung sprach sich ÖVP-Fraktionsführer Wolfgang Gerstl aus. Die Justiz müsse schnell arbeiten und - je nachdem - schnell anklagen bzw. das Verfahren einstellen.", "Die Lebensmittel-Konzerne Rewe und Spar werden nach aktuellem Stand weiter FFP2-Masken der Hygiene Austria verkaufen, wie die Unternehmen auf KURIER-Anfrage bestätigen. Beide stehen laut eigenen Angaben in engem Kontakt mit den Verantwortlichen der Hygiene Austria.", "Laut einer Sprecherin von Spar gebe es eine \"100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken in AT hergestellt und produziert worden sind, am Standort Wiener Neudorf\". Auch die Rohware habe europäischen Ursprung.", "\"Eine nachvollziehbare FFP2-Maskenqualität liegt uns mittels Prüfgutachten vor.\" Daher würden, so die Sprecherin, die Masken weiterhin an die Mitarbeiter ausgeteilt und den Kunden zur Verfügung stehen.", "Bei Rewe prüfe aktuell laut einem Sprecher das Qualitätsmanagement Auffälligkeiten. Auch hier stünden die Masken der Hygiene Austria weiterhin in Verkauf. Bei den gestern bekannt gewordenen Vorgängen handle es sich aktuell um Verdachtsfälle.", "Man habe \"mehrere Millionen\" der Masken bereits von der Hygiene Austria bezogen.  Anders ist es bei der Drogeriemarktkette dm. dm hat die Masken sofort nach dem Bekanntwerden der Vorwürfe aus dem Verkauf genommen.", "Man will die Masken erst wieder den Kunden anbieten, wenn Hygiene Austria glaubhaft machen kann, dass die Vorwürfe haltlos sind.  Der Diskonter Lidl Österreich hat nach eigenen Angaben keine Masken von Hygiene Austria im Sortiment. " ],
  "articleContentTranslated" : [ "قامت شركة Hygiene Austria ، وهي مشروع مشترك بين Palmers و Lenzing AG ، بتكليف شركة صينية لتصنيع الأقنعة لإنتاج أقنعة على أساس نموذج Hygiene Austria. توضح الشركة ذلك في بيان الليلة.", "وبحسب الشركة ، فقد تم ذلك لمواكبة \"الزيادة المتقطعة في الطلب\". ولم يكشف البيان عن مدى إنتاج الشركة لأقنعة منتجة في الصين.", "في الماضي ، أعلنت الشركة أنها ستضمن توريد الأقنعة الواقية من خلال الإنتاج المحلي. ومع ذلك ، تم رفض تهم \"العمل غير المعلن عنه\" و \"الاحتيال\" من قبل مكتب المدعي العام للاقتصاد والفساد.", "وأوضحت الشركة كذلك أن الأقنعة المستخدمة في عقد الإنتاج يُقال إنها أغلى بنسبة 60 إلى 100 في المائة من \"تلك الموجودة في خط الإنتاج النمساوي\".", "بالإضافة إلى ذلك ، من المؤكد أن شهادة CE المقابلة قد تم ضمانها من قبل شركة سويسرية. تؤكد شركة Hygiene Austria أيضًا أنها بدأت تشغيل أحد عشر خط إنتاج جديدًا في منتصف شهر مارس وتنتج حاليًا 25 مليون قناع FFP2 شهريًا.", "قبل زيادة السعة ، كانت الشركة تنتج حوالي 10 ملايين وحدة شهريًا.", "Nach den Hausdurchsuchungen beim Schutzmasken-Hersteller am Dienstag wegen des Verdachts, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden, gingen am Mittwoch auch die Abnehmer der Masken nun der Frage nach, ob auch sie betroffen sein könnten und ein Rückruf notwendig هو.", "وفقًا لمكتب المدعي العام الاقتصادي والفساد (WKStA) ، فإن الأمر يتعلق بشبهة عمل منظم غير مصرح به واحتيال تجاري خطير.", "في وقت مبكر من مساء الثلاثاء ، رفضت شركة Hygiene Austria المزاعم باعتبارها \"لا أساس لها من الصحة\" بأقوى طريقة ممكنة ، ووفقًا لتصريحاتها الخاصة ، تتعاون بشكل وثيق مع السلطات للمساعدة في توضيح الموقف.", "ردت شركة Federal Procurement Company BBG على عمليات تفتيش المنزل في شركة Hygiene Austria المصنعة للأقنعة الواقية وجعلت الشركة \"غير نشطة\" كمقاول - وهذا يعني أنه حتى إشعار آخر ، لا توجد أوامر أو", "من الممكن طلب أقنعة واقية من Hygiene Austria عبر BBG. أعلن BBG هذا يوم الأربعاء بناء على طلب APA.", "يؤكد البيان أن توريد الأقنعة الواقية من FFP2 لا يزال مضمونًا بشكل غير مقيد ، نظرًا لأن شركة Hygiene Austria LP GmbH هي واحدة فقط من بين أكثر من 30 مقاولًا في هذا المجال.", "وأكد متحدث باسم Hygiene Austria - الشركة هي مشروع مشترك بين شركة تصنيع الألياف النمساوية العليا Lenzing ومجموعة المنسوجات Palmers - المداهمات في موقعين يوم الثلاثاء.", "وفقًا لمعلوماتها الخاصة ، علمت BBG بعمليات البحث في Hygiene Austria من تقارير وسائل الإعلام يوم الثلاثاء وطلبت من الشركة التعليق مساء الثلاثاء. بالإضافة إلى ذلك ، في الثاني", "طلب مارس من WKStA كتابيًا الحصول على مزيد من المعلومات حول تقييم الوضع بموجب قانون المشتريات العامة. بشكل عام ، السلطات المتعاقدة ليست ملزمة باستخدام الاتفاقية الإطارية لـ BBG ، ولكن يمكنها أيضًا تنفيذ إجراءات الشراء بنفسها.", "إذا استخدمت الهيئات العامة اتفاقية إطار العمل الخاصة بـ BBG ، فإنها تقوم بتنفيذ المشتريات المحددة ، ومن بين أمور أخرى ، اختيار المقاول المعني على أساس الاتفاقية الإطارية المبرمة.", "من بين أكثر من 1900 عملية شراء نفذتها السلطات العامة حتى الآن باستخدام اتفاقية إطار عمل BBG ، تم اختيار Hygiene Austria LP GmbH كمقاول في 184 حالة ، وفقًا لـ BBG.", "لم يتم تسليم أربع عمليات أوامر حتى الآن ، وقد تم استجواب إحداها بالفعل من قبل عميل عام. تم طلب ما مجموعه حوالي 160.000 قناع وجهًا لوجه وحوالي 1.08 مليون قناع وجه FFP2 على أساس اتفاقية إطار BBG.", "بالإضافة إلى ذلك ، وفقًا لـ BBG ، لم يكن هناك حتى الآن أي طلبات رئيسية منظمة مركزياً لشركة Hygiene Austria.", "يقول البيان المكتوب من شركة المشتريات الفيدرالية: \"إن المدى الذي وصلت إليه الهيئات العامة أيضًا بشكل مباشر من شركة Hygiene Austria LP GmbH هو أمر يتجاوز معرفتنا\".", "المزيد من الخطوات تعتمد الآن على مسار الإجراءات الرسمية ونتائج تدقيقات BBG الخاصة على أساس الاتفاقات التعاقدية.", "في Ö1 \"Mittagsjournal\" وصف ضابط شرطة التفاصيل الأولى من التحقيق: نُقل عنه قوله إنهم \"كانوا يخوضون في أقنعة صينية بعمق الركبة\". ربما تم تسليم الأقنعة بالفعل من الصين تحمل بصمة \"Hygiene Austria\".", "كانت صناديق التوصيل مكتوبة بالصينية. عند إعادة التعبئة ، تم استبدال ملحق الحزمة بواحد باللغة الألمانية. يمكن أن يشكل ذلك احتيال تجاري خطير.", "فيما يتعلق بادعاء العمل غير القانوني ، يقال إن العمال قد تم تعيينهم من خلال وكالة توظيف مؤقتة ، لكن لم يتم تسجيلهم بشكل صحيح في الضمان الاجتماعي.", "من المحتمل أن تكون الشرطة قد صادفت الشركة التي لديها مرافق إنتاج في وينر نيودورف من خلال المراقبة الهاتفية كجزء من التحقيقات في العمل غير القانوني المنظم.", "من المرجح أن تكون تجارة البقالة هي المشتري الرئيسي ، لكن BBG قدمت أيضًا طلبات هناك للهيئات العامة مثل الوزارات والبرلمان. قال متحدث باسم BBG يوم الأربعاء:", "\"لقد بدأنا فورًا بظهور تقارير وسائل الإعلام ونقوم حاليًا بجمع المعلومات الضرورية حتى نتمكن من التحقق مما إذا كانت تدابير المشتريات العامة يتم اتخاذها وإلى أي مدى يتم اتخاذها على أساس BVergG (قانون المشتريات الفيدرالي ، ملاحظة) لعام 2018 أو الاتفاقات الإطارية التي أبرمت هي \"، فقد جاء في بيان مكتوب من BBG:", "كم عدد أقنعة BBG التي تم تفويضها من Hygiene Austria ولأي السلطات أو الشركات التابعة للدولة التي تم تصميمها لا يزال غير واضح. وفقًا للمناقصة على مستوى الاتحاد الأوروبي (https://opentender.eu/at/search/tender) ، فإن 420 مليون", "عقد اليورو الثقيل الممنوح لـ 50 مقدم عطاء. حصلت شركة السكك الحديدية الفيدرالية النمساوية (ÖBB) على 576000 قناع FFP2 بشهادة CE من Hygiene Austria عبر وكالة المشتريات الفيدرالية من عقد إطاري ، كما قال متحدث باسم ÖBB يوم الأربعاء لصالح APA.", "الآن يريد المرء انتظار تحقيقات WKStA. كما احتلت عملية تفتيش المنزل في Hygiene Austria لجنة تحقيق إيبيزا على الهامش يوم الأربعاء.", "وأشار ممثلو SPÖ و FPÖ إلى أن المنتجات المنتجة في الخارج والتي يُزعم أنها أعيدت تسميتها متاحة أيضًا من قبل البرلمان.", "كما تم ذكر حقيقة أن المدير العام للشركة هو أحد أقارب مدير مكتب المستشار الفيدرالي سيباستيان كورتس (ÖVP) بشكل بارز.", "كما أكدت المديرية البرلمانية ردًا على طلب APA ، فإن أقنعة MNS من الشركة المصنعة المحلية Hygiene Austria موجودة في مخزون البرلمان. ومع ذلك ، لم يتم الحصول عليها مباشرة. بل كان \"طلبًا من شركة المشتريات الفيدرالية (BBG)\".", "خلاف ذلك ، تأمل جميع المجموعات في معالجة قانونية سريعة للقضية. كانت الشركة قد تحدثت عن \"اتهامات لا أساس لها\" من قبل مكتب المدعي العام الاقتصادي والفساد (WKStA) واتهمتها بالتورط في نزاعات سياسية يومية.", "وفقًا لزعيم المجموعة البرلمانية FPÖ ، كريستيان هافنيكر ، يحاول حزب ÖVP \"ليس فقط تحقيق رأس مال سياسي من هذه الأزمة ، ولكن أيضًا ماليًا\". خلافًا لذلك ، امتنع النواب عن ادعاءات في القضية ، لأنهم في الغالب لم يعرفوا عنها إلا من وسائل الإعلام.", "تحدث زعيم المجموعة البرلمانية لحزب ÖVP وولفغانغ غيرستل مؤيدًا توضيحًا سريعًا. يجب أن يعمل القضاء بسرعة - اعتمادًا على الحالة - بسرعة توجيه الاتهام أو إنهاء الإجراءات.", "ستواصل مجموعتي الطعام Rewe و Spar بيع أقنعة FFP2 من Hygiene Austria ، كما تؤكد الشركتان بناءً على طلب KURIER. وفقًا لبياناتهم الخاصة ، كلاهما على اتصال وثيق بالمسؤولين في Hygiene Austria.", "وفقًا لمتحدثة باسم Spar ، هناك \"إمكانية تتبع بنسبة 100 في المائة لأن الأقنعة التي نشتريها قد تم تصنيعها وإنتاجها في AT ، في موقع Wiener Neudorf\". المواد الخام لها أصول أوروبية أيضًا.", "\"لدينا جودة قناع FFP2 مفهومة عن طريق تقرير الاختبار.\" لذلك ، وبحسب المتحدثة ، سيستمر توزيع الأقنعة على الموظفين وإتاحتها للعملاء.", "في Rewe ، وفقًا لمتحدث رسمي ، تقوم إدارة الجودة حاليًا بفحص العيوب. هنا أيضًا ، لا تزال الأقنعة من Hygiene Austria معروضة للبيع. الأحداث التي أصبحت معروفة أمس حالات مشتبه بها حاليا.", "تم الحصول على \"عدة ملايين\" من الأقنعة من شركة Hygiene Austria. الأمر مختلف مع سلسلة الصيدليات dm. سحب dm الأقنعة من البيع فور معرفة المزاعم.", "إنهم يريدون فقط تقديم الأقنعة للعملاء مرة أخرى عندما تتمكن Hygiene Austria من إثبات مصداقية هذه المزاعم. تقول شركة Lidl Austria المتخصصة في الشراء إنها لا تحتوي على أي أقنعة من شركة Hygiene Austria في مجموعتها." ]
}