{
  "id" : "yIoWH9QK",
  "url" : "https://www.diepresse.com/5899545/Streitfall-der-Woche_Mieter-mit-MessieSyndrom-muss-aus-Wohnung?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-20T13:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mieter mit Messie-Syndrom muss aus Wohnung ausziehen",
  "articleTitleTranslated" : "يجب على المستأجرين الذين يعانون من متلازمة ميسي مغادرة منازلهم",
  "articleContent" : [ "Selbst wenn der Mieter später doch noch aufräumt, nützt ihm das nichts mehr.  Wien.  Nahrungsmittel, Getränkedosen, Kleidung, Bücher und elektrische Geräte.  All das hatte ein Wohnungsmieter in Massen gehortet.", "Die Wohnung sei nur schwer zugänglich, stellten die Gerichte im Zuge des vom Vermieter angestrengten Räumungsverfahrens fest.  Es gebe nur einen schmalen Pfad von der Eingangstür ins Innere.", "Außerdem herrsche darin „ein intensiver Gestank vor, der die Erstrichterin am Betreten der Wohnung im Zuge des Ortsaugenscheins hinderte“.  Gegen die Auflösung des Mietvertrages hatte der Mieter eingewandt, das sei ihm nicht bewusst gewesen.", "Und es habe ihm aufgrund seiner psychischen Erkrankung – er leide am Messie-Syndrom – auch gar nicht bewusst sein können.  Darauf komme es jedoch nicht an, entschied der OGH und wies die außerordentliche Revision des Mieters zurück (8 Ob 53/20g).", "Der Auflösungstatbestand des erheblich nachteiligen Gebrauchs setze kein Verschulden voraus, es komme nur darauf an, ob einem „durchschnittlichen Mieter“ die Schädlichkeit des Verhaltens erkennbar sein muss.", "Wenn ja, müsse der Vermieter den Mieter auch nicht abmahnen.  Keine „positive Zukunftsprognose\" Dass der Mieter nach Zustellung der Räumungsklage die Küche aufzuräumen begann, nützte ihm da auch nichts mehr.", "Da war der Mietvertrag laut OGH bereits aufgelöst, eine spätere Besserung sei dann bedeutungslos.  Seine Fortschritte seien außerdem nur minimal gewesen – zu gering für eine positive Zukunftsprognose.", "(\"Die Presse\", Print-Ausgabe, 19.11.2020)" ],
  "articleContentTranslated" : [ "حتى إذا قام المستأجر بالترتيب لاحقًا ، فلن يكون له أي فائدة بعد الآن. فيينا. الأطعمة وعلب المشروبات والملابس والكتب والأجهزة الكهربائية. قام مستأجر بتخزين كل هذا بشكل جماعي.", "وجدت المحاكم صعوبة في الوصول إلى الشقة أثناء إجراءات الإخلاء التي بدأها المالك. لا يوجد سوى مسار ضيق من الباب الأمامي إلى الداخل.", "بالإضافة إلى ذلك ، كانت هناك \"رائحة كريهة شديدة منعت القاضي من دخول الشقة أثناء التفتيش المحلي\". كان المستأجر قد اعترض على إنهاء عقد الإيجار لأنه لم يكن على علم بذلك.", "وبسبب مرضه العقلي - كان يعاني من متلازمة ميسي - لم يكن حتى على علم بذلك. ومع ذلك ، هذا لا يهم ، قررت المحكمة العليا ورفضت المراجعة غير العادية للمستأجر (8 Ob 53 / 20g).", "لا يفترض حل الاستخدام غير المواتي إلى حد كبير وجود خطأ ، بل يعتمد فقط على ما إذا كان \"المستأجر العادي\" يجب أن يكون قادرًا على التعرف على الضرر الناجم عن السلوك.", "إذا كان الأمر كذلك ، فلا يتعين على المالك تحذير المستأجر. عدم وجود \"توقعات مستقبلية إيجابية\" حقيقة أن المستأجر بدأ في ترتيب المطبخ بعد تقديم إشعار الإخلاء لم يكن مفيدًا له.", "وفقًا للمحكمة العليا ، تم إنهاء عقد الإيجار بالفعل ؛ ومن ثم فإن التحسين اللاحق سيكون بلا معنى. كان تقدمه أيضًا ضئيلًا - قليل جدًا بالنسبة للتنبؤ بالمستقبل الإيجابي.", "(\"Die Presse ، الطبعة المطبوعة ، 19 تشرين الثاني / نوفمبر 2020)." ]
}