{
  "id" : "YiYtG5RC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoffe-mangelware-in-armen-laendern/401180824",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:31:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923076/46-165831941.jpg",
  "imageCopyright" : "EPA/SIPHIWE SIBEKO / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfstoffe: Mangelware in armen Ländern",
  "articleTitleTranslated" : "لقاحات كورونا: نقص المعروض في الدول الفقيرة",
  "articleContent" : [ "In Europa wird wild gestritten, ob zu wenig Corona-Impfstoff zu spät bestellt wurde und welchen Bevölkerungsgruppen die ersehnten Präparate zuerst gespritzt werden. Im globalen Süden sind das keine Themen - in den meisten Entwicklungsländern ist noch keine einzige Dosis eines Impfstoffs angekommen.", "Nach einem Jahr der Aufrufe für eine faire Verteilung der Vakzine sieht die Realität anders aus. Ungleiche Verteilung Die weltweite Impfstoff-Initiative Covax bemüht sich um Dosen auch für ärmere Länder, im Februar sollen die ersten Lieferungen rausgehen.", "Das Verteilungsproblem grundsätzlich lösen kann Covax aber nicht. Einige Entwicklungsländer suchen daher in China und Russland Hilfe, andere können nur warten. Der globale Wettkampf um die vorhandenen Impfdosen erschwert den Kampf gegen die Corona-Pandemie - für alle, weltweit.", "Reiche Länder impfen schneller Einer Analyse der Internationalen Föderation der Rotkreuz- und Rothalbmond-Gesellschaften (IFRC) zufolge wurden fast 70 Prozent der bisher verabreichten Impfungen in den 50 reichsten Ländern gespritzt.", "In den 50 ärmsten Ländern wurden demnach dagegen nur 0,1 Prozent der Impfdosen verabreicht. \"Das ist alarmierend, weil es unfair ist und weil es diese schlimme Pandemie verlängern oder gar verschlimmern könnte\", sagt IFRC-Generalsekretär Jagan Chapagain.", "Impfbeginn in 6 von 54 afrikanischen Staaten Von den 54 Staaten Afrikas haben bisher nur sechs mit den Impfungen begonnen, in Asien sind es auch nur wenige. Immerhin verkündete Covax am Mittwoch, noch im Februar die ersten Impfdosen an Entwicklungs- und Schwellenländer abzuschicken.", "Die Initiative der Impfallianz Gavi und der Weltgesundheitsorganisation (WHO) hat auch zum Ziel, Länder mit geringen oder mittleren Einkommen zu versorgen, die sich die Impfstoffe nicht selbst leisten können.", "Doch bisher hat nur der Wirkstoff von Pfizer/Biontech eine WHO-Notzulassung bekommen - und die Impfdosen bekommen nur 18 Länder. Die wurden laut WHO unter anderem anhand ihrer Fähigkeit, das Mittel sehr kalt lagern zu können, ausgesucht.", "Die ärmsten Staaten der Welt sind nicht dabei. Verzögerungen im globalen Süden Die Kluft zwischen dem globalen Süden und dem globalen Norden wird auch in den Planungen der Länder für ihre Impfkampagnen sichtbar:", "Während die EU zum Ziel hat, bis Ende des Sommers 70 Prozent der Erwachsenen gegen Corona zu impfen, plant etwa Kenia bis Juni die Impfung von lediglich 1,25 Millionen Menschen - das entspricht rund fünf Prozent der Über-18-Jährigen in dem afrikanischen Land.  :", "Vietnam will nach eigenen Angaben etwa 30 Millionen Astra Zeneca-Impfdosen für 15 Millionen Menschen einkaufen - bei einer Bevölkerung von rund 96 Millionen Menschen.", "Und in Thailand, das dringend auf ein Wiedererstarken des wichtigen Tourismus hofft, wird bis Ende des Jahres wohl gerade einmal die Hälfte der 70 Millionen Bürger geimpft.", "Geld regiert die Welt Viele der reicheren Länder hatten bei den Herstellern Millionen von Impfdosen vorbestellt und sich so die ersten Lieferungen gesichert - für die meisten Entwicklungsländer eine utopische Vorstellung.", "\"Wir haben noch nicht begonnen, weil wir noch keine Impfungen haben\", brachte es jüngst der Chef der panafrikanischen Gesundheitsbehörde Africa CDC, John Nkengasong, auf den Punkt. Arme Länder müssen mehr bezahlen Die Ungleichheit spiegelt sich auch in den Preisen wieder.", "Während die EU für eine Astra Zeneca-Impfdosis 1,78 Euro zahlt - die eigentlich geheim gehaltenen Preise wurden von einer belgischen Staatssekretärin getweetet -, muss Uganda für eine Dosis 7 Dollar, also etwa 5,80 Euro auf den Tisch legen.", "\"Wir erkennen an, dass dies die Realität globaler Märkte ist\", sagte jüngst WHO-Afrika-Chefin Matshidiso Moeti. \"Es ist natürlich bedauerlich, dass es ärmere Länder gibt, die mehr zahlen als reiche Länder.\"", "Hilfesuche in Russland und China Einige Entwicklungsstaaten wenden sich Russland und China zu. Vietnam hatte sich bereits im vergangenen Jahr für bis zu 150 Millionen Dosen von Russlands Impfstoff Sputnik V registriert.", "Kambodscha, Vietnams armem Nachbarn, hat China eine Million Dosen des Mittels des Staatsunternehmen Sinopharm versprochen. Zudem hat das Land auch Indien und Russland um Hilfe gebeten, um Impfdosen zu kaufen.", "Die Seychellen haben ihre Impfkampagne mit Sinopharm-Dosen und Guinea mit Sputnik-V-Dosen begonnen. Weiter Weg zur Herdenimmunität Für viele der ärmsten Länder der Welt bleibt aber nur eins: abwarten.", "Die Covax-Initiative verspricht, die 145 teilnehmenden Länder bis Mitte des Jahres mit genug Impfdosen für durchschnittlich 3,3 Prozent der Bevölkerungen zu versorgen. Bis zur Herdenimmunität ist es dann noch ein weiter Weg.", "\"Die Knappheit der Impfstoffe, gepaart mit Impfstoff-Nationalismus, sagt uns, dass die Mehrheit der Menschen in Krisen- und Konfliktgebieten dieses Jahr keinen Covid-19-Impfstoff erhalten wird\", warnt der ehemalige britische Außenminister David Miliband, Präsident des International Rescue Committee (IRC).  ", "Reisekrankheit Covid-19 Doch die Pandemie kennt keine Landesgrenzen - und das sollten sich reiche Länder in Erinnerung rufen, mahnen viele.", "Man müsse auch in Entwicklungsländern impfen, \"sonst kommt das Virus im nächsten Flieger zu uns zurück\", warnte jüngst der deutsche Entwicklungsminister Gerd Müller. \"Wir besiegen die Pandemie nur weltweit - oder gar nicht.\"" ],
  "articleContentTranslated" : [ "في أوروبا ، هناك جدال جامح حول ما إذا كان قد تم طلب القليل من لقاح كورونا بعد فوات الأوان وأي المجموعات السكانية التي يتوقون للحصول عليها يتم حقنها أولاً. في الجنوب العالمي ، هذه ليست قضايا - في معظم البلدان النامية لم تصل جرعة واحدة من اللقاح بعد.", "بعد عام من الدعوات إلى التوزيع العادل للقاح ، أصبح الواقع مختلفًا. التوزيع غير المتكافئ تحاول مبادرة لقاح كوفاكس العالمية الحصول على جرعات للبلدان الفقيرة أيضًا ، ومن المقرر أن تبدأ عمليات التسليم الأولى في فبراير.", "ومع ذلك ، لا يمكن لـ Covax حل مشكلة التوزيع بشكل أساسي. لذلك تبحث بعض الدول النامية عن المساعدة في الصين وروسيا ، في حين أن البعض الآخر لا يمكنه سوى الانتظار. المنافسة العالمية على جرعات اللقاح المتاحة تجعل مكافحة جائحة كورونا أكثر صعوبة - للجميع في جميع أنحاء العالم.", "الدول الغنية تطعيم بشكل أسرع وفقًا لتحليل أجراه الاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر (IFRC) ، تم حقن ما يقرب من 70 في المائة من التطعيمات المقدمة حتى الآن في أغنى 50 دولة.", "ومع ذلك ، في أفقر 50 دولة ، تم إعطاء 0.1 في المائة فقط من جرعات اللقاح. وقال الأمين العام للاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر جاغان تشاباغين: \"هذا أمر مقلق لأنه غير عادل ولأنه قد يطيل أو حتى يزيد من تفاقم هذا الوباء الرهيب\".", "يبدأ التطعيم في 6 من 54 دولة أفريقية من بين 54 دولة أفريقية ، بدأت ستة فقط التطعيمات حتى الآن ، وقليل فقط في آسيا. بعد كل شيء ، أعلنت Covax يوم الأربعاء أنها سترسل الجرعات الأولى من اللقاح إلى البلدان النامية والناشئة في فبراير.", "تهدف مبادرة تحالف اللقاحات Gavi ومنظمة الصحة العالمية (WHO) أيضًا إلى إمداد البلدان المنخفضة والمتوسطة الدخل التي لا تستطيع تحمل تكاليف اللقاحات بنفسها.", "ولكن حتى الآن لم يتلق سوى المكون النشط من شركة Pfizer / Biontech موافقة الطوارئ من منظمة الصحة العالمية - ولا تُعطى جرعات اللقاح إلا لـ 18 دولة. وفقًا لمنظمة الصحة العالمية ، تم اختيارهم بناءً على قدرتهم على تخزين المنتج شديد البرودة ، من بين أشياء أخرى.", "لم يتم تضمين أفقر دول العالم. التأخير في جنوب الكرة الأرضية الفجوة بين الجنوب العالمي والشمال العالمي واضحة أيضًا في خطط البلدان لحملات التطعيم الخاصة بها:", "في حين أن هدف الاتحاد الأوروبي هو تطعيم 70 في المائة من البالغين ضد كورونا بحلول نهاية الصيف ، فإن كينيا ، على سبيل المثال ، تخطط لتطعيم 1.25 مليون شخص فقط بحلول يونيو - وهذا يتوافق مع حوالي خمسة في المائة ممن تزيد أعمارهم عن 18 عامًا في الدولة الأفريقية . :", "تقول فيتنام إنها تريد شراء حوالي 30 مليون جرعة لقاح Astra Zeneca لـ 15 مليون شخص - من بين حوالي 96 مليون شخص.", "وفي تايلاند ، التي تأمل بشكل عاجل أن تستعيد صناعة السياحة المهمة قوتها ، من المحتمل أن يتم تطعيم نصف عدد المواطنين البالغ عددهم 70 مليونًا بحلول نهاية العام.", "المال يحكم العالم لقد طلبت العديد من الدول الغنية مسبقًا ملايين جرعات اللقاح من الشركات المصنعة ، وبالتالي قامت بتأمين عمليات التسليم الأولى - وهي فكرة مثالية لمعظم البلدان النامية.", "قال جون نكينجاسونج ، رئيس هيئة الصحة الإفريقية ، مركز السيطرة على الأمراض في إفريقيا ، مؤخرًا: \"لم نبدأ بعد لأنه ليس لدينا أي لقاحات\". يتعين على البلدان الفقيرة أن تدفع المزيد من عدم المساواة ينعكس أيضًا في الأسعار.", "بينما يدفع الاتحاد الأوروبي 1.78 يورو مقابل جرعة لقاح Astra Zeneca - تم التغريد بالأسعار السرية التي تم الاحتفاظ بها من قبل وزير الخارجية البلجيكي - يتعين على أوغندا وضع 7 دولارات للجرعة ، أي حوالي 5.80 يورو.", "وقال ماتشيديسو مويتي ، رئيس منظمة الصحة العالمية في أفريقيا مؤخرًا: \"نحن ندرك أن هذا هو واقع الأسواق العالمية\". \"من المؤسف بالطبع أن هناك دولاً أفقر تدفع أكثر من الدول الغنية\".", "طلب المساعدة في روسيا والصين تتجه بعض الدول النامية إلى روسيا والصين. سجلت فيتنام بالفعل ما يصل إلى 150 مليون جرعة من لقاح Sputnik V الروسي العام الماضي.", "وعدت كمبوديا ، الجار الفقير لفيتنام ، الصين بمليون جرعة من عقار سينوفارم المملوك للدولة. كما طلبت الدولة المساعدة من الهند وروسيا لشراء جرعات التطعيم.", "بدأت جزر سيشل حملة التطعيم بعلب Sinopharm وغينيا بعلب Sputnik-V. الطريق الطويل لمناعة القطيع بالنسبة للعديد من أفقر البلدان في العالم ، لم يتبق سوى شيء واحد: انتظر وانظر.", "تعد مبادرة Covax بتزويد 145 دولة مشاركة بجرعات كافية من اللقاح لنحو 3.3٪ من السكان بحلول منتصف العام. لا يزال هناك طريق طويل لنقطعه قبل مناعة القطيع.", "\"إن نقص اللقاحات، إلى جانب القومية لقاح، يخبرنا أن غالبية الناس في مناطق الأزمات والصراعات لن يحصل على Covid-19 لقاح هذا العام\" يحذر وزير الخارجية البريطاني السابق ديفيد ميليباند، رئيس لجنة الإنقاذ الدولية ( IRC).", "مرض السفر Covid-19 لكن الوباء لا يعرف حدودًا وطنية - وعلى الدول الغنية أن تتذكر ذلك ، يحذر الكثيرون.", "كما حذر وزير التنمية الألماني جيرد مولر مؤخرًا من أن على المرء أيضًا التطعيم في البلدان النامية ، \"وإلا فإن الفيروس سيعود إلينا على متن الطائرة التالية\". \"نحن فقط نهزم الوباء في جميع أنحاء العالم - أو لا نفعله على الإطلاق.\"" ]
}