{
  "id" : "YJ0QiHwH",
  "url" : "https://kurier.at/politik/inland/impfplan-wurde-aktualisiert-wie-es-jetzt-weitergeht/401176033",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:09:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912564/46-175270150.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfplan wurde aktualisiert: Wie es jetzt weitergeht",
  "articleTitleTranslated" : "تم تحديث خطة التطعيم: كيف تبدأ الآن",
  "articleContent" : [ "Österreichs Impfplan ist am Montag aktualisiert und angepasst worden: Wie erwartet, wird der Impfstoff von Astra Zeneca vorrangig an 18- bis 64-Jährige verabreicht, womit man der Empfehlung des Nationalen Impfgremiums (NIG) gefolgt ist. ", "Damit kommt das Serum von Astra Zeneca nach den Zahlen der Statistik Austria (Stand 1.1.2020) für 5,664.816 Österreicher im Alter zwischen 18 und 64 infrage.", "Pfizer/Biontech kann an alle ab 16 Jahren verabreicht werden, das sind 7,531.239 Menschen, beim Moderna-Serum, das für alle ab 18 zugelassen ist, sind es 7,358.443. 64 Prozent bis Ende Juni geimpft?", "Das Gesundheitsministerium rechnet damit, im ersten Quartal 1,2 Millionen Impfdosen von Pfizer/Moderna sowie 780.000 Dosen von Astra Zeneca geliefert werden. Damit wären bis Ende März 17 Prozent der Bevölkerung geimpft. ", "Im zweiten Quartal, also ab April, folgen weitere 4,1 Mio. Dosen von Pfizer/Moderna und 3,7 Mio. von Astra Zeneca - insofern alles nach Plan läuft. Damit könnten bis Ende Juni bereits 64 Prozent aller Österreicher geimpft worden sein.", "Und das sind die Details des aktualisierten Impflans: Die Phase 1 ist charakterisiert durch geringe Mengen an verfügbarem Impfstoff und komplexe Liefer- und Lagerbedingungen der verfügbaren Impfstoffe.", "Es kommt vorwiegend der Impfstoff von BionTech/Pfizer und Moderna zum Einsatz. Geimpft werden Personen ab 80, Menschen in Seniorenheimen und Personal der medizinischen Infrastruktur. In Phase 2 soll mehr Impfstoff verfügbar sein, insbesondere auch von Astra Zeneca.", "Impfungen im niedergelassenen Bereich und in lokalen Impfstellen beginnen. Die Priorisierung in Phase 2 erfolgt nach Alter und gesundheitlichen Risiken, beginnend mit der Gruppe der älteren Personen und Personen mit hohen gesundheitlichen Risiken sowie Ansteckungsrisiko.", "Die Phase 3 kennzeichnet sich durch eine großflächige Impfstoffverfügbarkeit, wodurch eine breite Impfung der Bevölkerung begonnen werden kann." ],
  "articleContentTranslated" : [ "تم تحديث خطة التطعيم النمساوية وتعديلها يوم الاثنين: كما هو متوقع ، يتم إعطاء لقاح Astra Zeneca بشكل أساسي لمن تتراوح أعمارهم بين 18 و 64 عامًا ، وفقًا لتوصية مجلس التطعيم الوطني (NIG).", "وفقًا للإحصاءات الصادرة عن هيئة الإحصاء النمساوية (اعتبارًا من 1 يناير 2020) ، فإن مصل Astra Zeneca مناسب لـ 5،664،816 نمساويًا تتراوح أعمارهم بين 18 و 64 عامًا.", "يمكن إعطاء Pfizer / Biontech لأي شخص يبلغ من العمر 16 عامًا أو أكثر ، أي 7،531،239 شخصًا ، و 7،358،443 لمصل Moderna ، الذي تمت الموافقة عليه لكل من يبلغ من العمر 18 عامًا وأكثر. تم تطعيم 64 بالمائة بنهاية شهر يونيو؟", "تتوقع وزارة الصحة تسليم 1.2 مليون جرعة لقاح من شركة Pfizer / Moderna و 780،000 جرعة من Astra Zeneca في الربع الأول. وهذا يعني أن 17 بالمائة من السكان سيتم تطعيمهم بحلول نهاية مارس.", "في الربع الثاني ، اعتبارًا من أبريل ، سيتبع ذلك 4.1 مليون علبة أخرى من Pfizer / Moderna و 3.7 مليون علبة من Astra Zeneca - بشرط أن يسير كل شيء وفقًا للخطة. وهذا يعني أنه كان من الممكن تطعيم 64 في المائة من جميع النمساويين بحلول نهاية يونيو.", "وهذه هي تفاصيل خطة اللقاح المحدثة: تتميز المرحلة الأولى بكميات صغيرة من اللقاح المتوفر وظروف توصيل وتخزين معقدة للقاحات المتاحة.", "يستخدم لقاح BionTech / Pfizer و Moderna بشكل أساسي. يتم تطعيم الأشخاص الذين تزيد أعمارهم عن 80 عامًا ، والأشخاص في دور المسنين وموظفي البنية التحتية الطبية. في المرحلة الثانية ، يجب توفير المزيد من اللقاح ، خاصة من Astra Zeneca.", "تبدأ التطعيمات في المنطقة المحددة وفي مراكز التطعيم المحلية. تستند الأولوية في المرحلة 2 على العمر والمخاطر الصحية ، بدءًا من مجموعة كبار السن والأشخاص الذين يعانون من مخاطر صحية عالية وخطر الإصابة.", "تتميز المرحلة 3 بتوافر اللقاح على نطاق واسع ، مما يعني أنه يمكن البدء في تلقيح واسع النطاق للسكان." ]
}