{
  "id" : "yjiS2Qle",
  "url" : "https://kurier.at/politik/inland/schule-doch-noch-laenger-fernunterricht/401153343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4593500/20200824-ABD0051-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schule: Fernunterricht doch bis zu den Semesterferien?",
  "articleTitleTranslated" : "المدرسة: التعلم عن بعد حتى عطلة الفصل الدراسي؟",
  "articleContent" : [ "Der reguläre Unterricht könnte doch erst später als am 18.  Jänner starten. Schon vor dem Ende des harten Lockdowns hätten die Schulen vom Fernunterricht wieder auf den regulären Unterricht umsteigen sollen. ", "Doch nun könnte es doch anders kommen. Laut Medienberichten sollen die Schulen nämlich doch bis zum Semesterende Distance Learning betreiben. Eine offizielle Bestätigung seitens des Bildungsministeriums steht allerdings noch aus.", "Auf Anfrage des KURIER hieß es, die Gespräche würden derzeit noch laufen.  Zuvor hatte Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) erst für Mitte der Woche eine Entscheidung angekündigt.", "Die vor allem in Großbritannien aufgetretene Mutation des Corona-Virus mache die Situation nicht leichter, heißt es aus dem Bildungsressort. Man werde nun aber \"zügig anhand von Fakten und Infektionslage entscheiden\".", "Die FPÖ spricht sich in Aussendungen strikt gegen weitere Schulschließungen aus. SPÖ-Bildungssprecherin Sonja Hammerschmid forderte von Faßmann klare Worte: \"Es ist verantwortungslos, dass seit Wochen keine klaren Ansagen gemacht werden.\"", "Ebenso NEOS-Bildungssprecherin Martina Künsberg Sarre: Dass die Betroffenen eine Woche vor dem ursprünglich geplanten Start des Unterrichts vor Ort auf Spekulationen angewiesen seien, sei \"inakzeptabel und unerträglich\".", "Zentralmatura wie geplant Bei der Frage nach den Matura-Prüfungen bleibt vorerst alles beim Alten.  Die Zentralmatura soll weiter wie geplant am 20.  Mai starten. Die entsprechende Verordnung Faßmann nun erlassen.", "Schüler, die zum Maturazeitpunkt in Quarantäne sind, verlieren demnach keinen Prüfungsantritt. Wer sich längerfristig stationär behandeln lassen muss, darf die Matura unter Umständen auch am Behandlungsort ablegen.", "In der Verordnung festgehalten sind auch die bereits seit längerem bekannten Vereinfachungen. So können etwa die Themenbereiche bei der mündlichen Matura (ab 7. Juni) gekürzt werden, die Präsentation der vorwissenschaftlichen Arbeiten bzw.", "Diplomarbeiten ist nur freiwillig. Neben der Frage nach der Rückkehr zum Regelunterricht stehen diese Woche aber noch weitere wichtige Entscheidungen bevor.  So hat sich die Regierung mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt. ", "Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen. Dazu ist am Dienstag ein Streit zwischen Grünen und SPÖ entbrannt. Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Danach wir eine Verordnung die Details regeln.  Auch die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Und wie geht es mit den Impfungen weiter?   Heute startet die breite Impfaktion in den Bundesländern. Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "لا يمكن بدء الدروس العادية إلا بعد 18 يناير. حتى قبل نهاية الإغلاق الصارم ، كان من المفترض أن تتحول المدارس من التعلم عن بعد إلى الفصول الدراسية العادية.", "لكن الآن يمكن أن يتحول الأمر بشكل مختلف. وفقًا لتقارير وسائل الإعلام ، يجب على المدارس ممارسة التعلم عن بعد حتى نهاية الفصل الدراسي. لا يزال التأكيد الرسمي من وزارة التربية والتعليم معلقا.", "وبناء على طلب كوريير قيل إن المحادثات لا تزال جارية. في السابق ، أعلن وزير التعليم هاينز فاسمان (مؤيد واضح للعودة السريعة) عن قرار في منتصف الأسبوع.", "قالت وزارة التعليم إن طفرة فيروس كورونا ، التي حدثت بشكل رئيسي في بريطانيا العظمى ، لا تجعل الوضع أسهل. سيقرر المرء الآن \"بسرعة على أساس الحقائق وحالة العدوى\".", "تحدثت FPÖ في برامج البث ضد إغلاق المزيد من المدارس. وطالبت المتحدثة باسم التعليم SPÖ سونيا هامرشميد بكلمات واضحة من فاسمان: \"إنه أمر غير مسؤول أنه لم يتم الإعلان عن إعلانات واضحة منذ أسابيع\".", "وبالمثل ، قالت المتحدثة باسم التعليم في NEOS مارتينا كونسبيرج سار: حقيقة أن المتضررين يعتمدون على التكهنات قبل أسبوع من البدء المخطط أصلاً للدروس في الموقع \"غير مقبول ولا يطاق\".", "ماتورا المركزية كما هو مخطط لها عندما يتعلق الأمر باختبارات ماتورا ، يظل كل شيء كما هو في الوقت الحالي. يجب أن يستمر امتحان ترك المدرسة المركزي كما هو مخطط له في 20 مايو. أصدر Faßmann الآن الأمر المقابل.", "الطلاب الذين كانوا في الحجر الصحي وقت Matura لا يخسرون الامتحان. أولئك الذين يجب أن يعالجوا كمرضى داخليين لفترة أطول من الوقت قد يكونون قادرين أيضًا على أخذ Matura في مكان العلاج.", "يتم أيضًا تسجيل التبسيط المعروف منذ فترة طويلة في اللائحة. على سبيل المثال ، يمكن اختصار مجالات موضوع Matura الشفوي (من 7 يونيو) ، أو تقديم أوراق ما قبل الأكاديمية أو", "الأطروحة طوعية فقط. بالإضافة إلى مسألة العودة إلى الدروس العادية ، هناك قرارات مهمة أخرى يجب اتخاذها هذا الأسبوع. وافقت الحكومة الأسبوع الماضي على استراتيجية اختبار مع SPÖ.", "كانت المفاوضات لا تزال جارية يوم الاثنين حول ما إذا كان ينبغي أيضًا اختبار العملاء في صناعة المطاعم. نشب خلاف بين الخضر و SPÖ يوم الثلاثاء. ويأتي تعديل القانون على لجنة الصحة اليوم الثلاثاء ، وسيتم البت في كل شيء في المجلس الوطني يوم الخميس.", "ثم سننظم التفاصيل في لائحة. قد يتم تطبيق قيود الخروج لمدة عشرة أيام فقط ، ولهذا السبب من المقرر أن تمدد اللجنة الرئيسية يوم الأربعاء. كما أنه من غير الواضح ما إذا كان سيتم السماح بإعادة افتتاح تجارة التموين ، مثل قطاع التجزئة ، اعتبارًا من 25 يناير.", "وماذا عن التطعيمات؟ تبدأ اليوم حملة التطعيم الواسعة في الولايات الفيدرالية. الترتيب - أي أن كبار السن ودور رعاية المسنين تأتي في المرتبة الأولى - يعتمد فقط على توصية من لجنة التطعيم الوطنية.", "تدرس الحكومة قانونيا صون هذا الإجراء بقرار من مجلس الوزراء." ]
}