{
  "id" : "YJKyQLHM",
  "url" : "https://www.derstandard.at/story/2000124780323/finanzchaos-bei-den-linzer-neos?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T12:06:57Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Finanzchaos bei den Linzer Neos",
  "articleTitleTranslated" : "الفوضى المالية في Linzer Neos",
  "articleContent" : [ "Linz – Als \"einzige Alternative zur bequemen Einheitspolitik der Proporzparteien\" sieht man sich bei den oberösterreichischen Neos per Eigendefinition. Mit drei pinken Mandaten plant man nach der heurigen Landtagswahl im Landtag vertreten zu sein.", "So weit zumindest die Theorie – tatsächlich müssen sich die Neos aktuell nicht nur gegen politische Mitbewerber behaupten. Vor allem auf Linzer Ebene fliegen seit Wochen intern die Fetzen.", "Vertreten ist man im Linzer Stadtparlament mit drei Gemeinderäten: Fraktionschef Lorenz Potocnik – nach einem Parteiaustritt 2016 erst seit acht Wochen wieder Neos-Mitglied –, Olga Lackner und Elisabeth Leitner-Rauchdobler.", "Vor allem die pinke Damenrunde pflegt ein heikles Verhältnis. Neben inhaltlichen Auffassungsunterschieden war es zuletzt eine Klagsankündigung von Leitner-Rauchdobler gegen ihre Fraktionskollegin, die für einen Knalleffekt sorgte.", "Lackner soll mehrfach den Vorwurf verbreitet haben, dass Leitner-Rauchdobler \"nur wegen einer unwahrscheinlichen Intrige\" in der Vorwahl für die Gemeinderatswahl 2015 auf der pinken Liste nach vorne gerückt sei.", "Leitner-Rauchdobler kündigte umgehend eine Klage an – und erhielt ebenso umgehend von Potocnik und Lackner die Aufkündigung der Fraktionszusammenarbeit.", "Das schlechte Bild rundeten zuletzt noch Gerüchte über eine eigene Listenerstellung von Potocnik abseits des offiziellen Vorwahlverfahrens sowie angebliche Ungereimtheiten auf finanzieller Ebene ab.", "Was die eigene Liste betrifft, gab es zumindest bereits im Herbst ein ganztägiges Treffen im oberösterreichischen Waxenberg unter dem Titel \"Allianz mit Neos in Linz\". Vertreten war dort neben Potocnik auch Neos-Landeschef Felix Eypeltauer.", "Und tatsächlich finden sich heute etliche Teilnehmer des damaligen inoffiziellen Treffens auf der offiziellen Kandidatenliste.", "Noch spannender wird es aber auf finanzieller Ebene: Ein Vergleich der dem STANDARD vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos wirft nämlich tatsächlich einige Fragen auf.", "Konkret offenbaren sich bei Durchsicht Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.", "Was für eine Partei, die sich absolute Transparenz auf die Parteifahne geheftet hat und sonst gerne jede Wurstsemmel offenlegt, durchaus ungewöhnlich ist. Faktum ist also, dass laut Unterlagen in den vergangenen fünf Jahren offensichtlich nur ein Jahr vollständig und richtig abgerechnet wurde.", "Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand: Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis:", "\"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  : Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\"", "Gestolpert ist man bei der Prüfung übrigens auch nicht über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden. So findet sich am 4.", "Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Potocnik selbst bestreitet auf STANDARD-Nachfrage diverse Zahlungen an Bürgerbewegungen auch gar nicht: \"Wir sind stolz darauf, einzelne davon bei Bedarf unterstützt zu haben im Kampf David gegen Goliath.\"", "Zu den Transparenzdatenbank-Problemen merkt Potocnik an, dass \"Transparenz nicht grundsätzlich bedeutet, sich bis auf die Unterhose auszuziehen\". Aber er gehe davon aus, dass alles \"korrekt\" sei. Derzeit finde eine externe Rechnungsprüfung statt, die man Ende März veröffentlichen werde.", "Zu den Büroräumen in der Tabakfabrik stellt der pinke Linz-Chef klar, dass diese sehr wohl auch jahrelang für Neos-Besprechungen genutzt worden seien. Potocnik: \"Aber wenn es etwas zu korrigieren gibt, dann korrigieren wir das.", "Auch das ist Transparenz.\" Für die Bundespartei sagte Neos-Generalsekretär Nikola Donig am Dienstag zum STANDARD: \"Ich begrüße die angekündigte unabhängige Prüfung der Fraktionsfinanzen ausdrücklich. Nur so können anonyme Anschuldigungen geklärt werden.\" (Markus Rohrhofer, 9.3.2021)" ],
  "articleContentTranslated" : [ "لينز - يرى النيوس النمساويون الأعلى أنفسهم على أنهم \"البديل الوحيد للسياسة الموحدة الملائمة للأحزاب النسبية\" من خلال تعريفهم الخاص. ومن المقرر أن يتم تمثيل الخطة في برلمان الولاية بعد انتخابات الولاية هذا العام بثلاثة ولايات وردية.", "هذه هي النظرية على الأقل - في الواقع ، لا يتعين على النيوس فقط تأكيد أنفسهم ضد المنافسين السياسيين في الوقت الحالي. خاصة على مستوى لينز ، كانت الجثث تطير داخليًا منذ أسابيع.", "وهي ممثلة في برلمان مدينة لينز بثلاثة أعضاء: زعيم المجموعة البرلمانية لورينز بوتوشنيك - بعد ترك الحزب في عام 2016 ، وعضو نيوس لمدة ثمانية أسابيع فقط - وأولغا لاكنر وإليزابيث ليتنر-راوتشدوبلر.", "مجموعة السيدات الوردية على وجه الخصوص لها علاقة حساسة. بالإضافة إلى الاختلافات الجوهرية في الرأي ، كان إعلان لايتنر-راوتشدوبلر مؤخرًا ضد زميلها في المجموعة البرلمانية هو الذي تسبب في إحداث ضجة.", "يُقال إن لاكنر نشر الاتهام عدة مرات بأن Leitner-Rauchdobler نُقلت إلى أعلى القائمة الوردية في رمز المنطقة لانتخابات المجلس البلدي لعام 2015 \"فقط بسبب مكائد غير مرجح\".", "أعلنت Leitner-Rauchdobler على الفور عن دعوى قضائية - وتلقت أيضًا على الفور من Potocnik و Lackner إنهاء التعاون بين الفصائل.", "تم تقريب الصورة السيئة من خلال الشائعات حول إنشاء قائمة Potocnik الخاصة بصرف النظر عن إجراء الاختيار الأولي الرسمي ، فضلاً عن التناقضات المزعومة على المستوى المالي.", "فيما يتعلق بقائمتك الخاصة ، كان هناك اجتماع ليوم كامل في واكسينبيرج ، النمسا العليا ، تحت عنوان \"التحالف مع نيوس في لينز\" ، على الأقل في الخريف. بالإضافة إلى Potocnik ، تم تمثيل رئيس Neos الإقليمي فيليكس إيبلتوير هناك.", "وفي الواقع ، هناك عدد غير قليل من المشاركين في الاجتماع غير الرسمي في ذلك الوقت على القائمة الرسمية للمرشحين.", "لكن الأمر يصبح أكثر إثارة على المستوى المالي: إن مقارنة كشوف الحسابات المتاحة لـ STANDARD على مدى السنوات الخمس الماضية مع قاعدة بيانات الشفافية المرتبطة بـ Linzer Neos تثير في الواقع عددًا من الأسئلة.", "على وجه التحديد ، تكشف المراجعة عن وجود تناقضات بين الحسابات المصرفية وحسابات الشفافية فيما يتعلق بالنفقات التي تصل إلى عدة آلاف من اليوروهات. في عام 2019 ، نسوا ملء قاعدة بيانات الشفافية لمدة ثلاثة أشهر.", "أما بالنسبة لحزب قام بتثبيت شفافية مطلقة على علم الحزب ويحب الكشف عن كل لفة نقانق ، فهو أمر غير معتاد تمامًا. الحقيقة هي أنه وفقًا للوثائق ، من الواضح أنه تم إصدار فاتورة كاملة وصحيحة لمدة عام واحد فقط في السنوات الخمس الماضية.", "لكن ما لم يقف في طريق الموافقة الرسمية من قبل مدقق الحسابات: فحص مرتين في السنوات الخمس الماضية السلوك المالي لشركة Linzer Neos ، وكانت النتيجة التالية:", "\"أؤكد أن أموال المجموعة GR في عام 2017، عام 2018، واستخدمت 2019 لغرض المشاركة في صنع القرار السياسي. وبالإضافة إلى ذلك، يمكن عرض البيانات في قاعدة البيانات الشفافية نيوس، والتي تأخذ النظام الأساسي لدينا في أن يصير حسابك . \"", "بالمناسبة ، أثناء الفحص ، لم تتعثر في المدفوعات التي ستتطلب بالتأكيد شرحًا أكثر تفصيلاً. هكذا 4.", "أكتوبر 2018 بعد حركة الحساب: AREV / TFL بخصوص استئجار مصنع التبغ لينز (من يناير إلى يوليو 2018 ، 2.214.91 يورو و 48.71 يورو تكاليف التشغيل) بهدف \"obj nr 1501 Lorenz Potocnik\".", "الهدف هو المكتب الخاص لرئيس المجموعة البرلمانية الوردية. بالمناسبة ، كان لمجموعة Linzer Neos البرلمانية مكتب جماعي برلماني خاص بها في دار البلدية منذ بداية عام 2016. كما أن القرب من وسائل الإعلام ذات الصلة لافت للنظر أيضًا.", "هناك العديد من التحويلات إلى مجلة المدينة \"لينزا\": 28 فبراير 2020 - 1،247.40 يورو / لينزا \"إعلان تحريري\" Regiopole Linz Upper Austria.", "في \"لينزا\" نفسها ، تظهر مقالة افتتاحية عن لورينز بوتوشنيك ، لم يتم وضع علامة عليها كإعلان ، تحت عنوان \"التغلب على حدود البلدية\". وبالمثل في 28 يوليو 2020: 1247.40 يورو لغرض \"Linza 22، Saubermacher\" - تظهر مقابلة مع Potocnik.", "كما تم الحفاظ على علاقة وثيقة مع مختلف مبادرات المواطنين في السنوات الأخيرة. تم منح هذه الأموال عدة مرات من حساب المجموعة البرلمانية. ذهب إلى ريناتي أورتنر حوالي 3500 يورو من مبادرة المواطنين \"حزام لينز الأخضر\".", "بالمناسبة ، أورتنر مرشح الآن لـ Linzer Neos. بالإضافة إلى ذلك ، ذهب حوالي 3000 يورو إلى \"No Transit Linz\" ومدفوعات متعددة إلى \"Rettet den Pichlinger See\". ما أنكره بوتوشنيك ، بالمناسبة ، بوضوح مرة واحدة في سؤال من LASK: \"لا توجد مساهمات مالية من المجموعة البرلمانية\".", "كما أحبّت مبادرات المواطنين التزام الصمت: فقد تم رفض سؤال من أحد الصحفيين في مؤتمر صحفي مع ممثلي مبادرة المواطنين في فبراير حول ما إذا كانوا قد تلقوا أي أموال من Linzer Neos.", "لا ينكر Potocnik نفسه حتى المدفوعات المختلفة لتحركات المواطنين عندما سألته STANDARD: \"نحن فخورون بدعم البعض منهم في القتال بين David و Goliath عند الضرورة\".", "فيما يتعلق بمشاكل قاعدة بيانات الشفافية ، يلاحظ Potocnik أن \"الشفافية لا تعني في الأساس تجريد نفسك من ملابسك الداخلية\". لكنه يفترض أن كل شيء \"صحيح\". وتجري حاليًا مراجعة خارجية ، من المقرر نشرها في نهاية شهر مارس.", "فيما يتعلق بالمساحة المكتبية في مصنع التبغ ، يوضح رئيس Linz الوردي أنه تم استخدامه لسنوات في اجتماعات Neos. بوتوكنيك: \"لكن إذا كان هناك شيء يجب تصحيحه ، فإننا نصححه.", "هذه هي الشفافية أيضًا. \"يوم الثلاثاء ، علق الأمين العام لنيوس نيكولا دونيغ على المعيار القياسي للحزب الفيدرالي:\" أرحب صراحةً بالمراجعة المستقلة المعلنة لمالية المجموعة البرلمانية. هذه هي الطريقة الوحيدة لتوضيح الاتهامات المجهولة \". (ماركوس روهروفر ، 9.3.2021)" ]
}