{
  "id" : "YJWnVtrV",
  "url" : "https://kurier.at/sport/fussball/oefb-team-das-warten-auf-schmaehbruder-arnautovic/401097054",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Team: Das Warten auf Schmähbruder Arnautovic",
  "articleTitleTranslated" : "فريق ÖFB: في انتظار الأخ الحقير أرناوتوفيتش",
  "articleContent" : [ "China-Legionär Marko Arnautovic spielt nach einem Jahr Pause wieder für Österreich.  „Es wird auf jeden Fall lauter“, meint Julian Baumgartlinger.  „Es wird mehr Schmäh rennen“, weiß Aleksandar Dragovic.", "Marko Arnautovic ist im Anflug, alle freuen sich auf sein Team-Comeback nach exakt zwölf Monaten.  Denn sein letztes Länderspiel absolvierte der Wiener am 16.  November 2019 gegen Nordmazedonien.", "Der China-Legionär wird nach einem zehnstündigen Flug am Samstag um 12.30 Uhr in Wien landen, danach beginnt sein Wettlauf gegen die Zeit in Richtung der Nations-League-Spiele am Sonntag im Wiener Happel-Stadion gegen Nordirland und am Mittwoch gegen Norwegen.", "Arnautovic muss sich einem Corona-Test unterziehen, erst nach einem negativen Ergebnis darf er ins Teamquartier einrücken und am Abend mit seinen Kollegen das Abschlusstraining im Prater absolvieren.", "Ob er für das Spiel tatsächlich in Frage kommt?  Baumgartlinger: „Natürlich ist es eine Strapaze mit dem langen Flug und der Zeitverschiebung.  Es zeigt jedoch, wie wichtig ihm diese Spiele sind.", "Marko und das Trainerteam werden schon richtig entscheiden.“ Durchaus denkbar, dass sich Teamchef Franco Foda Arnautovic als Joker in der Hinterhand hält.  Foda stand zuletzt stets in Kontakt mit seinem Stürmer.", "„Es hat sich dann die Möglichkeit ergeben, dass er doch noch zu uns stoßen könnte.“ Foda weiß, was er an Arnautovic hat: „Wir freuen uns auf ihn, er hat Qualität, kann im Spiel die entscheidenden Momente für die Mannschaft geben und somit den Unterschied ausmachen.“ Aber auch abseits des Platzes ist er für seine Mitspieler immens wichtig, wie Dragovic erklärt.", "„Wir wissen das natürlich.  Mit ihm wird jedenfalls mehr gelacht.  Er hat schon angekündigt, dass er einige Geschichten zu erzählen hat.“ Zu erzählen hatte zuletzt auch Marcel Sabitzer, der den aktuellen Spielplan der UEFA mit klaren Worten hinterfragt hat.", "Teamkapitän Baumgartlinger unterstützt dies.  „Ich denke, der Sabi hat sinnvolle Fragen in den Raum gestellt.  Das sehe ich auch so, wenn man den dichten Kalender betrachtet.“ Warum ist ein drittes Spiel wie der Test gegen Luxemburg vonnöten, wenn es nicht für einen Bewerb wichtig ist?", "„Das muss man hinterfragen dürfen.  Umgekehrt wissen wir, dass wir privilegiert sind.  Es heißt ja nicht, dass wir keine Lust auf diese Spiele haben.  Doch wir dürfen uns im gesamtgesellschaftlichen Kontext nicht aus der Diskussion herausnehmen.“ Jetzt folgen mit Nordirland und Norwegen ohnehin Spiele, die besonders viel Sinn ergeben, zumal sie im Rahmen der Nations League durchgeführt werden.", "Österreich möchte mit Siegen die Tabellenführung verteidigen und den Aufstieg in die Liga A fixieren.  Dort würde man in der nächsten Auflage des Bewerbes auf die ganz Großen des europäischen Fußballs treffen.", "Baumgartlinger ist motiviert: „Wir wollen aufsteigen, weil es auch ein Zeichen für die kontinuierliche Arbeit wäre.  Wir wollen im Nationalteam alle erfolgreich Fußball spielen.“ Dragovic pflichtet bei: „Wir rechnen nicht, sondern spielen am Sonntag und am Mittwoch voll auf Sieg.“ Dass nach dem vermeintlichen B-Team gegen Luxemburg nun wieder die A-Elf aufläuft, wischt Baumgartlinger vom Tisch.", "„Es wäre überheblich, von Kategorien zu reden.  Statistisch es eben so, dass manche mehr und andere wiederum weniger spielen.  Das ist auch normal.“ Herzlich willkommen bei der EURO 2021.", "ÖFB-Teamchef Franco Foda schickte beste Grüße in Richtung Skopje.  „Gratulation an Nordmazedonien.“ Der dritte EM-Gruppengegner der Österreicher steht nach den Niederlanden und der Ukraine fest und ist darüber hinaus noch ein guter Bekannter.", "„Es ist kein Nachteil, dass wir in der EM-Qualifikation zwei Mal gegen sie gespielt haben und somit den Gegner gut kennen.  Das ist eine sehr gute Mannschaft“, weiß Foda.", "Auch wenn sich Österreich zwei Mal durchsetzen konnte, „werden wir sie nicht auf die leichte Schulter nehmen“, verspricht Kapitän Julian Baumgartlinger.  „Im Heimspiel haben sie uns das Leben schwer gemacht.", "Das ist kein leichter Gegner, auch wenn wir grundsätzlich gute Erinnerungen haben.  Jede Nation, die sich für eine EURO qualifiziert, verfügt über ausreichend Qualität, auch wenn es über den zweiten Weg passiert ist.“ Nordmazedonien hat sich erstmals für EM qualifiziert.", "Das Team von Trainer Igor Angelovski setzte sich im Play-off-Finale in Tiflis gegen Georgien mit 1:0 durch.  Goldtorschütze war der 37-jährige Goran Pandev.  „Wir werden in der Endrunde um den Stolz der ganzen Nation spielen“, sagte Angelovski nach dem Spiel.", "Der Torschütze selbst war natürlich überglücklich.  „Ich habe schon viele Spiele wie dieses absolviert.  Ich denke, meine Erfahrung hat der Mannschaft geholfen, diesen Erfolg zu schaffen“, erklärte Pandev, der seit 19 Jahren fast durchwegs als Legionär in Italien (derzeit bei CFC Genoa) spielt.", "Mit 114 Teamspielen ist der Altstar zugleich auch Nordmazedoniens Rekordspieler." ],
  "articleContentTranslated" : [ "عاد الفيلق الصيني ماركو أرناوتوفيتش للعب مع النمسا بعد عام من التوقف. يقول جوليان بومغارتلينغر: \"سيكون الصوت أعلى بالتأكيد\". يعرف ألكسندر دراجوفيتش: \"سيكون هناك المزيد من الانتهاكات\".", "ماركو أرناوتوفيتش يقترب ، والجميع يتطلع إلى عودة فريقه بعد اثني عشر شهرًا بالضبط. لعب فريق فيينا آخر مباراة دولية له في 16 نوفمبر 2019 ضد مقدونيا الشمالية.", "وبعد رحلة استغرقت عشر ساعات ، سيهبط الفيلق الصيني في فيينا يوم السبت الساعة 12:30 ظهرًا ، وبعد ذلك سيبدأ سباقه مع الزمن في اتجاه مباريات دوري الأمم يوم الأحد في ملعب هابل في فيينا ضد أيرلندا الشمالية ويوم الأربعاء ضد النرويج.", "يجب أن يخضع أرناوتوفيتش لاختبار كورونا ، فقط بعد نتيجة سلبية يمكنه الانتقال إلى مقر الفريق وإكمال التدريب النهائي مع زملائه في براتر في المساء.", "هل سيتم اعتباره بالفعل في اللعبة؟ بومغارتلينغر: \"بالطبع إنها مشكلة مع الرحلة الطويلة وفارق التوقيت. ومع ذلك ، فإنه يوضح مدى أهمية هذه الألعاب بالنسبة له.", "ماركو وفريق التدريب سيتخذون القرار الصحيح. \"من المتصور تمامًا أن رئيس الفريق فرانكو فودا أرناوتوفيتش يعتبر نفسه بطاقة أساسية. كان فودة على اتصال بمهاجمه مؤخرًا.", "\"ثم كان هناك احتمال أنه لا يزال بإمكانه الانضمام إلينا.\" تحدث الفارق. ”ولكن خارج الملعب أيضًا ، فهو مهم للغاية بالنسبة لزملائه ، كما يوضح دراجوفيتش.", "\"بالطبع نحن نعلم. على أي حال ، يضحك الناس معه أكثر. لقد أعلن بالفعل أن لديه بعض القصص ليرويها. ”مارسيل سابيتسر ، الذي شكك في جدول اليويفا الحالي بكلمات واضحة ، كان عليه أن يخبرنا.", "يدعم هذا كابتن الفريق بومغارتلينغر. \"أعتقد أن سابي طرح أسئلة ذات مغزى في الغرفة. أرى الأمر بهذه الطريقة أيضًا ، إذا نظرت إلى التقويم الضيق. \"لماذا تعتبر مباراة ثالثة مثل الاختبار ضد لوكسمبورغ ضرورية إذا لم تكن مهمة للمنافسة؟", "\"يجب أن تكون قادرًا على التشكيك في ذلك. بالمقابل ، نحن نعلم أننا متميزون. هذا لا يعني أننا لا نشعر بهذه الألعاب. لكن يجب ألا نخرج أنفسنا من المناقشة في السياق الاجتماعي العام. \"الآن ، ستتبع أيرلندا الشمالية والنرويج ألعاب لها معنى كبير ، خاصةً لأنها تقام كجزء من عصبة الأمم.", "ترغب النمسا في الدفاع عن تقدمها في الترتيب بالفوز وتأمين الصعود إلى دوري الدرجة الأولى. هناك ستقابل عظماء كرة القدم الأوروبية في النسخة القادمة من المسابقة.", "Baumgartlinger متحمس: \"نريد أن نتقدم لأنه سيكون أيضًا علامة على العمل المستمر. كلنا نريد أن نلعب كرة القدم بنجاح في المنتخب الوطني. \". يوافق دراغوفيتش:\" نحن لا نعتمد على ، نحن نلعب من أجل الفوز يومي الأحد والأربعاء. \" خارج الطاولة.", "سيكون من الغرور الحديث عن الفئات. إحصائيًا أن البعض يلعب أكثر والبعض الآخر يلعب أقل. وهذا أمر طبيعي أيضًا \". مرحبًا بكم في EURO 2021.", "أرسل رئيس فريق ÖFB فرانكو فودا أطيب التحيات إلى سكوبي. \"مبروك لمقدونيا الشمالية.\" تم تحديد الخصم الثالث للنمسا في بطولة أوروبا بعد هولندا وأوكرانيا وهو أيضًا صديق جيد.", "\"ليس من العيب أننا لعبنا ضدهم مرتين في التأهل لبطولة أوروبا وأننا نعرف خصومنا جيدًا. يقول فودة \"إنهم فريق جيد جدًا\".", "حتى لو انتصرت النمسا مرتين ، \"لن نستخف بها\" ، وعد الكابتن جوليان بومغارتلينغر. \"جعلوا الحياة صعبة علينا في مباراة الذهاب.", "إنه ليس خصمًا سهلاً ، حتى لو كانت لدينا ذكريات جيدة بشكل عام. كل دولة تتأهل لكأس الأمم الأوروبية تتمتع بجودة كافية ، حتى لو حدث ذلك بالطريقة الثانية. \"مقدونيا الشمالية تأهلت إلى كأس أوروبا الشرقية للمرة الأولى.", "انتصر فريق المدرب إيغور أنجيلوفسكي 1-0 على جورجيا في المباراة النهائية في تبليسي. وكان جوران بانديف البالغ من العمر 37 عاما هو هداف الذهب. وقال أنجيلوفسكي بعد المباراة: \"سنلعب من أجل فخر الأمة بأكملها في النهائيات\".", "كان الهداف نفسه بالطبع سعيدا جدا. \"لقد لعبت الكثير من الألعاب من هذا القبيل. وأعتقد أن تجربتي ساعدت الفريق على تحقيق هذا النجاح \"، أوضح بانديف ، الذي كان أحد أعضاء الفريق في إيطاليا منذ ما يقرب من 19 عامًا (حاليًا في CFC Genoa).", "مع 114 مباراة جماعية ، فإن النجم العجوز هو أيضًا اللاعب القياسي في مقدونيا الشمالية." ]
}