{
  "id" : "yK00sGfd",
  "url" : "https://noe.orf.at/stories/3080484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T15:52:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/47/crops/w=1280/783959_opener_272947_zir3.jpg?s=66deed25cf146a787f19283e422d059b11fa0d1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bittere Weihnachten für Zirkusse",
  "articleTitleTranslated" : "عيد الميلاد المر للسيرك",
  "articleContent" : [ "Der Zirkus lebt nur, wenn er spielt. Seit sechs Monaten geht das praktisch nicht mehr, jetzt ist man im Winterquartier, so auch der Zirkus Frankello in Wiener Neustadt. Dort weiß man nicht, wie es weitergehen soll, denn mittlerweile seien alle Reserven aufgebraucht.", "Der letzte Auftritt fand in Wien Oberlaa statt, 30.000 Euro waren in die Vorbereitungen investiert worden. „Dann mussten wir das Gastspiel absagen. Da haben wir unser gesamtes Erspartes, unsere Reserven hineingesteckt, in die Zeitungen, in das Platzgeld.", "Nach vier Tagen mussten wir plötzlich abbrechen“, schildert Zirkusdirektor Georg Frank die schwierige Situation. Keine Reserven und seit Monaten keine Einnahmen Einnahmen gibt es für den Zirkus schon seit Monaten nicht mehr.", "Unterstützung kommt von Freiwilligen. Bauern bringen etwa Stroh und Einstreu vorbei, einige Menschen organisieren Futter für die Tiere – dafür ist man sehr dankbar. 35 Tiere sind zu versorgen, etwa Kamele, Lamas, Hunde, Enten und Pferde.", "„Wir können uns nicht selbst ernähren, wir sind angewiesen auf freiwillige Spenden. Es haben auch schon viele Leute Essen für die Menschen gebracht und auch Futter für die Tiere, aber der Winter ist hart und lang“, so Georg Frank.", "Die Familie, 12 Erwachsene und sieben Kinder, ist darauf angewiesen, dass sie Hilfe bekommt, um wenigstens täglich ein warmes Essen zu haben. Ans Aufgeben denkt man aber nicht. „Ich möchte nicht aufhören.", "Wir sind die zehnte Generation. Ich kann nicht einfach Schluss machen, das geht nicht. Zirkus ist unser Leben, wir versuchen immer weiterzumachen. Die Großeltern haben den Krieg überstanden, dann schaffen wir auch Corona“, ist Tochter Sandra überzeugt.", "Schlaflose Nächte und viele Sorgen In Gänserndorf bezog der Zirkus Aros das Winterquartier. Auch hier herrscht die gleiche Situation: Es gibt keine Reserven, Rechnungen sind zu begleichen. „Es wird schwierig.", "Die Versicherungen sind zu zahlen, die Kosten für Lkw, die Betriebskosten, alles läuft ja trotzdem weiter. Das muss alles irgendwie geregelt werden und das macht uns Kopfzerbrechen und auch schlaflose Nächte.", "Manchmal gehe ich ins Bett, stehe um 2.00 Uhr wieder auf und wälze die Gedanken, wie es weitergehen könnte“, schildert Zirkusdirektor Mike Reinhard. Sein Sohn Leon lenkt sich mit dem ab, das ihm wichtig ist: Er jongliert täglich.", "„Ich muss und will jeden Tag trainieren, dass ich es nicht verlerne, dass ich besser werde und nicht einroste. Ich trainiere zwei Stunden jeden Tag, das ist ganz wichtig und es muss ja irgendwie weitergehen.“ Mut macht der Familie auch, dass sie nicht alleine gelassen wird.", "„Die Leute kommen oft her und fragen uns wie es uns geht. Das macht einem so viel Mut und gibt mir so viel Hoffnung. Deswegen glaube ich schon, dass wir das überstehen werden“, hofft Mike Reinhard. Und auch Zirkusdirektor Frank, weiß genau was getan wird, sobald es wieder „Manege frei“ heißen darf.", "„Wenn wir im Februar wieder auf Tournee fahren dürfen, dann fahren wir auch wieder so rasch es geht, auch im Schnee, Hauptsache wir können uns selbst ernähren . “" ],
  "articleContentTranslated" : [ "السيرك يعيش فقط عندما يلعب. عمليا لم يكن ذلك ممكنا لمدة ستة أشهر ، أنت الآن في الأحياء الشتوية ، بما في ذلك سيرك فرانكيلو في وينر نيوستادت. هناك لا تعرف كيفية المتابعة ، لأن جميع الاحتياطيات قد استنفدت الآن.", "آخر ظهور كان في فيينا أوبيرلا ، وقد تم استثمار 30 ألف يورو في الاستعدادات. ثم اضطررنا إلى إلغاء ظهور الضيف. نضع كل مدخراتنا واحتياطياتنا في الصحف وأموال المحكمة.", "بعد أربعة أيام اضطررنا للانفصال فجأة \"، هكذا قال مدير السيرك جورج فرانك ، واصفًا الوضع الصعب. لا احتياطيات ولا دخل منذ شهور لم يكن هناك دخل للسيرك منذ شهور.", "الدعم يأتي من المتطوعين. يجلب المزارعون القش والفراش ، وينظم بعض الناس العلف للحيوانات - نحن ممتنون جدًا لذلك. 35 حيوانًا لابد من الاعتناء بها ، مثل الجمال واللاما والكلاب والبط والخيول.", "لا يمكننا إطعام أنفسنا ، نحن نعتمد على التبرعات الطوعية. لقد أحضر الكثير من الناس بالفعل طعامًا للناس وأيضًا طعامًا للحيوانات ، لكن الشتاء صعب وطويل ، \"يقول جورج فرانك.", "الأسرة ، 12 بالغًا وسبعة أطفال ، تعتمد على المساعدة من أجل تناول وجبة دافئة على الأقل كل يوم. لكنك لا تفكر في الاستسلام. \"لا أريد أن أتوقف.", "نحن الجيل العاشر. لا يمكنني التفريق فقط ، لا أستطيع. السيرك هو حياتنا ، نحاول دائمًا الاستمرار. نجا الأجداد من الحرب ، ثم يمكننا أيضًا إدارة كورونا \"، ابنته ساندرا مقتنعة.", "ليالي بلا نوم ومخاوف كثيرة انتقل سيرك آروس إلى الأحياء الشتوية في غانسيرندورف. هنا ، أيضًا ، الوضع هو نفسه: لا توجد احتياطيات ، يجب تسوية الفواتير. \"سيكون عسيرا.", "يجب دفع التأمين ، تكاليف الشاحنات ، تكاليف التشغيل ، كل شيء يستمر على أي حال. كل شيء يجب أن يتم تسويته بطريقة ما وهذا يسبب لنا الصداع والليالي بلا نوم.", "في بعض الأحيان أذهب إلى الفراش ، وأستيقظ مرة أخرى في الساعة 2:00 صباحًا وأفكر في كيفية استمرار الأمور \"، كما يقول مدير السيرك مايك رينهارد. يشتت نجله ليون بما هو مهم بالنسبة له: إنه يتلاعب كل يوم.", "\"يجب أن أتدرب كل يوم وأريد أن أتدرب حتى لا أنسى ، وأن أتحسن ولا أصدأ. أنا أتدرب لمدة ساعتين كل يوم ، وهذا أمر مهم للغاية ويجب أن يستمر بطريقة ما. ”وتشجع الأسرة أيضًا على عدم تركهم بمفردهم.", "غالبًا ما يأتي الناس إلى هنا ويسألوننا عن حالنا. إنه يمنحني الكثير من الشجاعة ويمنحني الكثير من الأمل. لهذا السبب أعتقد أننا سننجو من هذا ، يأمل مايك رينهارد. وأيضًا يعرف مدير السيرك فرانك بالضبط ما الذي سيتم عمله بمجرد أن يطلق عليه اسم \"ring free\" مرة أخرى.", "\"إذا سُمح لنا بالذهاب في جولة مرة أخرى في فبراير ، فسنقود في أسرع وقت ممكن ، حتى في الثلج ، الشيء الرئيسي هو أنه يمكننا إطعام أنفسنا. \"" ]
}