{
  "id" : "yKhpaIyV",
  "url" : "https://www.diepresse.com/5897529/CoronaMassnahmen_Ausgangsbeschraenkungen-auch-tagsueber_Was-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T12:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausgangsbeschränkungen auch tagsüber: Was in der Verordnung steht",
  "articleTitleTranslated" : "قيود الخروج أيضا خلال النهار: ما هو موجود في اللائحة",
  "articleContent" : [ "Nicht nur Schulen und Handel werden geschlossen.  Man soll das Haus bis 6.  Dezember wieder nur aus bestimmten Gründen verlassen dürfen.  Das besagt der Entwurf, der an Opposition und Länder geschickt wurde.", "Es wird, grob gesagt, ein Lockdown wie im März werden - auch untertags kommen wieder Ausgangsbeschränkungen.  Allerdings sind die Ausnahmen etwas großzügiger formuliert.", "Der Verordnungsentwurf, der an die Opposition und die Bundesländer geschickt wurde (und der „Presse“ vorliegt), enthält Ausgangsbeschränkung an erster Stelle.  Demnach ist das Verlassen des privaten Wohnbereichs nur zu bestimmten Gründen zulässig.", "Hilfe und Betreuung ist ebenso erlaubt wie die „Erfüllung familiärer Pflichten\".  Außerdem natürlich die Deckung der Grundbedürfnisse und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch religiöse Gründe (Friedhofsbesuche etwa) sind umfasst und die Tier-Versorgung wird explizit erwähnt.  Offiziell bekannt gegeben werden die Inhalte des Erlasses in einer Pressekonferenz von Kanzler und Vizekanzler, Gesundheits- und Innenminister ab 16.30.", "Ab 18.00 sollen Arbeitsministerin Aschbacher und Bildungsminister Faßmann sprechen.  „Wichtige Bezugspersonen\" darf man treffen Klarer definiert als beim ersten Lockdown wird, mit wem man sich künftig treffen darf - und zwar unter dem Punkt \"Deckung der notwendigen Grundbedürfnisse des täglichen Lebens\".", "Dazu zählen der \"Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner oder der Kontakt mit einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\".", "Weiterhin raus darf man auch zur Ausübung von beruflichen Zwecken sowie zu Ausbildungen, \"sofern dies erforderlich ist\".  Auch der Aufenthalt im Freien zur körperlichen und psychischen Erholung ist wie schon im Frühjahr möglich (die Regierung nannte in der Vergangenheit etwa Sport oder Spaziergänge als Beispiele).", "Klargestellt wird auch, dass man für unaufschiebbare Behörden- oder Gerichtsgänge den Wohnbereich verlassen darf, ebenso zur Teilnahme an Wahlen.  Im Bereich der Alten- Pflege- und Behindertenheime gibt es ein Betretungsverbot mit einer Reihe von Ausnahmen, etwa „Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge sowie zur Begleitung bei kritischen Lebensereignissen“.", "Wie schon bekannt war, muss auch der Handel schließen, Ausnahme bildet die Deckung des täglichen Bedarfs, also z.B.: Lebensmittelgeschäfte, Drogerien oder Apotheken bleiben geöffnet.", "Auch der Agrar- und Tierfutterhandel, Tankstellen, Banken, die Post, Trafiken, Abfallentsorger und Fahrrad- und Kfz-Werkstätten.  Die Öffnungszeiten bleiben auf 6 bis 19 Uhr limitiert.", "Schule nicht erwähnt Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Fix ist, dass alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vorort geben wird.  Auch in Kindergärten soll es weiterhin Betreuung geben.", "Im Veranstaltungsbereich darf weiter an religiösen Zusammenkünften teilgenommen werden.  Die katholische Kirche verzichtet aber freiwillig während des Lockdowns auf Gottesdienste.", "Begräbnisse sind auf 50 Personen limitiert.  Im künstlerischen Bereich sind weiter Proben erlaubt.  Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.", "Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten.  Besuche in Spitälern drastisch reduziert Der Verordnungsentwurf für den erweiterten \"Lockdown\" bringt auch Einschränkungen in Krankenanstalten und Altenheimen.", "In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.  Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.", "Ausnahmen gibt es für Schwangere.  Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren." ],
  "articleContentTranslated" : [ "ليس فقط المدارس ومحلات البيع بالتجزئة مغلقة. يجب ألا يُسمح لك بمغادرة المنزل إلا حتى 6 ديسمبر لأسباب محددة. هذا ما تقوله المسودة التي أرسلت للمعارضة والدول.", "بشكل تقريبي ، سيكون إغلاقًا كما هو الحال في مارس - سيتم تطبيق قيود الخروج مرة أخرى خلال اليوم. ومع ذلك ، تتم صياغة الاستثناءات بشكل أكثر سخاءً.", "يحتوي مشروع المرسوم ، الذي تم إرساله إلى المعارضة والولايات الفيدرالية (والمتاح \"للصحافة\") ، على قيود الخروج في المقام الأول. وفقًا لذلك ، لا يُسمح بمغادرة منطقة المعيشة الخاصة إلا لأسباب محددة.", "المساعدة والرعاية مسموح بها ، وكذلك \"أداء الواجبات الأسرية\" وبالطبع تغطية الحاجات الأساسية والاستفادة من الخدمات الصحية.", "يتم تضمين الأسباب الدينية (مثل زيارات المقبرة) ورعاية الحيوانات مذكورة صراحة. سيتم الإعلان عن محتويات المرسوم رسميًا في مؤتمر صحفي من قبل المستشار ونائب المستشار ووزير الصحة والداخلية اعتبارًا من الساعة 4.30 مساءً.", "سيتحدث وزير العمل أشباتشر ووزير التعليم فاسمان من الساعة السادسة مساء. يمكن مقابلة \"الأشخاص المرجعيين المهمين\" بشكل أكثر وضوحًا من الإغلاق الأول ، حيث يتم تحديد من يمكن للمرء أن يلتقي به في المستقبل - أي تحت بند \"تغطية الاحتياجات الأساسية الضرورية للحياة اليومية\".", "وهذا يشمل \"الاتصال بالشريك الذي لا يعيش في نفس المنزل أو الاتصال بأقرب الأقارب الفرديين أو مقدمي الرعاية المهمين الفرديين الذين عادة ما يتم الاتصال بهم عدة مرات في الأسبوع\".", "يُسمح لك أيضًا بالخروج لأغراض مهنية وللتدريب \"إذا كان ذلك ضروريًا\". من الممكن أيضًا قضاء بعض الوقت في الهواء الطلق للاسترخاء الجسدي والعقلي ، كما كان في الربيع (ذكرت الحكومة الرياضة أو المشي كأمثلة في الماضي).", "كما تم توضيح أنه يجوز للمرء مغادرة منطقة المعيشة للذهاب إلى السلطات أو المحاكم التي لا يمكن تأجيلها ، وكذلك للمشاركة في الانتخابات. في مجال دور رعاية المسنين ودور المعاقين ، هناك حظر على الدخول مع عدد من الاستثناءات ، مثل \"الزيارات كجزء من المسكنات ودعم المسنين ، والرعاية الرعوية والدعم أثناء أحداث الحياة الحرجة\".", "كما كان معروفًا بالفعل ، يجب إغلاق تجارة التجزئة أيضًا ، باستثناء تغطية الاحتياجات اليومية ، مثل بقاء محلات البقالة أو الصيدليات أو الصيدليات مفتوحة.", "وكذلك تجارة الزراعة والأعلاف الحيوانية ومحطات الوقود والبنوك ومكاتب البريد وبائعي التبغ وشركات التخلص من النفايات وورش الدراجات والسيارات. أوقات العمل محددة من الساعة 6 صباحًا حتى 7 مساءً.", "المدرسة غير مذكورة ولا يشمل هذا المشروع قطاع المدارس الذي تنظمه وزارة التربية والتعليم بأنظمتها الخاصة. ما هو مؤكد هو أن جميع المدارس حتى وتشمل 6.", "قم بالتبديل في شهر ديسمبر إلى التعلم عن بعد ولن يكون هناك سوى رعاية (ولا دروس) في الموقع في حالة الطوارئ. يجب أن تستمر رعاية الأطفال في رياض الأطفال.", "قد تستمر التجمعات الدينية في منطقة الحدث. تمتنع الكنيسة الكاثوليكية طواعية عن خدمات العبادة أثناء الإغلاق.", "الجنازات تقتصر على 50 شخصًا. يسمح بإجراء مزيد من التدريبات في المجال الفني. يحتاج الإغلاق مرة أخرى إلى موافقة اللجنة الرئيسية للمجلس الوطني.", "يجب تأكيد قواعد الخروج والأحكام الخاصة بمنطقة الحدث هناك بعد عشرة أيام ، لذا يجب أن تصل إلى 26 فقط.", "نوفمبر تطبيق. تقليص الزيارات إلى المستشفيات بشكل كبير. كما أدى مشروع قانون \"الإغلاق\" الممتد إلى فرض قيود على المستشفيات ومنازل المسنين.", "في الآونة الأخيرة ، لم تكن هناك قيود رقمية على زيارة المستشفيات. الآن يمكن زيارة واحدة فقط في الأسبوع والمريض - وفقط في حالة دخول المريض لأكثر من سبعة أيام.", "هناك استثناءات للنساء الحوامل. قد يرافقك شخص واحد أثناء الامتحانات. وهذا ينطبق أيضًا على الولادة والزيارة التي تليها. يتم توفير قواعد أخرى أيضًا للقصر والأشخاص الذين يحتاجون إلى المساعدة.", "يجب على الموظفين إجراء اختبار مستضد أو بيولوجيا جزيئية مرة واحدة في الأسبوع." ]
}