{
  "id" : "YKIRdJyY",
  "url" : "https://kurier.at/sport/wintersport/felix-neureuther-ueber-ex-oesv-star-marcel-hirscher-dann-blattelt-der-wieder-alle-her/401197391",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:18:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959068/46-148801024.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neureuther über Hirscher: \"Dann blattelt der wieder alle her\"",
  "articleTitleTranslated" : "Neureuther on Hirscher: \"ثم سيعود مرة أخرى\"",
  "articleContent" : [ "Nachdem sich Ex-Skistar Hirscher bei einem Sturz ein blaues Auge holte, lässt sich Neureuther einen kleinen Seitenhieb nicht nehmen.", "Dass Österreichs Ex-Skistar Marcel Hirscher nach wie vor viel Leidenschaft für den Skisport hat ist nicht schwer zu übersehen, wenn man die Social-Media-Aktivitäten des 31-Jährigen verfolgt. Da kann es dann auch einmal passieren, dass er zu Sturz kommt und sich ein blaues Auge holt. ", "Sein Langzeitrivale und Freund Felix Neureuther stichelte nun in der Sendung \"Sport und Talk\" auf ServusTV gegen den achtfachen Gesamtweltcupsieger. \"Was ich mich da frage: Wieso hast du das nicht schon früher machen können?\"", ", so Neureuther in Richtung Hirscher. Und er ist sich sicher: \"Den Fehler wird er nicht noch einmal machen. Vielleicht hätte der Ferdinand (Anm.: Vater Ferdinand Hirscher) auch vorher einmal mit den Skiern runterfahren sollen, dann wäre das nicht passiert.\"", "\"Hirscher kann noch Skifahren\" Dass Neureuther und auch Hirscher Spaß verstehen ist bekannt, der Deutsche wird dann aber auch noch ernst: \"Ich sage euch jetzt einmal eines: Einem Marcel Hirscher, dem gebe ich zwei Wochen Training in den Stangen und dann blattelt der wieder alle so dermaßen her.", "Der Bursch kann schon noch Skifahren.\" © Bild: APA/dpa/Lino Mirgeler / Lino Mirgeler Und was sagt Neureuther zu der respektablen Leistung seiner Landsmänner und Frauen? \"Wenn wir ein paar Hundertstel schneller gewesen wären - bist du deppert, dann wären wir im Medaillenspiegel vor Österreich gewesen.", "Und das wäre natürlich eine Sensation gewesen\", sagt Neureuther lachend. \"Sie haben einen sehr guten Job gemacht und sich das verdient.  Apropos Medaillenspiegel: Zur Sprache kam auch, dass die letzte WM für den scheidenden ÖSV-Präsidenten Peter Schröcksnadel zum vollen Erfolg wurde.", "\"Stell dir vor, wie schön wäre das gewesen. Ich hätte ihn angerufen und hätte ihm jeden Tag ein Bild vom Medaillenspiegel geschickt. Aber dann hätte er seine Präsidentschaft wahrscheinlich um 10 Jahre verlängert.\"", "Sein Fazit: \"Ich glaube am Ende kann jeder zufrieden sein. Österreich hat den Medaillenspiegel gewonnen - vor der Schweiz - und auch wir Deutschen können zufrieden sein. Ende gut, alles gut.\"" ],
  "articleContentTranslated" : [ "بعد أن أصيب نجم التزلج السابق هيرشر بعيون سوداء في إحدى السقوط ، لا يمكن لنيوروثر أن يمسح قليلاً.", "حقيقة أن نجم التزلج النمساوي السابق مارسيل هيرشر لا يزال لديه شغف كبير بالتزلج ليس من الصعب التغاضي عنه عندما تتابع أنشطة وسائل التواصل الاجتماعي لهذا الشاب البالغ من العمر 31 عامًا. ثم يمكن أن يحدث أنه يسقط ويصاب بالعين السوداء.", "أثار منافسه وصديقه على المدى الطويل فيليكس نويروثر سخرية الفائز بكأس العالم ثماني مرات في برنامج \"Sport und Talk\" على ServusTV. \"ما أسأل نفسي: لماذا لم تفعل ذلك في وقت سابق؟\"", "، قال Neureuther لهيرشر. وهو متأكد: \"لن يرتكب نفس الخطأ مرة أخرى. ربما كان على فرديناند (ملاحظة: الأب فرديناند هيرشر) أن ينزل قبل ذلك ، فلن يحدث ذلك\".", "\"Hirscher لا يزال التزلج\" ومن المعروف أن كلا من Neureuther وHirscher فهم متعة، ولكن الألماني يحصل خطير: \"انا اقول لكم شيئا واحدا الآن: أعطي مارسيل هيرشر أسبوعين من التدريب في القطبين وثم تقلب كل من هذا القبيل مرة أخرى.", "لا يزال الصبي قادرًا على التزلج. \"© صورة: APA / dpa / Lino Mirgeler / Lino Mirgeler وماذا يقول Neureuther عن الأداء المحترم لمواطنيه ونساءه؟\" إذا كنا أسرع ببضع مئات من المئات - إذا كنت غبيًا ، سنكون عليه في جدول الميداليات قبل النمسا.", "وبطبيعة الحال ، كان من الممكن أن يكون هذا إحساسًا \"، كما يقول نويثر بضحكة.\" لقد قمت بعمل جيد جدًا واستحقته. جدول الميداليات Apropos: ذكر أيضًا أن كأس العالم الأخيرة كانت بمثابة نجاح كامل لرئيس ÖSV المنتهية ولايته بيتر شروكسنادل.", "\"تخيل كم كان ذلك لطيفا. كنت سأتصل به وأرسل له صورة لطاولة الميداليات كل يوم. ولكن بعد ذلك ربما كان سيمدد رئاسته لمدة 10 سنوات.\"", "استنتاجه: \"أعتقد أن الجميع سيكونون راضين في النهاية. النمسا فازت بجدول الميداليات - متقدمة على سويسرا - ويمكننا نحن الألمان أن نشعر بالرضا أيضًا. كل شيء على ما يرام ينتهي بشكل جيد.\"" ]
}