{
  "id" : "ykpbKLsw",
  "url" : "https://sport.orf.at/stories/3071253/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T14:00:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dadic führt Weltbestenliste zu Jahresende an",
  "articleTitleTranslated" : "Dadic يتصدر قائمة أفضل العالم في نهاية العام",
  "articleContent" : [ "Dadic führt Weltbestenliste zu Jahresende an Siebenkämpferin Ivona Dadic führt als erste österreichische Leichtathletin seit 1971 die Weltbestenliste einer Disziplin am Jahresende an.", "Die 6.419 Punkte der 27-Jährigen bei den Mehrkampf-Titelkämpfen des Österreichischen Leichtathletikverbands (ÖLV) Ende August in Götzis wurden in der Pandemiesaison nicht mehr übertroffen. Vor 49 Jahren war Ilona Gusenbauer mit ihrem damaligen Hochsprung-Weltrekord von 1,92 m die Beste gewesen.", "„Wenn man sich auch die anderen Bewerbe (Disziplinen, Anm.) ansieht, sieht man, dass die richtig guten Leute mit starken Leistungen vorne stehen. Es zeigt, dass auch in einem schwierigen Jahr wie diesem gute Leistungen möglich waren“, sagte Dadic in einer ÖLV-Aussendung vom Mittwoch.", "Für sie selbst sei die Nummer-eins-Position eine Extramotivation für das kommende Olympiajahr." ],
  "articleContentTranslated" : [ "يتصدر Dadic قائمة أفضل لاعب في العالم في نهاية العام ، تعد السباعية Ivona Dadic هي أول رياضي نمساوي منذ عام 1971 يتصدر قائمة أفضل لاعب في العالم في أحد الانضباط في نهاية العام.", "لم يعد يتم تجاوز نقاط 6419 للاعبين البالغين من العمر 27 عامًا في البطولة الشاملة لاتحاد ألعاب القوى النمساوي (ÖLV) في غوتزيس في نهاية أغسطس في موسم الجائحة. قبل 49 عامًا ، كانت إيلونا جوسينباور هي الأفضل برقم قياسي عالمي في الوثب العالي يبلغ 1.92 مترًا.", "\"إذا نظرت أيضًا إلى المسابقات الأخرى (التخصصات ، ملاحظة) ، يمكنك أن ترى أن الأشخاص الجيدين حقًا ذوي الأداء القوي هم في المقدمة. قال داديتش في بث على قناة ÖLV يوم الأربعاء: \"إنه يظهر أن الأداء الجيد كان ممكنًا حتى في عام صعب مثل هذا\".", "بالنسبة لهم ، فإن المركز الأول هو دافع إضافي للسنة الأولمبية القادمة." ]
}