{
  "id" : "YL2Oxtk2",
  "url" : "https://www.derstandard.at/story/2000125298859/christoph-baumgartner-im-wirbel-des-erfolgs?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:04Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christoph Baumgartner: Im Wirbel des Erfolgs",
  "articleTitleTranslated" : "كريستوف بومغارتنر: في دوامة النجاح",
  "articleContent" : [ "Christoph Baumgartner strapaziert eine Floskel, die in ihrer Schlichtheit fast epochal ist. \"Ich schaue von Spiel zu Spiel. Besonders in dieser schwierigen Phase.\" Schwierig ist die Pandemie, an die sich auch Fußballer gewöhnen mussten.", "\"Corona ist zu einer mühsamen Normalität geworden.\" Die leeren Stadien sind ein Gräuel, es fehlt der Jubel der Fans, in seinem Fall jener der TSG Hoffenheim. \"Wenn du ein Tor schießt, ist es auch im Training oder in einem Geisterspiel schön, aber es ist doch ganz anders.\"", "Der 21-Jährige hat ein Rezept gefunden, um trotzdem Leistung zu bringen. \"Ich besinne mich auf das, was tatsächlich auf dem Platz passiert, was ich beeinflussen kann. Auf meine Stärken.\" Irgendwann werde die Normalität zurückkommen, möglicherweise habe dann Corona den Fußball nachhaltig verändert.", "\"Es gibt heute schon einen Wandel hinsichtlich der Transfersummen und Gehälter. Das ist gar nicht so schlecht. Für den Fan war es nicht mehr greifbar, wenn 200 Millionen Euro Ablöse gezahlt werden. Wie es in zehn Jahren ausschaut, ist schwer zu sagen.\"", "Rückblick ins Jahr 2005.  Der sechsjährige Christoph kickt weitaus besser als alle anderen Buben in Horn und Umgebung. Auch die Neunjährigen kommen nicht wirklich mit, sein Talent ließ sich nicht verbergen.", "Heute sagt er: \"Ich trage wohl das Straßenfußballer-Gen in mir.\" Die Straßen waren in seinem Fall Gärten, die Betonkäfige standen in Wien, sie sind romantische Vergangenheit. Christophs Bruder Dominik (er verteidigt gegenwärtig für den Wolfsberger AC) ist drei Jahre älter, robuster.", "\"Da rennt man als kleiner Bub mit, du musstest dich gegen die Größeren wehren. Ich habe versucht, mit technischen Lösungen das körperliche Manko auszugleichen.\" Es sollte gelingen. Den Eltern ist die Hochbegabung sofort aufgefallen.", "\"Ich wurde nicht gedrängt, sie haben mir nur gezeigt, was möglich ist. Sie haben mich begleitet und unterstützt.\" 2012 wechselte er vom SV Horn in die Akademie nach St. Pölten. Baumgartner genießt eine perfekte Ausbildung, wird in kein Korsett gezwängt, darf Fußball ausleben.", "Sein Werdegang erinnert an jenen von David Alaba. Mit 17 übersiedelte er in die Akademie nach Hoffenheim. \"Da gehörte definitiv Mut dazu.\" Andere in seinem Alter versuchten in der österreichischen Bundesliga fußzufassen, Christoph Baumgartner wählte einen anderen Weg.", "\"Da haben einige gesagt, der angebliche Superspieler ist immer noch im Nachwuchs. Mittlerweile habe ich jene, die damals vermeintlich vor mir waren, überholt.\" Hoffenheim gab Baumgartner Zeit.", "\"Ich wurde Schritt für Schritt ans Profigeschäft herangeführt, konnte mich körperlich und als Person entwickeln, das war entscheidend.\" 2019 wurde er in die Kampfmannschaft befördert. Mittlerweile ist er in eine Führungsrolle reingewachsen.", "Zwischenbilanz in der Bundesliga: 53 Einsätze, zwölf Tore. Baumgartner definiert Erfolg so: \"Wenn du dir Ziele setzt, die du erreichst und die dich glücklich machen, passt es. Ziele müssen hoch, aber greifbar sein.", "Das höchste Ziel ist, irgendwann die Champions League zu gewinnen. Es ist für mich noch sehr weit weg, aber nicht gänzlich auszuschließen.\" Sein Lebensmotto: \"Arbeite hart und ruhig und lasse Erfolg den Wirbel machen.\"", "Als Vorbilder nennt er Lionel Messi, Kevin De Bruyne und auch Alaba, wobei er sich nicht mit ihnen auf eine Stufe stellt. In den sozialen Medien ist er aktiv. \"Ich kommuniziere mit den Fans. Ich poste aber keine Videos über Zusatzeinheiten, nur damit man sieht, wie toll ich arbeite.", "Das mache ich für mich, für meinen Klub.\" Die Freizeit verbringt er mit Freundin und Hund, man genießt die Natur, die auch in und um Hoffenheim vorhanden ist. Baumgartner hat eine Espressomaschine gekauft, wenn man sich mit ihr beschäftige, zaubere sie, hieve den Kaffee in höhere Sphären.", "Anfang März hat er den Vertrag in Hoffenheim bis 2025 verlängert. Obwohl absolute Topklubs Interesse bekundet haben sollen. Baumgartners Marktwert wird mit 25 Millionen beziffert. \"Hoffenheim ist das Beste für mich, es war eine Entscheidung für meine Entwicklung.", "Ich fühle mich hier pudelwohl, kann zunehmend Verantwortung übernehmen. Es geht ‚step by step‘. Wenn ich das Gefühl habe, ich brauche den nächsten Schritt, wird er passieren.\" Trainer Sebastian Hoeneß stimmt ein Loblied an.", "\"Christoph ist ein hochtalentierter und intelligenter Fußballer mit großem Ehrgeiz. Sein Spielwitz, sein Gefühl für Räume, seine Torgefahr sind schon jetzt außergewöhnlich.\" Jetzt aber ist WM-Qualifikation.", "Am Donnerstag spielt Österreich in Glasgow gegen Schottland, danach wird in Wien gegen die Färöer (28. März) und gegen Dänemark (31. März) fortgesetzt. Baumgartner, der im September 2020 in Norwegen (2:1) debütierte und nun bei fünf Einsätzen und zwei Toren hält, ist optimistisch.", "\"Unsere Qualität ist extrem hoch. Schauen wir die Einzelspieler an. Sie spielen bei den deutschen Bundesligisten nicht nur mit, sie sind häufig Leistungsträger.\"", "Sollte bei Christoph Baumgartner die theoretische Fee vorbeischauen und ihm drei Wünsche anbieten, würde er erstens sagen: \"Gesundheit für meine Familie, Freunde und mich.\" Zweitens: \"Sie soll die Pandemie wegzaubern.\"", "Auf den dritten Wunsch würde er verzichten. \"Den kann jemand haben, der ihn dringender braucht.\" (Christian Hackl, 24.3.2021)" ],
  "articleContentTranslated" : [ "يوتر كريستوف بومغارتنر عبارة تكاد تكون من صنع الحقبة في بساطتها. \"أنظر من مباراة إلى أخرى. خاصة في هذه المرحلة الصعبة.\" الوباء ، الذي كان حتى لاعبي كرة القدم يعتادون عليه ، صعب.", "\"كورونا أصبح أمرا عاديا شاق\". الملاعب الفارغة لعنة ، لا يوجد تشجيع من الجماهير ، في حالته من TSG Hoffenheim. \"إذا سجلت ، فهذا أمر رائع في التدريب أو في لعبة الأشباح ، لكنها مختلفة تمامًا.\"", "وجد الشاب البالغ من العمر 21 عامًا وصفة لا تزال تعمل. \"أفكر في ما يحدث بالفعل على أرض الملعب ، ما يمكنني التأثير فيه. في نقاط قوتي.\" في مرحلة ما ، ستعود الحياة إلى طبيعتها ، وربما يكون كورونا قد غيّر كرة القدم بشكل دائم.", "\"هناك تغيير بالفعل من حيث رسوم النقل والرواتب. هذا ليس سيئًا على الإطلاق. بالنسبة للمشجع لم يعد ملموسًا عندما تم دفع 200 مليون يورو. من الصعب تحديد الشكل الذي سيبدو عليه بعد عشر سنوات. . \"", "إذا نظرنا إلى الوراء في عام 2005. ركلات كريستوف البالغة من العمر ست سنوات أفضل بكثير من أي صبي آخر في هورن والمنطقة المحيطة بها. لا يستطيع الأطفال البالغون من العمر تسع سنوات مواكبة الأمر أيضًا ، ولا يمكن إخفاء موهبته.", "اليوم يقول: \"من المحتمل أن يكون لدي جين لاعب كرة القدم في الشوارع.\" في حالته ، كانت الشوارع حدائق ، والأقفاص الخرسانية في فيينا ، إنها ماضٍ رومانسي. دومينيك شقيق كريستوف (الذي يدافع عنه حاليًا لصالح Wolfsberger AC) أكبر بثلاث سنوات وأكثر قوة.", "\"كطفل صغير كنت تركض معهم ، كان عليك أن تدافع عن نفسك ضد الأكبر منهم. حاولت تعويض العجز الجسدي بالحلول التقنية.\" يجب أن تعمل. لاحظ الوالدان الموهبة على الفور.", "\"لم أتعرض للضغوط ، لقد أظهروا لي فقط ما هو ممكن. لقد رافقوني ودعموني\". في عام 2012 انتقل من إس في هورن إلى الأكاديمية في سانت بولتن. يتمتع Baumgartner بتعليم مثالي ، ولا يُجبر على ارتداء مشد ، ويُسمح له بعيش كرة القدم.", "تذكرنا حياته المهنية بمسيرة ديفيد ألابا. في سن 17 انتقل إلى الأكاديمية في هوفنهايم. \"لقد تطلب الأمر بالتأكيد شجاعة\". حاول آخرون في مثل سنه الحصول على موطئ قدم في الدوري النمساوي ، واختار كريستوف بومغارتنر مسارًا مختلفًا.", "\"قال البعض إن اللاعب الخارق المزعوم لا يزال من نسل. في هذه الأثناء ، تجاوزت أولئك الذين كان من المفترض أن يكونوا قد سبقوني في ذلك الوقت.\" أعطى هوفنهايم الوقت لبومغارتنر.", "\"لقد تعرفت على الأعمال المهنية خطوة بخطوة ، وتمكنت من التطور جسديًا وكشخص ، كان ذلك أمرًا حاسمًا.\" في عام 2019 تمت ترقيته إلى الفريق القتالي. في غضون ذلك ، نما إلى دور قيادي.", "النتيجة المؤقتة في الدوري الألماني: 53 مباراة ، 12 هدفًا. يعرّف بومغارتنر النجاح على النحو التالي: \"إذا حددت لنفسك أهدافًا تحققها وتجعلك سعيدًا ، فهذا يناسبك. يجب أن تكون الأهداف عالية ، ولكن ملموسة.", "الهدف النهائي هو الفوز بدوري الأبطال في النهاية. بالنسبة لي ، لا يزال الطريق بعيدًا ، ولكن لا يمكن استبعاده تمامًا. \"شعاره في الحياة:\" اعمل بجد وهدوء ودع النجاح يثير الضجة. \"", "هو يسمي ليونيل ميسي وكيفين دي بروين وألابا كنماذج يحتذى بها ، على الرغم من أنه لا يضع نفسه على قدم المساواة معهم. هو نشط على وسائل التواصل الاجتماعي. \"أتواصل مع المعجبين. لكنني لا أنشر مقاطع فيديو حول الوحدات الإضافية فقط حتى تتمكن من معرفة مدى جودة عملي.", "أفعل ذلك لنفسي ولنادي. \"إنه يقضي وقت فراغه مع صديقته وكلبه ، وأنت تستمتع بالطبيعة الموجودة أيضًا في هوفنهايم وما حولها. وقد اشترى بومغارتنر آلة إسبرسو ، إذا كنت مشغولًا بها ، تستحضر، ورفع القهوة لالمجالات الأعلى.", "في بداية مارس مدد العقد في هوفنهايم حتى عام 2025. على الرغم من أن الأندية الكبرى المطلقة قد أعربت عن اهتمامها. تقدر القيمة السوقية لشركة Baumgartner بـ 25 مليون. \"هوفنهايم هو الأفضل بالنسبة لي ، لقد كان قرارًا لتطوري.", "أشعر وكأنني في منزلي هنا ويمكنني تحمل المسؤولية بشكل متزايد. يذهب \"خطوة بخطوة\". إذا كان لدي شعور بأنني بحاجة إلى الخطوة التالية ، فستحدث \". أطلق المدرب سيباستيان هونيس أغنية من المديح.", "\"كريستوف لاعب كرة قدم موهوب للغاية وذكي وطموح كبير. مرحه وشعوره بالمساحات وخطر المرمى هي بالفعل غير عادية.\" لكنها الآن تصفيات كأس العالم.", "وستلعب النمسا يوم الخميس ضد اسكتلندا في غلاسكو ، وبعد ذلك تستمر المباراة في فيينا ضد جزر فارو (28 مارس) والدنمارك (31 مارس). بومغارتنر ، الذي ظهر لأول مرة في النرويج في سبتمبر 2020 (2-1) ولديه الآن خمس مباريات وهدفين ، متفائل.", "\"جودتنا عالية للغاية. دعونا نلقي نظرة على اللاعبين الفرديين. فهم لا يلعبون فقط مع أندية الدوري الألماني ، بل غالبًا ما يكونون الأفضل أداءً.\"", "إذا أسقطت الجنية النظرية من كريستوف بومغارتنر وقدمت له ثلاث أمنيات ، فإنه سيقول أولاً: \"الصحة لعائلتي وأصدقائي وأنا\". ثانيًا: \"يفترض أن يمحو الوباء بعيدًا\".", "كان سيتنازل عن الأمنية الثالثة. \"الشخص الذي يحتاجها بشكل أكثر إلحاحًا يمكنه الحصول عليها\". (كريستيان هاكل ، 24 مارس 2021)" ]
}