{
  "sourceCountry" : "austria",
  "articleTitle" : "Debatte um Wiedereröffnung von Möbelhaus",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Wie aktuelle Bilder zeigen, wurde der Möbelriese geradezu gestürmt.  Zur Spitzenzeit am frühen Nachmittag reichte der Stau bis zur Westautobahn zurück.  Es gab kaum mehr freie Parkplätze und regen Betrieb an den Ein- und Ausgängen des Möbelhauses Lutz.", "„Hatten derartigen Ansturm nicht erwartet“ Unternehmenssprecher Thomas Saliger sagte Sonntag auf ORF- Anfrage, dass man einen derartigen Ansturm zwar nicht erwartet habe, jedoch trotzdem darauf vorbereitet gewesen sei. 30 zusätzliche Sicherheitsleute hätten für einen reibungslosen Ablauf gesorgt und ein eigenes Zählsystem beim Eingang habe verhindert, dass sich zu viele Menschen gleichzeitig im Möbelhaus aufhalten.Polizei sieht keinen Grund zu Beanstandungen Auch von der Polizei heißt es, es habe keinerlei Grund zur Beanstandung gegeben.", "Alle Sicherheitsbestimmungen seien eingehalten worden.  Wiedereröffnungs-Event sorgt für Debatten Für Diskussionen sorgt in Zeiten der momentanen strengen CoV-Beschränkungen eine große Möbelhaus-Wiedereröffnung in Eugendorf (Flachgau), an der am Samstag insgesamt 8.000 Menschen teilgenommen haben." ],
  "id" : "yLAo27zO",
  "category" : "CHRONICLE",
  "url" : "https://salzburg.orf.at/stories/3075033/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "نقاش حول إعادة فتح متجر الأثاث",
  "articleContentTranslated" : [ "كما تظهر الصور الحالية ، تم اقتحام عملاق الأثاث. في وقت الذروة في وقت مبكر من بعد الظهر ، وصل الازدحام المروري إلى الطريق السريع الغربي. لم يعد هناك أي أماكن انتظار مجانية للسيارات ، وكان هناك الكثير من النشاط عند مداخل ومخارج متجر أثاث Lutz.", "وقال توماس ساليجر المتحدث باسم الشركة \"لم أكن أتوقع مثل هذا الاندفاع\" في يوم الأحد لشبكة ORF أن المرء لم يكن يتوقع مثل هذا الاندفاع ، لكنه مع ذلك مستعد له. كما عمل 30 حارسًا إضافيًا على ضمان أن كل شيء يسير على ما يرام وأن نظام العد المنفصل عند المدخل منع الكثير من الأشخاص من التواجد في متجر الأثاث في نفس الوقت.لا ترى الشرطة أي سبب للشكوى ، كما تقول الشرطة أنه لا يوجد سبب للشكوى.", "تم مراعاة جميع لوائح السلامة. تخلق إعادة الافتتاح مناقشات في أوقات القيود الصارمة الحالية لفيروس كورونا ، فإن إعادة افتتاح متجر أثاث كبير في يوجندورف (فلاتشغاو) ، حيث شارك ما مجموعه 8000 شخص يوم السبت ، يثير مناقشات." ]
}