{
  "id" : "yLFrcdRa",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfehlung-astra-zeneca-ist-sicher-und-effektiv/401222511",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:10:09Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/5006949/78350011459494318_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EMA empfiehlt auch weiterhin Einsatz von Astra Zeneca",
  "articleTitleTranslated" : "تواصل EMA التوصية باستخدام Astra Zeneca",
  "articleContent" : [ "Der Impfstoff von Astra Zeneca kann in der EU weiterhin uneingeschränkt eingesetzt werden. Das stellte die Europäische Arzneimittelagentur EMA Donnerstagnachmittag klar.", "EMA-Chefin Emer Cooke betonte: \"Von einem wissenschaftlichen Standpunkt aus ist ganz klar: das ist ein sicherer und effektiver Impfstoff. Er erhöht nicht das Gesamtrisiko für thrombo-embolische Ereignisse (z.", "B. Lungenembolien, Anm.) und Thrombosen.\" Die sehr seltenen Fälle von Sinusvenenthrombosen und anderer sehr seltenen Gerinnungsstörungen sollen jedoch in die Arzneimittelinformation des Vakzins aufgenommen werden.", "Cooke unterstrich, dass unzählige Menschen jeden Tag als Folge einer Covid-19-Infektion sterben. ", "„Tausende Menschen sterben jeden Tag in der EU, an einem Tag der vergangenen Woche waren es 2500.“ \"Der Nutzen überwiegt die Risiken nach wie vor ganz eindeutig\", hält Sabine Straus, die Vorsitzende des Sicherheits-Komitees der EMA (PRAC, Pharmacovigilance Risk Assessment Committee) fest. ", "Die Gesamtzahl thromboembolischer Ereignisse nach der Impfung ist niedriger als in der Allgemeinbevölkerung, betont die Expertin. Es gebe keinen Anstieg im Gesamtrisiko an Thrombosen durch dieses Vakzin.", "Der Impfstoff sei überdies effektiv im Verhindern von Covid-19, das eine häufige Ursache von Thrombosen ist. Der Impfstoff senke höchstwahrscheinlich das Gesamtrisiko an solchen Thrombosen.", "Es lägen außerdem 18 Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte  Straus - bei fast 20 Millionen Geimpften.", "\"Die derzeitige Evidenz ist aber nicht ausreichend um mit Sicherheit sagen zu können, ob diese Nebenwirkungen tatsächlich durch den Impfstoff verursacht worden sind oder nicht.\" Gleichzeitig erwähnte sie auch sieben Fälle, wo sich in mehreren Blutgefäßen kleine Blutgerinnsel gebildet hatten.", "Diese Nebenwirkungen wurden nicht in den Studien festgestellt, was die Bedeutung der weiteren Überprüfung betont, sobald der Impfstoff in der Bevölkerung angewandt wird, erklärte Strauss.", "Deshalb hat das Sicherheitskomittee der EMA empfohlen, dass ein entsprechender Warnhinweis und eine Beschreibung dieser Fälle in der Patienteninformation hinzugefügt werden muss. Wie sich diese Empfehlung auf Österreich auswirken wird, ist momentan noch offen.", "Das Nationale Impfgremium wird heute Abend zusammen kommen und die Empfehlung der EMA diskutieren. In Österreich wurde die Impfung mit Astra Zeneca bislang jedenfalls nicht pausiert. Heimische Experten betonten unisono, die heutige Empfehlung der EMA sei abzuwarten. ", "\"Ein positives Nutzen‐Risiko‐Verhältnis besteht unverändert\", hatte das Nationale Impfgremium (NIG) zuletzt zu noch ungeklärten Thrombose‐Fällen nach Impfungen betont.", "Auch die Weltgesundheitsorganisation (WHO) sprach sich in den vergangenen Tagen weiter für den Einsatz des Corona-Impfstoffs von Astra Zeneca aus. Wie kam es überhaupt zu der Diskussion um den Impfstoff?", "Bis zum 10.  März waren es 30 Fälle von Thromboembolien unter fünf Millionen mit Astra Zeneca Geimpften in der EU gemeldet worden - drei davon in Österreich. Eine der Österreicherinnen starb an schweren Gerinnungsstörungen.", "Daraufhin setzten Dänemark, Norwegen, Island, Bulgarien und Irland die Impfung mit Astra Zeneca aus. Andere europäische Länder - auch Österreich - sahen aber keinen Anlass dazu, da jene 30 Fälle keine statistische Häufung darstellen.", "Das heißt: in einer gleich großen Gruppen Nicht Geimpfter würden ähnlich viele Fälle von Thromboembolien auftreten.  Was ist dann in Deutschland genau passiert? Weiter hochgekocht war die Situation dann am Montag, als Deutschland ankündigte die Impfung mit Astra Zeneca auszusetzen.", "Der Grund war jedoch ein anderer als oben beschrieben.", "Denn in Deutschland waren in sieben Fällen in zeitlichem Zusammenhang mit einer Astra-Zeneca-Impfung eine spezielle Form von schwerwiegenden Hirnvenenthrombosen (Sinusvenenthrombosen) in Verbindung mit einem Mangel an Blutplättchen (Thrombozytopenie) festgestellt worden.", "Eine Analyse des Deutschen Paul-Ehrlich-Instituts (PEI) ergab, dass rein statistisch auf die Zahl von 1,6 Millionen verabreichten Astra-Zeneca-Impfungen laut PEI nur etwa ein Fall zu erwarten gewesen wäre - sieben also eine \"auffällige Häufung\" sind.", "Nachgezogen waren dann Frankreich, Italien, Spanien, Schweden, Portugal, Luxemburg, Lettland und Litauen.  Dabei handelte es sich um sechs Frauen und einen Mann im Alter von 20 bis 50 Jahren. Alle Fälle traten zwischen vier und 16 Tagen nach der Impfung auf.", "Solche Sinusvenenthrombosen sind sehr selten und können ganz grundsätzlich bei Frauen in der späten Schwangerschaft, im Wochenbett oder bei Einnahme der Pille gehäuft auftreten." ],
  "articleContentTranslated" : [ "لا يزال من الممكن استخدام لقاح Astra Zeneca دون قيود في الاتحاد الأوروبي. أوضحت وكالة الأدوية الأوروبية (EMA) هذا بعد ظهر يوم الخميس.", "أكد رئيس EMA Emer Cooke: \"من وجهة نظر علمية ، من الواضح جدًا: هذا لقاح آمن وفعال. ولا يزيد من المخاطر الإجمالية لأحداث الانصمام الخثاري (مثل.", "B. الانصمام الرئوي ، ملحوظة) والتخثر \". ومع ذلك ، يجب تضمين الحالات النادرة جدًا من تجلط الوريد الجيوب الأنفية وغيرها من اضطرابات التخثر النادرة جدًا في معلومات الدواء الخاصة باللقاح.", "أكد كوك أن عددًا لا يحصى من الأشخاص يموتون كل يوم نتيجة الإصابة بعدوى Covid-19.", "\"الآلاف من الناس يموتون كل يوم في الاتحاد الأوروبي، 2500 في يوم واحد في الاسبوع الماضي.\" \"فوائد لا تزال تفوق بشكل واضح المخاطر\"، ويقول سابين شتراوس، رئيس اللجنة EMA والسلامة (الاستشارية لاستعراض المشتريات، لجنة تقييم المخاطر التيقظ الدوائي).", "يؤكد الخبير أن العدد الإجمالي لأحداث الانصمام الخثاري بعد التطعيم أقل من عامة السكان. لا توجد زيادة في الخطر العام للتخثر من هذا اللقاح.", "اللقاح فعال أيضًا في الوقاية من Covid-19 ، وهو سبب شائع للتخثر. من المرجح أن يقلل اللقاح من الخطر العام لمثل هذه الجلطة.", "وقال ستراوس إن هناك 18 حالة حالة تتعلق بحالات نادرة للغاية من تجلط الأوردة الدماغية - من بين ما يقرب من 20 مليون شخص تم تطعيمهم.", "\"ومع ذلك ، فإن الأدلة الحالية غير كافية للقول على وجه اليقين ما إذا كانت هذه الآثار الجانبية قد نتجت بالفعل عن اللقاح أم لا.\" في الوقت نفسه ، ذكرت أيضًا سبع حالات تكونت فيها جلطات دموية صغيرة في عدة أوعية دموية.", "قال شتراوس إن هذه الآثار الجانبية لم تظهر في الدراسات ، مما يؤكد على أهمية إجراء مزيد من المراجعة بمجرد استخدام اللقاح بين السكان.", "لذلك ، أوصت لجنة السلامة EMA بضرورة تضمين تحذير ووصف مناسب لهذه الحالات في معلومات المريض. كيف ستؤثر هذه التوصية على النمسا لا يزال مفتوحًا في الوقت الحالي.", "يجتمع مجلس التطعيم الوطني الليلة ويناقش توصية EMA. على أي حال ، لم يتم إيقاف التطعيم مع Astra Zeneca مؤقتًا في النمسا. أكد الخبراء المحليون بالإجماع أنه ينبغي انتظار توصية EMA اليوم.", "أكدت لجنة التطعيم الوطنية (NIG) مؤخرًا على حالات الجلطة غير المبررة بعد التطعيم: \"تظل نسبة المخاطر إلى الفوائد الإيجابية دون تغيير\".", "كما تحدثت منظمة الصحة العالمية (WHO) لصالح استخدام لقاح كورونا Astra Zeneca في الأيام القليلة الماضية. كيف بدأ النقاش حول اللقاح؟", "بحلول 10 مارس ، تم الإبلاغ عن 30 حالة من حالات الانصمام الخثاري بين خمسة ملايين شخص تم تطعيمهم باستخدام Astra Zeneca في الاتحاد الأوروبي - ثلاثة منهم في النمسا. توفي أحد النمساويين بسبب اضطرابات تخثر شديدة.", "ثم توقفت الدنمارك والنرويج وأيسلندا وبلغاريا وأيرلندا عن التطعيم بـ Astra Zeneca. دول أوروبية أخرى - بما في ذلك النمسا - لا ترى أي سبب للقيام بذلك ، حيث أن تلك الحالات الثلاثين لا تمثل مجموعة إحصائية.", "وهذا يعني أنه في مجموعة من نفس الحجم لم يتم تلقيحها ، قد يحدث عدد مماثل من حالات الجلطات الدموية. ماذا حدث بالضبط بعد ذلك في ألمانيا؟ تفاقم الوضع يوم الاثنين عندما أعلنت ألمانيا أنها ستعلق التطعيم مع Astra Zeneca.", "ومع ذلك ، كان السبب مختلفًا عن ذلك الموضح أعلاه.", "في ألمانيا ، في سبع حالات تتعلق بلقاح Astra-Zeneca ، تم العثور على شكل خاص من تجلط الوريد الدماغي الحاد (تجلط الوريد الجيبي) المرتبط بنقص الصفائح الدموية (نقص الصفيحات الدموية).", "وأظهر التحليل من قبل معهد إرليخ بول الألمانية (PEI) أنه وفقا للجزيرة الأمير إدوارد، فقط كان يتوقع حالة واحدة من 1.6 مليون لقاح أسترا زينيكا تدار - حتى سبعة هي \"المجموعة ملحوظة\".", "وحذت حذوها فرنسا وإيطاليا وإسبانيا والسويد والبرتغال ولوكسمبورغ ولاتفيا وليتوانيا. كان هناك ست نساء ورجل تتراوح أعمارهم بين 20 و 50 عاما. حدثت جميع الحالات بين أربعة و 16 يومًا بعد التطعيم.", "مثل هذه الجلطات نادرة جدًا ويمكن أن تحدث بشكل أكثر تكرارًا عند النساء في أواخر الحمل أو في النفاس أو عند تناول حبوب منع الحمل." ]
}