{
  "id" : "ym1ctrBq",
  "url" : "https://kurier.at/sport/fussball/sturm-auf-rapid-die-nr-1-ist-bei-der-gruenen-nr-1-im-fokus/401163789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4744899/46-168695463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm auf Rapid: Die Nr. 1 ist bei der grünen Nr. 1 im Fokus",
  "articleTitleTranslated" : "العاصفة السريعة: رقم 1 هو تركيز الأخضر رقم 1",
  "articleContent" : [ "„Wir wollen an die Spitze. Auch wenn es nur für zwei Tage sein sollte“, betont Didi Kühbauer. Der Rapid-Trainer weiß: Ein Heimsieg gegen Sturm (19 Uhr) wäre nicht nur der perfekte Start, sondern auch das Ticket zu Platz eins.", "Erst am Sonntag könnten Salzburg und der LASK kontern. Davor tut sich in Hütteldorf einiges: Spitzenspiel Rapid hat sich in einer für Kühbauer entscheidenden Statistik hochgearbeitet: Die Grünen sind die Nr. 1 bei den gewonnenen Zweikämpfen.", "Zu Gast ist die Mannschaft mit der besten Defensive. „Sturm stresst den Gegner ohne Pause und spielt sehr intensiv. Das hat uns beim 1:1 in der 2. Runde noch überrascht, diesmal werden wir sofort dafür gewappnet sein“, kündigt Kühbauer viele Zweikämpfe an.", "Tormann-Frage Die interne Analyse ergab, dass neben den Defensivstandards auch die Leistung im Tor besser werden muss. Wer dazu die Chance bekommt – weiter Paul Gartler oder wieder Richard Strebinger – lässt Kühbauer offen: „Es ist sehr eng.“ Die Entscheidung fällt der Tormanntrainer.", "„Ich sage Ja zu Jürgen Machos Entscheidung. Aber wenn der Goalie dann schlecht hält, kriegt Jürgen ein Problem mit mir“, sagt Kühbauer und grinst. Taxi Fountas hat (neben vier Spielen Sperre) eine saftige Strafe bekommen, die intern bleiben soll.", "Sowohl Sportchef Barisic als auch Kühbauer betonen, „wie gut die Stimmung und der Zusammenhalt sind“. Den Abonnenten wurde angeboten, das Geld für nicht besuchte Spiele zurückzuerhalten. „Die Hälfte hat bereits geantwortet, davon verzichtet die Hälfte auf jeden Euro.", "Das ist in dieser Krise nicht selbstverständlich – wir sind den Fans unglaublich dankbar“, betont Geschäftsführer Peschek. Im Sommer kommt es nach zwei Jahrzehnten zum Abschied von Adidas: Mit Puma wurde ein Fünfjahresvertrag unterschrieben." ],
  "articleContentTranslated" : [ "\"نريد أن نكون في القمة. حتى لو كان يجب أن يكون لمدة يومين فقط ، \"أكد ديدي كوهباور. يعرف المدرب السريع: الفوز على أرضه ضد شتورم (الساعة 7 مساءً) لن يكون فقط البداية المثالية ، ولكن أيضًا تذكرة الوصول إلى المركز الأول.", "لم يتمكن سالزبورغ ولاسك من مواجهة ذلك إلا يوم الأحد. قبل ذلك ، يحدث الكثير في Hütteldorf: أفضل لعبة Rapid شق طريقه في إحصائية مهمة ل Kühbauer: الخضر هم رقم 1 في المبارزات التي فازوا بها.", "الفريق صاحب أفضل دفاع هو الضيف. \"Sturm يشدد على الخصم دون انقطاع ويلعب بشكل مكثف للغاية. لقد فاجأنا ذلك عندما سجلنا 1-1 في الجولة الثانية ، هذه المرة سنكون مستعدين لذلك على الفور ، \"أعلن كوهباور العديد من المبارزات.", "سؤال حارس المرمى أظهر التحليل الداخلي أنه بالإضافة إلى المعايير الدفاعية ، يجب تحسين أداء المرمى أيضًا. أيا كان من يحصل على الفرصة - بول جارتلر أو ريتشارد ستريبنجر مرة أخرى - يترك كوهباور مفتوحًا: \"إنه ضيق للغاية.\" مدرب حارس المرمى يتخذ القرار.", "\"أقول نعم لقرار يورغن ماتشو. لكن إذا صمد حارس المرمى بشكل سيئ ، فسيواجه يورغن مشكلة معي ، \"يقول كوهباور وابتسامات. تلقى Taxi Fountas عقوبة كبيرة (بالإضافة إلى تعليق أربع مباريات) ، والتي يجب أن تظل داخلية.", "يؤكد كل من مدير الرياضة Barisic و Kühbauer على \"مدى جودة الجو والتضامن\". عُرض على المشتركين استرداد الأموال مقابل الألعاب غير المراقبة. نصفهم أجابوا بالفعل ، نصفهم يتنازل عن كل يورو.", "لا يمكن اعتبار ذلك أمرًا مفروغًا منه في هذه الأزمة - فنحن ممتنون جدًا للجماهير ، \"يؤكد المدير العام Peschek. في الصيف ، بعد عقدين من الزمان ، ودعت شركة Adidas: تم توقيع عقد مدته خمس سنوات مع Puma." ]
}