{
  "id" : "ymberiI1",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-von-astrazeneca-gegen-britische-variante-wirksam/401180032",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:25:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920694/46-175459336.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoff von AstraZeneca gegen britische Variante wirksam",
  "articleTitleTranslated" : "لقاح AstraZeneca ضد البديل البريطاني فعال",
  "articleContent" : [ "Universität Oxford veröffentlichte Vorabdruck einer entsprechenden Studie. Der Astrazeneca-Impfstoff ist Wissenschaftlern zufolge auch gegen die zuerst in Großbritannien entdeckte Coronavirus-Variante B.1.1.7 wirksam.", "Das teilte die Universität Oxford mit, die das Vakzin entwickelt hatte. Der Schutz vor einer symptomatischen Infektion sei laut einer bislang nur im Preprint veröffentlichten Studie ähnlich hoch wie bei der bislang vorherrschenden Virusvariante, hieß es in der Mitteilung.", "Trotzdem wollen sich die Forscher auf eine durch neue Mutationen womöglich notwendige Anpassung ihres Impfstoffs vorbereiten. Man werde „weiterhin die Entstehung neuer Varianten beobachten“, so Impfstoffexpertin Sarah Gilbert.", "Die Ergebnisse zeigen demnach auch, dass Infizierte, die zuvor mit dem Präparat geimpft wurden, für einen kürzeren Zeitraum ansteckend sind als Nicht-Geimpfte. Das, so die Forscher, könne zu einer Reduzierung der Übertragungsrate führen.", "Die Variante B.1.1.7 ist nach Ansicht von Experten leichter übertragbar als die bislang vorherrschende. Sie breitete sich seit vergangenem Herbst vor allem im Süden und Osten Englands rasch aus.", "In Deutschland liegt der Anteil der Variante laut Angaben des Robert Koch-Instituts von Freitag ersten Analysen zufolge bislang bei knapp sechs Prozent. In Großbritannien wurden bereits mehr als zehn Millionen Menschen gegen das Coronavirus geimpft.", "Bis Mai will die Regierung in London allen über 50-Jährigen in dem Land ein Impfangebot machen. Schon bisher erklärten Experten, dass die bisherigen Impfstoffe gegen die neuen Virusvarianten weitgehend wirksam bleiben:" ],
  "articleContentTranslated" : [ "نشرت جامعة أكسفورد نسخة أولية من دراسة مقابلة. وفقًا للعلماء ، فإن لقاح Astrazeneca فعال أيضًا ضد متغير الفيروس التاجي B.1.1.7 ، الذي تم اكتشافه لأول مرة في المملكة المتحدة.", "أعلنت ذلك جامعة أكسفورد التي طورت اللقاح. وقال البيان إنه وفقًا لدراسة نُشرت حتى الآن فقط في نسخة ما قبل الطباعة ، فإن الحماية من العدوى المصحوبة بأعراض عالية مثل الحماية من متغير الفيروس السائد سابقًا.", "ومع ذلك ، يرغب الباحثون في التحضير لأي تعديل لقاحهم قد يكون ضروريًا بسبب الطفرات الجديدة. قالت خبيرة اللقاحات ساره جيلبرت إنك \"ستستمر في مراقبة ظهور متغيرات جديدة\".", "تظهر النتائج أيضًا أن الأشخاص المصابين الذين تم تطعيمهم مسبقًا بالمستحضر معديون لفترة زمنية أقصر من أولئك الذين لم يتم تطعيمهم. وفقًا للباحثين ، يمكن أن يؤدي ذلك إلى انخفاض معدل الانتقال.", "وفقًا للخبراء ، فإن المتغير B.1.1.7 أسهل في النقل من السابق. وقد انتشر بسرعة منذ الخريف الماضي ، خاصة في جنوب وشرق إنجلترا.", "في ألمانيا ، وفقًا لمعهد روبرت كوخ من يوم الجمعة ، كانت نسبة المتغير حتى الآن أقل بقليل من ستة بالمائة. في المملكة المتحدة ، تم بالفعل تطعيم أكثر من عشرة ملايين شخص ضد فيروس كورونا.", "بحلول شهر مايو ، تخطط الحكومة في لندن لتقديم التطعيمات لجميع الأشخاص الذين تزيد أعمارهم عن 50 عامًا في البلاد. حتى الآن ، ذكر الخبراء أن اللقاحات السابقة ضد المتغيرات الفيروسية الجديدة تظل فعالة إلى حد كبير:" ]
}