{
  "id" : "ymoaKqA6",
  "url" : "https://kurier.at/wirtschaft/drozda-steigt-aus-politik-aus-und-geht-in-den-wohnbau/401179450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:01:27Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4919557/46-175376309.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drozda steigt aus Politik aus und geht in den Wohnbau",
  "articleTitleTranslated" : "دروزدا يخرج من السياسة ويذهب إلى الإسكان",
  "articleContent" : [ "Der ehemalige SPÖ-Kulturminister Thomas Drozda steigt aus der Politik aus. Er legt sein Nationalratsmandat zurück. Drozda wurde am Freitag vom Aufsichtsrat zum Vorstand der Wiener Wohnbaugesellschaft Arwag bestellt.", "Der Rücktritt hat nichts mit dem vom KURIER veröffentlichten Rechnungshof-Rohbericht über die Finanzgebarung des Burgtheaters während Drozdas Zeit als Geschäftsführer zu tun.", "Die Prüfer stellten fest, dass es die umstrittenen Barauszahlungen unter Silvia Stantejsky bereits in der Ära Drozda gegeben habe. Viele Belege seien wegen der lange zurückliegenden Prüfungszeit laut Rechnungshof aber nicht mehr vorhanden.", "Drozda hatte den Abgang aus der  Politik und den Wechsel in die Wirtschaft schon länger geplant und vorbereitet. Bei der Arwag, einem der großen Bauträger-Unternehmen in Wien, wurden beide Vorstandsjobs im November ausgeschrieben, die Bewerbungsfrist endete am 7.", "Dezember. Neben Drozda wurde am Freitag auch Christian Raab in den Vorstand der Arwag Holding-AG bestellt, beide sind gleichberechtigt. Raab kommt aus der Wien Holding und leitet dort das Finanz- und Beteiligungscontrolling.", "In die Auswahl der Vorstände war der Personalberater NGS Global eingebunden. Die Arwag gehört zu den großen Wohnbauträgern in Wien.", "Hauptaktionär ist die Wien Holding des Rathauses, weitere Aktionäre sind die Erste Bank, der Fonds für temporäres Wohnen und mit einem kleinen Aktienpaket die Wiener Städtische Versicherung. Die Bank Austria hatte ihr 34-prozentiges Aktienpaket an die Wien Holding abgegeben.", "Das dürfte auch der Grund für die Neuausschreibung des Vorstands gewesen sein. Kritische Abrechnung Auf Facebook rechnete Drozda am Freitag kritisch mit der Politik ab. Er verlasse eine politische Welt, \"für die ich zunehmend weniger Verständnis habe.", "Eine Welt, in der die Opposition und der Parlamentarismus geringgeschätzt und unterbewertet werden. Ich verlasse aber vor allem eine Politik, der aus meiner Sicht Respekt für andere fehlt.", "Ich habe in den Jahrzehnten, die mich die Politik begleitet hat, gelernt: Nicht jene sind die besten Politikerinnen und Politiker, die sich im Scheinwerferlicht und vor Kameras am wohlsten fühlen. In der Regel sind es jene, die zuhören, auch und besonders dem politischen Gegner.", "Jene, die es als Stärke und nicht als Schwäche empfinden, die eigene Meinung zu hinterfragen und zu ändern, wenn die Argumente des Gegenübers die besseren sind. Es sind jene guten Politikerinnen und Politiker, die unser Land voranbringen\".", "Drozda hatte sich bereits einmal aus der Politik verabschiedet. Der Oberösterreicher war in den 1990er-Jahren in den Kabinetten Vranitzky und Klima tätig. Dann ging er ins Kulturmanagement, zuerst als Geschäftsführer des Wiener Burgtheaters, 2008 wechselte er in die Vereinigten Bühnen.", "Im Mai 2016 holte ihn der  damalige SPÖ-Bundeskanzler Christian Kern als Minister ins Bundeskanzleramt, wo er für Kunst und Kultur, Verfassung und Medien sowie die Staatsholding mit den Unternehmensbeteiligungen der Republik zuständig war. 2017 ging er in den Nationalrat.", "Seinen Job als Bundesgeschäftsführer der SPÖ legte er nach der für die Sozialdemokraten katastrophale Nationalratswahl 2019 zurück. Bei SPÖ-Chefin Pamela Rendi-Wagner bedankte sich Drozda für die \"vertrauensvolle Zusammenarbeit\".", "Sein Mandat geht vermutlich an den Steirer Mario Lindner. Sollte dieser verzichten, würde die ehemalige Staatssekretärin Muna Duzdar nachrücken. In Wien war die SPÖ historisch bedingt immer stark im Wohnbau präsent.", "Drozdas Vorgänger als Kulturminister, Josef Ostermayer, wechselte nach seinem Abgang aus der Politik ebenfalls in die Immobilienwirtschaft. Er ist im Vorstand des gemeinnützigen Wohnbauträgers Sozialbau, der zum Konzern der Wiener Städtischen gehört.", "Ostermayers Ex-Chef, Bundeskanzler Werner Faymann, ist als selbstständiger Berater ebenfalls im Wohnbau-Geschäft tätig und in dieser Funktion ebenfalls bei der Städtischen an Bord. " ],
  "articleContentTranslated" : [ "وزير الثقافة السابق في SPÖ توماس دروزدا يترك السياسة. يستقيل من مقعده في المجلس الوطني. تم تعيين دروزدا في مجلس إدارة شركة فيينا للإسكان Arwag يوم الجمعة من قبل مجلس الإشراف.", "الاستقالة لا علاقة لها بالتقرير التقريبي الذي نشرته الساعي حول الإدارة المالية لمسرح بورغثيتر خلال فترة دروزدا كمدير عام.", "وجد المدققون أن المدفوعات النقدية المثيرة للجدل في عهد سيلفيا ستانتيجسكي موجودة بالفعل في عصر دروزدا. ومع ذلك ، وفقًا لمجلس مراجعي الحسابات ، فإن العديد من المستندات لم تعد متوفرة بسبب وقت المراجعة الطويل.", "كان دروزدا قد خطط واستعد لمغادرة السياسة والتحول إلى الأعمال التجارية لفترة طويلة. في Arwag ، إحدى كبرى شركات التطوير العقاري في فيينا ، تم الإعلان عن كلا المنصبين في مجلس الإدارة في نوفمبر ؛ وكان الموعد النهائي لتقديم الطلبات 7.", "ديسمبر. بالإضافة إلى دروزدا ، تم تعيين كريستيان راب أيضًا في مجلس إدارة Arwag Holding-AG يوم الجمعة ، وكلاهما له حقوق متساوية. يأتي راب من شركة Wien Holding وهو المسؤول عن مراقبة التمويل والاستثمار.", "شارك مستشار شؤون الموظفين NGS Global في اختيار أعضاء مجلس الإدارة. Arwag هي واحدة من كبار مطوري الإسكان في فيينا.", "المساهم الرئيسي هو Wien Holding des Rathaus ، والمساهمون الآخرون هم Erste Bank ، صندوق المعيشة المؤقتة و Wiener Städtische Versicherung بحزمة أسهم صغيرة. وكان بنك النمسا قد أعطى حصته البالغة 34 في المائة من أسهمه لشركة Wien Holding.", "كان ينبغي أن يكون هذا هو سبب طرح مناقصة جديدة لمجلس الإدارة. حساب نقدي على فيسبوك ، اعترف دروزدا بشكل حاسم بالسياسة يوم الجمعة. إنه يترك عالماً سياسياً \"لا أفهمه كثيراً.", "عالم يتم فيه تجاهل المعارضة والبرلمانية والاستخفاف بها. لكن قبل كل شيء ، أترك سياسة تفتقر ، في رأيي ، إلى احترام الآخرين.", "في العقود التي رافقتني فيها السياسة ، تعلمت أن أفضل السياسيين ليسوا أولئك الذين يشعرون براحة أكبر في دائرة الضوء وأمام الكاميرات. كقاعدة عامة ، هم الذين يستمعون ، وخاصة للخصم السياسي.", "أولئك الذين ينظرون إليها على أنها قوة وليست نقطة ضعف في التشكيك في رأيهم وتغييره عندما تكون حجج الشخص الآخر أفضل. إن هؤلاء السياسيين الجيدين هم الذين يطورون بلادنا \".", "كان دروزدا قد قال وداعا للسياسة مرة واحدة. عمل النمساوي العليا في خزانات فرانيتسكي وكليما في التسعينيات. ثم انتقل إلى الإدارة الثقافية ، أولاً بصفته المدير الإداري لمسرح بورغ في فيينا ، وفي عام 2008 انتقل إلى المسارح المتحدة.", "في مايو 2016 ، أحضره المستشار الاتحادي في SPÖ كريستيان كيرن إلى المستشارية الفيدرالية كوزير ، حيث كان مسؤولاً عن الفن والثقافة ، والدستور والإعلام ، فضلاً عن الشركة القابضة الحكومية مع استثمارات الشركات في الجمهورية. في عام 2017 انضم إلى المجلس الوطني.", "استقال من وظيفته كمدير إداري اتحادي لـ SPÖ بعد انتخابات المجلس الوطني لعام 2019 ، والتي كانت كارثية بالنسبة للديمقراطيين الاجتماعيين. شكر دروزدا زعيمة SPÖ باميلا رندي فاغنر على \"الثقة في التعاون\".", "ربما تذهب ولايته إلى ستيريان ماريو ليندنر. إذا لم يحدث هذا ، فإن وزيرة الخارجية السابقة منى دوزدار سترتقي. في فيينا ، كان لـ SPÖ دائمًا حضور قوي في البناء السكني لأسباب تاريخية.", "كما تحول سلف دروزدا كوزير للثقافة ، جوزيف أوسترماير ، إلى صناعة العقارات بعد ترك السياسة. وهو عضو في مجلس إدارة شركة تطوير الإسكان Sozialbau غير الربحية ، والتي تنتمي إلى مجموعة Wiener Städtische.", "رئيس أوسترماير السابق ، المستشار الفيدرالي فيرنر فايمان ، نشط أيضًا كمستشار مستقل في أعمال البناء السكني وهو أيضًا عضو في هذا الدور في Städtische." ]
}