{
  "id" : "ymu20zzz",
  "url" : "https://kurier.at/wirtschaft/amazon-zahlt-62-mio-dollar-wegen-trinkgeldunterschlagung/401176381",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazon zahlt 62 Mio. Dollar wegen Trinkgeldunterschlagung",
  "articleTitleTranslated" : "تدفع أمازون 62 مليون دولار مقابل اختلاس البقشيش",
  "articleContent" : [ "Der US-Onlinehändler Amazon zahlt wegen des Vorwurfs der Trinkgeldunterschlagung 61,7 Mio. Dollar (rund 51 Mio. Euro) bei einem Vergleich.", "Der Konzern habe Lieferfahrern über einen Zeitraum von zweieinhalb Jahren nicht ihre vereinbarten Bezüge voll ausgezahlt, teilte die amerikanische Verbraucherschutzbehörde FTC am Dienstag mit. Amazon habe die Beschäftigten vorsätzlich im Unklaren gelassen, so die Behörde.", "Erst nachdem der Konzern von Ermittlungen der Aufseher erfahren habe, sei die Praxis 2019 eingestellt worden. Die FTC-Spitzen Rebecca Kelly Slaughter und Noah Phillips bezeichneten das Verhalten des Unternehmens in einem Statement als ungeheuerlich.", "Die Vergleichssumme von knapp 62 Mio. Dollar entspreche der Behörde zufolge dem Betrag, den Amazon Fahrern seines Lieferdienstes \"Flex\" vorenthalten habe. Der Konzern habe versprochen, Trinkgelder zu 100 Prozent auszuzahlen.", "Dies sei aber ab Ende 2016 nicht mehr geschehen, was zu Hunderten von Beschwerden geführt habe. Mit der Vergleichssumme sollen die betroffenen Amazon-Fahrer nun entschädigt werden.", "Der Konzern wies die Vorwürfe in einer Stellungnahme gegenüber US-Medien nicht grundsätzlich zurück, stritt aber ab, die Fahrer hinsichtlich der Trinkgeldpraxis getäuscht zu haben.", "Außerdem betonte Amazon, Fahrern mit durchschnittlich über 25 Dollar pro Stunde branchenweit einen der höchsten Löhne zu zahlen." ],
  "articleContentTranslated" : [ "يدفع متجر التجزئة الأمريكي أمازون 61.7 مليون دولار (حوالي 51 مليون يورو) في تسوية بسبب مزاعم حجب الإكراميات.", "أعلنت وكالة حماية المستهلك الأمريكية FTC يوم الثلاثاء أن الشركة لم تدفع لسائقي التوصيل أجرهم المتفق عليه بالكامل لمدة عامين ونصف. قالت السلطة إن أمازون تركت الموظفين في الظلام عمدا.", "فقط بعد أن علمت المجموعة بالتحقيقات التي أجراها المشرفون ، تم إيقاف هذه الممارسة في عام 2019. وصف قادة FTC ريبيكا كيلي سلوتر ونوح فيليبس سلوك الشركة بأنه شائن في بيان.", "وفقًا للسلطة ، فإن مبلغ التسوية الذي يقل قليلاً عن 62 مليون دولار يتوافق مع المبلغ الذي حجبته أمازون عن سائقي خدمة التوصيل \"فليكس\". وعدت الشركة بدفع إكراميات بنسبة 100 بالمائة.", "ومع ذلك ، لم يعد هذا يحدث منذ نهاية عام 2016 ، مما أدى إلى مئات الشكاوى. سيتم الآن تعويض سائقي أمازون المتأثرين بمبلغ التسوية.", "ولم ترفض المجموعة المزاعم في بيان لوسائل الإعلام الأمريكية من حيث المبدأ ، لكنها نفت أنها خدعت السائقين فيما يتعلق بممارسة الإكرامية.", "أكدت أمازون أيضًا أنها تدفع للسائقين واحدة من أعلى الأجور في الصناعة ، بمتوسط يزيد عن 25 دولارًا في الساعة." ]
}