{
  "sourceCountry" : "austria",
  "articleTitle" : "ams hat die Macht bei Osram übernommen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "ams hat die Macht bei Osram übernommen.  Die außerordentliche Hauptversammlung des Münchner Traditionskonzerns stimmte am Dienstag dem Beherrschungs- und Gewinnabführungsvertrag mit dem österreichischen Sensorik-Experten zu. 99,8 Prozent des anwesenden Kapitals bestätigte den Vertrag, der es ams ermöglicht, künftig weitgehend durchzuregieren, sobald er im Handelsregister eingetragen ist.", "Die Zustimmung hatte angesichts der ams-Mehrheit an Osram als sicher gegolten, ging aber deutlich über den Anteil der Österreicher hinaus.  Von Aktionären und ihren Vertretern kamen allerdings zahlreiche Fragen - laut Osram-Aufsichtsratschef Peter Bauer insgesamt 151 - und teils deutliche Kritik.", "\\\"Heute ist ein trauriger Tag für die Osram-Aktionäre\\\", kommentierte Daniela Bergdolt von der Deutschen Schutzvereinigung für Wertpapierbesitz (DSW).  Der Beherrschungs- und Gewinnabführungsvertrag sei für Osram der erste Schritt in eine vollständige Abhängigkeit von ams, sagte sie.", "Das sei \\\"ein Jammer\\\".  Kritik kam zudem an der Form der Hauptversammlung als Online-Veranstaltung.  Mehrere Aktionäre monierten, dass sie während der Versammlung keine neuen Fragen stellen konnten.", "Aufsichtsratschef Bauer begründete dies mit der Coronapandemie und der Rechtslage.  Die meisten Fragen beschäftigten sich mit Details der Wertermittlung von Osram.", "Auf deren Basis muss ams den anderen Aktionären ein Angebot für ihre Anteile machen.  Nach einer kleinen Erhöhung aus technischen Gründen am Montag liegt es bei 45,54 Euro und damit deutlich über den 41 Euro, die ams im Übernahmeangebot Ende vergangenen Jahres offeriert hatte.", "Damals hatte sich ams nach einem langen Übernahmekrimi im zweiten Anlauf durchgesetzt.  Ein erstes Angebot im Herbst war noch gescheitert. ams ist zwar kleiner als Osram, aber deutlich profitabler als der kriselnde Münchner Leuchtmittelkonzern, der zuletzt tiefrote Zahlen vorgelegt hat.", "Im September hatte Osram allerdings von einer Erholung im Sommer berichtet und die Prognose für das laufende Jahr angehoben.  Auch diese geht allerdings von sinkenden Umsätzen aus.", "Die Zahlen für das komplette Geschäftsjahr wird Osram am Freitag vorlegen.  Osram-Chef Olaf Berlien hatte für den Beherrschungs- und Gewinnabführungsvertrag mit ams geworben.", "Mit ihm breche eine \\\"neue Zeitrechnung\\\" für Osram an, sagte er.  \\\"Und ich bin überzeugt, eine sehr erfolgreiche.\\\" Der Schritt sei kein Bruch mit der \\\"stolzen, 113-jährigen Geschichte\\\" von Osram.", "Gemeinsam könnten ams und Osram \\\"der Weltmarktführer für Sensorik und Photonik werden.  Und so künftig in einer anderen Liga spielen.\\\" Neben der Weisungsbefugnis gegenüber Osram enthält der Vertrag auch, dass Osrams Gewinne künftig an ams abgeführt werden - dafür muss der österreichische Konzern im Gegenzug etwaige Verluste der Münchner übernehmen." ],
  "id" : "Yn0wOObc",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/ams-hat-die-macht-bei-osram-uebernommen/401086242",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ams تولى السلطة في Osram",
  "articleContentTranslated" : [ "ams تولى السلطة في Osram. وافق الاجتماع العام غير العادي لمجموعة ميونيخ التقليدية على اتفاقية الهيمنة وتحويل الأرباح مع خبير تكنولوجيا الاستشعار النمساوي يوم الثلاثاء. أكد 99.8 في المائة من رأس المال الحالي العقد ، والذي سيمكن AMS من الحكم إلى حد كبير بمجرد تسجيله في السجل التجاري.", "نظرًا لأغلبية AMS في Osram ، تم اعتبار الموافقة مؤكدة ، لكنها تجاوزت نسبة النمساويين. ومع ذلك ، جاءت العديد من الأسئلة من المساهمين وممثليهم - وفقًا لرئيس مجلس الإشراف في أوسرام بيتر باور ، بإجمالي 151 - وفي بعض الحالات انتقاد واضح.", "وعلقت دانييلا بيرغدولت من الجمعية الألمانية لحماية الأوراق المالية القابضة (DSW): \"اليوم هو يوم حزين لمساهمي أوسرام\". وقالت إن اتفاقية الهيمنة وتحويل الأرباح والخسائر هي الخطوة الأولى لأوسرام لتصبح معتمدة بشكل كامل على AMS.", "هذا عار \\\". كانت هناك أيضًا انتقادات لشكل الاجتماع العام كحدث عبر الإنترنت. اشتكى العديد من المساهمين من عدم تمكنهم من طرح أسئلة جديدة خلال الاجتماع.", "برر رئيس مجلس الإشراف باور ذلك بجائحة كورونا والوضع القانوني. تناولت معظم الأسئلة تفاصيل تقييم أوسرام.", "على هذا الأساس ، يجب أن تقدم ams عرضًا لأسهمها للمساهمين الآخرين. بعد زيادة طفيفة لأسباب فنية يوم الاثنين ، وصلت إلى 45.54 يورو ، وهي أعلى بكثير من 41 يورو التي قدمتها AMS في عرض الاستحواذ في نهاية العام الماضي.", "في ذلك الوقت ، سادت ams في المحاولة الثانية بعد فيلم إثارة طويل. لقد فشل العرض الأول في الخريف. ams أصغر من Osram ، ولكنها مربحة بشكل ملحوظ أكثر من شركة الإضاءة المتعثرة في ميونيخ ، والتي قدمت مؤخرًا أشكالًا حمراء عميقة.", "ومع ذلك ، في سبتمبر ، أبلغ أوسرام عن انتعاش في الصيف ورفع التوقعات للعام الحالي. ومع ذلك ، فإن هذا يفترض أيضًا انخفاض المبيعات.", "سيقدم Osram الأرقام للسنة المالية بأكملها يوم الجمعة. أعلن رئيس أوسرام ، أولاف بيرلين ، عن اتفاق الهيمنة وتحويل الأرباح مع AMS.", "وقال إن معه \"عهد جديد\" يشرق لأوسرام. \\ \"وأنا مقتنع بأنه سيكون ناجحًا للغاية. \\\" هذه الخطوة ليست قطيعة مع \\ \"تاريخ 113 عامًا الفخور \\\" لأوسرام.", "معًا ، يمكن أن تصبح ams و Osram \"الشركة الرائدة في السوق العالمية لأجهزة الاستشعار والضوئيات. وبالتالي تلعبان في دوري مختلف في المستقبل. \\\" بالإضافة إلى سلطة إصدار التعليمات إلى Osram ، ينص العقد أيضًا على تحويل أرباح Osram إلى AMS في المستقبل - على المجموعة النمساوية القيام بذلك في المقابل ، افترض أي خسائر تكبدتها ميونيخ." ]
}