{
  "id" : "YnEFC2ZE",
  "url" : "https://kurier.at/wirtschaft/steil-nach-unten-70-prozent-weniger-fluggaeste-in-schwechat/401099838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:07:21Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Steil nach unten: 70 Prozent weniger Fluggäste in Schwechat",
  "articleTitleTranslated" : "هبوط حاد: عدد ركاب أقل بنسبة 70 في المائة في شويشات",
  "articleContent" : [ "Der börsennotierte Flughafen Wien hat wie die gesamte Luftfahrtbranche die Coronakrise massiv zu spüren bekommen.  In den ersten drei Quartalen 2020 flog das Unternehmen in den roten Zahlen.", "Die Passagierzahl ist ebenso eingebrochen wie der Umsatz.  Für das Gesamtjahr rechnet der Vorstand mit einem noch größeren Verlust, der Verkehrsrückgang setzte sich zuletzt fort.", "Die Hoffnung liegt auf Coronaschnelltests.  Von Jänner bis September verzeichnete die Flughafen-Wien-Gruppe in Wien-Schwechat sowie an den Auslandsbeteiligungen Malta und Kosice einen Passagierrückgang von 71,2 Prozent auf 8,7 Mio.", "Fluggäste.  Am Standort Wien betrug das Passagierminus 70,7 Prozent auf etwas mehr als 7 Mio.  Reisende.  Die Zahl der Flugbewegungen schrumpfte in den ersten neun Monaten des heurigen Jahres um mehr als 60 Prozent auf 80.580 Starts und Landungen, die durchschnittliche Auslastung von 77,5 auf 59,5 Prozent.", "Der Umsatz brach um knapp 57 Prozent auf 277 Mio.  Euro ein.  Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) sackte um mehr als 80 Prozent auf 62,3 Mio.", "Euro ab und das operative Ergebnis (Ebit) drehte in die Verlustzone, auf minus 43,6 Mio.  Euro.  \"Belastet wird das Ergebnis durch die im dritten Quartal vorgenommene Abschreibung von 6,9 Mio.", "Euro auf das Revitalisierungsprojekt Pier Ost, das krisenbedingt wegfällt\", erklärte der Flughafen am Dienstag in einer Aussendung.  Das Nettoergebnis vor Minderheiten wurde ebenfalls rot, es lag bei minus 41,3 Mio.", "Euro.  Die Nettoverschuldung hat sich gegenüber Ende 2019 (81 Mio.) mehr als verdoppelt (162 Mio.  Euro).  Bereits im September hat der Flughafen wegen der Coronakrise drastische Sparmaßnahmen verhängt und die zwei größten Bauvorhaben, die Sanierung des Pier Ost und die Erweiterung von Terminal 3, auf Eis gelegt.", "Der Airport verwies am Dienstag erneut auf das Sparprogramm im Umfang von 220 Mio.  Euro, das um 100 Mio.  Euro reduzierte Investitionsprogramm und die unternehmensweite Kurzarbeit für rund 6.000 Beschäftigte, die die Eckpfeiler der Krisenbewältigung seien.", "Die kurzfristigen Aussichten sind aber nicht gerade rosig.  Im Oktober lag das Passagieraufkommen am Wiener Flughafen um 86,7 Prozent unter dem Vorjahresmonat, die Flugbewegungen um 70,3 Prozent darunter.", "Von Jänner bis Oktober verzeichnete der Standort Wien nur 7,4 Mio.  Reisende, ein Rückgang von 72,4 Prozent.  In der gesamten Gruppe betrug das Minus 72,8 Prozent auf 9,2 Mio.", "Fluggäste.  \"Der Verkehrsrückgang am Flughafen Wien setzt sich weiter fort, derzeit liegt das Passagieraufkommen deutlich unter 20 Prozent des Vorjahres.  Für das Gesamtjahr 2020 erwarten wir zwischen 7,6 Mio. und 7,8 Mio.", "Fluggäste am Standort Wien\", so Vorstand Julian Jäger.  Beim Ebitda rechnen die Flughafenchefs Jäger und Günther Ofner für 2020 mit einer Bandbreite von 55 bis 60 Mio.", "Euro und mit einem Nettoverlust von 75 bis 85 Mio.  Euro vor Minderheiten.  Puncto Corona setzt der Flughafen Wien auf Antigen-Schnelltests.  Der gemeinsam mit der Austrian Airlines (AUA) laufende Probebetrieb sei sehr erfolgreich.", "Diese Testverfahren sollten, um Tourismus und Wirtschaft wieder in Gang zu bringen, europaweit flächendeckend eingesetzt werden, bekräftigte Jäger.  Außerdem brauche es europaweit und global einheitliche Reisebestimmungen.", "Die aktuellen Ankündigungen zu Impfstoffen ließen zumindest ab dem zweiten Halbjahr 2021 auf eine deutliche Erholung im Reiseverkehr hoffen." ],
  "articleContentTranslated" : [ "تضرر مطار فيينا المدرج ، مثل صناعة الطيران بأكملها ، بشدة من أزمة كورونا. في الأرباع الثلاثة الأولى من عام 2020 ، كانت الشركة في المنطقة الحمراء.", "وانهار عدد الركاب وكذلك المبيعات. بالنسبة للسنة ككل ، يتوقع مجلس الإدارة خسارة أكبر ، واستمر الانخفاض في حركة المرور مؤخرًا.", "الأمل يكمن في اختبارات كورونا السريعة. من يناير إلى سبتمبر ، سجلت مجموعة Flughafen Wien Group في Vienna-Schwechat والشركات التابعة الأجنبية مالطا وكوسيتش انخفاضًا في عدد الركاب بنسبة 71.2 في المائة إلى 8.7 مليون.", "ركاب. في موقع فيينا ، كان انخفاض الركاب 70.7 في المائة إلى ما يزيد قليلاً عن 7 ملايين مسافر. تقلص عدد حركات الطيران في الأشهر التسعة الأولى من هذا العام بأكثر من 60 في المائة إلى 80580 إقلاع وهبوط ، متوسط عامل الحمولة من 77.5 إلى 59.5 في المائة.", "وانهارت المبيعات بنسبة 57٪ تقريبًا لتصل إلى 277 مليون يورو. وانخفضت الأرباح قبل الفوائد والضرائب والاستهلاك والإطفاء (Ebitda) بأكثر من 80٪ إلى 62.3 مليون يورو.", "تحول اليورو والنتيجة التشغيلية (EBIT) إلى اللون الأحمر ، إلى 43.6 مليون يورو. \"والنتيجة مثقلة بتخفيض 6.9 مليون دولار في الربع الثالث.", "اليورو على مشروع التنشيط بيير أوست ، الذي سيتوقف بسبب الأزمة \"، قال المطار في بث يوم الثلاثاء\" كانت النتيجة الصافية قبل تحول الأقليات إلى اللون الأحمر ناقص 41.3 مليون.", "اليورو. تضاعف صافي الدين أكثر من الضعف مقارنة بنهاية عام 2019 (81 مليون يورو) (162 مليون يورو). في وقت مبكر من سبتمبر ، فرض المطار تدابير توفير كبيرة بسبب أزمة كورونا ووقف أكبر مشروعين إنشائيين ، تجديد الرصيف الشرقي وتوسيع مبنى الركاب 3.", "في يوم الثلاثاء ، أشار المطار مرة أخرى إلى برنامج التوفير البالغ 220 مليون يورو ، وخفض برنامج الاستثمار بمقدار 100 مليون يورو ، والعمل قصير الأمد على مستوى الشركة لحوالي 6000 موظف ، والتي تشكل حجر الزاوية في إدارة الأزمات.", "ومع ذلك ، فإن الآفاق قصيرة الأجل ليست وردية تمامًا. في أكتوبر ، كان عدد الركاب في مطار فيينا أقل بنسبة 86.7 بالمائة عن نفس الشهر من العام الماضي ، وحركات الطيران أقل بنسبة 70.3 بالمائة.", "من يناير إلى أكتوبر ، سجل موقع فيينا 7.4 مليون مسافر فقط ، بانخفاض قدره 72.4 في المائة. في المجموعة بأكملها ، كان الانخفاض 72.8 في المائة إلى 9.2 مليون.", "ركاب. \"يستمر الانخفاض في حركة المرور في مطار فيينا ؛ وعدد الركاب حاليًا أقل بكثير من 20 في المائة من العام السابق. وبالنسبة لعام 2020 ككل ، نتوقع ما بين 7.6 مليون و 7.8 مليون.", "الركاب في موقع فيينا \"، كما يقول عضو مجلس الإدارة جوليان جاغر. في Ebitda ، يتوقع مديرا المطار Jäger و Günther Ofner نطاقًا يتراوح من 55 إلى 60 مليونًا لعام 2020", "EUR مع خسارة صافية من 75 إلى 85 مليون يورو قبل الأقليات. فيما يتعلق بكورونا ، يعتمد مطار فيينا على اختبارات المستضدات السريعة. التشغيل التجريبي بالاشتراك مع الخطوط الجوية النمساوية (AUA) ناجح للغاية.", "وأكد جاغر أنه من أجل تنشيط السياحة والاقتصاد مرة أخرى ، يجب استخدام إجراءات الاختبار هذه في جميع أنحاء أوروبا. بالإضافة إلى ذلك ، هناك حاجة إلى لوائح سفر موحدة في جميع أنحاء أوروبا والعالم.", "أعطت الإعلانات الحالية عن اللقاحات الأمل في انتعاش كبير في السفر على الأقل من النصف الثاني من عام 2021." ]
}