{
  "id" : "ynKykMiv",
  "url" : "https://kurier.at/wirtschaft/strache-an-filter-flies-firma-in-serbien-beteiligt/401197748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:06:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4692186/20201011-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Strache an \"Filter-Flies\"-Firma in Serbien beteiligt",
  "articleTitleTranslated" : "تشارك Strache في شركة \"Filter Flies\" في صربيا",
  "articleContent" : [ "Heinz Christian Strache, Ex-FPÖ-Chef und Kritiker einer Maskenpflicht in Coronazeiten, ist in Serbien an einer Firma beteiligt, die Vliesstoffe für genau solche Masken herstellt.", "Nachdem die Kronen Zeitung darüber berichtet hatte, bestätigte er via Social Media zwar die Beteiligung, bestritt aber, dass das Unternehmen selbst Masken herstelle.", "Angesichts des Krone-Artikels, in dem von einem Mitmischen Straches im \"Masken-Business\" die Rede war, sprach er von gezielt verbreiteten Unwahrheiten.", "\"Es wird in Serbien in der Firma Aurum-Tex, wo ich als Gesellschafter beteiligt bin, ein hochwertiges Melt-Blown (Filter-Vlies) für die Industrie entwickelt und es werden dort keine Masken produziert\", betonte er.", "Dieses Produkt werde für verschiedene industrielle Zweige benötigt, so Strache, und es sei gut, wenn es in Europa eine hochwertige Qualitäts-Produktion gebe, damit Europa nicht vom Import aus China abhängig sei.", "Ein Blick auf die Firmenwebsite (http://go.apa.at/AmfmIaRo) zeigt allerdings: Aurum-Tex selbst wirbt explizit für die Verwendung seiner Produkte für Mund-Nasen-Schutz- und KN95-Masken (äquivalent zu FP2).", "Schützenhilfe erhielt Strache von seinem Partei-Generalsekretär Christian Höbart. \"Wenn man nun meint, sogar schon privatwirtschaftliche Engagements mit der Lupe betrachten und mit Unwahrheiten operieren zu müssen...dann in aller Klarheit: 'Haut's Eich über die Heisa'!", "Punkt. Ende. Gelände . \", postete er unter Straches Beitrag." ],
  "articleContentTranslated" : [ "Heinz Christian Strache ، الرئيس السابق لـ FPÖ والناقد لمتطلبات القناع في Corona Times ، يشارك في شركة في صربيا تنتج أقمشة غير منسوجة لمثل هذه الأقنعة على وجه التحديد.", "بعد أن ذكرت صحيفة Kronen Zeitung عن ذلك ، أكد مشاركته عبر وسائل التواصل الاجتماعي ، لكنه نفى أن تكون الشركة قد صنعت أقنعة بنفسها.", "في ضوء مقال Krone ، الذي شارك فيه Strache في \"تجارة الأقنعة\" ، تحدث عن تعمد نشر الأكاذيب.", "وشدد على أنه \"في صربيا ، تقوم شركة Aurum-Tex ، حيث أكون شريكًا ، بتطوير جودة عالية منفوخة (فلتر الصوف) للصناعة ولا يتم إنتاج أي أقنعة هناك\".", "وفقًا لـ Strache ، هذا المنتج ضروري لمختلف فروع الصناعة ، وهو أمر جيد إذا كان هناك إنتاج عالي الجودة في أوروبا بحيث لا تعتمد أوروبا على الواردات من الصين.", "تظهر نظرة على موقع الشركة (http://go.apa.at/AmfmIaRo) ، مع ذلك: تروج Aurum-Tex نفسها صراحة لاستخدام منتجاتها لحماية الفم والأنف وأقنعة KN95 (ما يعادل FP2).", "تلقى Strache الدعم من الأمين العام لحزبه كريستيان هوبارت. \"إذا كنت تعتقد أنه يتعين عليك النظر إلى التزامات القطاع الخاص باستخدام عدسة مكبرة والتعامل مع الأكاذيب ... ثم بكل وضوح:\" ضع يديك على Heisa \"!", "نقطة. النهاية. تضاريس . \"نشر تحت وظيفة Strache." ]
}