{
  "id" : "YNtL5kWR",
  "url" : "https://kurier.at/politik/inland/unbestechlich-wksta-lehnt-suessigkeiten-von-twitter-usern-ab/401194427",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:31:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4505705/81550639555389680_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unbestechlich: WKStA lehnt Süßigkeiten von Twitter-Usern ab",
  "articleTitleTranslated" : "غير قابل للفساد: WKStA يرفض الحلويات من مستخدمي تويتر",
  "articleContent" : [ "Zurück zu den wichtigen Dingen: Aus Solidarität für die Korruptionsjäger schlossen sich Dutzende User an. Manner-Schnitten wurden in die Wiener Dampfschiffstraße geschickt, andere Twitter-User sandten einen Eimer Goldbären und ein mutmaßlicher Gegner der WKStA \"vegane Kekse\".", "Mehr als 60 \"Solidaritäts-Pakete\" zählte Dr. Philoponus bisher. Ein Fall für Kogler Am Nachmittag äußerte sich schließlich die WKStA höchstpersönlich via Aussendung zu der Aktion. Ja, man schätze das \"Zeichen der Wertschätzung\" und bedanke sich.", "Aber man verzichte auf eine Beschlagnahmung der kalorienreichen Pakete: \"Gleichzeitig ist die Annahme solcher Zuwendungen jedoch nicht mit unseren Compliancerichtlinien vereinbar, weshalb uns die Entgegennahme nicht möglich ist.\"", "Man bitte um \"entsprechendes Verständnis\", zeigten sich die Korruptionsjäger unbestechlich. Wie geht es nun mit den Süßigkeiten weiter? Laut WKStA werden sie \"an die zuständige Compliance-Stelle des Bundesministers für Justiz gemeldet\".", "Diese habe über die weitere Verwendung \"der allenfalls auch verderblichen Lebensmittel\" zu entscheiden. Zudem bittet die WKStA darum, von \"weiteren Zusendungen dieser Art\" abzusehen.", "Der Organisator der Aktion will sich nun an das (derzeit noch) oberste Glied der juristischen Weisungskette, Vizekanzler und Insterims-Justizminister Werner Kogler (Grüne), wenden." ],
  "articleContentTranslated" : [ "عودة إلى الأمور المهمة: تضامنًا مع صيادي الفساد ، انضم العشرات من المستخدمين. تم إرسال رقائق مانر إلى Dampfschiffstraße في فيينا ، وأرسل مستخدمو Twitter الآخرون دلوًا من الدببة الذهبية وأحد المعارضين المشتبه بهم لـ WKStA \"ملفات تعريف الارتباط النباتية\".", "أكثر من 60 \"حزمة تضامن\" أحصت د. Philoponus حتى الآن. قضية لـ Kogler في فترة ما بعد الظهر ، علقت WKStA على الحملة شخصيًا عبر البث. نعم تقدرون \"علامة التقدير\" وشكرا.", "لكن لا تتم مصادرة الحزم ذات السعرات الحرارية العالية: \"في نفس الوقت ، ومع ذلك ، فإن قبول مثل هذه الهدايا لا يتوافق مع إرشادات الامتثال الخاصة بنا ، وهذا هو سبب عدم قدرتنا على قبولها\".", "طلب \"الفهم المناسب\" ، كان صائدو الفساد غير قابلين للفساد. كيف تسير مع الحلويات الآن؟ وفقًا لـ WKStA ، \"يتم إبلاغ مكتب الامتثال المسؤول التابع لوزير العدل الاتحادي\".", "وكان على الأخير أن يتخذ قرارًا بشأن المزيد من استخدام \"الأغذية التي قد تكون قابلة للتلف أيضًا\". بالإضافة إلى ذلك ، يطلب WKStA الامتناع عن \"المزيد من الرسائل البريدية من هذا النوع\".", "يريد منظم الحملة الآن الالتفات إلى الحلقة العليا (حاليًا) في سلسلة الأوامر القانونية ، نائب المستشار ووزير العدل فيرنر كوجلر (الخضر)." ]
}