{
  "id" : "yo6Ri9eZ",
  "url" : "https://www.derstandard.at/story/2000125264384/warum-eine-kurze-extra-schulpause-im-osten-allen-helfen-koennte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T10:00:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum eine kurze Extra-Schulpause im Osten allen helfen könnte",
  "articleTitleTranslated" : "لماذا استراحة قصيرة إضافية في الشرق يمكن أن تساعد الجميع",
  "articleContent" : [ "Zwei Wochen plus ein Wochenende oder insgesamt 16 Tage sind schon in normalen Zeiten viel, in der Pandemie aber wäre das ein Interventionszeitraum, der richtig viel Druck aus dem Corona-Kochtopf herausnehmen könnte.", "Diese Auszeit ließe sich durch eine Verlängerung der Osterferien um die vier Schultage nach Ostermontag lukrieren – und das sollte genutzt werden, hatten zuletzt Komplexitätsforscher Peter Klimek und Epidemiologe Gerald Gartlehner vorgeschlagen.", "Eine Idee, die jedoch auf geteilte Zustimmung stößt: Der Bundesverband der Elternvereine an mittleren und höheren Schulen ist dagegen und will zumindest regional auch den älteren Schülerinnen und Schülern die Rückkehr vom Schicht- und den Präsenzbetrieb an fünf Tagen ermöglichen.", "Pflichtschullehrergewerkschaftschef Paul Kimberger (FCG) hingegen meint: \"Da und dort wird man Verschärfungen brauchen.\"", "Konkreter war die Unabhängige Lehrer*innenvertretung ÖLI-UG, die regionale Schulschließungen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen fordert, bis die Sieben-Tage-Inzidenz auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Der aktuelle Stand in den Schulen sieht so aus: Vorige Woche gab es bei 1,6 Millionen Corona-Schnelltests 1325 positive Resultate (1015 Schüler, 310 Lehr- und Verwaltungspersonal).", "In dieser Zahl noch nicht enthalten sind die erstmals durchgeführten Freitagstests, denn ab jetzt wird drei- statt zweimal wöchentlich getestet. 24 Schulen sind aktuell wegen Corona geschlossen.", "Nicht nur gegen Schulsperren und nicht für eine Verlängerung der Osterferien sind auch die Initiatoren des Bildungsvolksbegehrens 2011 rund um den Industriellen Hannes Androsch.", "Sie setzen (wie die Neos) auch auf häufigere und genauere Tests, sagte etwa der Autor und ehemalige Schuldirektor Niki Glattauer: \"Die Schule soll nach Ostern zumindest so wie jetzt weitergehen.\"", "Bei den laufenden Antigentests in den Schulen sieht auch der wissenschaftliche Leiter der PCR-Gurgelstudie in den Pflichtschulen, Mikrobiologe Michael Wagner von der Uni Wien, noch Luft nach oben:", "\"Wir müssen noch besser kommunizieren, wie man die Selbsttests einsetzt\", sagt er im STANDARD-Gespräch, zumal es Hinweise gebe, wonach nicht alle Schülerinnen und Schüler, zumal die jüngeren, die \"Nasenbohrertests\" immer richtig anwenden.  :", "Richtig heißt: Bei offenem Fenster vorher schnäuzen, dann testen, danach wirklich 15 Minuten auf das Ergebnis warten und es von Erwachsenen ablesen lassen, betont Wagner: \"Auch schwache Farbbanden auf dem Testkit können positiv sein, darum die volle Wirkzeit abwarten.", "In vielen Klassen lesen die Kinder die Tests selbst aus, auch das ist eine Fehlerquelle, die wir vermeiden müssen.\" Grundsätzlich gelte nach wie vor: So oft testen wie möglich, was aber auch eine Ressourcenfrage sei, sagt Wagner.", "Er schlägt vor, dass bei einem einzigen positiven Fall die gesamte Klasse am Folgetag und zwei bis drei Tage später noch einmal mittels PCR-Gurgeltests getestet werden solle, um wirklich alle Infizierten herauszufischen und Clusterbildungen zu vermeiden:", "\"Mit mobilen Testteams ist das auch am Land relativ kurzfristig umsetzbar.  : Natürlich hat eine generelle Schulsperre epidemiologisch immer einen großen Effekt, aber zu einem hohen Preis.", "Langfristig sollte man zumindest in Ballungszentren auf systematisches Gurgeln bereits zu Hause und nachfolgende PCR-Tests umsteigen, um Schulschließungen zu vermeiden.\" Der Leiter der Kinderklinik der Med-Uni Innsbruck, Thomas Müller, empfiehlt quasi einen epidemiologischen Doppelpass:", "\"Wir müssen die nächsten zwei Wochen nützen, um die Ergebnisse der ,Nasenbohrertests’ in den Schulen mit jenen der PCR-Gurgelstudie und dem allgemeinen Infektionsgeschehen in der Gesamtbevölkerung regional abgleichen.\"  :", "Er ist daher – \"auch wenn es mir in der Seele wehtut, aber man muss auch realistisch bleiben\" – für eine Verlängerung des Distance-Learning nach Ostermontag um vier Tage, \"aber regional unterschiedlich, weil wir derzeit ein Ost-West-Gefälle aufgrund der unterschiedlichen Verbreitung der britischen Virusvariante haben\".  ", "Diese \"Pause\" könnte wichtige Hinweise liefern, \"wo und wie wir nachjustieren müssen, weil wir erstmals sehen, was passiert, wenn der Handel offen ist und die Schulen zu sind. Nur Zeit zu schinden wie im Fußball geht sicher nicht.", "Wir brauchen eine Strategie für die Zeit nach Ostern.\" (Lisa Nimmervoll, 23.3.2021)" ],
  "articleContentTranslated" : [ "أسبوعان بالإضافة إلى عطلة نهاية الأسبوع أو ما مجموعه 16 يومًا يعد كثيرًا بالفعل في الأوقات العادية ، ولكن في الوباء ، قد تكون هذه فترة تدخل يمكن أن تأخذ الكثير من الضغط من قدر الهالة.", "يمكن تحقيق هذا الاستراحة من خلال تمديد عطلة عيد الفصح لمدة أربعة أيام دراسية بعد عيد الفصح - ويجب استخدام ذلك ، وقد اقترح مؤخرًا الباحث المعقد بيتر كليميك وعالم الأوبئة جيرالد جارتلينر.", "فكرة قوبلت بالموافقة المشتركة: تعارض الرابطة الفيدرالية لرابطات أولياء الأمور في المدارس المتوسطة والثانوية هذه الفكرة وتريد على الأقل إقليميًا تمكين التلاميذ الأكبر سنًا من العودة من العمل بنظام المناوبات والحضور في خمسة أيام.", "ومع ذلك ، يقول رئيس نقابة المعلمين في المدارس الإلزامية ، بول كيمبرجر (FCG): \"هنا وهناك سنحتاج إلى التشديد\".", "كان تمثيل المعلمين المستقلين ÖLI-UG أكثر تحديدًا ، والذي يدعو إلى إغلاق المدارس الإقليمية بعد عيد الفصح لمدة أسبوعين والتعلم عن بعد دون مراحل التواجد المحتملة حتى تنخفض الوقوع لمدة سبعة أيام إلى المستوى الحالي في فورارلبرغ.", "يبدو الوضع الحالي في المدارس على النحو التالي: في الأسبوع الماضي ، كانت هناك 1،325 نتيجة إيجابية في 1.6 مليون اختبار سريع للكورونا (1015 طالبًا و 310 من أعضاء هيئة التدريس والإداريين).", "لا يشمل هذا الرقم حتى الآن اختبارات الجمعة التي أجريت لأول مرة ، لأنه من الآن فصاعدًا سيتم إجراء الاختبار ثلاث مرات في الأسبوع بدلاً من مرتين. 24 مدرسة مغلقة حاليا بسبب كورونا.", "المبادرون في الاستفتاء التعليمي 2011 حول الصناعي هانيس أندروش ليسوا فقط ضد إغلاق المدارس وليسوا لصالح تمديد عطلة عيد الفصح.", "وقال المؤلف ومدير المدرسة السابق نيكي جلاتوير إنهم (مثل نيو) يعتمدون أيضًا على اختبارات أكثر تكرارًا وأكثر دقة: \"بعد عيد الفصح ، يجب أن تستمر المدرسة على الأقل كما هي الآن\".", "مع اختبارات المستضد الجارية في المدارس ، لا يزال المدير العلمي لدراسة قرقرة تفاعل البوليميراز المتسلسل في المدارس الإلزامية ، عالم الأحياء الدقيقة مايكل واغنر من جامعة فيينا ، يرى مجالًا للتحسين:", "يقول في محادثة STANDARD: \"علينا أن نتواصل بشكل أفضل حول كيفية استخدام الاختبارات الذاتية\" ، خاصة وأن هناك مؤشرات على أنه ليس كل الطلاب ، وخاصة الصغار منهم ، يستخدمون دائمًا \"اختبارات حفر الأنف\" بشكل صحيح. :", "الوسائل الصحيحة: انفخ أنفك مع النافذة مفتوحة مسبقًا ، ثم اختبرها ، ثم انتظر حقًا 15 دقيقة للنتيجة ودع الكبار يقرأونها ، ويؤكد فاغنر: \"حتى الأشرطة الملونة الضعيفة في مجموعة الاختبار يمكن أن تكون إيجابية ، لذا انتظر حتى اكتمال النتيجة وقت العمل.", "في العديد من الفصول ، يقرأ الأطفال الاختبارات بأنفسهم ، وهو أيضًا مصدر خطأ يجب أن نتجنبه. \"من حيث المبدأ ، لا يزال ما يلي ساريًا: الاختبار قدر الإمكان ، ولكن هذه أيضًا مسألة موارد ، كما يقول فاغنر.", "يقترح أنه في حالة وجود حالة إيجابية واحدة ، يجب اختبار الفصل بأكمله مرة أخرى في اليوم التالي وبعد يومين إلى ثلاثة أيام باستخدام اختبارات تفاعل البوليميراز المتسلسل للغرغرة من أجل اصطياد جميع الأشخاص المصابين وتجنب تكوين الكتلة:", "\"مع فرق الاختبار المتنقلة ، يمكن أيضًا تنفيذ ذلك في الدولة في غضون مهلة قصيرة نسبيًا: بالطبع ، يكون لإغلاق المدرسة العام دائمًا تأثير وبائي كبير ، ولكن بسعر مرتفع.", "على المدى الطويل ، على الأقل في المناطق الحضرية ، يجب عليك التبديل إلى الغرغرة المنتظمة في المنزل واختبارات تفاعل البوليميراز المتسلسل اللاحقة لتجنب إغلاق المدارس. \"يوصي توماس مولر ، رئيس عيادة الأطفال في جامعة إنسبروك الطبية ، بإجازة وبائية مزدوجة :", "\"يجب أن نستخدم الأسبوعين المقبلين للمقارنة الإقليمية لنتائج\" اختبارات حفر الأنف \"في المدارس مع نتائج دراسة الغرغرة PCR ومعدل الإصابة العام في عموم السكان.\" :", "وبالتالي فإنه هو - \"حتى لو كان يضر نفسي، ولكن عليك أيضا أن نكون واقعيين\" - لتمديد التعلم عن بعد بعد عيد الفصح قبل أربعة أيام، \"ولكن مختلفة إقليميا لدينا حاليا على الفجوة بين الشرق والغرب مختلف توزيع متغير الفيروس البريطاني \".", "قد يوفر هذا \"الاستراحة\" معلومات مهمة \"أين وكيف يتعين علينا إعادة التكيف ، لأننا نرى لأول مرة ما يحدث عندما تكون التجارة مفتوحة والمدارس مغلقة. فقط إضاعة الوقت كما هو الحال في كرة القدم أمر غير ممكن بالتأكيد.", "نحن بحاجة إلى استراتيجية للوقت بعد عيد الفصح. \"(ليزا نيميرفول ، 23.3.2021)" ]
}