{
  "id" : "yo9Sh7Jj",
  "url" : "https://kurier.at/chronik/oesterreich/verdacht-auf-britische-virus-mutation-in-17-faellen-in-tirol/401153400",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867242/46-171312025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verdacht auf britische Virus-Mutation in 17 Fällen in Tirol",
  "articleTitleTranslated" : "تحور فيروس بريطاني مشتبه به في 17 حالة في تيرول",
  "articleContent" : [ "Bei den Betroffenen soll es sich zum Großteil um britische Staatsbürger handeln, die aufgrund einer Skiausbildung in Tirol waren. Nach den Anfang Jänner bestätigten Fällen der britischen Virus-Mutation am Flughafen Wien, gab es nun Verdachtsfälle in einem Wiener Pflegeheim.", "Ebenso in der Gemeinde Jochberg (Bezirk Kitzbühel) lag in 17 Fällen ein konkreter Verdacht auf die britische Mutation vor.  Eine Erstprüfung durch die AGES habe dies ergeben, teilte das Land Tirol am Dienstag in einer Aussendung mit.", "Mit einem endgültigen Ergebnis sei in einer Woche zu rechnen. Die Eckpunkte Ski-Weltcup-Rennen: Laut Land Tirol gibt es nach Rücksprache mit der Gesundheitsbehörde vor Ort „derzeit keine Diskussion darüber, dass die Rennen in Kitzbühel in Frage gestellt werden“.", "Einreise: Bei allen Betroffenen handelt es sich um EU-Staatsbürger, die sich zum Teil schon seit Oktober in Tirol aufhalten. Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer SkilehrerInnen-Aus- bzw.", "Weiterbildung auf. Nach derzeitigem Stand „scheint die Einreise rechtens gewesen zu sein“ und zum jeweiligen Zeitpunkt keinen Covid-Bestimmungen widersprochen zu haben, heißt es vom Land. Alle Betroffenen hätten angegeben „aus beruflichen Gründen“ eingereist zu sein. ", "Die letzten Anreisenden sollen am 18.  Dezember in Tirol angekommen sein. \"Die Anreise erfolgte über den Land- und Luftweg\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes und verwies darauf, dass kein Skiunterricht stattfand und damit kein Kontakt zu Schülern bestand.", "Zum Aufenthalt: Die Betroffenen sollen sich in Mitarbeiterunterkünften aufgehalten haben und „waren laut ihren Angaben unter sich“. Sie befanden sich zum Zwecke einer Skilehrerausbildung in Tirol. Zum Skifahren: Es ist davon auszugehen, dass die Betroffenen auch Skifahren waren.", "„Wir haben in Österreich aber ohnehin sehr strenge Regeln beim Skifahren“, heißt es dazu.", "Kontakte: Es sollen alle Kontakte in der Zeit des Aufenthalts erhoben werden und geklärt werden, wo sich die Betroffenen wann aufgehalten haben – also über das klassische Contacttracing hinaus, heißt es vom Land.", "Test-Appell Den Bürgern wird dringend empfohlen, einen PCR-Test durchführen zu lassen.", "\"Wir rufen die Jochberger Bevölkerung dringend dazu auf, dem Angebot einer kostenlosen PCR-Testung nachzukommen und zur Sicherheit den Covid-Status abklären zu lassen\", appellierte Gesundheitslandesrat Bernhard Tilg.", "Dies ordnete auch Gesundheitsminister Rudolf Anschober (Grüne) an. Außerdem wurde bei weiteren Personen aus den Bezirken Kufstein und Kitzbühel auffällige PCR-Profile festgestellt, hieß es. Zuvor waren bei PCR-Tests Auffälligkeiten festgestellt worden.", "Ab 22.  Dezember hatte Österreich ein Landeverbot für Flugzeuge aus Großbritannien verhängt. Die Bezirkshauptmannschaft Kitzbühel veranlasste laut Land schließlich am Samstag die Testung aller Skilehrer in drei Personalunterkünften.", "Screeningstraße bereits ab Dienstag  Auch wenn es sich derzeit noch um einen Anfangsverdacht handle, wolle man dennoch auf Nummer sicher gehen und keine Zeit verlieren. Die ersten leichten Symptome waren beim Großteil der Betroffenen am 3.", "Jänner verzeichnet worden, berichtete das Land. Es folgten die positiven Antigen-Testergebnisse und schließlich die Auffälligkeiten bei den PCR-Tests. Die rund 1.500 Einwohner Jochbergs können sich bereits am Dienstag an einer Screeningstraße auf das Virus testen lassen.", "Am Mittwoch können sie dann im örtlichen Kultursaal einen Abstrich machen lassen. Bürgermeister nicht besorgt  Die Sorge des Bürgermeisters von Jochberg, Günter Resch (FPÖ), dass es zu einer großen Ausbreitung im Ort kommt „ist nicht besonders groß“.", "Die Betroffenen seien bereits seit 2. Jänner in Quarantäne, die bald auslaufen würde. Ansonsten gibt es in der Gemeinde aktuell nur fünf weitere Fälle. Er hofft dennoch, dass die Beteiligung der Bürger an der Massentestung groß ist.", "Laut seinen Informationen waren die Betroffenen zur Ausbildung für die Skilehreranwärterprüfung hier. Die Ausbildungsteilnehmer waren offenbar in drei Skischul-Personalhäusern untergebracht und hätten dann in der Saison als Lehrer zum Einsatz kommen sollen, was aber nie passiert ist.", "Alle 17 Fälle waren in einem der drei Personalhäuser. Dornauer:", "\"Hoffe, dass wir kein zweites Ischgl erleben\" „Sollte sich bewahrheiten, dass durch Menschen aus Großbritannien die ersten Fälle der neuartigen Virus-Mutation nach Tirol eingeschleppt wurden, sind die Verantwortlichkeiten für diese erneute gesundheitliche Bedrohung der Tiroler Bevölkerung lückenlos zu klären“, zeigte sich Georg Dornauer, Landesparteivorsitzender und Klubobmann der neuen SPÖ Tirol, empört in einer Aussendung über die neuen Entwicklungen.   :", "„Für mich ist nicht nachvollziehbar, wieso eine Skilehrer-Aus- und Weiterbildung für Menschen aus Großbritannien ein dringender und unaufschiebbarer beruflicher Grund sein soll, während unser heimischer Handel und der Dienstleistungsbereich inklusive Skischulen geschlossen bleiben“, kritisiert Dornauer.  ", "\"Ich hoffe sehr, dass wir in Jochberg kein zweites Ischgl erleben.\"" ],
  "articleContentTranslated" : [ "يقال إن معظم المتضررين هم مواطنون بريطانيون كانوا في تيرول للتدريب على التزلج. بعد الحالات المؤكدة لطفرة الفيروس البريطاني في مطار فيينا في بداية يناير ، كانت هناك الآن حالات مشتبه بها في دار رعاية في فيينا.", "كان هناك أيضًا اشتباه محدد بالطفرة البريطانية في 17 حالة في بلدية يوتشبيرج (مقاطعة كيتزبوهيل). كشف اختبار أولي أجرته AGES عن ذلك ، أعلنت حالة تيرول في بث يوم الثلاثاء.", "يمكن توقع نتيجة نهائية في غضون أسبوع. الركائز الأساسية لسباقات كأس العالم للتزلج: وفقًا لولاية تيرول ، بعد التشاور مع هيئة الصحة المحلية ، \"لا يوجد حاليًا نقاش حول أن السباقات في كيتزبوهيل سيتم استجوابها\".", "الدخول: جميع المتضررين هم من مواطني الاتحاد الأوروبي ، وبعضهم موجود في تيرول منذ أكتوبر. تقيم في تيرول لأغراض مهنية كجزء من تدريب مدرب التزلج أو", "اكمال التعليم. وفقًا للوضع الحالي ، \"يبدو أن الدخول كان قانونيًا\" ولم يتعارض مع أي لوائح Covid في ذلك الوقت ، وفقًا للبلاد. وذكر جميع المتضررين أنهم دخلوا البلاد \"لأسباب مهنية\".", "كان من المفترض أن يكون آخر من وصلوا قد وصلوا إلى تيرول في 18 ديسمبر. وأوضح إلمار ريزولي ، رئيس فريق مكافحة كورونا بالبلاد ، أن \"الرحلة تمت برا وجوا\" ، وأشار إلى عدم وجود دروس تزلج وبالتالي لا اتصال بالطلاب.", "بخصوص الإقامة: يقال إن الأشخاص المتضررين أقاموا في سكن الموظفين و \"كانوا ، بحسب تصريحاتهم ، فيما بينهم\". كانوا في تيرول لغرض التدريب ليكونوا مدربين تزلج. فيما يتعلق بالتزلج: يمكن الافتراض أن المتضررين كانوا يتزلجون أيضًا.", "\"في النمسا لدينا قواعد تزلج صارمة للغاية على أي حال\" ، كما تقول.", "جهات الاتصال: يجب تسجيل جميع جهات الاتصال أثناء وقت الإقامة ويجب توضيح مكان وزمان بقاء الأشخاص المتضررين - بخلاف تتبع الاتصال التقليدي ، وفقًا للبلد.", "اختبار الاستئناف ينصح المواطنون بشدة بإجراء اختبار PCR.", "\"ندعو سكان Jochberg بشكل عاجل للامتثال لعرض اختبار PCR المجاني ولإيضاح حالة Covid للسلامة\" ، ناشد مستشار الصحة Bernhard Tilg.", "كما أمر وزير الصحة رودولف أنشوبر (الخضر) بذلك. بالإضافة إلى ذلك ، تم العثور على ملفات تعريف PCR مشبوهة في أشخاص آخرين من منطقتي كوفشتاين وكيتزبوهيل. في السابق ، تم العثور على تشوهات في اختبارات PCR.", "اعتبارًا من 22 ديسمبر ، فرضت النمسا حظراً على هبوط الطائرات القادمة من بريطانيا العظمى. وفقًا للولاية ، رتبت سلطة منطقة كيتزبوهيل أخيرًا اختبار جميع مدربي التزلج في ثلاثة أماكن إقامة للموظفين يوم السبت.", "شارع الفرز بالفعل من يوم الثلاثاء حتى لو كان لا يزال حاليًا شكًا أوليًا ، فلا يزال المرء يريد اللعب بأمان وعدم خسارة أي وقت. معظم المصابين ظهرت عليهم الأعراض الخفيفة الأولى", "ذكرت البلاد المسجلة في يناير. تبع ذلك نتائج اختبار المستضد الإيجابية وأخيراً التشوهات في اختبارات PCR. يمكن اختبار ما يقرب من 1500 من سكان Jochberg بحثًا عن الفيروس في شارع الفحص يوم الثلاثاء.", "يوم الأربعاء يمكنهم بعد ذلك أخذ مسحة في قاعة الثقافة المحلية. رئيس البلدية لا يقلق قلق رئيس بلدية يوخبيرج ، جونتر ريش (FPÖ) ، من أنه سيكون هناك انتشار كبير في المكان \"ليس كبيرًا بشكل خاص\".", "تم وضع المتضررين في الحجر الصحي منذ 2 يناير ، والذي سينتهي قريبًا. بخلاف ذلك ، يوجد حاليًا خمس حالات أخرى فقط في البلدية. ومع ذلك ، يأمل أن تكون مشاركة المواطنين في الانتخابات الجماعية عالية.", "ووفقًا لمعلوماته ، فإن المتضررين كانوا هنا للتدريب على اختبار مرشح مدرب التزلج. يبدو أنه تم إيواء المتدربين في ثلاثة منازل لموظفي مدارس التزلج وكان ينبغي استخدامهم كمدربين خلال الموسم ، لكن هذا لم يحدث أبدًا.", "كانت جميع الحالات الـ 17 في أحد منازل الموظفين الثلاثة. دورناور:", "\"آمل ألا نواجه إيشجلًا ثانيًا\" \"إذا اتضح أن أشخاصًا من بريطانيا العظمى قد أحضروا الحالات الأولى من طفرة الفيروس الجديدة إلى تيرول ، فيجب توضيح المسؤوليات عن هذا التهديد الصحي المتجدد لسكان تيرول بشكل كامل\" ، أعرب جورج دورناور ، رئيس حزب الدولة ورئيس النادي في SPÖ Tirol الجديد ، عن غضبه في بث حول التطورات الجديدة. :", "\"بالنسبة لي ، من غير المفهوم لماذا يجب أن يكون تدريب مدرب التزلج والتعليم الإضافي للأشخاص من بريطانيا العظمى سببًا مهنيًا عاجلاً وعاجلًا ، بينما تظل تجارتنا المحلية ومنطقة الخدمة بما في ذلك مدارس التزلج مغلقة\" ، كما ينتقد دورناور.", "\"آمل بشدة ألا نختبر Ischgl ثانيًا في Jochberg.\"" ]
}