{
  "id" : "yOO4dBiS",
  "url" : "https://www.derstandard.at/story/2000125409117/usa-drohen-oesterreich-wegen-digitalsteuer-mit-strafzoellen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T20:59:52Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "USA drohen Österreich wegen Digitalsteuer mit Strafzöllen",
  "articleTitleTranslated" : "الولايات المتحدة الأمريكية تهدد النمسا برسوم جمركية عقابية بسبب الضرائب الرقمية",
  "articleContent" : [ "Washington – Die US-Regierung droht Österreich und fünf weiteren Staaten mit Strafzöllen wegen ihrer Digitalsteuern. Dies geht aus einer am Freitagnachmittag (Ortszeit) von der US-Handelsbeauftragten Katherine Tai veröffentlichten Mitteilung hervor.", "Die Digitalsteuern von Österreich, Indien, Italien, Spanien, der Türkei und dem Vereinigten Königreich würden US-Unternehmen diskriminieren und belasten. Sie entsprächen zudem nicht internationalen Steuerprinzipien.", "Tai betonte, dass sich die USA weiterhin für einen \"internationalen Konsens\" über die betreffenden Steuerfragen im Rahmen der OECD engagierten. In der Zwischenzeit würde sich Washington aber seine Optionen offenhalten, \"einschließlich der Verhängung von Zöllen\".", "Gegen Brasilien, Tschechien, die EU und Indonesien würden die US-Untersuchungen eingestellt, da diese keine Digitalsteuern beschlossen hätten, hieß es weiter. Die Untersuchungen waren im vergangenen Juni, noch unter US-Präsident Donald Trump, eingeleitet worden. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "واشنطن ، - تهدد حكومة الولايات المتحدة النمسا وخمس ولايات أخرى بتعريفات عقابية بسبب ضرائبها الرقمية. يأتي هذا في إشعار نشرته الممثلة التجارية الأمريكية كاثرين تاي بعد ظهر يوم الجمعة (بالتوقيت المحلي).", "ستؤدي الضرائب الرقمية في النمسا والهند وإيطاليا وإسبانيا وتركيا والمملكة المتحدة إلى التمييز ضد الشركات الأمريكية وتثقلها. كما أنها لا تمتثل لمبادئ الضرائب الدولية.", "وأكد تاي أن الولايات المتحدة تواصل العمل من أجل \"إجماع دولي\" بشأن القضايا الضريبية ذات الصلة داخل منظمة التعاون الاقتصادي والتنمية. في غضون ذلك ، ستبقي واشنطن خياراتها مفتوحة \"بما في ذلك فرض الرسوم الجمركية\".", "وأضافت أنه سيتم وقف التحقيقات الأمريكية ضد البرازيل وجمهورية التشيك والاتحاد الأوروبي وإندونيسيا لأنهم لم يتخذوا قرارًا بشأن الضرائب الرقمية. كانت التحقيقات قد بدأت في يونيو الماضي ، ولا تزال في عهد الرئيس الأمريكي دونالد ترامب. (ابا ، 26 مارس 2021)." ]
}