{
  "id" : "yOxHTSfb",
  "url" : "https://kurier.at/kultur/medien/zib-legende-peter-fichna-ist-tot/401336694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T15:24:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5941062/fichnap_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"ZiB\"-Legende Peter Fichna ist tot",
  "articleTitleTranslated" : "مات أسطورة \"ZiB\" بيتر فيشنا",
  "articleContent" : [ "\"ZiB\"-Legende Peter Fichna ist tot. Wie der ORF in einer Aussendung berichete, starb der langjährige Präsentator der „Zeit im Bild“, am 19.  März im 90.  Lebensjahr. Der gebürtige Zwettler, dessen Markenzeichen seine prägnante Stimme war, präsentierte von 1963 bis 1975 die „Zeit im Bild“.", "Für das Radio sprach er vor, nach und während seiner Fernsehkarriere unzählige Beiträge. Fichna moderierte Opernsendungen und das telefonische Wunschkonzert auf „Radio Niederösterreich“. Sein Wissen über Sprache und Dramaturgie gab er darüber hinaus als Unterrichtender weiter.", "In den Nullerjahren hatte Peter Fichna mit der Sendung „Vom Gebrauch der Dinge“, in der er technische Gebrauchsanweisungen vorlas, deren schlechte deutsche Übersetzung ebenso unsinnige wie lustige Wortschöpfungen hervorbrachte, ein TV-Comeback gefeiert.", "\"Peter Fichna war einer der ersten ORF-Stars und in seiner Erscheinung das, was man einen Grandseigneur nennt\", sagte ORF-Generaldirektor Alexander Wrabetz. \"Mit seiner unvergleichlichen Stimme war Fichna auch eine, wie man es heute ausdrücken würde, Marke der ORF-Information.\"" ],
  "articleContentTranslated" : [ "توفي أسطورة \"ZiB\" بيتر فيشنا. كما ذكرت قناة ORF في إحدى البرامج ، توفي مقدم برنامج \"Zeit im Bild\" منذ فترة طويلة في 19 مارس عن 90 عامًا. قدم مواطن Zwettler ، الذي كانت علامته التجارية صوته المختصر ، \"Zeit im Bild\" من عام 1963 إلى عام 1975.", "قبل وبعد وأثناء مسيرته التلفزيونية ، قدم مساهمات لا حصر لها للراديو. أدار Fichna بث الأوبرا وحفل طلب الهاتف على \"Radio Niederösterreich\". كما نقل معرفته باللغة والمسرحيات كمدرس.", "في بداية القرن العشرين ، احتفل Peter Fichna بعودة تلفزيونية مع برنامج \"Vom Usage der Dinge\" ، حيث قرأ تعليمات تقنية للاستخدام ، وأدت الترجمة الألمانية الضعيفة لها إلى ابتكارات كلمات غير منطقية ومضحكة.", "قال ألكسندر رابيتز ، المدير العام لـ ORF: \"كان بيتر فيشنا من أوائل نجوم ORF وفي ظهوره ما يسميه المرء سيدًا عظيمًا\". \"بصوته الذي لا يضاهى ، كان Fichna أيضًا ما يمكن أن يقوله المرء اليوم ، علامة تجارية لـ ORF-Information.\"" ]
}