{
  "id" : "YPb630S7",
  "url" : "https://kurier.at/kultur/buch/drei-vergessene-pollatschek-flesch-brunningen-carl-laszlo-zum-entdecken/401105628",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei Vergessene: Pollatschek, Flesch-Brunningen, Carl Laszlo - zum Entdecken",
  "articleTitleTranslated" : "ثلاثة منسية: بولاتشيك وفليش برونجين وكارل لازلو - ليتم اكتشافها",
  "articleContent" : [ "Über die Pest des Antisemitismus, das Leben in Vernichtungslagern und London während des Kriegs Zum Beispiel Stefan Pollatschek, 1890 in Wien geboren, Jünger von Karl Kraus, Freund von Elias Canetti, 1942 nach Flucht vor den Nazis in England gestorben.", "(Pollatschek empfand es als Schande, die Niederlage Hitlers nicht zu erleben.)  Vergessen ist er.  Er schrieb „Die Pest“.  Der Roman erschien in Österreich erstmals 1948, als auch Albert Camus’ „Die Pest“ in der Übersetzung herauskam.", "Pollatschek lässt im Kaffeehaus und im AKH plaudern – Camus schreibt metaphysischer, symbolischer vom Ausnahmezustand an der algerischen Küste ... aber gemeint ist immer auch „die braune Pest“.", "Bei Camus steht der Widerstand im Vordergrund, bei Pollatschek der Antisemitismus, höchst infektiös: Als 1898 im AKH bei der Forschung mehrere Mitarbeiter an Pest erkrankten, unter ihnen der Arzt Hermann Franz Müller (Büste im Campus Altes AKH, Hof 9), hieß es bei Bürgermeister Lueger und seinen Leuten sofort: An der Pest seien die Juden schuld.", "„Meinst du denn wirklich, dass dieser Geist in unserer Zeit siegen kann? “ sagt ein Mediziner im Buch.  Mit der Zeit hat das nichts zutun.  Aber mit der Liebe.", "Ein Kollege hat die Antwort, die für vieles gilt: Am Tag, an dem man nicht mehr lieben kann, beginnt der Tod.  Er richtet es sich häuslich im Inneren des Menschen ein und beginnt zu fressen.", "Er frisst zuerst Herz und Hirn.  Die Theodor Kramer Gesellschaft in der Wiener Leopoldstadt hat „Die Pest“ jetzt neu aufgelegt.  Gegründet 1984, ruft sie Literatur der verfolgten Autorinnen und Autoren in Erinnerung.", "Und Hans Flesch-Brunningen zum Beispiel.  Geboren 1895 in Brünn, Jude, Adeliger, 21 Romane fünf Theaterstücke, nach der Flucht Redakteur der BBC in London, 1963 nach Wien zurückgekehrt, 1981 in Bad Ischl gestorben.", "Von ihm hat die Edition Atelier „Perlen und schwarze Tränen“, ebenfalls aus dem Jahr 1948 , neu aufgelegt.  Flesch-Brunningen war der zweite Ehemann Hilde Spiels, Wiener Weltbürgerin der Literatur – auch sie gerät langsam, wie sogar Karl Kraus, in Vergessenheit.", "Ihr Mann schrieb den österreichischen „Ulysses“.  (Er war mit Joyce bekannt.)  Ein – versteckter – Höhepunkt der Exilliteratur, mit Autobiografischem angereichert: Der Exil-Schriftsteller John Truck wandert durch London, die Ausgebombten schlafen in den U-Bahnschächten.", "Er kauft keine Schweinsniere wie Leopold Bloom (bei Joyce), sondern geht mit einer Frau essen, die unnahbar für ihn bleibt.  Ob er sie später umbringt – wer weiß es?", "Der Nebel, der die Stadt zu erdrosseln scheint, erzeugt Träume und Gespenster.  Und Carl Laszlo?  Der dritte Vergessene ... bzw. seine KZ-Erinnerungen „Ferien am Waldsee“ sind vergessen, sie wurden eigentlich nie zur Kenntnis genommen.", "Der DVB-Verlag (= das vergessene Buch) des Münchners Albert C.  Eibl lädt zur Entdeckung ein.  Carl Laszlo (Bild oben): Geboren in Pécs, ungarischer Jude, überlebte Auschwitz, überlebte Sachsenhausen, überlebte Buchenwald (45 Familienmitglieder wurden ermordet), danach Psychoanalytiker und Kunsthändler, gestorben in Basel.", "Er schrieb über Vernichtungslager wie jemand, den die Hölle nichts angeht.  Wie ein lebendiger Leichnam, der die Teufel beobachtet.  Ein Trick, um zu überleben: Ich gehöre da nicht dazu.", "Eine Szene, bezeichnend für „Ferien am Waldsee“: Laszlo sitzt am Abort und liest im einzigen geretteten Buch, Shakespeares „Romeo und Julia“ – mit Blick auf die Krematorien, wo Flammen aus den Schornsteinen schießen, und an der Rampe teilt Mengele ein, welche Neuankömmlinge sofort in die Gaskammern müssen.", "Stefan Pollatschek: „Die Pest“, 290 Seiten, Verlag der Theodor Kramer Gesellschaft, Nachwort von Alexander Emanuely, 21 Euro Hans Flesch-Brunningen: „Perlen und schwarze Tränen“ Herausgegeben von Evelyne Polt-Heinzl, Edition Atelier, 328 Seiten, 25 Euro Carl Laszlo: „Ferien am Waldsee“, Nachwort  Alexander von Schönburg,  DVB Verlag, 160 Seiten, 22 Euro Das Porträt oben zeigt Carl Laszlo und wurde 1969 von Christian Schad gezeichnet" ],
  "articleContentTranslated" : [ "حول وباء معاداة السامية ، والحياة في معسكرات الإبادة ولندن أثناء الحرب ، على سبيل المثال ستيفان بولاتشك ، المولود في فيينا عام 1890 ، وهو تلميذ لكارل كراوس ، صديق إلياس كانيتي ، توفي في إنجلترا عام 1942 بعد فراره من النازيين.", "(شعر بولاتشك أنه من العار عدم رؤية هزيمة هتلر). لقد تم نسيانه. كتب \"الطاعون\". ظهرت الرواية لأول مرة في النمسا عام 1948 ، عندما صدر كتاب \"الطاعون\" لألبير كامو مترجماً.", "يتيح بولاتشيك الدردشة في المقهى وفي AKH - يكتب كامو بطريقة ميتافيزيقية أكثر ، وأكثر رمزية عن حالة الطوارئ على الساحل الجزائري ... ولكن ما يُقصد به دائمًا هو \"الطاعون البني\".", "مع كامو ، كانت المقاومة في المقدمة ، مع معاداة بولاتشك للسامية ، شديدة العدوى: عندما أصيب العديد من الباحثين في AKH بالطاعون في عام 1898 ، بما في ذلك الطبيب هيرمان فرانز مولر (تمثال نصفي في حرم AKH القديم ، هوف 9) ، قيل إنه العمدة لويجر وشعبه على الفور: يجب إلقاء اللوم على اليهود بسبب الطاعون.", "\"هل تعتقد حقًا أن هذه الروح يمكن أن تنتصر في عصرنا؟ \"يقول الطبيب في الكتاب. لا علاقة له بالوقت. لكن بالحب.", "لدى أحد الزملاء الإجابة التي تنطبق على أشياء كثيرة: في اليوم الذي لم تعد تستطيع فيه الحب ، يبدأ الموت. يضع نفسه في المنزل داخل الشخص ويبدأ في تناول الطعام.", "يأكل القلب والدماغ أولاً. أعادت جمعية تيودور كرامر في مدينة ليوبولدشتات في فيينا إصدار \"يموت الآفات\". تأسس عام 1984 ، وهو يذكرنا بأدب المؤلفين المضطهدين.", "وهانس فليش برونجين ، على سبيل المثال. ولد في برنو عام 1895 ، يهودي ، أرستقراطي ، 21 رواية ، خمس مسرحيات ، محرر بي بي سي في لندن بعد فراره ، عاد إلى فيينا عام 1963 ، توفي في باد اشل عام 1981.", "أعاد إصدار أتيليه \"اللؤلؤ والدموع السوداء\" ، من عام 1948 أيضًا. كانت Flesch-Brunningen هي الزوج الثاني لهيلدا سبيل ، وهي مواطنة من فيينا في عالم الأدب - وهي أيضًا ، مثل كارل كراوس ، يتم نسيانها ببطء.", "كتب زوجها \"أوليسيس\" النمساوية. (كان على دراية بجويس). أ - مخفي - نقطة عالية من أدب المنفى ، غني بعناصر سيرته الذاتية: الكاتب المنفي جون تراك يتجول في لندن ، ينام في أعمدة الأنبوب.", "إنه لا يشتري كلية لحم الخنزير مثل ليوبولد بلوم (من جويس) ، لكنه يخرج لتناول الطعام مع امرأة لا تزال بعيدة عنه. إذا كان سيقتلها لاحقًا - من يدري؟", "الضباب الذي يبدو أنه يخنق المدينة يخلق الأحلام والأشباح. وكارل لازلو؟ النسيان الثالث ... أو ذكريات معسكر الاعتقال \"إجازات في فالدسي\" ، لم يتم أخذها في الاعتبار.", "يدعوك DVB-Verlag (= الكتاب المنسي) لألبرت سي إيبل من ميونخ لاكتشافه. Carl Laszlo (في الصورة أعلاه): ولد في Pécs ، يهودي مجري ، نجا من أوشفيتز ، نجا من Sachsenhausen ، نجا من Buchenwald (قتل 45 من أفراد الأسرة) ، ثم المحلل النفسي وتاجر الفن ، توفي في بازل.", "لقد كتب عن معسكرات الإبادة وكأن الجحيم ليس من شأنك. كجثة حية تراقب الشياطين. خدعة من أجل البقاء: أنا لست واحدًا منهم.", "مشهد نموذجي لـ \"Ferien am Waldsee\": يجلس لازلو في المرحاض ويقرأ في الكتاب الوحيد المحفوظ ، \"روميو وجولييت\" لشكسبير - مع إطلالة على محارق الجثث ، حيث تنطلق ألسنة اللهب من المداخن ، وعند المنحدرات المنحدرة على الوافدين الجدد الذهاب إلى غرف الغاز على الفور.", "Stefan Pollatschek: \"Die Pest\" ، 290 صفحة ، Verlag der Theodor Kramer Gesellschaft ، خاتمة من تأليف ألكسندر إيمانولي ، 21 يورو: Hans Flesch-Brunningen: \"Pearls and Black tears\" تحرير Evelyne Polt-Heinzl ، Edition Atelier ، 328 صفحة ، 25 يورو Carl Laszlo: \"Ferien am Waldsee\" ، الخاتمة Alexander von Schönburg ، DVB Verlag ، 160 صفحة ، 22 يورو تُظهر الصورة أعلاه كارل لازلو وقد رسمها كريستيان شاد في عام 1969" ]
}