{
  "sourceCountry" : "austria",
  "articleTitle" : "Weniger Lehrlinge: Corona bremst Lehre aus",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Heuer haben weniger Jugendliche eine Lehre begonnen.  Das liegt mitunter an der Corona-Pandemie.  Die Zahl der Lehrlinge ist heuer in der Coronakrise gesunken.", "In den ersten zehn Monaten des Jahres bis Ende Oktober haben österreichweit 31.438 Jugendliche eine Lehre begonnen, ein Minus von 8,9 Prozent gegenüber dem Stichtag im Vorjahr.", "Das geht aus Zahlen der Wirtschaftskammer hervor, die der APA vorliegen.  Besonders hoch war der Rückgang in Wien mit 14,5 Prozent sowie im Tourismus mit 26,2 Prozent.", "Paradoxerweise blieben im Tourismus dennoch viele Lehrstellen unbesetzt.  Weniger Schulabbrecher Der Rückgang ist nicht nur auf die Coronakrise zurückzuführen.", "Lehrlingsexperten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist.  Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es.", "Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.  Dazu sei heuer ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt.", "Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen.  Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.  Rechnet man die übertriebliche Lehre heraus, sind heuer 29.089 Jugendliche in ihren Lehrberuf gestartet, ein Rückgang um 8,0 Prozent.", "Generell zeigte sich der Lehrlingsmarkt bisher weitgehend stabil.  Aktuell absolvieren 102.187 Lehrlinge österreichweit in tausenden Unternehmen eine Lehre, das ist gegenüber dem Vorjahr ein Rückgang von nur 0,6 Prozent.", "Der Großteil der Firmen hat in der Krise seine Lehrlinge gehalten, allerdings auch weil diese erstmals auch in Kurzarbeit geschickt werden konnten.  Katastrophe ausgeblieben Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe ausgeblieben.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,5 Prozent unterdurchschnittlich stark zurück.", "Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von nur 3,9 Prozent.  In der Industrie lag das Minus mit 12,3 Prozent über dem Schnitt, einen regelrechten Einbruch um mehr als ein Viertel gab es in der Freizeitwirtschaft.", "Trotz des großen Minus bei Lehranfängern in Berufen aus der Gastronomie und der Hotellerie, gibt es hier laut Wirtschaftskammer weiterhin deutlich mehr offene Lehrstellen als Suchende.", "Das dürfte einerseits damit zusammenhängen, dass die Lehrstellen vor allem im Westen Österreichs sind, die Bewerber aber im Ostösterreich zuhause sind.  Andererseits hat die Branche durch ihre Anfälligkeit gegenüber der Pandemie wohl auch an Attraktivität eingebüßt.", "Auch in bestimmten Industrieberufen war das Minus groß, etwa in der Luftfahrtechnik.  Auch beim Lehrberuf Veranstaltungstechnik und bei persönlichen Dienstleistungen gab es deutliche Rückgänge.", "\\\"Dass es Ende Oktober einen Überhang offener Lehrstellen gibt, beweist, dass die Unternehmen nach wie vor einen großen Bedarf haben\\\", schlussfolgert die Wirtschaftskammer.", "Der Rückgang der Lehranfänger sei zu einem guten Teil darauf zurückzuführen, dass viele offene Lehrstellen aus Mangel an geeigneten Bewerbern nicht besetzt werden können.", "Im Jahresdurchschnitt gab es in folgenden Berufen den größten Lehrstellenüberhang: Einzelhandel, Metalltechnik, Restaurantfachmann/ -frau, Koch/Köchin und Elektrotechnik.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre.  Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es heuer zu Verzögerungen.", "\\\"Aus Deutschland und von Rückmeldungen heimischer Unternehmen wissen wir, dass heuer viele Lehrverträge 'auf dem letzten Drücker' abgeschlossen werden\\\", sagte WKÖ-Lehrlingsexperte Alfred Freundlinger." ],
  "id" : "YpLi0ksS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/weniger-lehrlinge-corona-bremst-lehre-aus/401087529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "قلة المتدربين: كورونا يبطئ التلمذة الصناعية",
  "articleContentTranslated" : [ "هذا العام بدأ عدد أقل من الشباب في التدريب المهني. ويرجع ذلك جزئيًا إلى وباء كورونا. انخفض عدد المتدربين هذا العام في أزمة كورونا.", "في الأشهر العشرة الأولى من العام حتى نهاية أكتوبر ، بدأ 31438 شابًا في جميع أنحاء النمسا تدريبًا مهنيًا ، بانخفاض قدره 8.9 في المائة مقارنة بالتاريخ المرجعي في العام السابق.", "ينبثق هذا من أرقام من غرفة التجارة ، المتوفرة لدى APA. وكان الانخفاض عاليا بشكل خاص في فيينا بنسبة 14.5 في المائة وفي السياحة بنسبة 26.2 في المائة.", "من المفارقات ، مع ذلك ، أن العديد من التلمذة الصناعية في السياحة ظلت شاغرة. انخفاض عدد المتسربين من المدارس لا يرجع الانخفاض فقط إلى أزمة كورونا.", "يقدر الخبراء المتدربون من غرفة التجارة أن نصف الناقص الجيد مرتبط بالكورونا. وقالت إن عدد المتدربين قد انخفض بالفعل في السنوات السابقة.", "بعد جيل طفرة المواليد ، انخفض عدد الأطفال في سن 15 عامًا مؤخرًا. بالإضافة إلى ذلك ، كان هناك تأثير خاص هذا العام مرتبط بشكل غير مباشر بوباء كورونا.", "سُمح للعديد من الطلاب بالتقدم هذا العام على الرغم من أنهم كانوا في الخامسة من العمر. هذا يعني أنه كان هناك عدد أقل من المتسربين من المدارس في سوق التلمذة الصناعية. إذا حصلت على تدريب مهني مبالغ فيه ، فقد بدأ 29،089 شابًا تدريبهم هذا العام ، بانخفاض قدره 8.0٪.", "بشكل عام ، كان سوق التلمذة الصناعية مستقرًا إلى حد كبير حتى الآن. يكمل 102187 متدربًا حاليًا تدريبًا مهنيًا في آلاف الشركات في جميع أنحاء النمسا ، بانخفاض قدره 0.6 بالمائة فقط مقارنة بالعام السابق.", "احتفظت معظم الشركات بتلاميذها المتدربين أثناء الأزمة ، ولكن أيضًا لأنه كان من الممكن إرسالهم للعمل لفترة قصيرة لأول مرة. الكارثة لم تتحقق من وجهة نظر غرفة التجارة ، فإن الكارثة المخيفة لم تتحقق.", "على وجه الخصوص في قسم التجارة والحرف اليدوية ، حيث يتم تدريب ما يقرب من نصف المتدربين ، انخفض عدد المتدربين الجدد إلى أقل من المتوسط بنسبة سالب 5.5 في المائة.", "كما أثبتت التجارة أنها عامل استقرار مع انخفاض بنسبة 3.9 في المائة فقط. في الصناعة ، كان الطرح 12.3 في المائة فوق المتوسط ، وكان هناك ركود حقيقي بأكثر من الربع في صناعة الترفيه.", "على الرغم من الانخفاض الكبير في التلمذة المهنية في صناعات المطاعم والفنادق ، لا تزال هناك وظائف شاغرة أكثر بكثير من الباحثين هنا ، وفقًا لغرفة التجارة.", "من ناحية أخرى ، ربما يرجع ذلك إلى حقيقة أن التدريب المهني يتم بشكل أساسي في غرب النمسا ، لكن المتقدمين في المنزل في شرق النمسا. من ناحية أخرى ، ربما فقدت الصناعة جاذبيتها بسبب تعرضها للوباء.", "كان الطرح كبيرًا أيضًا في بعض المهن الصناعية ، على سبيل المثال في هندسة الطيران. كما كان هناك انخفاض كبير في التدريب المهني التكنولوجي والخدمات الشخصية.", "واختتمت غرفة التجارة \"حقيقة وجود فائض في التلمذة الصناعية الشاغرة في نهاية أكتوبر / تشرين الأول ، مما يدل على أن الشركات لا يزال لديها طلب كبير \\\".", "يرجع الانخفاض في عدد المتدربين الجدد إلى حد كبير إلى حقيقة أن العديد من التلمذة الصناعية المفتوحة لا يمكن شغلها بسبب نقص المتقدمين المناسبين.", "في المتوسط على مدار العام ، كان هناك أكبر فائض في التلمذة الصناعية في المهن التالية: البيع بالتجزئة ، وتكنولوجيا المعادن ، ومتخصصي المطاعم ، والطهي والهندسة الكهربائية.", "يبدأ معظم الشباب في سن 15 عامًا تدريبهم المهني عادةً في سبتمبر. بسبب وباء كورونا ونقص التوجيه المهني في المدارس في الربيع ، كان هناك تأخير هذا العام.", "\\ \"نعلم من ألمانيا ومن خلال ردود الفعل الواردة من الشركات المحلية أنه سيتم إبرام العديد من عقود التدريب المهني هذا العام\" في اللحظة الأخيرة \"، هذا ما قاله الخبير المتدرب في WKÖ ألفريد فروينلينجر." ]
}