{
  "articleContent" : [ "Der höchste bei den Verkehrsteilnehmern gemessene Alkoholwert betrug 0,94 mg/lt. Er wurde bei einem 26-jährigen Lenker aus dem Bezirk Jennersdorf festgestellt. Vier Angehaltene wiesen mehr als 0,8 Promille auf, einer über 0,5 Promille.", "Anzeigen nach dem Corona-Maßnahmengesetz gab es laut Polizei für drei Männer, die privat in einem Pkw auf der Burgenland Schnellstraße (S31) im Bezirk Mattersburg unterwegs gewesen waren. Ihr erklärtes Ziel: Ein Autokauf im Bezirk Oberpullendorf.", "Die drei Personen haben allerdings keinen gemeinsamen Wohnsitz und trugen während der Fahrt keinen Mundschutz. Ihr in Wien zugelassener Wagen hatte die Aufmerksamkeit von Polizisten erregt, weil der Lenker zuvor eine Zivilstreife mit überhöhter Geschwindigkeit überholt hatte.", "Ein weiterer Vorfall ohne Corona-Bezug wurde in Mattersburg verzeichnet. Ein Lenker war dort ohne Führerschein unterwegs, berichtete die Landespolizeidirektion Burgenland am Sonntag in einer Aussendung.", "In Jois (Bezirk Neusiedl am See) bretterte ein Kfz anstatt der erlaubten 50 km/h mit 97 km/h durch das Ortsgebiet. Der Fahrer wurde angezeigt, ihm droht außerdem der Entzug der Lenkerberechtigung." ],
  "articleContentTranslated" : [ "كانت أعلى قيمة للكحول تم قياسها من قبل مستخدمي الطريق 0.94 مجم / لتر. تم العثور عليه في سائق يبلغ من العمر 26 عامًا من حي جينرسدورف. كان لدى أربعة محتجزين أكثر من 0.8 لكل ألف ، أي أكثر من 0.5 لكل ألف شخص واحد.", "وفقًا للشرطة ، كانت هناك تقارير وفقًا لقانون إجراءات كورونا لثلاثة رجال كانوا في سيارة خاصة على طريق بورغنلاند السريع (S31) في منطقة ماترسبورغ. هدفك المعلن: شراء سيارة في منطقة أوبربوليندورف.", "ومع ذلك ، فإن الأشخاص الثلاثة ليس لديهم سكن مشترك ولم يرتدوا قناع الوجه أثناء القيادة. جذبت سيارتها المسجلة في فيينا انتباه ضباط الشرطة لأن السائق سبق لها أن تجاوز دورية مدنية بسرعة مفرطة.", "تم تسجيل حادثة أخرى غير مرتبطة بكورونا في ماترسبورغ. أفادت شرطة ولاية بورغنلاند في بث يوم الأحد أن سائقًا كان يقود سيارته هناك بدون رخصة.", "في Jois (منطقة Neusiedl am See) ، تسابقت مركبة عبر المنطقة المحلية بسرعة 97 كم / ساعة بدلاً من 50 كم / ساعة المسموح بها. تم الإبلاغ عن السائق وتهديده أيضًا بسحب رخصة قيادته." ],
  "articleId" : "yQ2cBgkG",
  "articleTitle" : "Fünf Alkolenker bei Planquadrat im Burgenland erwischt",
  "articleTitleTranslated" : "القبض على خمسة سائقين مدمنين على الكحول في بلانكوادرات في بورغنلاند",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "yQ2cBgkG",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "imageUrl" : "https://image.kurier.at/images/original/4806123/46-85292763.jpg",
  "publishedOn" : "2021-04-04T07:48:20Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/fuenf-alkolenker-bei-planquadrat-im-burgenland-erwischt/401340849"
}