{
  "id" : "YQ59IaBI",
  "url" : "https://ooe.orf.at/stories/3075406/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Angespannte Lage bei Intensivbetten",
  "articleTitleTranslated" : "الوضع المتوتر في أسرة العناية المركزة",
  "articleContent" : [ "Die Lage in Oberösterreich bleibt sehr angespannt.  So wurden zuletzt 17 Todesfälle im Zusammenhang mit Covid-19 gemeldet.  Die Zahl der Neuinfektionen war am Dienstag mit 1.183 zwar etwas niedriger als zuletzt, in den Alters- und Pflegeheimen sind die Neuinfektionen aber wieder gestiegen.", "Insgesamt sind derzeit rund 13.000 Menschen in Oberösterreich infiziert, 900 davon liegen in einem Spital, 101 auf Intensivstationen.Bei Intensivbetten bereits aufgestockt Noch seien die Kapazitäten ausreichend, sagte am Dienstagabend der Koordinator für die Intensivbetten, der Intensivmediziner Jens Meier vom Kepler Uniklinikum in der ZIB2.", "Die Zahl der Intensivbetten sei um 50 aufgestockt worden, sagt er.  Und durch eine spezielle Koordination sollen Ungleichgewichte bei der regionalen Verteilung von Intensivbetten ausgeglichen werden.", "Es kommen aber 10 bis 15 Intensivpatienten jeden Tag dazu – lange werden auch die 50 zusätzlichen Betten nicht reichen.  Auf die Frage, was dann passiert, sagt Maier, dass noch einmal um 50 Betten aufgestockt werden könne.Kapazität reicht nur, wenn Fallzahlen nicht weiter steigen Wenn man von der bekannten 100/10/1 Regel ausgehe, dass bei 100 Erkrankten 10 Spitalspatienten und 1 Intensivpatient zu erwarten seien, dann könne man sich ausrechnen, dass bei etwa 1000 bis 1500 Neuinfektionen pro Tag rund 10 bis 15 Patienten auf Intensivbetten eingeliefert werden.", "Diese Patienten würden im Schnitt zehn bis vierzehn Tage auf den Intensivstationen bleiben.  Man könne daher berechnen, dass bei gleichbleibenden Fallzahlen mindestens 150 bis 200 Betten benötigt würden, um mit den Kapazitäten zurechtzukommen, so Maier.", "Sollten die Fallzahlen noch weiter steigen, so sei die Kapazitätsleistung der Spitäler erreicht.Derzeit noch keine Triage nötig Wenn das passiere, würde immer weniger Personal immer mehr Patienten versorgen müssen und deshalb die Versorgungsqualität leiden, sagt der Intensivmediziner.", "Derzeit sei eine Triage – also eine Situation, in der zwei verschiedene Patienten um die gleiche Behandlung konkurrieren und der Arzt entscheiden muss, welcher Patient die Behandlung zuerst bekommt – noch nicht nötig.", "Und dadurch dass man in Kauf nehme, mehr Patienten mit weniger Personal zu versorgen, will man diese Triage so lange wie möglich vermeiden, sagt Maier.  Wenn die Fallzahlen nicht mehr ansteigen, werde man mit den vorhandenen Kapazitäten bis Ende November jedenfalls über die Runden kommen.", "Sollten sie aber weiter steigen, so könne eine Verschärfung der Lage nicht mehr ausgeschlossen werden, sagt Intensivmediziner Jens Meier.  Intensivbettenkoordinator Meier zur Situation in den Spitälern Jens Meier, Vorstand der Intensivmedizin am Universitätsklinikum Linz und Intensivbettenkoordinator des Landes Oberösterreich, erklärt, wie sich die Situation in den Spitälern in den nächsten Tagen entwickeln könnte.", "Niederösterreich bietet Intensivbetten an Inzwischen hat Niederösterreich angeboten, Intensivpatienten aus Oberösterreich, wenn erforderlich, zu übernehmen.  Dort ist die Lage in den Spitälern noch nicht so angespannt wie in Oberösterreich.", "Auch der Handel reagiert auf den bestehenden Lockdown mit Ausgangsbeschränkungen.  Alle Geschäfte schließen ab heute bereits um 19 Uhr.  Eine entsprechende Verordnung des Gesundheitsministeriums reagiert damit auf die Forderung des Handels.", "Und apropos Ausgangsbeschränkungen: die gelten ja immer nur 10 Tage – und werden heute voraussichtlich für weitere 10 Tage beschlossen." ],
  "articleContentTranslated" : [ "لا يزال الوضع في النمسا العليا متوتراً للغاية. على سبيل المثال ، تم الإبلاغ مؤخرًا عن 17 حالة وفاة مرتبطة بـ Covid-19. وانخفض عدد الإصابات الجديدة بشكل طفيف يوم الثلاثاء إلى 1183 عن الماضي ، لكن عدد الإصابات الجديدة في دور رعاية المسنين ارتفع مرة أخرى.", "ما مجموعه حوالي 13000 شخص مصاب حاليا في النمسا العليا ، 900 منهم في المستشفى ، و 101 في وحدات العناية المركزة. وقد تم بالفعل زيادة القدرة على أسرة العناية المركزة ، قال منسق سرير العناية المركزة ، طبيب العناية المركزة ينس ماير من مستشفى جامعة كيبلر في ZIB2 ، مساء الثلاثاء .", "ويقول إن عدد أسرة العناية المركزة زاد بمقدار 50. ومن خلال تنسيق خاص ، يجب موازنة الاختلالات في التوزيع الإقليمي لأسرة العناية المركزة.", "ولكن هناك من 10 إلى 15 مريضًا في العناية المركزة كل يوم - لن تكفي الأسرة الخمسون الإضافية لفترة طويلة. عندما سُئل ماير عما يحدث بعد ذلك ، قال ماير إنه يمكن زيادة 50 سريرًا آخر. تكفي السعة فقط إذا لم يستمر عدد الحالات في الارتفاع إذا افترض المرء قاعدة 100/10/1 المعروفة أنه بالنسبة لـ 100 مريض ، 10 مرضى في المستشفى و من المتوقع وجود مريض واحد في العناية المركزة ، ثم يمكن حساب أنه مع وجود حوالي 1000 إلى 1500 إصابة جديدة يوميًا ، يتم قبول حوالي 10 إلى 15 مريضًا في أسرة العناية المركزة.", "يقضي هؤلاء المرضى ما معدله عشرة إلى أربعة عشر يومًا في وحدات العناية المركزة. لذلك يمكن للمرء أن يحسب أنه إذا ظل عدد الحالات كما هو ، فستكون هناك حاجة إلى ما لا يقل عن 150 إلى 200 سرير للتعامل مع السعات ، وفقًا لماير.", "إذا استمر عدد الحالات في الارتفاع ، فستكون المستشفيات قد وصلت إلى طاقتها الاستيعابية. حاليًا ، لا توجد ضرورة لفرز الحالات. إذا حدث ذلك ، فسيتعين على عدد أقل وأقل من الموظفين رعاية المزيد والمزيد من المرضى ، وبالتالي ستعاني جودة الرعاية ، كما يقول طبيب العناية المركزة.", "حاليًا ، الفرز - وهو موقف يتنافس فيه مريضان مختلفان للحصول على نفس العلاج ويتعين على الطبيب أن يقرر أي مريض سيتلقى العلاج أولاً - ليس ضروريًا بعد.", "وبقبولك رعاية المزيد من المرضى مع عدد أقل من الموظفين ، فإنك تريد تجنب هذا الفرز لأطول فترة ممكنة ، كما يقول ماير. إذا لم يعد عدد الحالات يزداد ، فإن القدرات الحالية ستكون قادرة على أي حال على تغطية نفقاتها بحلول نهاية نوفمبر.", "لكن إذا استمروا في الارتفاع ، فلا يمكن استبعاد تفاقم الوضع ، كما يقول طبيب العناية المركزة جينس ماير. منسق سرير العناية المركزة ماير حول الوضع في المستشفيات ينس ماير ، رئيس قسم العناية المركزة في مستشفى لينز الجامعي ومنسق أسرة العناية المركزة في ولاية النمسا العليا ، يشرح كيف يمكن أن يتطور الوضع في المستشفيات في الأيام القليلة المقبلة.", "تقدم النمسا السفلى أسرة العناية المركزة في غضون ذلك ، عرضت النمسا السفلى استقبال مرضى العناية المركزة من النمسا العليا إذا لزم الأمر. هناك الوضع في المستشفيات ليس متوتراً كما هو الحال في النمسا العليا.", "تتفاعل التجارة أيضًا مع الإغلاق الحالي مع قيود الخروج. ابتداءً من اليوم ، ستغلق جميع المحلات في الساعة 7 مساءً. تستجيب لائحة مقابلة من قبل وزارة الصحة لمتطلبات التجارة.", "وبالحديث عن قيود الخروج: فهي تنطبق فقط لمدة 10 أيام - ومن المحتمل أن يتم تحديدها اليوم لمدة 10 أيام أخرى." ]
}