{
  "id" : "YQb9CCFW",
  "url" : "https://kurier.at/sport/fussball/corona-quarantaene-norwegens-team-darf-das-land-nicht-verlassen/401097714",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:53:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Quarantäne: Norwegens Team darf das Land nicht verlassen",
  "articleTitleTranslated" : "الحجر الصحي لكورونا: لا يسمح لفريق النرويج بمغادرة البلاد",
  "articleContent" : [ "Terje Svendsen, der Präsident des norwegischen Fußball-Verbandes, erklärte am Samstagnachmittag: \"Wir haben das Team gebeten, in Norwegen zu bleiben, bis wir eine neue Bewertung der Situation erhalten.", "Wir haben norwegische Gesetze auf einer Seite, die wir und die Gesundheitsbehörden unterschiedlich interpretieren.  Wenn wir nicht reisen, verlieren wir die Chance, uns für die Weltmeisterschaft zu qualifizieren, falls wir in der ersten Runde scheitern sollten.", "Wir verlieren außerdem die Chance auf den Poolsieg, der uns in die A-Liga der Nations League befördern würde.  Dieser würde uns attraktivere Gegner bringen, das würde und der sehr große finanzielle Konsequenzen für uns bedeuten.", "Darüber hinaus würden wir als einziges Land in der UEFA nicht an Pflichtspielen teilnehmen, zu denen wir uns verpflichtet haben.  Dies ist eine sehr anspruchsvolle Situation.\"", "Keine Extrawürste mehr Die Hoffnung wurde am frühen Samstagabend enttäuscht: Laut dem TV-Sender NRK wird Gesundheitsminister Bent Høie dem Antrag des Fußball-Verbandes nicht nachkommen.", "Dem stellvertretenden Gesundheitsdirektor Espen Nakstad zufolge ist es auch nicht möglich, das Land zu verlassen und eine Ausnahme von den Quarantäneregeln zu erhalten - allenfalls dürfen die Betroffenen an ihren Wohnort reisen.", "\"Der Spitzenfußball hat während der Pandemie die umfassendsten Ausnahmen erhalten, gerade weil er glaubt, dass er die Infektion von den Mannschaften fernhalten kann und vorsichtig damit umgeht.", "Leider sehen wir jetzt, dass sie nicht erfolgreich sind.  Wenn sie dann auch noch vor Gericht gehen oder neue Ausnahmen bekommen, denke ich, ist das nicht richtig\", sagt Bent Høie zu TV 2.", "\"Wenn wir nicht antreten dürfen, bedeutet das, dass wir zwei Spiele verlieren.  Und eine verpasste Chance, sich für die Weltmeisterschaft zu qualifizieren.  Wir sind natürlich besorgt über die zunehmende Ansteckungssituation in der Gesellschaft.", "Deshalb tun wir in unserem Alltag alles, um andere nicht dem Risiko auszusetzen.  Als Fußballspieler leben wir seit sechs Monaten in Quarantäne.  Wir tun, was wir können, um den Fußball am Laufen zu halten\", erklärten die Teamkapitäne Stefan Johansen und Martin Ødegaard.", "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet werden.  In diesem Fall wäre das Österreich unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger." ],
  "articleContentTranslated" : [ "قال تيرجي سفندسن ، رئيس الاتحاد النرويجي لكرة القدم ، بعد ظهر يوم السبت: \"طلبنا من الفريق البقاء في النرويج حتى نحصل على تقييم جديد للوضع.", "لدينا قوانين نرويجية من جانب نفسرها نحن والسلطات الصحية بشكل مختلف. إذا لم نسافر ، وإذا فشلنا في الجولة الأولى ، فإننا نفقد فرصتنا في التأهل إلى كأس العالم.", "كما نفقد فرصة فوز المجموعة ، مما سيرفعنا إلى دوري الأمم. هذا من شأنه أن يجلب لنا خصومًا أكثر جاذبية ، مما يعني عواقب مالية كبيرة جدًا بالنسبة لنا.", "بالإضافة إلى ذلك ، سنكون الدولة الوحيدة في الاتحاد الأوروبي لكرة القدم التي لا تلعب الألعاب التنافسية التي التزمنا بها. هذا وضع صعب للغاية \".", "لا مزيد من النقانق الإضافية شعرت هوب بخيبة أمل في وقت مبكر من مساء يوم السبت: وفقًا لإذاعة التلفزيون NRK ، لن يمتثل وزير الصحة بنت هوي لطلب اتحاد كرة القدم.", "وفقًا لنائب مدير الصحة إسبين ناكستاد ، من غير الممكن أيضًا مغادرة البلاد والحصول على استثناء من قواعد الحجر الصحي - على الأكثر ، يمكن للمتضررين السفر إلى مكان إقامتهم.", "\"تلقت Top Football الإعفاءات الأكثر شمولاً خلال الوباء على وجه التحديد لأنهم يعتقدون أن بإمكانهم إبعاد العدوى عن الفرق والتعامل معها بحذر.", "لسوء الحظ ، نرى الآن أنهم لم ينجحوا. إذا ذهبوا بعد ذلك أيضًا إلى المحكمة أو حصلوا على استثناءات جديدة ، أعتقد أن هذا ليس صحيحًا \"، حسب قول بنت هوي للتلفزيون 2.", "\"إذا لم يُسمح لنا بالمنافسة ، فهذا يعني أننا سنخسر مباراتين. وفرصة ضائعة للتأهل لكأس العالم. من الواضح أننا قلقون بشأن حالة العدوى المتزايدة في المجتمع.", "هذا هو السبب في أننا نفعل كل شيء في حياتنا اليومية لتجنب تعريض الآخرين للمخاطر. كلاعبين كرة قدم ، كنا في الحجر الصحي لمدة ستة أشهر. أوضح قائدا الفريق ستيفان جوهانسن ومارتن أوديجارد \"إننا نفعل ما في وسعنا لمواصلة كرة القدم.", "إذا فشل النرويجيون في المنافسة في آخر مباراتين جماعيين ، فسيتم تصنيفهم تلقائيًا بالهزائم 3-0. في هذه الحالة ، ستكون النمسا هي الفائزة بالمجموعة بغض النظر عن نتيجة المباراة على أرضها ضد أيرلندا الشمالية يوم الأحد." ]
}