{
  "id" : "YqCei8En",
  "url" : "https://kurier.at/politik/inland/tanner-ruestet-die-panzer-auf/401186614",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934665/46-3640898.jpg",
  "imageCopyright" : "Fremd/Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tanner rüstet die Panzer auf",
  "articleTitleTranslated" : "يقوم تانر بترقية الخزانات",
  "articleContent" : [ "Leopard- und Ulan-Panzer werden nach langer Vernachlässigung modernisiert. Das österreichische Bundesheer arbeitet weiter daran, Investitionsrückstände der vergangenen Jahrzehnte aufzuarbeiten. Neben den bereits im Budget 2021 abgebildeten je 25 Mio.", "Euro für ABC-Abwehr, Sanitätsdienst, Terrorbekämpfung, Katastrophenschutz und Drohnenabwehr soll künftig auch wieder Geld in die seit den späten 1990er-Jahren vernachlässigten Leopard- und Ulan-Panzer gesteckt werden, hieß es in einer Pressekonferenz von Verteidigungsministerin Klaudia Tanner (ÖVP) am Freitag.  ", "Wie Generalstabschef Robert Brieger ausführte, gibt es den Auftrag der Ministerin, den Sachstand aufzuarbeiten und die Modernisierung dieser Truppe unverzüglich einzuleiten.", "Zielsetzung sei eine Lebensdauerverlängerung bis 2040.  Dies geschehe, betonte Brieger, durchaus im Einklang mit dem Regierungsprogramm, denn dort sei die Stärkung der Brigaden als eine Zielsetzung ausgewiesen.", "Wie viel Geld in welchem Zeitraum fließen soll, ließ der Generalstabschef offen. Klar sei, dass die Sanierung nur schrittweise erfolgen könne und der Investitionsstau nicht kurzfristig abgebaut werden könne.", "Es solle aber \"zeitnah\" erste Maßnahmen geben. Weltweit würden gepanzerte Kräfte wieder verstärkt, begründete Brieger das Vorhaben. Man rüste etwa für \"Urban Warfare\", also den Kampf in Städten, und hybride Einsatzszenarien auf.", "Die mechanisierte Truppe sei der Träger des Kampfes der verbundenen Waffen. Vor allem die Modernisierung des Ulan soll österreichischen Unternehmen Wertschöpfung bringen, beim Leopard wird ebenfalls nach österreichischen Partnern gesucht.", "Generalmajor Bruno Hofbauer lieferte Details zu den anderen Investitionsvorhaben. So soll die Ausrüstung der Soldaten auf den neuesten technischen Stand gebracht werden, aber auch jene der Sanität und der ABC-Abwehr.", "Gekauft werden etwa 60.000 neue Schutzmasken, \"weil irgendwann wird der beste Gummi porös\". Auch bereits bekannte Anschaffungen wie die neuen Hubschrauber oder \"Pandur\"-Transportfahrzeuge führte er an.", "Nichts Neues gab es von Tanner, was die aktive Luftraumüberwachung betrifft. Diese sei mit den Eurofightern gesichert, nachdem die 50 Jahre alten Saab 105-Flieger ausgemustert wurden.", "Erneut verwies sie auf noch anhängige Gerichtsverfahren mit dem Eurofighter-Hersteller Airbus und auf das Interesse Indonesien an den Jets. Bald werde es einen Vorortbesuch geben, \"dann wird man sehen, ob es eine Möglichkeit gibt, zu einem Abschluss zu kommen\".", "Was nach den Eurofightern kommen wird, ließ Tanner offen. Wie in anderen Ländern stelle sich die Frage der Finanzierbarkeit der aktiven Luftraumüberwachung.", "Deshalb beschäftige man sich - im Rahmen der verfassungsrechtlichen Möglichkeiten - auch mit der Frage, inwieweit es zu einer intensivierten grenzüberschreitenden Zusammenarbeit kommen könnte." ],
  "articleContentTranslated" : [ "يتم تحديث دبابات Leopard و Ulan بعد إهمال طويل. تواصل القوات المسلحة النمساوية العمل على تراكم الاستثمارات في العقود الماضية. بالإضافة إلى الـ 25 مليونًا التي تم عرضها بالفعل في موازنة 2021", "في المؤتمر الصحفي الذي عقده وزير الدفاع كلاوديا تانر (OVP) يوم الجمعة، والمال هو وضعها مرة أخرى في الدبابات ليوبارد وأولان التي أهملت منذ أواخر 1990s.", "كما أوضح رئيس الأركان روبرت بريجر ، تم تكليف الوزير بمهمة مراجعة الوضع والبدء في تحديث هذه القوة على الفور.", "والهدف من ذلك هو إطالة عمر الخدمة بحلول عام 2040. وشدد بريجر على أن هذا يحدث ، تماشيا مع برنامج الحكومة ، لأنه هناك يظهر تعزيز الألوية كهدف.", "ترك رئيس الأركان مفتوحًا مقدار الأموال التي يجب أن تتدفق في أي فترة. من الواضح أن التجديد لا يمكن أن يتم إلا بشكل تدريجي وأنه لا يمكن تقليل تراكم الاستثمار على المدى القصير.", "ومع ذلك ، ينبغي اتخاذ التدابير الأولى \"على وجه السرعة\". برر بريجر المشروع سيتم تعزيز القوات المدرعة في جميع أنحاء العالم. أنت تستعد لـ \"Urban Warfare\" ، أي القتال في المدن ، وسيناريوهات الانتشار المختلط.", "القوة الآلية هي حاملة قتال الأسلحة المشترك. قبل كل شيء ، يجب أن يحقق تحديث أولان قيمة مضافة للشركات النمساوية ، كما يتم البحث عن شركاء نمساويين لـ Leopard.", "قدم اللواء برونو هوفباور تفاصيل عن المشاريع الاستثمارية الأخرى. يجب تحديث معدات الجنود ، وكذلك المعدات الطبية والدفاع NBC.", "تم شراء حوالي 60.000 قناع حماية جديد ، \"لأن المطاط الأفضل يصبح مساميًا في مرحلة ما\". وأشار أيضا إلى مقتنيات معروفة مثل طائرات الهليكوبتر الجديدة أو مركبات النقل \"باندور\".", "لم يكن هناك شيء جديد من تانر فيما يتعلق بالمراقبة الجوية النشطة. تم تأمين ذلك مع Eurofighters بعد تقاعد طائرات Saab 105 البالغة من العمر 50 عامًا.", "وأشارت مرة أخرى إلى الإجراءات القانونية المعلقة مع شركة إيرباص المصنعة Eurofighter وإلى مصلحة إندونيسيا في الطائرات. قريباً ستكون هناك زيارة ميدانية ، \"ثم سنرى ما إذا كانت هناك إمكانية للحصول على شهادة\".", "ماذا سيحدث بعد Eurofighters ، ترك تانر مفتوحًا. كما هو الحال في البلدان الأخرى ، تبرز مسألة الجدوى المالية للمراقبة النشطة للمجال الجوي.", "لذلك ، في إطار الاحتمالات الدستورية ، يتعامل المرء أيضًا مع مسألة المدى الذي يمكن أن يكون فيه تعاون مكثف عبر الحدود." ]
}