{
  "id" : "YqRZ22wi",
  "url" : "https://www.derstandard.at/story/2000125137534/nehammers-asyl-versprecher-186-statt-5-000-unbegleitete-minderjaehrige?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:54:06Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nehammers Asyl-\"Versprecher\": 186 statt 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "لجوء نهمر \"زلة اللسان\": 186 بدلاً من 5000 قاصر غير مصحوبين بذويهم",
  "articleContent" : [ "Das Archiv, so sagte einst der verstorbene \"ZiB 2\"-Moderator Robert Hochner, sei die Rache der Journalisten an den Politikern.", "Zwar nicht gegenüber der schreibenden Zunft, sondern gegenüber den Neos als Oppositionspartei sowie Flüchtlingshelferinnen und -helfern musste nun Innenminister Karl Nehammer (ÖVP) zugeben, dass bei seinen Angaben über Kinder, die um Asyl ansuchen, einiges nicht gestimmt hat – wie ein Blick ins Archiv des Ministeriums enthüllte.  ", "Als vor Weihnachten letztes Jahres Bilder des völlig desolaten Flüchtlingslagers auf der griechischen Insel Lesbos um die Welt gingen, als sich hunderte Österreicherinnen und Österreicher bereiterklärten, Kinder aufzunehmen, kam die ÖVP mit ihrem strikten Nein zu einer Versorgung von Kindern in Österreich schwer unter Druck.  ", "Auch in der ÖVP wurde zunehmend Unverständnis über die harte Linie des Kanzlers Sebastian Kurz laut.", "Nehammer rückte aus, verteidigte die Linie der ÖVP und sagte in ein ORF-Mikrofon: \"Ich muss darauf hinweisen, dass Österreich allein in diesem Jahr 5.000, ich wiederhole die Zahl, 5.000, unbegleiteten minderjährigen Flüchtlingen Schutz gewährt hat.\"", "Wenig später sprang auch ÖVP-Integrationsministerin Susanne Raab bei: \"Eines möchte ich noch sagen, weil das kommt immer zu kurz. Man tut gerade so, als dass Österreich hier im Land nichts leistet. Wir haben 5.000 unbegleitete Minderjährige nur in diesem Jahr in Österreich aufgenommen.\"", "Die Neos wollten es genau wissen und stellten eine diesbezügliche parlamentarische Anfrage an den Innenminister. Die jetzt vorliegende Beantwortung hat es in sich: Im Jahr 2020 wurde zwar 5.730 Minderjährigen in Österreich rechtskräftig ein Schutzstatus zuerkannt.", "Davon waren allerdings 5.544 begleitete Minderjährige, kamen also mit Mutter oder Vater, anderen Angehörigen oder im Rahmen der Familienzusammenführung ins Land.", "Weit mehr als 3.000 Kinder wurden in Österreich geboren, sind also schon länger im Land – was etwa in den USA dazu führen würde, dass sie automatisch die US-Staatsbürgerschaft erhalten. 700 von ihnen kamen im Rahmen der Familienzusammenführung nach Österreich;", "Anträge von Asyl- und subsidiär Schutzberechtigten, ihre engsten Angehörigen nachzuholen, gab es im Jahr 2020 übrigens 1.300.  ; Unbegleitet hingegen kamen im Jahr 2020 nur 186 unter 18-Jährige nach Österreich und stellten hier einen Asylantrag.", "Neos-Abgeordnete Stefanie Krisper, die die Anfrage eingebracht hatte, spricht von einer \"zutiefst unseriösen, moralisch verwerflichen\" Politik, wenn die ÖVP mit nachweislich falschen Zahlen hantiert\".", "Mit der \"Zahlentrickserei\" habe die ÖVP vor Weihnachten versucht, \"sich als christlich-soziale Partei zu inszenieren\". Der Vizeklubchef der SPÖ, Jörg Leichtfried, meint jetzt nach Vorliegen der tatsächlichen Zahlen: \"Das geht gar nicht.", "Es ist halt so, wenn die Show beendet wird, sieht man, dass darunter keine Substanz ist. Da hilft auch die Unwahrheit nicht.\" \"Höchst überrascht\" über das Ausmaß der Zahlenabweichung zwischen den Politikeraussagen und der Realität ist auch Herbert Langthaler von der österreichischen Asylkoordination.", "Ihn ärgert darüber hinaus der Umstand, dass es des langwierigen Prozederes einer parlamentarischen Anfrage bedarf, um derartige Diskrepanzen aufzuklären. Hier zieht Langthaler eine Linie zu einem Vorhaben, das bis dato nicht mit dem Asylthema in Verbindung gebracht wurde: das Transparenzgesetz.", "Gerade im Flüchtlingswesen würden eifrig Daten erhoben, doch das Innen- und andere Ministerien würden sie vielfach unter Verschluss halten, sagt Langthaler.", "So wisse man etwa aus Tirol, dass es dort in der Grundversorgung klaren Aufschluss darüber gebe, wie lange jeder und jede Asylsuchende bereits im Verfahren stehe. Herausgegeben würden diese Daten im Rahmen der offiziellen Asylstatistiken aber nicht:", "\"Hier begnügt man sich seit Jahr und Tag mit der durchschnittlichen Verfahrensdauer von sechs Monaten\" – mit dem Vorteil für die Verantwortungsträger, dass die Öffentlichkeit nichts über Ausreißer nach oben wisse.  :", "Tatsächlich dauerten manche Schutzverfahren viele Jahre lang. Innenminister Karl Nehammer zeigte sich am Mittwoch eher kleinlaut und ließ über sein Büro lediglich verlauten, er habe sich damals \"versprochen\".", "Er habe nicht unbegleitete Minderjährige gemeint, sondern allgemein 5.000 \"Minderjährige\". Das sei wenig später in einer APA-Meldung korrekt dargestellt worden. Es seien \"zu keinem Zeitpunkt falsche Zahlen genannt worden\".", "Zudem liege Österreich bei den Asylanträgen unbegleiteter Minderjähriger sogar an zweiter Stelle in der EU. Es sei natürlich ein Fehler passiert, gibt man auch im Büro der Integrationsministerin Susanne Raab zu.", "\"Fakt ist, dass Österreich im letzten Jahr 5.730 Minderjährigen Schutz gewährt hat. Bei der Bezeichnung 'unbegleitete Minderjährige' sei es eben \"zu einem Versprecher\" gekommen\". (Irene Brickner, Walter Müller, 17.3.2021) Kommentar von Michael Völker Umgang mit Flüchtlingen: Verlogene Politik" ],
  "articleContentTranslated" : [ "كان الأرشيف ، كما قال مقدم برنامج \"ZiB 2\" روبرت هوشنر ذات مرة ، انتقامًا للصحفيين من السياسيين.", "عدم كتابة النقابة، ولكن إلى نيوس كحزب المعارضة واللاجئين المساعدين، وكان وزير الداخلية كارل نيهامر (OVP) أن نعترف بأن بعض تصريحاته حول الأطفال يطلبون اللجوء لم تكن صحيحة - مثل نظرة على أرشيف كشفت الوزارة.", "عندما انتشرت صور مخيم اللاجئين المهجور تمامًا في جزيرة ليسبوس اليونانية حول العالم قبل عيد الميلاد العام الماضي ، عندما وافق مئات النمساويين على استقبال الأطفال ، تعرضت ÖVP لضغوط شديدة بسبب رفضها الصارم لرعاية الأطفال في النمسا.", "أيضًا في ÖVP كان هناك نقص متزايد في فهم الخط المتشدد للمستشار سيباستيان كورتس.", "غادر نهامر ، ودافع عن خط ÖVP وقال في ميكروفون ORF: \"يجب أن أشير إلى أن النمسا منحت الحماية لـ 5000 ، أكرر الرقم ، 5000 ، لاجئ قاصر غير مصحوب بذويهم هذا العام وحده\".", "بعد ذلك بقليل ، قفزت سوزان راب وزيرة الاندماج ÖVP أيضًا: \"أود أن أقول شيئًا آخر ، لأنه دائمًا ما يكون قصيرًا. يتظاهر الناس بأن النمسا لا تفعل شيئًا هنا في البلاد. لدينا 5000 قاصر غير مصحوبين بذويهم في النمسا هذا العام سجلت فقط \".", "أراد النيوس أن يعرفوا بالضبط وأن يطرحوا سؤالاً برلمانياً حول الموضوع على وزير الداخلية. الجواب الآن صعب: في عام 2020 ، مُنح 5730 قاصرًا وضع الحماية قانونيًا في النمسا.", "ومع ذلك ، كان من بين هؤلاء 5،544 قاصرًا ، أي أنهم قدموا إلى البلاد مع والدتهم أو أبيهم أو أقاربهم الآخرين أو كجزء من لم شمل الأسرة.", "وُلد أكثر من 3000 طفل في النمسا ، لذا فقد مكثوا في البلاد لفترة طويلة - وهو ما يعني في الولايات المتحدة ، على سبيل المثال ، أنهم يحصلون تلقائيًا على الجنسية الأمريكية. 700 منهم قدموا إلى النمسا كجزء من برنامج لم شمل الأسرة ؛", "بالمناسبة ، في عام 2020 ، كان هناك 1300 طلب من الأشخاص الذين يحق لهم اللجوء أو الحماية الفرعية لإحضار أقرب أقربائهم للانضمام إليهم. ؛ ومع ذلك ، في عام 2020 ، جاء فقط 186 شخصًا دون سن 18 عامًا إلى النمسا غير مصحوبين بذويهم وتقدموا بطلب للحصول على اللجوء هناك.", "تحدثت النائبة عن Neos Stefanie Krisper ، التي قدمت السؤال ، عن سياسة \"مشكوك فيها بعمق ، ومستهجنة أخلاقياً\" عندما يتعامل OVP مع أرقام خاطئة يمكن التحقق منها.", "قبل عيد الميلاد ، حاول حزب ÖVP \"تقديم نفسه على أنه حزب مسيحي-اجتماعي\" بـ \"خداع الأرقام\". يقول نائب رئيس نادي SPÖ ، Jörg Leichtfried ، الآن بعد توفر الأرقام الفعلية: \"هذا لا يعمل على الإطلاق.", "على ما هو عليه ، عندما ينتهي العرض ، يمكنك أن ترى أنه لا يوجد أي مضمون تحته. حتى الأكاذيب لا تساعد. \"كما أن هربرت لانغثالر من مكتب تنسيق اللجوء النمساوي\" مندهش للغاية \"من مدى التناقض بين الأرقام التي قدمها السياسيون والواقع.", "كما أنه منزعج من حقيقة أن الإجراءات المطولة تتطلب سؤالًا برلمانيًا لتوضيح مثل هذه التناقضات. هنا يرسم لانغثالر خطاً إلى مشروع لم يرتبط بعد بقضية اللجوء: قانون الشفافية.", "يقول لانغتالر إن البيانات تُجمع بشغف ، خاصة في قطاع اللاجئين ، لكن وزارة الداخلية والوزارات الأخرى غالبًا ما تبقيها تحت القفل والمفتاح.", "على سبيل المثال ، يعرف المرء من تيرول أن هناك معلومات واضحة في الخدمة الأساسية هناك حول المدة التي قضاها كل طالب لجوء في هذه العملية. ومع ذلك ، لن يتم الإفصاح عن هذه البيانات في سياق إحصاءات اللجوء الرسمية:", "\"هنا كان المرء راضيًا عن متوسط مدة الإجراءات ستة أشهر لسنوات حتى الآن\" - مع ميزة لأولئك المسؤولين أن الجمهور لا يعرف أي شيء عن القيم المتطرفة صعودًا. :", "في الواقع ، استمرت بعض إجراءات الحماية لسنوات عديدة. كان وزير الداخلية كارل نهامر وديعًا إلى حد ما يوم الأربعاء ولم يُعرف إلا من خلال مكتبه بأنه \"قطع وعدًا\" في ذلك الوقت.", "لم يكن يقصد القصر غير المصحوبين بذويهم ، ولكن بشكل عام 5000 \"قاصر\". بعد ذلك بقليل ، تم تقديم هذا بشكل صحيح في تقرير APA. \"لم يتم إعطاء أرقام خاطئة في أي وقت من الأوقات\".", "بالإضافة إلى ذلك ، تحتل النمسا المرتبة الثانية في الاتحاد الأوروبي لطلبات اللجوء المقدمة من القصر غير المصحوبين بذويهم. بالطبع حدث خطأ ، كما اعترفوا في مكتب وزيرة الاندماج سوزان راب.", "\"الحقيقة هي أن النمسا منحت الحماية لـ 5730 قاصرًا في العام الماضي. عند استخدام مصطلح\" القصر غير المصحوبين \"كان هناك\" زلة لسان \". (إيرين بريكنر ، والتر مولر ، 17 مارس / آذار 2021) تعليق مايكل فولكر التعامل مع اللاجئين: سياسات كاذبة" ]
}