{
  "id" : "yrlA5uSn",
  "url" : "https://wien.orf.at/stories/3080767/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-15T16:31:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/14/crops/w=1280/785720_opener_273614_protest_abschiebungen_rossauer_laende_52226_00_02_14_11.jpg?s=58b9d36f9cee920f3be589e86e293be292eec9fb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Abschiebungsdemo führte zu Stau",
  "articleTitleTranslated" : "أدت مظاهرة مناهضة للترحيل إلى اختناقات مرورية",
  "articleContent" : [ "Die nicht angemeldete Demonstration habe von 13 bis 16 Uhr gedauert und sei danach „für aufgelöst erklärt“ worden, sagte ein Sprecher der Wiener Polizei. 21 Personen seien von der Fahrbahn weggetragen worden.", "Zwei Personen, die auf Lichtmasten hinaufgeklettert waren, seien von WEGA-Beamten abgeseilt worden. Die Demonstranten hätten sich kooperativ verhalten, es habe keine Verletzten und keine strafrechtlichen Anzeigen gegeben.", "Sie würden aber alle wegen Verstoßes gegen das Versammlungsgesetz angezeigt, weil die Demo nicht angemeldet war.", "Fotostrecke mit 6 Bildern Wie die Radio-Wien-Verkehrsredaktion berichtete, reichte der Stau von der Rossauer Lände am Alsergrund über die Nordbrücke bis auf die Donauuferautobahn (A22) zurück. Laut Polizei hatten 23 Personen das Polizeianhaltezentrum an der Rossauer Lände blockiert.", "Der Stau löste sich am Nachmittag nur langsam auf, zudem gab es eine Kolonnenbildung in Richtung des Währinger Gürtels und auf der Alserbachstraße. Auch die Friedensbrücke sei weit über zwei Stunden gesperrt gewesen.Abschiebungen fanden statt Der Protest konnte die Abschiebungen nicht verhindern.", "Zehn Personen seien wie geplant zum Flughafen Wien-Schwechat gebracht worden, um von dort nach Afghanistan abgeschoben zu werden, bestätigte die Polizei.", "Nach Darstellung der Gegner der Abschiebungen werden die Personen, die vor politischer oder religiöser Verfolgung aus dem Land geflohen seien, damit in Lebensgefahr gebracht.", "Anti-Abschiebungsdemo führte zu Stau Eine Sitzblockade gegen die Abschiebung von abgelehnten Asylbewerbern nach Afghanistan hat am Dienstagnachmittag zu einem drei Kilometer langen Stau auf einer der wichtigsten Verkehrsadern Wiens geführt.", "Die Sicherheitslage in Afghanistan ist äußerst fragil. Zwar sind derzeit Friedensgespräche zwischen der afghanischen Regierung und den radikal-islamischen Taliban im Gange, doch kommt es laufend zu gewaltsamen Zwischenfällen.", "Viele davon werden auch von der IS-Miliz verübt, die versucht, in das durch den geplanten US-Abzug entstehende Sicherheitsvakuum vorzustoßen. Erst am Dienstag kam der Vizegouverneur von Kabul, Mahbubullah Mohebi, bei einem Bombenanschlag in der afghanischen Hauptstadt ums Leben." ],
  "articleContentTranslated" : [ "وقال متحدث باسم شرطة فيينا إن المظاهرة غير المسجلة استمرت من الساعة الواحدة ظهرا حتى الرابعة عصرا ، ثم \"أُعلن حلها\". تم إبعاد 21 شخصًا عن الطريق.", "قام مسؤولو WEGA بشد شخصين كانا قد صعدا على أعمدة الإنارة. لقد تصرف المتظاهرون بشكل تعاوني ولم تقع إصابات ولا شكاوى جنائية.", "لكن سيتم الإبلاغ عنهم جميعًا لانتهاكهم قانون التجمع لأن العرض التوضيحي لم يتم تسجيله.", "معرض للصور يحتوي على 6 صور كما ذكرت إذاعة Radio-Wien-Verkehrsredaktion ، فقد امتد الازدحام المروري من Rossauer Lände على Alsergrund عبر الجسر الشمالي إلى Donauuferautobahn (A22). وبحسب الشرطة ، قام 23 شخصاً بإغلاق مركز الاحتجاز التابع للشرطة في روساور لاندي.", "تم حل الازدحام المروري ببطء فقط في فترة ما بعد الظهر ، وكان هناك أيضًا تشكيل للأعمدة في اتجاه حزام Währinger وعلى Alserbachstrasse. تم إغلاق Friedensbrücke أيضًا لمدة تزيد عن ساعتين.تم الترحيل ولم يتمكن الاحتجاج من منع عمليات الترحيل.", "وأكدت الشرطة أنه تم نقل عشرة أشخاص إلى مطار فيينا شويشات كما كان مخططًا لترحيلهم من هناك إلى أفغانستان.", "وبحسب تمثيل معارضي الترحيلات ، فإن الأشخاص الذين فروا من الاضطهاد السياسي أو الديني من البلاد معرضون لخطر مميت.", "أدت مظاهرة مناهضة للترحيل إلى ازدحام مروري ظهر يوم الثلاثاء ، أدى اعتصام ضد ترحيل طالبي اللجوء المرفوضين إلى أفغانستان إلى ازدحام مروري بطول ثلاثة كيلومترات في أحد أهم شرايين فيينا.", "إن الوضع الأمني في أفغانستان هش للغاية. على الرغم من أن محادثات السلام جارية حاليًا بين الحكومة الأفغانية وحركة طالبان الإسلامية المتطرفة ، إلا أن حوادث العنف مستمرة.", "كما يرتكب العديد من هذه الهجمات أيضًا ميليشيا داعش ، التي تحاول اختراق الفراغ الأمني الناجم عن الانسحاب الأمريكي المخطط له. وقتل حاكم كابول محبوب الله محبي في هجوم بقنبلة في العاصمة الأفغانية يوم الثلاثاء." ]
}