{
  "id" : "yRqbS1J2",
  "url" : "https://kurier.at/wirtschaft/agrana-zuckerfabrik-duerfte-durch-nothilfen-fuer-ruebenbauern-gerettet-sein/401093115",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Agrana-Zuckerfabrik dürfte durch Nothilfen für Rübenbauern gerettet sein",
  "articleTitleTranslated" : "من المحتمل أن يتم إنقاذ مصنع سكر Agrana من خلال المساعدات الطارئة لمزارعي البنجر",
  "articleContent" : [ "Hilfszahlung wenn erster Anbau von Schädlingen zerstört und wieder angebaut wird.  Die Agrana-Zuckerfabrik in Leopoldsdorf im Marchfelde (NÖ) mit 150 Mitarbeitern dürfte vorerst gerettet sein.", "Der Konzern wollte die Fabrik schließen, sollten 2021 nicht zumindest auf 38.000 Hektar Zuckerrüben angebaut werden.  \"Die Bauern werden im kommenden Jahr auf 38.000 Hektar Rüben anbauen\", verkündete nun Agrarministerin Elisabeth Köstinger (ÖVP).", "Für die Bauern gibt es neue Hilfszahlungen, wenn ihre Rüben von Schädlingen zerstört werden und sie wieder Rüben ziehen.  \"Bis dato wurde für 2021 eine Zuckerrüben-Anbaufläche von 38.100 Hektar erzielt\", bestätigte ein Agrana-Sprecher auf Anfrage der APA.", "Nun sei der Aufsichtsrat der börsennotierten Agrana am Zug, verwies er auf die notwendigen Entscheidungsschritte im Konzern.  Das Gremium befasst sich am 27.  November mit der Thematik.", "Vor wenigen Wochen noch schien die von der Agrana - sie erzeugt den bei Verbrauchern bekannten \"Wiener Zucker\" - geforderte Mindest-Anbaufläche von 38.000 Hektar in weiter Ferne.", "Heuer lag die Rübenanbaufläche nach einem stetigen Rückgang über die vergangenen Jahre bei 26.000 Hektar.  Zu sehr hatten die Rübenbauern zuletzt mit dem Klimawandel, Vorgaben im Pflanzenschutz und damit einhergehenden großen Ernteausfällen zu kämpfen.", "Nun gibt es neue Hilfszahlungen von Bund und Ländern, damit die Rübenbauern bei der Stange gehalten bzw. auch wieder zu dieser zurückgeholt werden - und weiterhin beide Agrana-Fabriken mit den Rüben ausgelastet werden können.", "Eine zweite steht neben Leopoldsdorf in Tulln in Niederösterreich und war nicht von einer Schließung bedroht.  Bund und Länder leisten betroffenen Ackerbauern je zur Hälfte eine Prämie von 250 Euro je Hektar, wenn der erste Zuckerrübenanbau durch Schädlinge vernichtet werden sollte - und die Landwirte auf der betroffenen Fläche neuerlich Rüben anbauen.", "Die Agrana garantiert die Abnahme der Zuckerrüben weiter mit Verträgen.  Saatgut wird bereitgestellt.  Wird der erste Anbau von Schädlingen vernichtet, trägt der börsennotierte Stärke-, Frucht- und Zuckerkonzern die Saatgut-Kosten für den Wiederanbau.", "\"Die heimische Zuckerproduktion war in akuter Gefahr\", verwies Köstinger bei der Pressekonferenz am Dienstag in Wien auf Trockenheit und Schädlingsbefall.  \"Wir wollen und müssen die Selbstversorgung unseres Landes mit Rübenzucker aus Österreich sichern, damit wir nicht von Importen abhängig sind.", "Das geht nur, wenn wir unseren Rübenbauern eine Perspektive geben.\"  \"Wir haben es tatsächlich geschafft mit diesem Paket die 38.000 Hektar zu überschreiten.  Die gemeinsame Kraftanstrengung von Politik, Interessenvertretungen, der Agrana und Rübenbauernorganisationen hat gewirkt\", sagte der Präsident der Rübenbauern, Ernst Karpfinger.", "\"Unsere Mitglieder haben durch ihre gesteigerte Anbaubereitschaft den genossenschaftlichen Zusammenhalt in schwierigen Zeiten bewiesen und gemeinsam das Flächenziel erreicht.\"", "Gratissaatgut wenn etwas schief geht und Verträge über drei Jahre seitens der Agrana hätten maßgeblich zum Weitermachen der Zuckerrübenbauern beigetragen, dankte der Praktiker unter anderem dem Konzern.", "Der Vizepräsident der Landwirtschaftskammer Österreich (LKÖ) und ÖVP-Politiker Johannes Schmuckenschlager will die Produktionssparte Rübe nun so weiterentwickeln, dass die Bauern planbare Rahmenbedingungen für eine langfristige, zukunftsfähige Perspektive erhalten.", "Zudem betonte er, wie wichtig das \"Werkzeug Pflanzenschutz\" sei: \"Es braucht die Zulassung und Verfügbarkeit von wirksamen Pflanzenschutzmitteln, um die österreichische Produktion abzusichern und damit die Versorgung mit hochwertigem heimischen Zucker sicherzustellen\", so der Bauernvertreter.", "Würde die Fabrik geschlossen, würde einhergehend der Zuckerrübenanbau zurückgehen, sagte er weiters.  Bundesministerin Elisabeth Köstinger © Bild: BMLRT Die Agrana hatte in der Aufsichtsratssitzung am 25.", "August entschieden, die Zuckerproduktion in Österreich aufgrund der damals geringen Rübenanbaufläche auf den Standort Tulln zu konzentrieren und den Standort Leopoldsdorf nach der heurigen Rübenkampagne im Dezember 2020 zu schließen.", "Der Standort östlich von Wien könne nur fortgeführt werden, wenn eine Zusicherung einer Anbaufläche in Österreich von zumindest 38.000 Hektar bis Mitte November 2020 gegeben ist.", "Das ist nun der Fall.  Gearbeitet wird mit den Zuckerrübenbauern üblicherweise mit dreijährigen Verträgen.  Die größten Anbauflächen gibt es in Niederösterreich und Oberösterreich.", "Vor allem in Oberösterreich ist die kontrahierte Fläche nunmehr deutlich gestiegen.  \"Es war alles andere als ein Spaziergang\", sagte Niederösterreichs Agrarlandesrat Stephan Pernkopf (ÖVP).", "Oberösterreich und Niederösterreich hätten notwendige Pflanzenschutzmittel anerkannt.  Wien und Burgenland hätten dies nicht getan, kritisierte er in Richtung der beiden SPÖ-geführten Länder.", "\"Weil es halt populistisch interessant ist\", sei man dort gegen Pflanzenschutzmittel - und die Rübenanbaufläche würde dort sinken.  Es geht um Notfallzulassungen für Neonicotinoide.", "Die vereinbarte Rübenanbaufläche stieg insgesamt deutlich.  Die Biofläche stagniert hingegen bei rund 2.000 Hektar." ],
  "articleContentTranslated" : [ "دفع المعونة عند تدمير المحصول الأول بواسطة الآفات ونموه مرة أخرى. يجب توفير مصنع السكر Agrana في Leopoldsdorf في Marchfelde (النمسا السفلى) مع 150 موظفًا في الوقت الحالي.", "أرادت الشركة إغلاق المصنع إذا لم يتم زراعة بنجر السكر على مساحة 38000 هكتار على الأقل في عام 2021. أعلنت وزيرة الزراعة إليزابيث كوستينغر (ÖVP) أنه \"في العام المقبل ، سيزرع المزارعون البنجر على مساحة 38000 هكتار\".", "هناك مدفوعات مساعدات جديدة للمزارعين إذا دمرت الآفات البنجر الخاص بهم وقاموا بزراعة البنجر مرة أخرى. أكد متحدث باسم Agrana عندما سئل من قبل APA أنه \"حتى الآن ، تم إنجاز 38100 هكتار من بنجر السكر لعام 2021\".", "الآن جاء دور مجلس الإشراف في Agrana المدرجة ، وأشار إلى خطوات اتخاذ القرار اللازمة في المجموعة. وستتناول اللجنة الموضوع يوم 27 نوفمبر.", "قبل بضعة أسابيع ، بدا أن الحد الأدنى من مساحة الزراعة البالغة 38000 هكتار التي تطلبها Agrana - وهي تنتج \"سكر فيينا\" المعروف للمستهلكين - بعيد المنال.", "بلغت مساحة زراعة البنجر هذا العام 26 ألف هكتار بعد انخفاض مطرد على مدى السنوات القليلة الماضية. لقد اضطر مزارعو البنجر مؤخرًا إلى الكفاح بشدة مع تغير المناخ ، ومتطلبات حماية النبات وما يرتبط بها من فشل كبير في المحاصيل.", "الآن هناك مدفوعات مساعدات جديدة من الحكومة الفيدرالية وحكومات الولايات ، بحيث يتم إبقاء مزارعي البنجر في طابور أو يتم إعادتهم إليهم - ويمكن الاستمرار في استخدام كلا مصنعي Agrana لسعة البنجر.", "يقف الثاني بجوار Leopoldsdorf في Tulln في النمسا السفلى ولم يتم تهديده بالإغلاق. تدفع كل من الحكومة الفيدرالية والولايات الفيدرالية نصف المزارعين الصالحين للزراعة المتأثرين علاوة قدرها 250 يورو للهكتار الواحد إذا دمرت الآفات أول زراعة بنجر السكر - وزرع المزارعون البنجر مرة أخرى في المنطقة المتضررة.", "تواصل Agrana ضمان شراء بنجر السكر بالعقود. يتم توفير البذور. إذا دمرت الآفات المحصول الأول ، تتحمل شركة النشا والفواكه والسكر المدرجة تكاليف البذور لإعادة الزراعة.", "وقال كوستينجر في مؤتمر صحفي يوم الثلاثاء في فيينا \"إنتاج السكر المحلي في خطر شديد\" ، في إشارة إلى الجفاف وتفشي الآفات. \"نريد وعلينا تأمين الاكتفاء الذاتي لبلدنا من سكر البنجر من النمسا حتى لا نعتمد على الواردات.", "هذا لا ينجح إلا إذا أعطينا مزارعي البنجر وجهة نظر. \"\" لقد تمكنا بالفعل من تجاوز 38000 هكتار بهذه الحزمة. وقال إرنست كاربفينجر ، رئيس مزارعي البنجر ، إن الجهود المشتركة للسياسة وجماعات المصالح ومنظمات أغرانا ومزارعي البنجر نجحت \".", "\"مع استعدادهم المتزايد للزراعة ، أظهر أعضاؤنا تماسك التعاونية في الأوقات الصعبة وحققوا المنطقة المستهدفة معًا.\"", "البذور المجانية إذا حدث خطأ ما وكانت عقود Agrana لمدة ثلاث سنوات ستساهم بشكل كبير في استمرار مزارعي بنجر السكر ، كما شكر الممارس المجموعة ، من بين آخرين.", "يريد الآن نائب رئيس غرفة الزراعة النمساوية (LKÖ) والسياسي يوهانس شموكينشلاغر من ÖVP تطوير قسم إنتاج البنجر بطريقة تتيح للمزارعين الحصول على ظروف إطار يمكن التنبؤ بها لمنظور طويل الأجل موجه نحو المستقبل.", "كما شدد على أهمية \"أداة وقاية النبات\": \"الموافقة على منتجات وقاية النبات الفعالة وإتاحتها مطلوبان من أجل تأمين الإنتاج النمساوي وبالتالي ضمان توفير السكر المحلي عالي الجودة\" ، قال ممثل المزارع.", "وقال إنه إذا تم إغلاق المصنع ، فإن زراعة بنجر السكر ستسير جنبًا إلى جنب معه. الوزيرة الاتحادية إليزابيث كوستينغر © الصورة: BMLRT Agrana كان في اجتماع مجلس الإشراف في 25.", "قرر أغسطس تركيز إنتاج السكر في النمسا في موقع Tulln نظرًا لانخفاض مساحة زراعة البنجر في ذلك الوقت وإغلاق موقع Leopoldsdorf في ديسمبر 2020 بعد حملة البنجر لهذا العام.", "لا يمكن الاستمرار في الموقع شرق فيينا إلا إذا كان هناك ضمان بوجود مساحة زراعة في النمسا لا تقل عن 38000 هكتار بحلول منتصف نوفمبر 2020.", "هذا هو الحال الآن. عادة ما يتم العمل مع مزارعي بنجر السكر بموجب عقود مدتها ثلاث سنوات. أكبر مناطق الزراعة في النمسا السفلى والنمسا العليا.", "ازدادت المساحة المتعاقد عليها الآن بشكل كبير ، لا سيما في النمسا العليا. قال المستشار الزراعي للنمسا السفلى ستيفان بيرنكوبف (ÖVP) \"لم يكن الأمر سوى نزهة\".", "اعترفت النمسا العليا والنمسا السفلى بالمبيدات الضرورية. فيينا وبورجينلاند لم يفعلوا ذلك ، وانتقد في اتجاه البلدين بقيادة SPÖ.", "\"لأن هذا مثير للاهتمام شعبويًا ،\" كما يقولون ، فهم يعارضون المبيدات الحشرية - وستنخفض مساحة زراعة البنجر هناك. يتعلق الأمر بالموافقات الطارئة لمبيدات النيونيكوتينويد.", "زادت مساحة زراعة البنجر المتفق عليها بشكل كبير بشكل عام. ومع ذلك ، فإن المنطقة العضوية راكدة عند حوالي 2000 هكتار." ]
}