{
  "id" : "YRUxL091",
  "url" : "https://wien.orf.at/stories/3075554/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "IT-Problem verursacht CoV-Rekordwerte",
  "articleTitleTranslated" : "مشكلة تكنولوجيا المعلومات تسبب قيم سجلات CoV",
  "articleContent" : [ "Am Mittwoch wurde ein absoluter Rekordwert an Neuinfektionen gemeldet.  Binnen 24 Stunden wurden 1.427 Fälle registriert.  Auch die Zahl der Spitalspatienten stieg stark, konkret auf 658.", "Laut Hacker kam es wegen technischer Probleme zu Verzögerungen bei den Meldungen.  Durch die Nachmeldungen sind die Coronavirus-Infektionszahlen nun deutlich höher als in den vergangenen Tagen, argumentierte Hacker und forderte Gesundheitsminister Rudolf Anschober (Grüne) auf, „seine Datenbank in Ordnung zu bringen“.", "Denn die Zahlen und Daten sind Grundlage für das Covid-19-Dashbord der Agentur für Gesundheit und Ernährungssicherheit (AGES), das die Entwicklung der Pandemie verfolgt.Ministerium bestätigt Verzögerungen Hacker zeigte sich überaus verärgert.", "„Wir haben eine schriftliche Stellungnahme vom Chef der AGES, dass die Datenbank eigentlich ausgelegt ist, um 7.000 Salmonellenfälle im Jahr zu dokumentieren.  Und mit dem Ding wollen wir eine Covid-Pandemie dokumentieren.", "Das kann nicht funktionieren“, kritisierte er.  Probleme bei CoV-Meldesystem In Sachen Coronavirus fehlt in der Woche der Entscheidung offenbar die Entscheidungsgrundlage: Weil das elektronische Meldesystem überlastet war, konnten Labore ihre Zahlen teilweise nicht eingeben.", "Das Gesundheitsministerium bestätigte Verzögerungen bei der Eingabe.  Am Mittwochnachmittag gab es dazu eine Krisensitzung mit den Laborbetreibern.  In einer Pressemitteilung hieß es: „Die hohe Serverauslastung stellt keine Gefahr für das System dar – ganz im Gegenteil, das EMS ist durch laufende Wartung und Erweiterung gut dafür gerüstet.“ Meldungen gingen keinesfalls verloren, hieß es weiter.", "Aktuell gebe es keine Verzögerungen.Wirtschaftsstadtrat für striktere Maßnahmen im Handel Im Hinblick auf die steigenden Coronavirus-Zahlen forderte Wirtschaftsstadtrat Peter Hanke (SPÖ) am Mittwoch striktere Sicherheitsmaßnahmen in den Geschäften.", "Damit solle gewährleistet sein, dass die Geschäfte weiterhin offen haben dürfen.  Besonders wichtig sei es etwa, die Quadratmeteranzahl richtig einzuhalten: „Pro Kundin und Kunde sind zehn Quadratmeter ein guter Richtwert, der vernünftig ist“, so Hanke.", "Er wünscht sich mehr Personal, das sich um die Einhaltung der Richtlinien kümmert, etwa im Eingangsbereich.  „Da sollte man mit zusätzlichem Security-Personal oder eigenem Personal dafür Sorge tragen, dass hier korrekt mit dem Thema umgegangen wird.“ Die Vorverlegung der Sperrstunde auf 19.00 Uhr für den gesamten Handel ist für den Wirtschaftsstadtrat ein vergleichsweise geringes Übel." ],
  "articleContentTranslated" : [ "تم الإبلاغ عن رقم قياسي مطلق للإصابات الجديدة يوم الأربعاء. تم تسجيل 1427 حالة خلال 24 ساعة. كما ارتفع عدد مرضى المستشفيات بشكل حاد ، وتحديداً إلى 658.", "وفقًا لـ Hacker ، كان هناك تأخير في الإبلاغ بسبب مشاكل فنية. جادل هاكر بأنه بسبب التقارير الأخيرة ، فإن أعداد الإصابة بفيروس كورونا أعلى بكثير مما كانت عليه في الأيام القليلة الماضية ، ودعا وزير الصحة رودولف أنشوبر (جرينز) إلى \"ترتيب قاعدة البيانات الخاصة به\".", "لأن الأرقام والبيانات هي أساس لوحة القيادة Covid-19 التابعة لوكالة الصحة وسلامة الغذاء (AGES) ، والتي تتعقب تطور الوباء.وتؤكد الوزارة أن التأخير كان هاكر غاضبًا للغاية.", "\"لدينا بيان مكتوب من رئيس AGES بأن قاعدة البيانات مصممة بالفعل لتوثيق 7000 حالة من حالات السالمونيلا سنويًا. وبهذا الشيء نريد توثيق وباء كوفيد.", "وانتقد ذلك. مشاكل في نظام الإبلاغ عن فيروس كورونا عندما يتعلق الأمر بفيروس كورونا ، كان أسبوع اتخاذ القرار مفقودًا على ما يبدو: نظرًا لأن نظام الإبلاغ الإلكتروني كان مثقلًا ، لم تتمكن المختبرات أحيانًا من إدخال أرقامها.", "وأكدت وزارة الصحة تأخيرات في التقديم. كان هناك اجتماع أزمة مع مشغلي المختبر بعد ظهر الأربعاء. وقالت في بيان صحفي: \"الحمل الكبير على الخادم لا يشكل تهديدًا للنظام - بل على العكس من ذلك ، فإن نظام الإدارة البيئية مجهز جيدًا له من خلال الصيانة والتوسيع المستمرة\". ولم تضيع التقارير بأي حال من الأحوال.", "لا يوجد حاليا أي تأخير.استشاري المدينة لاتخاذ تدابير أكثر صرامة في البيع بالتجزئة نظرا لارتفاع أعداد فيروس كورونا ، دعا مستشار المدينة للشؤون الاقتصادية بيتر هانكي (SPÖ) إلى إجراءات أمنية أكثر صرامة في المتاجر يوم الأربعاء.", "يجب أن يضمن هذا استمرار فتح المتاجر. من المهم بشكل خاص ، على سبيل المثال ، الالتزام بشكل صحيح بعدد الأمتار المربعة: \"لكل عميل ، عشرة أمتار مربعة دليل جيد ومعقول\" ، كما يقول هانكي.", "وهو يود أن يعتني المزيد من الموظفين بالامتثال للإرشادات ، على سبيل المثال في منطقة المدخل. \"يجب عليك الاستعانة بموظفي أمن إضافيين أو موظفيك للتأكد من التعامل مع المشكلة بشكل صحيح هنا.\" إن رفع حظر التجول حتى الساعة 7:00 مساءً لجميع التجارة يعد شرًا بسيطًا نسبيًا لعضو مجلس المدينة للشؤون الاقتصادية." ]
}