{
  "id" : "YSeVNCK8",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-draengt-impfstoff-vor-weihnachten-zulassen-who-auch-nach-impfung-masken-tragen/401129730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:38:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4821453/46-173551944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.628 Neuinfektionen in Ö; Neue Mutation in Großbritannien aufgetaucht",
  "articleTitleTranslated" : "2628 إصابة جديدة في النمسا ؛ ظهرت طفرة جديدة في المملكة المتحدة",
  "articleContent" : [ "Die Zahl der in Vorarlberg aktiv mit dem Coronavirus Infizierten ist am Montag um 36 auf 1.996 gesunken. 82 Neuinfektionen standen 115 Genesungen gegenüber. Drei weitere Erkrankte starben am oder mit dem Coronavirus, die Zahl der Todesopfer in Vorarlberg stieg damit auf 187 an.", "Die Situation in den Krankenhäusern des Landes blieb weiter stabil. Von den landesweit 64 Intensivbetten waren 18 - eines weniger als zuletzt - von Corona-Patienten belegt. Damit waren am Dienstagvormittag noch 23 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern unverändert 108 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich auch die Zahl der infizierten Krankenhaus-Mitarbeiter (85) und jene der Mitarbeiter (23), die sich als Kontaktpersonen in Quarantäne befanden.", "Mit Stand Montagabend gab es elf Vorarlberger Kommunen mit über 50 aktiv Infizierten. In drei Gemeinden lag die Zahl der Fälle über 100, nämlich in den Städten Dornbirn (285), Feldkirch (186) und Bregenz (160).", "Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "انخفض عدد الأشخاص المصابين بفيروس كورونا في فورارلبرغ بمقدار 36 شخصًا إلى 1،996 يوم الاثنين. تمت مقارنة 82 إصابة جديدة بـ 115 حالة شفاء. توفي ثلاثة مرضى آخرين بسبب فيروس كورونا أو بسببه ، وارتفع عدد القتلى في فورارلبرغ إلى 187.", "ظل الوضع مستقرا في مستشفيات البلاد. من بين 64 سريرًا للعناية المركزة على مستوى البلاد ، شغل مرضى كورونا 18 سريرًا - أقل من الأخير -. وهذا يعني أن 23 سريرًا للعناية المركزة كانت لا تزال متاحة لجميع مجموعات المرضى صباح الثلاثاء.", "ظل ما مجموعه 108 من مرضى كورونا في رعاية المرضى الداخليين في المستشفيات. كما تغير عدد موظفي المستشفى المصابين (85) والموظفين (23) الذين كانوا في الحجر الصحي كأشخاص مخالطين بشكل طفيف.", "اعتبارًا من مساء الاثنين ، كانت هناك 11 بلدية في فورارلبرغ مع أكثر من 50 إصابة نشطة. في ثلاث بلديات ، كان عدد الحالات أكثر من 100 ، وتحديداً في مدن دورنبيرن (285) ، فيلدكيرش (186) وبريغينز (160).", "كانت ست من أصل 96 بلديات فورارلبرغ خالية من فيروس كورونا." ]
}