{
  "id" : "yspRAPFK",
  "url" : "https://kurier.at/kultur/scala-in-mailand-corona-cluster-mit-50-infizierten/401097573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:28:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Scala in Mailand: Corona-Cluster mit 50 Infizierten",
  "articleTitleTranslated" : "سكالا في ميلانو: تجمع كورونا مع 50 مصابا",
  "articleContent" : [ "An der seit zwei Wochen geschlossenen Mailänder Scala ist ein Coronavirus-Infektionsherd ausgebrochen. 50 Mitglieder des Chors, des Orchesters bzw. des allgemeinen Personals wurden positiv auf das Coronavirus getestet, teilten die Gewerkschaften des Theaters in einer Presseaussendung mit.", "Die Mitarbeiter des prestigereichen Opernhauses, das seit kurzem vom ehemaligen Staatsoperndirektor Dominique Meyer geleitet wird, sind derzeit auf „Kurzarbeit Null“ - sie arbeiten also nicht.", "Wegen des Teil-Lockdowns in der Lombardei und in anderen Regionen Italiens musste die Scala-Saisoneröffnung am 7.  Dezember, ein Highlight der Mailänder Kulturszene am Tag des Heiligen Ambrosius, des Schutzpatrons Mailands, durch einen Galaabend ohne Zuschauer ersetzt werden.", "Dieser wird von der RAI übertragen.  Mehr Details zum Plan wird der Aufsichtsrat am 23.  November bekannt geben.  Geplant war die Eröffnungspremiere mit „Lucia di Lammermoor“.", "Das Mailänder Theater hat auch den Beginn der neuen Saison vom 14.  Dezember auf Februar verschoben.  Das philharmonische Orchester des Theaters hat alle Konzerte abgesagt." ],
  "articleContentTranslated" : [ "انتشرت عدوى فيروس كورونا في لا سكالا ، الذي تم إغلاقه لمدة أسبوعين. قالت نقابات المسرح في بيان صحفي إن 50 عضوا من الجوقة والأوركسترا وهيئة الأركان العامة أثبتت إصابتهم بفيروس كورونا.", "موظفو دار الأوبرا المرموقة ، التي أدارها مؤخرًا مدير أوبرا الدولة السابق دومينيك ماير ، يعملون حاليًا \"لوقت قصير صفر\" - لذا فهم لا يعملون.", "بسبب الإغلاق الجزئي في لومباردي ومناطق أخرى من إيطاليا ، افتتح موسم سكالا في 7 ديسمبر ، وكان من أبرز معالم المشهد الثقافي في ميلانو في يوم القديس أمبروز ، القديس الراعي لميلانو ، كان لا بد من استبداله بأمسية احتفالية بدون متفرجين.", "ينتقل هذا عن طريق RAI. سيعلن مجلس الإشراف عن مزيد من التفاصيل حول الخطة في 23 نوفمبر. تم التخطيط للعرض الافتتاحي مع \"Lucia di Lammermoor\".", "كما أرجأ مسرح ميلان بدء الموسم الجديد من 14 ديسمبر إلى فبراير. ألغت الأوركسترا الفيلهارمونية في المسرح جميع الحفلات الموسيقية." ]
}