{
  "id" : "yt25zIho",
  "url" : "https://www.derstandard.at/story/2000125300538/palmers-zahlt-nach-maskenskandal-geld-zurueck-hygiene-austria-nicht?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T17:37:23Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Palmers zahlt nach Maskenskandal Geld zurück, Hygiene Austria nicht",
  "articleTitleTranslated" : "تقوم Palmers بدفع الأموال بعد فضيحة القناع ، بينما Hygiene Austria لا تفعل ذلك",
  "articleContent" : [ "Im Skandal um aus China importierte Masken zahlt der Modekonzern Palmers Kunden ihr Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete help.orf.at am Dienstag. Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet.", "Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken.", "Wer seine Masken direkt bei Palmers in einer Filiale oder im Palmers-Onlineshop gekauft hat und sie nach Bekanntwerden der Tatsache, dass zum Teil in China produziert wurde, nun nicht mehr verwenden möchte, könne diese zurückgeben und bekomme sein Geld erstattet, gab die Arbeiterkammer (AK) Wien gegenüber der Konsumentenschutzredaktion des ORF bekannt.  ", "Zuvor hatte Palmers die Rücknahme der Masken verweigert, mit der Begründung, das 30-tägige Umtauschrecht sei bereits abgelaufen. Im Dezember kosteten die Masken noch 4,99 Euro pro Stück, aktuell sind es auf palmers-shop.com 2,99 Euro.", "\"Nach unserer Intervention hat der Palmers-Kundendienst zugesichert, dass auf Wunsch das Geld erstattet wird. Diese kundenfreundliche Regelung begrüßen wird\", so Gabriele Zgubic, Leiterin der Abteilung Konsumentenschutz der AK Wien.", "\"Die Hygiene Austria, mit der die AK noch in Verhandlungen steht, ist ebenso aufgefordert, eine kundenfreundliche Lösung für betroffene KonsumentInnen anzubieten.\" Auch viele Supermärkte haben bereits Geld für Masken von Hygiene Austria erstattet.", "Die Handelsketten hatten die FFP2-Masken nach Bekanntwerden des Imports aus China aus den Regalen genommen. Die Hygiene Austria hat sowohl auf der Homepage als auch beim Verkauf die Masken mit \"made in Austria\" beworben.", "Palmers Partner Lenzing wusste nach eigenen Angaben nichts von den in China zugekauften Masken. Gegen Hygiene Austria wird wegen schweren gewerbsmäßigen Betrugs und Schwarzarbeit ermittelt. (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "في الفضيحة المحيطة بالأقنعة المستوردة من الصين ، تدفع مجموعة الأزياء Palmer للعملاء أموالهم مقابل أقنعة FFP2 التي تم شراؤها من Hygiene Austria ، حسبما أفاد موقع help.orf.at يوم الثلاثاء. أسس بالمرز شركة Hygiene Austria مع مجموعة الألياف Lenzing.", "ومع ذلك ، لا يزال العملاء الذين اشتروا الأقنعة مباشرة من متجر Hygiene Austria عبر الإنترنت في وضع غير مؤات. وفقًا لغرفة العمل ، لا تزال شركة Hygiene Austria ترفض استعادة الأقنعة.", "إذا اشتريت الأقنعة الخاصة بك مباشرةً من Palmers في أحد الفروع أو في متجر Palmers عبر الإنترنت ولم تعد ترغب في استخدامها بعد أن أصبح معروفًا أن بعض الأقنعة تم إنتاجها في الصين ، فيمكنك إعادتها واسترداد أموالك. غرفة العمل (AK) فيينا معروفة للمكتب افتتاحية حماية المستهلك من ORF.", "كانت بالمرز قد رفضت في السابق استعادة الأقنعة على أساس أن حق التبادل لمدة 30 يومًا قد انتهى بالفعل. في ديسمبر ، كانت تكلفة الأقنعة 4.99 يورو ؛ أما في palmers-shop.com ، فيبلغ سعرها حاليًا 2.99 يورو.", "قال غابرييل زجوبيك ، رئيس قسم حماية المستهلك في AK Vienna ، \"بعد تدخلنا ، أكدت خدمة عملاء Palmers أنه سيتم استرداد الأموال عند الطلب. سيتم الترحيب بهذا الترتيب الصديق للعملاء\".", "\"Hygiene Austria ، التي لا تزال AK في مفاوضات معها ، مدعوة أيضًا لتقديم حل صديق للعملاء للمستهلكين المتضررين.\" قامت العديد من المتاجر الكبرى بالفعل بسداد أموال أقنعة Hygiene Austria.", "أزالت سلاسل البيع بالتجزئة أقنعة FFP2 من أرففها بعد أن أصبح الاستيراد من الصين معروفًا. أعلنت شركة Hygiene Austria عن الأقنعة بأنها \"صُنعت في النمسا\" على صفحتها الرئيسية وعند بيعها.", "قال شريك بالمر Lenzing إنه لا يعرف شيئًا عن الأقنعة المشتراة في الصين. يجري التحقيق مع شركة Hygiene Austria بتهمة الاحتيال التجاري الخطير والعمل غير القانوني. (ابا ، 23 مارس 2021)." ]
}