{
  "id" : "ytDrdfnH",
  "url" : "https://kurier.at/wirtschaft/iwf-warnt-vor-abflauen-der-konjunkturerholung/401103195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:56:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "IWF warnt vor Abflauen der Konjunkturerholung",
  "articleTitleTranslated" : "صندوق النقد الدولي يحذر من تباطؤ الانتعاش الاقتصادي",
  "articleContent" : [ "Der Internationale Währungsfonds (IWF) hat sich angesichts der zweiten Corona-Infektionswelle skeptisch zur Entwicklung der Weltwirtschaft gezeigt.  Mit härteren Maßnahmen zur Eindämmung der Pandemie könnte die laufende Erholung der Wirtschaftsleistung nach dem Corona-Einbruch im Frühjahr an Schwung verlieren, warnten IWF-Experten in einem am Donnerstag in Washington veröffentlichten Bericht.", "\"Die Unsicherheiten und Risiken sind außergewöhnlich hoch\", hieß es.  Es seien zwar Fortschritte bei der Entwicklung von Corona-Impfstoffen festzustellen, hieß es in dem Papier, das vor einem Online-Treffen der führenden Industriestaaten (G20) an diesem Wochenende vorgelegt wurde.", "Im Verlauf der Krise habe sich aber die Kursentwicklung an den Finanzmärkten nach Einschätzung der IWF-Experten von der realen Wirtschaft abgekoppelt.  Dies stelle eine \"potentielle Bedrohung für die Finanzstabilität dar\".", "Unter anderem hatten die Finanzmärkte in den vergangenen Handelstagen mit zum Teil starken Kursgewinnen auf Fortschritte bei der Entwicklung von Corona-Impfstoffen reagiert.", "Der IWF rief Regierungen und Zentralbanken dazu auf, beim Kampf gegen die wirtschaftlichen Folgen der Coronakrise nicht nachzulassen.  In Europa wird derzeit über ein milliardenschweres Hilfspaket der EU verhandelt, das derzeit von den EU-Staaten Ungarn und Polen blockiert wird.", "Außerdem gab es zuletzt mehrfach Signale der Europäischen Zentralbank, bei der Zinssitzung im Dezember die Geldpolitik zur Stützung der Wirtschaft noch weiter zu lockern." ],
  "articleContentTranslated" : [ "في ضوء الموجة الثانية من إصابات كورونا ، أبدى صندوق النقد الدولي (IMF) شكوكًا بشأن تطور الاقتصاد العالمي. حذر خبراء صندوق النقد الدولي في تقرير نُشر في واشنطن ، الخميس ، من إجراءات أكثر صرامة لاحتواء الوباء ، فإن التعافي المستمر في الناتج الاقتصادي بعد تراجع كورونا في الربيع قد يفقد الزخم.", "وقالت \"الشكوك والمخاطر عالية بشكل استثنائي\". على الرغم من أنه يمكن رؤية التقدم في تطوير لقاحات كورونا ، قالت الصحيفة قبل اجتماع عبر الإنترنت للدول الصناعية الرائدة (G20) في نهاية هذا الأسبوع.", "لكن خلال الأزمة ، انفصل اتجاه الأسعار في الأسواق المالية عن الاقتصاد الحقيقي ، وفقًا لخبراء صندوق النقد الدولي. وهذا يمثل \"تهديدا محتملا للاستقرار المالي\".", "من بين أمور أخرى ، استجابت الأسواق المالية للتقدم المحرز في تطوير لقاحات الكورونا مع ، في بعض الحالات ، مكاسب قوية في الأسعار في أيام التداول الماضية.", "دعا صندوق النقد الدولي الحكومات والبنوك المركزية إلى عدم التهاون في مكافحة العواقب الاقتصادية لأزمة كورونا. في أوروبا ، تجري المفاوضات حاليًا بشأن حزمة مساعدات من الاتحاد الأوروبي تبلغ قيمتها المليارات ، والتي تم حظرها حاليًا من قبل دول الاتحاد الأوروبي ، المجر وبولندا.", "بالإضافة إلى ذلك ، كانت هناك عدة إشارات مؤخرًا من البنك المركزي الأوروبي لتخفيف السياسة النقدية بشكل أكبر في اجتماع سعر الفائدة في ديسمبر لدعم الاقتصاد." ]
}