{
  "id" : "YtkjEcJg",
  "url" : "https://kurier.at/wirtschaft/tui-erwartet-weitgehend-normalen-sommer-2021/401145093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T13:50:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3987522/20191211-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TUI erwartet \"weitgehend normalen\" Sommer 2021",
  "articleTitleTranslated" : "تتوقع TUI صيف 2021 \"طبيعي إلى حد كبير\"",
  "articleContent" : [ "Der größte europäische Tourismuskonzern sieht \"hohen Nachholbedarf\" in Sachen Urlaub. Der größte europäische Tourismuskonzern TUI erwartet trotz der Coronakrise beim Reiseverkehr einen \"weitgehend normalen Sommer\".", "TUI werde allerdings nur rund 80 Prozent so viele Flugreisen wie in früheren Jahren anbieten, um eine optimale Auslastung zu erreichen, sagte Vorstandschef Fritz Joussen der \"Rheinischen Post\" (Samstagausgabe).", "In den Sommerferien sei es daher wahrscheinlich, \"dass die Jets auf manchen Strecken im Mittelmeerraum schnell ausgebucht sind\". Laut Joussen geben im beginnenden Jahr viele Kunden mehr für Reisen aus.", "Ein Grund sei, dass Gutscheine für 2020 stornierte Reisen eingelöst würden. Außerdem gebe es einen \"hohen Nachholbedarf\": \"Alle unsere Marktforschungen zeigen, dass es eine enorme Sehnsucht der Menschen gibt, nach dieser schwierigen Corona-Zeit wieder schöne Reisen machen zu können.\"", "Hoffen auf Impfung Nach eigenen Worten rechnet der TUI-Chef damit, dass die begonnenen Corona-Impfungen Reisebeschränkungen bald unnötig machen: \"Wenn wir die besonders gefährdeten Gruppen vor einer Infektion geschützt haben, können die Einschränkungen insgesamt stark fallen.\"", "TUI will nach Joussens Worten heuer auch alle 16 Kreuzfahrtschiffe des Konzerns wieder einsetzen.", "Erst 2022 sei allerdings damit zu rechnen, dass die Tourismusbranche sich wieder auf das Niveau des früheren Rekordjahres 2019 erhole, 2021 werde allein wegen eines zu erwartenden noch schwachen ersten Halbjahres noch \"ein Jahr des Überganges\".", "Er sei aber sicher, dass sich das Urlaubsgeschäft deutlich schneller erhole als das allgemeine Reisegeschäft inklusive Geschäftsterminen: \"Videokonferenzen ersetzen weiterhin so manches Gespräch, aber ein Urlaubserlebnis lässt sich nicht digital ersetzen.\"" ],
  "articleContentTranslated" : [ "ترى أكبر مجموعة سياحة أوروبية \"الكثير من اللحاق بالركب\" من حيث العطلات. تتوقع أكبر مجموعة سياحة أوروبية TUI \"صيفًا عاديًا إلى حد كبير\" على الرغم من أزمة كورونا في السفر.", "ومع ذلك ، ستقدم TUI حوالي 80 في المائة فقط من عدد الرحلات كما كانت في السنوات السابقة من أجل تحقيق الاستخدام الأمثل ، كما قال الرئيس التنفيذي فريتز جوسن من \"Rheinische Post\" (إصدار السبت).", "ولذلك فمن المحتمل أن \"يتم حجز الطائرات على بعض الطرق في منطقة البحر الأبيض المتوسط بسرعة\" خلال العطلة الصيفية. وفقًا لجوسن ، ينفق العديد من العملاء المزيد على السفر في بداية العام.", "أحد الأسباب هو أن قسائم الرحلات الملغاة في عام 2020 يتم استبدالها. بالإضافة إلى ذلك ، هناك \"الكثير من اللحاق بالركب\": \"تظهر جميع أبحاث السوق لدينا أن هناك رغبة كبيرة لدى الناس في أن يتمكنوا من السفر مرة أخرى بعد فترة كورونا الصعبة هذه\".", "الأمل في التطعيم على حد تعبيره ، يتوقع رئيس TUI أن التطعيمات ضد كورونا التي بدأت قريبًا ستجعل قيود السفر غير ضرورية: \"إذا قمنا بحماية الفئات الضعيفة بشكل خاص من العدوى ، يمكن أن تنخفض القيود بشكل حاد بشكل عام.\"", "وفقًا لجوسن ، تريد TUI استخدام جميع سفن الرحلات البحرية التابعة للمجموعة الـ 16 مرة أخرى هذا العام.", "ليس حتى عام 2022 من المتوقع أن تنتعش صناعة السياحة إلى مستوى العام القياسي السابق 2019 ، وسيكون عام 2021 \"عام انتقال\" لمجرد أن النصف الأول من العام لا يزال متوقعًا.", "لكنه متأكد من أن نشاط العطلات سيتعافى بشكل أسرع من أعمال السفر العامة بما في ذلك مواعيد العمل: \"تستمر مؤتمرات الفيديو في استبدال العديد من المحادثات ، ولكن لا يمكن استبدال تجربة الإجازة رقميًا.\"" ]
}