{
  "id" : "yTLzL6hc",
  "url" : "https://kurier.at/politik/inland/petition-namhafte-juristen-verurteilen-politische-angriffe/401194135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:45:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3379447/78350011447779036_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Petition: Namhafte Juristen verurteilen \"politische Angriffe\"",
  "articleTitleTranslated" : "عريضة: محامون معروفون يدينون \"الاعتداءات السياسية\"",
  "articleContent" : [ "Namhafte Juristen - von der Präsidentin der Richtervereinigung bis zur Präsidentin der Staatsanwälte - fordern in einer Petition ans Parlament \"die Unabhängigkeit der Justiz auf allen Ebenen\".", "Die Justiz sei \"von politischen Zwischenrufen, Angriffen und Einflussnahmen frei zu halten\", heißt es in dem Schreiben, das der APA vorliegt. Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel hat die ÖVP zuletzt die Korruptionsstaatsanwaltschaft heftig attackiert.", "Die Justiz sei \"von allen allfälligen (tages)politischen und sonstigen unmäßigen 'Korsetten' zu befreien\", schreiben die Juristen.", "Unterzeichnet haben etwa die Präsidentin der Richtervereinigung Sabine Matejka, die Präsidentin der Staatsanwälte Cornelia Koller, die ehemalige Präsidentin des Obersten Gerichtshofes und Neos-Politikerin Irmgard Griss, Verfassungsrechtler Heinz Mayer, Menschenrechtsexperte Manfred Nowak, der frühere Vorsitzende der Internationalen Antikorruptions-Akademie Martin Kreutner und der frühere Leiter der WKStA Walter Geyer.  ", "Es wurde am Freitag dem Nationalratspräsidium und den Justizsprechern der Parlamentsfraktionen übermittelt. Politik kann \"Korruptionsermittlungen nicht selbst kontrollieren\" Die Gewaltentrennung beinhalte es, dass die Staatsgewalten zueinander auf Augenhöhe stehen, heißt es in der Petition.", "Insofern \"soll und kann\" der Instanzen- und Verantwortlichkeitszug letztlich nur unter der Kontrolle der Gerichtsbarkeit und unabhängigen Richtern stehen, meinen die Juristen. Dies gelte umso mehr für den Bereich der Korruptionsbekämpfung.", "\"Dort, wo die Politik selbst von Korruptionsermittlungen betroffen ist, kann nicht die Politik die Korruptionsermittlungen selbst kontrollieren\", betonen die Juristen.", "Das gelte besonders auch für \"neu zu schaffende thematische Einrichtungen, Strukturen und Abläufe\", heißt es in Anspielung auf die Diskussion um einen unabhängigen Bundesstaatsanwalt, den sich mittlerweile auch die ÖVP vorstellen kann.", "Eine unabhängige Justiz sei \"der Garant\" für den Rechtsstaat, man müsse ihr und den Ermittlungsbehörden aber auch jene Unabhängigkeit einräumen, die sie zur Erfüllung ihres Mandats benötigen, erklären die Juristen.", "Man appelliere daher an den Gesetzgeber und damit alle im Parlament vertretenen Parteien, \"der Justiz und den Ermittlungsbehörden jene wirksame und lebbare Unabhängigkeit und unbeeinflusste Arbeitsfähigkeit zu gewähren, die für eine stabile, auf gesellschaftlichem Grundvertrauen beruhende Demokratie unumgänglich sind\". " ],
  "articleContentTranslated" : [ "محامون معروفون - من رئيس نقابة القضاة إلى رئيس النيابة العامة - يطالبون البرلمان بـ \"استقلال القضاء على جميع المستويات\".", "جاء في الرسالة التي تلقتها الجمعية البرلمانية الآسيوية أن القضاء \"يجب أن يبقى بمنأى عن التدخلات السياسية والهجمات والتأثير\". بعد تفتيش منزل وزير المالية غيرنوت بلوميل ، هاجم حزب ÖVP مؤخرًا المدعي العام المعني بالفساد بعنف.", "كتب المحامون أن القضاء يجب أن \"يتحرر من أي\" مشدات \"سياسية (يومية) وغيرها من\" الكورسيهات \"المفرطة.", "على سبيل المثال ، رئيسة جمعية القضاة سابين ماتيجكا ، ورئيسة المدعين العامين كورنيليا كولر ، والرئيسة السابقة للمحكمة العليا ، والسياسي النيوس إيرمجارد غريس ، والمحامي الدستوري هاينز ماير ، وخبير حقوق الإنسان مانفريد نواك ، والرئيس السابق لمجلس الدولية لمكافحة الفساد أكاديمية مارتن Kreutner والرئيس السابق لWKSTA والتر غيير.", "وأرسلت إلى هيئة رئاسة المجلس الوطني والمتحدثين القضائيين باسم الكتل البرلمانية يوم الجمعة. وجاء في الالتماس أن السياسيين \"لا يستطيعون ضبط تحقيقات الفساد بأنفسهم\". ويعني الفصل بين السلطات أن سلطات الدولة على قدم المساواة.", "في هذا الصدد ، يقول المحامون إن القضاء \"يجب ويمكن\" في النهاية أن يخضع فقط لسيطرة القضاء والقضاة المستقلين. وهذا ينطبق بشكل أكبر على مكافحة الفساد.", "وشدد المحامون على أنه \"عندما تتأثر السياسة نفسها بتحقيقات الفساد ، لا تستطيع السياسة التحكم في تحقيقات الفساد نفسها\".", "وينطبق هذا أيضًا بشكل خاص على \"المؤسسات والهياكل والعمليات الموضوعية المنشأة حديثًا\" ، كما تقول ، في إشارة إلى النقاش حول المدعي الفيدرالي المستقل ، والذي يمكن لـ ÖVP تخيله الآن أيضًا.", "وأوضح المحامون أن السلطة القضائية المستقلة هي \"الضمان\" لسيادة القانون ، ولكن يجب أيضًا منحها وسلطات التحقيق الاستقلال الذي تحتاجه لأداء مهامها.", "لذلك فإننا نناشد السلطة التشريعية ، وبالتالي جميع الأحزاب الممثلة في البرلمان \"لمنح السلطة القضائية وسلطات التحقيق تلك الاستقلالية الفعالة والقابلة للحياة والقدرة غير المتأثرة على العمل الضروري لديمقراطية مستقرة تقوم على أساس الثقة الاجتماعية الأساسية\"." ]
}