{
  "id" : "yTnrIjGk",
  "url" : "https://kaernten.orf.at/stories/3080993/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T16:39:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/13/39/crops/w=1280/515078_opener_173839_action-adult-affection-eldery-339620.jpg?s=92d7ad6ba44de506fcb5d6399a00db119196d88c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verschärfung für Besuche in Pflegeheimen",
  "articleTitleTranslated" : "تشديد زيارات دور رعاية المسنين",
  "articleContent" : [ "Besucherinnen und Besucher von Alten- und Pflegeheimen müssen eine FFP2-Maske tragen und ein aktuelles negatives CoV-Testergebnis haben.", "Nach der Videokonferenz mit Minister Rudolf Anschober kritisierte die Kärntner Gesundheits- und Sozialreferentin Beate Prettner (SPÖ) das als „praxisferne Verordnung“ des Ministeriums.", "Es sei aber keine Diskussion mehr möglich gewesen, „wir wurden vor vollendete Tatsachen gestellt“, sagte Prettner.Ab Freitag Schutzmasken für Mitarbeiter vorgeschrieben Prettner befürchtet, dass nun viele Bewohner über Weihnachten das Heim verlassen und dass dadurch das Infektionsrisiko steigt.", "„Es wäre viel vernünftiger gewesen, mit einer Weihnachts-Sonderregelung Besuche in den Pflegeheimen zu vereinfachen, statt sie de facto fast zu verunmöglichen“, kritisiert Prettner. Wer länger als 24 Stunden aus einem Heim wegbleibt, muss bei der Rückkehr allerdings getestet werden.", "Um vor Infektionen in Alters- und Pflegeheimen zu schützen, ist außerdem ab 18.  Dezember, also ab kommenden Freitag, das Tragen von FFP2-Schutzmasken für alle Mitarbeiterinnen und Mitarbeiter in Alters und Pflegeheimen vorgeschrieben.", "Per Verordnung vom Bund vorgeschrieben ist auch, dass die Mitarbeiterinnen und Mitarbeiter sich zweimal pro Woche testen lassen müssen.", "Derzeit ist noch ein Test pro Woche verpflichtend vorgeschrieben.Land wird kostenlosen FFP2-Masken für Besucher liefern Das Land Kärnten entlaste die Pflegeheime bereits mit einem kostenlosen Besuchermanagement und stelle Hilfs- und Unterstützungspersonal zur Verfügung.", "Das Land wird die Heime nun auch mit kostenlosen FFP2-Masken für Besucher beliefern. Ebenso wird den Pflegeheimen die entsprechende Anzahl von Antigentests für Besucher zur Verfügung gestellt." ],
  "articleContentTranslated" : [ "يجب على زوار دور التقاعد ودور رعاية المسنين ارتداء قناع FFP2 والحصول على نتيجة اختبار CoV سلبية حالية.", "بعد مؤتمر عبر الفيديو مع الوزير رودولف أنشوبر ، انتقد مسؤول الصحة والشؤون الاجتماعية في كارينثيا بيت بريتنر (SPÖ) \"التنظيم غير العملي للوزارة\".", "لكن لم يعد من الممكن مناقشة ، \"لقد قدم لنا أمر واقع\" ، قال بريتنر. ستكون الأقنعة الواقية إلزامية للموظفين اعتبارًا من يوم الجمعة.تخشى بريتنر من أن العديد من السكان سيغادرون المنزل الآن خلال عيد الميلاد وأن هذا سيزيد من خطر الإصابة.", "ينتقد بريتنر: \"كان من المنطقي أن تجعل زيارة دور رعاية المسنين أسهل من خلال ترتيب خاص بعيد الميلاد بدلاً من جعلها شبه مستحيلة في الواقع\". ومع ذلك ، يجب اختبار أي شخص يبقى بعيدًا عن المنزل لأكثر من 24 ساعة عند عودته.", "من أجل الحماية من العدوى في دور التقاعد ودور رعاية المسنين ، سيكون ارتداء الأقنعة الواقية FFP2 إلزاميًا أيضًا لجميع الموظفين في دور التقاعد ودور رعاية المسنين اعتبارًا من 18 ديسمبر ، أي الجمعة المقبل.", "كما ينص مرسوم اتحادي على وجوب اختبار الموظفين مرتين في الأسبوع.", "اختبار واحد أسبوعيًا إلزامي حاليًا.ستقدم الدولة أقنعة FFP2 مجانية للزوار تقوم ولاية كارينثيا بالفعل بتخفيف دور رعاية المسنين من خلال نظام إدارة زوار مجاني وتقديم المساعدة وموظفي الدعم.", "ستقوم الدولة الآن أيضًا بتزويد المنازل بأقنعة FFP2 مجانية للزوار. كما سيتم توفير العدد المقابل من اختبارات المستضد للزوار لدور رعاية المسنين." ]
}