{
  "id" : "yto1oByD",
  "url" : "https://kaernten.orf.at/stories/3086634/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-24T11:41:25Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/36/crops/w=1280/189160_opener_49736_apastromausfall__-_apa-bilderdienst_-_07.41_-_abd0025.jpg?s=8f8ae4de72633be5e2ba5cf97913774ef137aa2b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Land fördert Gemeinde-Notstromaggregate",
  "articleTitleTranslated" : "تدعم الدولة مولدات الطاقة في حالات الطوارئ المجتمعية",
  "articleContent" : [ "Experten sind sich einig, dass es keine Frage ob, sondern wann ist, dass es in Europa zu einem großflächigen Stromausfall, einem Blackout kommt. Beinahe passierte das vor zwei Wochen.", "Nachdem vermutlich mehrere Kraftwerke in Südosteuropa plötzlich ausgefallen waren, mussten Kraftwerke in Österreich schlagartig hochgefahren werden, um einen Blackout zu verhindern.Landesregierung soll Förderung beschließen Im Ernstfall brechen gewohnten Kommunikationswege zusammen, ebenso die Wasserversorgung oder elektronische Bezahlsysteme und vieles mehr.  ", "Gemeinde- und Katastrophenschutzreferent Landesrat Daniel Fellner (SPÖ) sagte daher am Sonntag in einer Aussendung, dass sich Kärnten auf so ein Bedrohungs-Szenario seit Jahren intensiv vorbereite.", "Deswegen stehe auch die Richtlinie zur Förderung einer Notstromversorgung für mindestens einen Standort als zentrale Anlaufstelle für Katastrophenfälle in den Kärntner Gemeinden in der Regierungssitzung am Dienstag zur Beschlussfassung an.Empfehlungen der Arbeitsgemeinschaft Blackout Auf Basis der Erkenntnisse aus den beiden Combined-Success-Übungen der vergangenen Jahre, in denen der Ernstfall eines Blackouts simuliert wurde, habe die speziell für diese Bedrohungsszenarien zusammengestellte Arbeitsgemeinschaft (AG) Blackout überlebenswichtige Maßnahmenempfehlungen ausgearbeitet.  ", "Die AG setzt sich aus einem Team von führenden Persönlichkeiten aus den Blaulicht-Einsatzorganisationen, der Polizei, dem Österreichischen Bundesheer und dem Zivilschutzverband zusammen.Gemeinden müssen vorbereitet sein Die mit Notstrom versorgten „Leuchttürme“ in den Gemeinden sollen für die Bevölkerung zentrale Versorgungsknotenpunkte darstellen, um etwa Kontakt zu Ärzten, Zugang zu Medikamenten, Versorgung mit Lebensmitteln oder anderen überlebenswichtigen Gütern zu gewährleisten.  ", "Daher soll es ein Förderungsprogramm für den Ankauf eines Aggregrats geben.", "Die Anschaffung der für diesen Standort abgestimmten mobilen Notstromversorgung inklusive der zentralen Einspeisestelle müsse gewährleisten, dass die Gemeinde für den Katastrophenfall bestmöglich vorbereitet sei.Anlaufort für Bevölkerung Die Standorte für die Notstromaggregate müssen laut Fellner öffentliche Gebäude sein, die eine gewisse Mindestanforderung an benötigter Infrastruktur aufweisen, etwa Heizungsmöglichkeit, Beleuchtung mit Notbeleuchtung, Kochgelegenheit mit Bevorratungsmöglichkeit, sanitäre Anlagen, Telefon Internetanschluss und Wasseranschluss.  ", "Gefördert werden maximal 75 Prozent bis zu einem Höchstbetrag von 30.000 Euro pro Standort als verlorener Investitionszuschuss. Statuarstädte können bis zu vier Standorte, Bezirksstädte bis zu zwei Standorte und Gemeinden einen Standort beantragen.", "Das Gesamtfördervolumen dieser Richtlinie belaufe sich auf insgesamt zwei Millionen Euro. Der Zivilschutzverband weist in diesem Zusammenhang darauf hin, dass durch die Einrichtung solcher „Leuchttürme“ die Eigenvorsorge nicht vernachlässigt werden dürfe.", "Jeder müsse selbst dafür sorgen, dass er genügend Lebensmittel, Wasser und Koch- bzw. Heizmöglichkeit habe.", "Die Gemeindeangebote seien für Notfälle.FPÖ unterstützt Aktion FPÖ-Obmann Gernot Darmann sagte in einer Reaktion am Sonntag, die FPÖ Kärnten unterstütze den Plan des Katastrophenschutzreferenten, den Ankauf von Notstromaggregaten in jeder Gemeinde zu fördern.", "Es sei eine erste, verspätete Minilösung, aber dennoch zu unterstützen.", "Dringend nötig wären aber zwei weitere Maßnahmen, die die FPÖ schon vor Monaten im Landtag beantragt habe: Der Ausbau der drei Garnisonsstützpunkte Klagenfurt, Villach und Spittal zu Sicherheitsinseln, die im Notfall Anlaufstationen für Tausende Menschen sein können.", "Dazu die Errichtung von großen Sonnenstrom-Speicheranlagen an allen Industriestandorten, welche im Fall eines Blackouts ganze Gemeinden mit Not-Energie versorgen könnten." ],
  "articleContentTranslated" : [ "يتفق الخبراء على أن الأمر لا يتعلق بما إذا كان سيكون هناك انقطاع كبير في التيار الكهربائي أو انقطاع التيار الكهربائي في أوروبا ، ولكن متى سيحدث ذلك. كاد أن يحدث ذلك قبل أسبوعين.", "بعد فشل العديد من محطات الطاقة في جنوب شرق أوروبا فجأة ، كان لا بد من تكثيف محطات الطاقة في النمسا بشكل مفاجئ لمنع انقطاع التيار الكهربائي.يجب على حكومة الولاية اتخاذ قرار بشأن التمويل في حالات الطوارئ ، تنهار قنوات الاتصال المعتادة ، وكذلك إمدادات المياه أو أنظمة الدفع الإلكترونية وأكثر من ذلك بكثير.", "قال عضو المجلس المحلي وضابط مكافحة الكوارث دانييل فيلنر (SPÖ) في بث يوم الأحد أن كارينثيا تستعد بشكل مكثف لسيناريو التهديد هذا منذ سنوات.", "هذا هو السبب في أن المبادئ التوجيهية لتعزيز إمدادات الطاقة في حالات الطوارئ لموقع واحد على الأقل كنقطة اتصال مركزية للكوارث في بلديات كارينثيا سيتم حلها في اجتماع الحكومة يوم الثلاثاء ، التي تم فيها محاكاة حالة الطوارئ للتعتيم ، قامت مجموعة العمل (AG) Blackout ، التي تم تشكيلها خصيصًا لسيناريوهات التهديد هذه ، بوضع توصيات للتدابير الضرورية للبقاء على قيد الحياة.", "يتكون الفريق العامل من فريق من الشخصيات القيادية من منظمات الطوارئ ذات الضوء الأزرق ، والشرطة ، والقوات المسلحة النمساوية ، ورابطة الحماية المدنية. ويجب أن تكون المجتمعات المحلية على استعداد. ومن المقرر أن تمثل \"المنارات\" المزودة بالطاقة في حالات الطوارئ في المجتمعات المحلية مراكز إمداد مركزية للسكان على سبيل المثال ، لضمان الاتصال بالأطباء ، والحصول على الأدوية ، والإمداد بالطعام أو السلع الأساسية الأخرى.", "لذلك ، يجب أن يكون هناك برنامج تمويلي لشراء مجموع.", "يجب أن يضمن شراء إمدادات الطاقة المتنقلة في حالات الطوارئ المنسقة لهذا الموقع ، بما في ذلك نقطة التغذية المركزية ، أن المجتمع مستعد قدر الإمكان في حالة وقوع كارثة.نقطة الاتصال للسكان وفقًا لفيلنر ، يجب أن تكون مواقع مولدات الطاقة في حالات الطوارئ مباني عامة لها حد أدنى معين من المتطلبات للبنية التحتية اللازمة. على سبيل المثال التدفئة والإضاءة مع إضاءة الطوارئ ومرافق الطبخ مع مرافق التخزين والمرافق الصحية والهاتف والاتصال بالإنترنت ووصلة المياه.", "يتم تمويل 75 في المائة كحد أقصى بحد أقصى 30000 يورو لكل موقع كمنحة استثمار مفقودة. يمكن للمدن التماثيل التقدم لما يصل إلى أربعة مواقع ، ومدن المقاطعات حتى موقعين والبلديات لموقع واحد.", "يبلغ إجمالي حجم التمويل لهذا المبدأ التوجيهي ما مجموعه مليوني يورو. وفي هذا السياق ، تشير جمعية الحماية المدنية إلى أن إنشاء مثل هذه \"المنارات\" يجب ألا يتجاهل التوفير الشخصي.", "يجب على الجميع التأكد من أن لديهم ما يكفي من الطعام والماء ومرافق الطهي أو التدفئة.", "عروض المجتمع لحالات الطوارئ.يقول رئيس FPÖ غيرنوت دارمان في رد فعل يوم الأحد أن FPÖ Carinthia تدعم خطة مسؤول الحماية المدنية لتعزيز شراء مولدات الطاقة في حالات الطوارئ في كل مجتمع.", "لقد كان أول حل صغير متأخر ، لكنه لا يزال بحاجة إلى الدعم.", "ومع ذلك ، هناك حاجة ماسة إلى إجراءين إضافيين ، طلبهما FPÖ قبل أشهر في برلمان الولاية: توسيع قواعد الحامية الثلاث في كلاغنفورت وفيلاتش وسبيتال إلى جزر آمنة ، والتي يمكن أن تكون نقاط اتصال لآلاف الأشخاص في حالات الطوارئ.", "بالإضافة إلى ذلك ، فإن إنشاء أنظمة تخزين كبيرة للطاقة الشمسية في جميع المواقع الصناعية ، والتي يمكن أن تزود مجتمعات بأكملها بالطاقة الطارئة في حالة انقطاع التيار الكهربائي." ]
}