{
  "id" : "YtPpjkXU",
  "url" : "https://kurier.at/wissen/gesundheit/drosten-bis-ostern-nicht-viel-schutz-durch-impfung/401176387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4233908/46-156185338.jpg",
  "imageCopyright" : "REUTERS/AXEL SCHMIDT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drosten: \"Bis Ostern nicht viel Schutz durch Impfung\"",
  "articleTitleTranslated" : "دروستن: \"ليس هناك الكثير من الحماية من خلال التطعيم حتى عيد الفصح\"",
  "articleContent" : [ "Der Virologe Christian Drosten hat erneut eindringlich vor zu frühen Lockerungen in der Corona-Pandemie gewarnt.", "„Für die Zeit bis Ostern können wir noch nicht viel an Bevölkerungsschutz durch die Impfung erwarten“, sagte der Charité-Wissenschaftler im Podcast „Coronavirus-Update“ bei NDR-Info vom Dienstag. Im Vordergrund stehe der Schutz für die Risikogruppen.", "Auch wenn durch die Impfungen die Sterblichkeit sinke, bleibe das Verringern der Fallzahlen für ihn essenziell. Schutz auch für Jüngere Wo und wie schnell Deutschland lockere, müsse man genau prüfen, betonte Drosten.", "Es gebe „einen großen Grund zur Sorge“. Er sprach von einem Szenario, in dem es zu zahlreichen schweren Krankheitsverläufen in der Gruppe der 40- bis 60-Jährigen kommen könnte - falls zu früh gelockert würde und diese Menschen noch nicht ausreichend geschützt seien, etwa durch Impfungen.", "Über den in Aussicht gestellten Anstieg der Impfstoffdosen im Jahresverlauf zeigte sich Drosten nach dem Impfgipfel von Bund und Ländern „sehr positiv überrascht“. „Die Situation ist viel besser als ich das noch vor Tagen gedacht habe . “" ],
  "articleContentTranslated" : [ "حذر عالم الفيروسات كريستيان دروستن مرة أخرى بشكل عاجل من تخفيف جائحة كورونا مبكرًا.", "قال عالم شاريتي في بودكاست \"تحديث فيروس كورونا\" في NDR-Info يوم الثلاثاء: \"لا يمكننا أن نتوقع قدرًا كبيرًا من الحماية المدنية من خلال التطعيم للفترة حتى عيد الفصح\". ينصب التركيز على حماية الفئات المعرضة للخطر.", "حتى لو أدت اللقاحات إلى تقليل الوفيات ، فإن تقليل عدد الحالات يظل أمرًا ضروريًا بالنسبة له. وشدد دروستن على حماية الشباب أيضًا ، حيث يجب التحقق بعناية من أين ومدى سرعة تفكيك ألمانيا.", "هناك \"سبب كبير للقلق\". تحدث عن سيناريو يمكن أن يكون فيه العديد من دورات الأمراض الخطيرة في مجموعة من 40 إلى 60 عامًا - إذا تم الاسترخاء في وقت مبكر جدًا ولم يتم حماية هؤلاء الأشخاص بشكل كافٍ ، على سبيل المثال من خلال التطعيمات.", "بعد قمة التطعيم الفيدرالية والولائية ، فوجئ دروستن \"بشكل إيجابي للغاية\" باحتمال زيادة جرعات اللقاح على مدار العام. \"الوضع أفضل بكثير مما كنت أعتقده قبل أيام. \"" ]
}