{
  "id" : "yTq680x9",
  "url" : "https://burgenland.orf.at/stories/3081255/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T17:38:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/24/crops/w=1280/788247_opener_274524_201217_bh-lid-musikwunschtag-00.00.08.jpg?s=75be383bf4fdf04f88170f1c8e37e725fcb3b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast 12.000 Euro für „Licht ins Dunkel“",
  "articleTitleTranslated" : "قرابة 12000 يورو لـ \"Licht ins Dunkel\"",
  "articleContent" : [ "Von Frank Sinatra über Wolfgang Ambros bis zu den Zillertaler Schürzenjägern: Den ganzen Tag über erfüllte Radio Burgenland am Donnestag wieder Musikwünsche zugunsten von „Licht ins Dunkel“.", "Die Wünsche waren zahlreich und die Spenderinnen und Spender spendabel: Der ORF Burgenland bedankt sich für fast 12.000 Euro. „Ich bin überwältigt. Wir konnten an beiden Wunschtagen zusammen dank unserer Hörerinnen und Hörer rund 25.000 Euro sammeln.", "Von Herzen ein großes Dankeschön. Dieses Spendenergebnis ist nicht selbstverständlich in einem schwierigen Jahr wie diesem“, freute sich Melanie Balaskovics, „Licht ins Dunkel“-Koordinatorin für das Burgenland, Donnerstagabend.", "Zur Summe dazu kommen auch die Spenden von den Wünschen aus den Wunschsendungen auf Radio Burgenland „Ich wünsch dir was“, die den gesamten Dezember zu Gunsten von „Licht ins Dunkel“ laufen.", "Verdoppelt: Die etwas andere Weintritt-Benefizgala Musik genießen und Gutes tun – das ist seit vielen Jahren auch das Motto der Weintritt-Benefizgala für „Licht ins Dunkel“ im Haydnsaal von Schloss Esterhazy.", "Heuer ist aber alles anders. „Es ist so, dass die Leute auf unser Konto spenden, und wir verdoppeln dann die Spenden, die bei uns eingelangt sind. Wir helfen gerne anderen, denen es nicht so gut geht wie uns.", "Das ist in den letzten Jahren immer unser Ziel gewesen, und das soll auch in Zukunft unser Ziel sein“, so der „Licht ins Dunkel“- Großspender Werner Weintritt.", "Musikwünsche zugunsten von „Licht ins Dunkel“ Ob Georg Danzer, Rod Stewart, Rainhard Fendrich oder Helene Fischer – wünschen Sie sich am „Radio Burgenland Musikwunschtag für Licht ins Dunkel“ Ihr persönliches Lieblingslied gegen eine Spende.", "Zum Dank für die hoffentlich zahlreichen Spenden findet das Benefizkonzert zwar ohne Saal-Publikum, aber dafür als TV-Übertragung am Heiligen Abend in ORF 2 statt. Mit dabei sind wieder die grandiosen Musiker der Familie Janoska und ein stimmgewaltiger Weihnachtsengel: Natalia Ushakova." ],
  "articleContentTranslated" : [ "من فرانك سيناترا إلى وولفغانغ أمبروس إلى Zillertal Schürzenjäger: في يوم الخميس ، حقق راديو بورغنلاند مرة أخرى الرغبات الموسيقية لصالح \"Licht ins Dunkel\".", "كانت الأمنيات كثيرة والجهات المانحة سخية: ORF Burgenland شكرا لما يقرب من 12000 يورو. \"أنا مرتبك. بفضل مستمعينا ، تمكنا من جمع حوالي 25000 يورو في كلا اليومين المطلوبين.", "شكرا جزيلا من أعماق قلبي. وقالت ميلاني بالاسكوفيتش ، منسقة \"Licht ins Dunkel\" في بورغنلاند ، مساء الخميس ، إن نتيجة التبرع هذه لا يمكن اعتبارها أمرًا مفروغًا منه في عام صعب مثل هذا.", "بالإضافة إلى ذلك ، هناك أيضًا تبرعات من رغبات البرامج المرغوبة على راديو بورغنلاند \"أتمنى لك شيئًا\" ، والذي يستمر طوال شهر ديسمبر لصالح \"Licht ins Dunkel\".", "مضاعفة: مهرجان Weintritt المختلف إلى حد ما ، استمتع بالموسيقى وافعل الخير - كان هذا أيضًا شعار حفل Weintritt للاستفادة من \"Licht ins Dunkel\" في قاعة Haydn في قصر Esterhazy لسنوات عديدة.", "لكن كل شيء مختلف هذا العام. \"الشيء هو أن الناس يتبرعون لحسابنا ، ثم نضاعف التبرعات التي تلقيناها. نحب مساعدة الآخرين الذين لا يفعلون ذلك جيدًا كما نفعل.", "كان هذا هدفنا دائمًا في السنوات الأخيرة ، ويجب أن يكون هذا أيضًا هدفنا في المستقبل ، كما يقول \"Licht ins Dunkel\" - مانح رئيسي Werner Weintritt.", "تتمنى الموسيقى لصالح \"Licht ins Dunkel\" سواء كان جورج دانزر أو رود ستيوارت أو رينهارد فيندريتش أو هيلين فيشر - أتمنى الحصول على أغنيتك المفضلة الشخصية للتبرع في \"يوم راديو بورغنلاند للموسيقى لـ Licht ins Dunkel\".", "لنشكرك على التبرعات العديدة المأمولة ، ستقام الحفل الموسيقي الخيري بدون جمهور في القاعة ، ولكن بدلاً من ذلك كبث تلفزيوني عشية عيد الميلاد على ORF 2. الموسيقيون العظماء لعائلة يانوسكا وملاك عيد الميلاد القوي: ستكون ناتاليا أوشاكوفا هناك مرة أخرى." ]
}