{
  "id" : "yTZgYtwo",
  "url" : "https://kurier.at/politik/inland/anschober-werden-mehr-impfen-indem-wir-abstand-zwischen-impfstichen-ausweiten/401330496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T15:03:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5923680/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: Werden mehr impfen, indem wir Abstand zwischen Impfstichen ausweiten",
  "articleTitleTranslated" : "أنشوبر: سيتم التطعيم أكثر عن طريق زيادة المسافة بين لسعات التطعيم",
  "articleContent" : [ "Im Rahmen einer Dringlichen Anfrage von Neos kündigte Gesundheitsminister Rudolf Anschober im Nationalrat eine Impfbeschleunigung an.", "Das Nationale Impfgremium habe vorgeschlagen, den zeitlichen Abstand zwischen den zwei Impfdurchgängen mit mRNA-Impfstoffen von derzeit vier auf sechs Wochen ausweiten. Damit können mehr Menschen geimpft werden.", "Derzeit sind zwei Impfstoffe mit dieser Technologie zugelassen: Biontech/Pfizer und Moderna. Er werde dem Rat der Experten Folge leisten, sagt Anschober. Die Schutzwirkung beginnt ab Tag 22 nach der ersten Dosis.", "Derzeit bereits vereinbarte Impftermine für die zweite Dosis werden aber nicht  verschoben. Bundeskanzler Sebastian Kurz sagte in einer Aussendung: „Durch die größeren Impfintervalle können wir in den nächsten Wochen noch mehr Personen mit einer ersten Impfung gegen Corona versorgen“", "Die derzeitige epidemiologische Situation erfordere, dass möglichst schnell möglichst viele Menschen in Österreich gegen COVID-19 geimpft werden.  “ Dabei soll der COVID-19-Impfplan des Gesundheitsministeriums eingehalten werden.", "\"Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen\", heißt es in der Regierungsaussendung.", "Ein Verwurf von Impfstoffen müsse in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es werde daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können.", "Es sei zwar noch nicht ganz geklärt, ob geimpfte Personen trotz Impfung eine Infektion weitertragen können, aber man könne ausgehen, dass sie zumindest \"keine entscheidende Rolle\" beim Infektionsgeschehen einnehmen.", "Das gleiche gilt für Covid-Genesene. Die Regierung wird nun Geimpfte und Genesene bei der Kontaktverfolgung gleichstellen. In dem Text heißt es: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis 6 Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "كجزء من طلب عاجل من Neos ، أعلن وزير الصحة رودولف أنشوبر تسريع التطعيم في المجلس الوطني.", "اقترح مجلس التطعيم الوطني تمديد الفترة الزمنية بين جولتي التطعيم بلقاح mRNA من أربعة إلى ستة أسابيع الحالية. سيسمح هذا بتلقيح المزيد من الناس.", "تمت الموافقة حاليًا على لقاحين بهذه التقنية: Biontech / Pfizer و Moderna. يقول أنشوبر إنه سيتبع نصيحة الخبراء. يبدأ التأثير الوقائي في اليوم 22 بعد الجرعة الأولى.", "ومع ذلك ، لن يتم تأجيل مواعيد التطعيم للجرعة الثانية التي تم الاتفاق عليها بالفعل. وقال المستشار الاتحادي سيباستيان كورتس في بث: \"بسبب فترات التطعيم الأطول ، سنكون قادرين على تزويد المزيد من الناس بالتطعيم الأول ضد كورونا في الأسابيع القليلة المقبلة\"", "يتطلب الوضع الوبائي الحالي أن يتم تطعيم أكبر عدد ممكن من الأشخاص في النمسا ضد COVID-19 في أسرع وقت ممكن. \"يجب الالتزام بخطة التطعيم ضد فيروس كورونا COVID-19 التي وضعتها وزارة الصحة.", "وقالت الحكومة: \"يجب تحصين أي جرعات متبقية من اللقاح في أسرع وقت ممكن ، حتى لو كان ذلك يعني في الحالات الفردية أن اللقاحات يتم تطعيمها على الأشخاص الذين لا يقعون ضمن المجموعة المستهدفة للتطعيم في ذلك الوقت\".", "يجب تجنب التخلص من اللقاحات بأي حال من الأحوال وبأي ثمن. يجب أيضًا تلقيح جرعات التطعيم إذا لم يتمكن مركز التطعيم المصاب ، في الحالات الفردية ، من توفير جرعة ثانية.", "يجري العمل لضمان أن الجرعات الثانية للأشخاص الذين تم تطعيمهم مرة واحدة يمكن ضمانها أيضًا في مواقع التطعيم الأخرى في فترة التطعيم المناسبة.", "ليس من الواضح تمامًا ما إذا كان الأشخاص الذين تم تطعيمهم يمكن أن يستمروا في حمل العدوى على الرغم من تلقيحهم ، ولكن يمكن الافتراض أنهم على الأقل \"لا يلعبون دورًا حاسمًا\" في عملية العدوى.", "الأمر نفسه ينطبق على أولئك الذين تعافوا من كوفيد. ستضع الحكومة الآن اللقاحات والنقاهة على قدم المساواة في تعقب المخالطين. يقول النص: \"يمكن تصنيف الأشخاص الذين تم تلقيحهم كأشخاص اتصال من الفئة الثانية في الإطار الزمني التالي: من اليوم الثاني والعشرين بعد اليوم الأول.", "الجرعة حتى 6 أشهر بعد الجرعة الثانية. يجب أن تتم الجرعة الثانية اعتمادًا على اللقاح والمعلومات لأخصائيي الرعاية الصحية من أجل ضمان تأثير وقائي دائم.", "يجب توجيه الأشخاص المصابين بالالتزام الصارم بتدابير الحماية من العدوى وكذلك ارتداء قناع FFP2 خارج منطقة المعيشة الخاصة. \"" ]
}