{
  "id" : "YUfIH4Of",
  "url" : "https://kurier.at/kultur/medien/verbotene-liebe-schauspieler-thomas-gumpert-tot/401149188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:04:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Verbotene Liebe\"-Schauspieler Thomas Gumpert tot",
  "articleTitleTranslated" : "وفاة الممثل توماس جومبيرت بـ \"الحب الممنوع\"",
  "articleContent" : [ "Der aus der Fernsehserie \"Verbotene Liebe\" bekannte Schauspieler Thomas Gumpert ist tot. Er sei am Donnerstagmorgen \"nach kurzer schwerer Krankheit\" gestorben, teilte seine Agentur mit. Zuvor hatte die \"Bild\"-Zeitung berichtet.", "Zuschauer kennen Gumpert vor allem in der Rolle des Johannes Graf von Lahnstein, die er von 2003 bis 2008 in der ARD-Vorabendserie \"Verbotene Liebe\" spielte. Im Anschluss war er in mehr als 120 Folgen der ZDF-Telenovela \"Alisa - Folge deinem Herzen\" zu sehen.", "Er hatte auch viele Gastauftritte, etwa bei der RTL-Reihe \"Alarm für Cobra 11 - Die Autobahnpolizei\", dem ZDF-Krimi \"Ein starkes Team\" oder beim ARD-\"Polizeiruf 110\".", "Zudem stand Gumpert bei renommierten Theatern auf der Bühne, etwa bei der Berliner Schaubühne und beim Ernst Deutsch Theater in Hamburg. Gumpert wurde 68 Jahre alt. Er lebte zuletzt in Berlin." ],
  "articleContentTranslated" : [ "توفي الممثل توماس جومبيرت المعروف من المسلسل التلفزيوني \"العشق الممنوع\" ، وقالت وكالته إنه توفي صباح الخميس \"بعد صراع مع المرض لفترة وجيزة\". وكانت صحيفة \"بيلد\" قد ذكرت في وقت سابق.", "يعرف المشاهدون جومبيرت قبل كل شيء في دور يوهانس جراف فون لانشتاين ، الذي لعبه من 2003 إلى 2008 في سلسلة ARD المسائية المبكرة \"Verbotene Liebe\". ثم تمت مشاهدته في أكثر من 120 حلقة من قناة ZDF telenovela \"Alisa - Follow your heart\".", "كما ظهر في العديد من الضيوف ، على سبيل المثال في سلسلة RTL \"Alarm für Cobra 11 - Die Autobahnpolizei\" ، أو فيلم ZDF الإجرامي \"Ein starkes Team\" أو ARD \"Polizeiruf 110\".", "بالإضافة إلى ذلك ، ظهر Gumpert في المسارح الشهيرة ، مثل Berlin Schaubühne ومسرح Ernst Deutsch في هامبورغ. كان جومبيرت يبلغ من العمر 68 عامًا. عاش آخر مرة في برلين." ]
}