{
  "id" : "yuylbXIe",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-ende-die-lockerungen-ab-8-februar-im-detail-die-testregeln/401174176",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:11:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4911874/46-175093877.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.241 Neuinfektionen österreichweit; Zahl der Virus-Mutationen steigt",
  "articleTitleTranslated" : "1241 إصابة جديدة في أنحاء النمسا ؛ عدد الطفرات الفيروسية آخذ في الازدياد",
  "articleContent" : [ "Der in der Corona-Krise gebräuchliche Begriff \"Lockdown\" ist in Deutschland zum \"Anglizismus des Jahres\" 2020 gekürt worden.", "\"Überzeugt hat die Jury am Wort Lockdown neben der zentralen Rolle, die es in der Diskussion um die Maßnahmen zur Eindämmung der Pandemie spielt, seine schnelle Integration in den Wortschatz des Deutschen\", teilte das Gremium rund um den Berliner Sprachwissenschaftler Anatol Stefanowitsch mit.", "Das Wort führe schon ein Eigenleben und werde auch zusammengesetzt benutzt - etwa in Lockdown-Verstöße. Die Initiative Anglizismus des Jahres würdigt seit 2010 jährlich \"den positiven Beitrag des Englischen\" zur deutschen Sprache.", "Frühere ausgezeichnete Begriffe waren etwa \"Influencer\" und \"Shitstorm\"." ],
  "articleContentTranslated" : [ "تم اختيار مصطلح \"الإغلاق\" المستخدم في أزمة كورونا على أنه \"أنجليكية العام\" 2020 في ألمانيا.", "وقالت اللجنة حول اللغوي أناتول ستيفانوفيتش إن \"ما أثار إعجاب هيئة المحلفين بشأن كلمة تأمين ، بالإضافة إلى دورها المركزي في النقاش حول إجراءات احتواء الوباء ، هو اندماجها السريع في المفردات الألمانية\".", "الكلمة لها بالفعل حياة خاصة بها وتستخدم أيضًا في تركيبة - على سبيل المثال في انتهاكات الإغلاق. تكرم مبادرة Anglicism of the Year \"المساهمة الإيجابية للغة الإنجليزية\" في اللغة الألمانية كل عام منذ عام 2010.", "كانت المصطلحات الممتازة السابقة تدور حول \"المؤثر\" و \"القرف\"." ]
}