{
  "id" : "yVb6myHm",
  "url" : "https://kurier.at/wirtschaft/dramatischer-engpass-bei-druckern-und-notebooks/401178805",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4153506/3in1_drucker.jpg",
  "imageCopyright" : "Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dramatischer Engpass bei Druckern und Notebooks",
  "articleTitleTranslated" : "عنق الزجاجة الدراماتيكي للطابعات وأجهزة الكمبيوتر المحمولة",
  "articleContent" : [ "Auch im dritten Lockdown setzt sich die starke Nachfrage nach Laptops, Druckern und Druckerpatronen fort.", "„Es gibt teilweise dramatische Lieferengpässe, besonders bei tintenbasierenden Multifunktionsgeräten, da gibt es von Herstellern auf Monate hinaus keine Lieferzusagen und es sind fast alle Geräte vergriffen“, sagt Peter Seiwald, Gremialobmann des Maschinen- und Technologiehandel in der Wirtschaftskammer Österreich (WKÖ) zum KURIER.  ", "„Auch bei den Notebooks gibt es eine ziemliche Verknappung, vor allem bei größeren Displays, die für Homeoffice und Homeschooling geeignet sind, gibt es von einigen Lieferanten gar nichts im Moment, ansonsten auch nur Restposten“", "Bei den Notebooks beträgt die Verteuerung derzeit zehn bis 20 Prozent, bei Tintenpatronen 30 bis 50 Prozent.  “ Tintenpatronen sind online oft nur schwer zu erwerben. Seiwald rechnet nicht mit einer schnellen Besserung der Lage.", "„Ich rechne mindestens mit einem halben Jahr, bis sich der Markt wieder stabilisiert“, sagt der Händler. Er weist auch daraufhin, dass Multifunktionsgeräte per Schiff geliefert werden und diese derzeit großteils ausgebucht seien.", "Keinen Engpass gibt es derzeit bei Handys und Tablets. Indessen läuft derzeit im Auftrag des Bildungsministeriums eine Ausschreibung zwecks Lieferung von Notebooks und Tablets mit einem Auftragvolumen in Höhe von 204,9 Millionen netto.", "Diese Ausschreibung schlüsselt sich auf: in Windows Notebooks (108 Millionen Euro), Apple Tablets (48 Millionen Euro), Windows Tablets (36 Millionen Euro), Chromebooks (8,4 Millionen Euro) und Android Tablets (4,5 Millionen Euro)" ],
  "articleContentTranslated" : [ "يستمر الطلب القوي على أجهزة الكمبيوتر المحمولة والطابعات وخراطيش الطابعة في الإغلاق الثالث.", "يقول بيتر سيوالد ، رئيس مجلس إدارة تجارة الآلات والتكنولوجيا في الغرفة النمساوية: \"هناك أحيانًا اختناقات كبيرة في التسليم ، خاصة بالنسبة للأجهزة متعددة الوظائف القائمة على الحبر ، حيث لم يلتزم المصنعون بالتسليم لأشهر ونفد مخزون جميع الأجهزة تقريبًا\" التجارة (WKO) إلى KURIER.", "\"هناك أيضًا نقص كبير في أجهزة الكمبيوتر المحمولة ، خاصة بالنسبة للشاشات الأكبر حجمًا المناسبة للمكاتب المنزلية والتعليم المنزلي ، ولا يوجد حاليًا أي شيء من بعض الموردين ، وإلا فإن المخزون المتبقي فقط\"", "تبلغ الزيادة في أسعار أجهزة الكمبيوتر المحمولة حاليًا 10 إلى 20 بالمائة ، وخراطيش الحبر من 30 إلى 50 بالمائة. \"غالبًا ما يصعب العثور على خراطيش الحبر عبر الإنترنت. لا يتوقع سيوالد أن يتحسن الوضع بسرعة.", "يقول التاجر \"أتوقع ستة أشهر على الأقل قبل أن يستقر السوق مرة أخرى\". ويشير أيضًا إلى أن الأجهزة متعددة الوظائف يتم تسليمها عن طريق السفن وأن هذه الأجهزة محجوزة إلى حد كبير حاليًا.", "لا يوجد حاليا نقص في الهواتف المحمولة والأجهزة اللوحية. في غضون ذلك ، يجري حاليا طرح مناقصة لتسليم أجهزة كمبيوتر محمولة وأجهزة لوحية بحجم طلبية صافية تبلغ 204.9 مليون دولار نيابة عن وزارة التربية والتعليم.", "تنقسم هذه المناقصة إلى: أجهزة الكمبيوتر المحمولة التي تعمل بنظام Windows (108 مليون يورو) ، وأجهزة Apple اللوحية (48 مليون يورو) ، وأجهزة Windows اللوحية (36 مليون يورو) ، وأجهزة Chromebook (8.4 مليون يورو) ، وأجهزة Android اللوحية (4.5 مليون يورو)." ]
}