{
  "id" : "yvlgOcev",
  "url" : "https://www.diepresse.com/5950317/Oesterreich_Neuinfektionen-erstmals-seit-Jaenner-ueber-3000-?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T11:38:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/d/5950317/8F380553-4889-498F-B841-0E241B92B7EA_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuinfektionen erstmals seit Jänner über 3000 - Spitalszahlen steigen",
  "articleTitleTranslated" : "أكثر من 3000 إصابة جديدة لأول مرة منذ يناير - أعداد المستشفيات آخذة في الازدياد",
  "articleContent" : [ "Die meisten Neuinfektionen sind mit 969 in Wien gemeldet worden - 632 in Nieder- und 465 in Oberösterreich. Die Zahl der Spitalspatienten steigt auf über 1600 an. 3126 Neuinfektionen mit dem Coronavirus sind in Österreich in 24 Stunden hinzugekommen.", "Damit vermeldeten Innen- und Gesundheitsministerium am Freitag den zweithöchsten Wert in diesem Jahr. Am 14.  Jänner waren mit zahlreichen Nachmeldungen 3510 positive Tests registriert worden.", "Indes stieg die Zahl der Spitalspatienten wieder auf über 1600 an, vor zwei Wochen waren es noch unter 1300.  Auf Intensivstationen lagen am Freitag 348 Patienten, 33 weitere Infizierte starben.", "Die meisten Neuinfektionen wurden mit 969 in Wien gemeldet, 632 waren es in Nieder- und 465 in Oberösterreich.", "In der Steiermark kamen 325 Fälle hinzu, in Tirol 202 und in Kärnten 199.  In Salzburg gab es 188 positive Testergebnisse, im Burgenland 110 und in Vorarlberg 36.  Der Sieben-Tage-Schnitt stieg dadurch am Freitag auf 2533 Neuinfektionen.", "Neben dem 14.  Jänner hatte es zuletzt Anfang und Mitte Dezember mehrmals deutlich über 3000 neue Fälle an einzelnen Tagen gegeben. Auch die Sieben-Tage-Inzidenz je 100.000 Einwohner kratzte mit einem Wert von rund 199 am Freitag an der 200er-Marke.", "Die Zahl der Spitalspatienten mit SARS-CoV-2 stieg zum Vortag um 13 auf 1609.  Innerhalb von sieben Tagen gab es ein Plus von 188 Hospitalsierten bzw. 13,2 Prozent.", "Die Belegung auf Intensivstationen nahm mit einem Zuwachs von 19 Patienten innerhalb eines Tages sogar deutlicher zu als die Krankenhausauslastung insgesamt. 33 weitere Todesfälle bedeuteten zudem zehn Opfer mehr als im Schnitt der vergangenen sieben Tage (23,1).", "Bisher starben österreichweit 8831 Menschen nach einer Infektion mit dem Coronavirus. Seit Beginn der Pandemie in Österreich vor etwas mehr als einem Jahr gab es 488.042 positive Testergebnisse. 453.078 haben eine Infektion bereits wieder überstanden.", "Die offizielle Zahl der aktiven Fälle kletterte am Freitag auf 26.133 Betroffene.", "Bisher wurden 11,97 Millionen Testungen eingemeldet, davon 5,94 Millionen PCR-Tests. 57.715 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,4 Prozent positiv aus. 929.497 Corona-Impfungen wurden bis Mitternacht in den E-Impfpass eingetragen, geht aus dem Dashboard auf info.gesundheitsministerium.at hervor.  ", "Das bedeutete 38.435 Verbareichungen am Donnerstag. Insgesamt haben demnach 667.570 Menschen eine erste Dosis und 261.927 Personen die für einen vollständigen Impfschutz notwendigen beiden Impfdosen erhalten." ],
  "articleContentTranslated" : [ "تم الإبلاغ عن معظم الإصابات الجديدة في فيينا مع 969-632 في النمسا السفلى و 465 في النمسا العليا. ارتفع عدد مرضى المستشفيات إلى أكثر من 1600 مريض. تمت إضافة 3126 إصابة جديدة بفيروس كورونا في النمسا خلال 24 ساعة.", "أعلنت وزارة الداخلية ووزارة الصحة يوم الجمعة عن ثاني أعلى قيمة هذا العام. في 14 يناير ، تم تسجيل 3510 اختبارًا إيجابيًا مع العديد من التسجيلات المتأخرة.", "وفي الوقت نفسه ، ارتفع عدد مرضى المستشفيات مرة أخرى إلى أكثر من 1600 ، قبل أسبوعين كان أقل من 1300. يوم الجمعة ، كان 348 مريضًا في وحدات العناية المركزة ، وتوفي 33 شخصًا مصابًا.", "تم الإبلاغ عن معظم الإصابات الجديدة في فيينا (969) ، 632 في النمسا السفلى و 465 في النمسا العليا.", "في ستيريا كان هناك 325 حالة ، في تيرول 202 وفي كارينثيا 199. في سالزبورغ كانت هناك 188 نتيجة اختبار إيجابية ، في بورغنلاند 110 وفورارلبرغ 36. ارتفع متوسط الأيام السبعة إلى 2533 إصابة جديدة يوم الجمعة.", "بالإضافة إلى 14 يناير ، كان هناك مؤخرًا أكثر من 3000 حالة جديدة في أيام فردية في بداية ومنتصف ديسمبر. كما أن معدل الإصابة لمدة سبعة أيام لكل 100.000 ساكن قد خدش أيضًا علامة 200 يوم الجمعة بقيمة حوالي 199.", "ارتفع عدد مرضى السارس -2 المصابين بالسارس فى المستشفى بمقدار 13 إلى 1609 فى اليوم السابق ، وخلال سبعة أيام كان هناك زيادة قدرها 188 مريضا فى المستشفى أو 13.2 فى المائة.", "مع زيادة 19 مريضًا في غضون يوم واحد ، زاد معدل الإشغال في وحدات العناية المركزة بشكل أكبر من معدل إشغال المستشفى الإجمالي. 33 حالة وفاة أكثر تعني عشرة ضحايا أكثر من متوسط الأيام السبعة الماضية (23.1).", "حتى الآن ، توفي 8831 شخصًا في جميع أنحاء النمسا بعد إصابتهم بفيروس كورونا. منذ بداية الوباء في النمسا منذ أكثر من عام بقليل ، كانت هناك 488042 نتيجة اختبار إيجابية. 453،078 نجوا بالفعل من العدوى.", "وارتفع العدد الرسمي للحالات النشطة إلى 26133 حالة إصابة يوم الجمعة.", "حتى الآن ، تم تسجيل 11.97 مليون اختبار ، منها 5.94 مليون اختبار PCR. تمت إضافة 57715 نتيجة اختبار PCR خلال الـ 24 ساعة الماضية ، منها 5.4 بالمائة كانت إيجابية. تم إدخال 929،497 لقاحًا ضد كورونا في ممر التطعيم الإلكتروني بحلول منتصف الليل ، وفقًا للوحة القيادة على info.gesundheitsministerium.at.", "وهذا يعني 38435 Verbaichungen يوم الخميس. ووفقًا لذلك ، تلقى ما مجموعه 667،570 شخصًا جرعة أولى ، وتلقى 261927 شخصًا جرعتين من اللقاح الضروريين للحماية الكاملة من التطعيم." ]
}