{
  "id" : "yvlgIVbM",
  "url" : "https://kurier.at/wirtschaft/echtzeitzahlungen-sollen-bis-2025-normal-werden/401167332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540487/46-163815211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Echtzeitzahlungen sollen bis 2025 normal werden",
  "articleTitleTranslated" : "من المتوقع أن تصبح المدفوعات في الوقت الفعلي طبيعية بحلول عام 2025",
  "articleContent" : [ "In Österreich sei Bargeld immer noch ein bedeutender Faktor, man bewege sich aber mehr und mehr in Richtung einer Hybrid-Zahlungslandschaft, so Augustin.", "Die Coronakrise habe zu einer rascheren Digitalisierung beigetragen. 2020 seien in Österreich 5 Milliarden Euro an Konsumenten-Transaktionen durchgeführt worden, davon rund 3 Mrd. Euro in Bar, eine Milliarden über Kartenzahlungen und eine weitere Milliarde über Konto-zu-Konto-Überweisungen.", "Europäischer Standard gesucht Die EU-Strategie sieht vor, dass Instant Payments bis Ende 2021 überall in der EU möglich sind.", "Dafür ist jedoch auch eine gewisse Harmonisierung zwischen den einzelnen Ländern nötig, so Holger Neuhaus, Head of Division Market Infrastructure and Payments der Europäischen Zentralbank (EZB).", "Zwar gebe es vereinzelt - beispielsweise in Schweden oder Holland - bereits innovative Zahlungs-Lösungen, jedoch gebe es keinen übergreifenden europäischen Standard, mit dem die Systeme untereinander kommunizieren könnten.", "Hier will die EU mit ihrer Strategie einhaken, europaweite Systeme fördern und so die Fragmentierung verringern. Wichtig sei dies auch, damit sich die EU gegen die internationale Konkurrenz besser behaupten kann.", "Derzeit bestimmen internationale Technologieriesen wie Apple oder Google den Markt, wenn es um mobiles Zahlen geht.", "Einen europäischen Ansatz verfolgt hier der österreichisch-schweizerische Bezahldienst Bluecode, der mit der \"European Mobile Payment Systems Association (EMPSA)\" das Ziel verfolgt, ein europaweites \"Payment Roaming\" zu entwickeln, sagte Bluecode-Chef Christian Pirkner.", "Die Lösung solle noch in diesem Jahr \"live gehen\", so Pirkner." ],
  "articleContentTranslated" : [ "قال أوغستين إن النقد لا يزال عاملاً مهمًا في النمسا ، لكن الناس يتجهون أكثر فأكثر نحو مشهد الدفع المختلط.", "ساهمت أزمة كورونا في تسريع الرقمنة. في عام 2020 ، تم تنفيذ 5 مليارات يورو من المعاملات الاستهلاكية في النمسا ، منها حوالي 3 مليارات يورو نقدًا ومليار يورو عبر مدفوعات بالبطاقات ومليار يورو أخرى عبر التحويلات من حساب إلى حساب.", "البحث عن المعيار الأوروبي تنص استراتيجية الاتحاد الأوروبي على أن المدفوعات الفورية ستكون ممكنة في كل مكان في الاتحاد الأوروبي بحلول نهاية عام 2021.", "ومع ذلك ، فإن هذا يتطلب أيضًا درجة معينة من التنسيق بين الدول الفردية ، وفقًا لهولجر نيوهاوس ، رئيس قسم البنية التحتية للسوق والمدفوعات في البنك المركزي الأوروبي (ECB).", "على الرغم من وجود عدد قليل - على سبيل المثال في السويد أو هولندا - حلول دفع مبتكرة ، لا يوجد معيار أوروبي شامل يمكن للأنظمة التواصل مع بعضها البعض.", "هذا هو المكان الذي يريد الاتحاد الأوروبي الانخراط فيه في استراتيجيته ، وتعزيز الأنظمة على مستوى أوروبا ، وبالتالي تقليل التجزئة. هذا مهم أيضًا حتى يتمكن الاتحاد الأوروبي من فرض نفسه بشكل أفضل ضد المنافسة الدولية.", "يسيطر عمالقة التكنولوجيا الدولية مثل Apple أو Google حاليًا على السوق عندما يتعلق الأمر بالدفع عبر الهاتف المحمول.", "تتبع خدمة الدفع النمساوية السويسرية Bluecode نهجًا أوروبيًا ، حيث تسعى جنبًا إلى جنب مع \"الاتحاد الأوروبي لأنظمة الدفع عبر الهاتف المحمول (EMPSA)\" إلى تطوير \"تجوال الدفع\" على مستوى أوروبا ، وفقًا لما قاله كريستيان بيركنر ، رئيس شركة Bluecode.", "وبحسب بيركنر ، يجب أن \"يبدأ\" الحل هذا العام." ]
}