{
  "id" : "Yvnr0LRj",
  "url" : "https://kurier.at/politik/inland/sonntagsoeffnung-nach-dem-lockdown-oegb-chef-ist-erwartungsgemaess-skeptisch/401103558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T21:42:58Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sonntagsöffnung nach dem Lockdown? ÖGB-Chef ist erwartungsgemäß skeptisch",
  "articleTitleTranslated" : "الأحد الافتتاح بعد الإغلاق؟ كما هو متوقع ، فإن رئيس بنك الخليج الأول متشكك",
  "articleContent" : [ "Katzian erklärte, dass er persönlich kein wirklicher Freund der Sonntagsöffnung sei.  Allerdings könne man über alles reden - immerhin hätten die Arbeitnehmer bzw. der ÖGB sehr konkrete Wünsche an die Arbeitgeber.", "Dazu gehörten etwa die Maskenpause und den Corona-1000er.  Das Argument, das mit der Sonntagsöffnung die Wirtschaft belebt werde und die Umsätze nicht allein online-Giganten wie amazon überlassen werden würden, lässt Katzian nur begrenzt gelten.", "\"Die Arbeitslosigkeit ist hoch, Menschen, die mit 55 Prozent Netto-Ersatzrate auskommen müssen, retten das System nicht.\"  Stattdessen, so Katzian, solle man über Gutschein-Lösungen für die Menschen nachdenken.", "Und eine faire Besteuerung von amazon und anderen sei in jedem Fall möglich und geboten." ],
  "articleContentTranslated" : [ "صرح كاتزيان أنه شخصيًا لم يكن صديقًا حقيقيًا لافتتاح يوم الأحد. ومع ذلك ، يمكنك التحدث عن أي شيء - بعد كل شيء ، لدى الموظفين أو ÖGB رغبات محددة جدًا لصاحب العمل.", "وشملت هذه القناع كسر وكورونا 1000. الحجة القائلة بأنه سيتم تحفيز الاقتصاد مع الافتتاح يوم الأحد وأن المبيعات لن تترك لعمالقة الإنترنت مثل أمازون وحدها ، كاتزيان ينطبق فقط على نطاق محدود.", "\"معدل البطالة مرتفع ، والأشخاص الذين يتعين عليهم الاكتفاء بمعدل استبدال صافي بنسبة 55 في المائة لن ينقذوا النظام\". بدلاً من ذلك ، وفقًا لكاتزيان ، ينبغي على المرء التفكير في حلول القسائم للأشخاص.", "والضرائب العادلة على أمازون وغيرها أمر ممكن وضروري في أي حال." ]
}