{
  "id" : "yVVLF1uM",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-nahe-an-inzidenzwert-fuer-notbremse-coronavirus-seit-oktober-2019/401251854",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T21:00:33Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5364267/46-176432469.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dorf in Kärnten abgeriegelt + Österreicher bei Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "3344 إصابة جديدة + النمساويون متشائمون من سرعة التطعيم",
  "articleContent" : [ "Heute, 12:39 PM | Peter Temel EU-Kommissionschefin Ursula von der Leyen hat erneut die Lieferausfälle beim Corona-Impfstoff von AstraZeneca kritisiert.", "Sie will auf dem nächsten EU-Gipfel Exportkontrollen beschlossen sehen: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren\", sagte sie mehreren europäischen Zeitungen. ", "Das Lieferversagen von AstraZeneca sei \"drastisch\". \"Wir haben die Möglichkeit, einen geplanten Export zu verbieten\", sagte von der Leyen laut den Zeitungen der deutschen Funke Mediengruppe und verwies auf den Gipfel kommende Woche.", "Die Kommissionspräsidentin warf dem britisch-schwedischen Unternehmen vor, im ersten Quartal nur 30 Prozent der vereinbarten Menge an die EU geliefert zu haben. Im Vertrag sei zudem klar geregelt, dass die EU Impfstoff aus Fabriken in der EU und in Großbritannien erhalte.", "\"Von den Briten haben wir aber nichts bekommen, während wir ihnen Impfstoff liefern\", beklagte von der Leyen. Sie sprach von einem \"förmlichen Mahnschreiben\", das die Kommission in dieser Sache an Astra Zeneca geschickt habe." ],
  "articleContentTranslated" : [ "اليوم ، ١٢:٣٩ م | انتقد رئيس مفوضية الاتحاد الأوروبي ، بيتر تيميل ، أورسولا فون دير لاين ، مرة أخرى فشل تسليم لقاح كورونا الخاص بشركة AstraZeneca.", "إنها تريد أن ترى ضوابط التصدير وقد تم حلها في قمة الاتحاد الأوروبي المقبلة: \"الرسالة إلى الشركة واضحة: احتفظ أولاً بعقدك قبل التصدير\" ، كما قالت للعديد من الصحف الأوروبية.", "فشل تسليم AstraZeneca \"جذري\". وقالت فون دير لاين ، بحسب صحف مجموعة فونك الألمانية الإعلامية ، في إشارة إلى القمة الأسبوع المقبل: \"لدينا فرصة لحظر تصدير مخطط له\".", "واتهم رئيس المفوضية الشركة البريطانية السويدية بتسليم 30 في المائة فقط من المبلغ المتفق عليه إلى الاتحاد الأوروبي في الربع الأول. ينص العقد أيضًا بوضوح على أن الاتحاد الأوروبي يتلقى اللقاح من مصانع في الاتحاد الأوروبي وبريطانيا العظمى.", "\"لكننا لم نحصل على أي شيء من البريطانيين بينما كنا نقدم اللقاح لهم ،\" اشتكت فون دير لاين. وتحدثت عن \"خطاب تحذير رسمي\" أرسلته اللجنة إلى أسترا زينيكا بشأن هذه المسألة." ]
}