{
  "id" : "yvW6XSFF",
  "url" : "https://kurier.at/politik/inland/szekeres-fuer-rasche-impfung-von-spitzenpolitikern/401166288",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:14:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886805/20210121-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Szekeres für rasche Impfung von Spitzenpolitikern",
  "articleTitleTranslated" : "Szekeres من أجل التطعيم السريع لكبار السياسيين",
  "articleContent" : [ "Ärztekammer-Präsident: Bundes- und Landesregierungen und Bundespräsident nach Kranken und über 80-Jährigen impfen. Ärztekammer-Präsident Thomas Szekeres hat sich für eine rasche Impfung von Spitzenpolitikern ausgesprochen.", "Nach der Immunisierung von Kranken und über 80-Jährigen sollte man die Mitglieder der Bundesregierung, der Landesregierungen und den Bundespräsidenten impfen, sagte Szekeres am Sonntag in der ORF-\"Pressestunde\".", "Szekeres hielte es für \"sinnvoll\", die Spitzenpolitiker \"so bald als möglich\" zu impfen, weil sie einerseits als Vorbilder dienen und weil sie andererseits mit ihren Entscheidung viel Verantwortung tragen.", "Außerdem seien sie wegen ihrer vielen Kontakte auch einer besonderen Gefahr ausgesetzt. Zur Diskussion um die frühzeitigen Impfungen von Bürgermeistern sagte Szekeres, dies mache dann Sinn, wenn sie regelmäßig in Heimen zu tun haben.", "Sollten sie die Impfung aber als Privileg empfangen, wäre das zu verurteilen. In der kommenden Woche werden die Rahmenbedingungen für die Impfung bei den niedergelassenen Ärzten geschaffen, sagte Szekeres.", "\"Ich bin dafür, dass alle Ärzte impfen dürfen\", um so an die Geschwindigkeit von Israel heranzukommen, die bereits mit der Immunisierung der Jugendlichen begonnen haben. \"Das kann uns gelingen\", so der Ärztekammer-Präsident.", "Dass Israel so schnell die Bevölkerung immunisieren konnte, lag an der raschen Bestellung des Vakzins. Szekeres meinte, die EU hätte mehr Impfstoff früher bestellen müssen. Jetzt müsse man sich \"nach der Decke strecken\".", "In Österreich sind zunächst sogenannte mRna-Impfstoffe von Biontech/Pfizer und Moderna zugelassen. Am kommenden Freitag soll laut Szekeres durch die europäische Zulassungsbehörde EMA die Genehmigung für den Vektorimpfstoff von AstraZeneca erfolgen.", "Deren nun angekündigten Lieferengpässe sei ein \"Rückschlag\" gewesen. Auch müsse man abwarten, unter welchen Rahmenbedingungen das Vakzin zugelassen werde.", "Sollte der Impfstoff nur für junge Menschen empfohlen werden, dann müsse der Impfplan dementsprechend angepasst und etwa mit der Immunisierung von jungen Risikopatienten begonnen werden. Szekeres setzt auch Hoffnung in das Corona-Arzneimittel des österreichischen Genetikers Josef Penninger.", "In den nächsten Wochen wird mit tragfähigen Daten aus einer wichtigen klinischen Studie zu dem in Wien entwickelten SARS-CoV-2-Medikamentenkandidaten \"APN01\" gerechnet. Das Vakzin von AstraZeneca war auch für Verimpfung bei den niedergelassenen Ärzten vorgesehen.", "Der Impfstoff von Pfizer/Biontech sei wegen der Lagerung bei minus 70 Grad und den heiklen Auftaukriterien für niedergelassene Ärzte \"logistisch schwieriger\", meinte Szekeres. \"Aber es lässt sich organisieren.", "Es ist halt nicht so einfach.\" Der Ärztekammer-Präsident vermutet, dass mit der Immunisierung der Risikopatienten im März begonnen werde. Auch er habe seine 86-jährige Schwiegermutter nun für die Impfung angemeldet und warte auf eine Reaktion.", "Viele ältere Menschen würden bei ihren Hausärzten Rücksprache halten. Aber es sei \"noch vieles offen\". Die Zahlen der Corona-Neuinfektionen in Österreich seien weiterhin konstant und nicht so gesunken, wie erwartet.", "\"Die Zahlen müssen stark unter 1.000 pro Tag fallen.\" Derzeit liegt diese bei durchschnittlich 1.500 täglichen Neuansteckungen. Die Verschärfung der Maßnahmen - ab Montag müssen in öffentlichen Verkehrsmitteln und im Handel FFP2-Masken getragen werden - seien nun entscheidend.", "Ob der Lockdown aufgrund der hochansteckenden Mutationen verlängert wird, entscheide die Politik, meinte der Ärztekammer-Präsident. Aber Szekeres ist der Meinung, dass wenn sich die Infektionen häufen - etwa in Gondeln in Skigebieten - sollte dieser Bereich zugesperrt werden.", "Der Ärztekammer-Präsident sieht einen Erfolgsschritt durch häufiges Testen und die Beschleunigung der Impfung. Die Regierung habe sehr viel richtig gemacht. Österreich sei eines der ersten Länder gewesen, die den Lockdown damals im März 2020 beschlossen hätte.", "\"Es sind dann natürlich Fehler passiert. Ich glaube, jeder macht auch Fehler in so einer Situation\", meinte Szekeres. \"Es macht niemandem Spaß, diese Lockdowns zu beschließen, und es macht niemandem Spaß, im Lockdown zu sein\", meinte er.", "\"Die Alternative zum Lockdown ist, dass man zuschaut, wie die Zahlen explodieren.\"" ],
  "articleContentTranslated" : [ "رئيس نقابة الأطباء: تقوم الحكومات الفيدرالية وحكومات الولايات والرئيس الاتحادي بالتطعيم بعد المرضى والذين تزيد أعمارهم عن 80 عامًا. تحدث رئيس النقابة الطبية توماس زيكريس لصالح التطعيم السريع لكبار السياسيين.", "قال سزكيريس يوم الأحد في \"ساعة الصحافة\" في ORF إنه بعد تحصين المرضى ومن هم فوق سن الثمانين ، يجب تطعيم أعضاء الحكومة الفيدرالية وحكومات الولايات والرئيس الفيدرالي.", "يعتقد Szekeres أنه \"من المنطقي\" تطعيم كبار السياسيين \"بأسرع ما يمكن\" لأنهم من ناحية يخدمون كنماذج يحتذى بها ومن ناحية أخرى يتحملون الكثير من المسؤولية في قراراتهم.", "بالإضافة إلى ذلك ، وبسبب اتصالاتهم العديدة ، فهم معرضون أيضًا لخطر معين. وحول المناقشة حول التطعيم المبكر لرؤساء البلديات ، قال سزكيريس إن هذا منطقي إذا كان عليهم القيام به بانتظام في المنازل.", "إذا حصلوا على التطعيم كامتياز ، فسيتم إدانة ذلك. وقال سزكيريس إنه سيتم في الأسبوع المقبل تهيئة الشروط العامة للتطعيم للأطباء المقيمين.", "\"أنا أؤيد السماح لجميع الأطباء بالتطعيم\" من أجل الاقتراب من سرعة إسرائيل التي بدأت بالفعل في تحصين الشباب. قال رئيس نقابة الأطباء: \"يمكننا أن نفعل ذلك\".", "حقيقة أن إسرائيل كانت قادرة على تحصين السكان بهذه السرعة كانت بسبب الطلب السريع للقاح. وقال سزكيريس إن الاتحاد الأوروبي كان يجب أن يطلب المزيد من اللقاح في وقت سابق. الآن عليك أن \"تصل إلى السقف\".", "تمت الموافقة مبدئيًا على لقاحات mRna من Biontech / Pfizer و Moderna في النمسا. وفقًا لـ Szekeres ، ستوافق هيئة الموافقة الأوروبية EMA على لقاح ناقل AstraZeneca يوم الجمعة المقبل.", "كانت اختناقات التسليم المعلنة الآن بمثابة \"نكسة\". يتعين على المرء أيضًا الانتظار ومعرفة الظروف التي سيتم فيها الموافقة على اللقاح.", "إذا كان اللقاح موصى به للشباب فقط ، فيجب تعديل جدول التطعيم وفقًا لذلك ، وعلى سبيل المثال ، يجب البدء في تحصين المرضى الصغار المعرضين للخطر. كما يعلق سزيكريس الأمل على عقار الكورونا من عالم الوراثة النمساوي جوزيف بينينجر.", "في الأسابيع القليلة المقبلة ، من المتوقع الحصول على بيانات موثوقة من دراسة سريرية مهمة على عقار السارس -2 المرشح \"APN01\" الذي تم تطويره في فيينا. كان لقاح AstraZeneca أيضًا للاستخدام من قبل الممارسين العامين.", "وقال زكيريس إن لقاح Pfizer / Biontech \"أكثر صعوبة من الناحية اللوجستية\" ، بسبب التخزين عند 70 درجة تحت الصفر ومعايير الذوبان الدقيقة للأطباء المقيمين. \"لكن يمكن تنظيمها.", "الأمر ليس بهذه السهولة \". يشك رئيس الجمعية الطبية في أن تحصين المرضى المعرضين للخطر سيبدأ في مارس. وقد سجل الآن حماته البالغة من العمر 86 عامًا للتطعيم وينتظر رد الفعل.", "يستشير العديد من كبار السن أطبائهم العامين. لكن \"الكثير لا يزال مفتوحًا\". لا يزال عدد الإصابات الجديدة بكورونا في النمسا ثابتًا ولم ينخفض كما هو متوقع.", "\"يجب أن تنخفض الأرقام إلى أقل من 1000 يوميًا\". حاليًا ، هذا متوسط 1500 إصابة جديدة كل يوم. أصبح تشديد الإجراءات - يجب ارتداء أقنعة FFP2 في وسائل النقل العام وفي البيع بالتجزئة اعتبارًا من يوم الاثنين - أمرًا حاسمًا الآن.", "وقال رئيس نقابة الأطباء إن السياسيين سيقررون ما إذا كان سيتم تمديد الإغلاق بسبب الطفرات شديدة العدوى. لكن Szekeres يرى أنه في حالة زيادة العدوى - على سبيل المثال في الجندول في مناطق التزلج - يجب إغلاق هذه المنطقة.", "يرى رئيس النقابة الطبية خطوة في النجاح من خلال الاختبارات المتكررة وتسريع التطعيم. لقد فعلت الحكومة الكثير بشكل صحيح. كانت النمسا واحدة من أولى الدول التي قررت الإغلاق في مارس 2020.", "\"ثم حدثت أخطاء بالطبع. أعتقد أن الجميع يرتكبون أخطاء في مثل هذا الموقف ،\" قال سزيكريس. وقال: \"لا أحد يحب القيام بعمليات الإغلاق هذه ولا أحد يستمتع بالإغلاق\".", "\"البديل للإغلاق هو مشاهدة الأرقام تنفجر.\"" ]
}