{
  "id" : "Yw5qwpcq",
  "url" : "https://kurier.at/wirtschaft/handwerks-sprecherin-bitte-keinen-weiteren-lockdown-mehr/401154669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:48:26Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4869675/46-166470161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handwerks-Sprecherin: \"Bitte keinen weiteren Lockdown mehr\"",
  "articleTitleTranslated" : "المتحدثة باسم الحرف: \"أرجوك لا مزيد من الإغلاق\"",
  "articleContent" : [ "Renate Scheichelbauer-Schuster ruft Österreicher zum Testen und Impfen auf. Handwerkerbonus Neu soll mehr Aufträge bringen. Die heimischen Handwerks- und Gewerbebetriebe starten angesichts der anhaltenden Corona-Pandemie pessimistisch ins neue Jahr.", "Besonders die vom Lockdown betroffenen konsumnahen Branchen wie Friseure, Masseure oder Fußpfleger könnten die verordneten Schließungen nicht mehr lange durchhalten, berichtete Renate Scheichelbauer-Schuster, Branchensprecherin Gewerbe/Handwerk in der Wirtschaftskammer (WKO).", "Sie appellierte daher bei der Jahrespressekonferenz an die österreichische Bevölkerung sich rasch Testen oder Impfen zu lassen, um einen neuerlichen Lockdown zu verhindern: \"Bitte keinen weiteren Lockdown.", "Der würde die heimischen Gewerbe- und Handwerksbetriebe besonders hart treffen. Es stehen 800.000 Arbeitsplätze bei 250.000 Betrieben auf den Spiel\", so Scheichelbauer-Schuster. ", "Friseure trifft der Lockdown voll © Bild: APA/ERWIN SCHERIAU Umsatz- und Auftragseinbruch Unterm Strich wird das Gewerbe und Handwerk 2020 voraussichtlich mit einem Umsatzminus von 10,5 Prozent abschließen.", "„Das bedeutet Einbußen von rund 11 Milliarden Euro verglichen mit den Auftragseingängen und Umsätzen des Vorjahres“, erklärte Christina Enichlmair von KMU Forschung Austria. Damit ist die Branche deutlich stärker betroffen als die Gesamtwirtschaft mit einem prognostizierten Minus von 6,1 Prozent. ", "Die Betroffenheit der Unternehmen ist groß: Für die ersten drei Quartale 2020 hat die Hälfte der Betriebe (49 Prozent) Umsatzrückgänge gemeldet, im Durchschnitt beliefen sich diese auf mehr als 27 Prozent.", "Im vierten Quartal meldeten sogar zwei Drittel aller Betriebe Umsatzrückgänge, wobei der neuerliche Lockdown noch gar nicht berücksichtigt wurde. ", "„Viele Zulieferer und Dienstleister hatten seit März 2020 kaum Kunden und Aufträge, etwa Textilreiniger, Veranstaltungs- und Tontechniker, Beschaller und Beleuchter, Zeltverleiher, Bewacher, Kleidermacher oder auch Bäcker, Fleischer und Konditoren als Zulieferer der Restaurants und Hotels\", so Scheichelbauer-Schuster.  ", "Und den Berufsfotografen sei ein Geschäftsfeld nach dem anderen weggebrochen, von der Schulfotografie über Großevents bis zu Hochzeitsfeiern .", "  © Bild: Getty Images/iStockphoto/leszekglasner/iStockphoto Die Corona-Maßnahmen sorgen aber auch für Auftragsrückgängen bei den investitionsgüternahen Branchen.", "Damit sind der Bau- und das Baunebengewerbe gemeint (Dachdecker, Spengler, Fliesenleger, Maler, Tischler), aber auch Metalltechniker, Installateure, Gärtner/Floristen, Kunststoffverarbeiter oder das chemische Gewerbe.", "Laut KMU Forschung hat sich der Auftragsbestand im Schnitt um 8,4 Prozent reduziert.  Handerwerkerbonus Neu gefordert Um die Investitionsfreudigkeit bei den Privathaushalten anzukurbeln, fordert die Wirtschaftskammer einmal mehr die rasche Wiedereinführung des Handwerkerbonus Neu.", "Damit sollen die Arbeitsleistungen für Haus- oder Wohnungsrenovierungen bis zu einer Höhe von 20.000 Euro mit 25 Prozent gefördert werden. Pro Haushalt und Jahr könnte die Prämie also 5.000 Euro betragen.", "Den Staat würde das für zwei Jahre 100 Millionen Euro kosten. Die Prämie würde sich durch höhere Steuerleistungen von selbst finanzieren und könnte 5.200 zusätzliche Arbeitsplätze schaffen, erläutert Sparten-Geschäftsführer Reinhard Kainz.", "„Die Rückkehr auf den Wachstumspfad 2021 wird kein Selbstläufer. Hier werden Impulse notwendig sein, wie sie der Handwerkerbonus zwischen 2014 und 2017 gesetzt hat“.  Personalstand stabil Noch ist der Personalstand im Gewerbe und Handwerk trotz Corona-Krise relativ stabil. ", "Laut Umfrage wollen drei Viertel der Betriebe (74 Prozent) trotz der Krise ihren Mitarbeiterstand auch im ersten Quartal 2021 konstant halten und 11 Prozent wollen ihn sogar ausbauen. Nur 15 Prozent planen Personalkürzungen, vor allem im Bau- und Baunebengewerbe.", "Stabil ist auch die Zahl der Lehrlinge mit 46.659. Bei den Lehranfängern gab es 2020 zwar ein Minus von 5,7 Prozent. Dieses war jedoch geringer als der Gesamtrückgang mit 8,2 Prozent und zum Teil auf den Geburtenrückgang zurückzuführen. " ],
  "articleContentTranslated" : [ "رينات شيشيلباور شوستر تدعو النمساويين للاختبار والتطعيم. يجب أن تجلب مكافأة الحرفي الجديد المزيد من الطلبات. في ظل تفشي وباء كورونا ، بدأت الشركات الحرفية والتجارية المحلية العام الجديد بتشاؤم.", "على وجه الخصوص ، لم تعد الصناعات المتعلقة بالمستهلكين المتأثرة بالإغلاق ، مثل مصففي الشعر أو المدلكين أو أطباء الأطفال ، قادرة على الاستمرار في عمليات الإغلاق المنصوص عليها ، حسبما أفادت رينات شيشيلباور شوستر ، المتحدثة باسم الصناعة للتجارة / الحرف اليدوية في غرفة التجارة (WKO).", "في المؤتمر الصحفي السنوي ، ناشدت لذلك السكان النمساويين إجراء الفحوصات أو التطعيم بسرعة من أجل منع الإغلاق الجديد: \"من فضلك لا مزيد من الإغلاق.", "من شأن ذلك أن يضر بالأعمال التجارية والحرفية المحلية بشكل خاص. 800 ألف وظيفة في 250 ألف شركة معرضة للخطر \"، قال شيشيلباور شوستر.", "يصيب التأمين مصففي الشعر تمامًا", "أوضحت كريستينا إنيكلمير من شركة KMU Research Austria \"هذا يعني خسارة حوالي 11 مليار يورو مقارنة بالطلبات والمبيعات الواردة في العام السابق\". هذا يؤثر على الصناعة بشكل أكثر حدة من الاقتصاد ككل مع انخفاض متوقع بنسبة 6.1 في المائة.", "تأثرت الشركات بشدة: في الأرباع الثلاثة الأولى من عام 2020 ، أبلغت نصف الشركات (49 بالمائة) عن انخفاض في المبيعات ، بمتوسط يزيد عن 27 بالمائة.", "في الربع الرابع ، أبلغ حتى ثلثا جميع الشركات عن انخفاض في المبيعات ، على الرغم من أن الإغلاق الجديد لم يؤخذ في الاعتبار بعد.", "يقول Scheichelbauer-Schuster: \"لم يكن لدى العديد من الموردين ومقدمي الخدمات أي عملاء أو طلبات منذ مارس 2020 ، مثل عمال نظافة المنسوجات وفنيي الأحداث والصوت ومهندسي الصوت وفنيي الإضاءة وشركات تأجير الخيام والحراس وصناع الملابس أو الخبازين والجزارين والحلوانيين كموردين للمطاعم والفنادق\" .", "وفقد المصورون المحترفون مجال عمل تلو الآخر ، من التصوير المدرسي إلى الأحداث الكبرى إلى احتفالات الزفاف.", "© الصورة: Getty Images / iStockphoto / leszekglasner / iStockphoto ومع ذلك ، تتسبب تدابير كورونا أيضًا في انخفاض الطلبات في الصناعات المرتبطة بالسلع الرأسمالية.", "يشير هذا إلى البناء والمهن ذات الصلة (الأسقف ، والسباك ، والمبلطون ، والرسامون ، والنجارون) ، ولكن أيضًا فنيي المعادن ، والسباكين ، والبستانيين / بائعي الزهور ، ومعالجات البلاستيك أو الصناعة الكيميائية.", "وفقًا لبحوث SME ، فقد انخفض تراكم الطلبات بمعدل 8.4٪. طلب مكافأة الحرفيين الجدد من أجل تحفيز الرغبة في الاستثمار في المنازل الخاصة ، تدعو غرفة التجارة إلى إعادة تقديم مكافأة الحرفي الجديد بسرعة.", "ويهدف هذا إلى دعم أعمال تجديد المنزل أو الشقة بمبلغ يصل إلى 20000 يورو بنسبة 25 بالمائة. وبالتالي يمكن أن يصل قسط التأمين إلى 5000 يورو لكل أسرة وسنة.", "سيكلف ذلك الدولة 100 مليون يورو لمدة عامين. سيتم تمويل المكافأة من تلقاء نفسها من خلال مدفوعات ضريبية أعلى ويمكن أن تخلق 5200 وظيفة إضافية ، كما يوضح مدير القسم راينهارد كينز.", "\"العودة إلى مسار النمو في عام 2021 لن يكون نجاحًا أكيدًا. هنا ، ستكون الدوافع ضرورية ، مثل مكافأة الحرفي المحددة بين عامي 2014 و 2017 \". استقرار مستويات الموظفين لا يزال مستوى العاملين في التجارة والحرف مستقرًا نسبيًا على الرغم من أزمة كورونا.", "وفقًا للمسح ، تريد ثلاثة أرباع الشركات (74 بالمائة) الحفاظ على قوتها العاملة ثابتة في الربع الأول من عام 2021 على الرغم من الأزمة و 11 بالمائة ترغب في توسيعها. 15 في المائة فقط يخططون لخفض عدد الموظفين ، خاصة في البناء والحرف ذات الصلة.", "عدد المتدربين مستقر أيضًا عند 46659. في عام 2020 ، كان هناك انخفاض بنسبة 5.7 في المائة للمتدربين الجدد. ومع ذلك ، كان هذا أقل من الانخفاض العام البالغ 8.2 في المائة ويعزى جزئيًا إلى انخفاض المواليد." ]
}