{
  "id" : "ywBt0wjK",
  "url" : "https://kurier.at/politik/inland/live-stream-so-geht-es-mit-schulen-wirtschaft-und-arbeit-weiter/401097753",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T16:50:05Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schulen müssen auf Distance Learning umstellen",
  "articleTitleTranslated" : "يجب على المدارس التحول إلى التعلم عن بعد",
  "articleContent" : [ "Pflichtschulen bleiben zur Betreuung offen, für den Gastro und Handel soll es einen Umsatzersatz von bis zu 80 Prozent geben.  Die Regierung hat gesprochen: Dreiwöchiger, harter Lockdown ab Dienstag, ganztägige Ausgangsbeschränkungen, Kontaktverbot und wohl geschlossene Schulen.", "Zu weiteren Details wurde für 18 Uhr eine weitere Pressekonferenz angesetzt.  Arbeits- und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann werden sich zu ihren Fachbereichen äußern.", "So geht es in den Schulen weiter \"Offene Schulen waren unser Ziel\", sagte Faßmann.  Aktuell besitze aber die Gesundheit Priorität.  \"Schulen sind keine Treiber der Infektion, aber auch nicht frei von Infektionen\", so der Bildungsminister.", "Pflichtschulen stellen ab Dienstag, 17.  November, auf Distance Learning um.  Pflichtschulen bleiben aber für Betreuung und auch für die pädagogische Unterstützung in Lerngruppen offen.", "Heißt: In den Schulen werden sogenannte Lernstationen eingerichtet, an denen im Rahmen von Kleingruppen mit der Unterstützung von Lehrern Aufgaben durchgeführt werden können.", "Hier gilt die Einhaltung von Hygienestandards.  Die Betreuung kann nur stundenweise erfolgen.  Damit ist der 16.  November der letzte normale Schultag vor dem \"harten\" Lockdown.", "Er soll dafür genutzt werden, Schüler für die folgenden drei Wochen zu briefen und zu erheben, welche Schüler Betreuung und pädagogische Unterstützung am Standort benötigen.", "\"Ich ersuche die Eltern, das bekannt zu geben\", sagte Faßmann.  Schüler und Schülerinnen, die zuhause keine geeigneten Arbeitsplätze vorfinden oder nicht über entsprechende Endgeräte verfügen, sollen das Angebot warnehmen, so der Minister.", "\"Schwebezustand wie im Frühjahr verhindern\" Klarer Appell: Eltern, die ihre Kinder zu Hause betreuen können, sollen dies auch tun.  Der Schulbetrieb soll dann ab 7.", "Dezember wiederaufgenommen werden.  \"Eine Schwebezustand wie im Frühjahr möchte ich vermeiden\", stellte Faßmann fest.  Stellt sich noch die Frage: Darf in diesen drei Wochen zusätzlicher Lernstoff vermittelt werden?", "Die Entscheidung liegt bei der Lehrkraft.  Grundsätzlich soll der Schwerpunkt aber auf die \"Vertiefung des bereits Erlernten\" gelegt werden.  Alle Tests und Schularbeiten werden verschoben.", "Kindergärten bleiben ebenfalls nur zur Betreuung geöffnet. 80 Prozent Umsatzersatz Das Finanzministerium wickelt laut Aussendung derzeit einen Umsatzersatz für Gastronomie und Hotellerie ab.", "Für den Zeitraum der Schließung soll betroffenen Unternehmen 80 Prozent ihres Netto-Umsatzes ersetzt werden.  Die Beantragung erfolgt über FinanzOnline.  Bisher \"wurden 30.041 Anträge mit einem Gesamtvolumen von über 900 Mio.", "Euro eingereicht.  Davon werden über 800 Mio. in den kommenden Tagen ausbezahlt\", sagte Blümel.  Die meisten Anträge seien aus Wien gekommen.  In der Umsetzung befinde sich indes ein Umsatzersatz für den Handel und \"körpernahe Dienstleistungen\".", "Körpernahe Dienstleister wie Friseure, Masseure oder Kosmetiker sollen für die Zeit der Schließung 80 Prozent des Umsatzes im Vergleich zum November 2019 ersetzt bekommen.", "Handel: Frage der Verderblichkeit Eine \"differenzierte\" Betrachtung nehme man beim Handel vor.  Der Verfassungsdienst der Republik hab das so empfohlen, meinte Blümel.", "Hier soll es einen Umsatzersatz zwischen 20 und 60 Prozent geben.  Unternehmen, die mit \"verderblicher oder stark saisonal bedingter Ware\" handeln, sollen 60 Prozent Umsatzersatz erhalten – etwa der Blumenhandel.", "Der Möbelhandel, dessen Waren eine tendenziell geringere Verderblichkeit aufweisen, muss sich mit 20 Prozent zufriedengeben.  Beantragbar soll der Umsatzersatz wieder über \"FinanzOnline\" sein, bestätigte Blümel.", "Fixkostenzuschuss: \"Zwei-Säulen-Modell\" Zusätzlich soll im November der \"Fixkostenzuschuss II\" umgesetzt werden.  Er wurde bereits im April von der EU-Kommission notifiziert, allerdings in Österreich bisher nicht umgesetzt, weil die Obergrenze von 800.000 Euro an Zuschüssen dem Finanzministerium zu niedrig erschien.", "Parallel dazu kommt eventuell ein Verlust-Ersatz in Höhe von drei Millionen Euro.  Blümel meinte, hier werde noch verhandelt.  Diese Instrumente können auch für andere Monate als den November angewandt werden.", "Blümel sagte, dass beim \"Fixkostenzuschuss I\" mehr Anträge ausbezahlt worden seien, als in anderen Ländern.  Beim Fixkostenzuschuss II sei man nun aufgrund der schwierigen Verhandlungen mit der EU-Kommission zu einem \"Zwei-Säulen-Modell\" übergegangen, wo ab Montag, 23.", "November, bis zu 800.000 Euro ausbezahlt werden können, meinte Blümel.  De facto wird der Fixkostenzuschuss II nun also doch gemäß der EU-Richtlinien umgesetzt.", "Kurzarbeit mit null Prozent Arbeitszeit Das Gesundheitssystem sei \"vollkommen ausgelastet\", sagte Aschbacher.  Sie habe Verständnis für \"jeden und jede Einzelne\" in \"dieser Ausnahmesituation\".", "Zu den harten Fakten: Die Corona-Kurzarbeit soll für alle vom Lockdown betroffenen Betriebe angepasst werden, heißt es aus dem Arbeitsministerium.  Betriebe, die vom Lockdown betroffen sind, können die Arbeitszeit auf null Prozent reduzieren.", "Anträge mit Anfang November können rückwirkend bis zum Ende des Lockdowns gestellt werden.  Zum Thema Homeoffice kündigte Aschbacher drei wesentliche Punkte an: Der Unfallversicherungsschutz wird für Beschäftigte bis Ende März fortgesetzt, die Pendlerpauschale wird verlängert und ein Leitfaden für \"ergonomisches Arbeiten\" für das Homeoffice soll bereitgestellt werden.", "Erweitert wird die \"Sonderbetreuungszeit\", sie sei gemeinsam mit den Sozialpartnern adaptiert worden.  Sie soll statt drei, nun auch vier Wochen möglich sein.  Aschbacher sprach von einem ihr \"besonders wichtigen Anliegen\"." ],
  "articleContentTranslated" : [ "تظل المدارس الإجبارية مفتوحة للرعاية ، ويجب أن يكون هناك استبدال دوران بنسبة تصل إلى 80 في المائة لخدمات التموين والتجارة. لقد تحدثت الحكومة: ثلاثة أسابيع ، إغلاق صارم من يوم الثلاثاء ، قيود الخروج طوال اليوم ، لا اتصال وربما أغلقت المدارس.", "ومن المقرر عقد مؤتمر صحفي آخر في السادسة مساء لمزيد من التفاصيل. ستعلق وزيرة العمل وشؤون الأسرة كريستين أشباخر ووزير المالية غيرنوت بلوميل ووزير التعليم هاينز فاسمان على إداراتهم.", "هكذا تسير الأمور في المدارس ، قال فاسمان: \"كانت المدارس المفتوحة هدفنا\". لكن الصحة لها الأولوية حاليا. وقال وزير التربية والتعليم \"المدارس ليست محركات للعدوى ، لكنها ليست خالية من العدوى\".", "ستتحول المدارس الإجبارية إلى التعلم عن بعد اعتبارًا من الثلاثاء 17 نوفمبر. تظل المدارس الأساسية مفتوحة للإشراف وكذلك للدعم التعليمي في مجموعات التعلم.", "بمعنى آخر ، يتم إنشاء ما يسمى بمحطات التعلم في المدارس ، حيث يمكن تنفيذ المهام في مجموعات صغيرة بدعم من المعلمين.", "يطبق هنا الامتثال لمعايير النظافة. لا يمكن تقديم الرعاية إلا بالساعة. 16 نوفمبر هو آخر يوم دراسي عادي قبل الإغلاق \"الصعب\".", "يجب استخدامه لإطلاع الطلاب على الأسابيع الثلاثة القادمة وللتأكد من الطلاب الذين يحتاجون إلى الإشراف والدعم التعليمي في الموقع.", "قال فاسمان: \"أطلب من الوالدين الإفصاح عن ذلك\". قال الوزير إن تلاميذ المدارس الذين لا يستطيعون إيجاد أماكن عمل مناسبة في المنزل أو ليس لديهم الأجهزة الطرفية المناسبة يجب أن يستفيدوا من العرض.", "\"منع التعليق كما هو الحال في الربيع\" نداء واضح: يجب على الآباء الذين يمكنهم رعاية أطفالهم في المنزل القيام بذلك أيضًا. يجب أن تبدأ المدرسة بعد ذلك من 7.", "سيتم استئناف ديسمبر. قال فاسمان: \"أود تجنب حالة من النسيان مثل الربيع\". لا يزال السؤال مطروحًا: هل يمكن تدريس مواد تعليمية إضافية في هذه الأسابيع الثلاثة؟", "القرار متروك للمعلم. بشكل أساسي ، ومع ذلك ، ينبغي التركيز على \"تعميق ما تم تعلمه بالفعل\". سيتم تأجيل جميع الاختبارات والأعمال المدرسية.", "رياض الأطفال مفتوحة أيضًا لرعاية الأطفال فقط. استبدال الإيرادات بنسبة 80 في المائة وفقًا للبث ، تعكف وزارة المالية حاليًا على استبدال الإيرادات للمطاعم والفنادق.", "بالنسبة لفترة الإغلاق ، سيتم استبدال الشركات المتضررة بنسبة 80 في المائة من صافي مبيعاتها. يتم تقديم الطلب عبر FinanzOnline. حتى الآن \"30.041 طلبًا بحجم إجمالي يزيد عن 900 مليون", "تم تقديم اليورو. سيتم دفع أكثر من 800 مليون من هذا المبلغ في الأيام المقبلة \"، قال بلوميل. وجاءت معظم الطلبات من فيينا. وفي غضون ذلك ، يتم حاليًا تنفيذ بديل الإيرادات للبيع بالتجزئة والخدمات\" الصديقة للجسم \".", "سيتم استبدال مزودي خدمات احتضان الجسم مثل مصففي الشعر أو المدلكين أو أخصائيي التجميل مقابل 80 بالمائة من المبيعات مقارنة بشهر نوفمبر 2019 لفترة الإغلاق.", "التجارة: مسألة قابلية التلف يتم أخذ وجهة نظر \"متباينة\" عند التداول. قال بلوميل إن الخدمة الدستورية للجمهورية أوصت بذلك بهذه الطريقة.", "هنا يجب أن يكون هناك بديل للمبيعات بين 20 و 60 بالمائة. الشركات التي تتعامل في \"السلع القابلة للتلف أو الموسمية للغاية\" ستحصل على 60 في المائة من مبيعاتها - مثل تجارة الزهور.", "يجب أن تكون تجارة الأثاث ، التي تميل سلعها إلى أن تكون أقل عرضة للتلف ، راضية بنسبة 20 في المائة. يجب أن يكون من الممكن التقدم بطلب لاستبدال المبيعات مرة أخرى عبر FinanzOnline ، أكد بلوميل.", "دعم التكلفة الثابتة: \"نموذج ذو دعامتين\" بالإضافة إلى ذلك ، سيتم تنفيذ \"دعم التكلفة الثابتة 2\" في نوفمبر. تم إخطاره من قبل مفوضية الاتحاد الأوروبي في أبريل ، ولكن لم يتم تنفيذه بعد في النمسا لأن وزارة المالية اعتبرت أن الحد الأقصى للمنح البالغ 800 ألف يورو منخفض للغاية.", "في نفس الوقت ، قد يكون هناك تعويض للخسارة يصل إلى ثلاثة ملايين يورو. قال بلوميل إن المفاوضات لا تزال جارية هنا. يمكن أيضًا استخدام هذه الأدوات لأشهر أخرى غير نوفمبر.", "قال بلوميل إنه تم دفع المزيد من الطلبات للحصول على \"منحة التكلفة الثابتة 1\" مقارنة بالدول الأخرى. في حالة دعم التكلفة الثابتة II ، بسبب المفاوضات الصعبة مع مفوضية الاتحاد الأوروبي ، تم اعتماد \"نموذج من ركيزتين\".", "في تشرين الثاني (نوفمبر) ، يمكن دفع ما يصل إلى 800 ألف يورو ، كما قال بلوميل. في الواقع ، يتم تنفيذ دعم التكلفة الثابتة II الآن وفقًا لإرشادات الاتحاد الأوروبي.", "العمل لوقت قصير مع صفر بالمائة من وقت العمل. قال أشباتشر إن النظام الصحي \"مستغل بالكامل\". أنت تفهم \"كل واحد منا\" في \"هذا الوضع الاستثنائي\".", "أما عن الحقائق الملموسة: يجب تكييف العمل لفترات زمنية قصيرة مع كورونا لجميع الشركات المتضررة من الإغلاق ، بحسب وزارة العمل. يمكن للشركات المتضررة من الإغلاق تقليل ساعات العمل إلى صفر بالمائة.", "يمكن تقديم الطلبات مع بداية شهر نوفمبر بأثر رجعي حتى نهاية الإغلاق. أعلن Aschbacher عن ثلاث نقاط رئيسية حول موضوع المكتب المنزلي: سيستمر تغطية التأمين ضد الحوادث للموظفين حتى نهاية شهر مارس ، وسيتم تمديد بدل الركاب وسيتم توفير إرشادات حول \"العمل المريح\" للمكتب المنزلي.", "تم تمديد \"وقت الرعاية الخاصة\" ، وتم تكييفه مع الشركاء الاجتماعيين. يجب أن يكون ذلك ممكنًا الآن لمدة أربعة أسابيع بدلاً من ثلاثة. تحدث Aschbacher عن \"قلق مهم بشكل خاص\"." ]
}