{
  "id" : "YwBYyiqF",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ursache-fuer-seltene-hirnthrombosen-geklaert/401223438",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:34:32Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5010708/46-176476947.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca: Ursache für seltene Hirnthrombosen geklärt?",
  "articleTitleTranslated" : "Astra Zeneca: توضيح سبب تجلط الدم النادر؟",
  "articleContent" : [ "Forscher der Universitätsmedizin Greifswald in Deutschland sollen die Ursache für Hirnthrombosen nach einer Impfung mit Astra Zeneca gefunden haben, berichtete zunächst der Norddeutsche Rundfunk NDR.", "Kurz darauf bestätigte Andreas Greinacher, Leiter der Transfusionsmedizin, entsprechende Berichte in einer Pressekonferenz. Von unabhängigen Experten geprüft und in einem Fachjournal veröffentlicht sind die Erkenntnisse aber noch nicht.", "Demnach löst das Vakzin bei einigen Menschen einen Abwehrmechanismus aus. Da dieser Mechanismus aber klar identifiziert werden konnte, habe auch eine gezielte Behandlungsmöglichkeit entwickelt werden können.", "Betroffenen könne nun ein Wirkstoff verabreicht werden, der gegen die Thrombose helfe.", "Ob die Reaktion auf den Impfstoff selbst oder den Virusvektor - also die Verpackung des Impfstoffes - zurückgehe oder es sich um eine allgemeine Entzündungsreaktion als Immunantwort auf die Impfung handle, müsse noch untersucht werden.", "\"Wir können sagen: Es wird sehr, sehr selten jemand diese Komplikation entwickeln\", sagte Greinacher. \"Aber wenn sie auftritt wissen wir jetzt, wie wir diese Patienten behandeln und diese Komplikation gezielt adressieren können.\"", "Die Menschen müssen jetzt keine Angst mehr vor der Impfung haben. Die Universitätsmedizin Greifswald hat gemeinsam mit dem deutschen Paul-Ehrlich-Institut sowie Universitätskliniken in Graz und Wien die Blutproben von insgesamt sieben Patienten untersucht.", "Auf der Homepage der Universitätsmedizin selbst heißt es, dass eine Therapie (mit einem bereits zugelassenen Medikament) für die seltenen Hirnthrombosen gefunden sei. \"Die Komplikationen nach Impfung mit dem Astra Zeneca Impfstoff sind erforscht und es wurde eine Therapie entwickelt.", "Einer weiteren Impfung steht also nichts mehr im Weg.\" Der Abwehrstoff, der sich in seltenen Fällen nach der Impfung bildet, aktiviere die Blutplättchen. \"Diese agieren dann wie bei einer Wundheilung und lösen Thrombosen im Gehirn aus.\"  ", "\"Da diese Ergebnisse bereits, breit gestreut, an Kliniken übermittelt wurden, kann weiter mit Astra Zeneca geimpft werden. Auftretende Fälle können direkt therapiert werden\", so die Aussendung. Mit einem Test lasse sich nachweisen, ob der Mechanismus aktiviert wurde.", "Über eine ähnliche Vermutung hatten am Donnerstag bereits Forscher in Norwegen berichtet:", "Pal Andre Holme vom Universitätsklinikum Oslo hatte ebenfalls gesagt, er vermute, dass die Bildung der Gerinnsel über eine starke Immunantwort und dabei entstehende Antikörper, die an die Blutplättchen andocken und diese aktivieren, laufen könnte.  :", "Zu diesem Zeitpunkt hieß es allerdings noch, dass solche Ideen zum möglichen Ablauf bisher rein spekulativ seien. Insbesondere Frauen, die jünger als 55 Jahre sind, haben ein leicht erhöhtes Risiko für derartige Hirnvenenthrombosen.", "Unklar ist derzeite noch, ob andere Risikofaktoren für Thrombosen - z. B. die Verwendung hormoneller Verhütungsmittel oder hoher Nikotinkonsum - eine Rolle spielen. \"Das bleibt spekulativ\", heißt es in einem Statement des Münchner Infektiologen Clemens Wendtner gegenüber sciencemediacenter.de.", "Auch Covid-19 erhöht generell das Thromboserisiko stark, bei stationären Patienten sind bis zu 16 Prozent der Patienten betroffen, bei intensivmedizinisch betreuten Patienten sind es bis zu 28 Prozent." ],
  "articleContentTranslated" : [ "قيل إن الباحثين في المركز الطبي الجامعي في جرايفسفالد في ألمانيا اكتشفوا سبب تجلط الدم بعد التطعيم مع أسترا زينيكا ، حسبما ذكرت شركة الإذاعة الألمانية الشمالية إن دي آر.", "بعد ذلك بوقت قصير ، أكد أندرياس جرينشر ، رئيس طب نقل الدم ، التقارير في مؤتمر صحفي. ومع ذلك ، لم يتم التحقق من النتائج من قبل خبراء مستقلين ونشرها في مجلة متخصصة.", "وفقًا لهذا ، فإن اللقاح يطلق آلية دفاعية لدى بعض الأشخاص. ومع ذلك ، نظرًا لأنه يمكن تحديد هذه الآلية بوضوح ، يمكن أيضًا تطوير خيار العلاج المستهدف.", "يمكن الآن إعطاء المتأثرين عنصرًا نشطًا يساعد في منع تجلط الدم.", "ما إذا كان رد الفعل على اللقاح نفسه أو ناقل الفيروس - أي عبوة اللقاح - ينحسر أو ما إذا كان رد فعل التهابي عام كاستجابة مناعية للتطعيم ، فلا يزال يتعين التحقيق فيه.", "وقال جرينشر \"يمكننا القول: نادرًا جدًا جدًا ما يصاب أي شخص بهذا التعقيد\". \"ولكن إذا حدث ذلك ، فنحن نعرف الآن كيفية علاج هؤلاء المرضى وكيفية معالجة هذه المضاعفات على وجه التحديد.\"", "لم يعد على الناس الخوف من التطعيم. قام المركز الطبي الجامعي في جرايفسفالد ، مع معهد بول إيرليش الألماني وعيادات جامعية في جراتس وفيينا ، بفحص عينات الدم من إجمالي سبعة مرضى.", "على الصفحة الرئيسية للطب الجامعي نفسه ، تم العثور على علاج (باستخدام عقار معتمد بالفعل) لتجلط المخ النادر. \"تم بحث المضاعفات بعد التطعيم بلقاح Astra Zeneca وتم تطوير العلاج.", "لذلك لا شيء يقف في طريق تلقي لقاح آخر. \"الجسم المضاد ، الذي يتكون في حالات نادرة بعد التطعيم ، ينشط الصفائح الدموية.\" هذه تعمل بعد ذلك مثل التئام الجروح وتحفز الجلطات في الدماغ.", "وقال البث \"بما أن هذه النتائج قد تم توزيعها بالفعل على نطاق واسع على العيادات ، يمكن أن يستمر التطعيم مع Astra Zeneca. ويمكن معالجة الحالات التي تظهر بشكل مباشر\". يمكن استخدام اختبار لإثبات ما إذا تم تنشيط الآلية.", "أبلغ باحثون في النرويج بالفعل عن افتراض مماثل يوم الخميس:", "وقال بال أندريه هولمي من مستشفى جامعة أوسلو إنه يشتبه في أن تكون الجلطة يمكن أن تكون عن طريق استجابة مناعية قوية والأجسام المضادة الناتجة التي تلتصق بالصفائح الدموية وتنشطها. :", "ومع ذلك ، في هذه المرحلة ، لا يزال يُقال إن مثل هذه الأفكار حول مسار العمل المحتمل كانت حتى الآن مجرد تخمينات. النساء الأصغر من 55 عامًا على وجه الخصوص لديهن زيادة طفيفة في خطر الإصابة بتجلط الأوردة الدماغية.", "من غير الواضح حاليًا ما إذا كانت عوامل الخطر الأخرى للتجلط - على سبيل المثال ب. استخدام موانع الحمل الهرمونية أو الاستهلاك العالي للنيكوتين - يلعب دورًا. \"لا يزال هذا مجرد تخمين\" ، كما جاء في بيان صادر عن عالم العدوى في ميونيخ كليمنس فيندتنر لموقع sciencemediacenter.de.", "يزيد Covid-19 بشكل عام من خطر الإصابة بتجلط الدم بشكل كبير ، في المرضى الداخليين يتأثر ما يصل إلى 16 في المائة من المرضى ، وفي مرضى العناية المركزة يصل إلى 28 في المائة." ]
}