{
  "id" : "yWecy4J2",
  "url" : "https://www.derstandard.at/story/2000125211350/das-kleine-und-das-grosse-risiko-ema-entscheid-zu-astra?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T16:57:31Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EMA-Entscheid zu Astra Zeneca: Das kleine und das große Risiko",
  "articleTitleTranslated" : "قرار EMA بشأن Astra Zeneca: المخاطرة الصغيرة والكبيرة",
  "articleContent" : [ "Der Covid-19-Impfstoff von Astra Zeneca sei sicher und effektiv, befand die Europäische Arzneimittelagentur (EMA) am Donnerstag. Mögliche Zusammenhänge mit Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, könne man aber \"nicht definitiv ausschließen\".", "Nur wenige Stunden später trat der deutsche Mediziner Andreas Greinacher mit der Nachricht an die Öffentlichkeit, einen solchen Konnex gefunden zu haben.", "In Zusammenarbeit mit dem Paul-Ehrlich-Institut und Forschenden der Med-Uni Wien habe sein Team an der Uni-Medizin Greifswald die Blutproben von neun Personen – darunter acht Frauen – untersucht, bei denen es nach der Impfung zu Thrombosen gekommen war.", "Sie fanden heraus: Eine zentrale Rolle dürften dabei Antikörper spielen, die Betroffene nach der Impfung entwickelt hatten.", "Die Untersuchungen seien ins Rollen gekommen, als die Hämatologin Sabine Eichinger-Hasenauer von der Med-Uni Wien \"eine sehr seltene und sehr ungewöhnliche Blutgerinnungsstörung\" an einer ihrer Patientinnen feststellte.", "Es handelte sich dabei um jene 49-jährige Pflegeassistentin aus dem Landesklinikum Zwettl, die zehn Tage nach einer Astra-Zeneca-Impfung im AKH Wien an den Folgen dieser seltenen Krankheit verstorben war.", "Eichinger-Hasenauer diagnostizierte ausgedehnte Thrombosen, unter anderem im Gehirn, in Kombination mit einer starken Verminderung der Blutplättchen, woraufhin sie sich an Kollegen der deutschen Uniklinik Greifswald wandte.", "Konkret entdeckten die Forscher einen Mechanismus, bei dem sich Antikörper bilden, die sich an Blutplättchen binden. Das passiert normalerweise nur bei der Wundheilung, wenn das Blut gerinnt und die Wunde verschließt.", "\"Wir vermuten, dass durch die Immunantwort nach einer Impfung etwas stimuliert wird, das die Antikörperproduktion auslöst\", sagt Eichinger-Hasenauer. Was genau diese Reaktion hervorrufe, könne man nicht im Detail sagen.", "\"Mit großer Wahrscheinlichkeit ist das die Ursache dafür, dass Thrombosen auftreten\", sagte Greinacher, der die Abteilung Transfusionsmedizin an der Uni-Medizin Greifswald leitet.", "Der dahinterliegende Mechanismus sei seit 30 Jahren bekannt und wurde bisher vor allem im Verlauf von Heparintherapien beobachtet. Heparin ist ein Wirkstoff, der verhindert, dass das Blut im Körper gerinnt.", "Er wird zur Vorbeugung und Behandlungen von Thrombosen eingesetzt. Bei manchen Menschen kann er als sehr seltene Nebenwirkung eine heparininduzierte Thrombozytopenie, also eine starke Reduzierung der Blutplättchen, auslösen.", "Im Fall der untersuchten Patienten war aber kein Heparin im Spiel. Ähnliche Vermutungen haben Forscher aus Norwegen am Donnerstag geäußert: Pål Andre Holme vom Universitätsklinikum Oslo sagte, er glaube, dass die Bildung der Gerinnsel durch eine starke Immunantwort verursacht werden könne.", "Dass der Mechanismus neben Astra Zeneca auch bei anderen Impfstoffen auftreten kann, kann Eichinger-Hasenauer zufolge nicht ausgeschlossen werden. Für Greinacher sind die Ergebnisse der Untersuchung \"gute Nachrichten\".", "Man habe bereits ein Testverfahren entwickelt, um im Verdachtsfall den Mechanismus nachzuweisen. Zudem habe man eine Therapieoption mit einem bereits zugelassenen Medikament gefunden, das nach der Bildung eines Blutgerinnsels wirkt.", "Wichtig sei, dass diese nun entdeckte sehr seltene Gerinnungsstörung nichts zu tun habe mit bekannten Venenthrombosen, die manchmal durch eine Lungenembolie verkompliziert werden könnten, betont Eichinger-Hasenauer: \"Letztere treten nicht gehäuft in Zusammenhang mit Impfungen auf.\"", "Doch was bedeuten die Forschungsergebnisse für die Sicherheit der Impfstoffe? \"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger-Hasenauer.", "Man werde die nun aufgetretenen Fälle keinesfalls negieren und an der Aufklärung der Mechanismen weiterarbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Doch wie äußern sich Experten anderer Fächer zu dem EMA-Entscheid?", "Seltene Nebenwirkungen gebe es bei allen Medikamenten, fehle ein Ersatz, so wende man es dennoch an, sagt etwa der Gesundheitsökonom Thomas Czypionka: \"Das ist bei Heparin nicht anders.\"", "Das Weiterimpfen mit dem Astra-Zeneca-Vakzin sei alternativlos, der Verzicht auf den Impfstoff hätte \"weitere Monate Pandemie zur Folge\", sagt Czypionka. In der EU habe man sehr auf dieses Produkt gebaut, nun sei man darauf angewiesen.", "Zudem hapere es gleich bei mehreren Impfstoffherstellern mit den Lieferungen. Nicht nur Astra Zeneca habe die zu erwartenden Mengen stark gekürzt, auch andere Hersteller seien im Verzug. Im Unterschied zu anderen Anbietern habe Astra Zeneca jedoch ein Imageproblem.", "Das zeige sich etwa daran, dass die Thrombosefälle nach Impfungen mit den Biontech/Pfizer- und Moderna-Präparaten nicht zu Impfstopps und Untersuchungen der EMA geführt hätten.", "Und das Problem sei mit der neuerlichen EMA-Einschätzung nicht vorbei: \"Nun haben wir eine Mixed Message: Die Thrombosefälle gelten nicht als Nebenwirkung, aber es wird gleichzeitig vor ihnen gewarnt.\"", "Insgesamt würden Menschen dazu neigen, niedrige Risiken zu übergewichten – vor allem wenn es sich um vereinzelte tödliche Nebenwirkungen handle. Fakt aber sei, dass die Wahrscheinlichkeit einer ernsten Impfnebenwirkung für die meisten Menschen weit geringer sei als das Risiko, an Covid zu sterben.", "Vertrauen in die EMA-Einschätzung hat auch Stefan Thurner vom Complexity Science Hub in Wien: \"Ich verlasse mich darauf, dass das eine rationale Entscheidung war. Die Qualität des Impfstoffs hat diese Art von Diskreditierung, wie sie zuletzt stattfand, nicht verdient.", "Dass er in so kurzer Zeit entwickelt wurde, fast gar keine Nebenwirkungen hat und mit einer hohen Effektivität wirkt, ist fantastisch.\" Es sei schade, dass es zu Verunsicherung gekommen ist, sagt der Komplexitätsforscher.", "\"Es muss klar sein, dass die Impfung die zentrale Strategie ist, wie man mit dem Virus längerfristig koexistieren kann, nämlich dass man über die Impfungen einen sehr hohen, breiten Schutz in der Bevölkerung bekommt\", sagt Thurner.", "Um mögliche weitere Nebenwirkungen möglichst rasch aufdecken zu können, müssten die Informationen zu Impfungen mit den Gesundheitsdaten der jeweiligen Personen zusammengeführt werden – eine Forderung, die die Wissenschaft seit geraumer Zeit an die Politik stellt.", "\"Es wird Zeit, dass man die Mythen um Impfungen mit Studien aus der Welt schafft\", sagt Thurner. \"Dazu braucht es Daten, die wir in Österreich nicht vorliegen haben, obwohl sie erhoben werden. Das ist so, als würden Sie ein Erdölfeld besitzen, aber Sie können es nicht fördern.\"", "Überhaupt gelte es nun, nach dem positiven EMA-Entscheid zu Astra Zeneca die Informationspolitik massiv zu stärken, sagt die Politikwissenschafterin und Impfpolitikexpertin Katharina T. Paul.", "Auf diesem Weg könne die Verunsicherung der Bevölkerung durch die mehrfachen Negativmeldungen zu dem Oxford-Vakzin verringert werden.", "Paul spricht damit die Pannen während der Wirksamkeitsstudien, die unzureichenden Daten zur Antikörperproduktion bei über 65-Jährigen sowie die Lieferschwierigkeiten der Firma in Europa an.", "Von Letzteren abgesehen, konnten die Astra-Zeneca-Probleme zwar allesamt geklärt werden, doch derlei – so Paul – wirke nach. Es könne sogar die Impfbereitschaft im Hinblick auf Covid-19 insgesamt beeinflussen, die in Österreich in den vergangenen Monaten gestiegen war.", "Hier schlägt die Politikwissenschafterin statt reiner Informationskampagnen Frage-und-Antwort-Formate als Angebote an die Bevölkerung vor. Es sollte Möglichkeiten geben, Impfreaktionen an kompetenter Stelle zu melden – und Feedback darauf zu erhalten.", "Und es brauche besondere Aufklärung für jene Bevölkerungsgruppe, bei der die von der EMA untersuchten Thromboseereignisse stattgefunden haben: Frauen im Alter von 20 bis 50 Jahren. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19.3.2021)" ],
  "articleContentTranslated" : [ "وجدت وكالة الأدوية الأوروبية (EMA) يوم الخميس أن لقاح Covid-19 من إنتاج Astra Zeneca آمن وفعال. ومع ذلك ، فإن الصلات المحتملة مع الجلطات ، كما حدث في بعض دول الاتحاد الأوروبي ، \"لا يمكن استبعادها بشكل قاطع\".", "بعد ساعات قليلة فقط ، أعلن الطبيب الألماني أندرياس جرينشر خبر اكتشافه مثل هذه الصلة.", "بالتعاون مع معهد Paul Ehrlich وباحثين من Med-Uni Vienna ، قام فريقه في جامعة الطب في جرايفسفالد بفحص عينات دم لتسعة أشخاص - من بينهم ثماني نساء - أصيبوا بتجلط الدم بعد التطعيم.", "ووجدوا أن الأجسام المضادة التي طورها المصابون بعد التطعيم من المرجح أن تلعب دورًا رئيسيًا.", "بدأت الفحوصات عندما وجدت أخصائية أمراض الدم سابين إيشينجر هاسناور من Med-Uni Vienna \"اضطراب تخثر الدم نادر جدًا وغير معتاد جدًا\" في أحد مرضاها.", "كان ذلك عن مساعد التمريض البالغ من العمر 49 عامًا من مستشفى الدولة في زويتل ، والذي توفي بعد عشرة أيام من تلقيح أسترا زينيكا في مستشفى فيينا العام نتيجة لهذا المرض النادر.", "شخّصت آيشينغر-هاسناور جلطات شديدة ، بما في ذلك في الدماغ ، بالإضافة إلى انخفاض قوي في عدد الصفائح الدموية ، ومن ثم لجأت إلى زملائها في مستشفى الجامعة الألمانية في جرايفسفالد.", "على وجه التحديد ، اكتشف الباحثون آلية تتشكل فيها الأجسام المضادة التي ترتبط بالصفائح الدموية. يحدث هذا عادة فقط أثناء التئام الجروح ، عندما يتجلط الدم وينغلق الجرح.", "يقول Eichinger-Hasenauer: \"نشك في أن الاستجابة المناعية بعد التطعيم تحفز شيئًا ما يؤدي إلى إنتاج الأجسام المضادة\". ما يثير رد الفعل هذا بالضبط لا يمكن قوله بالتفصيل.", "قال جرينشر ، رئيس قسم طب نقل الدم في جامعة جرايفسفالد: \"من المحتمل جدًا أن يكون هذا هو سبب حدوث تجلط الدم\".", "الآلية الأساسية معروفة منذ 30 عامًا وحتى الآن تمت ملاحظتها بشكل أساسي في سياق علاجات الهيبارين. الهيبارين هو عنصر نشط يمنع الدم من التجلط في الجسم.", "يتم استخدامه للوقاية والعلاج من تجلط الدم. في بعض الأشخاص ، يمكن أن يكون أحد الآثار الجانبية النادرة جدًا هو قلة الصفيحات التي يسببها الهيبارين ، أي انخفاض حاد في عدد الصفائح الدموية.", "ومع ذلك ، في حالة المرضى الذين تم فحصهم ، لم يتم استخدام الهيبارين. توصل باحثون من النرويج إلى افتراضات مماثلة يوم الخميس: قال Pål Andre Holme من مستشفى جامعة أوسلو إنه يعتقد أن تكوين الجلطات يمكن أن يكون ناتجًا عن استجابة مناعية قوية.", "وفقًا لـ Eichinger-Hasenauer ، لا يمكن استبعاد احتمال حدوث الآلية أيضًا مع لقاحات أخرى بالإضافة إلى Astra Zeneca. تعتبر نتائج الدراسة \"بشرى سارة\" لجرينشر.", "تم بالفعل تطوير إجراء اختبار لإثبات الآلية في حالة الاشتباه. بالإضافة إلى ذلك ، تم العثور على خيار علاجي مع دواء معتمد بالفعل يعمل بعد تكوين جلطة دموية.", "من المهم أن اضطراب التخثر النادر جدًا ، والذي تم اكتشافه الآن ، لا علاقة له بالخثار الوريدي المعروف ، والذي يمكن أن يكون معقدًا في بعض الأحيان بسبب الانصمام الرئوي ، كما يؤكد Eichinger-Hasenauer: \"هذا الأخير لا يحدث بشكل متكرر مع التطعيم . \"", "لكن ماذا تعني نتائج البحث بالنسبة لسلامة اللقاحات؟ يقول إيشينجر-هاسناور: \"إن وكالة الأدوية الأوروبية (EMA) ، التي تدرك هذه الحالات من الصور السريرية المعقدة النادرة جدًا ، أكدت أن فوائد التطعيم تفوق بكثير مخاطر الإصابة بمرض كوفيد -19\".", "لن يتم رفض الحالات التي حدثت الآن بأي حال من الأحوال وسيستمر العمل في توضيح الآليات من أجل التمكن من تقييم المخاطر على الفرد بشكل أفضل. ولكن كيف يعلق الخبراء من الموضوعات الأخرى على قرار EMA؟", "هناك آثار جانبية نادرة لكل الأدوية ، ولا يوجد بديل لها ، لذلك ما زلت تستخدمه ، كما يقول خبير الاقتصاد الصحي توماس شيبيونكا: \"لا يختلف الأمر مع الهيبارين\".", "لا يوجد بديل للاستمرار في التطعيم بلقاح Astra Zeneca ، والتخلي عن اللقاح سيؤدي إلى \"شهور أخرى من الوباء\" ، كما يقول تشيبيونكا. في الاتحاد الأوروبي بنوا على هذا المنتج كثيرًا ، والآن يعتمدون عليه.", "بالإضافة إلى ذلك ، هناك العديد من الشركات المصنعة للقاحات مع الولادات. لم يقتصر الأمر على خفض Astra Zeneca للكميات المتوقعة بشكل حاد فحسب ، بل إن الشركات المصنعة الأخرى متأخرة عن الجدول الزمني. على عكس مزودي الخدمة الآخرين ، تواجه Astra Zeneca مشكلة في الصورة.", "يظهر هذا ، على سبيل المثال ، من خلال حقيقة أن حالات الجلطة بعد التطعيمات باستخدام مستحضرات Biontech / Pfizer و Moderna لم تؤد إلى توقف التطعيم والتحقيقات من قبل EMA.", "ولم تنته المشكلة مع تقييم EMA الجديد: \"لدينا الآن رسالة مختلطة: حالات الجلطة لا تعتبر من الآثار الجانبية ، ولكن في نفس الوقت يتم إعطاء تحذير بشأنها.\"", "بشكل عام ، يميل الناس إلى زيادة الوزن بمخاطر منخفضة - خاصة عندما يتعلق الأمر بآثار جانبية قاتلة معزولة. لكن الحقيقة هي أن احتمالية حدوث آثار جانبية خطيرة للقاح أقل بكثير بالنسبة لمعظم الناس من خطر الوفاة من كوفيد.", "لدى ستيفان ثورنر من مركز العلوم المعقدة في فيينا ثقة أيضًا في تقييم EMA: \"أنا أعتمد على حقيقة أنه كان قرارًا عقلانيًا. لا تستحق جودة اللقاح هذا النوع من التشويه كما حدث مؤخرًا.", "إنه لأمر رائع أنه تم تطويره في مثل هذا الوقت القصير ، وليس له أي آثار جانبية تقريبًا وهو فعال للغاية. \"إنه لأمر مؤسف أنه كان هناك عدم يقين ، كما يقول باحث التعقيد.", "يقول ثورنر: \"يجب أن يكون واضحًا أن التطعيم هو الاستراتيجية المركزية لكيفية التعايش مع الفيروس على المدى الطويل ، أي أنك تحصل على حماية عالية جدًا وواسعة النطاق بين السكان من خلال التطعيمات\".", "من أجل التمكن من تحديد الآثار الجانبية المحتملة الأخرى بأسرع ما يمكن ، يجب دمج المعلومات الخاصة بالتطعيمات مع البيانات الصحية للأشخاص المعنيين - وهو مطلب كان العلم يطالب به السياسيين لبعض الوقت.", "يقول ثورنر: \"حان الوقت للتخلص من الخرافات حول التطعيمات بالدراسات\". \"هذا يتطلب بيانات ليست لدينا في النمسا ، على الرغم من جمعها. يبدو الأمر كما لو كنت تمتلك حقلاً نفطياً ، لكن لا يمكنك استخراجه.\"", "بشكل عام ، بعد القرار الإيجابي لـ EMA بشأن Astra Zeneca ، من المهم الآن تعزيز سياسة المعلومات بشكل كبير ، كما تقول عالمة السياسة وخبيرة سياسة التطعيم كاثرينا ت. بول.", "بهذه الطريقة ، يمكن تقليل حالة عدم اليقين لدى السكان بسبب التقارير السلبية المتعددة حول لقاح أكسفورد.", "يعالج بول الحوادث المؤسفة أثناء دراسات الفعالية ، والبيانات غير الكافية عن إنتاج الأجسام المضادة لدى الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، ومشاكل توصيل الشركة في أوروبا.", "بصرف النظر عن الأخير ، يمكن حل جميع مشاكل Astra Zeneca ، لكن مثل هذه الأشياء - وفقًا لبول - تستمر في التأثير. يمكن أن يؤثر حتى على الرغبة في التطعيم فيما يتعلق بـ Covid-19 ككل ، والتي زادت في النمسا في الأشهر الأخيرة.", "بدلاً من الحملات الإعلامية البحتة ، يقترح عالم السياسة أشكال الأسئلة والأجوبة كعروض للسكان. يجب أن تكون هناك فرص للإبلاغ عن ردود فعل التطعيم إلى هيئة مختصة - وتلقي التعليقات عليها.", "والتعليم الخاص ضروري للفئة السكانية التي حدثت فيها أحداث الجلطة التي تم التحقيق فيها من قبل EMA: النساء اللائي تتراوح أعمارهن بين 20 و 50 عامًا. (إيرين بريكنر ، إيجا كابيلر ، كارين كريشماير ، 19 مارس 2021)" ]
}