{
  "id" : "ywr06NJy",
  "url" : "https://ooe.orf.at/stories/3082697/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T12:38:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/81/crops/w=1280/524874_opener_177481_abd0004.jpg?s=946dae9bccee58006f3e3272935e4d4c9df13f85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutlich mehr Betretungsverbote",
  "articleTitleTranslated" : "المزيد من حظر الدخول بشكل ملحوظ",
  "articleContent" : [ "SPÖ-Chefin Birgit Gerstorfer verweist in einer Aussendung auf Zahlen, die zeigen, dass in manchen Monaten die Anzahl solcher Verbote im Vergleich zum Vorjahr um 45 Prozent höher lag.", "So wurden 2019 bundesweit gesamt rund 8.700 Wegweisungen ausgesprochen. 2020 war diese Zahl bereits Ende August fast erreicht.Forderung nach Soforthilfepaket Gerstorfer und die SPÖ-Frauenvorsitzende Renate Heitz fordern daher unter anderem ein Soforthilfepaket zum Schutz vor Gewalt gegen Frauen und Kinder, sowie eine bessere finanzielle Ausstattung für Frauen-Beratungsstellen.  ", "Häusliche Gewalt hat zu Beginn der Covid-19-Krise zugenommen und könnte sich zu den Feiertagen und während des dritten Lockdowns nochmals steigern.", "Darauf und auf die Hilfsangebote machten die Frauenhäuser und die Frauenhelpline am Dienstag aufmerksam: „Jede betroffene Frau und deren Kinder bekommen telefonische als auch digitale Soforthilfe durch kostenlose und anonyme Unterstützung.", "“Hilfe holen Auch Angehörige und Personen aus dem Umfeld einer Betroffenen können sich an die Frauenhelpline unter der Telefonnummer 0800-222-555 (24 Stunden am Tag) oder an die Onlineberatung HelpChat (www.haltdergewalt.at; täglich von 16.00 bis 22.00 Uhr) wenden, wurde betont.", "Die Gespräche sind auch mehrsprachig möglich (Information: www.frauenhelpline.at)." ],
  "articleContentTranslated" : [ "تشير بيرجيت جيرستورفر ، زعيمة حزب SPÖ ، في بيان إذاعي إلى الأرقام التي تظهر أنه في بعض الأشهر كان عدد حالات الحظر هذه أعلى بنسبة 45 في المائة عن العام السابق.", "في عام 2019 ، تم إصدار حوالي 8700 حالة إخلاء على مستوى البلاد. في عام 2020 ، تم الوصول إلى هذا الرقم تقريبًا بحلول نهاية شهر أغسطس.ومطالبة غيرستورفر بحزمة مساعدات طارئة ، وبالتالي تدعو رينات هيتز رئيسة منظمة SPÖ النسائية ، من بين أمور أخرى ، إلى حزمة مساعدات طارئة للحماية من العنف ضد النساء والأطفال ، فضلاً عن موارد مالية أفضل لمراكز المشورة النسائية.", "ازداد العنف المنزلي في بداية أزمة Covid-19 ويمكن أن يزداد مرة أخرى خلال العطلات وأثناء الإغلاق الثالث.", "لفتت ملاجئ النساء وخط مساعدة النساء الانتباه إلى هذا وإلى عروض المساعدة يوم الثلاثاء: “تتلقى كل امرأة متضررة وأطفالها مساعدة هاتفية ورقمية فورية من خلال دعم مجاني ومجهول.", "\"الحصول على مساعدة يمكن للأقارب والأشخاص القريبين من الشخص المصاب أيضًا الاتصال بخط المساعدة الخاص بالنساء على رقم 555-222-0800 (24 ساعة في اليوم) أو خدمة الاستشارة عبر الإنترنت HelpChat (www.haltdergewalt.at ؛ يوميًا من الساعة 4 مساءً حتى الساعة 10 مساءً) بدوره ، تم التأكيد.", "المحادثات ممكنة أيضًا بعدة لغات (المعلومات: www.frauenhelpline.at)." ]
}