{
  "id" : "yWSvpAoM",
  "url" : "https://sport.orf.at/stories/3072310/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T21:00:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kriechmayr belohnt sich für Gratwanderung",
  "articleTitleTranslated" : "Kriechmayr يكافئ نفسه على المشي على الحبل المشدود",
  "articleContent" : [ "Kriechmayr setzte sich in dem zugunsten der zweiten Abfahrt von Sonntag um einen Tag verschobenen vierten Super-G der Saison mit 0,12 Sek.", "Vorsprung auf den Schweizer Marco Odermatt durch, Matthias Mayer sorgte 0,55 Sek. hinter dem Sieger als Dritter für einen perfekten Tag aus österreichischer Sicht. „Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit“, meinte Kriechmayr im ORF-Interview.", "Das Risiko zahlte sich für den 29-Jährigen jedenfalls voll aus. Dank des Risikos drehte Kriechmayr im Zielschuss einen knappen Rückstand auf Odermatt noch in einen Vorsprung um.", "„Ich habe mir gesagt, lieber alles riskieren und vielleicht mit einer schnellen Zeit ausscheiden als so wie in den Abfahrten mit großen Rückstand ins Ziel kommen“, so der Sieger.", "Kriechmayr gewinnt Super-G in Kitzbühel Vincent Kriechmayr hat sich am Montag seine erste Goldene Gams mit dem Sieg im Super-G gesichert. Mit Matthias Mayer fuhr ein zweiter Österreicher als Dritter auf das Podest.", "Mit dem Erfolg Kriechmayrs ging auch eine kuriose Serie aus österreichischer Sicht in Kitzbühel weiter. Denn in Montag-Rennen auf der Streif sind die Heimischen weiter perfekt. Zum sechsten Mal ging in Kitzbühel am Montag noch ein Bewerb über die Bühne.", "In allen fünf Rennen davor ging so wie heuer mit dem Oberösterreicher ein Österreicher als Sieger aus dem Zielraum. „Eine große Genugtuung“ In den Abfahrten am Freitag und Sonntag sah Kriechmayr das Stockerl allerdings nur von der Weite.", "Der 29-Jährige war nach Bestzeit im Abschlusstraining nur Neunter und 17. geworden, nun ließ er mit guter Startnummer fünf seinen siebenten Weltcup-Sieg folgen, den fünften in einem Super-G.", "Zuletzt hatte er Ende Februar am Ende der vergangenen, wegen des Ausbruchs der Coronavirus-Pandemie vorzeitig abgebrochenen Saison in Hinterstoder einen Heimsieg gelandet. Zum Drüberstreuen holte Kriechmayr im vorletzten Super-G vor den am 8.", "Februar beginnenden Weltmeisterschaften in Cortina d’Ampezzo auch die Führung in der Disziplinwertung. „Ich bin auf alle Fälle sehr happy mit dem Rennen, ich bin stolz auf mein Skifahren, das ist einer meiner schönsten Siege“, sagte Kriechmayr nach seinem ersten Saisonerfolg.", "„Es ist eine große Genugtuung, dass es so ausgegangen ist. Ich habe von oben bis unten probiert, hundert Prozent zu geben.“ In der Traverse habe er einen kleinen Fehler gehabt und da ein paar Zehntel hergeschenkt.", "„Oft ist das auch ein Zeichen, dass man sich am Limit bewegt. Es war auf alle Fälle ein super Rennen für mich. Es war eine harte Woche, ich bin froh, dass es erfolgreich für mich zu Ende gegangen ist“", "Nun folgt erst einmal eine Schneepause, ehr er sich auf die Rennen in Garmisch-Partenkirchen und die folgende WM vorbereiten wird.Rotes Trikot als Momentaufnahme Dass er als Führender der Spezialwertung in den WM-Ort von 2011 reist, wollte Kriechmayr nicht überbewerten.  “", "„Man sollte das Rote Trikot am Ende der Saison haben. Mothl (Matthias Mayer, Anm.) und ich haben uns in der letzten Saison ein paar Mal abgewechselt, einmal hatte es er, einmal ich.", "Am Ende hat sich trotzdem ein anderer durchgesetzt.“ Mauro Caviezel gewann mit drei Punkten Vorsprung auf Kriechmayr, Mayer wurde Vierter. Im Super-G sei er in dieser Saison aber immer schnell gewesen, er gäbe immer hundert Prozent, auch wenn der eine oder andere Fehler dabei sei.", "„In Gröden habe ich Fehler gemacht, in Val d’Isere habe ich Fehler gemacht. Aber ich weiß, ich war zumindest immer schnell. Das ist mir lieber, als wenn ich wie in den letzten Tagen in der Abfahrt abschwinge und ratlos bin, wo der Rückstand herkommt.", "Im Super-G bin ich immer am Limit, und heute ist es mir aufgegangen.“ Seine erste Goldene Gams hat beim nun siebenfachen Gewinner von Weltcup-Rennen einen hohen Stellenwert. „Wenn man weiß, welche Personen hier runter den Super-G schon gewonnen haben, ist das wirklich eine coole Geschichte.", "Dass ich mich in die Siegerliste eintragen kann, ist eine coole Sache“, sagte Kriechmayr. Ebenfalls bei Montag-Rennen gewann beispielsweise 2003 und 2005 jeweils Hermann Maier.", "Mit fünf Erfolgen ist der Salzburger immer noch Kitz-Rekordsieger im Super-G.Mayers Kitz-Serie hält an Für Mayer bedeutet Rang drei die insgesamt schon neunte für Podestplätze verliehene Gams in Kitzbühel und nach Platz zwei und drei der dritte im Rahmen der diesjährigen Hahnenkamm-Rennen in Folge.  ", "Überhaupt stand der Kärntner nun in fünf Streif-Rennen hintereinander immer auf dem Stockerl der besten drei. „Fünfmal in Folge hier auf dem Podest zu sein, ist schon sehr speziell. Es war ein schwieriges Rennen, eisiger als gestern.", "Ich bin selbst ein bisschen überrascht, es war nicht unbedingt meine beste Fahrt“, sagte der 30-Jährige und bezog sich vor allem auf einen gröberen Fehler am Oberhausberg. „Es war schon ein g’scheiter Hakler da oben.", "Sonst wäre noch ein bisschen mehr drinnen gewesen“", "Auch wenn schon Mayer mit seinem schon sechsten Super-G-Podestplatz in Kitzbühel – 2017 Sieg, 2013, 2015 und 2020 jeweils Zweiter, 2018 ebenfalls Dritter – Schlagzeilen schrieb, fühlte er diesmal auch mit Kriechmayr mit: „Ich freue mich sehr für ihn, er hat es sich voll verdient.  “", "Der Vince ist ein Kämpfer“", "Mayer war in den Abfahrten Zweiter und Dritter geworden, der zweifache Sieger Beat Feuz aus der Schweiz verfehlte im Super-G ein Tor und kam nicht in die Wertung.Rennen um WM-Plätze wird enger Die starken Leistungen der weiteren Österreicher werden bei den Trainern hinsichtlich der WM-Aufstellung die Köpfe rauchen lassen.  “", "Christian Walder wurde mit Startnummer eins hinter dem wie am Vortag viertplatzierten Christof Innerhofer (ITA) Fünfter und fuhr damit das zweite Topergebnis nach dem dritten Rang in Val d’Isere Mitte Dezember ein.", "„Ich habe von oben bis unten attackiert. Am Oberhausberg war ich leider ein bisschen zu gerade, das kostet ein bisschen Geschwindigkeit“, meinte der Kärntner.", "Überraschung des Tages aus ÖSV-Sicht war Stefan Babinsky mit Nummer 32 als Siebenter (+1,19), der 24-Jährige fixierte damit sein bisher besten Weltcup-Ergebnis. „Unglaublich, eine Explosion von Emotionen.", "Unbeschreiblich! In den Speed-Disziplinen ist der Schritt zur Weltspitze sehr groß. Ich versuche, mich da Schritt und Schritt heranzuarbeiten und mir was abzuschauen“, sagte der Steirer, der erstmals die Saisonvorbereitung mit der Weltcup-Mannschaft absolvierte.", "Daniel Hemetsberger schrieb nach dem zehnten Abfahrtsrang am Vortag als 16. an (+1,75), Max Franz punktete mit Rang 20 (+2,02), Hannes Reichelt als 29. (+2,30). „Das tut halt weh“, meinte der Salzburger Routinier, der es in den Kitzbühel-Rennen nicht geschafft hatte, sich für die WM zu empfehlen.", "Eine Chance bleibt ihm dafür noch bei den Speed-Rennen in Garmisch-Partenkirchen. „Ich kämpfe weiter.", "“Happy End für Schweizer Odermatt Seine Chance nutzte Odermatt, der am Freitag in der Abfahrt nach dem Rennabbruch nicht mehr antreten durfte und so keine Chance auf Punkte in der Weltcup-Gesamtwertung hatte.", "„Vielleicht war das ein bisschen zusätzliche Motivation für mich“, sagte der Schweizer. Wichtige Punkte machte als Zwölfter der Franzose Alexis Pinturault, der in der Gesamtwertung mit 800 Zählern führt und nun 193 Punkte Vorsprung auf den neuen zweiten Odermatt (607) hat.", "Marco Schwarz ist hinter dem verletzungsbedingt nicht mehr mitstreitenden Aleksander Aamodt Kilde Vierter (466), Mayer Fünfter (464)." ],
  "articleContentTranslated" : [ "وأحرز Kriechmayr 0.12 ثانية في سباق Super-G الرابع لهذا الموسم ، والذي تم تأجيله ليوم واحد لصالح الانحدار الثاني يوم الأحد.", "كان متقدمًا على السويسري ماركو أوديرمات ، وكان ماتياس ماير متأخرًا 0.55 ثانية عن الفائز في المركز الثالث ليوم مثالي من منظور نمساوي. قال كريشماير في مقابلة مع ORF: \"لقد كانت قيادة جيدة ، لم تكن خالية من الأخطاء ، لكنني كنت في الحد الأقصى\".", "دفعت المخاطر بالكامل بالنسبة إلى البالغ من العمر 29 عامًا. بفضل المخاطرة ، حول كريشمير تأخرًا ضيقًا في أودرمات إلى تقدم في التسديدة المستهدفة.", "قال الفائز: \"قلت لنفسي ، سيكون من الأفضل المخاطرة بكل شيء وربما التقاعد في وقت سريع بدلاً من الانتهاء بعجز كبير في المنحدرات\".", "Kriechmayr يفوز Super-G في كيتزبوهيل حصل فينسينت كريشماير على أول جوائز ذهبية له يوم الاثنين بفوزه بسباق Super-G. مع ماتياس ماير ، احتل النمساوي الثاني المركز الثالث على منصة التتويج.", "مع نجاح Kriechmayr ، استمرت سلسلة غريبة من وجهة نظر نمساوية في Kitzbühel. لأنه في سباقات يوم الاثنين على Streif ، لا يزال السكان المحليون مثاليين. للمرة السادسة ، أقيمت مسابقة في كيتزبوهيل يوم الاثنين.", "في جميع السباقات الخمسة السابقة ، مثل هذا العام ، خرج نمساوي من النمسا العليا منتصراً من منطقة النهاية. \"ارتياح كبير\" في المنحدرات يومي الجمعة والأحد ، لم ير كريشمير المنصة إلا من مسافة بعيدة.", "بعد أفضل وقت في التدريبات النهائية ، كان اللاعب البالغ من العمر 29 عامًا في المركزين التاسع والسابع عشر فقط ، والآن مع بداية جيدة رقم خمسة تبعه بفوزه السابع في كأس العالم ، والخامس في سوبر جي.", "في الآونة الأخيرة ، في نهاية شهر فبراير ، في نهاية الموسم الماضي في Hinterstoder ، والذي تم إيقافه قبل الأوان بسبب تفشي جائحة الفيروس التاجي ، حقق فوزًا على أرضه. في Super-G قبل الأخيرة ، قبل يوم 8.", "كما احتلت بطولة العالم في كورتينا ديمبيزو التي بدأت في فبراير زمام المبادرة في ترتيب الانضباط. وقال كريشماير بعد فوزه الأول هذا الموسم: \"على أية حال ، أنا سعيد جدًا بالسباق ، وأنا فخور بالتزلج ، وهذا أحد أجمل انتصاراتي\".", "\"إنه لمن دواعي ارتياحنا أن الأمر انتهى بهذه الطريقة. حاولت من أعلى إلى أسفل أن أعطي مائة بالمائة. \"لقد ارتكب خطأً بسيطًا في العرض وأعطى بضعة أعشار.", "\"هذه غالبًا علامة على أنك وصلت إلى الحد الأقصى. لقد كان بالتأكيد سباقًا رائعًا بالنسبة لي. لقد كان أسبوعًا صعبًا ، ويسعدني أنه انتهى بنجاح بالنسبة لي \"", "الآن هناك كسر ثلجي قبل أن يتمكن من الاستعداد للسباقات في Garmisch-Partenkirchen وكأس العالم التالية.القميص الأحمر كلقطة لم يرغب Kriechmayr في المبالغة في تقدير حقيقة أنه كان مسافرًا إلى كأس العالم 2011 كزعيم لـ تصنيف خاص. \"", "\"يجب أن يكون لديك القميص الأحمر في نهاية الموسم. Mothl (ماتياس ماير ، ملاحظة) تناوبنا عدة مرات في الموسم الماضي ، بمجرد أن حصل عليها ، مرة واحدة.", "لكن في النهاية ، انتصر شخص آخر. ”فاز ماورو كافيزيل بفارق ثلاث نقاط على كريشماير ، وجاء ماير في المركز الرابع. في Super-G كان دائمًا سريعًا هذا الموسم ، كان دائمًا يعطي مائة بالمائة ، حتى لو كان هناك خطأ أو خطأين.", "\"لقد ارتكبت أخطاء في Val Gardena ، لقد ارتكبت أخطاء في Val d’Isere. لكنني أعلم أنني كنت دائمًا سريعًا على الأقل. أفضل ذلك على أن أنحرف ، كما في الأيام القليلة الماضية ، إلى أسفل وأنا في حيرة من أين يأتي العجز.", "أنا دائمًا في الحد الأقصى في Super-G ، واليوم أدركت ذلك. \"ألعابه الذهبية الأولى مهمة جدًا للفائز سبع مرات بسباقات كأس العالم. \"إذا كنت تعرف الأشخاص هنا الذين فازوا بالفعل بسباق Super-G ، فهذه قصة رائعة حقًا.", "قال كريشماير: \"حقيقة أنه يمكنني وضع نفسي على قائمة الفائزين هو أمر رائع\". كما فاز هيرمان ماير بسباقات الإثنين ، على سبيل المثال ، في عامي 2003 و 2005.", "مع خمسة نجاحات ، لا يزال Salzburger هو الفائز القياسي في Kitz في سلسلة Super-G.Mayers Kitz يستمر بالنسبة لماير ، والمركز الثالث يعني Gams التاسعة في كيتزبوهيل ، والتي تم منحها بالفعل لمراكز التتويج ، وبعد المركزين الثاني والثالث ، الثالث في سباقات هانينكام على التوالي هذا العام.", "بشكل عام ، كان Carinthian دائمًا على منصة التتويج في المراكز الثلاثة الأولى في سباقات Streif الخمسة على التوالي. \"أن تكون على المنصة خمس مرات متتالية أمر خاص للغاية. لقد كان سباقا صعبا ، وأكثر برودة من الأمس.", "قال الشاب البالغ من العمر 30 عامًا ، مشيرًا بشكل أساسي إلى خطأ فادح ارتكبته في أوبرهاوسبرج ، إنني متفاجئ بعض الشيء ، لم تكن بالضرورة أفضل رحلة لي. \"لقد كان بالفعل مخترقًا ذكيًا هناك.", "وإلا لكان هناك المزيد من الداخل \"", "على الرغم من أن ماير جعل العناوين مع نظيره السادسة سوبر-G منصة التتويج في كيتزبوهيل - 2017 النصر، 2013، 2015 و 2020 الثاني 2018 أيضا ثالث - وهذه المرة كان يشعر مع Kriechmayr: \"أنا سعيد جدا بالنسبة له، وقال انه يستحق تماما عليه. \"", "فينس مقاتل \"", "حصل ماير على المركزين الثاني والثالث في أقسام المنحدرات ، أضاع الفائز مرتين من سويسرا Beat Feuz هدفًا في Super-G ولم يصل إلى التصنيف. أصبح السباق على أماكن في كأس العالم أكثر إحكامًا. سيكون النمساويين مع مدربين ولرؤوسكم التدخين في تشكيلة كأس العالم. \"", "احتل كريستيان والدر المركز الخامس في المركز الأول بعد كريستوف إينرهوفر (ITA) ، الذي احتل المركز الرابع مثل اليوم السابق ، وبالتالي حقق ثاني أفضل نتيجة بعد المركز الثالث في فال ديزير في منتصف ديسمبر.", "\"هاجمت من أعلى إلى أسفل. لسوء الحظ ، كنت مستقيماً إلى حد ما في Oberhausberg ، وهذا يكلفني بعض السرعة \"، قال Carinthian.", "كانت مفاجأة اليوم من وجهة نظر ÖSV هي ستيفان بابينسكي برقم 32 في المركز السابع (+1.19) ، وبذلك حقق اللاعب البالغ من العمر 24 عامًا أفضل نتيجة له في كأس العالم حتى الآن. \"لا يُصدق ، انفجار العواطف.", "لا توصف! في أنظمة السرعة ، الخطوة إلى قمة العالم كبيرة جدًا. قال ستيريا ، الذي كان يستعد للموسم لأول مرة مع فريق كأس العالم ، \"أحاول أن أشق طريقي هناك خطوة وأتعلم شيئًا.", "سجل دانيال هيميتسبرغر المركز السادس عشر (+1.75) بعد المركز العاشر في المنحدرات في اليوم السابق ، وسجل ماكس فرانز 20 (+2.02) وهانس رايشيلت 29 (+2.30). قال المخضرم سالزبورغ ، الذي لم يتمكن من التوصية بنفسه للمشاركة في بطولة العالم في سباقات كيتزبوهيل: \"هذا مؤلم فقط\".", "لا يزال لديه فرصة في سباقات السرعة في جارمش بارتنكيرشن. \"سأستمر في القتال.", "\"نهاية سعيدة للسويسري أودرمات أودرمات استغل فرصته ، الذي لم يُسمح له بالمنافسة على المنحدرات يوم الجمعة بعد توقف السباق وبالتالي لم يكن لديه فرصة لتسجيل نقاط في الترتيب العام لكأس العالم.", "قال السويسري: \"ربما كان هذا دافعًا إضافيًا قليلاً بالنسبة لي\". سجل الفرنسي أليكسيس بنتورولت نقاطا مهمة في المركز الثاني عشر ، ويتصدر الترتيب العام برصيد 800 نقطة ويتقدم الآن بـ 193 نقطة على الثاني الجديد أوديرمات (607).", "ماركو شوارتز هو الرابع (466) ، ماير الخامس (464) خلف ألكسندر آمودت كيلدي ، الذي لم يعد يقاتل بسبب الإصابة." ]
}