{
  "id" : "ywTHIvjg",
  "url" : "https://kurier.at/chronik/oesterreich/elfjaehrige-schlief-nachts-im-gebuesch/401100624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elfjährige schlief nachts im Gebüsch",
  "articleTitleTranslated" : "ينام أحد عشر عامًا في الأدغال ليلًا",
  "articleContent" : [ "Bereits vom Amt betreut Allerdings ist die Familie nicht völlig unbekannt.  Das Jugendamt hat Mutter und Kinder bereits im Sommer betreut auf eigenen Wunsch der Grazerin, wie Vasiliki Argyropoulos vom Jugendamt bestätigt: Die Frau hatte um Hilfe gebeten.", "Zwei Monate lang sei die Alleinerzieherin mittels „flexibler Hilfe“ unterstützt worden, das bedeutete etwa Lernbetreuung für die Elfjährige.  Außerdem sei der Tagesablauf für die fünfköpfige Familie organisiert worden.", "Diese „flexible Hilfe“ sei wie vorgesehenen nach einer bestimmten Zeit wieder eingestellt worden, beschrieb Argyropoulos.  Kind bleibt daheim Das Mädchen sowie seine Geschwister bleiben aber bei der Mutter, auch, weil die Elfjährige sich das „Geheimversteck“ selbst gewählt und es sich nicht um eine „Bestrafungsaktion“ gehandelt habe.", "Das Kind ging auch zur Schule.  Nun ist die Familie erneut unter Betreuung des Jugendamtes.  Rechtlich droht ein Verfahren wegen des Verdachts der Vernachlässigung." ],
  "articleContentTranslated" : [ "يعتني المكتب بالفعل ، لكن الأسرة ليست معروفة تمامًا. اعتنى مكتب رعاية الشباب بالأم والأطفال في الصيف بناءً على طلب Grazerin الخاص ، كما يؤكد Vasiliki Argyropoulos من مكتب رعاية الشباب: المرأة طلبت المساعدة.", "تم دعم الوالد الوحيد لمدة شهرين عن طريق \"المساعدة المرنة\" ، مما يعني ، على سبيل المثال ، دعم التعلم للطفل البالغ من العمر أحد عشر عامًا. بالإضافة إلى ذلك ، تم تنظيم الروتين اليومي للأسرة المكونة من خمسة أفراد.", "وصف Argyropoulos هذه \"المساعدة المرنة\" تم إيقافها بعد فترة زمنية معينة كما هو مخطط لها. الطفل يبقى في البيت. تبقى الفتاة وإخوتها مع والدتهم ، لأن الطفلة الحادية عشرة اختارت بنفسها \"المخبأ السري\" ولم يكن ذلك \"عقوبة\".", "كما ذهب الطفل إلى المدرسة. الآن الأسرة مرة أخرى تحت رعاية مكتب رعاية الشباب. هناك تهديد قانوني بإجراءات قانونية للاشتباه في الإهمال." ]
}