{
  "id" : "YWvbEOyN",
  "url" : "https://kurier.at/sport/wintersport/alpine-kombination-der-bewerb-den-nicht-einmal-die-laeufer-kapieren/401181232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924150/46-174023179.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alpine Kombination: Der Bewerb, den nicht einmal die Läufer kapieren",
  "articleTitleTranslated" : "مزيج جبال الألب: المنافسة التي لا يفهمها المتسابقون",
  "articleContent" : [ "Das zeigt schon der Weltcup-Kalender, in dem in diesem Winter keine einzige Kombination auf dem Programm steht. Dieser Terminplan sei in erster Linie Corona geschuldet, heißt es aus der FIS, doch es ist kein Geheimnis, dass diese Disziplin stiefmütterlich behandelt wird.", "\"Ich würde mir wünschen, dass diese Disziplin einen Aufschwung bekommt\", sagt Franziska Gritsch, die bei der letzten Kombination vor knapp einem Jahr in Crans Montana mit dem zweiten Platz aufgezeigt hatte.", "Bei der WM in Cortina wurde das Programm für die Kombi wegen der Wetterkapriolen kurzerhand getauscht. Statt mit dem Super-G beginnt die Kombination mit dem Slalom. Der Programmwechsel sorgte nur für noch mehr Irritationen bei den Läuferinnen.", "Ramona Siebenhofer hatte etwa keine Ahnung, welche Startreihenfolge für den Super-G geplant ist. \"Ich weiß es nicht\", sagte die Steirerin. Unbestritten ist hingegen, dass die Österreicherinnen in der Kombination nur in der Außenseiterrolle sind.", "Die Favoritinnen sind andere, nämlich jene Läuferinnen, die seit Jahren den Skisport dominieren: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - die Topstars nehmen diesen Bewerb offenbar ernster als die FIS." ],
  "articleContentTranslated" : [ "يظهر هذا بالفعل في تقويم كأس العالم ، حيث لا توجد مجموعة واحدة في البرنامج هذا الشتاء. وفقًا للجبهة الإسلامية للإنقاذ ، فإن هذا الجدول يرجع أساسًا إلى كورونا ، لكن ليس سراً أن هذا النظام تم إهماله.", "تقول فرانزيسكا جريتش ، التي احتلت المركز الثاني في المجموعة الأخيرة منذ ما يقرب من عام في كرانس مونتانا: \"أود أن يحصل هذا الانضباط على دفعة\".", "في كأس العالم في كورتينا ، تم تبديل برنامج ستيشن واغن دون مزيد من اللغط بسبب الطقس السيئ. بدلاً من Super-G ، يبدأ الدمج بالتعرج. تسبب تغيير البرنامج في مزيد من الانزعاج للعدائين.", "لم يكن لدى Ramona Siebenhofer أي فكرة عن أمر البدء الذي تم التخطيط له لـ Super-G. قال ستيريا \"لا أعرف\". ومع ذلك ، لا جدال في أن النمساويين يلعبون دورًا خارجيًا فقط في المجموعة.", "المرشحون الآخرون هم المتسابقون الذين سيطروا على التزلج لسنوات: ميكايلا شيفرين ، بيترا فلهوفا ، ويندي هولدنر ، ميشيل جيزين ، فيديريكا برينيوني - من الواضح أن النجوم الكبار يأخذون هذه المنافسة بجدية أكبر من الجبهة الإسلامية للإنقاذ." ]
}