{
  "id" : "YxfbeZbY",
  "url" : "https://kurier.at/sport/fussball/der-violette-teufelskreis-wie-geht-es-bei-der-wiener-austria-weiter/401120514",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:45:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Finanzielle Rettung oder Insolvenz? Die Austria im Teufelskreis",
  "articleTitleTranslated" : "إنقاذ مالي أم إفلاس؟ النمسا في حلقة مفرغة",
  "articleContent" : [ "Gelingt den Wienern die finanzielle Sanierung oder droht die sogar Insolvenz? Noch sind viele Fragen über die Zukunft offen. Die kommenden zwei Monaten werden den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Allen im Verein und auch außerhalb des Klubs ist nun endgültig klar, dass ohne Geld keine Musi’ gespielt werden kann. Man befindet sich in einem fatalen Teufelskreis, aus dem man sich nur schwer hinauskatapultieren kann.", "Entweder werden die violetten Fans einmal mehr eine Engelsgeduld aufbringen müssen, denn die finanzielle Sanierung und somit auch die sportliche Erholung könnte Jahre in Anspruch nehmen.", "Schneller würde die Regeneration des Vereins freilich mit dem Einsteig eines Investors vonstattengehen, auf die Gefahr hinauf, dass der Geldgeber ein großes Mitspracherecht einfordert. Die dritte Variante gilt als Worst-Case-Szenario in Form einer Insolvenz.", "Derzeit ist aber alles denkbar. Spieler warten ab Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison, den Sprung unter die Top 6, zu erreichen.", "Wie schon im Vorjahr entpuppt sich dieses Unterfangen als extrem schwierig, die Austria hinkt der Marschroute deutlich hinterher. Das Trainerteam rund um Peter Stöger wird zudem mit den vorhandenen Spielern arbeiten und versuchen müssen, das Beste herauszuholen.", "Die Monate Dezember, Jänner und wohl auch Februar wird man nützen, um mit einigen Spielern über eine gemeinsame Zukunft zu sprechen. Im Sommer 2021 laufen zwölf Spielerverträge aus, die Austria muss sich klar darüber werden, mit wem man weiter einen Doppelpass spielen will.", "„Die Spieler warten natürlich ab, weil sie auch nicht wissen, wie es bei der Austria weitergeht“, versteht Stöger die Unsicherheit. © Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Will man weiterhin mit den Routiniers Madl, Zwierschitz, Schösswendter und Grünwald planen?", "Kann man einem Monschein, Wimmer, Jukic, Sarkaria, Radulovic, Palmer-Brown eine Perspektive schmackhaft machen? Verlängert man die Verträge mit Ebner oder Turgeman? Fakt ist, dass die Austria künftig vermehrt auf junge Spieler aus der eigenen Akademie setzen wird müssen.", "Bleibt zu hoffen, dass sie nicht nur über Qualität verfügen, sondern auch hungrig bleiben. Und sich nicht zufrieden zurücklehnen, sobald sie einen Vertrag bei den Veilchen unterschrieben haben." ],
  "articleContentTranslated" : [ "هل سينجح سكان فيينا في إعادة الهيكلة المالية أم أنهم مهددون حتى بالإفلاس؟ لا يزال هناك العديد من الأسئلة التي لم تتم الإجابة عليها حول المستقبل. سيُظهر الشهرين المقبلين للنمساويين طريق الخروج من دائرة التوزيع.", "يبقى السؤال الذي سيتم الخروج منه. من الناحية المالية ، يحتفظ المرء بمبلغ 18.8 مليون يورو مخصومًا من السنة المالية الماضية ، وهو ما لا يشجع بالضرورة ويسهل الاتجاه الصاعد الرياضي المحتمل.", "لكن على العكس. بات واضحًا الآن للجميع في النادي وخارجه أنه لا يمكن عزف أي موسيقى بدون نقود. أنت في حلقة مفرغة قاتلة من الصعب إخراج نفسك منها.", "إما أن يتحلى عشاق البنفسج بالصبر مرة أخرى ، لأن إعادة التأهيل المالي وبالتالي التعافي الرياضي قد يستغرقان سنوات.", "وبطبيعة الحال ، فإن تجديد الجمعية سيحدث بسرعة أكبر مع دخول المستثمر ، في ظل خطر أن يطالب الممول بصوت كبير. الخيار الثالث يعتبر أسوأ سيناريو في شكل الإفلاس.", "في الوقت الحالي ، كل شيء يمكن تصوره. ينتظر اللاعبون بغض النظر عن الشكوك والفراغ في خزائن النادي ، فسيتم فعل كل شيء على التضاريس الرياضية لتحقيق الحد الأدنى من الهدف لهذا الموسم ، القفز إلى المراكز الستة الأولى.", "كما في العام الماضي ، تبين أن هذا المسعى صعب للغاية ، ومن الواضح أن النمسا متخلفة عن الطريق. سيتعين أيضًا على فريق التدريب المحيط ببيتر ستوغر العمل مع اللاعبين الحاليين ومحاولة الحصول على أفضل النتائج منهم.", "سيتم استخدام شهور ديسمبر ويناير وربما فبراير أيضًا للتحدث مع بعض اللاعبين حول مستقبل مشترك. في صيف عام 2021 ، سينتهي عقد اثني عشر لاعبًا ، ويجب أن تكون النمسا واضحة بشأن من تريد مواصلة اللعب معه.", "\"بالطبع ينتظر اللاعبون لأنهم لا يعرفون كيف ستستمر النمسا\" ، يتفهم Stöger حالة عدم اليقين. © الصورة: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger هل تريد مواصلة التخطيط بالأيدي القديمة Madl و Zwierschitz و Schösswendter و Grünwald؟", "هل يمكن للمرء أن يجعل منظورًا مستساغًا إلى Monschein و Wimmer و Jukic و Sarkaria و Radulovic و Palmer-Brown؟ هل تمددون العقود مع Ebner أو Turgeman؟ الحقيقة هي أن النمسا ستضطر إلى الاعتماد بشكل أكبر على اللاعبين الشباب من أكاديميتها الخاصة في المستقبل.", "نأمل ألا يتمتعوا بالجودة فحسب ، بل سيبقون أيضًا جائعين. ولا تجلس وتسترخي بمجرد توقيعك على عقد مع البنفسج." ]
}