{
  "id" : "YXKii3GF",
  "url" : "https://sport.orf.at/stories/3069458/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T20:00:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fivers überraschen auf Europacup-Bühne",
  "articleTitleTranslated" : "مفاجأة الخمسين على مرحلة الكأس الأوروبية",
  "articleContent" : [ "Nach der klaren Abfuhr beim polnischen Vertreter Wisla Plock (23:32) und einer knappen 30:32-Niederlage gegen Medwedi Tschechow aus Russland gelang den Margaretnern im dritten Anlauf nun der erste Sieg.", "Für die bisher ungeschlagene Mannschaft von Toulouse war die Pleite im fünften Wiener Gemeindebezirk zugleich die erste Pleite in der laufenden Gruppenphase.  Die Franzosen verloren damit auch die Tabellenführung an Wisla, dass bei Tschechow knapp 28:27 gewann.", "In Wien fiel die Vorentscheidung gegen Ende einer stets ausgeglichenen ersten Hälfte.  Die Mannschaft von Trainer Peter Eckl setzte sich erstmals um zwei Tore ab und ließ sich die Führung mit einer noch etwas stärkeren zweiten Hälfte nicht mehr nehmen.", "Lukas Hutecek (fünf Treffer) und Co. behielten die Nerven und hatten spätestens mit dem 30:26 in der 49.  Minute endgültig die Weichen auf Sieg gestellt.  Topscorer der Fivers, die erstmals nach zehn Jahren wieder im Europacup vertreten sind, waren Eric Damböck und Tobias Wagner mit je sechs Toren.", "„Eine tolle mannschaftliche Leistung“ „Wir waren ziemlich gebeutelt von den ersten zwei Niederlagen.  Wir wollten unbedingt gewinnen und haben es geschafft, ein Supergefühl“, freute sich daher auch Kapitän Markus Kolar im ORF-Interview.", "Auch Trainer Eckl lobte seine Mannschaft: „Es war eine ganz tolle Leistung.  Glück gehört natürlich auch dazu, aber das haben wir heute, glaube ich, erzwungen.", "Es war eine tolle mannschaftliche Leistung, und wir haben verdient gewonnen.“ Nachdem man sich gegen Tschechow für eine gute Leistung noch nicht belohnt hatte, klappte gegen den französischen Spitzenclub fast alles nach Wunsch.", "„Ausschlaggebend war unser schnelles Spiel, sie sind fast ein wenig weggebrochen.  Auch die Torhüter von Toulouse hatten nicht ihren besten Tag.  Das war der Schlüssel zum Erfolg.", "Wir haben den Sieg mehr gewollt.  An solche Siege erinnert man sich sehr lange“, sagte Kapitän Kolar.  Marin Martinovic sprach von einem der „vielleicht größten Erfolge in der Vereinsgeschichte“.", "Die nächste Gelegenheit, um anzuschreiben, haben die Fivers bereits am kommenden Dienstag.  Da wartet allerdings der schwere Auswärtsgang zu Metalurg Skopje.  Für die Wiener stehen in der Sechsergruppe noch sieben Partien an, die Top Vier erreichen das Achtelfinale.", "Die Gruppenphase wird bis Anfang März gespielt." ],
  "articleContentTranslated" : [ "بعد الرفض الواضح من قبل الممثل البولندي ويسلا بلوك (23:32) وهزيمة ضيقة في 30:32 من روسيا أمام ميدفيدي تشيخوف ، حقق مارغريتنر فوزه الأول في المحاولة الثالثة.", "بالنسبة للفريق الذي لم يهزم سابقًا من تولوز ، كان الإفلاس في المنطقة الخامسة من فيينا أيضًا أول إفلاس في مرحلة المجموعات الحالية. خسر الفرنسيون البطولة بفوز ويسلا الذي فاز فيه تشيخوف بنحو 28:27.", "في فيينا ، تم اتخاذ القرار الأولي في نهاية الشوط الأول المتوازن دائمًا. ابتعد فريق المدرب بيتر إيكل لأول مرة بهدفين ولم يتمكن من التقدم في الشوط الثاني بشكل أقوى.", "حافظ لوكاس هوتيسك (خمس ضربات) وشركاه على أعصابهم وأخيراً حددوا مسار النصر بحلول 30:26 في الدقيقة 49 على أبعد تقدير. وكان أفضل هدافي فيفرز ، اللذين عادوا إلى كأس أوروبا للمرة الأولى منذ عشر سنوات ، هما إيريك دامبوك وتوبياس فاغنر بستة أهداف لكل منهما.", "\"أداء فريق رائع\" \"لقد اهتزنا بشدة من أول هزيمتين. قال الكابتن المبتهج ماركوس كولار في مقابلة مع ORF \"أردنا حقًا الفوز وفعلنا ذلك ، شعور رائع\".", "كما أشاد المدرب إيكل بفريقه قائلاً: \"لقد كان أداءً رائعًا حقًا. بالطبع ، الحظ هو أيضًا جزء منه ، لكنني أعتقد أننا فرضنا ذلك اليوم.", "لقد كان أداء فريقًا رائعًا واستحقينا الفوز. \"بعد الأداء الجيد ضد تشيخوف لم تتم مكافأته بعد ، سار كل شيء تقريبًا كما هو مرغوب فيه ضد النادي الفرنسي الأول.", "\"كان العامل الحاسم هو لعبتنا السريعة ، فقد انفصلوا قليلاً تقريبًا. لم يكن لحراس مرمى تولوز أفضل يوم لهم أيضًا. كان هذا هو مفتاح النجاح.", "أردنا النصر أكثر. قال الكابتن كولار: \"هذه الانتصارات لا تزال تذكر لوقت طويل\". تحدث مارين مارتينوفيتش عن \"ربما أعظم النجاحات في تاريخ النادي\".", "سيكون لدى Fivers الفرصة القادمة للكتابة يوم الثلاثاء القادم. ومع ذلك ، فإن الرحلة البعيدة الصعبة إلى ميتالورج سكوبي تنتظر هناك. بالنسبة إلى فيينا ، لا تزال هناك سبع مباريات في مجموعة الستة ، ويصل الأربعة الأوائل إلى الدور الثاني.", "ستقام مرحلة المجموعات حتى بداية شهر مارس." ]
}