{
  "id" : "YXKlH62G",
  "url" : "https://kurier.at/wirtschaft/astrazeneca-stoesst-laut-medienbericht-beteiligung-an-moderna-ab/401203231",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970989/46-176063862.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AstraZeneca stößt laut Medienbericht Beteiligung an Moderna ab",
  "articleTitleTranslated" : "وفقًا لتقرير إعلامي ، فإن AstraZeneca تبيع حصتها في شركة Moderna",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern AstraZeneca hat einem Zeitungsbericht zufolge seine Beteiligung an dem US-Biotech-Unternehmen Moderna verkauft. AstraZeneca habe seine Anteile in Höhe von 7,7 Prozent für mehr als eine Milliarde Dollar (825,01 Mio.", "Euro) abgestoßen, nachdem Aktien des US-Pharmaherstellers wegen des Durchbruchs beim Coronavirus-Impfstoff in die Höhe geschnellt waren, berichtete The Times am Sonntag.", "Eine Partnerschaft der beiden Biotechnologieunternehmen bliebe für andere Behandlungsmethoden bestehen, hieß es in dem Bericht weiter.", "Moderna, dessen Impfstoff in den USA für den Notfall zugelassen ist, erwartet aufgrund des Impfstoffs einen Umsatz von 18,4 Milliarden Dollar in 2021.  Sowohl AstraZeneca als auch Moderna reagierten zunächst nicht auf Anfragen zur Stellungnahme.", "In den USA sind drei Corona-Impfstoffe zugelassen: Neben dem Produkt von Moderna sind auch das Vakzin des Mainzer Pharma-Unternehmens BioNTech und seines US-Partners Pfizer sowie seit heute, Sonntag, auch der Impfstoff des US-Konzerns Johnson & Johnson zugelassen.", "In der EU sind die Impfstoffe von BioNTech/Pfizer, Moderna und AstraZeneca auf dem Markt. Von Johnson & Johnson hat die EU-Kommission Impfdosen für 200 Millionen Menschen bestellt." ],
  "articleContentTranslated" : [ "باعت شركة الأدوية البريطانية السويدية AstraZeneca حصتها في شركة التكنولوجيا الحيوية الأمريكية Moderna ، وفقًا لتقرير صحفي. اشترت AstraZeneca حصتها البالغة 7.7 في المائة بأكثر من مليار دولار (825.01 مليون دولار).", "ذكرت صحيفة نيويورك تايمز يوم الأحد بعد أن قفزت الأسهم في شركة الأدوية الأمريكية بسبب الاختراق في لقاح فيروس كورونا.", "وقال التقرير إن الشراكة بين شركتي التكنولوجيا الحيوية ستستمر في علاجات أخرى.", "تتوقع شركة Moderna ، التي تمت الموافقة على لقاحها في الولايات المتحدة للاستخدام في حالات الطوارئ ، مبيعات بقيمة 18.4 مليار دولار في عام 2021 بسبب اللقاح.لم تستجب كل من AstraZeneca و Moderna في البداية لطلبات التعليق.", "تمت الموافقة على ثلاثة لقاحات للكورونا في الولايات المتحدة الأمريكية: بالإضافة إلى منتج Moderna ، اللقاح من شركة الأدوية BioNTech ومقرها ماينز وشريكتها الأمريكية Pfizer ، وكذلك اللقاح من شركة Johnson & Johnson الأمريكية اعتبارًا من اليوم الأحد.", "تتوفر لقاحات BioNTech / Pfizer و Moderna و AstraZeneca في الأسواق في الاتحاد الأوروبي. أمرت مفوضية الاتحاد الأوروبي بجرعات التطعيم لـ 200 مليون شخص من شركة Johnson & Johnson." ]
}