{
  "id" : "yY4ayWE0",
  "url" : "https://kurier.at/wirtschaft/bad-sofa-oder-neue-kueche-leiner-versteigert-40000-artikel/401168218",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:37:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3435895/46-129540686.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bad, Sofa oder neue Küche? Leiner versteigert 40.000 Artikel",
  "articleTitleTranslated" : "حمام أم صوفا أم مطبخ جديد؟ تقوم شركة لاينر ببيع 40.000 قطعة بالمزاد",
  "articleContent" : [ "Das Ende für das Möbelhaus \"Leiner\" auf der Wiener Mariahilfer Straße rückt immer näher: Die Signa-Gruppe will dort ein Kaufhaus nach Vorbild des Berliner \"KaDeWe\" errichten, im März sollen die Bagger auffahren.", "Damit das möglich ist, wird nun die sich noch im Geschäft befindliche Ware - von Küchen über Orientteppiche bis hin zu Wäscheständern - versteigert, wie die beauftragte Auktionsplattform aurena.at am Dienstag in einer Aussendung mitteilte.", "Mitsteigern kann jeder. Mehr als 40.000 Artikel sollen innerhalb von 25 Werktagen unter den Hammer kommen. Die ersten Zuschläge werden ab 31.  Jänner erteilt - die Objekte werden im Rahmen mehrerer Auktionen verkauft.", "Plan ist, das Möbelhaus innerhalb von fünf Wochen, bis Ende Februar, leer zu bekommen, hieß es. In der Aussendung gab es auch einen Eindruck davon, was für Waren an den Mann bzw. die Frau gebracht werden sollen:", "\"Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Deko-Artikel, Geschirr oder Baby-Ausstattung: all das und noch viel mehr kommt unter den Hammer.\"  :", "Die Bandbreite reiche von wertvollen Orientteppichen und Leder-Garnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Auch Ausstellungsküchen werden versteigert - die Ausrufpreise würden meist bei rund zehn Prozent des herkömmlichen Verkaufspreises starten, hieß es. Neben dem Sortiment des Möbelhauses muss auch die Gebäudeausstattung weg, wie zum Beispiel die Shop-Beleuchtung, die Regalanlagen und Verkaufskojen.", "Auch die Ausstattung des Möbelhaus-Restaurants und Leuchtkästen mit Firmenlogo sind zu haben. Die ersten Offerte sind auf www.aurena.at bereits online. Das Angebot werden in den nächsten Tagen schrittweise erweitert, wurde angekündigt.", "Wer mitbieten will muss sich auf der Plattform zunächst registrieren. Der Immobilien- und Handelskonzern Signa hatte die Möbelhändler Kika und Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Der Leiner-Standort auf der Mariahilfer Straße diente als Flaggschiff des Unternehmens. Ab März soll das Gebäude nun abgerissen werden, wobei die historische Fassade aber erhalten bleibt.", "An dem Standort sollen dann ein Warenhaus nach dem Vorbild des berühmten Berliner Warenhauses \"KaDeWe\" und ein Hotel entstehen. Die Eröffnung ist für Herbst 2024 vorgesehen." ],
  "articleContentTranslated" : [ "تقترب نهاية متجر الأثاث \"لاينر\" في شارع مارياهيلفر في فيينا أكثر فأكثر: تريد مجموعة Signa بناء متجر متعدد الأقسام على أساس نموذج \"KaDeWe\" في برلين ، ومن المقرر افتتاح الحفارات في مارس.", "ولتحقيق ذلك ، سيتم الآن بيع البضائع التي لا تزال في المتجر - من المطابخ إلى السجاد الشرقي إلى أرفف الغسيل - بالمزاد العلني ، كما أعلنت منصة المزاد aurena.at في بث يوم الثلاثاء.", "يمكن لأي شخص المزايدة. أكثر من 40.000 مقالة يجب أن تخضع للمطرقة في غضون 25 يوم عمل. سيتم منح العطاءات الأولى اعتبارًا من 31 يناير - سيتم بيع العناصر في عدة مزادات.", "وأضافت أن الخطة تقضي بإخلاء محل الأثاث في غضون خمسة أسابيع بنهاية فبراير شباط. في البث كان هناك أيضًا انطباع عن نوع البضائع التي يجب إحضارها إلى الرجل أو المرأة:", "\"900 سجادة جيدة ، و 40 حمامًا ، و 100 أريكة ، و 50 سريرًا ، و 15 مطبخًا ، وعددًا لا يحصى من المصابيح والأجهزة المنزلية ، وأطنان من العناصر الزخرفية ، والأطباق أو معدات الأطفال. :", "يتراوح الطيف من السجاد الشرقي القيم وزركشة الجلود إلى أحواض الاستحمام ومجموعات موائد الطعام إلى سلال الغسيل والمكانس الكهربائية وأغطية المراحيض.", "كما يتم بيع مطابخ المعارض بالمزاد العلني ، حيث تبدأ أسعار البداية عادةً بحوالي عشرة بالمائة من سعر البيع التقليدي. بالإضافة إلى مجموعة متنوعة من متجر الأثاث ، يجب أيضًا استخدام معدات البناء ، مثل إضاءة المتجر وأنظمة الرفوف وأكشاك البيع.", "يتوفر أيضًا أثاث مطعم متجر الأثاث وصناديق الضوء التي تحمل شعار الشركة. العروض الأولى موجودة بالفعل على الإنترنت على www.aurena.at. تم الإعلان عن توسيع العرض تدريجياً خلال الأيام القليلة المقبلة.", "يجب على من يريد المزايدة التسجيل أولاً في المنصة. استحوذت مجموعة العقارات والتجزئة Signa على تجار الأثاث Kika و Leiner في يونيو 2018 كجزء من عملية بيع طارئة من شركة Steinhoff الألمانية للأثاث المتعثرة.", "كان موقع Leiner في Mariahilfer Strasse بمثابة موقع الشركة الرائد. سيتم هدم المبنى اعتبارًا من مارس فصاعدًا ، على الرغم من الاحتفاظ بالواجهة التاريخية.", "متجر متعدد الأقسام يعتمد على طراز متجر برلين الشهير \"KaDeWe\" وسيتم بعد ذلك بناء فندق في الموقع. الافتتاح مخطط له في خريف 2024." ]
}