{
  "id" : "Yy5OeWyj",
  "url" : "https://wien.orf.at/stories/3079022/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T14:56:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bisher 112 positive Fälle bei Massentests",
  "articleTitleTranslated" : "حتى الآن 112 حالة إيجابية في الاختبارات الجماعية",
  "articleContent" : [ "Die Verantwortlichen ziehen am Freitagabend eine positive Bilanz. Gesundheitsstadtrat Peter Hacker betonte, dass die Zusammenarbeit zwischen dem Bundesheer, dem Samariterbund und der Wiener Gesundheitsbehörde „wunderbar funktioniert hat“.", "Auch die getesteten Personen, die zum Teil in der Kälte Schlange gestanden sind, zogen trotzdem eine positive Bilanz. Die Test-Personen zeigten am Freitag gute Nerven – das Sicherheitskonzept passe, die Wartezeit war relativ kurz und die Organisation, trotz Computerproblemen, gut.", "Aufgrund der Computerprobleme, die bereits beim Auftakt der Massentests in der Wiener Stadthalle aufgetreten sind, werden künftig alle Formulare nur noch analog erfasst, das teilte Hacker am Abend mit.", "Dadurch ist dann aber nur noch die halbe Kapazität der geplanten Testungen bis zum 13.  Dezember möglich.", "Geplant war eine Testung von 1,2 Millionen Wienerinnen und Wiener, „aber das ist jetzt kein großes Problem, da sich sowieso weniger Menschen für die Massentestung angemeldet haben, als zuvor angenommen“, so Hacker.", "Für die Massentests am Samstag seien momentan rund 19.000 Menschen angemeldet.", "Freie Plätze gäbe es noch am Standort in der Messe Wien.Für 112 ging es weiter zum PCR-Test 112 Personen mussten nach einem positivem Ergebnis beim Schnelltest anschließend noch in den Testcentern der Wiener Gesundheitsbehörden einen PCR-Test machen.", "Laut Stadt dürften bisher somit nicht ganz 0,5 Prozent der Untersuchungen ein positives Testergebnis gebracht haben. Eine positive Bilanz nach dem Start der Massentests in Österreich hat am Freitagabend auch Gesundheitsminister Rudolf Anschober (Grüne) gezogen.", "Hohe Beteiligung hätten den Beginn geprägt. Der Ressortchef ortete per Aussendung „viele positive Reaktionen betroffener BürgerInnen wegen ausgezeichneter Organisation und Umsetzung“ der Tests in Vorarlberg, Tirol und Wien.", "Zu den teilweisen IT-Problemen sagte er: „Ich erwarte mir vom verantwortlichen IT-Unternehmen eine rasche Lösung. “IT-System in Stadthalle fiel aus Die IT hatte zum Auftakt der Massentests am Freitag für Probleme gesorgt: In der Stadthalle fiel das elektronische System des Bundes aus.", "An den drei Standorten bildeten sich zum Teil beträchtliche Warteschlangen. Personen, die mit ihrem Anmeldecode zum Test kamen, wurden vorübergehend mit Papierformularen registriert.", "Fotostrecke mit 22 Bildern Die Daten werden später ins IT-System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer. An der Abwicklung oder Dauer der Untersuchungen ändere sich nichts, wurde versichert.", "Die Teilnehmerinnen und Teilnehmer würden ihre Ergebnisse trotzdem sofort erhalten. „Wir halten die geplanten Zeiten ein“, zog der Wiener Militärkommandant Kurt Wagner Freitagmittag erste Bilanz. Damit setzt sich die Pannenserie des IT-Systems des Bundes fort.", "Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden. In Wien sei das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet gewesen, hieß es. Daher konnte es trotz des Systemausfalls die Tests abnehmen.", "Die IT-Systeme der Stadt, die für die allenfalls nötig werdenden PCR-Gurgeltests zum Einsatz kommen, funktionieren, hieß es von der Stadt. Auch aus anderen Bundesländern wurden am Freitagvormittag Probleme gemeldet.", "Linz kündigte an, aus dem System auszusteigen. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "– mehr dazu in ooe.ORF.at (ooe.ORF.at; 4.12.2020).Zulauf in Stadthalle „enorm“ Besonders die Teststation Stadthalle erfreue sich großer Beliebtheit, „dort ist der Zulauf enorm“, so der Wiener Militärkommandant Wagner.  “", "Seit Freitagfrüh bis zum 13.  Dezember können sich Wienerinnen und Wiener an drei Standorten auf Covid-19 testen lassen. Die Testzentren sind neben der Stadthalle in der Messe Wien und der Marx-Halle eingerichtet.", "Der Betrieb findet täglich von 8.00 Uhr bis 18.00 Uhr statt. Insgesamt wurden 286 Testlinien für Schnelltests und 20 für PCR-Tests installiert. Die Kapazität an den drei Standorten sind insgesamt für bis zu 150.000 Testungen pro Tag bzw. für insgesamt mehr als 1 Mio.", "Menschen ausgelegt. Die Anmeldung zu den Tests geht zentral über eine Homepage des Gesundheitsministeriums, und zwar über Österreich testet. Dort müssen Name, Adresse, Sozialversicherungsnummer und auch eine Kontaktmöglichkeit angegeben werden.", "Ohne Anmeldung gibt es keinen Test. Wer keine Möglichkeit hat, sich online anzumelden, kann sich auch durch eine Vertrauensperson online anmelden lassen.", "Infos in 17 Sprachen 01/715 10 51 – 263 Das Integrationsministerium und der Österreichische Integrationsfonds (ÖIF) starteten eine Infooffensive für Menschen mit Migrationshintergrund.", "In 17 Sprachen wird über eine Hotline, rund 50.000 E-Mails oder Direkt-SMS sowie über Zusammenarbeit mit Multiplikatoren aus den Communitys informiert, teilte Integrationsministerin Susanne Raab (ÖVP) mit.Gäste erhalten beim Eintritt eine FFP2-Maske In der Stadthalle wurde ein Einbahnsystem mit verschiedenen Aus- und Eingängen errichtet.  ", "Die Gäste erhalten beim Eintritt eine FFP2-Maske. Mit dieser dürfen sie sich dann in die „heiße Zone“ im Inneren der Stadthalle begeben. Im Zentrum der großen Halle D, also dort, wo sich bei großen Konzerten der Stehplatzbereich befindet, wurden einzelne Bereiche mit Heeresplanen abgetrennt.", "In den jeweiligen Boxen sitzen an einzelnen Tischen Menschen in weißen oder blauen Ganzkörperschutzanzügen.", "Die eintreffenden Probanden begeben sich von einer Station zur anderen, um ihre Daten abzugeben, sich auf Anordnung zu schnäuzen, den Testabstrich über sich ergehen zu lassen, zu warten und das Testergebnis zu erfahren.", "Das Testergebnis kann man sich entweder per Mail oder per SMS schicken lassen. Ist dieses negativ, ist die Sache erledigt. Ist der Antigen-Schnelltest positiv, muss man sich zur PCR-Teststation begeben.", "Dieser Bereich wird nicht vom Bundesheer, sondern von der Wiener Gesundheitsbehörde betreut.Dreizehn Todesfälle in Wien Von Donnerstag auf Freitg gab es in Wien 614 Neuinfektionen. Die Zahl der mit dem Coronavirus infizierten Todesopfer stieg weiter deutlich an.", "Seit Donnerstag wurden 13 Todesfälle verzeichnet. Fünf Männer und acht Frauen sind gestorben. Der jüngste Betroffene war erst 31 Jahre alt. Er litt an Vorerkrankungen, wie der Krisenstab am Freitag mitteilte.", "Insgesamt sind aktuell in Wien 62.015 positive Testungen bestätigt. Das ist ein Anstieg von 614 binnen 24 Stunden. 52.590 Personen sind bereits wieder genesen, aktuell erkrankt sind somit 8.811 Menschen." ],
  "articleContentTranslated" : [ "المسؤولون يرسمون توازناً إيجابياً مساء الجمعة. أكد مستشار المدينة للصحة بيتر هاكر أن التعاون بين القوات المسلحة وجمعية السامريين وهيئة الصحة في فيينا \"عمل بشكل رائع\".", "حتى الأشخاص الذين خضعوا للاختبار ، والذين وقف بعضهم في طابور في البرد ، ما زالوا يحققون توازنًا إيجابيًا. أظهر المشاركون في الاختبار توترًا جيدًا يوم الجمعة - كان مفهوم الأمان على ما يرام ، وكان وقت الانتظار قصيرًا نسبيًا ، وكانت المنظمة ، على الرغم من مشاكل الكمبيوتر ، جيدة.", "أعلن هاكر في المساء أنه نظرًا لمشاكل الكمبيوتر التي حدثت بالفعل في بداية الاختبارات الجماعية في Wiener Stadthalle ، سيتم تسجيل جميع الأشكال في المستقبل فقط في شكل تناظري.", "هذا يعني أن نصف سعة الاختبارات المخططة فقط ستكون ممكنة حتى 13 ديسمبر.", "كان من المخطط اختبار 1.2 مليون فييني ، \"لكن هذه ليست مشكلة كبيرة الآن ، نظرًا لأن عدد الأشخاص المسجلين للاختبار الشامل أقل مما كان مفترضًا سابقًا\" ، كما يقول هاكر.", "تم تسجيل حوالي 19000 شخص حاليًا للاختبارات الجماعية يوم السبت.", "لا تزال هناك وظائف شاغرة في الموقع في Messe Wien. ذهب 112 إلى اختبار PCR وكان على 112 شخصًا إجراء اختبار PCR بعد نتيجة إيجابية للاختبار السريع في مراكز الاختبار التابعة للسلطات الصحية في فيينا.", "وفقًا للمدينة ، فإن أقل من 0.5 في المائة من الاختبارات أسفرت حتى الآن عن نتيجة اختبار إيجابية. كما حقق وزير الصحة رودولف أنشوبر (الخضر) توازنًا إيجابيًا بعد بدء الاختبارات الجماعية في النمسا مساء الجمعة.", "كانت البداية مشاركة عالية. حدد رئيس القسم \"العديد من ردود الفعل الإيجابية من المواطنين المتضررين بسبب التنظيم والتنفيذ الممتازين\" للاختبارات في فورارلبرغ وتيرول وفيينا.", "وفيما يتعلق بمشاكل تكنولوجيا المعلومات الجزئية ، قال: \"أتوقع حلاً سريعًا من شركة تكنولوجيا المعلومات المسؤولة. فشل نظام تكنولوجيا المعلومات في دار البلدية في بداية الاختبارات الجماعية يوم الجمعة ، تسببت تكنولوجيا المعلومات في مشاكل: فشل النظام الإلكتروني الفيدرالي في دار البلدية.", "في المواقع الثلاثة كانت هناك طوابير كبيرة في بعض الأحيان. تم تسجيل الأفراد الذين جاءوا للاختبار برمز تسجيل الدخول مؤقتًا باستخدام النماذج الورقية.", "سلسلة صور تحتوي على 22 صورة ستضاف البيانات لاحقًا إلى نظام تكنولوجيا المعلومات وسيتم إتلاف الورق ، وفقًا للقوات المسلحة. وأكد أنه لن يتغير أي شيء في تنفيذ أو مدة الامتحانات.", "سيستمر المشاركون في تلقي نتائجهم على الفور. \"إننا نلتزم بالأوقات المخطط لها\" ، هذا ما قاله القائد العسكري في فيينا ، كورت واغنر ، بعد ظهر يوم الجمعة. هذا هو استمرار لسلسلة الأعطال في نظام تكنولوجيا المعلومات الفيدرالي.", "في السابق ، أدى خرق البيانات إلى نقل البيانات الشخصية لـ 800 شخص إلى جهات خارجية. وأضافت أن القوات المسلحة في فيينا مستعدة لاحتمال حدوث أعطال في تكنولوجيا المعلومات منذ البداية. لذلك ، على الرغم من فشل النظام ، فقد تمكن من إجراء الاختبارات.", "وقالت المدينة إن أنظمة تكنولوجيا المعلومات بالمدينة ، والتي تُستخدم في أي اختبارات للغرغرة PCR قد تصبح ضرورية ، تعمل. كما تم الإبلاغ عن مشاكل من ولايات اتحادية أخرى صباح الجمعة.", "أعلن لينز أنه سيخرج من النظام. تحدث الحاكم توماس ستيلزر (ÖVP) عن حوادث \"التطور غير المفاجئ\": \"كما هو الحال في كثير من الأحيان ، تعلن الحكومة الفيدرالية عن الكثير ، لا شيء يعمل\"", "- المزيد عن هذا في ooe.ORF.at (ooe.ORF.at ؛ 4 ديسمبر 2020) قال القائد العسكري في فيينا فاغنر إن التدفق إلى ستادثال \"الهائل\" محطة الاختبار في Stadthalle تحظى بشعبية خاصة ، \"التدفق هناك هائل\". \"", "من صباح الجمعة حتى 13 ديسمبر ، يمكن اختبار فيينا لـ Covid-19 في ثلاثة مواقع. تم إنشاء مراكز الاختبار بجوار قاعة المدينة في Messe Wien وقاعة Marx.", "تتم العملية يوميًا من الساعة 8 صباحًا حتى الساعة 6 مساءً. تم تركيب ما مجموعه 286 خط اختبار للاختبارات السريعة و 20 لاختبارات PCR. السعة الإجمالية في المواقع الثلاثة تصل إلى 150000 اختبار يوميًا أو لما مجموعه أكثر من مليون اختبار.", "الناس مصممة. يمكنك التسجيل للاختبارات مركزيًا عبر الصفحة الرئيسية لوزارة الصحة ، أي عبر اختبارات النمسا. يجب تقديم اسمك وعنوانك ورقم الضمان الاجتماعي وخيار الاتصال هناك.", "لا يوجد اختبار بدون تسجيل. إذا لم تكن لديك فرصة التسجيل عبر الإنترنت ، فيمكنك تسجيل شخص تثق به عبر الإنترنت.", "معلومات بـ 17 لغة 01/715 10 51-263 بدأت وزارة الاندماج وصندوق الاندماج النمساوي (ÖIF) هجومًا إعلاميًا للأشخاص من أصول مهاجرة.", "أعلنت وزيرة التكامل سوزان راب (ÖVP) أن المعلومات متوفرة بـ 17 لغة عبر خط ساخن ، وحوالي 50000 بريد إلكتروني أو رسالة نصية مباشرة ، وحول التعاون مع المضاعفين من المجتمعات. يتلقى الضيوف قناع FFP2 عند دخولهم بني بمخارج ومداخل مختلفة.", "يحصل الضيوف على قناع FFP2 عند الدخول. بهذا يمكنهم الذهاب إلى \"المنطقة الساخنة\" داخل دار البلدية. في وسط القاعة الكبيرة D ، أي حيث توجد منطقة الوقوف في الحفلات الموسيقية الكبيرة ، تم فصل المناطق الفردية بأغطية الجيش.", "في الصناديق المخصصة ، يجلس الأشخاص الذين يرتدون بدلات واقية بيضاء أو زرقاء لكامل الجسم على طاولات فردية.", "ينتقل الأشخاص الذين تم اختبارهم من محطة إلى أخرى لتسليم بياناتهم ، وتفجير أنوفهم عند الطلب ، وأخذ مسحة الاختبار ، والانتظار ومعرفة نتيجة الاختبار.", "يمكنك إرسال نتيجة الاختبار إليك إما عن طريق البريد الإلكتروني أو الرسائل القصيرة. إذا كان هذا سلبيا ، تتم تسوية الأمر. إذا كان اختبار المستضد السريع إيجابيًا ، فيجب عليك الذهاب إلى محطة اختبار PCR.", "هذه المنطقة لا تهتم بها القوات المسلحة ، بل هيئة الصحة في فيينا ، حيث سجلت فيينا من الخميس إلى الجمعة 614 إصابة جديدة. استمر عدد الوفيات المصابة بفيروس كورونا في الارتفاع بشكل ملحوظ.", "تم تسجيل 13 حالة وفاة منذ يوم الخميس. مات خمسة رجال وثماني نساء. أصغر ضحية كانت تبلغ من العمر 31 عامًا فقط. وكان يعاني من أمراض سابقة كما أعلن فريق الأزمات يوم الجمعة.", "تم تأكيد إجمالى 62،015 اختبارًا إيجابيًا في فيينا حاليًا. هذه زيادة قدرها 614 في غضون 24 ساعة. وقد تعافى 52590 شخصًا بالفعل ، لذا فإن 8811 شخصًا يعانون حاليًا." ]
}