{
  "id" : "yYBjVtrb",
  "url" : "https://kurier.at/chronik/oesterreich/pressekonferenz-neuigkeiten-zum-terroranschlag-in-wien/401110179",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:27:33Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terroranschlag: Waren heimische Kirchen im Visier?",
  "articleTitleTranslated" : "هجوم ارهابي: هل تم استهداف كنائس محلية؟",
  "articleContent" : [ "Bisher gab es laut Nehammer jedenfalls Hunderte Hinweise. Die Ermittlungen haben ergeben, dass offenbar auch Kirchen ins Visier genommen werden sollten. Diese werden nun verstärkt geschützt, etwa durch den Verfassungsschutz, aber auch durch die Cobra.", "Die Beamten werden teilweise verdeckt und teilweise in Uniform im Einsatz sein. Ruprechtskirche Offenbar wollte der Attentäter am Anschlagstag auch zur Ruprechtskirche vordringen, scheiterte aber an einer geschlossenen Tür (und einer Zeitschaltuhr).", "Diese Erkenntnis ist allerdings nicht neu und seit Wochen bekannt. Ob es weitere Hinweise gibt, darüber wurden keine Details bekanntgegeben, konkretes dazu gab es bei der Pressekonferenz nicht. Nehammer verwies bei Nachfragen auf die Staatsanwaltschaft.", "Der Innenminister warnte vor möglichen Nachahmern. Er forderte die Bevölkerung auf, die Polizei zu alarmieren, falls sie verdächtige Wahrnehmungen macht. Offenbar könnten Islamisten durch ähnliche Attentate in Frankreich auf derartige Ideen gebracht werden.", "Wegen Corona wurde die Pressekonferenz ins Freie auf den Minoritenplatz verlegt. Verpassen Sie keine Nachricht zum Terroranschlag mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "حتى الآن ، وفقًا لنهامر ، كانت هناك مئات القرائن. أظهرت التحقيقات أنه ينبغي استهداف الكنائس أيضًا. هذه الآن محمية بشكل متزايد ، على سبيل المثال من خلال حماية الدستور ، ولكن أيضًا من قبل الكوبرا.", "سيتم إخفاء الضباط جزئيًا وجزئيًا بالزي الرسمي أثناء الخدمة. Ruprechtskirche على ما يبدو ، أراد القاتل الوصول إلى Ruprechtskirche في يوم الهجوم ، لكنه فشل بسبب باب مغلق (وجهاز توقيت).", "ومع ذلك ، فإن هذه النتيجة ليست جديدة وقد عُرفت منذ أسابيع. لم يتم تقديم أي تفاصيل حول ما إذا كانت هناك مؤشرات أخرى ؛ ولم تكن هناك معلومات محددة في المؤتمر الصحفي. أحال نهامر إلى النيابة العامة عندما سئل.", "وحذر وزير الداخلية من مقلدين محتملين. وطلب من السكان تنبيه الشرطة إذا قاموا بملاحظات مشبوهة. يبدو أنه يمكن إعطاء الإسلاميين مثل هذه الأفكار من خلال هجمات مماثلة في فرنسا.", "بسبب كورونا ، تم نقل المؤتمر الصحفي إلى الخارج إلى Minoritenplatz. لا تفوّت أي أخبار عن الهجوم الإرهابي مع نشرة الضوء الأزرق الإخبارية لـ KURIER:" ]
}