{
  "id" : "yyQUqdtI",
  "url" : "https://kurier.at/politik/inland/homeoffice-regelung-verzoegert-sich-das-sind-die-offenen-punkte/401115384",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:46:23Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeoffice-Regelung verzögert sich: Das sind die offenen Punkte",
  "articleTitleTranslated" : "تأخر تنظيم المكتب الداخلي: هذه هي النقاط المفتوحة",
  "articleContent" : [ "Debatte um Mitbestimmung Einigkeit herrscht zwischen Wirtschafts- (WKO) und Arbeiterkammer (AK) in folgendem Punkt: Der Arbeitgeber hat dem Arbeitnehmer gewisse unmittelbare Arbeitsmittel zur Verfügung zu stellen – etwa einen Laptop.", "Es kann aber auch die Nutzung privater Mittel vereinbart werden. Und: Ein pauschaler Ersatz der Kosten, die der Arbeitnehmer hat, sollte steuerfrei sein. Nicht geklärt ist, welche Kosten diese Pauschale umfassen soll und wie hoch sie ausfällt.", "Silvia Hruska-Frank, stellvertretende Leiterin der Abteilung Sozialpolitik in der AK, erachtet die 500-Euro-Pauschale aus dem deutschen Entwurf als realistischen Wert, wie sie am Montag gegenüber dem KURIER meinte.", "Weiterer Streitpunkt: Wie eine Betriebsvereinbarung zum Homeoffice auszusehen hat. Soll der Betriebsrat eine Betriebsvereinbarung zum Homeoffice erzwingen können? Ja, wenn es nach der AK geht. Rolf Gleißner, Leiter der Abteilung für Sozialpolitik in der WKO, sieht das anders.", "„Wir sind gegen eine Betriebsvereinbarung, in der ein Arbeitgeber dazu gezwungen werden kann. Das widerspricht dem Prinzip der Freiwilligkeit.“ \"Einladung würde mich sehr freuen\" Beide Seiten machen klar: Es sind einige Punkte offen.", "Man hofft auf eine Einigung im Dezember. \"Unser Auftrag war es eigentlich, eine langfristige Lösung zu finden, die auch nach der Pandemie Sinn ergibt\", sagt Gleißner. Wenn es die \"allgemeine Erwartungshaltung\" erfordert, kann man das auch schneller machen. ", "Grundsätzlich seien aber alle \"Player am Tisch\" und \"verhandeln konstruktiv\". Hruska-Frank sieht das anders und wünscht sich mehr Engagement von Aschbacher: \"Es würde mich sehr freuen, wenn uns die Ministerin einladen und sagen würde: Wir sprechen jetzt konkret.\" ", "Das sei in der Form noch nicht passiert. Was im Homeoffice bereits gilt Aschbacher betonte am Sonntag in der ZiB2, dass wichtige Regelungen bereits fürs Homeoffice gelten, etwa der Unfallversicherungsschutz.", "Auch die Pendlerpauschale werde weiterbezahlt, \"quasi als Aufwandsentschädigung\". Außerdem sei man in Österreich mit den Sozialpartnern übereingekommen, dass es keinen Rechtsanspruch auf Homeoffice gebe, sondern dass dies Vereinbarungssache zwischen Arbeitnehmer und Arbeitgeber sei.", "Wie mittlerweile bekannt ist, sieht die AK das etwas anders." ],
  "articleContentTranslated" : [ "مناقشة حول القرار المشترك هناك اتفاق بين غرفة التجارة (WKO) وغرفة العمل (AK) على النقطة التالية: يجب على صاحب العمل تزويد الموظف بمعدات عمل مباشرة معينة - مثل الكمبيوتر المحمول.", "ومع ذلك ، يمكن أيضًا الاتفاق على استخدام الأموال الخاصة. و: يجب أن يكون السداد الثابت للتكاليف التي يتكبدها الموظف معفى من الضرائب. ليس من الواضح ما هي التكاليف التي يجب أن يشملها هذا السعر الثابت ومدى ارتفاعه.", "تعتبر سيلفيا هروسكا فرانك ، نائبة رئيس قسم السياسة الاجتماعية في حزب العدالة والتنمية ، أن السعر الثابت البالغ 500 يورو من المسودة الألمانية قيمة واقعية ، كما أخبرت صحيفة KURIER يوم الاثنين.", "نقطة خلاف أخرى: كيف يجب أن تبدو اتفاقية الشركة بشأن المكتب المنزلي. هل يجب أن يكون مجلس العمل قادرًا على إنفاذ اتفاقية العمل على المكتب المنزلي؟ نعم ، إذا كان لحزب العدالة والتنمية طريقه. يرى رولف جليسنر ، رئيس قسم السياسة الاجتماعية في WKO ، الأمر بشكل مختلف.", "\"نحن ضد اتفاقية شركة يمكن بموجبها إجبار صاحب العمل على القيام بذلك. هذا يتناقض مع مبدأ الطوعية \".\" سأكون سعيدًا جدًا لدعوتكم \"يوضح كلا الجانبين: هناك بعض النقاط مفتوحة.", "ومن المؤمل أن يتم التوصل إلى اتفاق في ديسمبر. يقول جلايسنر: \"كانت مهمتنا في الواقع هي إيجاد حل طويل الأمد يكون منطقيًا أيضًا بعد الوباء\". إذا كانت \"التوقعات العامة\" تتطلب ذلك ، يمكنك القيام بذلك بشكل أسرع.", "بشكل أساسي جميع \"اللاعبين على الطاولة\" و \"التفاوض بشكل بناء\". يرى هروسكا-فرانك الأمر بشكل مختلف ويود المزيد من الالتزام من Aschbacher: \"سأكون سعيدًا جدًا إذا دعانا الوزير وقال: سنتحدث الآن على وجه التحديد.\"", "هذا لم يحدث بعد في الشكل. ما ينطبق بالفعل في مكتب المنزل أكد Aschbacher يوم الأحد في ZiB2 أن اللوائح الهامة تنطبق بالفعل على المكتب المنزلي ، مثل حماية التأمين ضد الحوادث.", "كما سيستمر دفع بدل المسافر \"كنوع من بدل المصاريف\". بالإضافة إلى ذلك ، تم الاتفاق مع الشركاء الاجتماعيين في النمسا على أنه لا يوجد حق قانوني للعمل من المنزل ، ولكن هذه مسألة اتفاق بين الموظف وصاحب العمل.", "كما هو معروف الآن ، فإن حزب العدالة والتنمية يراه بشكل مختلف قليلاً." ]
}