{
  "id" : "yYRXZE7K",
  "url" : "https://sport.orf.at/stories/3069245/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hasenhüttl: Southampton-Erfolge durch CoV-Umstände",
  "articleTitleTranslated" : "Hasenhüttl: نجاحات ساوثهامبتون بسبب ظروف CoV",
  "articleContent" : [ "Hasenhüttl: Southampton-Erfolge durch CoV-Umstände Ralph Hasenhüttl sieht den Erfolg des Premier-League-Überraschungsteams FC Southampton auch durch die Coronavirus-Umstände begünstigt.", "„Als Trainer kann ich bei Geisterspielen viel besser coachen, das hilft uns definitiv.  Und die Spieler haben viel mehr Ruhe am Ball, wenn sie nicht von den Rängen gepusht werden“, sagte der Grazer dem „kicker“ (Mittwoch-Ausgabe).", "Zudem habe sich seine Mannschaft in der Spielpause im Frühjahr weiterentwickelt.  „Jetzt ist ein guter Zeitpunkt, um mit mehr Risiko Fußball zu spielen“, sei damals die Überlegung gewesen.", "Southampton steht derzeit auf Rang vier und hat vier der letzten fünf Spiele gewonnen.  Der 53-jährige Hasenhüttl, der die Engländer vor zwei Jahren übernahm, betonte jedoch: „Wir müssen jetzt schauen, dass wir in diesen Bereichen des Spiels so stabil werden, dass es uns nichts ausmacht, wenn wieder Fans zugelassen werden", ". “" ],
  "articleContentTranslated" : [ "Hasenhüttl: نجاحات ساوثهامبتون بسبب ظروف CoV يرى رالف هاسينهوتل أن نجاح فريق الدوري الإنجليزي الممتاز المفاجئ FC Southampton مفضل أيضًا بسبب ظروف فيروس كورونا.", "\"كمدرب ، يمكنني التدريب بشكل أفضل بكثير في مباريات الأشباح ، وهذا يساعدنا بالتأكيد. وقال مواطن جراتس من \"كيكر\" (طبعة الأربعاء) ، إن اللاعبين يتمتعون بهدوء أكبر على الكرة عندما لا يتم دفعهم من المدرجات.", "بالإضافة إلى ذلك ، تطور فريقه بشكل أكبر خلال فترة الراحة في الربيع. \"الآن هو الوقت المناسب للعب كرة القدم بمزيد من المخاطرة\" ، كانت الفكرة في ذلك الوقت.", "ويحتل ساوثهامبتون حاليا المركز الرابع وفاز بأربع من آخر خمس مباريات. ومع ذلك ، أكد Hasenhüttl البالغ من العمر 53 عامًا ، والذي تولى تدريب اللغة الإنجليزية قبل عامين: \"علينا الآن أن نرى أننا أصبحنا مستقرين جدًا في هذه المجالات من اللعبة بحيث لا نمانع في السماح للجماهير مرة أخرى", ". \"" ]
}