{
  "id" : "YyuYKbnM",
  "url" : "https://kurier.at/politik/inland/live-hilfsmassnahmen-gegen-die-psychische-belastungen-in-der-pandemie/401200714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:20:08Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965646/46-175891409.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wir sind in der Phase der Desillusionierung\", sagen Experten",
  "articleTitleTranslated" : "يقول الخبراء: \"نحن في مرحلة خيبة الأمل\"",
  "articleContent" : [ "Es gehe um die \"Stimmung in diesem Land, einer Team-Stimmung\", so Anschober. \"Wir schaffen die Krise nur gemeinsam und mit Solidarität. Unser Gegner ist das Virus.\" Honeymoon- folgt Desillusionierungsphase \"Katastrophen verlaufen in Phasen\", so Barbara Juen.", "Die erste Phase sei die \"Honeymoon\"-Phase, da sei die Hilfsbereitschaft besonders groß. Gefolgt sei diese von einer \"Desillusionierungsphase. Wir sind derzeit in der Desillusionierungsphase. Die Leute fühlen sich machtlos.", "Das ist eine gefährliche Haltung, die in Depression und Aggression münden kann.\" Es sei normal, dass die Frustration derzeit groß ist. Anti-Corona-Gegner müssten \"ernst genommen werden\", so Juen, \"wir müssen lernen, dass wir alle in einem Boot sitzen.\"", "Besonders betroffene Gruppen Weltweit haben dieselben Gruppen Probleme, 16- bis 30-Jährige, das Gesundheitspersonal, Ältere und psychisch Kranke seien besonders betroffen, so Juen. Psychiatrische, psychologische Versorgung sei wichtig für bereits Erkrankte und vulnerable Gruppen.", "\"Die Resilienz einer Gesellschaft zeigt sich in den Gemeinschaftsaktivitäten\", sagt die Gesundheitspsychologin. Österreich zeichne sich durch hohes zivilgesellschaftliches Engagement aus. \"Wir müssen bestehende Ressourcen unterstützen und die Gesamtbevölkerung beachten.\"", "Es gehe konkret um fünf Bereiche. Sicherheit: äußere Sicherheit (wirtschaftliche, gesundheitliche Sicherheit) und innere Sicherheit (ehrliche Kommunikation, Verbundenheit) Die physische Distanzierung führe zu einer psychischen Distanz.", "\"Das darf nicht sein\", so Juen. Ruhe: Menschen müssten genug Normalität erleben dürfen. Weihnachten und Ostern müssten stattfinden können ebenso wie die Möglichkeit, Sport betreiben, Kultur und Kunst erleben zu können.", "Selbst- und kollektive Wirksamkeit: Dieser Bereich schaffe derzeit die größten Probleme, so Juen. \"Wir müssen vom passiven Opfer zum aktiven Überlebenden werden.\" Hoffnung: Hierbei gehe es um eine \"positive Perspektive für die Zukunft\".", "Am Ende gehe es darum, in der Krise zu wachsen. Trauer und Verlust bleiben bestehen, doch \"positive Effekte\" würden sich einstellen, weil man sich Freundschaften und ähnlichem stärker bewusst sei.", "Musalek: \"Es geht uns bei längeren Belastungen die Luft aus\" \"Eine Infektionskrise ist immer auch eine psychosoziale Krise\", sagt Michael Musalek. \"Es geht uns bei längeren Belastungen buchstäblich die Luft aus.\"", "Die Covid-Krise sei oft mit einem Marathon verglichen worden. Musalek will selbiges lieber mit Handball vergleichen. Es gibt zwei Mal 30 Minuten Spielzeit. \"Wir befinden uns 10 Minuten nach der zweiten Spielzeit.\"", "Was wir nicht wissen ist, ob es noch eine Nachspielzeit gibt. \"Ein Nachspiel ist wesentlich besser, als die Partie zu verlieren\", sagt Musalek weiter. Es gebe mehrere Problemfelder.", "\"Üblicherweise braucht es ein bis eineinhalb Jahre, um die Folgen der Pandemie auch hinsichtlich von Suiziden evaluieren zu können\", sagt Musalek auf Nachfrage. Psychische Problemfelder Das erste Problemfeld betrifft Kinder- und Jugendliche durch Home-Schooling und eingeschränkte Sportmöglichkeiten.", "\"Was wir bis jetzt vielfach vergessen haben sind die Lehrlinge\". Zudem sei die Vereinsamung von Älteren, der Verlust des Arbeitsplatzes und der Verlust von Beziehungen von immanenter Bedeutung, weil sie durch die Krise in Mitleidenschaft gezogen wurden.", "\"Wir werden alle reizbarer. Wir müssen in der Prävention tätig werden.\" Zuallererst werde der Kinder- und Jugendbereich untersucht werden, sagt Musalek.", "Sportliche Betätigung der Jugendlichen in Vereinen solle wieder möglich gemacht werden, da diese maßgebliche Auswirkungen auf die psychische Gesundheit habe. Erste positive Auswirkungen auf die Psyche der Jugendlichen sei seit der Schulöffnung bereits spürbar, sagt Anschober auf Nachfrage.", "Es gehe um personelle Ressourcen -  nicht um die finanziellen Möglichkeiten, die nun im Fokus stehen sollen. \"Wir werden in der Pandemie reizbarer\" Es gehe darum, Lösungsstrategien zu erarbeiten, sagt Michael Musalek, um in dieser \"Erschöpfungsphase wieder Kraft zu schöpfen\".", "Das Gefühl, etwas selbst schaffen zu können, sei den Menschen abhandengekommen. Die Covid-Tests seien ein Beispiel zur Krisenbewältigung. Der zweite Kraft-Bereich sei das \"Schöne, Lustvolle und Freudvolle\", so Musalek.", "Sich bewegen, etwas erleben zu können sei individuell.", "Es gehe demnach nicht um \"Zwangsbeglückungen\", sondern um individuell \"freudvolle Erlebnisse\". 15 Millionen Covid-Tests österreichweit 2.093 Neuinfektionen wurden in den vergangenen 24 Stunden eingemeldet, schickt Gesundheitsminister Rudolf Anschober voraus.", "\"Das ist eine besorgniserregende Entwicklung\", so der grüne Minister weiter. \"Wir bleiben auf einem extrem hohen Niveau, was die Testungen betrifft\", hebt Anschober als positive Entwicklung hervor. 15 Millionen Testungen seien bis dato in Österreich durchgeführt worden.", "Durch die Dominanz der Mutationen steige automatisch die Infektionsrate, da die Mutationen ein bis zu 40 Prozent höheres Infektionsrisiko mit sich bringen. Man wisse sehr genau, wie hoch die Ausbreitung ist.", "Sie liege derzeit bei 50 Prozent. Die \"Phase bis Ostern werde eine sehr schwierige\" - durch eine hohe Impfquote und wärmere Temperaturen werde sich die Situation indes verbessern. Am Wochenende werde evaluiert, ob die Infektionszahlen den hohen Testraten oder den Mutationen geschuldet sind.", "Bei einer 7-Tages-Inzidenz von 200 Infektionen müssten weitere Maßnahmen ergriffen werden. Grüner Pass für Österreich? Der \"Immunitätsnachweis\", so Anschober, werde gerade hinsichtlich rechtlicher, ethischer und technischer Fragen im Ministerium überprüft.", "Die Anwendungsfrage stelle sich erst bei einer Durchimpfungsrate von 50 bis 70 Prozent. Derzeit liegt die Impfungsrate in Österreich bei 4,5 Prozent." ],
  "articleContentTranslated" : [ "وقال أنشوبر إن الأمر يتعلق \"بالجو السائد في هذا البلد ، جو الفريق\". \"لا يمكننا إدارة الأزمة إلا بالتضامن والتضامن. خصمنا هو الفيروس\". يأتي شهر العسل بعد مرحلة خيبة الأمل \"الكوارث تجري على مراحل\" ، كما تقول باربرا جوين.", "المرحلة الأولى هي مرحلة \"شهر العسل\" ، لأن الاستعداد للمساعدة كبير بشكل خاص. ويلي ذلك \"مرحلة خيبة الأمل. نحن الآن في مرحلة خيبة الأمل. يشعر الناس بالعجز.", "هذا موقف خطير يمكن أن يؤدي إلى الاكتئاب والعدوانية. \"من الطبيعي أن يكون الإحباط مرتفعًا في الوقت الحالي. يجب أن\" يؤخذ معارضو كورونا على محمل الجد \"، قال جوين.\" علينا أن نعلم أننا جميعًا في اجلس في قارب \".", "وقال يوين إن المجموعات المتأثرة بشكل خاص في جميع أنحاء العالم تعاني من مشاكل ، ويتأثر بشكل خاص الأشخاص الذين تتراوح أعمارهم بين 16 و 30 عامًا والعاملون الصحيون وكبار السن والمصابون بأمراض عقلية. الرعاية النفسية والنفسية مهمة للمرضى والفئات الضعيفة بالفعل.", "يقول الأخصائي النفسي الصحي: \"تظهر مرونة المجتمع في الأنشطة المجتمعية\". تتميز النمسا بمستوى عالٍ من مشاركة المجتمع المدني. \"علينا دعم الموارد الحالية والاهتمام بعامة السكان\".", "هناك خمسة مجالات محددة. الأمن: أمن خارجي (اقتصادي ، أمن صحي) وأمن داخلي (تواصل صادق ، تضامن) الابتعاد المادي يؤدي إلى مسافة نفسية.", "قال جون: \"هذا لا ينبغي أن يكون\". الهدوء: يجب أن يكون الناس قادرين على تجربة ما يكفي من الحياة الطبيعية. يجب أن يكون عيد الميلاد وعيد الفصح قادرين على الاحتفال بالإضافة إلى فرصة ممارسة الرياضة وتجربة الثقافة والفن.", "الفعالية الذاتية والجماعية: تخلق هذه المنطقة حاليًا أكبر المشاكل ، وفقًا لجوين. \"علينا أن ننتقل من كوننا ضحية سلبية إلى ناجٍ فاعل\". الأمل: هذا عن \"منظور إيجابي للمستقبل\".", "في النهاية ، يتعلق الأمر بالنمو في ظل الأزمة. يستمر الحزن والخسارة ، ولكن تظهر \"الآثار الإيجابية\" لأن المرء أكثر وعياً بالصداقات وما شابه.", "المسالك: \"ينفد الهواء عند تعرضنا لفترات أطول\" ، يقول مايكل موساليك: \"أزمة العدوى هي دائمًا أزمة نفسية اجتماعية\". \"نفد تنفسنا حرفيًا أثناء التعرض الطويل.\"", "غالبًا ما تمت مقارنة أزمة كوفيد بسباق الماراثون. يفضل المسالك مقارنتها بكرة اليد. هناك مرتين في 30 دقيقة من وقت اللعب. \"نحن بعد 10 دقائق من الموسم الثاني\".", "ما لا نعرفه هو ما إذا كان سيكون هناك وقت توقف. وتابع المسالك \"النتائج أفضل بكثير من خسارة المباراة\". هناك العديد من مجالات المشاكل.", "وقال مسالك عند سؤاله \"عادة ما يستغرق الأمر من سنة إلى سنة ونصف لتقييم عواقب الوباء فيما يتعلق بحالات الانتحار\". مجالات المشكلات النفسية تؤثر منطقة المشكلة الأولى على الأطفال والشباب من خلال التعليم المنزلي والفرص الرياضية المحدودة.", "\"ما نسينا كثيرًا حتى الآن هم المتدربون\". بالإضافة إلى ذلك ، فإن عزلة كبار السن وفقدان الوظائف وفقدان العلاقات لها أهمية جوهرية لأنهم تأثروا بالأزمة.", "\"كلنا نزداد انفعالاً. علينا أن نتخذ إجراءات بشأن الوقاية\". أولاً وقبل كل شيء ، سيتم فحص منطقة الأطفال والشباب ، كما يقول مسالك.", "يجب أن تتاح الأنشطة الرياضية للشباب في النوادي مرة أخرى ، لأن هذا له آثار كبيرة على الصحة العقلية. يقول أنشوبر عند سؤاله عن التأثيرات الإيجابية الأولى على نفسية الشباب تم الشعور بها بالفعل منذ افتتاح المدرسة.", "يتعلق الأمر بالموارد البشرية - وليس الإمكانيات المالية التي يجب أن تكون محور التركيز الآن. يقول مايكل موساليك: \"لقد أصبحنا أكثر انفعالًا في ظل الوباء\" إنها مسألة وضع استراتيجيات للحل من أجل \"استعادة القوة\" في مرحلة الإرهاق هذه.", "فقد الناس الشعور بأنهم قادرون على خلق شيء ما بأنفسهم. تعد اختبارات كوفيد مثالاً على إدارة الأزمات. أما منطقة القوة الثانية فهي \"جميلة وممتعة ومبهجة\" لذا المسالك.", "التحرك ، القدرة على تجربة شيء ما هو أمر فردي.", "لذلك لا يتعلق الأمر \"بالسعادة الإجبارية\" ، بل يتعلق بـ \"التجارب السعيدة\" الفردية. تم الإبلاغ عن 15 مليون اختبار Covid في جميع أنحاء النمسا ، حيث تم الإبلاغ عن 2093 إصابة جديدة خلال الـ 24 ساعة الماضية ، وفقًا لما أعلنه وزير الصحة رودولف أنشوبر.", "\"هذا تطور مقلق\" ، تابع الوزير الأخضر. يقول أنشوبر: \"نحن نبقى على مستوى عالٍ للغاية عندما يتعلق الأمر بالاختبار\" ، كتطور إيجابي. تم إجراء 15 مليون اختبار في النمسا حتى الآن.", "إن هيمنة الطفرات تزيد تلقائيًا من معدل الإصابة ، لأن الطفرات تجلب معها خطر الإصابة بالعدوى بنسبة 40٪. أنت تعرف جيدًا مدى ارتفاع السبريد.", "هو حاليا 50 في المئة. ستكون \"المرحلة حتى عيد الفصح صعبة للغاية\" - ومع ذلك ، فإن الوضع سوف يتحسن بسبب ارتفاع معدل التطعيم ودرجات الحرارة الأكثر دفئًا. في عطلة نهاية الأسبوع ، سيتم تقييم ما إذا كانت أرقام العدوى ناتجة عن معدلات الاختبار المرتفعة أو الطفرات.", "مع حدوث 200 إصابة لمدة 7 أيام ، يجب اتخاذ مزيد من الإجراءات. جواز سفر أخضر للنمسا؟ يجري فحص \"إثبات الحصانة\" ، هكذا أنشوبر ، في الوزارة فيما يتعلق بالمسائل القانونية والأخلاقية والفنية.", "يطرح سؤال التطبيق فقط عند معدل تطعيم من 50 إلى 70 بالمائة. يبلغ معدل التطعيم في النمسا حاليًا 4.5 بالمائة." ]
}