{
  "id" : "YZ7p7hhS",
  "url" : "https://kurier.at/sport/tennis/corona-chaos-die-australian-open-werden-wohl-verschoben/401108496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T16:49:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Chaos: Die Australian Open werden wohl verschoben",
  "articleTitleTranslated" : "فوضى كورونا: من المحتمل تأجيل بطولة استراليا المفتوحة",
  "articleContent" : [ "Das erste Grand Slam Turnier 2021 sollte am 18.  Jänner beginnen.  Doch ein planmäßiger Start wird immer unwahrscheinlicher.  Am 18.  Jänner sollte mit dem Australian Open das erste Grand-Slam-Tennisturnier des neues Jahres beginnen.", "Der Termin ist aber kaum noch realistisch.  Quarantäne, TV-Rechteinhaber und der Kalender bereiten den Verantwortlichen in Melbourne Kopfzerbrechen.  Noch vor wenigen Wochen schien alles mehr oder weniger auf Schiene.", "Der Plan: Die Spieler treffen Mitte Dezember in Melbourne ein, absolvieren in einem erstklassigen Hotel die obligatorischen zwei Wochen Quarantäne, während der sie aber trainieren dürfen, spielen dann ein oder zwei Vorbereitungsturniere und sind am 18.", "Jänner bereit für „Best-of-five“-Partien.  Daniel Andrews, der Premierminister des Bundesstaats Victoria, hatte aber andere Vorstellungen.  Er dürfte alarmiert sein über die im Gegensatz zu Australien hohen Infektionszahlen in Europa und den USA.", "Die Priorität: Andrews will vor Weihnachten Australier im Ausland und Angehörige einreisen lassen und erst in zweiter Priorität, ab Jänner, Tennisprofis.  Immerhin würde es sich um einen über 1.000-köpfigen Tross handeln.", "Und noch einschneidender: Während der 14-tägigen Quarantäne sollen diese, wie andere Einreisende auch, im Hotelzimmer bleiben müssen.  So ist an einen Turnierstart am 18.", "Jänner, oder wohl überhaupt im Jänner, nicht zu denken.  Der Kritiker: ATP-Finals-Sieger Daniil Medwedew sagte es klar: „Es ist undenkbar, dass wir zwei Wochen nicht trainieren können und dann gleich in ein Grand-Slam-Turnier einsteigen.", "Das würden die wenigsten auf sich nehmen und es wäre gefährlich für unsere Gesundheit.“ Vor allem würde es den Formaufbau, für den Dominic Thiem und Co. im Dezember jeweils schwitzen und schuften, praktisch wieder zunichtemachen.", "Eine Verschiebung nach hinten - in den Februar oder sogar März oder April - wäre also naheliegend.  Der Haken: Der Fernsehsender Nine, der die Rechte 2018 für fünf Jahre und 300 Millionen Dollar (rund 252 Mio.", "Euro) gekauft hat, hat in seinem Vertrag den Jänner-Termin und will diesen unbedingt durchsetzen oder Geld zurückverlangen.  Jänner bedeutet in Australien: Sommerferien sowie die Zeit, in der die TV-Sender Werbetrailer für ihre neuen Serien schalten, die im Februar starten.", "Da sind die Australian Open mit ihren Millionen von Zuschauern jeweils die ideale Plattform.  Das Problem: Das zweite Problem ist der dicht gedrängte Tenniskalender.", "Normalerweise finden im Februar eine Fülle von ATP- und WTA-Turnieren statt, darunter 500er- respektive Premier-Events wie Rotterdam, Dubai oder Doha.  Im März folgen die großen, gemeinsamen Turniere in Indian Wells und Miami.", "Noch haben weder Herren- noch Damen-Tour einen Kalender für das nächste Jahr veröffentlicht.  Angesichts wieder massiv gestiegener Corona-Zahlen in Europa und Nordamerika ist zu vieles unsicher.", "Könnte zum Beispiel in den USA nicht gespielt werden, wäre unter Umständen ein Programm mit den Turnieren im Nahen Osten im Februar und den Australian Open im März denkbar.", "Entscheiden darüber werden indirekt die Behörden des Bundesstaats Victoria.  Noch laufen die Drähte zwischen den Tennis-Oberen und den politischen Entscheidungsträgern heiß.", "Am Sonntag meldete die Melbourner Tageszeitung „The Age“, eine Entscheidung werde binnen 48 Stunden fallen.  Die blieb bisher jedoch aus.  Die Differenzen: Uneinigkeit herrscht auch unter den Topstars.", "Rafael Nadal zeigte sich in den vergangenen Tagen staatsmännisch.  „Es steht uns nicht zu, den lokalen Behörden zu diktieren, was sie zu tun haben“, sagte der Spanier.", "„Es liegt an ihnen zu entscheiden, was für ihre Bevölkerung am besten ist.  Wir müssen geduldig und flexibel sein.“ Mit der Geduld hat es Novak Djokovic hingegen nicht so.", "Der Serbe forderte die Behörden in Victoria eindringlich auf, für die Tennis-Stars eine Ausnahme zu machen." ],
  "articleContentTranslated" : [ "يجب أن تبدأ أول بطولة جراند سلام في عام 2021 في 18 يناير. لكن البدء في الموعد المحدد أصبح مستبعدًا بشكل متزايد. في 18 يناير ، من المفترض أن تبدأ بطولة التنس الأولى في جراند سلام العام الجديد مع بطولة أستراليا المفتوحة.", "التاريخ لم يعد واقعيًا بعد الآن. يمثل الحجر الصحي وأصحاب حقوق التلفزيون والتقويم صداعًا لأولئك المسؤولين في ملبورن. قبل أسابيع قليلة فقط ، بدا كل شيء على المسار الصحيح بشكل أو بآخر.", "الخطة: يصل اللاعبون إلى ملبورن في منتصف ديسمبر ، ويكملون الحجر الصحي الإلزامي لمدة أسبوعين في فندق من الدرجة الأولى ، يُسمح لهم خلالها بالتدريب ، ثم يلعبون دورة أو دورتين تحضيرية ويكونون في 18th.", "يناير جاهز للألعاب \"الأفضل من بين الخمسة\". كان لدانيال أندروز ، رئيس وزراء ولاية فيكتوريا ، أفكار مختلفة. يجب أن ينزعج من ارتفاع عدد الإصابات في أوروبا والولايات المتحدة ، على عكس أستراليا.", "الأولوية: يريد أندروز من الأستراليين في الخارج والأقارب دخول البلاد قبل عيد الميلاد ، وأن يكون محترفو التنس في المرتبة الثانية فقط ، اعتبارًا من يناير. بعد كل شيء ، سيكون قطارًا يضم أكثر من 1000 شخص.", "والأكثر صرامة: خلال فترة الحجر الصحي لمدة 14 يومًا ، يجب عليهم ، مثل المهاجرين الآخرين ، البقاء في غرفة الفندق. لذا تبدأ البطولة في 18.", "يناير ، أو ربما يناير على الإطلاق ، لا تفكر فيه. الناقد: قال دانييل ميدفيديف الفائز بنهائيات اتحاد لاعبي التنس المحترفين ذلك بوضوح: \"من غير المعقول أننا لا نستطيع التدرب لمدة أسبوعين ثم ندخل على الفور في إحدى بطولات جراند سلام.", "قلة قليلة هي التي ستتحمل ذلك وستكون خطرة على صحتنا \". وفوق كل شيء ، ستقضي عمليًا على الهيكل الذي يعاني منه دومينيك تيم وشركاه في ديسمبر.", "سيكون التحول إلى الوراء - إلى فبراير أو حتى مارس أو أبريل - واضحًا. المصيد: شبكة التلفزيون Nine التي منحت الحقوق في 2018 لمدة خمس سنوات و 300 مليون دولار", "Euros) لديه الموعد النهائي لشهر يناير في عقده ويريد تمامًا فرضه أو المطالبة باستعادة الأموال. في أستراليا ، يعني شهر يناير: العطلة الصيفية والوقت الذي تقوم فيه المحطات التلفزيونية بتبديل المقطورات الإعلانية لمسلسلها الجديد الذي يبدأ في فبراير.", "تعد بطولة أستراليا المفتوحة ، بملايين المشاهدين ، المنصة المثالية. المشكلة: المشكلة الثانية هي رزنامة التنس المزدحمة بإحكام.", "عادة ما يكون هناك الكثير من بطولات ATP و WTA في شهر فبراير ، بما في ذلك بطولات 500 وأهم بطولات مثل روتردام أو دبي أو الدوحة. ستتبع البطولات الكبيرة المشتركة في إنديان ويلز وميامي في مارس.", "لم تنشر جولة الرجال ولا جولة السيدات حتى الآن تقويمًا للعام المقبل. نظرًا للزيادة الهائلة في أعداد الهالة في أوروبا وأمريكا الشمالية ، فإن الكثير غير مؤكد.", "على سبيل المثال ، إذا لم يكن من الممكن لعبها في الولايات المتحدة ، فقد يكون من الممكن تصور برنامج مع بطولات في الشرق الأوسط في فبراير وبطولة أستراليا المفتوحة في مارس.", "ستقرر سلطات ولاية فيكتوريا هذا بشكل غير مباشر. الأسلاك بين رؤساء التنس وصناع القرار السياسي ما زالت ساخنة.", "وذكرت صحيفة \"ذي إيج\" اليومية في ملبورن الأحد أن القرار سيتخذ في غضون 48 ساعة. لكن هذا لم يحدث حتى الآن. الفروق: هناك أيضا خلاف بين كبار النجوم.", "لقد أظهر رافائيل نادال أنه رجل دولة في الأيام القليلة الماضية. وقال الإسباني \"ليس من مكاننا أن نملي ما يجب فعله مع السلطات المحلية\".", "\"الأمر متروك لهم ليقرروا ما هو الأفضل لشعبهم. يجب أن نتحلى بالصبر والمرونة. \"نوفاك ديوكوفيتش ، من ناحية أخرى ، لا يتحلى بالصبر.", "وحث الصربي السلطات في فيكتوريا على استثناء نجوم التنس." ]
}