{
  "id" : "yzuEGPGn",
  "url" : "https://kurier.at/politik/inland/das-ist-unfassbar-opposition-und-gruene-empoert-ueber-woeginger/401193616",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:50:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949470/46-175871404.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Das ist unfassbar\": Opposition und Grüne empört über Wöginger",
  "articleTitleTranslated" : "\"هذا أمر لا يصدق\": غضب المعارضة والخضر من قبل Wöginger",
  "articleContent" : [ "ÖVP-Klubchef August Wöginger attackierte am Donnerstag in einer Pressekonferenz die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) frontal. \"Schlampereien\" hätten die Hausdurchsuchung bei Finanzminister Gernot Blümel ausgelöst.", "Durch die eidesstattliche Erklärung von Martina Kurz sei der Auslöser der WKStA-Ermittlungen wie \"ein Kartenhause\" zusammengestürzt.  So könne es nicht weitergehen, es brauche nun mehr Kontrolle für die WKStA - und zwar durch die Politik.", "Nina Tomaselli, Grüne Fraktionsführerin im Ibiza-Untersuchungsausschuss, widersprach Wöginger. ", "Das mutmaßliche Treffen zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz sei ein absoluter Nebenschauplatz bei den Ermittlungen, betonte sie gegenüber Ö1: \"Die ÖVP fährt die Strategie: Angriff ist die beste Verteidigung.", "Der Nachteil dieser Strategie ist, dass sie sehr durchsichtig ist. Das ist halt die nächste Nebelgranate.\" Die Grünen fordern alle Beteiligten auf, zur \"Ruhe zu kommen\" und die Ermittler ihren Job machen zu lassen.", "\"Die haben das bisher gut gemacht\", so Tomaselli. SPÖ-Abgeordneter Kai Jan Krainer meint, das Treffen zwischen Blümel und Ex-Novomatic-Chef Harald Neumann sei nicht Auslöser für die Hausdurchsuchung gewesen.", "Man wisse zudem, dass die ÖVP \"nicht besonders gerne offiziell Spenden von der Novomatic entgegen genommen hat, sondern indirekt über Vereine, über Sponsorings, über Kooperationsvereinbarungen, über Inserate oder sogenannte verdeckte Spenden\", so Krainer.", "Wöginger hatte das Vorgehen der WKStA als \"letztklassig\" bezeichnet. \"Wenn etwas - mit Verlaub - letztklassig ist, dann ist es das Verhalten der ÖVP\", meinte Stephanie Krisper (Neos).", "Es handle sich um einen Frontalangriff auf die Justiz, \"von einer ehemals staatstragenden Partei\", so Krisper: \"Das ist für mich unfassbar.\"" ],
  "articleContentTranslated" : [ "هاجم رئيس نادي ÖVP August Wöginger مكتب المدعي العام الاقتصادي والفساد (WKStA) بشكل مباشر في مؤتمر صحفي يوم الخميس. وأدى \"القذارة\" إلى تفتيش منزل وزير المالية غيرنوت بلوميل.", "تسببت إفادة مارتينا كورتز في انهيار تحقيق WKStA مثل \"منزل من ورق\". لا يمكن أن تستمر على هذا النحو ، هناك حاجة إلى مزيد من السيطرة الآن لـ WKStA - من خلال السياسة.", "تناقضت نينا توماسيلي ، قائدة المجموعة الخضراء في لجنة تحقيق إيبيزا ، مع Wöginger.", "وشددت على أن الاجتماع المزعوم بين مؤسس نوفوماتيك يوهان جراف وسيباستيان كورتز كان بمثابة هامش مطلق للتحقيقات ، وأكدت لـ Ö1: \"إن ÖVP يتبع الاستراتيجية: الهجوم هو أفضل دفاع.", "عيب هذه الاستراتيجية هو أنها شفافة للغاية. هذه مجرد قنبلة دخان قادمة \". يدعو الخضر جميع المعنيين إلى\" الهدوء \"والسماح للمحققين بأداء عملهم.", "قال توماسيلي: \"لقد قاموا بعمل جيد حتى الآن\". يقول كاي جان كرينر ، النائب عن SPÖ ، إن الاجتماع بين بلوميل ورئيس نوفوماتيك السابق هارالد نيومان لم يكن الدافع وراء البحث عن المنزل.", "من المعروف أيضًا أن ÖVP \"لم يكن سعيدًا بشكل خاص بقبول التبرعات الرسمية من Novomatic ، ولكن بشكل غير مباشر من خلال الجمعيات أو الرعاية أو اتفاقيات التعاون أو الإعلانات أو ما يسمى بالتبرعات الخفية ،\" قال كرينر.", "وصف Wöginger منهج WKStA بأنه \"من الدرجة الأولى\". قالت ستيفاني كريسبر (نيوس): \"إذا كان هناك شيء ما - مع كل الاحترام الواجب - هو الصف الأخير ، فهو سلوك ÖVP\".", "وقال كريسبر إنه هجوم مباشر على القضاء \"من قبل حزب سابق كان راعياً للدولة\": \"بالنسبة لي ، هذا غير مفهوم\"." ]
}