{
  "id" : "Z0b7QTOi",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-slowakische-uni-will-dissertation-pruefen/401151264",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:33:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863330/46-173488349.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aschbacher-Rücktritt: Slowakische Uni will Dissertation prüfen",
  "articleTitleTranslated" : "استقالة Aschbacher: تريد الجامعة السلوفاكية دراسة أطروحة",
  "articleContent" : [ "Titel können in der Slowakei rückwirkend nicht aberkannt werden. Die Slowakische Technische Universität (Slovenská technická univerzita - STU) will die Dissertation der am Samstag zurückgetretenen Arbeitsministerin Christine Aschbacher gründlich überprüfen.", "Das berichtete die liberale slowakische Tageszeitung Dennik N am Samstag auf ihrer Webseite. Mit ihrer Dissertation hat die ÖVP-Politikerin im Vorjahr demnach bei der STU im Studienprogramm Industrie-Management der Materialtechnischen Fakultät den PhD-Titel erlangt.", "Die STU besteht aus sieben Fakultäten. Die Material-technologische Fakultät hat ihren Sitz in Trnava, alle restlichen befinden sich in der Hauptstadt Bratislava.", "Überprüfung durch die STU Seitens der STU heißt es laut der Zeitung und News-Plattform Dennik N, dass die Arbeit mit dem staatlichen Antiplagiat-System überprüft wurde, das eine Übereinstimmung mit fremden Texten von 1,15 Prozent gefunden habe.", "\"Eine derartige Übereinstimmung ist minimal, aus dieser Sicht handelt es sich also nicht um ein Plagiat. Das Antiplagiat-System vergleicht aber nur die Übereinstimmung mit Quellen, die sich in seiner Datenbank befinden.", "Fraglich ist dabei das Ausmaß der Vertretung ausländischer Quellen darin\", so der Sprecher der STU Juraj Rybansky für die Zeitung. In der Datenbank des staatlichen Systems befinden sich vor allem slowakische Texte aus Lehrbüchern und dem Internet, mit denen Arbeiten verglichen werden.", "Deutsche Texte liegen nur wenige vor. Die STU gehört zu den besten slowakischen Hochschulen, öfter hat sie auch enthüllte Plagiatoren aus der slowakischen Politik kritisiert.", "Nachdem im Vorjahr auch der slowakische Parlamentspräsident Boris Kollar eines Plagiats überführt wurde, hat sich die STU einer öffentlichen Äußerung angeschlossen, laut der \"ein akademischer Titel keine Dekoration\" sei, dank der Politiker oder Geschäftsmänner ihren sozialen Statuts erhöhen können, sondern das Ergebnis ehrlicher Forschungsarbeit sein sollte.  ", "Im Zusammenhang mit Aschbacher verspricht die STU \"gründliche\" Kontrolle. \"Die STU schaut konsequent auf die Einhaltung hoher Qualitätsstandards von Abschlussarbeiten.", "Alle Feststellungen von Stefan Weber, die die Dissertationsarbeit von Christina Aschbacher betreffen, werden gründlich überprüft und über die Ergebnisse werden wir informieren,\" so Sprecher Rybansky.", "Laut dem slowakischen Zentralen Register von Abschlussarbeiten hatte Aschbacher 2012 mit ihrer Arbeit begonnen. Eingereicht hat sie ihre Abschlussarbeit aber erst im Mai 2020, also acht Jahre später.", "Ein externes Doktor-Studium dauert in der Regel nur fünf Jahre, kann aber laut Gesetz um zwei Jahre verlängert werden.", "Die Uni selbst sieht in der längeren Dauer kein Problem, da laut ihren Infos Aschbacher ihr Studium für zwei Jahre unterbrochen hatte, womit sie die maximale Länge nicht überschritten habe.", "Leiter der Arbeit von Aschbacher war Professor Jozef Sablik, der zwischen 1999 und 2006 auch Dekan der Materialtechnischen Fakultät der STU in Trnava war. Die Arbeit hatten als Opponenten auch Dagmar Babcanova und Felicita Chromjakova beurteilt.", "Ihre Reaktion ist bisher noch nicht bekannt. Keine rückwirkende Aberkennung möglich In der Slowakei gelten ab Neujahr neue Regeln gegen Plagiate.", "Auf den aktuellen Skandal haben diese aber keinen Einfluss, da auch die novellierte Gesetzgebung Rektoren nicht ermöglicht, betrügerisch erlangte Titel rückwirkend abzuerkennen. Die neue Legislative bezieht sich nur auf Abschluss-Arbeiten, die nach dem 1.", "Jänner dieses Jahres eingereicht werden. Die Gesetzesnovelle hatten im Vorjahr die slowakischen Koalitionsparteien - Gewöhnliche Menschen (OLaNO) von Premier Igor Matovic, Wir sind Familie von Parlamentspräsident Boris Kollar, die liberale SaS und Für die Menschen - angenommen.", "Damit haben sie faktisch ihre eigenen Politiker vor einer eventuellen Titel-Aberkennung geschützt. Im vergangenen Jahr sind nämlich auch der slowakische Ministerpräsident Matovic, Parlamentspräsident Kollar und Bildungsminister Bratislav Gröhling von der SaS eines Plagiats überführt worden." ],
  "articleContentTranslated" : [ "لا يمكن سحب العناوين بأثر رجعي في سلوفاكيا. تريد الجامعة التقنية السلوفاكية (Slovenská technická univerzita - STU) إجراء مراجعة شاملة لأطروحة وزيرة العمل كريستين أشباتشر ، التي استقالت يوم السبت.", "وذكرت صحيفة Dennik N السلوفاكية الليبرالية على موقعها الإلكتروني يوم السبت. مع أطروحتها ، حصلت سياسية ÖVP على درجة الدكتوراه في برنامج دراسة الإدارة الصناعية لكلية تكنولوجيا المواد في STU العام الماضي.", "تتكون STU من سبع كليات. يقع مقر هيئة تدريس المواد التكنولوجية في ترنافا ، وجميعها تقع في العاصمة براتيسلافا.", "مراجعة بواسطة STU وفقًا للصحيفة ومنصة الأخبار Dennik N ، قالت STU إنه تم فحص العمل مع نظام مكافحة الانتحال التابع للدولة ، والذي وجد تطابقًا بنسبة 1.15 في المائة مع النصوص الأجنبية.", "\"مثل هذا التطابق ضئيل ، لذلك من وجهة النظر هذه ليس سرقة أدبية. ومع ذلك ، فإن نظام مكافحة الانتحال يقارن فقط التطابق مع المصادر الموجودة في قاعدة بياناته.", "وقال جوراج ريبانسكي المتحدث باسم STU للصحيفة إن مدى تمثيل المصادر الأجنبية فيه مشكوك فيه \". تحتوي قاعدة بيانات نظام الدولة بشكل أساسي على نصوص سلوفاكية من الكتب المدرسية والإنترنت ، والتي تتم مقارنة الأعمال بها.", "يتوفر عدد قليل فقط من النصوص الألمانية. تعد STU واحدة من أفضل الجامعات السلوفاكية ، وكثيراً ما انتقدت المنتحلين المكشوفين في السياسة السلوفاكية.", "بعد إدانة رئيس البرلمان السلوفاكي بوريس كولار بالسرقة الأدبية العام الماضي ، انضمت وحدة STU إلى بيان عام مفاده أن \"اللقب الأكاديمي ليس وسامًا\" ، وبفضله يمكن للسياسيين أو رجال الأعمال زيادة مكانتهم الاجتماعية ، ولكن نتيجة بحث صادق يجب ان يكون.", "فيما يتعلق بـ Aschbacher ، تعد STU بتحكم \"شامل\". \"تضمن STU باستمرار الامتثال لمعايير الجودة العالية للأطروحات.", "سيتم فحص جميع تصريحات ستيفان ويبر بشأن أطروحة كريستينا أشباخر بدقة وسنبلغك بالنتائج \".", "وفقًا للسجل المركزي السلوفاكي للأطروحات ، بدأت Aschbacher عملها في عام 2012. ومع ذلك ، لم تقدم أطروحتها حتى مايو 2020 ، بعد ثماني سنوات.", "عادة ما تستغرق درجة الدكتوراه الخارجية خمس سنوات فقط ، ولكن يمكن تمديدها لمدة عامين وفقًا للقانون.", "لا ترى الجامعة نفسها أي مشكلة في طول المدة ، حيث أن Aschbacher ، وفقًا لمعلوماتهم ، توقفت عن دراستها لمدة عامين ، مما يعني أنها لم تتجاوز الحد الأقصى للطول.", "ترأس عمل Aschbacher البروفيسور جوزيف سابليك ، الذي كان بين عامي 1999 و 2006 أيضًا عميد كلية هندسة المواد في STU في ترنافا. كما حكمت داغمار بابكانوفا وفيليسيتا كرومجاكوفا على العمل كمعارضين.", "رد فعلك لم يعرف بعد. لا يوجد انسحاب بأثر رجعي في سلوفاكيا ، تطبق قواعد جديدة ضد الانتحال اعتبارًا من العام الجديد.", "ومع ذلك ، ليس لها أي تأثير على الفضيحة الحالية ، حيث لا يسمح التشريع المعدل لرؤساء الجامعة بإلغاء العناوين التي تم الحصول عليها عن طريق الاحتيال بأثر رجعي. لا ينطبق التشريع الجديد إلا على الأطروحات المكتملة بعد الأول", "يناير من هذا العام. تم اعتماد التعديل على القانون العام الماضي من قبل الأحزاب الائتلافية السلوفاكية - الشعب العادي (OLaNO) لرئيس الوزراء إيغور ماتوفيتش ، نحن عائلة رئيس البرلمان بوريس كولار ، والحزب الليبرالي SaS و For the People.", "وبذلك ، قاموا بحماية سياسييهم بشكل فعال من سحب أي لقب. في العام الماضي ، أدين رئيس الوزراء السلوفاكي ماتوفيتش ورئيس البرلمان كولار ووزير التعليم براتيسلاف جرولينج بالسرقة الأدبية من قبل SaS." ]
}