{
  "id" : "z0jV9WIA",
  "url" : "https://www.derstandard.at/story/2000125209145/gartenbauer-kramer-meine-kunden-sind-das-oberste-prozent?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:04Z[UTC]",
  "author" : "Alexander Hahn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gartenbauer Kramer: \"Meine Kunden sind das oberste Prozent\"",
  "articleTitleTranslated" : "Gartenbauer Kramer: \"زبائني هم أعلى نسبة مئوية\"",
  "articleContent" : [ "Frühlingserwachen in Zöfing nahe Tulln in Niederösterreich. In der Luxusgärtnerei Kramer und Kramer erwartet man trotz Corona einen guten Geschäftsgang – schließlich ist auch die betuchte Kundschaft gut durch die Krise gekommen.", "In einem verglasten Zimmer im ersten Stock mit Blick auf das Areal spricht Firmenchef Bernhard Kramer über Klimawandel, Omas Apfelbäume und die Freude am Haptischen. Zugeknöpft gibt er sich nur hinsichtlich der Politik.", "Warum? \"Das sind meine Kunden\", sagt Kramer. \"Fast jeder Einzelne.\" STANDARD: Das vergangene Jahr war für viele ein sehr schwieriges. Wie war es für Sie? Kramer: Unsere Branche hatte die letzten zehn Jahre schon einen Riesenaufwind, und die Corona-Krise hat das wie ein Turbo beschleunigt.", "Das Thema Nachhaltigkeit und alles in diese Richtung wurde forciert. Wir hatten ein sehr gutes Jahr und werden auch heuer ein sehr gutes Jahr haben. STANDARD: Haben Sie Corona-Hilfen benötigt? Kramer: Nein, wir haben weder Kurzarbeit noch Hilfsgelder beantragt.", "STANDARD: Ihr Gartenbauunternehmen hat sich dem Luxussegment verschrieben. Wie definieren Sie die Zielgruppe? Kramer: Unsere Kunden machen etwa das oberste Prozent der Bevölkerung aus, wenn überhaupt. Wir reden nicht von zehn Prozent, sondern von einem Prozent.", "STANDARD: Was erwartet dieses Prozent von Ihnen? Kramer: Wenn Kunden zu uns kommen, machen wir den Gartenbereich oder den Dachgartenbereich. Unser Radius ist Österreich, Deutschland, Schweiz.", "Wir sehen da auch noch mehr Gebiete wie zum Beispiel Kroatien, wo anspruchsvolle Kunden ihre Zweithäuser oder Privathäuser bauen. Wir arbeiten mit österreichischen Architekten, wenn die Häuser im Ausland sind, verwirklichen wir es gemeinsam.", "Für uns macht es keinen Unterschied, ob das Haus in Kitzbühel gebaut wird oder am Zürichsee. STANDARD: Wieso war Corona ein Turbo für Sie? Kramer: Unser klarer Mitbewerb ist die Tourismusbranche, weil die Kunden im Luxussegment vier- bis fünfmal im Jahr auf Urlaub fahren und das nun nicht können.", "Das ist kein Budgetthema, sondern ein Zeitthema. STANDARD: Sie haben von Ihren Eltern eine Baumschule geerbt. Wie haben Sie diese zu dem heutigen Luxusbetrieb entwickelt? Kramer: Ich habe in sehr jungen Jahren ein Parallelunternehmen gegründet, den Garten- und Landschaftsbau.", "Das Unternehmen von meinen Eltern habe ich erst vor ein paar Jahren übernommen. Wir haben uns früh in den Architekturbereich bewegt, als in der Branche noch nicht ganz klar war, wie sich das weiterentwickelt.", "Das ist meiner Leidenschaft für Architekturentwicklung geschuldet. Ich war nie ein wirklicher Gärtner. STANDARD: Sie sind bei der Planung eines Hauses von Anfang an dabei? Kramer: Das wünschen wir, es ist aber nicht immer so.", "Das bedeutet, die Kunden kennenzulernen und die Höhen und Tiefen mitzumachen. Manchmal verschwinden auch Budgets, und Projekte sterben. Es kann viel passieren – auch im Luxusbereich geht oft das Geld aus.", "STANDARD: Welche Trends sehen Sie in der Bepflanzung von Luxusgärten? Kramer: Es gibt zum Beispiel eine große Nachfrage nach uralten Obstbäumen, die mehr als 30 Jahre alt sind. Der Gedanke der Menschen ist, dass die Äpfel der Oma am besten waren, was natürlich falsch ist.", "Das ist ein emotionales Thema, denn die Bäume waren oft weder schön noch gesund. Der Trend geht weg vom künstlichen, geschniegelten hin zum extravaganten, natürlichen. STANDARD: Wie wirkt sich für Sie der Klimawandel aus?", "Die Vegetationsperioden werden ja länger. Kramer: Wir beobachten das eigentlich seit 70 Jahren, wir haben genaue Aufzeichnungen. Das ist unsere eigene Wahrheit, die bestätigt den Klimawandel zu 100 Prozent.", "Der Klimawandel spielt für uns im Alltag eine Riesenrolle, teilweise eine positive, teilweise eine negative. Gerade im Großraum Wien hat sich das Klima extrem verändert. Es wachsen jetzt Bäume, von denen vor zehn Jahren noch undenkbar war, dass sie in Österreich wachsen.", "STANDARD: Zum Beispiel? Kramer: Die Immergrüne Magnolie. Vor zehn Jahren undenkbar, jetzt wird sie als Ersatzpflanzungen in Wien vom Magistrat vorgeschrieben. Es wachsen noch keine Olivenbäume in Wien.", "Aber wenn es so weit ist, dann haben wie ein Riesenproblem. STANDARD: Wien ist besonders betroffen. Was macht die Stadt gegen den Klimawandel?", "Kramer: Es werden zigtausend Bäume jedes Jahr gepflanzt, weil durch die Klimaerwärmung die üblichen Bäume wie Rosskastanien dies Hitze und Trockenheit nicht mehr aushalten. Deshalb werden in Wien langfristig alle Bäume ausgetauscht.", "STANDARD: Welche werden stattdessen sonst noch kommen? Kramer: Es gibt spezielle Klimabäume, vom Feldahorn bis zum Lederhülsenbaum. Ein Großteil dieser Bäume kommt von uns als Lieferant im Hintergrund.", "Wien investiert extrem viel in diese Sache, und das hat eine Vorbildwirkung in ganz Europa. STANDARD: Ist die Erderwärmung noch zu stoppen, vielleicht sogar dank der Corona-Pandemie? Kramer: Die Natur gibt immer auf alles eine Antwort.", "Vielleicht ist das auch diesmal so. Aber ich denke, es wird ganz schwer, es zu schaffen. Alles wird durchindustrialisiert, sogar in unserer Branche die Pflanzenproduktion. Eigentlich müsste eine Baumschule CO2-negativ sein, das schafft man aber nicht bei den Transportwegen.", "Es wird alles kreuz und quer durch Europa geführt. STANDARD: Ein Baum muss dann lange stehen, bis er CO2-negativ wird. Kramer: Ja, weil jeder Baum schon durch fünf Hände gegangen ist, bevor er beim Kunden ankommt.", "STANDARD: Wie sieht Ihre Vision für die nächsten fünf Jahre aus? Wollen Sie mit dem Unternehmen ökonomisches Wachstum? Kramer: Wachstum ist eine Notwendigkeit, aber nicht unser oberstes Ziel. Wir streben nicht den kommerziellen Schablonenerfolg an.", "Das würde in diesem Segment nicht funktionieren. STANDARD: Belastet es manchmal, für 100 Mitarbeiter verantwortlich zu sein? Kramer: Die Verantwortung für die Mitarbeiter und deren Familien ist bei unserer Unternehmensgröße noch voll präsent.", "Auch deshalb ist für mich der Sprung nach oben nicht realistisch. Dann muss man eine mittlere Ebene einführen und kennt seine Mitarbeiter nicht mehr. Das will ich nicht und kann ich nicht. Ich bin sicher kein Konzernleiter.", "STANDARD: Spielt Digitalisierung für Sie auch eine Rolle? Kramer: In der Planung gibt es moderne Tools, aber das ist eine Nebenerscheinung. Unsere Kunden haben eine Freude damit, aus dieser digitalisierten Welt herauszukommen.", "Es ist das Haptische, das den Leuten so Spaß macht. Es ist die Pflanze, das Echte. STANDARD: Vor Weihnachten haben Sie bei Meinl am Graben in Wien Adventkränze verkauft. Kooperieren Sie noch immer? Kramer: Das läuft noch ein bisschen.", "Wegen Corona sind sie an uns herangetreten, weil das Café stillgelegt wurde. Das ist keine große Sache, eher im Bereich der Gefälligkeit. STANDARD: Bringt aber Zugang zur Zielgruppe. Kramer: Ja, natürlich.", "Eine nette Sache, aber nicht überzubewerten. STANDARD: Viele Leute lassen im Garten die Seele baumeln. Wo schalten Sie ab? Kramer: Ich reise permanent, es ist Teil meines Jobs. Ich suche sehr spezielle Bäume auf der Welt und bewege mich weit.", "Man geht 20 oder 30 Kilometer am Tag durch irgendwelche Felder und sucht Bäume oder sonst irgendetwas aus. In den zugehörigen Städten findet man dann die Wirklichkeit wieder – wie die Leute so ticken und das Essen dazu.", "Aber das ist auf Reisen und nicht im eigenen Garten. STANDARD: Also das Angenehme mit dem Nützlichen verbinden. Kramer: Ja, schon ein bisschen. Aber es ist von den Jahreszeiten umgekehrt. Ich bin meistens dort, wenn das Wetter schlecht ist.", "STANDARD: Die Corona-Krise ist eine medizinische, wirtschaftliche und gesellschaftliche. Lassen Sie sich impfen? Kramer: Ja. Es gibt so viele tragische Fälle, auch unter jungen Menschen. Aber das muss jeder für sich selbst entscheiden.", "(Alexander Hahn, 21.3.2021) Bernhard Kramer (40) gründete 2005 die Gartenarchitektur Kramer und Kramer. Dazu erbte er in dritter Generation eine Baumschule, die seit etwa 70 Jahren besteht. Er ist verheiratet und Vater von drei Kindern.", "Die Kramer und Kramer Gartenarchitektur ist ein Garten- und Landschaftsbaubetrieb, der sich dem Luxussegment verschrieben hat. Ein Schwesterbetrieb ist die Baumschule Bernhard Kramer.", "Sie ist ein traditioneller Produktionsbetrieb, der aufwendige Hölzer erzeugt, aber auch im Großhandel in ganz Europa tätig ist. Für beide Unternehmen zusammen sind im Durchschnitt etwa 100 Mitarbeiter tätig." ],
  "articleContentTranslated" : [ "صحوة الربيع في Zöfing بالقرب من Tulln في النمسا السفلى. في حضانة كرامر وكرامر الفاخرة ، من المتوقع أن تكون الأعمال جيدة على الرغم من كورونا - بعد كل شيء ، العملاء الأثرياء أيضًا اجتازوا الأزمة جيدًا.", "في غرفة زجاجية في الطابق الأول مطلة على المنطقة ، يتحدث رئيس الشركة بيرنهارد كرامر عن تغير المناخ وأشجار تفاح الجدة ومتعة اللمسات. إنه مقلد فقط عندما يتعلق الأمر بالسياسة.", "لماذا؟ يقول كرامر: \"هؤلاء هم زبائني\". \"الجميع تقريبا.\" قياسي: كان العام الماضي صعبًا للغاية بالنسبة للكثيرين. كيف كان ذلك بالنسبة لك كرامر: لقد شهدت صناعتنا ازدهارًا هائلاً على مدى السنوات العشر الماضية ، وقد سرعته أزمة كورونا مثل التوربو.", "تم الترويج لموضوع الاستدامة وكل شيء في هذا الاتجاه. لقد كان لدينا عامًا جيدًا للغاية وهذا العام سيكون جيدًا جدًا أيضًا. المعيار: هل احتجت إلى مساعدة من كورونا؟ كرامر: لا ، لم نتقدم بطلب للحصول على عمل أو مساعدة لوقت قصير.", "المعيار: تلتزم شركة البستنة الخاصة بك بقطاع المنتجات الفاخرة. كيف تحدد المجموعة المستهدفة؟ كرامر: يشكل عملاؤنا أعلى نسبة مئوية من السكان ، إذا كانوا على الإطلاق. نحن لا نتحدث عن عشرة بالمائة ، بل واحد بالمائة.", "قياسي: ماذا تتوقع هذه النسبة منك؟ كرامر: عندما يأتي العملاء إلينا ، نقوم بعمل منطقة الحديقة أو منطقة الحديقة على السطح. نصف قطرنا هو النمسا وألمانيا وسويسرا.", "نرى المزيد من المناطق هناك ، مثل كرواتيا ، حيث يقوم العملاء المميزون ببناء منازلهم الثانية أو منازلهم الخاصة. نحن نعمل مع المهندسين المعماريين النمساويين ، إذا كانت المنازل في الخارج ، فإننا ندرك ذلك معًا.", "بالنسبة لنا ، لا فرق بين بناء المنزل في كيتزبوهيل أو على بحيرة زيورخ. المعيار: لماذا كان كورونا تيربوًا بالنسبة لك؟ كرامر: المنافسة الواضحة لدينا هي صناعة السياحة ، لأن العملاء في قطاع الرفاهية يذهبون في إجازة أربع إلى خمس مرات في السنة ولا يمكنهم ذلك الآن.", "هذه ليست قضية ميزانية ، لكنها قضية وقت. قياسي: لقد ورثت مشتلًا للأشجار من والديك. كيف طورتها إلى تجارة فاخرة اليوم؟ كرامر: عندما كنت صغيرا جدا ، قمت بتأسيس شركة موازية للبستنة وتنسيق الحدائق.", "لقد استلمت شركة والديّ منذ بضع سنوات فقط. انتقلنا إلى قطاع الهندسة المعمارية في مرحلة مبكرة ، عندما لم يكن واضحًا تمامًا في الصناعة كيف سيتطور ذلك.", "هذا بسبب شغفي بالتطوير المعماري. لم أكن أبداً بستاني حقًا. قياسي: هل أنت مشترك منذ البداية عند التخطيط لمنزل؟ كرامر: نتمنى ذلك ، لكن الأمر ليس كذلك دائمًا.", "هذا يعني التعرف على العملاء وتجربة الصعود والهبوط. في بعض الأحيان تختفي الميزانيات وتموت المشاريع. يمكن أن يحدث الكثير - حتى في قطاع الرفاهية ، غالبًا ما ينفد المال.", "المعيار: ما هي الاتجاهات التي تراها في زراعة الحدائق الفاخرة؟ كرامر: على سبيل المثال ، هناك طلب كبير على أشجار الفاكهة القديمة التي يزيد عمرها عن 30 عامًا. يعتقد الناس أن تفاح الجدة كان الأفضل ، وهذا بالطبع خطأ.", "هذه مشكلة عاطفية لأن الأشجار غالبًا لم تكن جميلة ولا صحية. الاتجاه يبتعد عن المصطنع ، الزلق نحو الإسراف والطبيعي. المعيار: كيف يؤثر تغير المناخ عليك؟", "مواسم النمو تطول. كرامر: لقد كنا في الواقع نراقب هذا منذ 70 عامًا ، ولدينا سجلات دقيقة. هذه هي حقيقتنا ، والتي 100٪ تؤكد تغير المناخ.", "يلعب تغير المناخ دورًا كبيرًا بالنسبة لنا في الحياة اليومية ، أحيانًا يكون إيجابيًا وأحيانًا سلبيًا. في منطقة فيينا الكبرى على وجه الخصوص ، تغير المناخ بشكل كبير. تنمو الأشجار الآن لدرجة أنه قبل عشر سنوات كان من غير المعقول أنها ستنمو في النمسا.", "المعيار: على سبيل المثال؟ كرامر: ماغنوليا دائمة الخضرة. لم يكن من الممكن تصوره قبل عشر سنوات ، والآن يتم وصفه من قبل السلطات البلدية كمزارع بديلة في فيينا. لا توجد حتى الآن أشجار زيتون تنمو في فيينا.", "لكن عندما يحين الوقت ، سنواجه مشكلة كبيرة. المعيار: تتأثر فيينا بشكل خاص. ماذا تفعل المدينة ضد تغير المناخ؟", "كرامر: تُزرع عشرات الآلاف من الأشجار كل عام لأن الأشجار المعتادة مثل كستناء الحصان لم تعد قادرة على تحمل الحرارة والجفاف بسبب الاحتباس الحراري. هذا هو السبب في أنه سيتم استبدال جميع الأشجار في فيينا على المدى الطويل.", "المعيار: أي من الآخرين سيأتي بدلاً من ذلك؟ كرامر: هناك أشجار مناخية خاصة ، من قيقب الحقل إلى شجرة الأكمام الجلدية. تأتي معظم هذه الأشجار منا كمورد خلفية.", "تستثمر فيينا كثيرًا في هذا الأمر ، وهذا له تأثير نموذجي في جميع أنحاء أوروبا. قياسي: هل يمكن إيقاف الاحتباس الحراري ، ربما حتى بفضل جائحة كورونا؟ كرامر: الطبيعة تعطي دائمًا إجابة لكل شيء.", "ربما هذا هو الحال أيضا هذه المرة. لكنني أعتقد أنه سيكون من الصعب جدًا تحقيق ذلك. يتم تصنيع كل شيء ، حتى في إنتاج مصنعنا الفرعي. يجب أن تكون مشتل الأشجار سالبًا لثاني أكسيد الكربون ، لكن لا يمكنك فعل ذلك باستخدام طرق النقل.", "يتم نقل كل شيء في جميع أنحاء أوروبا. المعيار: يجب أن تقف الشجرة لفترة طويلة قبل أن تصبح سالبة ثاني أكسيد الكربون. كرامر: نعم ، لأن كل شجرة قد مرت بالفعل بخمسة أيادي قبل أن تصل إلى الزبون.", "المعيار: ما هي رؤيتك للسنوات الخمس المقبلة؟ هل تريد أن تنمو الشركة اقتصاديًا؟ كرامر: النمو ضرورة ولكن ليس هدفنا النهائي. نحن لا نسعى جاهدين لتحقيق نجاح الاستنسل التجاري.", "لن ينجح ذلك في هذا المقطع. المعيار: هل يمثل أحيانًا عبئًا أن تكون مسؤولاً عن 100 موظف؟ كرامر: لا تزال مسؤولية موظفينا وعائلاتهم قائمة بالكامل نظرًا لحجم شركتنا.", "هذا هو أحد الأسباب التي تجعل هذه القفزة غير واقعية بالنسبة لي. ثم عليك تقديم مستوى متوسط ولم تعد تعرف موظفيك. لا أريد ذلك ولا أستطيع. أنا بالتأكيد لست مديرًا تنفيذيًا.", "المعيار: هل تلعب الرقمنة دورًا أيضًا بالنسبة لك؟ كرامر: هناك أدوات حديثة في التخطيط ، لكن هذا أثر جانبي. يستمتع عملاؤنا بالخروج من هذا العالم الرقمي.", "إنها اللمسية التي يستمتع بها الناس كثيرًا. إنه النبات ، الشيء الحقيقي. قياسي: قبل عيد الميلاد ، قمت ببيع أكاليل الزهور في Meinl am Graben في فيينا. هل مازلت تتعاون؟ كرامر: سوف يستغرق وقتا أطول قليلا.", "اقتربوا منا بخصوص كورونا لان المقهى كان مغلقا. إنها ليست مشكلة كبيرة ، إنها مجاملة أكثر. المعيار: ولكن يجلب الوصول إلى المجموعة المستهدفة. كرامر: نعم بالطبع.", "شيء جميل ، ولكن لا ينبغي المبالغة فيه. قياسي: كثير من الناس يرتاحون في الحديقة. أين تطفئ؟ كرامر: أسافر طوال الوقت ، إنه جزء من وظيفتي. أبحث عن أشجار مميزة جدًا في العالم وأتقدم بعيدًا.", "أنت تمشي 20 أو 30 كيلومترًا يوميًا عبر بعض الحقول وتبحث عن الأشجار أو أي شيء آخر. في المدن المرتبطة ، يمكنك بعد ذلك العثور على الواقع مرة أخرى - ما الذي يجعل الناس يتحركون والطعام الذي يصاحبهم.", "ولكن هذا عندما تكون مسافرًا وليس في حديقتك الخاصة. المعيار: لذا اجمع بين اللطيف والمفيد. كرامر: نعم قليلا. لكنها تنقلب عن الفصول. أنا هناك في الغالب عندما يكون الطقس سيئًا.", "المعيار: أزمة الكورونا أزمة طبية واقتصادية واجتماعية. هل يتم تطعيمك؟ كرامر: نعم. هناك الكثير من الحالات المأساوية ، حتى بين الشباب. لكن على الجميع أن يقرروا بأنفسهم.", "(الكسندر هان ، 21 مارس 2021) أسس برنارد كرامر (40) هندسة الحدائق كرامر و كرامر في عام 2005. بالإضافة إلى ذلك ، فقد ورث مشتلًا للأشجار في الجيل الثالث ، والذي كان موجودًا منذ حوالي 70 عامًا. وهو متزوج ولديه ثلاثة أطفال.", "Kramer und Kramer Gartenarchitektur هي شركة بستنة وتنسيق حدائق كرست نفسها لقطاع الرفاهية. حضانة شجرة برنارد كرامر هي شركة شقيقة.", "إنها شركة إنتاج تقليدية تنتج الأخشاب المتقنة ، ولكنها نشطة أيضًا في البيع بالجملة في جميع أنحاء أوروبا. يبلغ متوسط عدد موظفي الشركتين معًا حوالي 100 موظف." ]
}