{
  "id" : "Z0On5Zqn",
  "url" : "https://kurier.at/wissen/gesundheit/corona-weitere-studie-bekraeftigt-wirksamkeit-der-mrna-vakzine/401335566",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:03:54Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937963/46-176644158.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/WIN MCNAMEE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Weitere Studie bekräftigt Wirksamkeit der mRNA-Vakzine",
  "articleTitleTranslated" : "كورونا: دراسة أخرى تؤكد فاعلية لقاح الرنا المرسال",
  "articleContent" : [ "Die Corona-Vakzine von Pfizer/Biontech und Moderna reduzieren zwei Wochen nach der zweiten Impfung das Infektionsrisiko von Mitarbeitern im Gesundheitssektor und Ersthelfern um 90 Prozent. Das geht aus einer US-Studie der amerikanischen Gesundheitsbehörde CDC hervor.", "Die Impfstoffe seien damit hochwirksam. Die Studie bestätige die Ergebnisse eines groß angelegten klinischen Versuchs vor der Notzulassung durch die zuständige US-Behörde FDA.", "Dabei wurden auch Infektionen ohne Symptome erfasst, die einen \"kleinen Anteil\" von etwa zehn Prozent an allen positiven Tests ausmachten. Es besteht damit die Hoffnung, dass geimpfte Personen andere in den meisten Fällen nicht mehr anstecken können und Infektionsketten so unterbrochen werden können.", "Die CDC hatte die mRNA-Vakzine von Pfizer/Biontech und Moderna unter die Lupe genommen: Knapp 4.000 Menschen im medizinischen Bereich wurden dabei in sechs US-Staaten im Zeitraum zwischen Dezember und März wöchentlich getestet.", "Die Ergebnisse bestätigten dabei vorherige Studien, die ebenfalls darauf hinweisen, dass eine asymptomatische Weitergabe des Coronavirus bei Geimpften eher unwahrscheinlich ist. Die CDC beobachtete dabei zudem einen hohen Schutz selbst nach nur einer der zwei obligatorischen Dosen.", "Nach einer Dosis sei die Zahl der Infektionen bereits um 80 Prozent zurückgegangen. Die Ergebnisse seien angesichts der eigenen großen Studien der Hersteller folgerichtig.", "In diesen war allerdings untersucht worden, wie wirksam die Stoffe gegen den Ausbruch der Krankheit Covid-19 sind, nicht die Infektionsrate mit dem Virus." ],
  "articleContentTranslated" : [ "تقلل لقاحات كورونا من Pfizer / Biontech و Moderna من خطر الإصابة بالعدوى للعاملين في مجال الرعاية الصحية والمسعفين بنسبة 90٪ بعد أسبوعين من التطعيم الثاني. هذه نتيجة دراسة أمريكية أجرتها هيئة الصحة الأمريكية CDC.", "وبالتالي فإن اللقاحات فعالة للغاية. تؤكد الدراسة نتائج تجربة سريرية واسعة النطاق قبل الموافقة الطارئة من قبل وكالة الغذاء والدواء الأمريكية المسؤولة.", "كما تم تسجيل حالات عدوى بدون أعراض ، والتي شكلت \"نسبة صغيرة\" من حوالي عشرة بالمائة من جميع الاختبارات الإيجابية. من المأمول ألا يتمكن الأشخاص الذين تم تطعيمهم في معظم الحالات من نقل العدوى للآخرين وبالتالي يمكن كسر سلاسل العدوى.", "ألقى مركز السيطرة على الأمراض (CDC) نظرة فاحصة على لقاحات mRNA من Pfizer / Biontech و Moderna: تم اختبار ما يقرب من 4000 شخص في المجال الطبي أسبوعياً في ست ولايات أمريكية بين ديسمبر ومارس.", "أكدت النتائج الدراسات السابقة ، والتي تشير أيضًا إلى أن انتقال الفيروس التاجي بدون أعراض بين الأشخاص الملقحين أمر غير مرجح إلى حد ما. لاحظ مركز السيطرة على الأمراض أيضًا مستوى عالٍ من الحماية حتى بعد جرعة واحدة فقط من الجرعتين الإلزامية.", "بعد جرعة واحدة ، انخفض عدد الإصابات بالفعل بنسبة 80 في المائة. في ضوء الدراسات الكبيرة للمصنعين ، فإن النتائج منطقية.", "ومع ذلك ، فقد تم فحص مدى فعالية هذه المواد في مواجهة تفشي مرض كوفيد -19 ، وليس معدل الإصابة بالفيروس." ]
}