{
  "id" : "Z0tyRFpg",
  "url" : "https://kurier.at/wirtschaft/oekonomisch-schwaechere-durch-corona-pandemie-stark-unter-druck/401123673",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:37:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808874/46-173398680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ökonomisch Schwächere durch Corona-Pandemie stark unter Druck",
  "articleTitleTranslated" : "الأشخاص الأضعف اقتصاديًا تحت ضغط كبير بسبب وباء كورونا",
  "articleContent" : [ "Laut Demokratie-Monitor vom Meinungsforschungsinstitut SORA. Glaube an Demokratie sinkt mit Einkommen und Bildung. Für den Großteil des ökonomisch schwächsten Drittels der österreichischen Bevölkerung hat sich die Situation durch die Corona-Pandemie noch weiter verschlechtert.", "Das zeigen die Ergebnisse des aktuellen Demokratie-Monitors von SORA. Fast zwei Drittel (64 Prozent) dieser Gruppe haben weniger Geld zur Verfügung, bei mehr als der Hälfte (53 Prozent) ist die psychische Belastung gestiegen, hieß es bei der Vorstellung der repräsentativen Studie am Mittwoch.", "\"Das Problem ist, dass die Menschen das Gefühl haben, schlechter behandelt zu werden\", sagte Günther Ogris, Geschäftsführer des SORA-Instituts. Das zeige sich beispielsweise bei der Frage, ob das eigene Leben größtenteils von anderen bestimmt werde.", "Während beim oberen Drittel 21 Prozent mit sehr oder ziemlich antworten, sind es im unteren Drittel 49 Prozent. \"Wenn man etwas daran ändern will, geht es auch darum mehr Gleichberechtigung zu verankern\", sagte Ogris.", "Besonders stark sind die Unterschiede zwischen ökonomisch stärkeren und schwächeren Menschen bei den Auswirkungen der Corona-Pandemie. Während sich im oberen Drittel nur 19 Prozent Sorgen um ihre Lebensplanung machen, sind es im mittleren Drittel 38 Prozent und im unteren Drittel 60 Prozent.", "Daraus lässt sich ein Zusammenhang schließen, wie die Projektleiterin der Studie, Martina Zandonella, erklärte. \"Hat sich die finanzielle oder psychische Situation verschlechtert, sinkt das Vertrauen in die Demokratie\", sagte sie.", "Insgesamt hat sich das Vertrauen in das politische System in Österreich nach dem Ibiza-Skandal wieder erholt und bei der erst dritten Erhebung des Demokratie-Monitors einen neuen Höchstwert erreicht.", "Vertrauten 2019 nur 51 Prozent der Politik sehr oder ziemlich, sind es heuer zwei Drittel (66 Prozent). Doch sinken auch hier die positiven Reaktionen mit den eigenen ökonomischen Ressourcen. \"Wenn uns die Demokratie am Herzen liegt, werden wir etwas ändern müssen\", betonte Zandonella.", "Denn aktuell fühlen sich 73 Prozent des ökonomisch schwächsten Drittels sehr oder ziemlich als Menschen zweiter Klasse behandelt. Im oberen Drittel sind es nur 28 Prozent.", "Das habe mit der subjektiv abnehmenden Möglichkeit an Mitbestimmung und der bereits erlebten Diskriminierung beim Zugang zu Bildung, Arbeit oder einer Wohnung zu tun.", "\"Ärmere und formal weniger gebildete Menschen werden in der Demokratie abgewertet\", sagte Zandonella, was den demokratischen Vorstellungen aber grundlegend widerspreche. Für den \"Demokratie Monitor\" hat SORA von Mitte August bis Mitte Oktober 2.188 Personen ab 16 Jahren befragt.", "Die Schwankungsbreite liegt bei +/- 2,1 Prozent." ],
  "articleContentTranslated" : [ "بحسب مرصد الديمقراطية من مؤسسة سورا للاستطلاعات. الإيمان بالديمقراطية يتناقص مع الدخل والتعليم. بالنسبة لغالبية الثلث الأضعف اقتصاديًا من سكان النمسا ، ساء الوضع بسبب وباء كورونا.", "هذا ما أظهرته نتائج مرصد الديمقراطية سورا الحالي. ما يقرب من ثلثي هذه المجموعة (64 في المائة) لديهم أموال أقل ، وأكثر من النصف (53 في المائة) لديهم زيادة في الضغط النفسي ، وفقًا لعرض الدراسة التمثيلية يوم الأربعاء.", "قال غونتر أوجريس ، المدير الإداري لمعهد سورا: \"المشكلة هي أن الناس يشعرون أنهم يعاملون بشكل أسوأ\". يمكن ملاحظة ذلك ، على سبيل المثال ، عند السؤال عما إذا كان الآخرون هم من يقررون حياته إلى حد كبير.", "في حين أجاب 21 في المائة من الثلث العلوي بشكل جيد أو عادل ، فإن الثلث السفلي أعطى 49 في المائة. قال أوجريس: \"إذا كنت تريد تغيير شيء ما بشأنه ، فهو يتعلق أيضًا بترسيخ المزيد من المساواة\".", "تكون الاختلافات بين الأشخاص الأقوى والأضعف اقتصاديًا قوية بشكل خاص عندما يتعلق الأمر بتأثيرات وباء كورونا. بينما في الثلث العلوي 19٪ فقط قلقون بشأن التخطيط لحياتهم ، فإن الرقم 38٪ في الثلث الأوسط و 60٪ في الثلث السفلي.", "يمكن استخلاص صلة من هذا ، كما أوضحت قائدة مشروع الدراسة ، مارتينا زاندونيلا. وقالت \"إذا ساء الوضع المالي أو النفسي ، فإن الثقة في الديمقراطية تنهار\".", "بشكل عام ، تعافت الثقة في النظام السياسي في النمسا بعد فضيحة إيبيزا ووصلت إلى مستوى جديد في الاستطلاع الثالث الذي أجرته ديموقراطية مونيتور.", "في عام 2019 ، كان 51 في المائة فقط يثقون بالسياسة بدرجة كبيرة أو عادلة ، وهذا العام بلغ الثلثين (66 في المائة). ولكن هنا أيضًا ، تقل ردود الفعل الإيجابية مع الموارد الاقتصادية للفرد. وأكد زاندونيلا: \"إذا كانت الديمقراطية مهمة بالنسبة لنا ، فسيتعين علينا تغيير شيء ما\".", "لأن حاليًا 73٪ من الثلث الأضعف اقتصاديًا يشعرون بمعاملة جيدة أو عادلة كأشخاص من الدرجة الثانية. في الثلث العلوي 28 بالمائة فقط.", "ويتعلق ذلك بتناقص إمكانية المشاركة ذاتيًا والتمييز الذي حدث بالفعل في الوصول إلى التعليم أو العمل أو الشقة.", "وقال زاندونيلا \"الناس الأكثر فقرا والأقل تعليما بشكل رسمي يتم التقليل من قيمتها في الديمقراطية\" ، الأمر الذي يتعارض بشكل أساسي مع الأفكار الديمقراطية. بالنسبة لـ \"مراقب الديمقراطية\" ، أجرت سورا مقابلات مع 2188 شخصًا تتراوح أعمارهم بين 16 عامًا وأكثر من منتصف أغسطس إلى منتصف أكتوبر.", "نطاق التذبذب هو +/- 2.1 بالمائة." ]
}