{
  "id" : "Z16GbDz1",
  "url" : "https://kurier.at/politik/inland/justiz-online-bringt-gebuehrenfreie-akteneinsicht/401109387",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:39:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Justiz-Online bringt gebührenfreie Akteneinsicht",
  "articleTitleTranslated" : "يوفر Justiz-Online إمكانية الوصول إلى الملفات مجانًا",
  "articleContent" : [ "Österreichs Justiz baut ihre Online-Services aus und bietet ab sofort einen digitalen Zugang zum Rechtsverkehr.  Über justizonline.gv.at bekommen die Bürger Einblick in ihre laufenden Verfahren und können Eingaben an Gerichte und Staatsanwaltschaften richten.", "Besonderer Bonus: Die elektronische Akteneinsicht ist gebührenbefreit.  Nur Grundbuch- und Firmenbuchabfragen müssen bezahlt werden.  Justizministerin Alma Zadic (Grüne) zeigte sich in einer Pressekonferenz am Mittwoch erfreut, dass man auf diese Weise die Justiz näher zu den Bürgern bringe: \"Die Corona-Pandemie hat gezeigt, wie wichtig es ist, dass man die Behörden digital erreichen kann.", "Dazu soll JustizOnline jetzt beitragen.\"  Geschützt ist der Zugang via Handysignatur, Unterstützung für die User gibt es via Begriffslexikon, FAQ-Liste sowie mittels Chatbot namens Justitia.", "Einloggen können sich vorerst nur natürliche Personen.  Später sollen auch spezielle Zugänge für berufsmäßige Parteienvertreter, sprich für Rechtsanwälte, geschaffen werden, führte Martin Hackl, \"Chief Digital Officer\" der österreichischen Justiz aus.", "Eine gebührenfreie elektronische Akteneinsicht für die Anwälte gebe es seit heuer aber bereits, wurde betont.  Die hohen Gerichtsgebühren für Aktenkopien waren jahrzehntelang ein Kritikpunkt der Anwälte an Österreichs Justiz.", "In ihrem Regierungsprogramm hatten sich ÖVP und Grüne zu Jahresbeginn vorgenommen, die Gebühren zu evaluieren und eventuell zu senken.  Generell soll Justiz-Online sukzessive wachsen und Bot Justitia auch immer schlauer werden.", "Internationales Lob gibt es laut Zadic aber schon jetzt, die Seite sei bereits mit einem ersten Platz im E-Government-Wettstreit der D-A-CH-Region prämiert worden, freute sie sich." ],
  "articleContentTranslated" : [ "يعمل القضاء النمساوي على توسيع خدماته عبر الإنترنت ويقدم الآن الوصول الرقمي للمعاملات القانونية. من خلال justizonline.gv.at ، يحصل المواطنون على نظرة ثاقبة لإجراءاتهم الجارية ويمكنهم تقديم طلباتهم إلى المحاكم والمدعين العامين.", "مكافأة خاصة: الفحص الإلكتروني للملفات مجاني. يجب دفع رسوم التسجيل العقاري واستفسارات تسجيل الشركة فقط. قالت وزيرة العدل ألما زاديتش (الخضر) في مؤتمر صحفي الأربعاء ، إنها مسرورة لتقريب القضاء من المواطنين بهذه الطريقة: \"لقد أظهر وباء الكورونا مدى أهمية التمكن من الوصول إلى السلطات رقميًا.", "من المفترض الآن أن تساهم JustizOnline في ذلك. \"الوصول محمي عبر توقيع الهاتف المحمول ، ويتوفر الدعم للمستخدمين عبر مسرد المصطلحات وقائمة الأسئلة الشائعة وعبر chatbot المسمى Justitia.", "في الوقت الحالي ، يمكن للأشخاص الطبيعيين فقط تسجيل الدخول. في وقت لاحق ، سيتم إنشاء وصول خاص لممثلي الأحزاب المحترفين ، أي المحامين ، كما أوضح مارتن هاكل ، \"كبير المسؤولين الرقميين\" في القضاء النمساوي.", "تم التأكيد على إجراء فحص مجاني للملفات الإلكترونية للمحامين منذ هذا العام. كانت رسوم المحكمة العليا لنسخ الملفات بمثابة انتقاد لمحامي القضاء النمساوي لعقود.", "في برنامجهم الحكومي ، قرر ÖVP والخضر في بداية العام تقييم الرسوم وربما تخفيضها. بشكل عام ، يجب أن تنمو Justiz-Online بشكل تدريجي ويجب أن تصبح Bot Justitia أكثر ذكاءً وذكاءً.", "وبحسب زاديتش ، هناك بالفعل ثناء دولي ، فقد كانت مسرورة لأن الموقع قد حصل بالفعل على المركز الأول في مسابقة الحكومة الإلكترونية في منطقة D-A-CH." ]
}