{
  "id" : "Z1jZZHDg",
  "url" : "https://wien.orf.at/stories/3075415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "4.000 Jahre alter Apfel aus Oberlaa",
  "articleTitleTranslated" : "تفاحة عمرها 4000 عام من أوبرلا",
  "articleContent" : [ "„Der Apfel ist halbiert und offensichtlich gedörrt worden“, berichtete Marianne Kohler-Schneider, die sich als Archäobotanikerin an der Universität für Bodenkultur mit Pflanzenresten aus archäologischen Ausgrabungen befasst.", "Gefunden wurden die Reste eines verkohlten Apfels bei der Ausgrabung einer jungsteinzeitlichen Siedlung in der Grundäckergasse.  Die bäuerliche Siedlung stammt aus der Zeit um 2.400 vor Christus.", "Das Steinzeitobst dürfte somit der älteste Nachweis eines Apfels auf Wiener Boden sein.  Die Fundumstände zeigen, dass er gezielt in die Siedlung gebracht worden ist und wahrscheinlich als Wintervorrat eingelagert wurde.", "Der Oberlaaer Apfel dürfte in den Wäldern geerntet worden sein, die damals den Laaer Berg und das Tal des Liesingbaches bedeckt haben.  „Wir kennen ähnliche Funde aus der Schweiz, wo halbierte Wildäpfelchen auf Bastschnüren aufgefädelt waren und als luftgetrocknetes Dörrobst gespeichert wurden“, sagte Kohler-Schneider.", "Steinzeitliches Hoppala in Oberlaa Entdeckt wurden zwei eher unförmige Klumpen, die zunächst genauer untersucht werden mussten.  So ungewöhnlich ist der Fund prinzipiell nicht.", "Wildäpfel seien in der Jungsteinzeit begehrte Sammelpflanzen gewesen und hätten als wichtige Vitaminlieferanten in den Wintermonaten gedient.  Das Oberlaaer Äpfelchen könnte auf einer Darre getrocknet worden sein und dürfte dabei ins Feuer gefallen sein.", "Anschließend wurde es wohl in einer Abfallgrube entsorgt.  Wer auch immer zu dieser Zeit in Oberlaa lebte, es war wohl kein Obstbauer darunter.  Bei dem gefundenen Apfel handelt es sich mit Sicherheit um einen Europäischen Wildapfel (Malus sylvestris).", "Der hat mit heutigen Äpfeln wie der Lavantaler Banane oder der süßen Sophie wenig zu tun.  Die Vorfahren der Kulturäpfel und damit der systematische Obstbau erreichten laut den Wissenschaftlern erst Jahrtausende später Mitteleuropa.Kontakte ins Karpatenbecken Bei den Grabungen wurden auch Getreidekörner und Tierknochen zutage gefördert.", "Das ermöglicht einen Einblick in die Lebensgrundlagen der jungsteinzeitlichen Siedler von Oberlaa: „Neben dem Ackerbau, der sich auf Getreide wie Einkorn, Emmer und Gerste sowie auf Hülsenfrüchte stützt, spielte auch die Haltung von Rindern, Schweinen sowie Schafen bzw.", "Ziegen eine große Rolle“, erklärte Martin Penz, Prähistoriker in der Stadtarchäologie Wien und Grabungsleiter der Oberlaaer Ausgrabung.  In der Siedlung wurde auch bereits dem Textilhandwerk mit Spinnen und Weben nachgegangen: „Wirtschaftlich und kulturell scheinen die jungsteinzeitlichen Bauern von Oberlaa Beziehungen vor allem ins Karpatenbecken gehabt zu haben, wie uns die Keramikfunde zeigen", ". “" ],
  "articleContentTranslated" : [ "ذكرت ماريان كوهلر شنايدر ، التي تعمل عالمة آثار في جامعة الموارد الطبيعية وعلوم الحياة مع بقايا نباتية من الحفريات الأثرية ، \"تم تقطيع التفاح إلى نصفين ومن الواضح أنه جفف\".", "تم العثور على بقايا تفاحة متفحمة أثناء أعمال التنقيب في مستوطنة من العصر الحجري الحديث في Grundäckergasse. يعود تاريخ الاستيطان الريفي إلى حوالي 2400 قبل الميلاد.", "ربما تكون فاكهة العصر الحجري هي أقدم دليل على وجود تفاحة في تربة فيينا. تُظهر ظروف الاكتشاف أنه تم إحضاره عمداً إلى المستوطنة وربما تم تخزينه كإمدادات شتوية.", "ربما تم حصاد تفاحة Oberlaaer في الغابات التي غطت Laaer Berg ووادي Liesingbach في ذلك الوقت. وقالت كوهلر شنايدر: \"نعرف اكتشافات مماثلة من سويسرا ، حيث تم تعليق نصف حبات التفاح البري على حبال الرافيا وتخزينها كفاكهة مجففة بالهواء\".", "العصر الحجري Hoppala في Oberlaa تم اكتشاف كتلتين مشوهتين نوعًا ما كان لابد من فحصهما عن كثب أولاً. من حيث المبدأ ، فإن الاكتشاف ليس بالأمر غير المعتاد.", "كان التفاح البري محاصيل علفية مرغوبة في العصر الحجري الحديث وكان بمثابة مصدر مهم للفيتامينات في أشهر الشتاء. كان من الممكن تجفيف تفاح أوبيرلاير في فرن وكان يجب أن يسقط في النار.", "ثم ربما تم التخلص منها في حفرة نفايات. من كان يعيش في أوبيرلا في ذلك الوقت ربما لم يكن يشمل مزارع الفاكهة. التفاح الذي تم العثور عليه هو بالتأكيد تفاحة برية أوروبية (Malus sylvestris).", "لا علاقة له بتفاح اليوم مثل موز Lavantaler أو Sophie الحلو. وفقًا للعلماء ، فإن أسلاف التفاح المزروع وبالتالي زراعة الفاكهة بشكل منهجي لم يصلوا إلى أوروبا الوسطى إلا بعد آلاف السنين.كما تم اكتشاف اتصالات في حوض الكاربات أثناء التنقيب عن الحبوب وعظام الحيوانات.", "يتيح ذلك إلقاء نظرة ثاقبة على سبل عيش المستوطنين من العصر الحجري الحديث في أوبيرلا: \"بالإضافة إلى الزراعة ، التي تعتمد على الحبوب مثل إينكورن والإيمير والشعير وكذلك البقوليات وتربية الماشية والخنازير والأغنام أو", "وأوضح مارتن بينز ، من عصور ما قبل التاريخ في علم الآثار بمدينة فيينا ورئيس التنقيب في أوبيرلا ، أن الماعز تلعب دورًا رئيسيًا. في المستوطنة ، تم بالفعل متابعة تجارة المنسوجات بالغزل والنسيج: \"اقتصاديًا وثقافيًا ، يبدو أن مزارعي العصر الحجري الحديث من أوبرلا لديهم روابط في المقام الأول بحوض الكاربات ، كما توضح لنا اكتشافات السيراميك", ". \"" ]
}