{
  "id" : "Z1TPTENY",
  "url" : "https://kurier.at/wirtschaft/deutsche-unternehmen-sparten-bis-zu-50-milliarden-bei-dienstreisen/401218005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T14:45:31Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999848/46-176160613.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Unternehmen sparten bis zu 50 Milliarden bei Dienstreisen",
  "articleTitleTranslated" : "وفرت الشركات الألمانية ما يصل إلى 50 مليار دولار في رحلات العمل",
  "articleContent" : [ "Der Verband Deutsches Reisemanagement (VDR) schätzt, dass deutsche Unternehmen aufgrund der Corona-Pandemie im Jahr 2020 insgesamt bis zu 50 Milliarden Euro weniger für Dienstreisen ausgegeben haben könnten als 2019.  \"Wir schätzen, dass sie im vergangenen Jahr insgesamt einen mittleren bis hohen einstelligen Milliardenbetrag für Dienstreisen ausgegeben haben\", sagt Hauptgeschäftsführer Hans-Ingo Biehl der \"Welt am Sonntag\".  ", "Das wäre ein Rückgang von bis zu 90 Prozent. Grundlage der VDR-Schätzungen sind monatliche Umfragen unter den 560 Mitgliedsunternehmen. Einzelne große Konzerne hätten bei den Dienstreisen im vergangenen Jahr dreistellige Millionenbeträge gespart, sagt Biehl zudem.", "Er geht davon aus, dass die Ausgaben für Dienstreisen auch in den kommenden Jahren deutlich unter dem Vor-Corona-Niveau liegen werden.", "So hat etwa der Pharma- und Agrarkonzern Bayer im vergangenen Jahr 266 Millionen Euro weniger für Dienstreisen ausgegeben - das entspricht einem Rückgang von 70 Prozent.", "Der Chemiekonzern BASF senkte die sogenannten diskretionären Kosten, in denen auch die Reiseausgaben enthalten sind, um etwa 200 Millionen Euro." ],
  "articleContentTranslated" : [ "تقدر جمعية إدارة السفر الألمانية (VDR) أنه بسبب وباء كورونا ، كان من الممكن أن تنفق الشركات الألمانية ما يصل إلى 50 مليار يورو أقل على رحلات العمل في عام 2020 مقارنة بعام 2019. \"نقدر أنها حققت متوسطًا إلى مرتفع معدل رقم واحد عموما العام الماضي قضى لديها المليارات في رحلات عمل \"، ويقول المدير التنفيذي هانز إنغو بيهل من\" فيلت ام سونتاج \".", "سيكون ذلك انخفاضًا بنسبة تصل إلى 90 بالمائة. تستند تقديرات VDR إلى استطلاعات شهرية بين 560 شركة عضو. يقول بيهل إن عددًا قليلاً من الشركات الكبيرة قد أنقذت مئات الملايين في رحلات العمل العام الماضي.", "يفترض أن نفقات سفر العمل ستكون أيضًا أقل بكثير من مستوى ما قبل كورونا في السنوات القادمة.", "على سبيل المثال ، أنفقت مجموعة باير الصيدلانية والزراعية 266 مليون يورو أقل على رحلات العمل العام الماضي - بانخفاض قدره 70 في المائة.", "خفضت شركة الكيماويات BASF ما يسمى بالتكاليف التقديرية ، والتي تشمل أيضًا نفقات السفر ، بنحو 200 مليون يورو." ]
}