{
  "id" : "z20DQdzh",
  "url" : "https://kurier.at/wirtschaft/ak-und-oegb-sehen-steuerrechtlichen-patzer-im-homeoffice-gesetz/401191234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:59:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AK und ÖGB sehen steuerrechtlichen \"Patzer\" im Homeoffice-Gesetz",
  "articleTitleTranslated" : "AK و OGB يرون \"عيوب\" قانون الضرائب في قانون المكتب المنزلي",
  "articleContent" : [ "Auch die AK ist in die zuvor von der Gewerkschaft GPA vorgebrachte Detailkritik am geplanten Homeoffice-Gesetz eingestiegen. AK-Direktor Christoph Klein sprach im ORF-Radio Ö1 von \"zwei unnötigen Patzern\", bei denen man hoffe, \"dass das Finanzministerium noch ein Einsehen hat\".", "Etwa bei der nötigen Anzahl der Tage, die man für Steuervorteile im Homeoffice sein muss, brauche es \"eine weniger starre Lösung\", so Klein. Kritik kam auch von der SPÖ und einem Steuerberater.", "Für steuerliche Vorteile bei Anschaffungen fürs Homeoffice soll man den derzeitigen Plan zufolge 42 Tage im Jahr im Heimbüro arbeiten, um diese zu genießen. Aber das könne sich schwer ausgehen mit Feiertagen und Urlaubszeiten, so die Kritik der Arbeitnehmerseite.", "\"Vereinbart war eigentlich zwischen Sozialpartnern und Regierung gar keine Tagesbegrenzung\", so Klein. Man habe auch \"Verständnis dafür, dass man nicht fallweise das Homeoffice jetzt auch steuerlich begünstigt\".", "Die 42 Tagen entsprächen zwar im Durchschnitt auch einem Heimbüro-Tag pro Woche, das wäre auch Okay.", "Es gibt aber ein großes \"aber\", rechnete Klein anhand eines Arbeitnehmers vor, der jeweils Montags im Homeoffice arbeitet: 52 Montage minus fünf bis sechs, die man im Urlaub verbringt und vier die zufällig Montag-Feiertage sind, dann sei man schon an der Grenze.", "Kämen dann Krankenstände und Fortbildungen oder vielleicht ein Mutterschutz dazu, seien die 42 Wochen nicht zu erreichen und der Steuervorteil sofort verloren. \"Wir brauchen eine weniger starre Regelung\", forderte Klein, \"auch wenn 42 Tage grundsätzlich okay sind\".", "Weiterer \"Patzer\" sind die Absetzmöglichkeiten, die über die Jahre bis 2023 abschmelzen, so Klein. Es handle sich um eine Ungleichbehandlung, je nachdem wann man ein Büromöbel kaufe. Klein sieht abseits \"der zwei Patzer\" ein \"an sich sehr schönes und rundes Paket\".", "Beschlossen werden soll das Gesetz im April. Dass es damit erst mehr als ein Jahr nach dem ersten Lockdown kommt, verteidigte Klein. \"Die Sache ist insgesamt gar nicht so einfach wie man glaubt\", verwies Klein auf zahlreiche arbeitsrechtliche Fragen.", "Man habe dafür gesorgt, dass die Unfallversicherung im Homeoffice von Anfang an passe und die Regeln auch länger halten können. Dass der Finanzminister in Nachverhandlungen noch auf die Steuerzahler geachtet habe, sei verständlich, wie auch die Befristung für die Evaluierung, so Klein.", "Bevor das Gesetz beschlossen wird, hofft Klein noch darauf, dass die türkis-grüne Bundesregierung durch das Aufzeigen \"der zwei unnötigen Mängel in einem an sich schönen runden Paket auch noch zu entsprechenden Gesprächen führt.", "Sodass die Bundesregierung dem Parlament einen wirklich schönen, runden Entwurf zuleiten kann\", hofft Klein. Die Begutachtung endet übermorgen, Freitag. Auch die SPÖ verlangte am Mittwoch \"klare Nachbesserungen\" beim Gesetzesplan von ÖVP und Grünen.", "\"Wichtige Vorschläge\" der Sozialpartner beim Steuerrecht seien \"beiseitegeschoben\" worden, so SPÖ-Politiker Christian Drobits. Der Datenschutzsprecher verwies auch auf fehlende zusätzliche Regelungen zum Schutz von Daten im Homeoffice.", "Es gelte eine gemeinsame Verantwortlichkeit von Dienstgeber und -nehmer. \"Entsteht ein Schaden dadurch, dass sensible Daten auf einem Mobiltelefon oder Laptop verloren gehen oder gehackt werden, kann auch der Dienstnehmer anteilig zur Kasse gebeten werden\", so Drobits.", "Er kündigte an, nicht zuletzt aufgrund der nur wenige Tage langen Begutachtungsfrist noch heute Kontakt zum Datenschutzrat aufzunehmen um eine Stellungnahme zu erwirken. Vorschläge des Rates sollten noch ins Gesetz eingearbeitet werden, so der Sozialdemokrat.", "Aus Sicht des SPÖ-Datenschutzsprechers müssen die Unternehmen dafür sorgen, dass mit entsprechenden technischen und organisatorischen Maßnahmen für eine rechtskonforme Verarbeitung von personenbezogenen Daten auch im Homeoffice gesorgt ist.", "Als \"ersten Schritt in die richtige Richtung, aber keinen großen Wurf\", bewertet Steuerberater Peter Wundsam von Mazars Austria das geplante Homeoffice-Gesetz.", "Hauptkritikpunkte: Durch die weiterhin \"geradezu prohibitive\" steuerliche Definition des Arbeitszimmers profitierten freie Dienstnehmer und Gewerbetreibende gar nicht vom Gesetz.", "Dazu komme, dass der drei Euro hohe Pauschalbetrag pro Tag Homeoffice (für maximal 100 Tage) die tatsächlichen, anteiligen Mehrkosten für Miete, Heizung oder Strom nicht abdecken würden.", "Und: Da Arbeitgeber die Homeoffice-Tage der Mitarbeiter erfassen müssen, komme es zu einem Mehraufwand in der Lohnverrechnung." ],
  "articleContentTranslated" : [ "دخل حزب العدالة والتنمية أيضًا في النقد التفصيلي لقانون مكتب المنزل المخطط الذي طرحه سابقًا نقابة GPA. تحدث مدير حزب العدالة والتنمية كريستوف كلاين في راديو ORF Ö1 عن \"خطأين غير ضروريين\" ، حيث يأمل المرء \"أن وزارة المالية لا يزال لديها بعض الفهم\".", "على سبيل المثال ، نظرًا لعدد الأيام التي يجب أن تقضيها في مكتب المنزل للحصول على مزايا ضريبية ، هناك حاجة إلى \"حل أقل صرامة\" ، كما يقول كلاين. كما جاءت الانتقادات من SPÖ ومستشار ضرائب.", "للحصول على مزايا ضريبية عند إجراء عمليات شراء لمكتب منزلي ، وفقًا للخطة الحالية ، يجب أن تعمل 42 يومًا في السنة في مكتب المنزل للاستمتاع بها. لكن قد يكون ذلك صعبًا مع الإجازات وفترات الإجازة ، لذلك انتقاد جانب الموظف.", "يقول كلاين: \"لم يكن هناك في الواقع حد يومي متفق عليه بين الشركاء الاجتماعيين والحكومة\". كما أنهم \"يتفهمون أن مكتب المنزل ليس الآن مفضلاً للضرائب\".", "سوف تتوافق الأيام الـ 42 في المتوسط أيضًا مع يوم واحد في المكتب المنزلي في الأسبوع ، وهذا أمر جيد أيضًا.", "ولكن هناك كبيرة \"ولكن\"، وتحسب كلاين استخدام الموظف الذي يعمل في وزارة الداخلية يوم الاثنين: 52 الاثنين ناقص 5-6 الذي تقضيه في إجازة، والأربعة التي يحدث ليكون العطل الاثنين، فأنت بالفعل في ذلك الحدود .", "إذا تمت إضافة الإجازة المرضية والتدريب الإضافي أو ربما إجازة الأمومة ، فلن يمكن تحقيق 42 أسبوعًا وستفقد الميزة الضريبية على الفور. وطالب كلاين: \"نحن بحاجة إلى تنظيم أقل صرامة\" ، \"حتى لو كان 42 يومًا مقبولًا بشكل أساسي\".", "يقول كلاين إن \"الخطأ الفادح\" الآخر هو فرص الانسحاب ، التي ستتلاشى على مدار السنوات حتى عام 2023. إنها مسألة معاملة غير متكافئة ، اعتمادًا على وقت شراء أثاث المكاتب. بصرف النظر عن \"الأبلهين\" ، يرى كلاين \"حزمة لطيفة للغاية ومستديرة\".", "سيتم تمرير القانون في أبريل. دافع كلاين عن أنه لن يأتي إلا بعد أكثر من عام من الإغلاق الأول. قال كلاين: \"بشكل عام ، الأمر ليس بالبساطة التي قد يتصورها المرء\" ، في إشارة إلى العديد من قضايا قانون العمل.", "لقد تم التأكد من أن التأمين ضد الحوادث في المكتب المنزلي مناسب منذ البداية وأن القواعد يمكن أن تستمر لفترة أطول. وقال كلاين إنه من المفهوم أن وزير المالية اهتم بدافعي الضرائب أثناء إعادة التفاوض ، وكذلك المهلة الزمنية للتقييم.", "قبل إقرار القانون ، يأمل كلاين أن تقود الحكومة الفيدرالية ذات اللون الفيروزي والأخضر إلى محادثات مناسبة من خلال الإشارة إلى \"العيبين غير الضروريين في حزمة جولة جيدة.", "حتى تتمكن الحكومة الفيدرالية من تقديم مسودة جيدة حقًا إلى البرلمان ، \"يأمل كلاين. سينتهي التقييم بعد غد ، الجمعة. ويوم الأربعاء ، طالب SPÖ أيضًا\" تحسينات واضحة \"لخطة القانون من ÖVP و الخضر.", "وفقًا للسياسي كريستيان دروبيتس في SPÖ ، فإن \"المقترحات المهمة\" من قبل الشركاء الاجتماعيين في قانون الضرائب قد \"تم تنحيتها جانبًا\". وأشار المتحدث باسم حماية البيانات أيضًا إلى عدم وجود لوائح إضافية لحماية البيانات في المكتب المنزلي.", "صاحب العمل والموظف تقاسم المسؤولية. يقول دروبيتس: \"إذا كان الضرر ناتجًا عن فقدان بيانات حساسة أو اختراقها على هاتف خلوي أو كمبيوتر محمول ، فيمكن أيضًا مطالبة الموظف بالدفع بشكل متناسب\".", "وأعلن أنه سيتصل بمجلس حماية البيانات اليوم للحصول على رأي ، لأسباب ليس أقلها أن فترة المراجعة كانت أيام قليلة فقط. وقال الاشتراكي الديمقراطي إن مقترحات المجلس يجب أن يتم دمجها في القانون.", "من وجهة نظر المتحدث باسم حماية البيانات SPÖ ، يجب على الشركات التأكد من اتخاذ التدابير الفنية والتنظيمية المناسبة لضمان معالجة البيانات الشخصية وفقًا للقانون في مكتب المنزل.", "يقيّم المستشار الضريبي بيتر وندسام من Mazars Austria قانون مكتب المنزل المخطط بأنه \"خطوة أولى في الاتجاه الصحيح ، لكنها ليست ضربة كبيرة\".", "نقاط النقد الرئيسية: بسبب التعريف الضريبي \"المانع\" للمكتب ، لا يستفيد العمال المستقلون والتجار من القانون على الإطلاق.", "بالإضافة إلى ذلك ، فإن المبلغ المقطوع البالغ ثلاثة يورو لكل يوم مكتب منزلي (لمدة أقصاها 100 يوم) لن يغطي التكاليف الإضافية الفعلية والمتناسبة للإيجار أو التدفئة أو الكهرباء.", "و: نظرًا لأنه يتعين على أصحاب العمل تسجيل أيام المكتب المنزلي لموظفيهم ، فهناك عمل إضافي في محاسبة الرواتب." ]
}