{
  "id" : "z2KgUW4M",
  "url" : "https://kurier.at/wirtschaft/24000-offene-stellen-corona-verschaerft-it-fachkraeftemangel/401155782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:43:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3983783/46-80646279.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "24.000 offene Stellen: Corona verschärft IT-Fachkräftemangel",
  "articleTitleTranslated" : "24 ألف وظيفة شاغرة: فاقم كورونا النقص في مهارات تكنولوجيا المعلومات",
  "articleContent" : [ "Laut Wirtschaftskammer wird mittlerweile in allen IT-Bereichen gesucht. Schulen sollen mehr IT-Grundkompetenzen vermitteln. Der durch die Corona-Krise ausgelöste Digitalisierungsschub hat zu einem Mehrbedarf an IT-Spezialisten geführt  und vorhandene Schwachstellen im schulischen Bereich aufgezeigt. ", "Derzeit suchen etwa viele Bildungseinrichtungen nach Systemadministratoren und IT-Sicherheitskräften, um den Fernunterricht besser und sicherer managen zu können. Sie zu finden wird schwierig, denn der Bedarf kann derzeit bei weitem nicht gedeckt werden. ", "\"Nicht über Nacht herzaubern\" \"Die Krise hat den IT-Fachkräftemangel verschärft. Wir können die benötigten Arbeitskräfte  leider nicht über Nacht herzaubern\", sagt Martin Zandonella, Obmann-Stellvertreter des Fachverbandes Unternehmensberatung/IT (UBIT) in der Wirtschaftskammer. ", "Er verweist auf eine Studie des Industriewissenschaftlichen Instituts (IWI), das den IT-Fachkräftemangel in Österreich mittlerweile auf 24.000 Personen schätzt.  Das bedeute einen Wertschöpfungsverlust von rund 3,8 Milliarden Euro für den österreichischen Wirtschaftsstandort pro Wirtschaftsjahr.", "Unternehmen können ihre offenen internen IT-Positionen nur zu durchschnittlich 77 Prozent füllen. „Unsere Unternehmen leiden unter dem IT-Fachkräftemangel enorm und Österreich gehört zu den negativen Spitzenreitern im EU-Vergleich“, sagt Zandonella.", "Am dringendsten benötigt werden Software-Entwickler (6.300) und IT-Sicherheitsspezialisten, am größten ist der Bedarf in Oberösterreich, Wien und der Steiermark. \"In fünf Jahren dürften schon 30.000 Kräfte fehlen\", schätzt der Branchenvertreter.", "Der Mangel umfasse inzwischen alle Bereiche der Informationstechnologie. \"Jeder Bereich ist gut und wichtig\".  Bessere IT-Grundausbildung gefordert Um den Mangel zu beheben, mahnt die Wirtschaftskammer dringend Reformen in der IT-Grundausbildung ein. ", "„Die IT-Kompetenzen, die das Bildungssystem vermittelt, reichen bei weitem nicht aus, um Österreich fit für die digitale Zukunft zu machen.", "Bleibt die Politik weiterhin untätig, ändert sich am Fachkräftemangel nichts, und das wird dem österreichischen Wirtschaftsstandort nachhaltig schaden“, ergänzt Zandonella. Kritik übt er dabei vor allem an den Gymnasien.", "Der dort angebotene Informatik-Unterricht sei kein wirklicher IT-Unterricht, der auch praxistauglich sei.", "UBIT-Obmann Alfred Harl © Bild: Caro Strasnik Mehr Glasfaser nötig UBIT-Obmann Alfred Harl fordert angesichts von Homeoffice, Videokonferenzen und Fernunterricht den raschen Ausbau der IT-Infrastruktur vor allem in ländlichen Regionen.", "Die jüngste Meldung der RTR, dass per 30.  Juni 2020 bereits 12,3 Millionen Breitband-Anschlüsse in Österreich gibt, bezeichnet Harl als \"grundsätzlich gute Nachricht\", allerdings müsse das Breitbandnetz mit Glasfaser bis zu den Firmen und Haushalten so rasch wie möglich ausgebaut werden, Kupfer leiste das nicht mehr.  " ],
  "articleContentTranslated" : [ "وفقًا لغرفة التجارة ، تجري عمليات البحث الآن في جميع مجالات تكنولوجيا المعلومات. يجب على المدارس تعليم المزيد من مهارات تكنولوجيا المعلومات الأساسية. أدت زيادة الرقمنة الناجمة عن أزمة كورونا إلى زيادة الحاجة إلى متخصصي تكنولوجيا المعلومات وسلطت الضوء على نقاط الضعف الموجودة في منطقة المدرسة.", "على سبيل المثال ، تبحث العديد من المؤسسات التعليمية حاليًا عن مسؤولي النظام وموظفي أمن تكنولوجيا المعلومات من أجل التمكن من إدارة التعلم عن بعد بشكل أفضل وأكثر أمانًا. سيكون العثور عليها أمرًا صعبًا ، لأنه لا يمكن حاليًا تلبية الطلب حتى الآن.", "\"لا تستحضر بين عشية وضحاها\" \"أدت الأزمة إلى تفاقم النقص في المتخصصين في تكنولوجيا المعلومات. لسوء الحظ ، لا يمكننا استحضار العمال الضروريين بين عشية وضحاها\" ، كما يقول مارتن زاندونيلا ، نائب رئيس مجلس إدارة استشارات الأعمال / جمعية تكنولوجيا المعلومات (UBIT) في غرفة التجارة.", "يشير إلى دراسة أجراها معهد العلوم الصناعية (IWI) ، والتي تقدر النقص في مهارات تكنولوجيا المعلومات في النمسا بنحو 24000 شخص. وهذا يعني خسارة في القيمة المضافة تبلغ حوالي 3.8 مليار يورو لموقع الأعمال النمساوي لكل سنة عمل.", "يمكن للشركات أن تملأ فقط مناصبها الداخلية المفتوحة في مجال تكنولوجيا المعلومات بمعدل 77 بالمائة. يقول زاندونيلا: \"تعاني شركاتنا بشكل كبير من النقص في المتخصصين في تكنولوجيا المعلومات ، وتعتبر النمسا واحدة من الشركات السلبية في المقارنة في الاتحاد الأوروبي\".", "هناك حاجة ماسة إلى مطوري برمجيات (6300) ومتخصصين في أمن تكنولوجيا المعلومات ؛ الحاجة أكبر في النمسا العليا وفيينا وستيريا. ويقدر ممثل الصناعة أنه \"في غضون خمس سنوات من المفترض أن يكون هناك نقص بمقدار 30.000 موظف\".", "النقص الآن يشمل جميع مجالات تكنولوجيا المعلومات. \"كل مجال جيد ومهم\". مطلوب تدريب أساسي أفضل على تكنولوجيا المعلومات لمعالجة النقص ، تحث غرفة التجارة على إجراء إصلاحات في التدريب الأساسي على تكنولوجيا المعلومات.", "\"مهارات تكنولوجيا المعلومات التي ينقلها نظام التعليم ليست قريبة بما يكفي لجعل النمسا مناسبة للمستقبل الرقمي.", "إذا ظلت السياسة غير نشطة ، فلن يتغير النقص في العمال المهرة ، وسيؤدي ذلك إلى إلحاق ضرر دائم بموقع الأعمال النمساوية \"، يضيف زاندونيلا. ينتقد في المقام الأول المدارس الثانوية.", "دروس تكنولوجيا المعلومات المقدمة لا توجد دروس تقنية معلومات عملية أيضًا.", "رئيس UBIT ألفريد هارل © الصورة: كارو ستراسنيك المزيد من الألياف الضوئية المطلوبة يدعو رئيس UBIT ألفريد هارل إلى التوسع السريع في البنية التحتية لتكنولوجيا المعلومات ، لا سيما في المناطق الريفية ، في ضوء المكاتب المنزلية ومؤتمرات الفيديو والتعليم عن بعد.", "آخر تقرير صادر عن RTR ، أنه اعتبارًا من 30 يونيو 2020 ، يوجد بالفعل 12.3 مليون اتصال واسع النطاق في النمسا ، كما يقول Harl باعتباره \"خبرًا جيدًا بشكل أساسي\" ، ولكن يجب توسيع شبكة النطاق العريض التي تحتوي على الألياف الضوئية لتشمل الشركات والأسر في أسرع وقت ممكن لم يعد بإمكان النحاس القيام بذلك." ]
}