{
  "articleContent" : [ "Die Maskenpflicht – sie gilt inzwischen sogar an (ausgewählten) öffentlichen Plätzen. Im Parlament gehört das Tragen einer Schutzmaske hingegen noch immer nur zum guten Ton – dem vor allem die Abgeordneten aus den Reihen der FPÖ nicht folgen wollen.", "Nationalratspräsident Wolfgang Sobotka hat in der Vergangenheit deshalb schon des Öfteren kund getan, dass er dieses Verhalten für \"eine permanente Provokation der Bevölkerung\" halte.", "Das Problem: Abgeordnete können laut einer Einschätzung der Parlamentsjuristen allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden. Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts.", "Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden. Sobotka hatte es deshalb in der Vergangenheit bei einem Appell belassen. Bei einer Sonderpräsidiale am kommenden Dienstag will er das Thema nun aber erneut angehen.", "Er hoffe auf ein Einlenken der Verweigerer, sagte Sobotka gegenüber der Krone. Sollte es zu keiner freiwilligen Verhaltensänderung kommen, dürfte die Maskenpflicht laut Krone wohl verordnet werden. Eine Sanktionsmöglichkeit würde es aber auch in dem Fall nicht geben.", "\"Ich kann niemanden ausschließen\", wird Sobotka zitiert. Die Ansage Sobotkas rief am Sonntag umgehend Herbert Kickl auf den Plan. \"Es wurden um sündteures Geld Plexiglaswände angeschafft, um die Sitzplätze voneinander zu trennen.", "Zudem gab es auch bereits mehrmals eine gelockerte Sitzordnung. Und die Parlamentsdirektion war trotz meiner schriftlichen Anfrage bis dato nicht in der Lage, uns auch nur irgendeine Evidenz für die Wirksamkeit von Masken zu liefern“, wird der FPÖ-Klubobmann in einer Aussendung zitiert.", "Kickl sieht im erneuten Vorstoß Sobotkas für eine Maskenpflicht im Parlament vor allem ein Manöver der ÖVP, um „von ihren Korruptionsproblemen abzulenken“. Sobotka stecke „selbst bis zum schütteren Haaransatz im Korruptionssumpf“." ],
  "articleContentTranslated" : [ "مطلب القناع - ينطبق الآن حتى على الأماكن العامة (المحددة). ومع ذلك ، فإن ارتداء القناع الواقي في البرلمان لا يزال يمثل شكلًا جيدًا - وهو ما لا يريده نواب البرلمان من صفوف حزب الحرية الأوكراني بشكل خاص.", "في الماضي ، كان رئيس المجلس الوطني ، وولفجانج سوبوتكا ، يُعلن في كثير من الأحيان أنه يعتبر هذا السلوك \"استفزازًا دائمًا للسكان\".", "المشكلة: وفقًا لتقييم أجراه محامون برلمانيون ، لا يمكن منع النواب من حضور الاجتماع لمجرد أنهم يرفضون ارتداء قناع FFP2. يتعلق الأمر بممارسة الحق في الترشح دون عوائق.", "الأمر المقابل ، الذي يمكن أن يصدره رئيس المجلس الوطني بشأن قواعد المنزل ، لن يكون من الضروري اتباعه. لذلك كانت شركة Sobotka قد تركتها مع استئناف في الماضي. في رئاسة خاصة الثلاثاء المقبل ، يريد معالجة القضية مرة أخرى.", "أخبر سوبوتكا التاج أنه يأمل أن يستسلم المعترضون. إذا لم يكن هناك تغيير طوعي في السلوك ، فيجب تحديد متطلبات القناع وفقًا لـ Krone. حتى في هذه الحالة ، لن تكون هناك إمكانية لعقوبة.", "ونقل عن سوبوتكا قولها \"لا يمكنني استبعاد أي شخص\". دعا إعلان سوبوتكا على الفور هربرت كيكل إلى مكان الحادث يوم الأحد. \"تم شراء الجدران الزجاجية بأسعار باهظة للغاية لفصل المقاعد عن بعضها البعض.", "بالإضافة إلى ذلك ، كان هناك بالفعل ترتيب جلوس مريح عدة مرات. وعلى الرغم من طلبي المكتوب ، فإن الإدارة البرلمانية لم تتمكن بعد من تزويدنا بأي دليل على فعالية الأقنعة \"، حسبما نُقل عن رئيس نادي FPÖ في بث.", "يرى كيكل أن دفع Sobotka المتجدد من أجل مطلب القناع في البرلمان ، قبل كل شيء ، هو مناورة من قبل ÖVP \"لتحويل الانتباه عن مشاكل الفساد الخاصة بها\". سوبوتكا \"حتى خط الشعر في مستنقع الفساد\"." ],
  "articleId" : "z2OoU83s",
  "articleTitle" : "Maskenpflicht im Parlament? Mit der FPÖ nicht zu machen",
  "articleTitleTranslated" : "شرط القناع في البرلمان؟ لا يجب القيام به مع FPÖ",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "z2OoU83s",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953599/46-174035740.jpg",
  "publishedOn" : "2021-04-04T08:56:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/maskenpflicht-im-parlament-nicht-mit-der-fpoe/401340882"
}