{
  "id" : "Z3e10tiq",
  "url" : "https://kurier.at/wirtschaft/online-handel-treibt-nachfrage-von-logistik-immobilien/401143167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1880716/amazon_lagerhalle_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Online-Handel treibt Nachfrage von Logistik-Immobilien",
  "articleTitleTranslated" : "يؤدي التداول عبر الإنترنت إلى زيادة الطلب على العقارات اللوجستية",
  "articleContent" : [ "Der Büromarkt in Wien ist indessen eingebrochen. Auch Gastronomie- und Hotelimmobilien sind weniger gefragt.", "Österreichs Immobilienwirtschaft ist bisher einigermaßen gut durch die Krise gekommen, denn auch in Krisenzeiten bleiben Immobilien als Anlage- und Investitionsobjekte teilweise begehrt, so die Einschätzung von sReal Immobilien.", "Nachgefragt sind Wohnraum und Logistikflächen in den Ballungsräumen, schlechter schaut es bei Retail-, Hotel- und Gastro-Immobilien aus.", "Gärten und Terrassen Wenig überraschend sind in Coronazeiten Gärten und Terrassen gefragt, darunter leidet die Bundeshauptstadt und teilweise auch die größeren Städten in den Bundesländern, Kleinstädte am Land hingegen profitieren.", "Bei Wohnungen steigt das Raumbedürfnis, etwa für das eigene Büro für Home-Office. Bei Eigentumswohnungen gibt es aber nach wie vor auch einen Trend zu Kleinwohnungen, die als Anlage gedacht sind, so sReal am Mittwoch in einer Aussendung.", "Im Vergleich zum 5-Jahres-Durchschnitt ist die Vermietungsleistung am Wiener Büromarkt im ersten Quartal 2020 um rund 60 Prozent zurück gegangen. Grund dafür ist neben der Corona-Krise auch das geringe Neuflächenangebot.", "Anders stellt sich aufgrund des wachsenden Onlinehandels die Entwicklung bei Lager- und Logistik-Immobilien dar. In diesem Segment kann eine hohe Nachfrage nach effizienten und bestens an das Verkehrsnetz angebundenen Flächen verzeichnet werden." ],
  "articleContentTranslated" : [ "انهار سوق المكاتب في فيينا. فن الطهو وخصائص الفنادق أقل طلبًا أيضًا.", "مرت صناعة العقارات في النمسا بالأزمة بشكل معقول حتى الآن ، لأنه حتى في أوقات الأزمات لا يزال الطلب على العقارات كبيرًا كعقار استثماري ، وفقًا لـ sReal Immobilien.", "هناك طلب على مساحات المعيشة والمساحات اللوجستية في المناطق الحضرية ، لكن الوضع أسوأ بالنسبة لتجارة التجزئة والفنادق والعقارات الفاخرة.", "الحدائق والمصاطب لا عجب أن تكون الحدائق والمدرجات مطلوبة في زمن كورونا ، فالعاصمة الفيدرالية وفي بعض الحالات أيضًا المدن الكبرى في الولايات الفيدرالية تعاني من ذلك ، بينما تستفيد المدن الصغيرة في الريف.", "في حالة الشقق ، تزداد الحاجة إلى المساحة ، على سبيل المثال لمكتب المنزل الخاص به. في حالة الوحدات السكنية ، لا يزال هناك اتجاه نحو الشقق الصغيرة التي تهدف إلى الاستثمار ، وفقًا لـ sReal في بث يوم الأربعاء.", "مقارنةً بمتوسط الخمس سنوات ، انخفض الأداء في سوق المكاتب في فيينا بنحو 60 بالمائة في الربع الأول من عام 2020. بالإضافة إلى أزمة كورونا ، السبب في ذلك هو قلة المعروض من المساحات الجديدة.", "يختلف تطوير المستودعات والممتلكات اللوجستية بسبب التجارة المتنامية عبر الإنترنت ، وفي هذا القطاع ، هناك طلب كبير على مساحة فعالة متصلة جيدًا بشبكة النقل." ]
}