{
  "id" : "Z3wJApu0",
  "url" : "https://kurier.at/politik/inland/equal-pay-day-was-parteien-gegen-die-lohnschere-tun-wollen/401195693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T18:14:05Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/3249287/46-143291407.jpg",
  "imageCopyright" : "Hyejin Kang - stock.adobe.com/Hyejin Kang/stock.adobe.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Equal Pay Day: Was Parteien gegen die Lohnschere tun wollen",
  "articleTitleTranslated" : "يوم المساواة في الأجور: ما الذي تريد الأطراف فعله لمواجهة فجوة الأجور",
  "articleContent" : [ "Frauen verdienen 14,3 Prozent weniger als Männer. Die Pandemie hat die Lohnungleichheit verstärkt. Rein rechnerisch arbeiten Frauen seit Jahresbeginn bis zum 21.  Februar im Vergleich zu Männern unbezahlt.", "Der \"Equal Pay Day\" macht auf den – seit Jahrzehnten bestehenden –Einkommensunterschied zwischen Männern und Frauen aufmerksam. Geht es nach Berechnungen des Frauennetzwerk Business and Professional Women (BPW) verdienen Frauen im Durchschnitt um 14,3 Prozent weniger als Männer.", "Geht es nach Branchen und Berechnungen der wirtschaftsliberalen Denkfabrik Agenda Austria ist der Gehaltsunterschied bei wissenschaftlichen, freiberuflichen und technischen Dienstleistern sowie im Finanz- und Versicherungsbereich besonders eklatant.", "Hier beträgt die Gehaltsschere fast 25 Prozent. In Relation \"geringer“ ist der Einkommensunterschied im Bau-, Gesundheits- und Sozialbereich.  ", "Frauenministerin Susanne Raab (ÖVP) will daher den Ausbau von bedarfsgerechter Kinderbetreuung, mehr Frauen in Führungspositionen, entsprechende Qualifizierungsmaßnahmen und ein Umdenken bei der Berufswahl von Frauen forcieren.", "Zudem solle in den kommenden Wochen und Monaten ein Schwerpunkt zur Stärkung der Finanzkompetenz bei Frauen und Mädchen gesetzt werden, um diesen zu vermitteln, wie sich Entscheidungen im Erwerbsleben auf das Lebenseinkommen und die finanzielle Situation in der Pension auswirken, heißt es in einer Aussendung.  ", "Frauenministerin Susanne Raab © Bild: Kurier / Jeff Mangione Für die \"wirtschaftliche Unabhängigkeit aller Frauen, die bessere Vereinbarkeit von Familie und Beruf und die Lohngerechtigkeit“ wollen sich alle ÖVP-Bünde einsetzen. ", "\"Das ist eine Aufgabe für die gesamte Gesellschaft, für Junge, für Ältere, für Arbeitnehmerinnen und Arbeitnehmer und Unternehmen“, so Juliane Bogner-Strauß, Bundesobfrau der ÖVP Frauen. Grüne plädieren für Lohntransparenz Die grüne Frauensprecherin Meri Disoski plädiert für Lohntransparenz.", "Unternehmen sollen offenlegen müssen, wieviel Mitarbeiter in welcher Position verdienen. Grüne Frauensprecherin Meri Disoski © Bild: APA - Austria Presse Agentur \"Solche Einkommensberichte sind in vielen Staaten bereits üblich.", "In Dänemark wurde bereits 2007, also vor 14 Jahren, ein Gesetz eingeführt, mit dem Unternehmen zur Offenlegung von Gehältern verpflichtet worden sind. Schon nach einem Jahr ist der Gender-Pay-Gap in den dänischen Unternehmen um mehr als sieben Prozent gesunken.", "So etwas will ich auch in Österreich. Ich will, dass Frauen in diesem Land endlich gleich viel verdienen wie Männer“, so Disoski. Die Oppositionsparteien machen darauf aufmerksam, dass die Pandemie die finanzielle Situation weiter verschärft hat.  ", "SPÖ will Turbo einschalten Frauen seien von der Corona-Krise doppelt und dreifach betroffen, so SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek.", "\"Wir müssen jetzt den Turbo einschalten, und Frauen in jeder Hinsicht fördern“. © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Mindestens 50 Prozent der AMS-Mittel sollten demnach für Frauen verwendet werden.", "Zudem brauche es ein Soforthilfepaket für Alleinerziehende und einen Rechtsanspruch auf ganztägige kostenlose Kinderbetreuung.", "FPÖ fordert Anhebung der Nettoersatzrate Die Lohnschere habe sich bedingt durch Lockdowns, Kurzarbeit und Arbeitslosigkeit keinen Millimeter zu Gunsten der Frauen verändert, kritisiert FPÖ-Frauensprecherin Rosa Ecker.", "\"Wir stehen vor dem Dilemma, dass nunmehr noch mehr Frauen von Armut bedroht sind“  Es sei daher längst „überfällig, dass das Arbeitslosengeld von derzeit 55 Prozent Nettoersatzrate auf 70 Prozent erhöht wird“", "Neos wollen automatisches Pensionssplitting Neos-Frauensprecherin Henrike Brandstötter sieht einen der Hauptgründe der Lohnschere in der hohen Teilzeitquote bei Frauen und den Karenzzeiten.  “ \"Der Gender Pay Gap ist also ein Motherhood Gap.", "Wir müssen diese Faktoren, die strukturell zum Gender Pay Gap führen, jetzt verändern. Wir brauchen Kinderbetreuung für alle und ganztags. Wir brauchen mehr Väterbeteiligung durch individuelle Ansprüche auf Karenz- und Kinderbetreuungsgelder und ein automatisches Pensionssplitting . “" ],
  "articleContentTranslated" : [ "النساء يكسبن 14.3 في المائة أقل من الرجال. لقد أدى الوباء إلى تفاقم عدم المساواة في الأجور. من الناحية الرياضية البحتة ، تعمل النساء بدون أجر مقارنة بالرجال منذ بداية العام حتى 21 فبراير.", "يلفت \"يوم المساواة في الأجور\" الانتباه إلى الفرق في الدخل بين الرجل والمرأة والذي كان قائماً منذ عقود. وفقًا لحسابات شبكة سيدات الأعمال والمهنيات (BPW) ، فإن النساء يكسبن في المتوسط 14.3 في المائة أقل من الرجال.", "إذا كان الأمر متروكًا لصناعات وحسابات مركز التفكير الليبرالي اقتصاديًا أجندة النمسا ، فإن الفرق في رواتب مقدمي الخدمات العلمية والمهنية والتقنية وكذلك في قطاع التمويل والتأمين يكون لافتًا بشكل خاص.", "هنا تبلغ فجوة الأجور حوالي 25 بالمائة. الفرق في الدخل في قطاعات البناء والصحة والاجتماعية \"أصغر\" نسبيًا.", "لذلك تريد وزيرة المرأة سوزان راب (ÖVP) تعزيز التوسع في رعاية الأطفال القائمة على الاحتياجات ، والمزيد من النساء في المناصب الإدارية ، وتدابير التأهيل المناسبة ، وإعادة التفكير في الخيارات المهنية للمرأة.", "بالإضافة إلى ذلك ، في الأسابيع والأشهر المقبلة ، ينبغي التركيز على تعزيز الثقافة المالية بين النساء والفتيات من أجل إبلاغهن كيف تؤثر القرارات في الحياة العملية على الدخل مدى الحياة والوضع المالي في التقاعد ، وفقًا لما أذاع.", "وزيرة شؤون المرأة سوزان راب © الصورة: كورير / جيف مانجيوني ترغب جميع جمعيات ÖVP في شن حملة من أجل \"الاستقلال الاقتصادي لجميع النساء ، وتوازن أفضل بين العمل والحياة والأجور العادلة\".", "وقالت جوليان بوجنر شتراوس ، الرئيسة الفيدرالية لنساء ÖVP: \"هذه مهمة للمجتمع ككل ، للشباب ، وكبار السن ، والموظفين والشركات\".", "يجب على الشركات الكشف عن مقدار ما يكسبه الموظفون في أي منصب. المتحدثة باسم Green women ميري ديسوسكي © الصورة: APA - وكالة الصحافة النمساوية \"مثل هذه التقارير عن الدخل شائعة بالفعل في العديد من البلدان.", "في الدنمارك ، صدر قانون في عام 2007 ، قبل 14 عامًا ، يلزم الشركات بالإفصاح عن رواتبها. بعد عام واحد فقط ، تراجعت فجوة الأجور بين الجنسين في الشركات الدنماركية بأكثر من سبعة بالمائة.", "أريد شيئًا كهذا في النمسا أيضًا. قال ديسوسكي: \"أريد أن تكسب المرأة في هذا البلد أخيرًا ما يكسبه الرجل\". وتشير أحزاب المعارضة إلى أن الوباء أدى إلى تفاقم الوضع المالي.", "يريد SPÖ تشغيل Turbo تتأثر النساء مرتين وثلاث مرات بأزمة كورونا ، وفقًا لرئيسة النساء في SPÖ غابرييل هاينيش-هوسك.", "\"علينا الآن تشغيل التوربو وتشجيع النساء من جميع النواحي\". © الصورة: APA / HELMUT FOHRINGER / HELMUT FOHRINGER لذلك يجب استخدام 50 بالمائة على الأقل من أموال AMS للنساء.", "بالإضافة إلى ذلك ، هناك حاجة إلى حزمة مساعدات طارئة للوالدين الوحيدين والحق القانوني في رعاية الأطفال المجانية طوال اليوم.", "تدعو FPÖ إلى زيادة معدل الاستبدال الصافي. انتقدت المتحدثة باسم FPÖ روزا إيكر لم تتغير فجوة الأجور مليمتر واحد لصالح النساء بسبب الإغلاق والعمل لوقت قصير والبطالة.", "\"إننا نواجه معضلة تتمثل في أن المزيد من النساء يتعرضن الآن لخطر الفقر\" لذلك فقد طال انتظار زيادة إعانة البطالة من معدل الاستبدال الصافي الحالي البالغ 55 بالمائة إلى 70 بالمائة \"", "تريد نيوس تقسيم المعاشات التقاعدية تلقائيًا ، وترى المتحدثة باسم نساء نيو ، هنريك براندستوتير ، أحد الأسباب الرئيسية لفجوة الأجور في الحصة المرتفعة بدوام جزئي للنساء وفترات إجازة الأمومة. \"\" لذا فإن فجوة الأجور بين الجنسين هي فجوة في الأمومة.", "علينا الآن تغيير هذه العوامل التي تؤدي هيكليًا إلى فجوة الأجور بين الجنسين. نحتاج إلى رعاية أطفال للجميع وطوال اليوم. نحن بحاجة إلى مزيد من مشاركة الآباء من خلال الاستحقاقات الفردية للإجازة الوالدية وبدل رعاية الأطفال والتقسيم التلقائي للمعاشات التقاعدية. \"" ]
}