{
  "id" : "z4hrurgH",
  "url" : "https://kurier.at/kultur/medien/orf-talk-im-zentrum-zum-impf-zwist-na-ja-das-sind-beamte/401218734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:48:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5001669/bildschirmfoto_2021-03-15_um_11.54.50.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Talk zum Impf-Zwist: \"Na ja, das sind Beamte\"",
  "articleTitleTranslated" : "ORF يتحدث عن نزاع التطعيم: \"حسنًا ، هؤلاء مسؤولون\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es gibt Jubiläen, die sind nicht zum Feiern da, sondern zum Innehalten.", "Ein Jahr Lockdown in Österreich, das ist auch die Erinnerung an einen Sonntag im März 2020, an dem man sich vor dem Fernseher auf die Tage, die da kommen werden, vorbereitete. Mit Informationen, mit Diskussionen.", "„Gemeinsam gegen das Virus - Die große Prüfung“ lautete am 15.  März 2020 das Thema bei „Im Zentrum“. Beschworen wurde der nationale Schulterschluss, den es zunächst auch gegeben hat. Ein Jahr später wollte der ORF die selbe Runde noch einmal antreten lassen, „um den Blick in die Zukunft zu richten“.", "Aber das gelang nicht. Gesundheitsminister Rudolf Anschober (Grüne) sagte mit Verweis auf seinen Kreislaufkollaps durch Überarbeitung ab.  Innenminister Karl Nehammer (ÖVP) sagte ohne nähere Begründung ab.", "Auch die Virologin und \"Wissenschafterin des Jahres 2020\" Elisabeth Puchhammer-Stöckl wollte nicht kommen, erklärte Moderatorin Claudia Reiterer. Bei den Neos musste Partei- und Klubchefin Beate Meinl-Reisinger krankheitsbedingt absagen, sie schickte ihren Stellvertreter Nikolaus Scherak.", "Und so waren SPÖ-Chefin Pamela Rendi-Wagner und die stv. Klubobfrau und Gesundheitssprecherin der FPÖ, Dagmar Belakowitsch, die einzigen Diskutantinnen, die erneut gekommen sind.", "Die Ersatzleute, die die beiden Regierungsparteien ausgesandt haben, sind wohl nur ausgeprägten Parlamentskiebitzen bekannt.  Ralph Schallmeiner (Grüne) ist immerhin Gesundheitssprecher. Josef Smolle (ÖVP) ist nicht einmal das, dafür aber wenigstens Mediziner.", "Medial bekannt wurde er vor fast genau drei Jahren, als er als Arzt das türkis-blaue Ansinnen, die verschärften Anti-Raucherbestimmungen zurückzunehmen, im Parlament mittragen musste. Die Gesundheitssprecherin der ÖVP heißt Gaby Schwarz.", "Und sie war es, über die die ÖVP am Wochenende den Druck auf zwei Spitzenbeamten im grünen Gesundheitsministerium erhöht hatte. Mit einer Forderung nach Suspendierung. Der Vorwurf: Österreich hätte noch mehr Impfstoff von Biontech/Pfizer ordern können.", "Ins Fernsehen kam Schwarz nicht. Nun mussten die Herren Smolle und Schallmeiner den aktuellen türkis-grünen Regierungszwist moderieren. Smolle sagte lediglich, es brauche mehr Transparenz und Aufklärung.", "Und auf Nachfrage: „Ich sage, dass jedenfalls der Verlauf in den letzten Wochen, als das mit den Zahlen gekommen ist, kein vertrauensbildender Prozess war.“ Dem Gesundheitsminister vertraue er aber.", "Was dessen Beamte betrifft, sagte Smolle: „Zart ausgedrückt, da ist das Vertrauen nicht ganz so da, wie ich’s mir wünschen würde.“ \"Zart ausgedrückt\" kann aber auch meinen: Eigentlich würde man es eh schärfer formulieren.", "Aber Smolle ist nicht der Mann für markige Sprüche. Schallmeiner wurde seiner Rolle des Verteidigers schon eher gerecht. „Na ja, das sind Beamte. Die dürfen halt auch nicht mehr ausgeben als das, was ihnen zur Verfügung gestellt wurde“, sagte er.", "Er verwies auf die Ministerratsvorträge vom Juli und vom September, also einstimmige Regierungsbeschlüsse. Im September seien die Grünen dem Kogler-Credo „Koste es, was es wolle“ gefolgt, das ÖVP-geführte Finanzministerium habe allerdings einen Deckel von 200 Millionen Euro eingezogen.", "Anfang dieses Jahres seien noch einmal zusätzliche Mittel bereitgestellt worden. „Sich heute hinzustellen, und den Rücktritt der beiden zu fordern, ist aus meiner Sicht deutlich überzogen“, sagte Schallmeiner.", "Aber Anschober werde am Montag wieder in Amt und Würden sein und dann werde man sehen, was herauskommt. Anschober hat bereits Montagfrüh reagiert und im Ö1-Morgenjournal angekündigt, dass sich zumindest Clemens Martin Auer von den Impfagenden zurückziehen wird.", "Suspendiert werde er nicht. Reiterer erinnerte noch einmal an den wortgewaltigen Auftritt des Politologen Peter Filzmaier in der „ZiB 2“ davor. Filzmaier sagte, die Grünen seien nun in der Lage, so zu tun müssen, als ob es keine Kriegserklärung gegeben habe.", "„Wir haben jetzt ganz andere Aufgaben“, sagte Schallmeiner, nämlich die nun deutlich steigende Zahl an Impfdosen „in die Oberarme der Menschen in Österreich zu bekommen“", "Für Rendi-Wagner ist es \"nicht vorstellbar\", dass die Regierungsspitze in die nationalen Beschaffungsentscheidungen nicht eingebunden war.  “ Die SPÖ-Chefin sprach nun als ehemalige Spitzenbeamtin im Gesundheitsministerium.", "Als Oppositionspolitikerin kritisierte sie die Schuldzuweisung an EU und Ministerium: „Jetzt ist nicht der Zeitpunkt, sich an irgendwem abzuputzen, … und schon gar nicht an Beamtinnen und Beamten“", "Sie wünsche sich eine „nationale Kraftanstrengung“, mehr Impfstoffe zu bekommen und diese dann auch schnell zu verimpfen.  “ Jetzt sprach sie als Expertin.", "Und abschließend noch als Tochter: Ihre 70-jährige Mutter „lechzt“ seit drei Monaten nach einem Impftermin, „weil sie Angst hat vor der Erkrankung. Ihr ist völlig wurscht, wer jetzt schuld ist, welcher Beamte und welche Beamtin wo was unterschrieben hat“", "Belakowitsch erinnerte daran, dass Sebastian Kurz zu Jahresbeginn die Impfungen zur Chefsache erklärt habe, „jeder der weiß wie der Bundeskanzler in seiner Persönlichkeitsstruktur gestrickt ist, weiß natürlich, dass alles über den Schreibtisch des Bundeskanzlers kommt“", "Die FPÖ-Abgeordnete findet es \"auch menschlich ganz fürchterlich, wenn die stv.  “ Generalsekretärin der ÖVP (Gaby Schwarz, Anm.) den Minister Anschober quasi ans Krankenbett ausrichtet, was er jetzt zu tun hätte“ Das sage sie ungeachtet der Politik Anschobers, sie sei eine seiner lautesten Kritiker.", "Am Sonntag gab sich Belakowitsch aber vergleichsweise leise: „So was tut man einfach nicht“, sagte sie mit Bedenken tragender Miene. In der Sache formulierte sie aber hart: Nur weil nicht alles so funktioniert, wie man sich das vorstelle, sage man: „Jetzt muss ein Schuldiger her\".", "\"Zuerst war es die EU\", fuhr Belakowitsch fort, \"nachdem die gekontert haben: 'Das stimmt so nicht', muss es jetzt halt der Koalitionspartner sein, weil der Bundeskanzler muss immer der Saubermann bleiben.", "Und diese Art finde ich so schlimm.“ Bezugnehmend auf den Titel der Sendung „Was blieb vom Schulterschluss? “ sagte sie noch: „Gar nichts, weil es offenbar eine Partei im Land gibt, die nichts hält von einem Schulterschluss und von einer Zusammenarbeit“", "Damit meinte Belakowitsch naturgemäß nicht ihre Partei, die als einzige auf die Corona-Proteste aufgesprungen ist, sondern „die Kanzlerpartei“. © Bild: screenshot:", "tvthek.orf.at Scherak bestätigte im Wesentlichen das bisher von der Opposition gesagte, erinnerte noch mal daran, dass Kurz vor seiner Kanzlerschaft damit angetreten sei, „sich nicht am Anpatzen beteiligen“ zu wollen.  “:", "Die Leute würden dadurch „maximal verunsichert“, auch der Entwurf des neuen Epidemiegesetzes trage zur allgemeinen Verunsicherung bei, sagt er.", "„Der Schulterschluss war vielleicht die ersten paar Wochen da“, meinte Scherak, danach seien sinnvolle Vorschläge der Opposition zunächst nicht ernstgenommen, aber dann doch Monate später umgesetzt worden.", "„Aber ein wirklicher Schulterschluss würde bedeuten, dass man sich gemeinsam an einen Tisch setzt und sich überlegt, was die richtigen Maßnahmen sind.“ Im Anschluss ging es dann darum, was die richtigen Maßnahmen sind, um zu mehr Impfstoff zu kommen.", "Schallmeiner bestätigte zunächst Koalitionspartner Smolle: Man müsse jenen Herstellern, die Lieferzeitpunkte nicht einhalten, die Stirn bieten. Die Beschaffung müsse weiterhin auf europäischer Ebene laufen.", "Rendi-Wagner, wieder als Expertin gefragt, sagte: Der vorhandene Impfstoff müsse rasch verimpft werden. Sie kritisiert, dass ihr Vorschlag, das Impfen zentral zu organisieren, nicht umgesetzt worden sei.", "Den europäischen Weg müsse man weitergehen. Der neuzugelassene Impfstoff von Johnson & Johnson dürfe nicht in den USA stecken bleiben, dort wo er abgefüllt wird.", "Da aufgrund der Mutationen auch Nachimpfungen notwendig sein werden, müsse man „von der Abhängigkeit von den vier großen internationalen Pharmafirmen“ wegkommen und auf nationale Krisenproduktion umstellen.", "Dass solche hochsensiblen Produktionsstätten „im Land, rot-weiß-rot“ nicht einfach so wie Schwammerl aus dem Boden schießen, erwähnt sie nicht.", "Schallmeiner erklärte: „Wir haben zum Glück den Booster bereits erwischt.“ Die Impfgeschwindigkeit sei, mit zuletzt 50.000 Impfungen pro Tag, „endlich dort, wie wir sie brauchen“ Es gebe sehr wohl eine nationale Impfstrategie, die eben von den einzelnen Bundesländern umgesetzt werde.", "Reiterer fragte nach, ob Föderalismus Gift sei für eine Impfstrategie, wie einen Sonntag zuvor bei „Im Zentrum“ gesagt wurde. Solle man das nicht vielleicht zurück in nationale Hand geben?", "Schallmeiners Antwort: „Das wird ein Learning sein aus dieser Pandemie.“ Die Leute erwarten sich eher ein rasches „Learning“ und vor allem ein „Doing“. Diese Lehre kann man jetzt bereits ziehen und nicht erst in einem Jahr, beim nächsten Jubiläum." ],
  "articleContentTranslated" : [ "* إخلاء المسؤولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية. * هناك احتفالات سنوية ليست موجودة للاحتفال ، ولكن للتوقف.", "عام من الإغلاق في النمسا هو أيضًا ذكرى يوم أحد في مارس 2020 ، عندما كان الناس يستعدون أمام التلفزيون للأيام القادمة. بالمعلومات والمناقشات.", "كان موضوع \"معا ضد الفيروس - الاختبار الكبير\" موضوع \"في المركز\" في 15 مارس 2020. تم استحضار التحالف الوطني ، والذي كان موجودًا أيضًا في البداية. بعد عام ، أراد ORF أن يبدأ نفس الجولة مرة أخرى \"للتطلع إلى المستقبل\".", "لكن هذا لم ينجح. ألغى وزير الصحة رودولف أنشوبر (الخضر) إشارة إلى انهيار الدورة الدموية بسبب المراجعة. ألغى وزير الداخلية كارل نيهامر (ÖVP) دون إبداء أي أسباب أخرى.", "أوضحت مديرة الجلسة كلوديا ريترر أن عالمة الفيروسات و \"عالمة العام 2020\" إليزابيث بوتشامر-شتوكل لم ترغب أيضًا في الحضور. في حزب Neos ورئيس النادي اضطرت Beate Meinl-Reisinger إلى الإلغاء بسبب المرض ، وأرسلت نائبها نيكولاس شيراك.", "وكذلك كانت زعيمة SPÖ باميلا ريندي فاغنر ونائبتها. رئيسة النادي والمتحدثة باسم الصحة في FPÖ ، داغمار بيلاكوويتش ، كانت المتناقشات الوحيدة التي جاءت مرة أخرى.", "من المعروف أن البدائل المرسلة من قبل الحزبين الحاكمين هي فقط الأجنحة البرلمانية المنطوقة. رالف شالمينر (الخضر) هو بعد كل شيء المتحدث باسم الصحة. جوزيف سمول (ÖVP) ليس كذلك ، لكنه على الأقل طبيب.", "أصبح معروفًا في وسائل الإعلام منذ ثلاث سنوات تقريبًا عندما اضطر ، كطبيب ، إلى دعم الطلب الأزرق الفيروزي بسحب اللوائح الأكثر صرامة لمكافحة التدخين في البرلمان. المتحدثة باسم الصحة باسم ÖVP هي غابي شوارتز.", "وكان من خلال ÖVP زيادة الضغط على اثنين من كبار المسؤولين في وزارة الصحة الخضراء خلال عطلة نهاية الأسبوع. مع طلب التعليق. الاتهام: كان بإمكان النمسا طلب المزيد من اللقاحات من شركة Biontech / Pfizer.", "لم يظهر شوارتز على شاشة التلفزيون. الآن كان على السادة سمول وشالمينر أن يخففوا من حدة النزاع الحالي بين الحكومة الفيروزية والأخضر. كل ما قاله Smolle هو أن هناك حاجة إلى مزيد من الشفافية والتوضيح.", "وعندما سئل: \"أقول إن الدورة على الأقل في الأسابيع القليلة الماضية ، عندما ظهرت الأرقام ، لم تكن عملية بناء ثقة\". لكنه يثق بوزير الصحة.", "أما بالنسبة لمسؤوليها ، فقال سمول: \"بصراحة ، الثقة ليست موجودة كما أريدها\". ويمكن أن تعني عبارة \"لصياغة الأمر بلطف\" أيضًا: في الواقع ، ستتم صياغتها بشكل أكثر حدة على أي حال.", "لكن سمول ليس الرجل صاحب الأقوال البليغة. كان من المرجح أن يرتقي شالمينر إلى مستوى دوره كمدافع. \"حسنًا ، هؤلاء مسؤولون. لا يسمح لهم بصرف أكثر مما تم توفيره لهم.", "وأشار إلى محاضرات المجلس الوزاري في يوليو وسبتمبر ، أي قرارات الحكومة بالإجماع. في سبتمبر / أيلول ، اتبع الخضر عقيدة كوجلر \"كلفته ما ستفعله\" ، لكن وزارة المالية التي يقودها حزب ÖVP فرضت حداً أقصى قدره 200 مليون يورو.", "في بداية هذا العام ، تم توفير أموال إضافية مرة أخرى. وقال شالمينر: \"من الواضح أن الوقوف اليوم والمطالبة باستقالة الاثنين مبالغ فيه\".", "لكن أنشوبر سيعود إلى منصبه وكرامته يوم الاثنين وبعد ذلك سنرى ما سيأتي. كان رد فعل أنشوبر في وقت مبكر من صباح يوم الاثنين وأعلن في مجلة Ö1 الصباحية أن كليمنس مارتن أوير على الأقل سوف ينسحب من القائمين بالتطعيم.", "لن يتم تعليقه. وأشار رايترر إلى الظهور البليغ لعالم السياسة بيتر فيلزمير في \"ZiB 2\" قبل ذلك. قال فيلزمير إن الخضر أصبحوا الآن قادرين على التظاهر بأنه لم يكن هناك إعلان حرب.", "قال شالمينر: \"لدينا الآن مهام مختلفة تمامًا\" ، وهي تحديد عدد جرعات التطعيم المتزايدة بشكل كبير الآن \"في أذرع الناس في النمسا\"", "بالنسبة إلى Rendi-Wagner ، \"من غير المعقول\" أن الحكومة العليا لم تشارك في قرارات المشتريات الوطنية. تحدث رئيس SPÖ الآن بصفته مسؤول كبير سابق في وزارة الصحة.", "بصفتها سياسية معارضة ، انتقدت اللوم على الاتحاد الأوروبي والوزارة: \"الآن ليس الوقت المناسب لتنظيف أي شخص ... وبالتأكيد ليس لموظفي الخدمة المدنية\"", "إنها تود أن ترى \"جهدًا وطنيًا\" للحصول على المزيد من اللقاحات ثم تطعيمها بسرعة. \"تحدثت الآن كخبير.", "وأخيرًا كإبنة: كانت والدتها البالغة من العمر 70 عامًا \"متعطشة\" لموعد تلقيح منذ ثلاثة أشهر ، \"لأنها تخشى المرض. إنها لا تهتم حقًا بمن يقع اللوم ، وأي ضابط وأي ضابط وقع ماذا \"", "أشار بيلاكوفيتش إلى أن سباستيان كورتس جعل التطعيمات أولوية قصوى في بداية العام ، \"أي شخص يعرف كيف يتم تنظيم المستشار في هيكل شخصيته يعرف بطبيعة الحال أن كل شيء يأتي من مكتب المستشار\"", "يعتقد النائب FPÖ أنه \"أيضا رهيب جدا من وجهة نظر الإنسان من عرض\" عندما نائب الامين العام للOVP (غابي شوارتز، مذكرة) يوجه وزير Anschober إلى السرير ما يتعين عليه القيام به الآن. أنها واحدة من الأعلى صوتا له النقاد.", "يوم الأحد ، كانت بيلاكوفيتش هادئة نسبيًا: \"أنت فقط لا تفعل ذلك\" ، قالت بتعبير مقلق. ومع ذلك ، فقد صاغت في هذا الأمر بقسوة: لمجرد أن كل شيء لا يعمل بالطريقة التي تتخيلها ، فأنت تقول: \"الآن علينا أن نجد طرفًا مذنبًا\".", "تابع بيلاكوفيتش: \"أولاً كان الاتحاد الأوروبي\" ، بعد أن ردوا: \"هذا ليس صحيحًا\" ، يجب أن يكون شريكًا في التحالف ، لأن المستشارة يجب أن تكون دائمًا الرجل النظيف.", "وأعتقد أن هذا سيء للغاية \". مشيرًا إلى عنوان البرنامج\" ماذا بقي من التحالف؟ وقالت: \"لا شيء على الإطلاق ، لأنه يبدو أن هناك حزبًا في البلاد لا يؤمن بالتضامن والتعاون\".", "بهذا لم تقصد بيلاكوفيتش بطبيعة الحال حزبها ، الذي كان الوحيد الذي قفز على احتجاجات كورونا ، بل \"حزب المستشار\". © الصورة: لقطة شاشة:", "tvthek.orf.at Scherak أكد بشكل أساسي ما قالته المعارضة حتى الآن ، متذكرًا مرة أخرى أنه قبل فترة وجيزة من منصبه كمستشار ، بدأ \"عدم الرغبة في المشاركة في الفوضى\". \":", "وقال إن الناس سيكونون \"غير مستقرين إلى أقصى حد\" نتيجة لذلك ، كما أن مسودة قانون الوباء الجديد ساهمت أيضًا في حالة عدم اليقين العامة.", "قال شيراك: \"ربما كانت الرتب موجودة في الأسبوعين الأولين\" ، وبعد ذلك لم تؤخذ المقترحات المعقولة من قبل المعارضة على محمل الجد في البداية ، ولكن تم تنفيذها بعد ذلك بأشهر.", "\"لكن التضامن الحقيقي يعني الجلوس على الطاولة معًا والتفكير في الإجراءات الصحيحة\". ثم كان الأمر يتعلق بالتدابير الصحيحة للحصول على المزيد من اللقاح.", "أكد Schallmeiner في البداية شريكًا في التحالف Smolle: عليك أن تقف في وجه هؤلاء المصنّعين الذين لا يفيون بمواعيد التسليم. يجب أن تستمر المشتريات في العمل على المستوى الأوروبي.", "Rendi-Wagner ، التي سُئلت مرة أخرى كخبير ، قالت: يجب تلقيح اللقاح الحالي بسرعة. تنتقد حقيقة أن اقتراحها لتنظيم التطعيم مركزيًا لم يتم تنفيذه.", "يجب على المرء أن يستمر على الطريق الأوروبي. يجب ألا يعلق اللقاح المعتمد حديثًا من Johnson & Johnson في الولايات المتحدة الأمريكية حيث يتم تعبئته.", "نظرًا لأن التطعيمات اللاحقة ستكون ضرورية أيضًا بسبب الطفرات ، يجب على المرء الابتعاد \"عن الاعتماد على شركات الأدوية العالمية الأربع الكبرى\" والتحول إلى الإنتاج الوطني للأزمات.", "وهي لا تذكر أن مثل هذه المنشآت الإنتاجية شديدة الحساسية \"في البلاد ، الأحمر والأبيض والأحمر\" لا تظهر مثل عيش الغراب.", "وأوضح Schallmeiner: \"لحسن الحظ، أننا قد اشتعلت بالفعل معززة\" سرعة التطعيم، مع 50،000 التطعيمات يوميا في نهاية المطاف، هو \"أخيرا هناك ونحن في حاجة إليها\".", "سأل رايترر عما إذا كانت الفيدرالية سمًا لاستراتيجية التطعيم ، كما قيل في \"إم زينتروم\" يوم الأحد من قبل. ألا يجب أن نعيد ذلك إلى الأيدي الوطنية؟", "إجابة شالمينر: \"هذا سوف يتعلم من هذا الوباء\". يميل الناس إلى توقع \"التعلم\" السريع ، وقبل كل شيء ، \"العمل\". يمكنك تعلم هذا الدرس الآن وليس بعد عام من الآن ، في الذكرى السنوية القادمة." ]
}