{
  "id" : "Z4VSsqzh",
  "url" : "https://kurier.at/kultur/buch/paul-austers-wunsch-ist-zweisamkeit-mit-dem-leser/401126436",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813752/46-164756130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paul Austers Wunsch ist Zweisamkeit mit dem Leser",
  "articleTitleTranslated" : "أمنية بول أوستر هي العمل الجماعي مع القارئ",
  "articleContent" : [ "„Mit Fremden sprechen“ ist ein Ort, ein Urlaubsort geradezu, an dem vieles zu entdecken ist. Ein Ort, an dem man nah dabei ist, wie ein Schriftsteller wird – wie er zu Paul Auster wurde, der z. B.", "„Stadt aus Glas“ (1985) schreiben und auf nicht einmal 200 Seiten derart viele Falltüren einbauen konnte. Auster verbringt sein Leben im Gespräch mit Menschen, die er nie gesehen hat und nie kennenlernen wird: Leser und Autor in uneingeschränkter Zweisamkeit.", "Das, sagt er, sei das Einzige, was er je wollte. Dass manche Bücher ein Gehirn sind, ist eine willkommene Zugabe. Paul Auster: „Mit Fremden sprechen“ Übersetzt von W. Schmitz, M. Paluch, R. Habeck, A. Pechmann, M.", "Sattler Charnitzky. Rowohlt Verlag. 416 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "\"التحدث إلى الغرباء\" هو مكان ، مكان لقضاء الإجازة ، حيث يمكن اكتشاف الكثير. مكان تكون فيه قريبًا من كيف يصبح الكاتب - كيف أصبح بول أوستر ، الذي أصبح z. ب.", "\"City of Glass\" (1985) وتمكنت من دمج أكبر عدد ممكن من أبواب الصيد في أقل من 200 صفحة. يقضي أوستر حياته في التحدث إلى أشخاص لم يرهم من قبل ولن يتعرف عليهم أبدًا: القارئ والمؤلف في تعاون تام.", "هذا ، كما يقول ، هو الشيء الوحيد الذي أراده. حقيقة أن بعض الكتب هي دماغ هي إضافة مرحب بها. بول أوستر: \"التحدث إلى الغرباء\" ترجمه دبليو شميتز ، إم بالوش ، ر. هابك ، إيه بيشمان ، إم.", "سادلر تشارنيتسكي. دار روهلت للنشر. 416 صفحة. 26.80 تصنيف Euro COURIER: **** ونصف نجمة" ]
}