{
  "id" : "z5vgwmj3",
  "url" : "https://kurier.at/wirtschaft/reifenhersteller-michelin-will-bis-zu-2300-stellen-streichen/401148057",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:01:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856340/46-173913921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reifenhersteller Michelin will bis zu 2.300 Stellen streichen",
  "articleTitleTranslated" : "تريد شركة ميشلان لصناعة الإطارات إلغاء ما يصل إلى 2300 وظيفة",
  "articleContent" : [ "Der französische Reifenhersteller Michelin will in den kommenden drei Jahren bis zu 2.300 Stellen in Frankreich streichen.", "Nahezu 60 Prozent des geplanten Abbaus sollen über freiwillige Vorruhestandsmöglichkeiten erreicht werden, der Rest über Abfindungsregelungen, teilte der Konzern mit Sitz in Clermont-Ferrand am Mittwoch mit.", "Bis zu 1.100 Stellen seien in den Büros und bis zu 1.200 in den Werken betroffen.", "In den vergangenen zehn Jahren sei Michelin mit tiefgreifenden, strukturellen Veränderungen auf dem globalen Reifenmarkt konfrontiert gewesen, vor allem durch \"den massiven Zustrom von Billigprodukten\", hieß es in einer Mitteilung.", "Es müsse daher strategische Veränderungen insbesondere in Frankreich geben, um sich auf die Zukunft vorzubereiten. Neue Geschäftsbereiche Der Konzern plane daher eine Modernisierung der Standorte und eine Stärkung im Bereich Premium- und Spezialreifen.", "Gleichzeitig sollen neue Geschäftsbereiche in Frankreich angesiedelt werden - etwa in den Bereichen Service, nachhaltige Materialien, Energiewende und Recycling. Der Konzern müsse seine Gesamtleistung deutlich verbessern und die Wettbewerbsfähigkeit steigern.", "Für jeden wegfallenden Arbeitsplatz verpflichte sich Michelin, innerhalb eines realistischen Zeitrahmens zur Schaffung eines neuen Arbeitsplatzes beizutragen - etwa durch Entwicklung neuer Geschäftsmodelle, hieß es.", "\"Das ultimative Ziel dieses Projekts ist es, dass Frankreich, das Geburtsland von Michelin, auch in den kommenden Jahren ein Schlüsselland für den strategischen Wandel der Gruppe bleibt\", betonte Michelin-Chef Florent Menegaux.", "Michelin will nun Verhandlungen mit den Gewerkschaften aufnehmen, um eine Rahmenvereinbarung zu erarbeiten." ],
  "articleContentTranslated" : [ "تخطط شركة ميشلان الفرنسية لتصنيع الإطارات لإلغاء ما يصل إلى 2300 وظيفة في فرنسا خلال السنوات الثلاث المقبلة.", "أعلنت المجموعة التي تتخذ من كليرمون فيران مقراً لها يوم الأربعاء أن ما يقرب من 60 في المائة من التخفيض المخطط سيتم تحقيقه من خلال خيارات التقاعد المبكر الطوعي ، والباقي من خلال مدفوعات إنهاء الخدمة.", "تتأثر ما يصل إلى 1100 وظيفة في المكاتب وما يصل إلى 1200 في المصانع.", "في السنوات العشر الماضية ، واجهت ميشلان تغييرات هيكلية عميقة في سوق الإطارات العالمي ، ويرجع ذلك في المقام الأول إلى \"التدفق الهائل للمنتجات الرخيصة\" ، كما جاء في بيان صحفي.", "لذلك يجب أن تكون هناك تغييرات استراتيجية ، خاصة في فرنسا ، من أجل الاستعداد للمستقبل. مجالات عمل جديدة ولذلك تخطط المجموعة لتحديث المواقع وتعزيز قطاع الإطارات المتميزة والخاصة.", "في الوقت نفسه ، سيتم إنشاء مجالات عمل جديدة في فرنسا - على سبيل المثال في مجالات الخدمة ، والمواد المستدامة ، وانتقال الطاقة وإعادة التدوير. يجب على المجموعة تحسين أدائها العام بشكل كبير وزيادة قدرتها التنافسية.", "مقابل كل وظيفة يتم فقدها ، تتعهد ميشلان بالمساهمة في إنشاء وظيفة جديدة ضمن إطار زمني واقعي - على سبيل المثال من خلال تطوير نماذج أعمال جديدة.", "قال رئيس ميشلان فلوران مينيجو: \"الهدف النهائي لهذا المشروع هو أن تظل فرنسا ، بلد ميلاد ميشلان ، دولة رئيسية للتغيير الاستراتيجي للمجموعة في السنوات القادمة\".", "ميشلان تريد الآن بدء مفاوضات مع النقابات للتوصل إلى اتفاق إطاري." ]
}