{
  "id" : "Z66rbNU4",
  "url" : "https://kurier.at/politik/inland/harter-corona-lockdown-jetzt-kommen-ausgangsbeschraenkungen-rund-um-die-uhr/401096508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:25:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Harter Corona-Lockdown: Jetzt kommen Ausgangsbeschränkungen rund um die Uhr",
  "articleTitleTranslated" : "إغلاق هارد للكورونا: الآن قيود الخروج قادمة على مدار الساعة",
  "articleContent" : [ "Am Samstag soll es offiziell werden: Die Ausgangsbeschränkungen gelten nicht nur nachts, sondern 24 Stunden.  Was sonst noch kommen soll.  Die hohen Infektionszahlen in Österreich - trotz aktuellem Lockdown - ziehen weitere Maßnahmen nach sich.", "Kanzler Sebastian Kurz wird sich morgen, Samstag, um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Wie dem KURIER informell bestätigt worden ist, sollen die Ausgangsbeschränkungen verlängert werden und ab Dienstag rund um die Uhr gelten.  Dieser \"harte\" Lockdown werde der Situation vom März ähneln, heißt es.", "Einziger Unterschied: Die schon jetzt geltenden Ausnahmen für die Ausgangsbeschränkungen (Notfhilfe, Spazierengehen, Einkaufen, etc.) werden klarer kommuniziert und sind weiter in Kraft.", "Dem Vernehmen nach wollten die Grünen bereits ab morgen, Samstag, einen völligen Lockdown umsetzen.  Der Grund: Der Einkaufssamstag könnte die ohnehin schon hohen Infektionszahlen noch weiter in die Höhe treiben.", "Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details.", "\"Als Ende Oktober klar war, dass ein softer Lockdown kommt, haben die Menschen leider damit reagiert, dass sie am Allerheiligen-Wochenende noch einmal ordentlich fortgegangen sind\", sagt ein Regierungsstratege.", "Die nunmehr fast 10.000 Neu-Infizierten seien das Ergebnis dieses Verhaltens.   Zur Frage der Schulen waren die Verhandlungen am Freitag noch im Laufen.  Unterricht und Betreuung sollen weiter möglich sein, hieß es.", "Das genaue Modell ist aber noch offen.   Was den Handel und die Kompensation der Klein- und Einzelunternehmer angeht, wurde in der Regierung ein Modell diskutiert, das wie folgt aussieht: Bis zu 40 Prozent des Umsatzes könnte ersetzt werden.", "Absolute Grenze ist das EU-rechtlich fixierte Limit von 800.000 Euro.  Das Ende des Lockdown wird vorerst mit 8.  Dezember angegeben.  Apotheken und Supermärkte bleiben offen Ausgenommen vom Lockdown bleiben - erwartungsgemäß und wie beim ersten Lockdown im Frühjahr - der Lebensmittelbereich, Drogerien, Banken sowie Apotheken.", "Zum Weihnachtsgeschäft sollen die Geschäfte dann wieder öffnen.  Sofern die Infektionslage es zulässt, heißt es.  Streit um Schulschließung Heftig umstritten ist in der Koalition wie erwähnt, ob die Schulen wirklich komplett schließen sollen.", "Die Oberstufe ist ja bereits im Distance Learning - nun sollen auch die jüngeren Altersgruppen wieder zu Hause unterrichtet werden.  Kanzler Kurz soll davon überzeugt sein, dass es diese Maßnahme braucht, Gesundheitsminister Rudolf Anschober soll dagegen sein.", "Schützenhilfe soll der grüne Minister von ÖVP-Bildungsminister Heinz Faßmann und den meisten Landeshauptleuten bekommen.  Sie wollen, dass die Schulen möglichst lange offen bleiben, sagen sie.", "Und auch die Corona-Ampelkommission sprach sich bei ihrer Sitzung am Donnerstag gegen Schulschließungen aus.  \"Gelindere Mittel\" wie eine Maskenpflicht im Unterricht sollten reichen.", "Der Beschluss fiel einstimmig, nur das Bundeskanzleramt enthielt sich der Stimme.  Bis heute Nachmittag will man diese Frage geklärt haben.  Fest steht aber, dass es für eine entsprechende Verordnung eine wissenschaftliche Evidenz braucht - also eine Studie, die zeigt, dass es in den Schulen ein relevantes Infektionsgeschehen gibt.", "Bei der Pressekonferenz am Samstagnachmittag könnten gemäß KURIER-Informationen einzelne Fachminister wie Finanzminister Gernot Blümel über weitere Wirtschaftshilfen, Bildungsminister Heinz Faßmann über Maßnahmen in den Schulen und Arbeitsministerin Christine Aschbacher über die Rahmenbedingungen im Home-Office informieren." ],
  "articleContentTranslated" : [ "يجب أن يكون رسميًا يوم السبت: تنطبق قيود الخروج ليس فقط في الليل ، ولكن على مدار 24 ساعة. ماذا سيأتي. يؤدي العدد الكبير من الإصابات في النمسا - على الرغم من الإغلاق الحالي - إلى اتخاذ مزيد من الإجراءات.", "سيشرح المستشار سيباستيان كورتس نفسه غدًا ، السبت ، الساعة 4.30 مساءً في مؤتمر صحفي مع نائب المستشار فيرنر كوجلر ، ووزير الصحة رودولف أنشوبر ووزير الداخلية كارل نهامر.", "كما تم إبلاغ KURIER بشكل غير رسمي ، سيتم تمديد قيود الخروج وتطبيقها على مدار الساعة من يوم الثلاثاء. ويقولون إن هذا الإغلاق \"الصارم\" سيكون مماثلاً للوضع في مارس.", "الاختلاف الوحيد: الإعفاءات من قيود الخروج (المساعدة الطارئة ، المشي ، التسوق ، إلخ) السارية بالفعل يتم الإبلاغ عنها بشكل أوضح ولا تزال سارية.", "وبحسب التقارير ، أراد الخضر تطبيق إغلاق كامل اعتبارًا من يوم غد السبت. السبب: قد يؤدي التسوق يوم السبت إلى ارتفاع عدد الإصابات المرتفع بالفعل.", "دعا المستشار سيباستيان كورتس (ÖVP) ، ونائب المستشار فيرنر كوجلر (الخضر) ، ووزير الصحة رودولف أنشوبر (الخضر) ووزير الداخلية كارل نيهامر (ÖVP) إلى المؤتمر الصحفي في الساعة 4.30 مساءً ، حيث سيتم الإعلان عن الإجراءات المشددة.", "قبل ذلك ، من المفترض على ما يبدو أن يقوم الخبراء بإعداد أسباب التشديد: كلاوس ماركستالر ، رئيس الجمعية النمساوية للتخدير والإنعاش وطب العناية المركزة (ÖGARI) ، وهيرويغ أوسترمان ، المدير الإداري لصحة النمسا (GÖG) ، يقدمان مؤتمرًا صحفيًا حول الوضع الحالي لكورونا في الساعة الواحدة ظهرًا. في المستشارية.", "بعد المؤتمر الصحفي لكورتس وكوجلر وأنشوبر ونهامر ، سيكون هناك مؤتمر صحفي آخر لوزيرة العمل والأسرة كريستين أشباتشر ، ووزير المالية غيرنوت بلوميل ووزير التعليم هاينز فاسمان (جميعهم من ÖVP) لمزيد من التفاصيل.", "يقول خبير استراتيجي حكومي: \"عندما أصبح واضحًا في نهاية أكتوبر أن إغلاقًا ناعمًا كان على وشك الحدوث ، كان رد فعل الناس لسوء الحظ هو المغادرة مرة أخرى بشكل صحيح في عطلة نهاية الأسبوع الخاصة بـ All Saints\".", "الآن ما يقرب من 10000 مصاب حديثًا هم نتيجة لهذا السلوك. ولا تزال المفاوضات بشأن قضية المدارس مستمرة حتى يوم الجمعة. وقالت إن الدروس والإشراف يجب أن يظل ممكنًا.", "النموذج الدقيق لا يزال مفتوحًا. فيما يتعلق بالتجارة والتعويضات لأصحاب المشاريع الصغيرة والأفراد ، تمت مناقشة نموذج في الحكومة يبدو كالتالي: يمكن استبدال ما يصل إلى 40 في المائة من المبيعات.", "الحد المطلق هو الحد الثابت قانونًا للاتحاد الأوروبي البالغ 800000 يورو. يقال إن نهاية الإغلاق في 8 ديسمبر. تظل الصيدليات ومحلات السوبر ماركت مفتوحة باستثناء من الإغلاق - كما هو متوقع وكما هو الحال مع الإغلاق الأول في الربيع - قطاع الأغذية ومخازن الأدوية والبنوك والصيدليات.", "ثم يجب إعادة فتح المتاجر في عيد الميلاد. يقال إذا سمحت حالة العدوى. الخلاف حول إغلاق المدرسة كما ذكرنا سابقًا ، من المثير للجدل في التحالف ما إذا كان يجب إغلاق المدارس تمامًا.", "المستوى الأعلى موجود بالفعل في التعلم عن بعد - والآن يجب تعليم الفئات العمرية الأصغر في المنزل مرة أخرى. يجب أن يقتنع المستشار كورتس بأن هذا الإجراء ضروري ، ووزير الصحة رودولف أنشوبر يجب أن يعارضه.", "سيتلقى الوزير الأخضر الدعم من وزير التعليم ÖVP هاينز فاسمان ومعظم حكام الولايات. يقولون إنهم يريدون أن تبقى المدارس مفتوحة لأطول فترة ممكنة.", "وتحدثت لجنة إشارات مرور كورونا أيضا ضد إغلاق المدارس في اجتماعها يوم الخميس. يجب أن تكفي \"الوسائل اللطيفة\" مثل التقنيع الإجباري في الفصل.", "كان القرار بالإجماع ، فقط المستشارية الاتحادية امتنعت عن التصويت. والهدف هو حل هذه القضية بعد ظهر اليوم. ما هو مؤكد ، مع ذلك ، هو أن التنظيم المقابل يحتاج إلى دليل علمي - دراسة تظهر أن هناك عملية عدوى ذات صلة في المدارس.", "في المؤتمر الصحفي بعد ظهر يوم السبت ، وفقًا لمعلومات KURIER ، يمكن للوزراء المتخصصين الأفراد مثل وزير المالية Gernot Blümel تقديم معلومات حول المزيد من المساعدات الاقتصادية ، ووزير التعليم Heinz Faßmann حول الإجراءات في المدارس ووزيرة العمل كريستين أشباخر حول الظروف العامة في مكتب المنزل." ]
}