{
  "id" : "Z6C0dOfO",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-paedagogen-starten-am-5-dezember/401104263",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests starten in Österreich mit Pädagogen am 5. Dezember",
  "articleTitleTranslated" : "تبدأ الاختبارات الجماعية في النمسا مع المعلمين يوم 5 ديسمبر",
  "articleContent" : [ "Zur Vorbereitung der Massentests vor Weihnachten werden ebenfalls in der ersten Dezemberwoche in ausgewählten Gemeinden mit hohen Inzidenzwerten Gratis-Testungen an der Bevölkerung durchgeführt.", "Zu Beginn des neuen Jahres ist eine zweite Massentest-Reihe im ganzen Land geplant, gab die Regierung am Freitag bekannt.   Das gesamte Pflegepersonal an Kliniken und in Alten- und Pflegeheimen muss jetzt schon wöchentlich getestet werden.", "Davon sind gewisse Berufe der Sozialen Dienste nicht umfasst, wie z.B.  Essen auf Rädern.  Die sollen im ersten Pilotdurchgang um diese Gruppen erweitert werden.", "Dass mit Lehrpersonen gestartet wird, freut Bildungsminister Heinz Faßmann.  \"Mit den geplanten Massentests können wir die Gesundheit unserer Lehrkräfte schützen und gleichzeitig in einen sicheren Schulbetrieb nach dem Lockdown starten\", erklärt er. ", "Auch der oberste Lehrervertreter Paul Kimberger steht freiwilligen Massentests für Pädagogen am Wochenende vor der geplanten Schulöffnung offen gegenüber.  \"Grundsätzlich halte ich das Angebot, sich freiwillig testen zu lassen für positiv\", so der Vorsitzende der ARGE Lehrer in der GÖD zur APA.", "\"Das gibt mehr Sicherheit.\"  Allerdings müsse man in der kommenden Woche noch Gespräche führen, wie die Organisation und Logistik ablaufen solle.  \"Da ist ja noch alles weitgehend offen.", "Sieben Millionen Tests gekauft Sieben Millionen Antigen-Schnelltests wurden bereits bestellt, weitere Bestellungen sind in Planung.  Die Kosten für die ersten sieben Millionen Tests belaufen sich auf 50 Millionen Euro.", "Zur Anwendung kommen Tests der Firmen Roche (vier Millionen Tests) und Siemens (drei Millionen Tests).  Die Probenentnahmen soll ausschließlich von geschultem Gesundheitspersonal durchgeführt werden.", "Das Ergebnis liegt nach etwa 15 Minuten vor.  Logistisch und organisatorisch soll das Verteidigungsministerium die Tests abwickeln.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt wird das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen.  Die personelle Einteilung obliegt dem Bundesheer.  Neben dem Bundesheer werden zur Durchführung der bundeweiten Tests die Gesundheitsbehörden, Blaulichtorganisationen, Feuerwehren sowie freiwillige Helfer im Einsatz sein, heißt es seitens der Bundesregierung. ", "Das Gesundheitsministerium werde - in enger Abstimmung mit den Gesundheitsbehörden auf Länder- und Bezirksebene - mit umfassender medizinischer und epidemiologischen Kompetenz unterstützen und die erforderlichen gesundheitsbehördlichen Prozesse im Rahmen der Massentestung sicherstellen.   " ],
  "articleContentTranslated" : [ "استعدادًا للاختبارات الجماعية قبل عيد الميلاد ، يتم إجراء اختبارات مجانية أيضًا على السكان في المجتمعات المختارة ذات معدلات الإصابة المرتفعة في الأسبوع الأول من شهر ديسمبر.", "أعلنت الحكومة يوم الجمعة أنه من المقرر إجراء سلسلة ثانية من الاختبارات الجماعية في جميع أنحاء البلاد في بداية العام الجديد. يجب الآن اختبار جميع طاقم التمريض في العيادات وفي دور المسنين ودور رعاية المسنين أسبوعياً.", "هذا لا يشمل بعض المهن في الخدمات الاجتماعية ، مثل طعام على عجلات. سيتم توسيع هذه المجموعات في الجولة التجريبية الأولى.", "يسر وزير التعليم هاينز فاسمان أن تكون البداية مع المعلمين. ويشرح قائلاً: \"من خلال الاختبارات الجماعية المخطط لها ، يمكننا حماية صحة معلمينا وفي نفس الوقت بدء عملية مدرسية آمنة بعد الإغلاق\".", "ممثل المعلم الأعلى Paul Kimberger مفتوح أيضًا للاختبارات الجماعية الطوعية للمعلمين في عطلة نهاية الأسبوع قبل افتتاح المدرسة المخطط لها. قال رئيس معلمي ARGE في GÖD لـ APA: \"في الأساس ، أعتقد أن عرض الاختبار طوعيًا إيجابي\".", "\"هذا يعطي المزيد من الأمن.\" ومع ذلك ، فإن المحادثات حول كيفية عمل المنظمة والخدمات اللوجستية يجب أن تعقد في الأسبوع المقبل. \"كل شيء لا يزال مفتوحا إلى حد كبير.", "شراء سبعة ملايين اختبار تم بالفعل طلب سبعة ملايين اختبار مستضد سريع ويتم التخطيط لمزيد من الطلبات. تبلغ تكلفة أول سبعة ملايين اختبار 50 مليون يورو.", "تم استخدام الاختبارات من Roche (أربعة ملايين اختبار) و Siemens (ثلاثة ملايين اختبار). يجب ألا يتم أخذ العينات إلا من قبل عاملين صحيين مدربين.", "النتيجة متاحة بعد حوالي 15 دقيقة. وزارة الدفاع تتعامل مع الاختبارات لوجستيا وتنظيميا. كما يتم استدعاء المسعفين لإجراء الاختبارات.", "في المجموع ، ستدعم القوات المسلحة إجراء الاختبارات الجماعية بعدة آلاف من الجنود. القوات المسلحة مسؤولة عن تقسيم الأفراد. بالإضافة إلى القوات المسلحة ، ستعمل السلطات الصحية ومنظمات الضوء الأزرق وفرق الإطفاء والمتطوعون على إجراء الاختبارات على مستوى البلاد ، وفقًا للحكومة الفيدرالية.", "ستقدم وزارة الصحة - بالتنسيق الوثيق مع السلطات الصحية على مستوى الولايات والمقاطعات - الدعم بالخبرة الطبية والوبائية الواسعة وتضمن عمليات السلطة الصحية اللازمة في إطار الاختبار الشامل." ]
}