{
  "id" : "Z6e5qrhr",
  "url" : "https://www.derstandard.at/story/2000124702630/zehn-ueberfaellige-forderungen-junger-menschen-an-die-politik?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-06T17:00:03Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageCopyright" : "imago images Foto: imago images Foto: imago images Foto: imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zehn überfällige Forderungen junger Menschen an die Politik",
  "articleTitleTranslated" : "عشرة مطالب طال انتظارها قدمها الشباب بشأن السياسة",
  "articleContent" : [ "Die Erderwärmung steigt, die Chance auf eine Zukunft ohne gehäufte Umweltkatastrophen schwindet. Statt zu handeln, verschiebt die Regierung ihre wenig ehrgeizigen Umweltziele immer wieder in die Ferne.", "Dabei braucht es scharfe Umweltgesetze – jetzt. Die neuen Regeln sollten auf jene abzielen, die die Klimakrise befeuern: Konzerne und Unternehmen. Es muss teurer und schwieriger werden, auf Kosten der Umwelt zu wirtschaften.", "Gleichzeitig muss es einfacher werden, nachhaltig zu konsumieren. Das bedeutet auch die steuerliche Förderung nachhaltiger Produkte. So wird ein nachhaltiger Einkauf keine Frage des Geldbeutels mehr sein.", "Kritiker sagen, ein bedingungsloses Grundeinkommen käme zu teuer. Wer würde da noch arbeiten? Befürworter halten dagegen, dass es finanziell unabhängig mache, die schlechte Bezahlung harter Jobs wegfalle und Menschen sorgenfrei ihren Talenten nachgehen könnten.", "Ob am Stammtisch oder im Philosophie-Seminar: Über das Grundeinkommen wird viel geredet – aber wenig ausprobiert. Darf Politik in pandemischen Zeiten nicht kosten, was es wolle? Und sind nicht gerade eher zu wenige Jobs das Problem, als dass Menschen in soziale Hängematten liegen?", "Funktioniert das Grundeinkommen nicht, kann man es ja abdrehen. Lange haben sich viele gegen Frauenquoten gewehrt, nur um dann beim Blick auf Statistiken und Unternehmenskennzahlen festzustellen, dass sie wirken.", "Ja, dort, wo gesellschaftlicher Fortschritt zu langsam vorangeht, brauchen die Mächtigen einen Tritt in den Allerwertesten und den Zwang, ihre Macht zu teilen.", "Jugendsprecher, die sich mit Skateparks profilieren, sind die eine Sache – aber wir wollen mehr: eine Repräsentation in allen entscheidenden Bereichen. Rein mit den U35ern in die Aufsichtsräte und Regierungen dieses Landes!", "Wir können die Privaten schlecht zu selbigem verpflichten, sie sollten es sich aber zu Herzen nehmen. Wer gedacht hat, dass Junge 2021 im Beruf vor allem nach Selbstverwirklichung suchen, irrt. Natürlich spielt Bezahlung eine Rolle!", "Das durchschnittliche Einstiegsgehalt blieb aber jahrelang auf gleichem Niveau. Minimale Verbesserungen, die es seit 2018 gab, wurden von der Inflation aufgefressen.", "Ausbildung abbezahlen, Familie gründen, einen Kredit für Eigentum aufnehmen: Es gibt viele Gründe, wieso junge Menschen ein angemessenes Gehalt brauchen. Mit einer flacheren Gehaltskurve wäre aber nicht nur ihnen geholfen.", "\"Teure\" Mitarbeiter 50+ sind mit ein Grund, wieso Unternehmen sie ungern noch im Alter einstellen. Klar, Allgemeinbildung muss sein. Aber Wurzelziehen und Gedichtanalysen bereiten lange nicht aufs spätere Leben vor.", "Tausende Schüler maturieren jährlich, ohne als Volljährige zu wissen, wie man beim WG-Mietvertrag nicht übers Ohr gehauen wird, eine Steuererklärung macht, nicht auf Fake-News reinfällt oder sich selbst organisiert.", "Zumindest Letzteres lernten einige im Distance-Learning – aber nicht alle kommen dabei mit. Auch weil ein Laptop und Hilfe der Eltern noch immer Luxus sind. Daher: Gratislaptops für alle und echter Praxisbezug im Unterricht, damit niemand mehr fragt: \"Wofür brauche ich das eigentlich?\"", "Österreich hat ein wachsendes demokratiepolitisches Problem. Immer mehr Menschen, die hier leben, dürfen nicht politisch mitentscheiden. Der Grund: Sie haben keine österreichische Staatsbürgerschaft. Besonders frustrierend ist das für Kinder von Nichtösterreichern.", "Viele von ihnen sind hier geboren. Während sie hier Steuern bezahlen und sich an Gesetze halten, können sie politisch nicht mitbestimmen. Angelehnt an das neuseeländische Modell sollte auch Österreich sein Wahlrecht an schon wenige Jahre Aufenthalt im Land knüpfen.", "Ansonsten entscheiden in Österreich bald immer weniger über immer mehr Menschen. Es ist nicht einfach, einen Menschen zu finden, den man liebt. Für viele Beziehungen beginnen die Schwierigkeiten aber erst dann.", "Ob gleichgeschlechtliche Paare, Alleinerziehende mit Partnern, Patchworkfamilien mit mehreren Erziehungsberechtigten: Familie hat schon jetzt viele Formen, nicht alle sind gleichberechtigt mit Vater-Mutter-Kind-Konstellationen.", "Damit muss Schluss sein. Staatliche Regeln haben in freiwilligen Beziehungen zwischen erwachsenen Menschen nichts zu suchen. Der Staat sollte alle Familien flexibel dabei unterstützen, ein selbstbestimmtes Leben führen zu können – statt bürokratische Hürden aufzustellen.", "Um die psychische Gesundheit von Schülerinnen und Schülern steht es derzeit nicht gut: Laut einer aktuellen Studie leidet die Hälfte von 3000 Befragten über 14 Jahren unter einer depressiven Verstimmung, die Hälfte unter Ängsten, ein Viertel unter Schlafstörungen, und 16 Prozent denken an Suizid.", "Unbeschwerte Jugend? Fehlanzeige! Seit Jahren ist klar, dass es zu wenige Plätze in der Kinder- und Jugendpsychiatrie gibt. Aber nicht nur das muss sich bessern. Für junge Menschen sollte es auch die Möglichkeit geben, zumindest einmal pro Monat kostenlos psychologische Hilfe in Anspruch zu nehmen.", "Ob Krisensituation oder nicht. Eigentlich hat uns nur eine Zahl zu interessieren: neunundneunzig. 99 Prozent aller Dienstleistungen, die Estinnen und Esten von ihrem Staat brauchen, können bequem online erledigt werden.", "Das klingt futuristisch, sollte aber schon längst Alltag in einem modernen Land, eigentlich in der kompletten EU sein. Freilich braucht es auch Alternativen für all jene, die keinen Onlinezugang haben oder wollen.", "Für alle anderen muss es aber endlich funktionieren. Dass wir gleichzeitig eine größtmögliche Sicherheit im Umgang mit unseren sensiblen Daten fordern, ist auch klar. Aber auch das ist umsetzbar. Es geht, man muss nur wollen.", "Macht es endlich! 40 Stunden arbeiten ist out. Das zeigen etliche Umfragen zur idealen Arbeitszeit. Viele arbeiten aber sogar mehr – zulasten von Gesundheit, Familie oder Leistung. Keiner kann sich acht Stunden konzentrieren, sechs Stunden schon.", "Das macht laut Studien auch zufriedener. Eine 30-Stunden-Woche würde auch vielen Jobsuchenden zugutekommen: Reduzieren drei Vollzeitkräfte auf 30 Stunden, könnte eine Person dafür eingestellt werden – weniger arbeiten, dafür Arbeit gerechter verteilen.", "Und bitte mit flexiblen, individuellen Arbeitszeiten, nicht nur Viertagewoche. Übrigens: Seit 50 Jahren ist von allein bei den 40 Stunden gar nichts passiert. (Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann, 6.3.2020)" ],
  "articleContentTranslated" : [ "الاحترار العالمي آخذ في الازدياد ، وفرصة المستقبل بدون كوارث بيئية متكررة آخذة في التضاؤل. بدلاً من التصرف ، تواصل الحكومة دفع أهدافها البيئية الأقل طموحًا بعيدًا.", "هذا يتطلب قوانين بيئية صارمة - الآن. يجب أن تستهدف القواعد الجديدة أولئك الذين يؤججون أزمة المناخ: الشركات والشركات. يجب أن يصبح القيام بالأعمال التجارية على حساب البيئة أكثر تكلفة وأكثر صعوبة.", "في الوقت نفسه ، يجب أن يصبح الاستهلاك المستدام أسهل. وهذا يعني أيضًا الحوافز الضريبية للمنتجات المستدامة. لن يكون الشراء المستدام مسألة تتعلق بالمحفظة بعد الآن.", "يقول النقاد إن الدخل الأساسي غير المشروط مكلف للغاية. من لا يزال يعمل هناك؟ من ناحية أخرى ، يجادل المؤيدون بأن هذا يجعل الناس مستقلين مالياً ، ويختفي الراتب السيئ للوظائف الشاقة ويمكن للناس متابعة مواهبهم دون قلق.", "سواء على طاولة النظاميين أو في ندوة الفلسفة: هناك الكثير من الحديث عن الدخل الأساسي - لكن القليل من المحاولة. ألا يجب أن تكلف السياسة ما تريده في أوقات الوباء؟ أليس قلة الوظائف هي المشكلة بدلاً من الكذب في الأراجيح الاجتماعية؟", "إذا كان الدخل الأساسي لا يعمل ، يمكنك إيقاف تشغيله. لفترة طويلة ، قاوم الكثيرون نظام الكوتا للنساء ، فقط ليروا أنهم يعملون عند النظر إلى الإحصائيات وأرقام الشركات.", "نعم ، حيث يكون التقدم الاجتماعي بطيئًا للغاية ، يحتاج الأقوياء إلى خطوة في الحضن والإكراه على مشاركة سلطتهم.", "المتحدثون الشباب الذين يصنعون اسمًا لأنفسهم في حدائق التزلج شيء واحد - لكننا نريد المزيد: التمثيل في جميع المجالات الحاسمة. انضم إلى U35s في مجالس الإشراف والحكومات في هذا البلد!", "وبالكاد يمكننا إلزام القطاع الخاص بفعل الشيء نفسه ، لكن يجب أن يأخذوا الأمر على محمل الجد. أي شخص يعتقد أن الشباب سيبحثون في المقام الأول عن تحقيق الذات في وظائفهم في عام 2021 هو مخطئ. بالطبع ، الدفع مهم!", "ظل متوسط الراتب الابتدائي عند نفس المستوى لسنوات. لقد التهم التضخم الحد الأدنى من التحسينات التي شوهدت منذ 2018.", "سدد تعليمك ، أسس أسرة ، احصل على قرض لشراء عقار: هناك العديد من الأسباب التي تجعل الشباب يحتاجون إلى راتب لائق. ومع ذلك ، فإن منحنى الراتب الأكثر تملقًا لن يساعدهم فقط.", "يعد الموظفون \"الباهظون\" الذين تزيد أعمارهم عن 50 عامًا أحد أسباب إحجام الشركات عن توظيفهم عندما يتقدمون في السن. بالتأكيد ، التعليم العام أمر لا بد منه. لكن التأصيل والتحليل الشعري لا يستعدان لاحقًا للحياة.", "يتخرج الآلاف من الطلاب كل عام دون أن يعرفوا كبالغين كيف لا يتم نهبهم بعقد إيجار شقة ، وكيفية تقديم إقرار ضريبي ، وعدم الوقوع في فخ الأخبار المزيفة أو تنظيم نفسك.", "على الأقل الأخير ، تعلم البعض في التعلم عن بعد - لكن ليس كل منهم يأتي معًا. أيضًا لأن الكمبيوتر المحمول والمساعدة من الوالدين لا تزال ترفًا. لذلك: أجهزة كمبيوتر محمولة مجانية للجميع وذات صلة عملية حقيقية في الفصل الدراسي بحيث لا يسأل أحد: \"ما الذي أحتاجه حقًا من أجل هذا؟\"", "النمسا لديها مشكلة متزايدة من حيث الديمقراطية. المزيد والمزيد من الناس الذين يعيشون هنا لا يسمح لهم بأن يكون لهم رأي في السياسة. السبب: ليس لديك الجنسية النمساوية. هذا أمر محبط بشكل خاص لأطفال غير النمساويين.", "ولد الكثير منهم هنا. بينما يدفعون الضرائب هنا ويطيعون القانون ، لا يمكن أن يكون لهم رأي في السياسة. بناءً على نموذج نيوزيلندا ، يجب على النمسا أيضًا ربط حقوق التصويت الخاصة بها ببضع سنوات من الإقامة في الدولة.", "خلاف ذلك ، سيتناقص عدد الأشخاص الذين يتخذون قرارات بشأن المزيد والمزيد من الناس في النمسا قريبًا. ليس من السهل العثور على شخص تحبه. ومع ذلك ، بالنسبة للعديد من العلاقات ، تبدأ الصعوبات عندها فقط.", "سواء كان الأزواج من نفس الجنس ، والآباء الوحيدين مع الشركاء ، والأسر المختلطة مع العديد من الأوصياء القانونيين: للأسرة بالفعل العديد من الأشكال ، وليست جميعها متساوية مع الأبراج الأب والأم والطفل.", "يجب أن ينتهي. لا مكان لقواعد الدولة في العلاقات الطوعية بين البالغين. يجب على الدولة أن تدعم بمرونة جميع العائلات في أن تكون قادرة على عيش حياة تقرر نفسها بنفسها - بدلاً من وضع عقبات بيروقراطية.", "الصحة العقلية لأطفال المدارس ليست في حالة جيدة حاليًا: وفقًا لدراسة حديثة ، يعاني نصف المشاركين البالغ عددهم 3000 ممن تزيد أعمارهم عن 14 عامًا من مزاج اكتئابي ، ونصفهم من القلق ، وربعهم من الأرق ، و 16 بالمائة يفكرون في الانتحار.", "شباب خالي من الهم؟ لا شيئ! لسنوات ، كان من الواضح أن هناك أماكن قليلة جدًا في الطب النفسي للأطفال والمراهقين. لكن ليس هذا هو الشيء الوحيد الذي يحتاج إلى تحسين. يجب أن يتمكن الشباب أيضًا من الحصول على مساعدة نفسية مجانية مرة واحدة على الأقل شهريًا.", "سواء كانت حالة أزمة أم لا. في الواقع ، نحن مهتمون برقم واحد فقط: تسعة وتسعين. يمكن توفير 99 في المائة من جميع الخدمات التي يحتاجها الإستونيون من ولايتهم بسهولة عبر الإنترنت.", "يبدو هذا أمرًا مستقبليًا ، ولكن يجب أن يكون جزءًا من الحياة اليومية في بلد حديث ، في الواقع في الاتحاد الأوروبي بأكمله. بالطبع ، هناك حاجة أيضًا إلى بدائل لجميع أولئك الذين ليس لديهم إمكانية الوصول عبر الإنترنت أو لا يريدون ذلك.", "لكن بالنسبة للآخرين ، يجب أن تعمل في النهاية. من الواضح أيضًا أننا نطلب أيضًا أكبر قدر ممكن من الأمان عند التعامل مع بياناتنا الحساسة. ولكن هذا يمكن أيضا أن يتم تنفيذه. إنه يعمل ، عليك فقط أن ترغب في ذلك.", "أخيرًا افعلها! العمل 40 ساعة خارج. يتضح ذلك من خلال عدد من الاستطلاعات حول ساعات العمل المثالية. لكن الكثير منهم يعملون أكثر - على حساب الصحة أو الأسرة أو الأداء. لا أحد يستطيع التركيز لمدة ثماني ساعات ، ست ساعات يستطيع.", "وفقًا للدراسات ، فإن هذا يجعل الناس أكثر سعادة أيضًا. كما أن العمل لمدة 30 ساعة في الأسبوع سيفيد أيضًا العديد من الباحثين عن عمل: إذا تم تخفيض ثلاثة موظفين بدوام كامل إلى 30 ساعة ، فيمكن تعيين شخص واحد لذلك - العمل أقل ، ولكن توزيع العمل بشكل أكثر إنصافًا.", "ويرجى من خلال ساعات عمل مرنة وفردية ، وليس فقط أربعة أيام في الأسبوع. بالمناسبة: لم يحدث شيء من تلقاء نفسه خلال الأربعين ساعة طوال 50 عامًا. (آنا جروجيتش ، لارا هاجن ، فابيان سومافيلا ، سيلينا تالر ، ألويسيوس ويدمان ، 6.3.2020)" ]
}