{
  "id" : "Z6HonRQs",
  "url" : "https://sport.orf.at/stories/3071468/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flock hat neuntes EM-Edelmetall im Visier",
  "articleTitleTranslated" : "يضع Flock نصب عينيه على المعدن الثمين التاسع EM",
  "articleContent" : [ "„Es ist eine echte Herausforderung, hier eine schnelle Linie zu finden. Es wird ein knappes Rennen, in dem mehr als die Top Ten vorne mitmischen können“, blickte die 31-Jährige voraus. Flock befindet sich seit dem Neujahrstag in Winterberg.", "Im ersten offiziellen Training erwiesen sich Weltmeisterin Tina Hermann und Weltcup-Siegerin Jacqueline Lölling (beide GER) sowie Titelverteidigerin Jelena Nikitina (RUS) als Medaillenanwärterinnen.Flock in guter Form Die EM in Winterberg zählt auch zum Weltcup, und da gab bisher Flock den Ton an.", "Sie gewann drei der bisherigen vier Rennen und war einmal (auf der Heimbahn in Igls) Dritte. Körperlich und mental sei sie bereit, sagte die Heeressportlerin. Eine kleine Einschränkung betraf zunächst noch das Material.", "„Wir haben am Schlitten einige Anpassungen vorgenommen, an die ich mich noch gewöhnen muss“", "Die Titelkämpfe bilden den Auftakt des dichten Programms im Jänner mit vier Rennen in 21 Tagen.Zwei ÖBSV-Herren im EM-Einsatz Bei den Männern hofft Nationaltrainer Walter Stern auf Top-Ten-Plätze von Samuel Maier und Florian Auer, der aber im Training zunächst noch Probleme hatte. “" ],
  "articleContentTranslated" : [ "\"العثور على خط سريع هنا يمثل تحديًا حقيقيًا. سيكون سباقًا قريبًا يمكن أن يتنافس فيه أكثر من العشرة الأوائل \"، نظر اللاعب البالغ من العمر 31 عامًا إلى الأمام. لقد كان Flock في Winterberg منذ يوم رأس السنة الجديدة.", "في أول جلسة تدريب رسمية ، أثبتت بطلة العالم تينا هيرمان والفائزة بكأس العالم جاكلين لولينج (كلاهما من ألمانيا) وكذلك المدافعة عن اللقب يلينا نيكيتينا (روسيا) أنهما متنافسان على الميداليات. .", "لقد فازت بثلاثة من السباقات الأربعة السابقة وكانت في المركز الثالث مرة واحدة (على حلبة المنزل في Igls). قال رياضي الجيش إنها كانت جاهزة جسديًا وذهنيًا. قيد صغير يتعلق في البداية بالمادة.", "\"لقد أجرينا بعض التعديلات على الزلاجة التي لا يزال يتعين علي التعود عليها\"", "تمثل معارك اللقب بداية البرنامج الكثيف في يناير بأربعة سباقات في 21 يومًا. اثنان من رجال ÖBSV في بطولة أوروبا في مجال الرجال ، يأمل المدرب الوطني والتر ستيرن في الحصول على المراكز العشرة الأولى من صموئيل ماير وفلوريان أور ، اللذين سيكونان في البداية في التدريب لا يزال لديه مشاكل. \"" ]
}