{
  "id" : "Z6nOApM6",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-wegen-covid-stellung-in-klagenfurt-aus/401204878",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:50:27Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundesheer setzt wegen Corona-Fällen Stellung in Klagenfurt aus",
  "articleTitleTranslated" : "القوات المسلحة تعلق مواقعها في كلاغنفورت بسبب إصابات بكورونا",
  "articleContent" : [ "Bis 15.  März heißt es für Stellungspflichtige in Klagenfurt: Bitte warten. Wie das Bundesheer am Dienstag in einer Aussendung bekannt gab, wurden in der Stellungsstelle am Montagabend drei Angehörige der Stellung in Klagenfurt positiv auf das Corona-Virus getestet.", "Für die kommenden zwei Wochen bleibt das Stellungshaus nun geschlossen. Dem nicht genug, wurde bei einem vierten Angehörigen zusätzlich die britische Virusmutation festgestellt:", "\"Die Ansteckung mit dem Virus erfolgte vermutlich im privaten Umfeld, allerdings erhielten zwei der positiv Getesteten eine erste Teilimpfung, daher kann der Ursprung nicht eindeutig festgestellt werden\", heißt es in der Aussendung.  :", "Insgesamt wurden bisher 849 Fälle der britischen Virus-Mutation in Kärnten nachgewiesen.  Nachricht über Verschiebung der Stellung  Die betroffenen Soldaten befinden sich bereits in häuslicher Isolation.", "Das Contatct-Tracing läuft, die Kontaktpersonen der Kategorie 1 wurden bereits festgestellt und ebenfalls isoliert:", "\"Trotz der hohen Sicherheitsmaßnahmen zu Beginn und während des Stellungsbetriebes ist die Hauptmaßnahme zur Vorsorge und in Hinblick auf die Verantwortung gegenüber den Stellungspflichtigen.\"  :", "Betroffen sind rund 480 Stellungspflichtige aus Kärnten und Salzburg, sie werden über die Verschiebung ihrer Stellung informiert.", "Sicherheitsmaßnahmen Bei der Stellung selbst, galten bereits vor dem Vorfall strenge Regeln: unter anderem darf jeder Stellungspflichtige das Stellungshaus erst nach einem negativen Schnelltest betreten.", "Im Haus selbst, muss ständig eine FFP-2 Schutzmaske getragen werden. Für Bedienstete und Soldaten kommt es wöchentlich zu einer Anti-Gen-Testung.", "Die gute Nachricht: Die positiv Getesteten hatten aufgrund des vor Betreten des Stellungshauses durchgeführten Gesundheitsscreening zu keiner Zeit Kontakt mit den seit Montag im Stellungsbetrieb befindlichen Stellungspflichtigen.", "Zur Vorsicht erhalten dennoch alle Soldaten und Bedienstete des Stellungshauses Klagenfurt (insgesamt 50 Personen), noch in dieser Woche eine Testung mitttels PCR-Test. Seit Beginn der Pandemie wurden in Klagenfurt über 6.000 Stellungen durchgeführt.", "Vor der geplanten Wiederaufnahme des Stellungsbetriebes am 15.  März 2021 wird das gesamte Stellungsgebäude durch Spezialkräfte des ÖBH (ABC-Abwehr) desinfiziert und alle Mitarbeiter nochmals getestet.  " ],
  "articleContentTranslated" : [ "حتى 15 آذار (مارس) ، يكون شعار المطلوبين للقيام بذلك في كلاغنفورت هو: الرجاء الانتظار. كما أعلنت القوات المسلحة في بث يوم الثلاثاء ، ثبتت إصابة ثلاثة من عناصر الموقع في كلاغنفورت بفيروس كورونا في الموقف مساء الاثنين.", "سيتم الآن إغلاق منزل الموقف للأسبوعين المقبلين. كما لو أن هذا لم يكن كافيًا ، تم العثور على طفرة الفيروس البريطاني أيضًا في قريب رابع:", "وذكر البث أن \"الإصابة بالفيروس ربما حدثت في بيئة خاصة ، لكن اثنين ممن ثبتت إصابتهما تلقيا أول تطعيم جزئي ، لذا لا يمكن تحديد المصدر بوضوح\". :", "تم اكتشاف ما مجموعه 849 حالة طفرة في الفيروس البريطاني في كارينثيا حتى الآن. أنباء عن التأجيل والجنود المتضررون هم بالفعل في عزلة منزلية.", "تتبع جهات الاتصال قيد التشغيل ، وقد تم بالفعل تحديد جهات الاتصال من الفئة 1 وعزلها أيضًا:", "\"على الرغم من ارتفاع مستوى إجراءات السلامة في بداية وأثناء الانتشار ، إلا أن التدبير الاحترازي الرئيسي وفيما يتعلق بالمسؤولية تجاه المطلوب نشرهم\". :", "يتأثر حوالي 480 شخصًا من كارينثيا وسالزبورغ وسيتم إبلاغهم بتأجيل مناصبهم.", "تدابير السلامة فيما يتعلق بالمنصب نفسه ، تم تطبيق قواعد صارمة بالفعل قبل وقوع الحادث: من بين أمور أخرى ، يجوز لكل شخص مطلوب الاتصال به أن يدخل منزل الوظيفة فقط بعد اختبار سريع سلبي.", "في المنزل نفسه ، يجب ارتداء قناع واقي FFP-2 في جميع الأوقات. يوجد اختبار أسبوعي لمضادات الجينات للخدم والجنود.", "النبأ السار: أولئك الذين ثبتت إصابتهم بالفيروس لم يكن لديهم أي اتصال في أي وقت مع أولئك الذين كانوا في المنصب منذ يوم الاثنين ، بسبب الفحص الصحي الذي تم إجراؤه قبل دخولهم إلى المنزل.", "كإجراء احترازي ، ومع ذلك ، فإن جميع الجنود والموظفين في منزل المحطة في كلاغنفورت (إجمالي 50 شخصًا) سيحصلون على اختبار عن طريق اختبار PCR هذا الأسبوع. تم تنفيذ أكثر من 6000 وظيفة في كلاغنفورت منذ بداية الوباء.", "قبل استئناف العمليات المخطط له في 15 مارس 2021 ، سيتم تطهير مبنى الموقع بالكامل من قبل القوات الخاصة من الجيش النمساوي (دفاع NBC) وسيتم اختبار جميع الموظفين مرة أخرى." ]
}