{
  "id" : "z6okjoqv",
  "url" : "https://kurier.at/politik/inland/gruener-querschuss-aus-tirol-kogler-nicht-automatisch-die-nummer-eins/401143095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T09:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847622/46-173344378.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüner Querschuss aus Tirol: Kogler nicht automatisch die \"Nummer eins\"",
  "articleTitleTranslated" : "لقطة متقاطعة خضراء من Tyrol: Kogler لا يصبح تلقائيًا \"رقم واحد\"",
  "articleContent" : [ "Der grüne Innsbrucker Bürgermeister Georg Willi meint, es sei nur eine Momentaufnahme, dass Werner Kogler \"Nummer eins\" bei den Grünen ist. Man stelle sich vor, ein ÖVP-Landeshauptmann würde ähnliches über Bundeskanzler Sebastian Kurz (ÖVP) sagen:", "Dass der grüne Bundessprecher und Vizekanzler Werner Kogler bei der nächsten Nationalratswahl erneut Spitzenkandidat seiner Partei wird, ist keine ausgemachte Sache - zumindest wenn es nach dem grünen Innsbrucker Bürgermeister Georg Willi geht.  :", "Kogler sei zwar momentan die \"Nummer eins\", aber diese Frage werde \"zeitgerecht, ein Jahr vor der Wahl\", also planmäßig 2023, entschieden, sagte Willi im APA-Gespräch. \"Wenn man die Wahl vorbereitet, wird man sich anschauen: Was ist die grüne Antwort auf die Themenlage am Wahltag.", "Was die Themenlage sein wird und wer dafür der beste Thementräger sein wird - das wissen wir heute nicht\", erklärte Willi. Diese Vorgangsweise sei bei den Grünen \"so üblich\". \"Und gilt im Übrigen auch für mich\", meinte Willi.", "Kogler in \"schwieriger Rolle\" Kogler fülle als Vizekanzler eine \"schwierige Rolle\" aus, konstatierte der Stadtchef. \"Er ist der Hauptverhandler auf grüner Seite in der Koalition und holt viel raus. Aber der Verkünder der Ergebnisse ist Bundeskanzler Sebastian Kurz.", "Als Lohn für seine Arbeit bekommt Werner Kogler oft nicht die mediale Präsenz, die er verdient\", diagnostizierte der Bürgermeister. Dies liege natürlich auch daran, dass die ÖVP das oft nicht wolle. Nichtsdestotrotz zeigte sich Willi mit der grünen Regierungsbeteiligung bisher zufrieden.", "Aufgrund der Corona-Krise sei Gesundheitsminister Rudolf Anschober derzeit medial die \"Nummer eins\". Dieser werde \"extrem geschätzt\" - auch von Nicht-Grün-Sympathisanten. Kogler sei in der Koalition auf grüner Seite quasi der \"Passgeber\" und Anschober der \"Torschütze\".", "Zudem habe man mit Infrastrukturministerin Leonore Gewessler und Justizministerin Alma Zadic zwei \"ganz starke Frauen\", die ebenso starke Akzente gesetzt hätten.", "Druck auf ÖVP soll erhöht werden In der koalitionsinternen Auseinandersetzung zwischen ÖVP und Grünen rund um die Aufnahme von Flüchtlingen aus griechischen Lagern sprach sich Willi wie Kogler dafür aus, weiter Druck auf den Koalitionspartner ÖVP auszuüben.", "\"Ich glaube, die werden reagieren\", zeigte sich Willi vorsichtig optimistisch. Es sei \"extrem unsolidarisch\" nicht hinzuschauen, und den wirtschaftlich schwer angeschlagenen Griechen nicht zur Seite zu stehen: \"Wir haben die humanitäre Verpflichtung, zu helfen\".", "Die schwarz-grüne Tiroler Landesregierung sah der Stadtchef indes - trotz der Causa Ischgl und atmosphärischer Störungen wie nach dem \"Luder\"-Sager von ÖVP-Landeshauptmannstellvertreter Josef Geisler - auf einem guten Weg.", "Er sehe überhaupt keine andere Konstellation wie jene mit dem Spitzenduo aus ÖVP-Landeshauptmann Günther Platter und seiner Grünen Stellvertreterin Ingrid Felipe.", "Auch in der Frage einer weiteren Spitzenkandidatur Felipes bei der Wahl im Jahr 2023 gelte dasselbe wie für Kogler: Rund ein Jahr zuvor werde darüber entschieden, so Willi.", "Tirol sei jedenfalls im Vergleich zu anderen Bundesländern \"extrem gut durch die Krise\" gekommen und habe aus Ischgl auch die nötigen Konsequenzen gezogen.", "Der Bürgermeister verwies auf die erfolgte \"Umstrukturierung in der Landesverwaltung\", was die Bereiche Katastrophenschutz und Gesundheit betrifft. Massentests: Kritik an Kurz Die zweite Massentest-Runde vom 15. bis 17.  Jänner müsse die letzte sein, forderte Willi zudem.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\". Darüber hinaus fand der Innsbrucker Stadtchef jedoch lobende Worte für das schwarz-grüne Corona-Krisenmanagement.", "Es sei gelungen, das Gesundheitssystem \"fit zu halten\" und durch Kurzarbeit und Förderungen die Wirtschaftskrise abzufedern. \"Dass nicht jede Entscheidung den Logik-Preis gewinnt, ist auch klar\", zeigte sich Willi gnädig.  " ],
  "articleContentTranslated" : [ "يعتقد رئيس بلدية إنسبروك الأخضر ، جورج ويلي ، أنه مجرد لقطة أن فيرنر كوجلر هو \"رقم واحد\" مع الخضر. تخيل لو قال حاكم ÖVP شيئًا مشابهًا عن المستشار الاتحادي سيباستيان كورتس (ÖVP):", "حقيقة أن المتحدث باسم الفيدرالية الخضراء ونائب المستشار فيرنر كوجلر سيكون مرة أخرى المرشح الأول لحزبه في الانتخابات المقبلة للمجلس الوطني ليست نتيجة مفروغ منها - على الأقل عندما يتعلق الأمر بعمدة إنسبروك الأخضر جورج ويلي. :", "قال ويلي في مقابلة مع وكالة الأنباء الأمريكية (APA) إن كوجلر حاليًا هي \"رقم واحد\" ، لكن هذا السؤال سيحسم \"في الوقت المناسب ، قبل عام واحد من الانتخابات\" ، أي وفقًا لخطة عام 2023. \"عند التحضير للانتخابات ، سوف تنظر إلى: ما هي الإجابة الخضراء على القضايا في يوم الانتخابات.", "وأوضح ويلي ما هي المشكلة ومن سيكون أفضل موضوع لها - لا نعرف اليوم \". هذا الإجراء\" شائع جدًا \"مع الخضر.\" وهو ينطبق أيضًا علي ، \"قال ويلي.", "كوجلر في \"دور صعب\" كنائب للمستشار ، كوجلر لديه \"دور صعب\" ، صرح رئيس المدينة. واضاف \"انه المفاوض الرئيسي في الجانب الاخضر في الائتلاف ويخرج منه الكثير. لكن معلن النتائج هو المستشار الاتحادي سيباستيان كورتس.", "كمكافأة على عمله ، لا يحصل فيرنر كوجلر في كثير من الأحيان على الحضور الإعلامي الذي يستحقه ، \"شخَّص رئيس البلدية هذا. وهذا بالطبع يرجع أيضًا إلى حقيقة أن ÖVP غالبًا لا يريد ذلك. ومع ذلك ، كان ويلي راضٍ عن مشاركة الحكومة الخضراء حتى الآن.", "بسبب أزمة كورونا ، يحتل وزير الصحة رودولف أنشوبر حاليا المرتبة الأولى في وسائل الإعلام. هذا \"موضع تقدير كبير\" - حتى من قبل غير المتعاطفين مع البيئة. في التحالف على الجانب الأخضر ، يعتبر كوجلر إلى حد ما \"مانح التمرير\" والبادئ هو \"الهداف\".", "بالإضافة إلى ذلك ، مع وزير البنية التحتية ليونور جويسلر ووزيرة العدل ألما زاديتش ، لديهما \"امرأتان قويتان للغاية\" تتمتعان بلهجة قوية.", "زيادة الضغط على ÖVP في نزاع التحالف الداخلي بين ÖVP والخضر حول قبول اللاجئين من المخيمات اليونانية ، تحدث Willi و Kogler لصالح ممارسة المزيد من الضغط على شريك التحالف ÖVP.", "قال ويلي متفائلًا بحذر: \"أعتقد أنهم سيتفاعلون\". إنه أمر \"غير متماسك للغاية\" ألا ننظر ، وألا نقف إلى جانب اليونانيين الذين يعانون من مرض اقتصادي شديد: \"لدينا التزام إنساني للمساعدة\".", "رأى رئيس المدينة حكومة المقاطعة التيرولية ذات اللونين الأسود والأخضر - على الرغم من سبب Ischgl واضطرابات الغلاف الجوي مثل ما بعد صراف \"Luder\" من قبل نائب حاكم OVP جوزيف جيزلر - على المسار الصحيح.", "إنه لا يرى أي كوكبة أخرى من هذا القبيل مع الثنائي الأعلى لحاكم ÖVP Günther Platter ونائبته الخضراء إنغريد فيليبي.", "وينطبق الشيء نفسه على مسألة مرشح كبير آخر لفيليبي في انتخابات عام 2023 فيما يتعلق بكوجلر: سيتم اتخاذ قرار قبل حوالي عام ، قال ويلي.", "على أية حال ، بالمقارنة مع الولايات الفيدرالية الأخرى ، مرت تيرول بالأزمة \"بشكل جيد للغاية\" واستخلص أيضًا الاستنتاجات الضرورية من Ischgl.", "وأشار العمدة إلى \"إعادة هيكلة إدارة الدولة\" التي تمت في مجالات الحماية المدنية والصحة. الاختبارات الجماعية: انتقاد كورتز يجب أن تكون الجولة الثانية من الاختبارات الجماعية من 15 إلى 17 يناير هي الأخيرة ، كما طالب ويلي.", "بعد ذلك ، من المهم التركيز على عمل إقناع التطعيم و \"التلقيح الشامل\" اللاحق. في غضون ذلك ، انتقد ويلي تحضير وإبلاغ المستشار الاتحادي سيباستيان كورتس (ÖVP) للاختبارات الجماعية.", "اتهم ويلي كورتز بنوع من أسلوب الهجوم. وقد أدى ذلك إلى حقيقة أن قلة من الناس اقتنعوا ، وبالتالي تبين أن المشاركة كانت مخيبة للآمال إلى حد ما: \"كنت أتوقعها بشكل مختلف.", "ليس: \"أُعلن للتو ويجب على الجميع الرد\". كنت أود أن أكون أفضل استعدادًا. المرحلة الثانية أيضا. يتعلق الأمر أيضًا بما إذا كان يجب حقًا اختبارها جميعًا وعدم جعلها أكثر استهدافًا بدلاً من ذلك \".", "كان ينبغي على المستشارة أن \"تستعد بشكل مختلف تواصليًا\" لهذا الغرض. يجب على المرء أن يرى الاختبارات الجماعية الأخيرة الآن قبل كل شيء على أنها تمرين مهم للوصول إلى مرحلة التطعيم. ستجعل الاختبارات من السهل الحصول على \"هيكل تطعيم فعال ومثبت\".", "وأعرب عن أمله في أن يتم بعد ذلك تطعيم عدد كبير من الأشخاص في غضون فترة زمنية قصيرة. يجب أن يؤدي هذا إلى \"العودة إلى الحياة الطبيعية بسرعة إلى حد ما\". بالإضافة إلى ذلك ، وجد رئيس مدينة إنسبروك كلمات المديح لإدارة أزمة كورونا الأسود والأخضر.", "كان من الممكن \"الحفاظ على لياقة\" النظام الصحي والتخفيف من الأزمة الاقتصادية من خلال العمل لوقت قصير والإعانات. قال ويلي بلطف: \"من الواضح أيضًا أنه ليس كل قرار يفوز بجائزة المنطق\"." ]
}