{
  "id" : "Z7GQyO85",
  "url" : "https://kurier.at/wirtschaft/europaparlament-macht-weg-frei-fuer-sammelklagen-in-allen-eu-laendern/401107848",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T10:27:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Europaparlament macht Weg frei für Sammelklagen in allen EU‐Ländern",
  "articleTitleTranslated" : "يمهد البرلمان الأوروبي الطريق أمام الإجراءات الجماعية في جميع دول الاتحاد الأوروبي",
  "articleContent" : [ "Reynders zufolge gibt es in einigen Staaten aber bereits gut funktionierende Regelungen zu Verbandsklagen.  Diese sollten beibehalten werden.  Die Sozialdemokratin Lara Wolters mahnte an, dass Verbandsklagen nicht nur für Verbraucher und nicht nur für EU‐Bürger zur Verfügung stehen sollten.", "Hintergrund der Regelung sind Fälle wie manipulierte Abschalteinrichtungen mit Hunderttausenden Geschädigten.  Jeder Einzelne für sich hat nur geringe Chancen ‐ allein deshalb, weil ihm womöglich die Ressourcen für einen Rechtsstreit gegen Großunternehmen fehlen.", "Anders sieht es aus, wenn Verbraucher sich zusammenschließen und gemeinsam klagen können.  Deshalb schlug die EU‐Kommission 2018 vor, europaweit Kollektivklagen zu erlauben.", "Nach Angaben der Kommission gibt es bereits in 19 Mitgliedstaaten kollektive Rechtsbehelfe, auch in Deutschland.  Mit den neuen EU‐Regeln müssen Verbraucher ihren Schadenersatz dann aber nicht mehr individuell einklagen.", "Zudem können sie künftig auch in anderen EU‐Staaten ihre Rechte durchsetzen." ],
  "articleContentTranslated" : [ "وفقا لريندرز ، فإن بعض الولايات لديها بالفعل لوائح تعمل بشكل جيد بشأن الإجراءات التمثيلية. يجب الاحتفاظ بها. حذرت لارا ولترز من الحزب الديمقراطي الاجتماعي من أن الإجراءات التمثيلية يجب ألا تكون متاحة فقط للمستهلكين وليس فقط لمواطني الاتحاد الأوروبي.", "خلفية التنظيم هي حالات مثل أجهزة الهزيمة المتلاعب بها مع مئات الآلاف من الضحايا. كل فرد لديه فرصة ضئيلة لنفسه - فقط لأنه قد يفتقر إلى الموارد اللازمة للنزاع القانوني ضد الشركات الكبيرة.", "يبدو الأمر مختلفًا عندما يمكن للمستهلكين توحيد قواهم ورفع دعوى قضائية معًا. لهذا السبب اقترحت مفوضية الاتحاد الأوروبي في 2018 السماح باتخاذ إجراءات جماعية عبر أوروبا.", "ووفقًا للجنة ، يوجد تعويض جماعي بالفعل في 19 دولة عضو ، بما في ذلك ألمانيا. مع قواعد الاتحاد الأوروبي الجديدة ، لم يعد المستهلكون مضطرين للمطالبة بالتعويضات بشكل فردي.", "يمكنهم أيضًا فرض حقوقهم في دول الاتحاد الأوروبي الأخرى في المستقبل." ]
}