{
  "id" : "z7YT7NmO",
  "url" : "https://burgenland.orf.at/stories/3083093/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T09:24:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/45/crops/w=1280/800258_opener_278845_210101_bh_100_jahre_burgenland-00.03.56.jpg?s=007b230794ace49debd6de272b013576100016b1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2021: 100 Jahre Burgenland",
  "articleTitleTranslated" : "2021: 100 عام من بورغنلاند",
  "articleContent" : [ "1918 zerfiel die Habsburgermonarchie. Es stellte sich die Frage der Staatszugehörigkeit jener überwiegend deutschsprachigen Bevölkerung, die in Westungarn lebte. Die Siegermächte sprachen den schmalen Streifen Österreich zu.", "Ungarn versuchte vergeblich, das zu verhindern. Nur die logische Landeshauptstadt Ödenburg blieb nach einer Volksabstimmung bei Ungarn.", "Fotostrecke mit 7 Bildern Major Lawrence Martin: Grüße aus Amerika Die Geburt des Burgenlandes reicht zurück bis zum Vertrag von Saint Germain vom 10.  September 1919, als Deutschwestungarn völkerrechtlich ein Teil Österreichs wurde.", "Maßgeblichen Anteil daran hatte die Tätigkeit der sogenannten Coolidge Mission und des amerikanischen Geographen Major Lawrence Martin. Seine Studien über die Bevölkerungs- und Wirtschaftsstruktur Deutschwestungarns lieferten die Grundlage für die Grenzziehung.", "Seine Nachfahren, die in Amerika leben, haben dem ORF Burgenland eine Video-Grußbotschaft geschickt. Seine Enkelin sagt darin: „Liebe Grüße ans Burgenland zum 100er.", "Mein Großvater wäre stolz und glücklich, wenn er die Vielfalt und den Wohlstand des Burgenlandes heute sehen könnte.“ Auch seine Urenkelin und sein Urenkel gratulieren in der Botschaft und sprechen von einer wunderschönen Region.", "Der Ur-Ur-Enkel des Geografen gratuliert dem Burgenland zum 100.  Geburtstag sogar auf Deutsch.", "Grüße aus Amerika Ein besonderer Pausenfilm wird heuer beim Neujahrskonzert zu sehen sein: Darin werden auch die Nachfahren jenes Mannes zu sehen sein, der vor über 100 Jahren mitverantwortlich für die Grenzziehung des Burgenlandes war – Major Lawrence Martin;", "seine Nachfahren, die in Amerika leben, haben eine entzückende Video-Botschaft geschickt. 1921: Angliederung an Österreich 1921 wurde das Burgenland genannte Gebiet als selbständiges Bundesland an Österreich angegliedert.  ;", "Die Menschen lebten hauptsächlich von der Landwirtschaft. Grund und Boden war in Besitz einiger weniger Adelsfamilien. Das Leben war hart in diesen ersten Jahren des Aufbaus. Viele mussten aus wirtschaftlicher Not auswandern.", "Der Anfang vom Ende der Ersten Republik 1927 machten die Schüsse von Schattendorf österreichweit politische Schlagzeilen. Mitglieder der örtlichen Frontkämpfergruppe erschossen bei einem Aufmarsch zwei Menschen, wurden aber wenige Monate später in Wien freigesprochen.", "Aufgebrachte Arbeiter steckten nach diesem politisch motivierten Urteil den Justizpalast in Brand. 89 Menschen wurden von der Polizei erschossen – der Anfang vom Ende der Ersten Republik.", "„Dann hat natürlich auch das Burgenland die Turbulenzen der 30er-Jahre mitgemacht, das tragische Jahr 1938, das sogar die Auflösung dieses Landes auf die zwei Nachbargaue Niederdonau und Steiermark gebracht hat, und dann das Jahr 1945, das eine schwere Erschütterung durch den Zweiten Weltkrieg war, aber zugleich die Wiedergeburt dieses Landes gebracht hat“, so der Historiker Gerald Schlag in einem Interview 2001.  Fotostrecke mit 3 Bildern Der Eiserne Vorhang, die Brücke von Andau und Kery 1956 kam es zum Volksaufstand im kommunistischen Ungarn. 200.000 Menschen flohen in den Westen, viele über das Burgenland.  ", "Für 70.000 wird die Brücke von Andau über den Einser-Kanal das Nadelöhr in die Freiheit. Sie wurden mit offenen Armen empfangen und erstversorgt. Schnell aber wurde der Eiserne Vorhang wieder dicht gemacht.", "Er behinderte in den kommenden Jahrzehnten die wirtschaftlichen Entwicklung im Burgenland. Dennoch begann in den 1960er Jahren ein wirtschaftlicher Aufschwung, untrennbar verbunden mit dem Namen Theodor Kery (SPÖ).", "Der Langzeitlandeshauptmann ließ vor allem in die Infrastruktur investieren, in den Straßenbau und in die Bildung. „Wir wollen uns dabei auf niemanden verlassen, wenngleich wir gerade als ärmstes Land die Hilfe am notwendigsten brauchen“, so Kery damals.", "St. Margarethen als Tor in die Freiheit Das Burgenland blieb aber noch ein Land der verlängerten Werkbänke, der schlecht bezahlten Fließbandjobs und der Wochenpendler. 1989 dann ein entscheidender Impuls: Die kommunistischen Regimes in Osteuropa zerfielen.", "Der Eiserne Vorhang wurde abgebaut. Die Außenminister von Ungarn und Österreich halfen symbolisch mit. Für 600 Ostdeutsche wurde St. Margarethen zum Tor in die Freiheit. Sie flohen in den Westen. Heute erinnert ein Museum an diese historisch bedeutsamen Ereignisse.", "Fotostrecke mit 3 Bildern 1995: Der EU-Beitritt Österreichs Für das Burgenland öffneten sich neue Märkte. Unternehmer wie der Baustofferzeuger Michael Leier machen gute Geschäfte in Osteuropa.", "Verstärkt wurde der wirtschaftliche Aufschwung durch den EU-Beitritt Österreichs 1995.  Das Burgenland bekam als immer noch strukturschwache Region besonders hohe Ziel-1-Förderungen. Diese lockten Firmen ins Land.", "Der oberösterreichische Lenzing-Konzern baute ein Faserwerk in Heiligenkreuz – der größte Industriebetrieb des Burgenlands. Das Land investierte auch in den sanften Tourismus und baute Thermen.", "Förderungen aus Brüssel wurden pünktlich und vollständig abgeholt und durch Geld von Bund und Land ergänzt. „1995 beginnend war es die Infrastruktur, die ausgebaut wurde. In den Folgejahren gab es neue Betriebsansiedelungen.", "In Bildung wurde investiert. Und jetzt ist der nächste Schritt zu setzen, das ist Forschung, Entwicklung und Innovation“, so der damalige Landeshauptmann Hans Niessl (SPÖ).", "Fotostrecke mit 3 Bildern Das Land der erneuerbaren Energie Investiert wurde und wird vor allem auch in den Ausbau der erneuerbaren Energie.", "Dank der Windkraft erzeugt das Burgenland mittlerweile deutlich mehr Strom als im Land verbraucht wird. 100 Jahre nach der Angliederung an Österreich wurde aus dem Armenhaus Burgenland eine Vorzeigeregion.", "Nach Jahrzehnten in einer Randlage am Eisernen Vorhang, ist das Burgenland ins Zentrum Europas gerückt. Dank finanzieller Unterstützung durch die EU ist es nun auf der Überholspur.", "Auch die burgenländischen Parteichefs haben Glückwünsche an das jüngste Bundesland Österreichs – mehr dazu in Burgenland feiert 100.  Geburtstag. Sendungshinweis Neujahrskonzert und der Pausenfilm „Happy Birthday, Burgenland!", "1921 bis 2021“, Freitag, 1.1.2021, ab 11.15 Uhr, ORF 2Auftakt mit Neujahrskonzert Der Pausenfilm zum Neujahrskonzert am 1. Jänner widmet sich heuer der Entstehung des jüngsten Bundeslandes Österreichs: „Happy Birthday, Burgenland!", "1921 bis 2021“. Das Neujahrskonzert der Wiener Philharmoniker ist quasi der Auftakt für das Jubiläumsjahr 100 Jahre Burgenland – mehr dazu in 100 Jahre Burgenland: Auftakt mit Neujahrskonzert.", "„Happy Birthday Burgenland, 1921 – 2021“ Der ORF-Film von Felix Breisach in der Pause des Neujahrskonzertes am 1.", "Jänner 2021 würdigt 100 Jahre Burgenland von 1921 – 2021.  Fotostrecke mit 13 Bildern Sendungshinweis „100 Jahre – 100 Plätze“, ab Montag, 4.1.2021, nach „Burgenland heute“, ORF2ORF Burgenland:", "100 Jahre – 100 Plätze Der ORF Burgenland würdigt das Jubiläum das ganze Jahr über mit zahlreichen Sendungen, wie die 100-teilige Serie „100 Jahre – 100 Plätze“, die montags und donnerstags nach „Burgenland heute“ zu sehen und im Programm von Radio Burgenland zu hören sein wird.  :", "Anhand 100 burgenländischer Plätze werden 100 Besonderheiten des Burgenlandes vorgestellt. Begleitend dazu gibt es auf Radio Burgenland das Gewinnspiel „100 Plätze – 100 Fragen“. Die Hörerinnen und Hörer von Radio Burgenland raten mit, welcher Platz gesucht wird.", "Sendungshinweis „Österreich-Bild“, Sonntag, 3.1.2021, 18.25 Uhr, ORF2Österreich Bild „100 (Lebens)Jahre Burgenland“ Im Burgenland leben noch etwa 30 Menschen, die genauso alt sind, wie das jüngste Bundesland.", "In einem „Österreich-Bild“ am Sonntag begeben sich Gestalterin Kris Krenn und Kameramann Richard Marx auf eine Reise durch das Burgenland, um einige von ihnen vor die Kamera zu holen." ],
  "articleContentTranslated" : [ "في عام 1918 انهارت ملكية هابسبورغ. نشأت مسألة جنسية السكان الناطقين بالألمانية الذين يعيشون في غرب المجر. منحت القوى المنتصرة الشريط الضيق للنمسا.", "حاولت المجر دون جدوى منع ذلك. فقط عاصمة الدولة المنطقية ، Ödenburg ، بقيت مع المجر بعد استفتاء.", "معرض للصور يضم 7 صور الرائد لورانس مارتن: تحيات من أمريكا ترجع ولادة بورغنلاند إلى معاهدة سان جيرمان في 10 سبتمبر 1919 ، عندما أصبحت المجر الغربية الألمانية جزءًا من النمسا بموجب القانون الدولي.", "لعب عمل ما يسمى مهمة كوليدج والجغرافي الأمريكي الرائد لورانس مارتن دورًا حاسمًا في هذا. قدمت دراساته للسكان والهيكل الاقتصادي لغرب المجر الألمانية الأساس لترسيم الحدود.", "أحفاده ، الذين يعيشون في أمريكا ، أرسلوا رسالة فيديو إلى ORF Burgenland. تقول حفيدته: \"تحياتي إلى بورغنلاند بمناسبة الذكرى المائة.", "سيكون جدي فخوراً وسعداً إذا كان بإمكانه رؤية التنوع والازدهار في بورغنلاند اليوم. ”حفيدته وحفيده يهنئهما في السفارة ويتحدثان عن منطقة جميلة.", "يهنئ حفيد حفيد الجغرافيين بورغنلاند بعيد ميلادها المائة حتى باللغة الألمانية.", "تحيات من أمريكا سيتم عرض فيلم استراحة خاص في حفلة رأس السنة الجديدة هذا العام: سيظهر أيضًا أحفاد الرجل الذي كان مسؤولاً بشكل مشترك عن رسم حدود بورغنلاند منذ أكثر من 100 عام - الميجور لورانس مارتن ؛", "أرسل أحفاده الذين يعيشون في أمريكا رسالة فيديو ممتعة. 1921: الاندماج في النمسا في عام 1921 تم دمج المنطقة المسماة بورغنلاند في النمسا كدولة اتحادية مستقلة. ؛", "عاش الناس بشكل رئيسي من الزراعة. كانت الأرض مملوكة لعدد قليل من العائلات النبيلة. كانت الحياة صعبة في تلك السنوات الأولى من البناء. اضطر الكثيرون إلى الهجرة بسبب الصعوبات الاقتصادية.", "بداية نهاية الجمهورية الأولى في عام 1927 ، تصدرت اللقطات في شاتندورف عناوين الصحف السياسية في جميع أنحاء النمسا. وقتل أعضاء من الجماعة المقاتلة المحلية شخصين بالرصاص خلال مسيرة ، لكن تمت تبرئتهم بعد بضعة أشهر في فيينا.", "أشعل عمال غاضبون النار في قصر العدل بعد هذا الحكم لدوافع سياسية. أطلقت الشرطة النار على 89 شخصًا - بداية نهاية الجمهورية الأولى.", "\"ثم بالطبع مرت بورغنلاند أيضًا باضطراب ثلاثينيات القرن العشرين ، العام المأساوي عام 1938 ، والذي أدى حتى إلى تفكك هذه الولاية إلى المنطقتين المجاورتين للدانوب السفلي وستيريا ، ثم عام 1945 ، والتي كانت صدمة شديدة بسبب الحرب العالمية الثانية قال المؤرخ جيرالد شلاغ في مقابلة أجريت معه عام 2001. سلسلة من الصور مع 3 صور الستار الحديدي وجسر أنداو وكيري في عام 1956 ، حدثت الانتفاضة الشعبية في المجر الشيوعية. فر 200 ألف شخص إلى الغرب ، كثير منهم عبر بورغنلاند.", "مقابل 70000 ، أصبح جسر أنداو فوق قناة إينسر عنق الزجاجة أمام الحرية. تم الترحيب بهم بأذرع مفتوحة وقدموا الإسعافات الأولية. ولكن سرعان ما أُغلق الستار الحديدي مرة أخرى.", "في العقود القادمة أعاقت التنمية الاقتصادية في بورغنلاند. ومع ذلك ، بدأ انتعاش اقتصادي في الستينيات ، مرتبطًا ارتباطًا وثيقًا باسم ثيودور كيري (SPÖ).", "استثمر الحاكم طويل الأجل بشكل أساسي في البنية التحتية وبناء الطرق والتعليم. قال كيري في ذلك الوقت: \"لا نريد الاعتماد على أي شخص ، على الرغم من أننا ، بصفتنا أفقر دولة ، نحتاج إلى المساعدة أكثر من غيرها\".", "سانت مارغريتن كبوابة للحرية ظلت بورغنلاند أرض مناضد العمل الممتدة ووظائف خطوط التجميع ذات الأجور المنخفضة والمسافرين في عطلة نهاية الأسبوع. ثم في عام 1989 دافع حاسم: انهارت الأنظمة الشيوعية في أوروبا الشرقية.", "تم تفكيك الستار الحديدي. ساعد وزيرا خارجية المجر والنمسا بشكل رمزي. بالنسبة لـ 600 من الألمان الشرقيين ، أصبحت سانت مارغريتن بوابة الحرية. هربوا إلى الغرب. اليوم يحتفل المتحف بذكرى هذه الأحداث التاريخية الهامة.", "سلسلة صور بثلاث صور 1995: انضمام النمسا إلى الاتحاد الأوروبي فتحت أسواق جديدة لبورغنلاند. يقوم رواد الأعمال مثل شركة تصنيع مواد البناء Michael Leier بعمل جيد في أوروبا الشرقية.", "تعزز الانتعاش الاقتصادي بانضمام النمسا إلى الاتحاد الأوروبي في عام 1995. وباعتبارها منطقة لا تزال ضعيفة هيكليًا ، فقد تلقت بورغنلاند تمويلًا مرتفعًا بشكل خاص للهدف 1. استدرجت هذه الشركات إلى البلاد.", "قامت مجموعة Lenzing النمساوية العليا ببناء مصنع للألياف في Heiligenkreuz - أكبر شركة صناعية في بورغنلاند. كما استثمرت الدولة في السياحة الناعمة وأقامت الحمامات الحرارية.", "تم جمع التمويل من بروكسل في الموعد المحدد وبالكامل واستُكمل بأموال من الحكومة الفيدرالية وحكومات الولايات. \"بدءًا من عام 1995 ، تم توسيع البنية التحتية. في السنوات التالية كانت هناك مؤسسات تجارية جديدة.", "تم الاستثمار في التعليم. والآن يجب اتخاذ الخطوة التالية ، وهي البحث والتطوير والابتكار \"، قال الحاكم آنذاك هانز نيسل (SPÖ).", "معرض للصور بثلاث صور استثمرت أرض الطاقة المتجددة وهي قبل كل شيء في توسيع الطاقة المتجددة.", "بفضل طاقة الرياح ، تولد بورغنلاند الآن كهرباء أكثر بكثير مما تستهلكه الدولة. بعد 100 عام من اندماجها في النمسا ، أصبح منزل بورغنلاند الفقير منطقة نموذجية.", "بعد عقود على حافة الستار الحديدي ، انتقل بورغنلاند إلى وسط أوروبا. بفضل الدعم المالي من الاتحاد الأوروبي ، أصبحت الآن في المسار السريع.", "كما يهنئ قادة حزب بورغنلاند أصغر ولاية فيدرالية في النمسا - المزيد على هذا في بورغنلاند تحتفل بعيد ميلادها المائة. بث إشعار لحفل رأس السنة الموسيقية وفيلم \"عيد ميلاد سعيد ، بورغنلاند!", "من 1921 إلى 2021 \"، الجمعة 1 يناير 2021 ، من الساعة 11.15 صباحًا ، انطلاق ORF 2 مع حفلة رأس السنة الجديدة. تم تخصيص فيلم الاستراحة لحفل السنة الجديدة في الأول من يناير هذا العام لإنشاء أصغر ولاية فيدرالية في النمسا:\" عيد ميلاد سعيد ، بورغنلاند!", "من 1921 إلى 2021 \". حفلة رأس السنة الجديدة التي أقامتها أوركسترا فيينا الموسيقية هي مقدمة للاحتفال بمرور 100 عام على إنشاء مدينة بورغنلاند - المزيد حول هذا في 100 عام على بورغنلاند: ابدأ بحفل رأس السنة الجديدة.", "\"عيد ميلاد سعيد بورغنلاند ، 1921 - 2021\" فيلم ORF الذي أخرجه فيليكس بريساتش أثناء عطلة العام الجديد في 1.", "يكرم يناير 2021 100 عام من بورغنلاند من 1921 إلى 2021. سلسلة صور بها 13 صورة إشعار البرنامج \"100 عام - 100 مكان\" ، من يوم الاثنين ، 4.1.2021 ، إلى \"بورغنلاند اليوم\" ، ORF2ORF بورغنلاند:", "100 عام - 100 مقعد تكرم ORF Burgenland الذكرى السنوية بالعديد من البرامج على مدار العام ، مثل السلسلة المكونة من 100 جزء \"100 عام - 100 مقعد\" ، والتي يمكن مشاهدتها يومي الاثنين والخميس بعد \"بورغنلاند اليوم\" وفي برنامج راديو بورغنلاند سوف يسمع. :", "باستخدام 100 مربع بورغنلاند ، يتم تقديم 100 ميزة خاصة من بورغنلاند. بالإضافة إلى ذلك ، هناك مسابقة \"100 مكان - 100 سؤال\" على راديو بورغنلاند. يمكن لمستمعي راديو بورغنلاند تخمين المقعد الذي يبحثون عنه.", "إشعار البث \"Österreich-Bild\" ، الأحد ، 3.1.2021 ، 6:25 مساءً ، ORF2Österreich Bild \"100 (حياة) سنة من بورغنلاند\" لا يزال هناك حوالي 30 شخصًا يعيشون في بورغنلاند وهم في نفس عمر أصغر ولاية فيدرالية.", "في \"صورة النمسا\" يوم الأحد ، يذهب المصمم كريس كرين والمصور ريتشارد ماركس في رحلة عبر بورغنلاند لإحضار بعض منهم أمام الكاميرا." ]
}