{
  "id" : "z9H7Kpz4",
  "url" : "https://www.diepresse.com/5954512/Fussball_Machtdemonstration_Bayern-drehen-gegen-Stuttgart-auf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T16:54:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/0/5954512/C88B0F64-8B74-4169-976E-4A97A5121976_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Machtdemonstration: Bayern drehen gegen Stuttgart auf",
  "articleTitleTranslated" : "استعراض القوة: بايرن ينقلب ضد شتوتجارت",
  "articleContent" : [ "Robert Lewandowski traf beim 4:0 gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller immer näher. Der FC Bayern hat in der deutschen Bundesliga nach einem frühen Platzverweis so richtig aufgedreht.", "Robert Lewandowski traf beim 4:0 (4:0) gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller mit seinen nun 35 Saisontreffern immer näher.", "Bei den Schwaben endete die Serie von Sasa Kalajdzic, der zuvor in sieben aufeinanderfolgenden Partien in Folge getroffen und damit die Club-Bestmarke von Fredi Bobic eingestellt hatte.", "Die Bayern liegen an der Spitze nun wieder vier Zähler vor Verfolger RB Leipzig, der bereits am Freitag bei Arminia Bielefeld (1:0) gewonnen hatte. Dritter ist Wolfsburg. Die Elf von Trainer Oliver Glasner siegte in Bremen mit 2:1 (2:1).", "Der Vierte Eintracht Frankfurt gewann daheim gegen Union Berlin mit 5:2 (4:2). Martin Hinteregger stand bei den Frankfurtern aufgrund einer Oberschenkelverletzung nicht im Kader. Der Innenverteidiger droht damit auch für Österreichs Nationalteam auszufallen.", "Dortmund holte in Köln nur ein 2:2, wobei Erling Haaland in der 3. und 90.  Minute traf. In München sah es nach dem Platzverweis (12.) von Alphonso Davies - der Linksverteidiger stieg Wataru Endo auf den Knöchel - nur kurz düster für die Bayern aus.", "Kalajdzic fand noch eine gute Möglichkeit vor, sein Kopfball fiel aber zu zentral auf Manuel Neuer aus (14.). Danach folgte aber eine Machtdemonstration der Hausherren.", "Lewandowski mit rechts (18.), Serge Gnabry (22.), Lewandowski per Kopf (23.) und mit links (39.) trafen gegen zermürbte Stuttgarter scheinbar nach Belieben. In der zweiten Halbzeit ließ Lewandowski noch eine Riesenchance aus.", "Polens Fußballstar fehlen damit nur noch fünf Tore in den folgenden acht Runden, um Gerd Müllers 40-Tore-Marke aus der Saison 1971/72 zu knacken. Kalajdzic fehlte bei seiner zweiten Möglichkeit nach einer Hereingabe dann ein halber Meter auf das Ehrentor der Gäste (67.).", "David Alaba startete in Abwesenheit des erkrankten Joshua Kimmich bei den Bayern im zentralen Mittelfeld, rückte nach Davies' Ausschluss aber nach links hinten und verbrachte einen geruhsamen Nachmittag.", "Frankfurt gewann ein Sieben-Tore-Spektakel mit schönen und kuriosen Treffern. Negativer Höhepunkt für die Berliner war das Eigentor von Robert Andrich aus fast 25 Metern zum 1:2. Als Rückpass vorgesehen, kullerte der Ball ins leere Tor, da Union-Schlussmann Andreas Luthe aus seinem Tor gekommen war.", "Für die Frankfurter traf Andre Silva doppelt. Stefan Ilsanker spielte erneut in der Dreier-Abwehr, bei den Verlierern stand Christopher Trimmel am Feld. Während die Eintracht nun vier Punkte Vorsprung auf Dortmund hat, ist die Situation von Wolfsburg noch bequemer.", "Xaver Schlager und Co. liegen nun acht Zähler vor dem fünftplatziertem BVB. Für die Wolfsburger trafen zunächst Werders Joshua Sargent per Eigentor (9.) und Torjäger Wout Weghorst (42.). Ein Tor von Kevin Möhwald (45.) war für Bremen zu wenig." ],
  "articleContentTranslated" : [ "سجل روبرت ليفاندوفسكي في ثلاثية في الفوز 4-0 على VfB Stuttgart في الشوط الأول ويقترب أكثر فأكثر من سجل أهداف جيرد مولر. لقد نجح بايرن في تحقيق تقدم كبير في الدوري الألماني بعد طرده مبكرًا.", "سجل روبرت ليفاندوفسكي 4-0 (4-0) ضد شتوتجارت في الشوط الأول في ثلاثية ثلاثية ويقترب أكثر فأكثر من سجل أهداف جيرد مولر برصيد 35 هدفًا هذا الموسم.", "أنهت خط Swabian خط Sasa Kalajdzic ، الذي سجل في السابق في سبع مباريات متتالية ، وبالتالي وضع الرقم القياسي لفريق Fredi Bobic.", "ويتقدم بايرن الآن بأربع نقاط على منافسه آر بي لايبزيج الذي فاز على أرمينيا بيليفيلد (1-0) يوم الجمعة. الثالث هو فولفسبورج. فاز فريق المدرب أوليفر جلاسنر 2-1 (2-1) في بريمن.", "فاز اينتراخت فرانكفورت الرابع على أرضه على يونيون برلين 5-2 (4-2). لم يكن مارتن هينتيرغير ضمن تشكيلة فرانكفورت بسبب إصابة في الفخذ. قلب الدفاع يهدد بالإلغاء لمنتخب النمسا.", "سجل دورتموند 2-2 فقط في كولونيا ، حيث سجل إيرلينج هالاند في الدقيقتين الثالثة والتسعين. في ميونيخ ، بعد طرد ألفونسو ديفيز (12) - وصل الظهير الأيسر واتارو إندو إلى كاحله - كان الأمر كئيبًا لفترة وجيزة فقط بالنسبة لبايرن ميونيخ.", "كان لا يزال لدى كالاجيتش فرصة جيدة ، لكن رأسيته سقطت في منتصف الطريق أمام مانويل نوير (14). تبع ذلك استعراض للقوة من قبل المضيفين.", "ليفاندوفسكي مع اليمين (18) ، سيرج جنابري (22) ، ليفاندوفسكي بالرأس (23) ومع اليسار (39) سجل ضد شتوتغارت المرهق كما يبدو. أضاع ليفاندوفسكي فرصة كبيرة في الشوط الثاني.", "نجم كرة القدم البولندي على بعد خمسة أهداف فقط من الجولات الثمانية التالية ليحطم علامة جيرد مولر 40 هدفًا من موسم 1971/72. أضاع كالاجيتش فرصته الثانية بعد عرضية نصف متر على الهدف الفخري للضيوف (67).", "بدأ ديفيد ألابا في خط وسط بايرن ميونيخ في غياب المريض جوشوا كيميتش ، لكنه انتقل إلى اليسار بعد استبعاد ديفيز وقضى فترة راحة بعد الظهر.", "فاز فرانكفورت في مباراة من سبعة أهداف مع ضربات جميلة وغريبة. كان الهدف السلبي لبرلين هو هدف روبرت أندريش في مرماه من مسافة 25 مترًا تقريبًا ليسجل 1: 2. قصدت الكرة إلى الخلف ، وتدحرجت في المرمى الفارغ ، حيث خرج حارس مرمى الاتحاد أندرياس لوث من مرمى فريقه.", "سجل اندريه سيلفا هدفين لفرانكفورت. لعب ستيفان إيلسانكر مرة أخرى في الدفاع الثلاثي ، وكان الخاسر كريستوفر تريميل في الملعب. بينما يتقدم أينتراخت الآن بأربع نقاط على دورتموند ، فإن وضع فولفسبورج أكثر راحة.", "يتقدم Xaver Schlager and Co الآن بفارق ثماني نقاط على صاحب المركز الخامس في BVB. بالنسبة لفولفسبورج ، التقى جوشوا سارجنت لاعب فيردر أولاً بهدف في مرماه (9) والمهاجم Wout Weghorst (42). كان هدف كيفن موهوالد (45) ضئيلاً للغاية بالنسبة لبريمن." ]
}