{
  "sourceCountry" : "austria",
  "articleTitle" : "Darf der Besuch eines Wohnungseigentümers im autofreien Hof parken?",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Frage: Unsere Wohnungseigentümergemeinschaft hat den Innenhof vor Jahren zur autofreien Zone erklärt.  Ein neuer Eigentümer hält sich nun nicht an den Beschluss und lässt seine Besucher dort parken.", "Was können wir dagegen tun?  Antwort: Mit Ankauf tritt der neue Eigentümer in die Rechte und Pflichten und in die bestehenden Rechtsverhältnisse zum Zeitpunkt des Ankaufs vollinhaltlich ein und hat diese auch gegen sich gelten zu lassen.", "Der gültige Beschluss der Miteigentümer wirkt sohin auf den neuen Eigentümer und dieser hat sich daran zu halten.  Sofern dieser Beschluss nicht im Grundbuch ersichtlich gemacht und vom Verkäufer dem Käufer nicht offengelegt wurde, ist dem neuen Eigentümer nichts vorzuwerfen.", "Ermöglicht er, trotz entsprechender Kenntnis, Dritten die Nutzung des Innenhofes kann gegen den Wohnungseigentümer eine Besitzstörungsklage eingebracht werden.", "Eine beharrliche Verletzung von bestehenden Regelungen kann auch mit Unterlassungsklage und in letzter Konsequenz auch mit Ausschluss aus der Wohnungseigentümergemeinschaft geahndet werden.", "Frage: Eine Wohnungseigentumsbesitzerin in unserem Haus nutzt ihre Wohnung nur an wenigen Tagen im Jahr und hat die Gastherme, die sich in ihrer Wohnung befindet, seit über sechs Jahren nicht servicieren lassen.", "Ich habe Angst, dass etwas passiert.  Kann ich eine Wartung erzwingen?  Antwort Ohne konkrete Hinweise, dass tatsächlich durch den Wartungsrückstand eine Gefahr vom Gerät ausgeht, besteht kein rechtliches Interesse und somit auch kein durchsetzbarer Anspruch auf Servicierung der Gastherme.", "Die Gastherme versorgt ausschließlich das Wohnungseigentumsobjekt und ist somit kein Teil einer Gemeinschaftsanlage des Hauses und fällt daher ausschließlich in die Verantwortung des jeweiligen Wohnungseigentümers.", "Frage: In unserem Haus befinden sich 36 Wohnungen.  Keine hat einen eigenen Strom- oder Gaszähler.  Der Verbrauch kann nicht individuell abgerechnet werden.  In manchen Wohnungen wohnen acht Menschen, in anderen nur vier.", "Wie kann das gerechter aufgeteilt werden?  Antwort: Sind einzelne Aufwendungen verbrauchsabhängig, besteht die Möglichkeit mit einer Zweidrittelmehrheit der Wohnungseigentümergemeinschaft die Aufteilung der Aufwendungen auf den tatsächlichen Verbrauch abzuändern.", "Voraussetzung hierfür ist, dass mit wirtschaftlich vernünftigem Kostenaufwand diese Messgeräte in den einzelnen Wohnungen installiert werden können.  Frage: Ich habe meine Wohnung vor Jahren an eine junge Dame vermietet.", "Mittlerweile hat sie geheiratet und ein Kind bekommen.  Die Familie lebt nun zu dritt in der Wohnung.  Darf sie das?  Antwort Keinem Mieter kann die Familiengründung oder die Verpartnerung, in welcher Form auch immer, verboten werden.", "Es handelt sich hierbei um ein Grundrecht.  Sofern aus der Aufnahme weiterer Personen in den Mietgegenstand kein erheblich nachteiliger Gebrauch des Mietobjekts verwirklicht wird, ist der Mieter in seiner Lebensführung frei disponibel." ],
  "id" : "Z9RE0VS5",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/darf-der-besuch-eines-wohnungseigentuemers-im-autofreien-hof-parken/401087178",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هل يجوز زيارة صاحب الشقة لوقوف السيارات في الفناء الخالي من السيارات؟",
  "articleContentTranslated" : [ "سؤال: أعلنت جمعية ملاك الشقق لدينا أن الفناء منطقة خالية من السيارات منذ سنوات. المالك الجديد لا يلتزم بالقرار ويسمح لزواره بالوقوف هناك.", "ماذا يمكننا أن نفعل ضدها؟ الجواب: مع الشراء ، يدخل المالك الجديد في الحقوق والالتزامات والعلاقات القانونية القائمة وقت الشراء بالكامل ويجب أن يسمح لها أيضًا بأن تنطبق على نفسه.", "وبالتالي ، فإن القرار الصحيح للمالكين المشاركين يؤثر على المالك الجديد ويجب عليه الالتزام به. إذا لم يتم اتخاذ هذا القرار واضحًا في السجل العقاري ولم يفصح البائع عنه للمشتري ، فلا يتحمل المالك الجديد مسؤولية ذلك.", "إذا قام بتمكين أطراف ثالثة من استخدام الفناء الداخلي ، على الرغم من وجود المعرفة اللازمة ، يمكن رفع دعوى انتهاك الملكية ضد مالك الشقة.", "يمكن أيضًا المعاقبة على الانتهاك المستمر للوائح الحالية بإصدار أمر زجري ، وفي النهاية ، استبعاده من مجتمع مالكي الشقق.", "سؤال: صاحبة منزل في منزلنا لا تستخدم شقتها إلا لبضعة أيام في السنة ولم يتم صيانة غلاية الغاز في شقتها لأكثر من ست سنوات.", "أخشى أن يحدث شيء ما. هل يمكنني فرض الصيانة؟ الإجابة بدون دليل ملموس على أن الجهاز يشكل بالفعل خطرًا نتيجة تراكم أعمال الصيانة ، فلا توجد مصلحة قانونية ، وبالتالي لا توجد مطالبة قابلة للتنفيذ لخدمة غلاية الغاز.", "تقوم غلاية الغاز بتزويد العقار فقط ، وبالتالي فهي ليست جزءًا من نظام مجتمعي للمنزل ، وبالتالي فهي مسؤولية مالك الشقة المعني وحده.", "سؤال: في منزلنا 36 شقة. لا يوجد لدى أي منهم عداد كهرباء أو غاز خاص به. لا يمكن إصدار فاتورة الاستهلاك بشكل فردي. في بعض الشقق ، يعيش ثمانية أشخاص ، في البعض الآخر أربعة فقط.", "كيف يمكن تقسيم هذا بشكل أكثر عدالة؟ الجواب: إذا كانت النفقات الفردية تعتمد على الاستهلاك ، فهناك احتمال بأغلبية ثلثي اتحاد ملاك الشقق لتغيير تخصيص النفقات للاستهلاك الفعلي.", "والشرط الأساسي لذلك هو إمكانية تركيب أجهزة القياس هذه في الشقق الفردية بتكلفة معقولة اقتصاديًا. سؤال: لقد استأجرت شقتي لسيدة شابة منذ سنوات.", "تزوجت منذ ذلك الحين ورزقت بطفل. تعيش الأسرة الآن ثلاثة في الشقة. هل تستطيع فعل ذلك؟ الإجابة لا يجوز منع المستأجر من تكوين أسرة أو أن يصبح شريكًا بأي شكل من الأشكال.", "إنه حق أساسي. إذا لم يؤد إدراج أشخاص آخرين في العقار المستأجر إلى استخدام ضار بشكل كبير للممتلكات المستأجرة ، فإن المستأجر له الحرية في اختيار أسلوب حياته." ]
}