{
  "id" : "z9Y6vdyL",
  "url" : "https://kurier.at/kultur/medien/sohn-von-trivago-chef-platzt-in-cnn-interview/401170246",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sohn von Trivago-Chef platzt in CNN-Interview",
  "articleTitleTranslated" : "نجل رئيس Trivago اقتحم مقابلة سي إن إن",
  "articleContent" : [ "Sohn von Trivago-Chef platzt in CNN-Interview Während einer Live-Schaltung tauchte im Hintergrund des Interviewgasts plötzlich ein Überraschungsbesucher auf.", "Der siebenjährige Sohn des Chefs des Reiseportals Trivago, Axel Hefer, ist in ein TV-Interview seines Vaters mit dem US-Nachrichtensender CNN hineingeplatzt - zur Freude von Moderator Richard Quest.", "\"Wir haben einen Besucher\", sagte Quest, nachdem der blonde Bub im Schlafanzug durch eine Tür im Hintergrund in das Zimmer gekommen war, in dem Hefer saß. Der Name seines Sohnes sei Victor und er wolle ins Bett gebracht werden, sagte Hefer.", "Victor saß dann noch eine Zeit lang auf dem Schoß seines Vaters, bevor er durch die Tür wieder verschwand - um dann zum Schluss des Interviews über die Aussichten für den Reisemarkt in der Corona-Pandemie wieder aufzutauchen.", "\"Geben Sie Victor eine zusätzliche Umarmung und ein Eis von uns\", sagte Moderator Quest zum Abschluss. \"Er hat uns den Tag verschönert.\" Hefer teilte später ein Video des Interviews per Kurznachrichtendienst Twitter und ergänzte: \"Victor sagt 'Gute Nacht' und danke für das Eis!\"", "Zahlreiche Medien berichteten über das Interview, das an den Fall des \"BBC-Dads\" erinnert. Der Korea-Experte Robert Kelly war 2017 vom britischen Sender BBC interviewt worden, als seine zwei kleinen Kinder hereinplatzten.", "Das Video des Vorfalls wurde weltweit millionenfach angeschaut und machte den US-Amerikaner Kelly als \"BBC-Dad\" bekannt." ],
  "articleContentTranslated" : [ "اقتحم ابن رئيس Trivago في مقابلة مع CNN أثناء البث المباشر ، ظهر زائر مفاجئ فجأة في خلفية ضيف المقابلة.", "اقتحم أكسل هيفر ، نجل رئيس بوابة السفر Trivago ، البالغ من العمر سبع سنوات ، مقابلة تلفزيونية مع والده مع قناة CNN الإخبارية الأمريكية - مما أسعد مقدم البرنامج ريتشارد كويست.", "قال كويست: \"لدينا زائر\" بعد أن دخل الصبي الأشقر الذي يرتدي بيجامة من باب في الخلفية إلى الغرفة التي كان يجلس فيها هيفر. قال حيفر إن اسم ابنه فيكتور وكان يريد أن ينام.", "ثم جلس فيكتور في حجر والده لفترة من الوقت قبل أن يختفي عبر الباب - فقط ليظهر مرة أخرى في نهاية المقابلة حول آفاق سوق السفر في جائحة كورونا.", "قال مضيف كويست في النهاية \"امنح فيكتور عناقًا إضافيًا وآيس كريم منا\". \"لقد جعل يومنا أفضل\". شارك Hefer لاحقًا مقطع فيديو للمقابلة عبر خدمة الرسائل القصيرة Twitter وأضاف: \"فيكتور يقول 'ليلة سعيدة' وشكرًا على الآيس كريم!\"", "وتحدثت وسائل إعلام عديدة عن المقابلة التي تذكرنا بقضية \"بي بي سي داد\". أجرى الإذاعة البريطانية بي بي سي مقابلة مع الخبير الكوري روبرت كيلي في عام 2017 عندما اقتحم طفليه الصغيرين.", "وشوهد مقطع الفيديو الخاص بالحادثة ملايين المرات حول العالم وعرف كيلي الأمريكي بـ \"بي بي سي داد\"." ]
}