{
  "id" : "ZA73Kgzi",
  "url" : "https://kurier.at/chronik/oesterreich/grosses-interesse-an-selbsttests-in-den-apotheken/401203747",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:48:12Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4971616/46-176014623.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großes Interesse an Selbsttests in den Apotheken",
  "articleTitleTranslated" : "الاهتمام الكبير بالاختبارات الذاتية في الصيدليات",
  "articleContent" : [ "Ab heute bieten die Apotheken österreichweit gratis Corona-Selbsttests für zu Hause an. In den Apotheken können pro Monat fünf gratis Corona-Selbsttests für daheim abgeholt werden.", "Das Angebot gilt für krankenversicherte Personen ab 15 Jahren, aber vorerst nur für jene, die sich nicht von der Elektronischen Gesundheitsakte ELGA abgemeldet haben. Zudem wurde appelliert, nicht gleich zum Start die Apotheken zu stürmen.", "In der ersten Woche werden rund drei Millionen Tests für 600.000 Personen zur Verfügung stehen, betonte die Apothekerkammer am Montag. \"Wir liefern diese Woche 2.000 Tests an jede Apotheke in Österreich.", "Kommende Woche werden es dann etwa doppelt so viele sein\", erklärt Wolfgang Müller, Sprecher der Apothekerkammer. ", "\"Alles in geordneten Bahnen\" Für eine erste Bilanz sei es laut Müller zwar noch zu früh, aber die ersten einzelnen Rückmeldungen aus den Apotheken zeigen, dass das Interesse an den Selbsttests groß ist.", "\"Die Nachfrage ist groß, aber es läuft alles in geordneten Bahnen\", so Müller. Grundsätzlich müssen die Apotheken nun gleich drei interessierte Gruppen abarbeiten.", "Jene die sich für die gratis Selbsttests interessieren, die Antigentests sowie jene, die sowieso in die Apotheken kommen, um dort ihre Medikamente abzuholen. Auch Peter Gonda, Präsident der nö.", "Apothekerkammer und selbst Apotheker in Gloggnitz (Bezirk Neunkirchen) berichtet von geordneten Zuständen: \"Die Leute machen keinen Stress, alle sind sehr diszipliniert. Das Interesse ist auf jeden Fall groß und ein Drittel der Testkits sind bereits weg.\"", "Positiv sieht Gonda auch, dass sich die Menschen die Zeit nehmen, sich die Tests für zu Hause erklären zu lassen, damit \"sie auch wissen wie man es richtig macht\". ", "Für die Apothekerkammer ist die neue Aktion ein weiterer Baustein, um die Pandemie einzudämmen und man wiederholt den Vorschlag der Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr, welchen Sie bereits im KURIER-Interview machte: \"Wenn man uns braucht, sind wir da.", "Impfungen sind technisch und räumlich möglich, wenn man spezielle Ausbildungen absolviert.\"", "Schultests für Kinder unter 15 Jahren Für Personen unter 15 Jahren ist die Aktion nicht gedacht, diese haben seit einiger Zeit die Möglichkeit im Rahmen des Schulbesuchs an regelmäßigen kostenlosen Selbsttests teilzunehmen.", "Bei den Selbsttests handelt es sich um \"Nasenbohrertests\", die einen einfachen Abstrich aus dem vorderen Nasenbereich ermöglichen und nach wenigen Minuten ein Ergebnis liefern.", "Mehr als 900 Apotheken führen auch an Ort und Stelle Antigen-Schnelltests durch, die im Gegensatz zu den Selbsttests für daheim mit negativem SARS-CoV-2-Befund als Eintrittstests für körpernahe Dienstleistungen gelten.", "Nur für ELGA-Nutzer Die sogenannten Wohnzimmertests sind an die E-Card gekoppelt. Kunden können auch für Bekannte und Verwandte einmal im Monat fünf kostenlose Selbsttests mitnehmen.", "Dann muss aber die E-Card mitgebracht werden, diese wird in der Apotheke gesteckt und gelesen, betonte Johann Baumgartner, Sprecher der Apothekerkammer. Wer vom \"Opt-out\" bei ELGA Gebrauch gemacht hat, ist von der Aktion vorerst ausgeschlossen, was u.a.", "Kritik von Ärztekammer, Patientenanwaltschaft und Opposition hervorrief. Gesundheitsminister Rudolf Anschober (Grüne) hatte vergangenen Freitag diesen Umstand zum Start der Aktion mit \"Zeitdruck\" begründet und eine Lösung für die betroffenen Personen innerhalb von zwei Wochen angepeilt.", "Kritik an Verknüpfung Die Verknüpfung mit ELGA auch Kritik bei der Organisation ARGE Daten hervorgerufen.", "Die Koppelung von Gesundheitsdaten mit medizinischer Unterstützung sei unzulässig.Laut Argumentation der ARGE Daten verbietet aber die europäische Datenschutzgrundverordnung (DSGVO) grundsätzlich die Verwendung von Gesundheitsdaten und erlaubt diese nur \"in ganz wenigen Ausnahmen\".", "Dabei handle es sich \"im Wesentlichen\" um medizinische Betreuung auf Wunsch des Patienten oder die Verhinderung des Zusammenbruchs des gesamten staatlichen Gesundheitssystems. Keiner der beiden Gründe liege jedoch bei der banalen Ausgabe von Test-Kits vor, hieß es seitens ARGE Daten.", "Die Ausgabe sei nicht mit einer medizinischen Betreuung verbunden, und ob diese Test-Kits ausgegeben werden oder nicht habe keinen Einfluss auf das Gesundheitssystem, so die Argumentation:", "\"Ganz im Gegenteil, durch die Beschränkung auf einzelne Personengruppen signalisiert die Regierung, dass es eben keine Aktion von nationaler Bedeutung ist.\"  : Zuvor hatte etwa auch Ärztekammerpräsident Thomas Szekeres wegen der Koppelung mit ELGA nicht mit Kritik hinterm Berg gehalten.", "Szekeres sprach von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" weil rund 300.000 der 8,8 Millionen E-Card-Besitzer leer ausgehen, da sie aus ELGA ausgestiegen sind." ],
  "articleContentTranslated" : [ "اعتبارًا من اليوم ، تقدم الصيدليات في جميع أنحاء النمسا اختبارات ذاتية مجانية للكورونا في المنزل. يمكن الحصول على خمسة اختبارات ذاتية مجانية لكورونا في المنزل في الصيدليات شهريًا.", "العرض صالح للأشخاص الذين لديهم تأمين صحي من سن 15 عامًا ، ولكن في البداية فقط لأولئك الذين لم يتم إلغاء تسجيلهم من السجل الصحي الإلكتروني ELGA. بالإضافة إلى ذلك ، تم تقديم استئناف بعدم اقتحام الصيدليات منذ البداية.", "وأكدت غرفة الصيادلة يوم الاثنين أنه في الأسبوع الأول ، سيكون هناك حوالي ثلاثة ملايين اختبار متاح لـ 600 ألف شخص. \"هذا الأسبوع نقدم 2000 اختبار لكل صيدلية في النمسا.", "في الأسبوع المقبل سيكون هناك ضعف هذا العدد \"، يوضح وولفغانغ مولر ، المتحدث باسم غرفة الصيادلة.", "\"كل شيء على ما يرام\" وفقًا لمولر ، لا يزال الوقت مبكرًا لإجراء تقييم أولي ، لكن الردود الفردية الأولى من الصيدليات تظهر أن هناك اهتمامًا كبيرًا بالاختبارات الذاتية.", "قال مولر: \"الطلب كبير ، لكن كل شيء يسير بسلاسة\". من حيث المبدأ ، يتعين على الصيدليات الآن العمل من خلال ثلاث مجموعات معنية.", "المهتمون بالاختبارات الذاتية المجانية واختبارات المستضد وأولئك الذين يأتون إلى الصيدلية لأخذ أدويتهم على أي حال. بيتر جوندا ، رئيس nö.", "أفادت غرفة الصيادلة وحتى الصيادلة في جلوجنيتز (مقاطعة نيونكيرشن) أن الوضع على ما يرام: \"لا يسبب الناس ضغوطًا ، فالجميع منضبط للغاية. على أي حال ، هناك اهتمام كبير وثلث مجموعات الاختبار موجودة بالفعل ذهب.\"", "يرى جوندا أيضًا أنه من الإيجابي أن يأخذ الناس الوقت الكافي لتوضيح الاختبارات لهم في المنزل حتى يعرفوا أيضًا كيفية القيام بذلك بشكل صحيح.", "بالنسبة لغرفة الصيادلة ، تعتبر الحملة الجديدة لبنة أخرى لاحتواء الوباء واقتراح رئيس غرفة الصيادلة ، أولريكه مورش-إدلماير ، الذي قدمته في مقابلة مع KURIER: \"نحن هناك عندما تحتاج نحن.", "التطعيمات ممكنة تقنيًا ومكانيًا إذا أكملت تدريبًا خاصًا \".", "الاختبارات المدرسية للأطفال دون سن 15 عامًا الحملة ليست مخصصة للأشخاص الذين تقل أعمارهم عن 15 عامًا ، فقد أتيحت لهم لبعض الوقت الآن فرصة المشاركة في الاختبارات الذاتية المجانية المنتظمة كجزء من حضورهم المدرسي.", "الاختبارات الذاتية هي \"اختبارات الأنف\" التي تسمح بمسح بسيط من مقدمة الأنف وإعطاء نتيجة بعد بضع دقائق.", "تجري أكثر من 900 صيدلية أيضًا اختبارات مستضدات سريعة في الموقع ، والتي ، على عكس الاختبارات الذاتية في المنزل مع نتائج سلبية لـ SARS-CoV-2 ، تعتبر اختبارات دخول للخدمات القريبة من الجسم.", "لمستخدمي ELGA فقط يتم ربط ما يسمى باختبارات غرفة المعيشة بالبطاقة الإلكترونية. يمكن للعملاء أيضًا إجراء خمسة اختبارات ذاتية مجانية معهم مرة واحدة شهريًا للأصدقاء والأقارب.", "ولكن بعد ذلك يتعين عليك إحضار البطاقة الإلكترونية ، حيث يتم إدخالها وقراءتها في الصيدلية ، كما أكد يوهان بومغارتنر ، المتحدث باسم غرفة الصيادلة. أي شخص استخدم \"إلغاء الاشتراك\" في ELGA يتم استبعاده مبدئيًا من الحملة ، والتي من بين أمور أخرى", "أثار انتقادات من نقابة الأطباء ودعوة المريض والمعارضة. برر وزير الصحة رودولف أنشوبر (الخضر) هذه الحقيقة في بداية الحملة بـ \"ضغط الوقت\" يوم الجمعة الماضي واستهدف حلًا للأشخاص المتضررين في غضون أسبوعين.", "نقد الارتباط أثار الارتباط مع ELGA انتقادات من منظمة ARGE Daten.", "لا يُسمح بربط البيانات الصحية بالدعم الطبي ، ولكن وفقًا لـ ARGE Daten ، فإن اللائحة الأوروبية العامة لحماية البيانات (GDPR) تحظر بشكل أساسي استخدام البيانات الصحية ولا تسمح بذلك إلا \"في استثناءات قليلة جدًا\".", "يتعلق الأمر \"أساسًا\" بالرعاية الطبية بناءً على طلب المريض أو منع انهيار النظام الصحي الوطني بأكمله. ومع ذلك ، لم يكن أي من السببين هو الحال مع الإصدار المبتذل لأدوات الاختبار ، وفقًا لـ ARGE Daten.", "القضية غير مرتبطة بالرعاية الطبية ، وسواء تم إصدار مجموعات الاختبار هذه أم لا ، ليس له أي تأثير على النظام الصحي ، تقول الحجة:", "\"على العكس من ذلك ، من خلال قصره على مجموعات فردية من الناس ، تشير الحكومة إلى أنه ليس عملاً ذا أهمية وطنية\". : في السابق ، لم يحجم رئيس نقابة الأطباء ، توماس سزكيريس ، عن الانتقادات بسبب ارتباطه بـ ELGA.", "تحدث Szekeres عن \"مجتمع من طبقتين وتجاهل لحقوق المريض\" لأن حوالي 300000 من أصحاب البطاقات الإلكترونية البالغ عددهم 8.8 مليون يذهبون خالي الوفاض لأنهم تركوا ELGA." ]
}