{
  "id" : "zaCqbvoh",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-stoppte-corona-party-in-faschingswagen/401166147",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T07:34:57Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837635/46-173691037.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei stoppte Corona-Party in Faschingswagen",
  "articleTitleTranslated" : "أوقفت الشرطة حفلة كورونا بسيارة كرنفال",
  "articleContent" : [ "Die  aufgrund der Pandemie gestrichenen Faschingsfeste und Ballveranstaltungen sind für viele schwer verkraftbar.  In Tirol trotzten offenbar drei Dutzend Partyhungrige in Innsbruck-Igls den gesetzlichen Einschränkungen.", "Die Gruppe aktivierte einen „Faschingswagen“ und feierte bis in die Nacht hinein.  Dann stoppte die Polizei das verbotene Treiben. Am Samstagabend war die Polizei über die Corona-Party an einem Sportplatz in Igls in Kenntnis gesetzt.", "Die Polizei ging der Anzeige nach. Beim Eintreffen der beorderten Streifen um 22.49 Uhr stellten die Beamten 33 Personen in einem „Faschingswagen“ fest.  Der Wagen war vollwertig als Party-Location ausgestattet.", "An einer Bar wurden munter Getränke ausgeschenkt. Aus der Musikanlage dröhnten flotte Partyklänge. Ein Stromgenerator versorgte die Feiernden mit der nötigen Energie. Anzeigen Die Beamten zögerten keinen Augenblick und stellten die illegale Party sofort ein.", "Die feiernden Personen zeigten sich über ihr verbotenes Treiben offenbar einsichtig. Sie hätten sich  sehr kooperativ verhalten und leisteten den Anweisungen der Beamten Folge, teilte die Polizei mit. Dennoch wird ihr Tun Folgen haben.", "Anzeigen  nach dem Epidemiegesetz gegen die Beteiligten an die zuständige Behörde werden folgen, heißt es seitens der Exekutive." ],
  "articleContentTranslated" : [ "يصعب على الكثيرين مواجهة مهرجانات الكرنفال وأحداث الكرة التي تم إلغاؤها بسبب الوباء. على ما يبدو ، تحدى 36 شخصًا متعطشًا للحفلات في إنسبروك-إيجلز القيود القانونية في تيرول.", "قامت المجموعة بتنشيط \"سيارة كرنفال\" واحتفلت في الليل. ثم أوقفت الشرطة النشاط الممنوع. تم إبلاغ الشرطة ، مساء السبت ، بحفل كورونا في ملعب رياضي في إيجلز.", "تابعت الشرطة الشكوى. عندما وصلت الدوريات المطلوبة الساعة 10:49 مساءً ، عثر الضباط على 33 شخصًا في \"سيارة كرنفال\". كانت السيارة مجهزة بالكامل كموقع للحفلات.", "تم تقديم المشروبات بشكل حيوي في البار. ازدهرت أصوات الحفلات الحية من النظام الموسيقي. قام مولد الطاقة بتزويد المحتفلين بالطاقة اللازمة. ولم يتردد المسؤولون لحظة وأوقفوا على الفور الحزب غير الشرعي.", "من الواضح أن الأشخاص المحتفلين أظهروا فهمًا لأنشطتهم المحظورة. قالت الشرطة إنهم تصرفوا بشكل تعاوني للغاية واتبعوا تعليمات الضباط. ومع ذلك ، فإن ما يفعلونه سيكون له عواقب.", "ستتم متابعة التقارير وفقًا لقانون الأوبئة ضد المتورطين إلى السلطة المختصة ، وفقًا للسلطة التنفيذية." ]
}