{
  "id" : "ZADvMw0P",
  "url" : "https://kurier.at/wirtschaft/apple-kritisiert-zulieferer-nach-gewalt-in-indischem-werk/401135220",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:31:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Apple kritisiert Zulieferer nach Gewalt in indischem Werk",
  "articleTitleTranslated" : "أبل تنتقد الموردين بسبب العنف في مصنع هندي",
  "articleContent" : [ "Nach gewalttätigen Protesten in einem indischen Werk hat der US-Technologiekonzern Apple seinen Zulieferer Wistron zum besseren Umgang mit seinen Beschäftigten aufgefordert. Apple werde bis dahin keine neuen Aufträge mehr an Wistron vergeben, teilte der iPhone-Hersteller am Samstag mit.", "Allen Arbeitern müsse Würde und Respekt gezollt werden. Zudem müssten Löhne unmittelbar und komplett ausgezahlt werden. Wistron habe es mit Blick auf Arbeitszeiten versäumt, ein vernünftiges System aufzubauen.", "Das habe zu Verzögerungen bei der Lohnzahlung für einige Arbeiter in den Monaten Oktober und November geführt. Apple werde nun beobachten, ob Wistron Verbesserungen vornehme.", "Vor einer Woche hatten auf dem Werksgelände in Südindien Tausende Arbeiter für die Zahlung ausstehender Löhne und bessere Arbeitszeiten protestiert. Als die Polizei eintraf, kam es zu Gewaltausbrüchen.", "Ein Video zeigte mit Stöcken bewaffnete Personen, die Geräte und Autos zerstören. Nach Angaben des Unternehmens entstand ein Schaden von 60 Millionen Dollar. Apple hatte angekündigt, prüfen zu wollen, ob in der iPhone-Fabrik die Regeln für Lieferanten des US-Konzerns eingehalten wurden." ],
  "articleContentTranslated" : [ "بعد احتجاجات عنيفة في مصنع هندي ، طلبت مجموعة التكنولوجيا الأمريكية Apple من موردها Wistron التعامل بشكل أفضل مع موظفيها. حتى ذلك الحين ، لن تمنح Apple أي طلبات جديدة لشركة Wistron ، حسبما أعلنت الشركة المصنعة لـ iPhone يوم السبت.", "يجب إظهار الكرامة والاحترام لجميع العمال. بالإضافة إلى ذلك ، يجب دفع الأجور على الفور وبالكامل. فشلت Wistron في إنشاء نظام معقول فيما يتعلق بساعات العمل.", "وأدى ذلك إلى تأخير أجور بعض العمال في أكتوبر ونوفمبر. ستراقب Apple الآن ما إذا كان Wistron يجري تحسينات.", "قبل أسبوع ، احتج آلاف العمال على الأجور المتأخرة وتحسين ساعات العمل في المصنع في جنوب الهند. عندما وصلت الشرطة ، اندلعت أعمال عنف.", "وأظهر مقطع فيديو أشخاصا مسلحين بالعصي وهم يدمرون المعدات والسيارات. وبحسب الشركة فإن الضرر بلغ 60 مليون دولار. أعلنت شركة آبل أنها تريد التحقق مما إذا كانت القواعد الخاصة بموردي المجموعة الأمريكية يتم الالتزام بها في مصنع iPhone." ]
}