{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Anschober appellierte an die Bevölkerung, die Kontakte \"zumindest zu halbieren\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: \"Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\"", "Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich \"massiv verschärft\", legte Anschober dar.  Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.", "Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.  Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag." ],
  "id" : "zAfMDLM7",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-droht-mit-verschaerfung-des-teil-lockdowns/401090832",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أصيب فان دير بيلن في سقوط",
  "articleContentTranslated" : [ "ناشد أنشوبر السكان \"على الأقل إلى النصف\" من جهات الاتصال ، للحفاظ على الحد الأدنى من المسافة ، وارتداء أقنعة حماية الفم والأنف ، والالتزام الصارم بالإجراءات مثل قيود الخروج الليلي واستخدام تطبيق Stop Corona: \"يرجى أن تكون واحدًا الآن جزء من الحل وتقاسم المسؤولية.", "كن حذرًا بشكل خاص عند زيارة دور التقاعد ودور رعاية المسنين. قم بالتسجيل مقدمًا عبر الهاتف ، واختبر نفسك مسبقًا ، واستخدم قناعًا واقيًا واتبع الإرشادات والمعلومات المقدمة من إدارة المنزل \".", "وأوضح أنشوبر أنه نظرًا لوجود عدد كبير جدًا من حالات العدوى في دور المسنين ودور رعاية المسنين ، فقد تم \"تشديد الاختبارات بشكل كبير\" ، ووفقًا لهذا ، تم تسليم 100000 اختبار مستضد إلى دور المسنين ودور رعاية المسنين في الأسبوع الماضي.", "وصدرت أوامر بثلاثة ملايين آخرين سيتم نقلهم تدريجياً إلى المنازل. يوجد حاليًا 1507 من سكان المنازل المصابين في جميع أنحاء النمسا يوم الأحد ، بزيادة 43 عن يوم السبت." ]
}