{
  "id" : "zAJcsopF",
  "url" : "https://sport.orf.at/stories/3071949/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:14:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bassino gewinnt erneut in Kranjska Gora",
  "articleTitleTranslated" : "باسينو يفوز مرة أخرى في كرانجسكا غورا",
  "articleContent" : [ "Bassino gewinnt erneut in Kranjska Gora Marta Bassino hat sich am Sonntag das Siegesdouble beim RTL in Kransjka Gora gesichert.", "Die 24-jährige Italienerin schaffte nach Zwischenrang zwei noch den Sprung auf das oberste Podest und setzte sich bei ihrem vierten Saisonsieg in dieser Disziplin 0,66 Sekunden vor der Schweizerin Michelle Gisin durch.", "Dritte wurde die slowenische Lokalmatadorin Meta Hrovat (0,73). Die Halbzeitführende Mikaela Shiffrin fiel auf Platz sechs (1,27) zurück. Die ÖSV-Damen zeigten sich mannschaftlich leicht verbessert. Beste Österreicherin wurde wie schon am Samstag Ramona Siebenhofer.", "Die Steirerin belegte den zwölften Rang (3,16). Katherina Liensberger wurde 14. (3,98), Julia Scheib kam auf Platz 16 (4,17). Rosina Schneeberger holte als 27. (6,26) auch noch Weltcup-Punkte. Stephanie Brunner war bereits im ersten Durchgang ausgeschieden. Endstand im Damen-RTL" ],
  "articleContentTranslated" : [ "باسينو يفوز مرة أخرى في كرانجسكا فاز غورا مارتا باسينو بالثنائية في آر تي إل في كرانشكا غورا يوم الأحد.", "بعد احتلالها المركز الثاني ، صعدت اللاعبة الإيطالية البالغة من العمر 24 عامًا إلى صدارة منصة التتويج وتفوقت على السويسرية ميشيل جيزين بفوزها الرابع هذا الموسم في هذا المجال.", "وفاز بالمركز الثالث البطل السلوفيني المحلي ميتا هروفات (0.73). وتراجع زعيم الشوط الأول ميكايلا شيفرين إلى المركز السادس (1.27). أظهرت نساء ÖSV أنهن أفضل قليلاً كفريق. مثل يوم السبت ، كانت رامونا سيبنهوفر أفضل نمساوية.", "احتل Styrian المركز الثاني عشر (3.16). وجاءت كاثرينا لينسبيرجر في المركز الرابع عشر (3.98) وجوليا شيب في المرتبة 16 (4.17). كما حصلت روزينا شنيبرجر على نقاط كأس العالم حيث احتلت المركز 27 (6.26). تم إقصاء ستيفاني برونر في الجولة الأولى. النتيجة النهائية في RTL سيدات" ]
}