{
  "id" : "zaL2r7SN",
  "url" : "https://www.derstandard.at/story/2000125020218/finanzministerium-hat-kaufvertraege-fuer-reduzierte-impfstoffmengen-genehmigt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T13:36:46Z[UTC]",
  "author" : "Thomas Mayer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Finanzministerium hat Kaufverträge für Impfstoffmengen genehmigt",
  "articleTitleTranslated" : "وافقت وزارة الخزانة على اتفاقيات شراء كميات اللقاح",
  "articleContent" : [ "Nach der Kritik von Bundeskanzler Sebastian Kurz an einem angeblichen \"EU-Basar\", der einzelne Mitgliedstaaten – auch Österreich – benachteiligt haben soll, rückt die Frage in den Mittelpunkt, wer in der Bundesregierung in Wien die Verantwortung für die reduzierten Kontingente des Impfstoffs gegen Covid-19 hat bzw. wer davon wusste.  ", "Der Kanzler hatte bei einer Pressekonferenz am Freitag erklärt, dass er selber erst \"vor einigen Tagen\" von den genauen Umständen dieser Verteilung Kenntnis erlangt habe, so wie einige andere Regierungschefs auch.", "Das geht auch aus einem Brief hervor, den die Premiers von fünf Ländern – neben Kurz noch die aus Bulgarien, Tschechien, Lettland und Slowenien – an EU-Ratspräsident Charles Michel geschrieben haben.", "Darin fordern sie einen EU-Sondergipfel, der sich mit einer Rebalancierung der Impfstoffvergabe an die Staaten beschäftigen soll. Kroatien schloss sich am Samstag dem Vorstoß an. In zwölf Tagen findet in Brüssel der nächste reguläre EU-Gipfel statt.", "Es ist unklar, ob es zusätzlich davor ein eigenes Treffen der Staats- und Regierungschefs geben soll, bei dem diese Dinge geklärt werden. Umso dringlicher stellt sich davor aber die Frage, wie die Impfstoffbestellungen und deren Bezahlung in Österreich abgelaufen sind.", "Denn die EU-Kommission hat die Vorwürfe des Kanzlers von einem \"Basar\" umgehend zurückgewiesen.", "In einer offiziellen Erklärung von Freitag hieß es, dass es die Regierungen der 27 Mitgliedstaaten selber waren, die im vergangenen Sommer Umschichtungen bei der gemeinsam beschlossenen, fairen Verteilung vorgenommen hätten.", "An sich sollte jeder Staat von jedem Impfstoff gleich viel und zur gleichen Zeit bekommen. Wie der STANDARD exklusiv berichtete, haben aber einzelne Staaten auf gewisse ihnen zugesprochene Kontingente verzichtet, so auch Österreich.", "Im zuständigen EU-Gremium hat der Vertreter aus Österreich vom Impfstoff Biontech nur 1,5 statt 2 Prozent der laut Einwohnerzahl Österreich zustehenden Gesamtmenge angefordert.", "Die Regierung in Wien hatte damals, als noch nicht klar war, welcher zu entwickelnde Impfstoff das Rennen machen würde, mehr auf das Produkt von Astra Zeneca gesetzt.", "Heute, wenn die Produktion und Lieferung von Astra Zeneca Probleme macht, will bisher in der Bundesregierung niemand die Verantwortung dafür übernehmen. Gesundheitsminister Rudolf Anschober (Grüne) ist Anfang der Woche krankheitsbedingt ausgefallen und hat sich in Spitalsbehandlung begeben.", "Von ihm gibt es keine Stellungnahme. Der Kanzler will davon nichts wissen. Bleibt also die Frage, ob und inwieweit das Finanzministerium in die Impfstoffbeschaffung involviert war.", "Denn laut Gesetz darf grundsätzlich kein Minister Ausgaben von mehr als einer Million Euro tätigen, ohne dass das von Gernot Blümel (ÖVP) geführte Finanzministerium seine Zustimmung gibt.", "In zuständigen EU-Kreisen in Brüssel heißt es dazu, es sei jedenfalls auszuschließen, dass ein hoher Beamter wie der Coronasonderbeuaftragte Clemens Martin Auer, der auch Co-Vorsitzender des EU-Vergabeboards ist, von sich aus ein Impfstoffgeschäft in dieser Größenordnung ohne Beschluss der Regierung tätigte.  ", "In den meisten anderen EU-Ländern sei es auch der Finanzminister und nicht der Gesundheitsminister, der Kaufverträge mit den jeweiligen Pharmakonzerne direkt abschließe. Es geht dabei oft um dutzende Millionen Euro.", "Das geht auch aus einer Mitteilung der Kommission von Freitag hervor, in der es heißt:", "\"Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden sind, haben die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden sind.\"  :", "Dazu muss man wissen, dass die gemeinschaftliche Beschaffung von Impfstoff in riesigen Mengen (so um die 100 Millionen Dosen und mehr) bei den diversen Herstellern von der EU-Kommission angebahnt und nur koordiniert wird.", "Die zugesagten Mengen werden dann den einzelnen Mitgliedern nach einem Schlüssel gemäß der Bevölkerungszahl angeboten. Jedes Land nimmt, was ihm zusteht – oder verzichtet auch darauf.", "Kein Land ist verpflichtet, das ihm zustehende Kontingent abzunehmen, wovon etwa Bulgarien und Lettland Gebrauch machten, weil ihnen der Impfstoff von Biontech zu teuer war. Was übrigbleibt, wird dann an die anderen EU-Staaten verteilt.", "Jeder darf sich bedienen. Genau deshalb verfügen Malta und Dänemark heute über den meisten Impfstoff, weil sie einkauften, was sie nur kriegen konnten. Zusammengefasst: Die ursprünglich bestellten Mengen wurden nach dem Bevölkerungsschlüssel angeboten.", "Blieb Impfstoff übrig, konnte dieser dann von anderen Ländern eingekauft werden. Dies ist der Grund, warum die Impfstofflieferungen insgesamt eben doch vom Bevölkerungsschlüssel abwichen. Aber wie kam es dazu, dass Österreich im vergangenen Sommer sein Kontingent nicht maximierte?", "In einem Interview mit dem Morgenjournal widersprach Ines Stilling, die Generalsekretärin im Gesundheitsministerium, Kanzler Kurz. Es habe im angesprochenen EU-Gremium keinen Basar gegeben. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Staaten, auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontiongente zu kaufen. Jedes Mitgliedsland sei gefragt worden, habe sich Impfstoffe aber unterschiedlich gesichert.", "Und Stilling verwies darauf, dass dieses Thema laufend im Ministerrat behandelt worden ist, auch das Bundeskanzleramt laufend informiert gewesen sei. Seit Jänner gebe es sogar einen Steuerungsausschuss zur Beschaffung unter Einbeziehung des Kanzleramtes.", "Das ist nach STANDARD-Recherchen auch nicht weiter verwunderlich. Selbst wenn der Gesundheitsminister wollte, könnte er Deals in solchen Größenordnungen wie bei der Impfbeschaffung allein nicht durchziehen.", "Er braucht für die Abwicklung der Kaufverträge zwingend die Zustimmung des Finanzministers Die hat es bei den Beschaffungsakten für die diversen Impfstoffmargen bisher auch stets gegeben. Das hat ein Sprecher des Finanzministeriums dem STANDARD in der Nacht auf Samstag bestätigt.", "Er betonte jedoch, dass Minister Blümel mit dem Inhalt der Kaufverträge allerdings nichts zu tun habe.", "Es sei nicht geprüft worden, welche Größenordnungen von Impfstoffen den Kaufverträgen zugrunde lagen, sagte er, \"die Zahlung erfolgt aus dem Budget des Gesundheitsministeriums, wir genehmigen die Auszahlung\", so der Sprecher.", "Bleibt die Frage offen, ob der dahinter liegende Sachverhalt im Ministerrat besprochen wurde, dem die Vorträge zur Beschaffung durch das Gesundheitsministerium vorlagen. (Thomas Mayer, 13.3.2021)" ],
  "articleContentTranslated" : [ "بعد انتقادات المستشارة سيباستيان كورتس للمزعوم \"سوق الاتحاد الأوروبي\" الذي يقال إنه محرومة الدول الأعضاء الفردية - بما في ذلك النمسا - التركيز على الذين في الحكومة الاتحادية في فيينا هي المسؤولة عن خفض الوحدات من اللقاح ضد Covid -19 لديها أو من كان يعلم عنها.", "وكان المستشار قد صرح في مؤتمر صحفي يوم الجمعة أنه هو نفسه علم \"قبل أيام قليلة فقط\" بالظروف الدقيقة لهذا التوزيع ، كما فعل بعض رؤساء الحكومات الآخرين.", "ويتضح هذا أيضًا من رسالة وجهها رؤساء وزراء خمس دول - بالإضافة إلى كورتس ، ورؤساء وزراء من بلغاريا وجمهورية التشيك ولاتفيا وسلوفينيا - إلى رئيس مجلس الاتحاد الأوروبي تشارلز ميشيل.", "ودعوا فيه إلى عقد قمة خاصة للاتحاد الأوروبي للتعامل مع إعادة التوازن في توزيع اللقاح على الدول. انضمت كرواتيا إلى الحملة يوم السبت. تعقد القمة الأوروبية العادية القادمة في بروكسل في غضون اثني عشر يوما.", "من غير الواضح ما إذا كان ينبغي عقد اجتماع منفصل لرؤساء الدول والحكومات مسبقًا ، حيث سيتم توضيح هذه الأمور. ومع ذلك ، فإن السؤال الأكثر إلحاحًا هو كيف تم سداد طلبات اللقاح ودفعها في النمسا.", "لأن مفوضية الاتحاد الأوروبي رفضت على الفور مزاعم المستشارة بشأن \"البازار\".", "في بيان رسمي يوم الجمعة ، قيل إن حكومات الدول الأعضاء السبعة والعشرين هي التي غيرت التوزيع العادل المتفق عليه بشكل مشترك الصيف الماضي.", "على هذا النحو ، يجب أن تحصل كل ولاية على نفس الكمية من كل لقاح في نفس الوقت. ومع ذلك ، كما ذكرت STANDARD حصريًا ، فقد تنازلت الدول الفردية عن حصص معينة مخصصة لها ، بما في ذلك النمسا.", "في لجنة الاتحاد الأوروبي المسؤولة ، طلب ممثل النمسا 1.5 فقط بدلاً من 2 في المائة من المبلغ الإجمالي بسبب سكان النمسا للقاح Biontech.", "في ذلك الوقت ، عندما لم يكن من الواضح بعد أي لقاح سيتم تطويره سيفوز بالسباق ، اعتمدت الحكومة في فيينا أكثر على منتج Astra Zeneca.", "اليوم ، عندما يتسبب إنتاج وتسليم Astra Zeneca في حدوث مشاكل ، لا أحد في الحكومة الفيدرالية يريد تحمل المسؤولية عنها. انسحب وزير الصحة رودولف أنشوبر (حزب الخضر) في بداية الأسبوع بسبب المرض وتوجه إلى المستشفى للعلاج.", "لا يوجد بيان منه. المستشار لا يريد أن يعرف أي شيء عنه. لذا يبقى السؤال ما إذا كانت وزارة المالية متورطة في شراء اللقاح وإلى أي مدى.", "لأنه وفقًا للقانون ، لا يُسمح لأي وزير بإنفاق أكثر من مليون يورو دون موافقة وزارة المالية ، برئاسة غيرنوت بلوميل (ÖVP).", "في دوائر الاتحاد الأوروبي المسؤولة في بروكسل ، يُقال إنه ينبغي استبعاد أي مسؤول رفيع المستوى مثل مفوض كورونا الخاص كليمنس مارتن أوير ، وهو أيضًا الرئيس المشارك لمجلس المشتريات في الاتحاد الأوروبي ، طواعية. جعل الأعمال التجارية لقاح بهذا الحجم من دون قرار حكومي.", "في معظم دول الاتحاد الأوروبي الأخرى ، يكون وزير المالية وليس وزير الصحة هو الذي يبرم عقود البيع مباشرة مع شركات الأدوية المعنية. غالبًا ما تكون عشرات الملايين من اليورو.", "ويتضح هذا أيضًا من بلاغ من المفوضية يوم الجمعة جاء فيه:", "\"على أساس ضمانات الشراء التي تم التفاوض عليها على مستوى الاتحاد الأوروبي ، أبرمت الدول الأعضاء عقود توريد محددة مع الشركات المصنعة الفردية ، تمت الموافقة على كل منها على المستوى الوزاري.\" :", "يجب أن تعلم أن الشراء المشترك للقاحات بكميات ضخمة (حوالي 100 مليون جرعة وأكثر) من مختلف الشركات المصنعة يتم البدء فيه وتنسيقه فقط من قبل مفوضية الاتحاد الأوروبي.", "ثم يتم تقديم المبالغ الموعودة للأفراد وفقًا لمفتاح وفقًا لعدد السكان. كل بلد يأخذ ما يحق له - أو يفعل بدونه.", "لا توجد دولة ملزمة بأخذ الوحدة بسبب ذلك ، وهو ما استخدمته بلغاريا ولاتفيا ، على سبيل المثال ، لأن لقاح Biontech كان باهظ الثمن بالنسبة لهما. ثم يتم توزيع ما تبقى بعد ذلك على دول الاتحاد الأوروبي الأخرى.", "يمكن للجميع مساعدة أنفسهم. هذا هو بالضبط سبب حصول مالطا والدنمارك على أكبر عدد من اللقاحات اليوم ، لأنهما اشترتا ما يمكن الحصول عليه. باختصار: تم عرض الكميات المطلوبة في الأصل وفقًا لمفتاح السكان.", "إذا تم ترك اللقاح ، فيمكن شراؤه من دول أخرى. هذا هو سبب انحراف عمليات تسليم اللقاح ككل عن مفتاح السكان. لكن كيف حدث أن النمسا لم تعظم حصتها الصيف الماضي؟", "في مقابلة مع Morgenjournal ، ناقض Ines Stilling ، الأمين العام في وزارة الصحة ، المستشار كورتس. لم يكن هناك بازار في هيئة الاتحاد الأوروبي المذكورة. وكانت المفاوضات حول التوزيع \"متوازنة وشفافة\".", "كانت ستتاح لجميع الدول ، بما في ذلك النمسا ، فرصة شراء تقلصات اللقاح المجانية. تم سؤال كل دولة عضو ، ولكن تم تأمين اللقاحات بشكل مختلف.", "وأشار ستيلينج إلى أن هذه القضية يتم التعامل معها باستمرار في مجلس الوزراء وأن المستشارية الاتحادية كانت على اطلاع. منذ يناير ، كانت هناك لجنة توجيهية للمشتريات بمشاركة المستشارية.", "وفقًا لبحث STANDARD ، هذا ليس مفاجئًا. حتى لو أراد وزير الصحة ذلك ، فلن يتمكن من إبرام صفقات بنفس حجم شراء التطعيم وحده.", "إنه يحتاج إلى موافقة وزير المالية لتجهيز عقود الشراء ، وهذا هو الحال دائمًا مع ملفات المشتريات الخاصة بهوامش اللقاحات المختلفة. وأكد متحدث باسم وزارة المالية ذلك لمجلة \"ستاندرد\" مساء السبت.", "لكنه شدد على أن الوزير بلوميل لا علاقة له بمحتوى عقود البيع.", "وقال إنه لم يتم التحقق من أحجام اللقاحات التي استندت إليها عقود الشراء.", "يبقى السؤال ما إذا كانت القضية الأساسية قد نوقشت في مجلس الوزراء ، الذي تلقى عروضاً حول المشتريات من قبل وزارة الصحة. (توماس ماير ، 13 مارس 2021)" ]
}