{
  "id" : "ZaLLOKCJ",
  "url" : "https://kurier.at/sport/corona-und-fussball-der-oefb-fordert-von-der-regierung-endlich-lockerungen/401194108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:27:53Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4950709/46-169122468.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der ÖFB fordert von der Regierung endlich Lockerungen",
  "articleTitleTranslated" : "أخيرًا ، دعا الاتحاد النمساوي الفيدرالي الحكومة إلى الاسترخاء",
  "articleContent" : [ "Vermehrte Corona-Testungen sollen Mannschaftstrainings bei Amateuren und im Nachwuchsbereich emöglichen.", "Das Präsidium des ÖFB hat  in einem offenen Brief an Bundeskanzler Sebastian Kurz, Vizekanzler und Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober Lockerungen der Corona-Maßnahmen gefordert.", "Derzeit ruht der Amateur-Fußball, selbst Trainings sind nicht erlaubt.", "Eine konkrete Perspektive für Öffnungsschritte fehlt - sehr zum Ärger des ÖFB, der sich Grünes Licht für Sport im Freien bei regelmäßigen Testungen wünscht. © Bild: EPA / CHRISTIAN BRUNA Man habe die Maßnahmen bisher „trotz gewaltigen Drucks von der Basis“ mitgetragen.", "„Dieses Verständnis stößt nun aber absolut an seine Grenzen“, hieß es in dem Schreiben. Die ungewisse Situation sei für Vereine, Aktive und die großteils ehrenamtlichen Funktionäre nicht mehr tragbar.", "Sportausübung war und ist kein Treiber der Pandemie, dies sei auch empirisch hinlänglich erwiesen, so der ÖFB. Daher sei es unverständlich, „dass eine Sportausübung im Freien in Kleingruppen mit einem negativen Testergebnis ab sofort nicht möglich sein soll.", "Diese Maßnahmen übersteigen die geltenden Regelungen an den Schulen bei Weitem.“ In intensiven Testungen sieht der ÖFB die Chance zum Re-Start des Breitenfußballs.", "Generalsekretär Thomas Hollerer geht davon aus, dass die Amateur-Fußballligen in dieser Saison fertiggespielt werden, um Gültigkeit zu erlangen. Dazu muss ohnehin nur die Hinrunde absolviert werden." ],
  "articleContentTranslated" : [ "تهدف اختبارات الهالة المتزايدة إلى تمكين تدريب الفريق للهواة والشباب.", "في رسالة مفتوحة إلى المستشار الاتحادي سيباستيان كورتس ، ونائب المستشار ووزير الرياضة فيرنر كوجلر ووزير الصحة رودولف أنشوبر ، دعت هيئة رئاسة الاتحاد النمساوي للاتحاد الأوروبي إلى تخفيف إجراءات كورونا.", "كرة القدم للهواة معلقة حاليًا وحتى الدورات التدريبية غير مسموح بها.", "لا يوجد منظور ملموس للخطوات الافتتاحية - مما يثير انزعاج ÖFB ، الذي يريد الضوء الأخضر للرياضات الخارجية لإجراء اختبارات منتظمة. © الصورة: EPA / CHRISTIAN BRUNA حتى الآن ، تم دعم هذه الإجراءات \"على الرغم من الضغط الهائل من القاعدة الشعبية\".", "وجاء في الرسالة أن \"هذا التفاهم يصل الآن إلى حدوده بشكل مطلق\". لم يعد الوضع غير المؤكد مقبولاً للأندية والأشخاص النشطين والموظفين المتطوعين في الغالب.", "كان التمرين ولا يعد دافعًا للوباء ، وقد تم إثبات ذلك أيضًا بشكل تجريبي ، وفقًا لـ ÖFB. لذلك من غير المفهوم \"ألا يكون من الممكن ممارسة الرياضة في الهواء الطلق في مجموعات صغيرة مع نتيجة اختبار سلبية من الآن فصاعدًا.", "هذه الإجراءات تتجاوز بكثير اللوائح المعمول بها في المدارس. \"في الاختبارات المكثفة ، يرى الاتحاد النمساوي لكرة القدم فرصة لإعادة تشغيل كرة القدم الشعبية.", "يفترض الأمين العام توماس هوليرير أن دوريات كرة القدم للهواة ستكتمل هذا الموسم من أجل الحصول على الصلاحية. على أي حال ، يجب إكمال النصف الأول فقط من الموسم." ]
}