{
  "id" : "zaq0k01J",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-party-bei-ordinationseroeffnung-von-bekannter-aerztin/401165649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:55:35Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4891428/46-174102194.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegale Corona-Party bei Ordinationseröffnung von bekannter Ärztin",
  "articleTitleTranslated" : "حفلة كورونا غير شرعية عند افتتاح الرسامة من قبل طبيب معروف",
  "articleContent" : [ "Medizinerin trat auch bei Anti-Corona-Demos auf. Die Polizei erstattet Anzeige, die Ärztekammer prüft den Fall. Das Coronavirus hält sie für harmlos, diese Gesinnung trägt die steirische Ärztin auch auf Corona-Demonstrationen lautstark vor einem breiten Publikum öffentlich vor.", "Seit Freitag hat der Fall der Corona-verharmlosenden Medizinerin Konstantina Rösch aber eine neue Dimension. Im Zuge ihrer Ordinationseröffnung im südsteirischen Leibnitz soll es Freitagabend in den Räumlichkeiten zu einer illegalen Corona-Party gekommen sein.", "Videos, die sich in sozialen Netzwerken verbreiteten, zeigen in den engen Räumen mehr als 25 Personen mit Kindern ohne Masken, beim Bier- und Sekt-Trinken. „Wir kämpfen für unsere Freiheit“ ist auf dem Mitschnitt zu hören.", "Rauswurf aus dem Landeskrankenhaus Die ehemalige Ärztin des Landeskrankenhauses in Graz hatte bereits vergangenen Sommer für Schlagzeilen gesorgt, als sie sich öffentlich gegen das Tragen von Schutzmasken aussprach.", "„Masken dienen ausschließlich der Demütigung“ lautete eine der Aussagen. Die Steiermärkische Krankenanstaltengesellschaft \"KAGes\" zog die Reißleine und sprach eine fristlose Kündigung gegen die Corona-Leugnerin aus.", "Ein Verfahren dazu ist anhängig. Am Freitag eröffnete Rösch eine Wahlarzt-Ordination in Leibnitz. Dabei soll es zu massiven Verstößen gegen die Corona-Schutzmaßnahmen gekommen sein.", "Ein Video, das eine illegale Coronaparty in der Ordination zeigt, wird aktuell von der Landespolizeidirektion (LPD) Steiermark geprüft. „Uns ist der Vorfall und das Video bekannt. Die Personen und Veranstalter dieser Versammlung werden bei der Behörde zur Anzeige gebracht.", "Ermittlungen diesbezüglich laufen“, bestätigt ein Polizeisprecher der LPD Steiermark. Die Polizei ist dabei, die Identitäten der Teilnehmer zu klären. Ärztekammer prüft ein Berusfverbot Auch die Ärztekammer wird in dem Fall aktiv.", "„Es ist ein schmaler Grat zwischen freier Meinungsäußerung und Patientengefährdung. Wir haben 47.000 Ärzte in Österreich, aber einige verstehen es einfach nicht“, sagt Ärztekammer-Präsident Thomas Szekeres im Gespräch mit dem KURIER.", "Die Disziplinarkommission der Ärztekammer werde sich der Sache annehmen und die Aktivitäten der steirischen Medizinerin genau prüfen. „Die rechtliche Frage die es zu klären gilt ist, behauptet man nur gewisse Dinge oder nehmen Patienten dadurch auch Schaden?", "Wenn ja, kann das bis zum Berufsverbot führen“, so Szekeres. Ärztekammer-Präsident Thomas Szekeres © Bild: APA/HERBERT NEUBAUER Aktuell seien in Österreich einige Verfahren gegen Corona-leugnende Mediziner anhängig, bestätigt der Ärztekammer-Präsident.", "Erst vor wenigen Tagen ist ein neuer Fall bekannt geworden. Es handelt sich um den Auftritt einer Amtsärztin  bei einer Kundgebung im burgenländischen Oberwart: Alexandra Koller wetterte gegen die „Gesundheitsdiktatur“ und das „Lügengebäude“, das „weltweit“ über die Corona-Pandemie verbreitet werde.", "Gegen die Medizinerin wurde ein dienst- bzw. disziplinarrechtliches Verfahren eingeleitet." ],
  "articleContentTranslated" : [ "ظهر ممارس طبي أيضًا في عروض توضيحية لمكافحة كورونا. تبلغ الشرطة عن الحالة وتقوم نقابة الأطباء بفحص القضية. تعتبر أن فيروس كورونا غير ضار ، وطبيب ستيريا يعبر عن هذا الموقف بصوت عالٍ أمام جمهور عريض في مظاهرات كورونا.", "منذ يوم الجمعة ، كان لقضية الدكتورة كونستانتينا روش التي تقلل من شأن فيروس كورونا بعدًا جديدًا. في سياق افتتاح رسامتها في لايبنتز في جنوب ستيريا ، يقال إن هناك حفلة هالة غير شرعية في المبنى مساء الجمعة.", "تظهر مقاطع الفيديو التي انتشرت على الشبكات الاجتماعية أكثر من 25 شخصًا مع أطفال بدون أقنعة ويشربون البيرة والشمبانيا في الأماكن الضيقة. يمكن سماع عبارة \"نحن نقاتل من أجل حريتنا\" في التسجيل.", "طرد من المستشفى الإقليمي تصدرت الطبيبة السابقة في المستشفى الإقليمي في غراتس عناوين الصحف الصيف الماضي عندما تحدثت علناً ضد ارتداء الأقنعة الواقية.", "وكان من بين هذه التصريحات \"الأقنعة تستخدم للإذلال فقط\". قام Steiermärkische Krankenanstaltengesellschaft \"KAGes\" بسحب ripcord وأعلن الإنهاء دون إشعار ضد منكر كورونا.", "الإجراءات معلقة. يوم الجمعة ، افتتح Rösch رسامة الطبيب الاختيارية في Leibnitz. كان ينبغي أن تكون هناك انتهاكات جسيمة لإجراءات الحماية من كورونا.", "يتم حاليًا فحص مقطع فيديو يُظهر طرفًا غير قانوني من الهالة في الرسامة من قبل مديرية شرطة الولاية (LPD) في ستيريا. \"نحن على علم بالحادث والفيديو. سيتم إبلاغ الأشخاص ومنظمي هذا الاجتماع إلى السلطات.", "وأكد المتحدث باسم الشرطة في شرطة LPD Styria أن التحقيقات جارية في هذا الصدد. الشرطة بصدد توضيح هويات المشاركين. تدرس النقابة الطبية حظرًا مهنيًا وتتخذ النقابة الطبية أيضًا إجراءات في هذه القضية.", "هناك خط رفيع بين حرية التعبير وخطر المريض. لدينا 47000 طبيب في النمسا ، لكن بعضهم لا يفهم ذلك ، \"هكذا قال رئيس الجمعية الطبية ، توماس سزكيريس ، في مقابلة مع KURIER.", "ستعتني اللجنة التأديبية التابعة للجمعية الطبية بهذه المسألة وتفحص بعناية أنشطة طبيب ستيريا. السؤال القانوني الذي يجب توضيحه هو ، هل تطالب بأشياء معينة فقط أم أنك تؤذي المرضى نتيجة لذلك؟", "إذا كان الأمر كذلك ، يمكن أن يؤدي إلى حظر مهني \"، كما يقول Szekeres. رئيس النقابة الطبية Thomas Szekeres © الصورة: APA / HERBERT NEUBAUER هناك حاليًا بعض الإجراءات القضائية ضد الأطباء الذين يرفضون كورونا في النمسا ، كما يؤكد رئيس الجمعية الطبية.", "ظهرت حالة جديدة منذ أيام قليلة فقط. إنه يتعلق بظهور مسؤول طبي في تجمع حاشد في أوبيرفارت ، بورغنلاند: ألكسندرا كولر تهاجم \"دكتاتورية الصحة\" و \"بناء الأكاذيب\" التي تنتشر \"في جميع أنحاء العالم\" حول وباء كورونا.", "بدأت خدمة أو إجراء تأديبي ضد الطبيب." ]
}