{
  "id" : "zAqQLAVA",
  "url" : "https://kurier.at/wirtschaft/oesterreich-gibt-fuer-baldiges-aus-von-verbrennermotoren-gas/401214126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:52:32Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich gibt für baldiges Aus von Verbrennermotoren Gas",
  "articleTitleTranslated" : "تعمل النمسا على تسريع التخلص التدريجي المبكر من محركات الاحتراق الداخلي",
  "articleContent" : [ "Mehrere EU-Länder, darunter auch Österreich, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen.", "Zudem sprechen sich die Staaten für eine bessere Ladeinfrastruktur für emissionsfreien Verkehr und deutlich strengere -Emissionsstandards aus. Dies geht aus einem inoffiziellen Papier hervor, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlicht hat.", "Weiters werden neben Österreich auch Belgien, Dänemark, Griechenland, Malta, Irland, Litauen und Luxemburg als Absender genannt. Belgien, Dänemark und die Niederlande planen bereits seit Längerem ein Aus für Verbrenner ab 2030, Frankreich für 2040, ebenso das Nicht-Mehr-EU-Mitglied Großbritannien.", "In Norwegen, ebenfalls kein EU-Land, soll es sogar schon 2025 soweit sein. Selbst in der europäischen Autonation Nummer eins, Deutschland, mehren sich die Stimmen für ein mittelfristiges Aus.", "Sogar CSU-Chef Söder plädierte für ein Ende im Jahr 2035.  „Verbrennungsmotor ist angezählt“, begrüßte Greenpeace-Verkehrsexperte Benjamin Stephan den aktuellen Vorstoß der EU-Länder." ],
  "articleContentTranslated" : [ "طلبت العديد من دول الاتحاد الأوروبي ، بما في ذلك النمسا ، من مفوضية الاتحاد الأوروبي في خطاب تحديد تاريخ خروج لبيع السيارات ذات محركات الاحتراق الداخلي ، مثل سيارات البنزين والديزل.", "بالإضافة إلى ذلك ، تفضل الولايات وجود بنية تحتية أفضل للشحن من أجل النقل الخالي من الانبعاثات ومعايير انبعاثات أكثر صرامة. جاء ذلك في ورقة غير رسمية نشرتها البعثة الدبلوماسية الهولندية في بروكسل يوم الأربعاء.", "بالإضافة إلى النمسا ، تم تسمية بلجيكا والدنمارك واليونان ومالطا وأيرلندا وليتوانيا ولوكسمبورغ أيضًا كمرسلين. تخطط بلجيكا والدنمارك وهولندا لإنهاء محركات الاحتراق اعتبارًا من عام 2030 وفرنسا لعام 2040 وكذلك بريطانيا العظمى غير العضو في الاتحاد الأوروبي.", "في النرويج ، وهي ليست دولة عضو في الاتحاد الأوروبي أيضًا ، يجب أن تكون جاهزة في عام 2025. حتى في ألمانيا ، الدولة الأولى في صناعة السيارات في أوروبا ، هناك أصوات متزايدة مؤيدة لنهاية المدى المتوسط.", "حتى رئيس CSU Söder طالب بإنهاء عام 2035. \"تم احتساب محرك الاحتراق الداخلي\" ، كما قال خبير المرور في Greenpeace بنيامين ستيفان ، مرحباً بالتقدم الحالي لدول الاتحاد الأوروبي." ]
}