{
  "id" : "zaVVkoez",
  "url" : "https://kurier.at/politik/inland/hofer-fordert-ruecktritt-von-anschober-und-auer-wegen-astrazeneca/401169370",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807176/78350011457868020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hofer fordert Rücktritt von Anschober und Auer wegen AstraZeneca",
  "articleTitleTranslated" : "هوفر يدعو إلى استقالة أنشوبر وأوير بسبب AstraZeneca",
  "articleContent" : [ "Konkret lautet der in einer Aussendung geäußerte Vorwurf von Hofer an Anschober und Auer, dass diese die Fakten der Teststudien entweder nicht kennen oder aber ignorieren würden.", "\"Die von Bundeskanzler Kurz immer als Game Changer angekündigte Impfstrategie entwickelt sich immer mehr zum Game Over für die Bundesregierung\", hieß es weiters. Der Oppositionspolitiker schlug stattdessen vor, den Menschen die Wahl zu lassen, von welchem Impfstoff sie Gebrauch machen wollten.", "AstraZeneca war zuletzt wegen Lieferverzögerungen in die Schlagzeilen geraten. Das Vakzin soll Ende der Woche von der Europäischen Arzneimittelbehörde (EMA) zugelassen werden.", "Erst am Montag hatte der Gesundheitsminister angekündigt, den Impfplan für Über-80-Jährige aufgrund der Engpässe bei den Lieferungen zu adaptieren." ],
  "articleContentTranslated" : [ "على وجه التحديد ، فإن الادعاء الذي قدمه هوفر إلى أنشوبر وأور في البث هو أنهم إما لا يعرفون حقائق دراسات الاختبار أو سيتجاهلونها.", "وجاء في البيان أن \"استراتيجية التطعيم التي أعلنها المستشار كورتز باعتبارها عاملا مغيرا للعبة أصبحت على نحو متزايد لعبة انتهت بالنسبة للحكومة الفيدرالية\". بدلاً من ذلك ، اقترح السياسي المعارض إعطاء الناس خيار اللقاح الذي يريدون استخدامه.", "تصدرت AstraZeneca عناوين الأخبار مؤخرًا بسبب التأخير في التسليم. من المقرر أن تتم الموافقة على اللقاح من قبل وكالة الأدوية الأوروبية (EMA) بحلول نهاية الأسبوع.", "أعلن وزير الصحة يوم الاثنين فقط أنه سيتم تكييف خطة التطعيم للأشخاص الذين تزيد أعمارهم عن 80 عامًا بسبب الاختناقات في الولادات." ]
}