{
  "id" : "zBBrPDCe",
  "url" : "https://kurier.at/sport/fussball/frauenfussball-champions-league-das-abenteuer-europa-ist-fuer-st-poelten-vorbei/401214528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:23:21Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993389/46-176306434.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Abenteuer Europa ist für SKN-Damen vorbei",
  "articleTitleTranslated" : "انتهت مغامرة أوروبا بالنسبة لنساء SKN",
  "articleContent" : [ "Rosengård Malmö war dann doch eine Nummer zu groß für den SKN St. Pölten: Mit 0:2 unterlagen die Niederösterreicherinnen im Rückspiel des Champions-League-Achtelfinales, so bleibt der SV Neulengbach die einzige österreichische Mannschaft, die es ins Viertelfinale geschafft hat (2014).", "„Für mich war das 2:2 im Hinspiel ein unglaublicher Erfolg“, sagte Trainerin Maria Wolf, „weil wir schon im Vorhinein gemerkt haben, was das für eine gute Mannschaft ist und was für einen guten Offensivfußball sie spielen“", "© Bild: APA/HELMUT FOHRINGER Nachdem zu erwarten war, dass die Schwedinnen mit gehörigem Ehrgeiz ins Rückspiel gehen würden, stellte Wolf um.  “", "Viererkette statt zwei Flügeln, zudem fehlten Kapitänin Jasmin Eder und Stefanie Enzinger wegen Gelb-Sperren, sie wurden durch Jennifer Klein und Julia Tabotta ersetzt. Es dauerte nur 48 Sekunden bis zum ersten Abschluss der Gäste, Browns Distanzschuss verfehlte das St.", "Pöltner Tor aber deutlich. Den großen Offensivwirbel konnte Rosengård freilich nicht entfachen.", "„Wenn wir ihnen Platz geben, werden wir nur hintennachlaufen“, hatte die Sportliche Leiterin Liese Brancao-Ribeiro ihrem Team mitgegeben, und so wurden die Räume sehr eng, wogegen die Schwedinnen zunächst kaum ein Mittel fanden. © Bild:", "APA - Austria Presse Agentur Bis zur 25.  Minute: Balog foulte Larsson 25 Meter vor dem SKN-Tor, der folgende Freistoß sorgte für Diskussionen.  :", "Schough flankte zu Seger, Berglund scheiterte an SKN-Torfrau Kresche, der Ball flog weiter, Biroova versuchte noch, auf der Linie zu retten, kam aber zu spät – 0:1. Die Frage nach einer etwaigen Abseitsstellung beantwortete das russische Schiedsrichterteam eher überraschend negativ.", "Ein Wirkungstreffer: Malmö gewann Vorteile, und Larsson legte nach einem Solo das 0:2 nach (42.). Der SKN startete in Hälfte zwei energisch. Bereuter bot sich nach einem Fehler in Malmös Defensive die große Chance zum Anschlusstreffer, sie scheiterte aber aus zwölf Metern an Torfrau Labbé (53.).", "Und offensiv ging es auch weiter, doch Chancen blieben Mangelware. Die eingetauschte Lisa Makas brachte Schwung, schoss aus zwölf Metern übers Tor (72.), scheiterte an Labbé (78.) – und konnte doch nicht mehr für die erhoffte Wende sorgen." ],
  "articleContentTranslated" : [ "كان Rosengård Malmö بحجم كبير جدًا بالنسبة لسانت بولتن: خسر النمساويون السفليون 2-0 في إياب دور الـ16 من دوري أبطال أوروبا ، لذلك يظل SV Neulengbach الفريق النمساوي الوحيد الذي وصل إلى ربع النهائي (2014 ).", "قالت المدربة ماريا وولف: \"بالنسبة لي ، كان الفوز بنتيجة 2-2 في مباراة الذهاب نجاحًا لا يصدق ، لأننا لاحظنا مسبقًا ما هو فريق جيد وما هي كرة القدم الهجومية الجيدة التي يلعبونها\".", "© الصورة: APA / HELMUT FOHRINGER بعد أن كان من المتوقع أن يخوض المنتخب السويدي مباراة الإياب بقدر كبير من الطموح ، تحول وولف. \"", "بعد العودة بأربعة بدلًا من جناحين ، غاب كابتن الفريق جاسمين إيدير وستيفاني إنزينغر بسبب الحظر الأصفر ، وتم استبدالهما بجنيفر كلاين وجوليا تابوتا. استغرق الأمر 48 ثانية فقط ليقترب الضيوف أولاً ، لكن تسديدة براون بعيدة المدى أخطأت سانت.", "لكن من الواضح أن بولتنر تور. بالطبع ، لم يستطع Rosengård إشعال دوامة الهجوم الكبيرة.", "قالت المديرة الرياضية ليزي برانكاو ريبيرو لفريقها: \"إذا أعطيناهم مساحة ، سنركض خلفهم\" ، وهكذا أصبحت الغرف ضيقة للغاية ، الأمر الذي لم يتمكن السويديون من إيجاد علاج له في البداية. © الصورة:", "APA - Austria Presse Agentur حتى الدقيقة 25: ارتكب Balog خطأً على لارسون 25 مترًا أمام مرمى SKN ، وأثارت الركلة الحرة التالية مناقشات. :", "أرسل شوف عرضية إلى سيجر ، وفشل بيرجلوند في حارس مرمى إسكندنافية كريش ، طارت الكرة ، وحاول بيروفا أن ينقذها على الخط ، لكنه أتى بعد فوات الأوان - 0: 1. قدم فريق الحكم الروسي إجابة سلبية مفاجئة على سؤال حول موقف تسلل محتمل.", "ضربة فعالة: اكتسب مالمو مزايا ، وجعل لارسون النتيجة 2-0 بعد مباراة فردية (42). بدأ فريق SKN بحيوية في الشوط الثاني. بعد خطأ في دفاع مالمو ، أتيحت لبيروتر فرصة كبيرة لتسديد الهدف التالي ، لكنها فشلت من مسافة اثني عشر مترًا أمام الحارس لابي (53.).", "واستمر الهجوم ، لكن الفرص ظلت شحيحة. جلبت ليزا ماكاس المتبادلة زخمًا ، حيث سددت فوق المرمى من اثني عشر مترًا (72) ، وفشلت في لابي (78) - ولم تعد قادرة على تحقيق التحول المأمول." ]
}