{
  "sourceCountry" : "austria",
  "articleTitle" : "The Show must go on: Rapid spielt nach dem Terror gegen Dundalk",
  "targetLanguage" : "arabic",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Die erste Veranstaltung in Wien seit dem Terroranschlag steigt bei Rapid.  Eine andere Wahl haben UEFA und Behörden nicht gelassen.  Oft sind es die kleinen Zeichen, die zeigen, dass sich viel verändert hat: Christoph Peschek trägt vor dem Heimspiel in der Europa League gegen Dundalk – wohl zum ersten Mal in seinen sechs Jahren als Rapid-Geschäftsführer – nicht die grüne Klub-Krawatte, sondern eine schwarze.", "Die Trauer um die Opfer des Terroranschlags soll bei den Grünen auch in der passenden Farbe gezeigt werden.  „In Wien, in der Heimatstadt unseres Vereins, ist etwas Schreckliches passiert.", "Aber wir werden uns nicht in die Knie zwingen lassen“, betont Peschek.  Um 18.55 Uhr, also nicht einmal drei Tage nach dem Angriff in der Innenstadt, wird nur acht Kilometer entfernt die erste öffentliche Veranstaltung in Wien angepfiffen.", "Geisterspiel mit Polizeischutz Nach den vielen Gesprächen mit den Behörden über Covid-19-Konzepte war plötzlich auch noch die Terrorgefahr bei einem Fußballspiel zu eruieren.", "„Die Sicherheitslage lässt laut den Behörden das Spiel zu.  Es gibt für beide Mannschaften und rund um das Stadion verstärkten Polizeischutz.  Das gesamte Areal wird bereits jetzt verstärkt überwacht“, kündigt Peschek für das Geisterspiel an.", "Eigentlich ist die dreitägige Staatstrauer noch nicht vorbei – die ÖFB-Cup-Spiele wurden deshalb abgesagt.  Aber so wie bei Salzburg – Bayern (2:6) ist die Botschaft der UEFA klar: The Show must go on!", "Durch den verspäteten Saisonstart sind vor der Weihnachtspause keine Termine mehr frei, die Gruppenphase muss durchgepeitscht werden.  Einzig ein Verbot der Sicherheitsbehörden wegen akuter Terrorbedrohung hätte eine Absage zur Folge gehabt.", "Martin Bruckner hatte im KURIER-Gespräch bereits am Morgen nach dem Anschlag vermutet, dass gespielt werde: „Der Terror darf uns nicht unser Leben wegnehmen.  Dieses ...“ – der Rapid-Präsident verwendet den Begriff, der dem Attentäter von einem Balkon nachgeschrien wurde – „darf nicht gewinnen“.", "Die Rapid-„Ultras“ haben erstmals seit dem Transparent-Eklat gegen Hartberg im Juni wieder eine Botschaft im Block West angebracht.  Diesmal trifft die Wortwahl ins Schwarze.", "Auch auf dem Schwedenplatz wurde ein Rapid-Transparent angebracht - vom Fan-Klub Tornados, mit eindeutiger Botschaft.  Didi Kühbauer ist anzusehen, wie ihn der Terror beschäftigt.", "„Es ist tragisch.  Es ist sehr, sehr traurig.“ Zwischen den Zeilen lässt der Rapid-Trainer durchklingen, dass ihm die Passagier-Rolle nicht behagt: „Es ist wie bei Corona: Wir können nichts tun.", "Die UEFA bestimmt, wir haben keine Wahl.“ © Bild: APA/HERBERT NEUBAUER So sieht es auch der Gegner.  Patrick Hoban sagt: „Es ist unser Beruf, wir hatten gar keine andere Chance, als nach Wien zu kommen und freuen uns auf das Spiel.“ Der Stürmer betont aber auch: „Was ich auf Social Media gesehen habe, ist fürchterlich.", "Dundalk will den Angehörigen unser Beileid aussprechen.“ In der Favoritenrolle Eindeutig ist die Ausgangslage: Rapid benötigt beim Doppel gegen Dundalk zwei Siege.", "„In Hütteldorf wollen wir die drei Punkte holen, mit aller Kraft, ganz gleich wie“, sagt Kühbauer.  Mit Demir, ohne Fountas Zurück im Kader ist nach der Corona-Quarantäne Yusuf Demir.", "Taxi Fountas darf nach einer weiteren Hand-Untersuchung frühestens am Sonntag gegen Salzburg wieder stürmen.  Von Dundalk-Trainer Filippo Giovagnoli gibt es viel Lob: „Rapid ist ein wirklich starkes Team.", "Sie sind neben Arsenal für uns der Favorit in der Gruppe.  Wir waren über das 0:1 in Molde überrascht.“ Aber auch Kühbauer betont seinen Respekt vor dem Underdog: „Dieses Team will wirklich Fußball spielen.", "Das hat nichts mit dem alten britischen Stil zu tun.“ Unglaubliche Statistik Das beweist auch eine spezielle Statistik: Dundalk hat beim 0:3 gegen Arsenal kein einziges Foul begangen.", "„Das war unglaublich“, staunt Kühbauer.  Trainer Giovagnoli verspricht: „Das wird gegen Rapid nicht mehr passieren.  Weil wir eigentlich nicht so gut sind, dass wir nie ein Foul benötigen würden" ],
  "id" : "zBemRXY7",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/the-show-must-go-on-rapid-spielt-in-der-europa-league-nach-dem-terror-in-wien-gegen-dundalk/401087301",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يجب أن يستمر العرض: يلعب سريعًا بعد الرعب ضد دوندالك",
  "articleContentTranslated" : [ "حدث أول حدث في فيينا منذ الهجوم الإرهابي في رابيد. لم يترك اليويفا والسلطات أي خيار آخر. غالبًا ما تكون العلامات الصغيرة هي التي تظهر أن الكثير قد تغير: كريستوف بيسشيك لا يرتدي ربطة العنق الخضراء قبل المباراة على أرضه في الدوري الأوروبي ضد دوندالك - ربما للمرة الأولى في سنواته الست كرئيس تنفيذي سريع. أسود.", "يجب أن يظهر الحداد على ضحايا الهجوم الإرهابي باللون المناسب بين الخضر. \"في فيينا ، في مسقط رأس نادينا ، حدث شيء رهيب.", "لكننا لن ندع أنفسنا نجثو على ركبنا \"، يؤكد بيسشيك. في الساعة 6:55 مساءً ، ولا حتى بعد ثلاثة أيام من الهجوم في وسط المدينة ، انطلق أول حدث عام في فيينا على بعد ثمانية كيلومترات فقط.", "لعبة الشبح مع حماية الشرطة بعد المناقشات العديدة مع السلطات حول مفاهيم Covid-19 ، كان لابد من تحديد التهديد الإرهابي في مباراة كرة القدم فجأة.", "وبحسب السلطات فإن الوضع الأمني يسمح باللعبة. هناك حماية شرطية متزايدة لكلا الفريقين وحول الملعب. أعلن Peschek عن لعبة الأشباح \"يتم بالفعل مراقبة المنطقة بأكملها بشكل مكثف.", "في الواقع ، لم تنته فترة الحداد التي استمرت ثلاثة أيام - وبالتالي تم إلغاء مباريات كأس الاتحاد النمساوي لكرة القدم. ولكن كما هو الحال مع سالزبورغ - بايرن (2: 6) ، فإن الرسالة من الاتحاد الأوروبي لكرة القدم واضحة: يجب أن يستمر العرض!", "نظرًا لتأخر بداية الموسم ، لم يعد هناك المزيد من المواعيد المتاحة قبل عطلة عيد الميلاد ، يجب دفع مرحلة المجموعات. فقط الحظر من قبل السلطات الأمنية بسبب تهديد إرهابي حاد كان سيؤدي إلى الإلغاء.", "في الصباح التالي للهجوم ، كان مارتن بروكنر قد اشتبه في محادثة KURIER أنه ستكون هناك ألعاب: \"يجب ألا يقتل الإرهاب حياتنا. هذا ... \"- يستخدم الرئيس السريع المصطلح الذي صرخ على القاتل من الشرفة -\" يجب ألا يفوز \".", "لأول مرة منذ الفضيحة الشفافة ضد هارتبرج في يونيو ، نشر Rapid “Ultras” رسالة في West Block. هذه المرة اختيار الكلمات يضرب الهدف.", "كما تم وضع لافتة Rapid على Schwedenplatz - من نادي مشجعي Tornados ، برسالة واضحة. يمكن رؤية ديدي كوهباور كم هو مهتم بالإرهاب.", "\"إنه أمر مأساوي. إنه أمر محزن للغاية. \"بين السطور ، يسمح المدرب السريع للمرور بأنه لا يحب دور الراكب:\" إنه مثل كورونا: لا يمكننا فعل أي شيء.", "قرر الاتحاد الأوروبي لكرة القدم (UEFA) أنه ليس لدينا خيار آخر \". © الصورة: APA / HERBERT NEUBAUER هذه هي الطريقة التي يراها الخصم أيضًا. يقول باتريك هوبان: \"إنها وظيفتنا ، لم يكن لدينا فرصة أخرى سوى القدوم إلى فيينا ونتطلع إلى المباراة\". كما يؤكد المهاجم: \"ما رأيته على وسائل التواصل الاجتماعي فظيع.", "يريد Dundalk أن يعرب عن تعازينا للأقارب \". في دور المرشح ، موقف البداية واضح: يحتاج Rapid إلى فوزين في ثنائية ضد Dundalk.", "يقول Kühbauer: \"في Hütteldorf ، نريد الحصول على النقاط الثلاث بكل قوتنا ، بغض النظر عن الطريقة\". مع دمير وبدون فونتاس يعود يوسف دمير للتشكيلة بعد الحجر الصحي مع كورونا.", "بعد فحص يدوي آخر ، قد لا تقتحم Taxi Fountas سالزبورغ مرة أخرى حتى يوم الأحد على أقرب تقدير. هناك الكثير من الثناء من مدرب Dundalk فيليبو جيوفانيولي: \"السريع فريق قوي حقًا.", "هم المفضلون لدينا في المجموعة بجانب آرسنال. لقد فوجئنا بالهزيمة 1-0 في مولدي \". لكن كوهباور يؤكد أيضًا احترامه للفائز:\" هذا الفريق يريد حقًا لعب كرة القدم.", "إحصائيات لا تصدق ثبت ذلك أيضًا من خلال إحصائية خاصة: Dundalk لم يرتكب خطأ واحدًا في التعادل 3-0 ضد أرسنال.", "يقول كوهباور بدهشة: \"كان هذا أمرًا لا يصدق\". وعد المدرب جيوفانيولي: \"هذا لن يحدث مرة أخرى ضد رابيد. لأننا في الواقع لسنا بهذه الجودة لدرجة أننا لن نحتاج إلى خطأ" ]
}