{
  "id" : "zbisSAtf",
  "url" : "https://kurier.at/sport/corona-lockerungen-was-im-nachwuchssport-ab-15-maerz-konkret-erlaubt-ist/401205154",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:02:40Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4974757/vienna1.jpg",
  "imageCopyright" : "Nick Dach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was im Nachwuchssport ab 15. März konkret erlaubt ist",
  "articleTitleTranslated" : "ما هو مسموح به على وجه التحديد في الرياضات الشبابية من 15 مارس",
  "articleContent" : [ "Der erste Schritt in Richtung Bewegung ist gelungen. Kinder und Jugendliche, die ohnehin in ihren Schulen auf Corona getestet werden, dürfen ab 15.  März auch in ihren Vereinen Sport treiben.", "Wer am Vormittag negativ ist, wird es auch am Nachmittag sein, so die logische Argumentation der Sport-Dachverbände. Und dennoch bleiben nach der recht allgemein gehaltenen Ankündigung der Regierung einige Fragen offen. ", "Zumal Bundeskanzler Sebastian Kurz von der Öffnung des Schulsports gesprochen hat, der ohnehin schon seit 8. Februar 2020 stattfinden darf. Vielmehr handelt es sich nun um Lockerungen beim Vereinssport.", "Noch in dieser Wochen müssen auch in diesem Bereich Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober genaue Details auf den Tisch legen. Wo darf trainiert werden? Nur im Freien und mit einem Abstand von zwei Metern.", "Der Indoor-Sport ist von den leichten Lockerungen nicht betroffen, weshalb die meisten Tennishallen-Betreiber ihr mobiles Dach dieser Tage schon abtragen und die Freiluft-Saison vorbereiten. ", "Noch offen ist beim Sport im Freien die erlaubte Gruppengröße und auch, ob es tatsächlich zu Testpflichten kommen wird. Matches oder Bewerbe bleiben untersagt.", "Grundsätzlich ist eine Öffnung für alle Sportarten angedacht, dabei dürfen aber nur Übungsformen gewählt werden, bei denen der Abstand eingehalten werden kann. Bis zu welchem Alter ist der Sport für Kinder und Jugendliche erlaubt?", "Diese Frage wartet auf eine schnelle Klärung. Grundsätzlich wäre logisch, dass alle Schulpflichtigen, die auch in ihrem Schulen getestet werden, danach Sport im Verein treiben dürfen. Somit würde das für alle bis zum Alter von 18 Jahren gelten.", "Theoretisch hat man jetzt schon in Kleinstgruppen im Park oder auf Wiesen trainieren können. Es darf nun beispielsweise beim Fußball ein kontaktfreies Training abgehalten werden, aber kein Match, nicht einmal ein gruppeninternes.", "Das weiß aktuell niemand. Fest steht, dass in den kommenden Wochen evaluiert werden muss. Die Sport-dachverbände und auch der ÖFB werden Gespräche mit Sportminister Kogler und Gesundheitsminister Anschober suchen, um diese Fragen schnell beantworten zu können.", "Es ist jetzt schon klar, dass nur die Hinrunde der jeweiligen Ligen fertig gespielt werden können, für die Rückrunde bleibt keine Zeit mehr. „Ich bin froh, dass wir Vorsorge getroffen  und das Reglement dementsprechend geändert haben“, so Thomas Hollerer, Generalsekretär des ÖFB.", "In den meisten Ligen müssen noch zwischen zwei und fünf Runden absolviert werden, um eine Wertung der Saison zu erzielen. Markus Katzer, Sportdirektor der Vienna, mahnt zur Eile: „Es wird immer enger.“ Sogar das Restprogramm der Hinrunde sieht er in Gefahr.", "„Was, wenn wir in ein paar Wochen wieder einen Lockdown haben? Dann verschiebt sich alles nach hinten.“ Er rechnet vor, dass ein Mannschaftstraining als Vorbereitung auf die Restsaison Mitte April starten müsste, ehe man Mitte Mai wieder den Liga-Betrieb anpfeifen könnte." ],
  "articleContentTranslated" : [ "كانت الخطوة الأولى نحو الحركة ناجحة. سيتم السماح للأطفال والشباب الذين يتم اختبارهم بالفعل لفيروس كورونا في مدارسهم بممارسة الرياضة في أنديتهم اعتبارًا من 15 مارس.", "أي شخص يكون سلبيًا في الصباح سيكون أيضًا سلبيًا في فترة ما بعد الظهر ، وفقًا للحجج المنطقية للمنظمات الرياضية الجامعة. ومع ذلك ، وبعد إعلان الحكومة العام إلى حد ما ، تظل بعض الأسئلة دون إجابة.", "خاصة وأن المستشار سيباستيان كورتس تحدث عن افتتاح الرياضة المدرسية ، والتي تم السماح بها منذ 8 فبراير 2020. بدلاً من ذلك ، أصبحت الآن مسألة الاسترخاء في رياضة النادي.", "سيتعين على وزير الرياضة فيرنر كوجلر ووزير الصحة رودولف أنشوبر طرح تفاصيل دقيقة على الطاولة هذا الأسبوع أيضًا. أين يمكنك أن تتدرب؟ فقط في الهواء الطلق وعلى مسافة مترين.", "لا تتأثر الرياضات الداخلية بالاسترخاء الطفيف ، وهذا هو السبب في أن معظم مشغلي صالات التنس يزيلون بالفعل سقفهم المحمول ويستعدون لموسم الهواء الطلق.", "لا يزال حجم المجموعة المسموح به للرياضات الخارجية وأيضًا ما إذا كان سيكون هناك التزامات اختبار بالفعل مفتوحًا. المباريات أو المسابقات محظورة.", "في الأساس ، يتم التخطيط لفتح جميع أنواع الرياضة ، ولكن يمكن اختيار أشكال التمرين فقط التي تسمح بالحفاظ على المسافة. حتى أي سن مسموح برياضة الأطفال والمراهقين؟", "هذا السؤال ينتظر توضيحا سريعا. سيكون من المنطقي في الأساس أن يُسمح لجميع الأطفال في سن المدرسة الذين يتم اختبارهم أيضًا في مدارسهم بممارسة الرياضة في النادي بعد ذلك. لذا فإن هذا ينطبق على كل شخص حتى سن 18 عامًا.", "من الناحية النظرية ، لقد تمكنت بالفعل من التدريب في مجموعات صغيرة في الحديقة أو في المروج. على سبيل المثال ، يمكن الآن إجراء التدريب على عدم الاحتكاك في كرة القدم ، ولكن ليس في مباراة ، ولا حتى في مباراة داخلية.", "لا أحد يعرف ذلك الآن. ما هو مؤكد هو أنه سيتعين إجراء تقييم في الأسابيع المقبلة. ستسعى المنظمات الجامعة للرياضة و ÖFB إلى إجراء محادثات مع وزير الرياضة كوجلر ووزير الصحة أنشوبر من أجل التمكن من الإجابة على هذه الأسئلة بسرعة.", "من الواضح بالفعل أنه لا يمكن لعب سوى النصف الأول من الدوريات المعنية ، ولم يعد هناك وقت للشوط الثاني. قال توماس هولرير ، الأمين العام للاتحاد الأوروبي لكرة القدم: \"أنا سعيد لأننا اتخذنا الاحتياطات وغيرنا اللوائح وفقًا لذلك\".", "في معظم البطولات ، يجب إكمال ما بين جولتين وخمس جولات من أجل تسجيل الموسم. يحثك ماركوس كاتسر ، المدير الرياضي في فيينا ، على الإسراع: \"إنها تزداد إحكامًا وتشديدًا\". حتى أنه يرى بقية النصف الأول من الموسم في خطر.", "\"ماذا لو كان لدينا إغلاق مرة أخرى في غضون أسابيع قليلة؟ ثم يتحول كل شيء إلى الوراء. \"ويقدر أن تدريب الفريق استعدادًا لبقية الموسم يجب أن يبدأ في منتصف أبريل ، قبل أن يبدأ الدوري مرة أخرى في منتصف مايو." ]
}