{
  "id" : "zBsDGT42",
  "url" : "https://www.diepresse.com/5954245/ImpfplanDebatte_Erste-Impfungen-bei-der-Polizei-in-den-naechsten-Tagen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T18:18:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/5/5954245/0AEEC087-3787-44FF-9119-5F80EA7A698E_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Impfungen bei der Polizei in den nächsten Tagen",
  "articleTitleTranslated" : "التطعيمات الأولى في الشرطة في الأيام القليلة القادمة",
  "articleContent" : [ "Feuerwehr, Justizwache und Bundesheersoldaten sind zum Teil schon immunisiert. Dass Polizisten erst jetzt an die Reihe kommen, hat für Kritik gesorgt. In den nächsten Tagen werden die ersten Polizistinnen und Polizisten geimpft.", "Gestartet wird mit dem Gesundheitspersonal der Exekutive, das sind rund 270 Ärzte und Sanitäter, hieß es Freitagnachmittag aus dem Innenministerium. Danach folgen vorrangig Beamte im Außendienst, wenn wieder ein Impfstoff verfügbar ist.", "Zuletzt wurde deshalb Kritik laut, da durch die Empfehlung, AstraZeneca doch an über 65-Jährige zu verimpfen, nun wieder die Senioren priorisiert wurden.", "Nach der Diskussion rund um den Impfstoff des britisch-schwedischen Pharmaunternehmens AstraZeneca wurde das Vakzin zunächst nicht an über 65-Jährige verimpft. Um dem Zeitplan weiter einzuhalten, sind deshalb vorübergehend jüngere Menschen bestimmter systemerhaltenden Berufsgruppen vorgezogen worden.", "Bei Feuerwehr, Justizwache und Bundesheer wurde deshalb u.a. schon mit der Immunisierung von hauptsächlich medizinischem Personal begonnen. Einzig die Exekutive musste warten. Aus dem Innenministerium hieß es heute es, man sei mit dem Gesundheitsministerium in intensiven Gesprächen.", "Darüber hinaus sind seitens des Innenministeriums alle Maßnahmen getroffen, um in eigens eingerichteten Impfstraßen mit den Impfungen der Polizistinnen und Polizisten zu beginnen - sobald der Impfstoff zur Verfügung stehe.", "Angesichts dessen, dass regelmäßig Demonstrationen gegen die Corona-Maßnahmen an den Wochenenden stattfinden, wo die Teilnehmer weder auf Abstand noch auf das Tragen der Masken achten, sind gerade Polizistinnen und Polizisten gefährlichen Situationen ausgesetzt.", "Nach der Phase 1 des Impfplans, wo vor allem Heimbewohner und über 80-Jährige größtenteils geimpft worden sind, befindet sich der Zeitplan derzeit in Phase 2, erläuterte das Gesundheitsministerium.", "Das bedeutet, dass nun Personen im Alter von 65 bis 79 Jahren abgestuft nach Alter und gesundheitlichen Risiken immunisiert werden sollen (Stand: 15.  März).", "Da allerdings eine Zeit lang nur AstraZeneca als Impfstoff zur Verfügung stand und dieser zunächst nur für unter 65-Jährige empfohlen wurde, ist die Impfung der Senioren aufgrund fehlender Verfügbarkeit anderer Vakzine nicht weiter verfolgt und jene von jüngeren Menschen vorgezogen worden.", "So kam zunächst Gesundheitspersonal - etwa Helfer in Impfstraßen oder in der 24-Stunden-Pflege - an die Reihe. Auch enge Kontaktpersonen von Schwangeren sowie Personal in Schulen, Kindergärten und Kinderbetreuungen sind in dieser Zeit zum Teil schon geimpft worden.", "Immunisierungen hat es auch schon teilweise bei der Feuerwehr gegeben sowie beim medizinischen Personal in den Justizanstalten und bei jenen des Bundesheeres.", "Geimpft sind laut Oberst Michael Bauer, Sprecher des Österreichischen Bundesheers, auch Soldaten im Auslandseinsatz, nämlich jene im Kosovo und im Libanon. Die EUFOR-Truppe in Bosnien sei kommende Woche an der Reihe.", "Soldaten, die etwa an der Grenze oder in den Bundesländern wegen der Kontrolle der Covid-Maßnahmen im Einsatz sind, seien aufgrund des raren Impfstoffes noch nicht immunisiert.", "Ähnlich wie bei der Polizei ist auch in den Justizanstalten schon Vorbereitungen für Impfstraßen getroffen worden, um in Zukunft impfwillige Bedienstete und Insassen gegen das Coronavirus zu impfen.", "In allen 28 Justizanstalten sind solche Stellen eingerichtet worden, um im Fall des Falles loslegen zu können. Aber man halte sich an den Phasenplan der Bundesregierung.", "Da nun die EU-Arzneimittelbehörde EMA und das nationale Impfgremium die Empfehlung von AstraZeneca erneut bekräftigt hat, würden allerdings wieder die Senioren im Fokus stehen. Daher wurde die Immunisierung bestimmter laut des Sprechers des Gesundheitsministeriums wieder zurückgestellt.", "\"Das ist jetzt eine Frage von Wochen.\" Impftermine, die für diese Berufsgruppen bereits vereinbart sind, werden aber nicht abgesagt, versicherte der Sprecher, da bereits diese Impfungen seit Wochen organisiert wurden.", "SPÖ-Bundesgeschäftsführer Christian Deutsch kritisierte zunächst, dass die Exekutive weiterhin auf eine Impfung warten muss: \"Die Polizei leistet unter schwersten Bedingungen mit großem Engagement und viel Verantwortungsgefühl hervorragende Arbeit.", "Dass (Bundeskanzler Sebastian, Anm.) Kurz und (Innenminister Karl, Anm.) Nehammer jetzt jene im Stich lassen, die täglich für die Sicherheit in Österreich sorgen, ist vollkommen inakzeptabel.\"" ],
  "articleContentTranslated" : [ "تم بالفعل تحصين كتيبة الإطفاء والمحطة القضائية وجنود الجيش. وأثارت حقيقة أن الشرطة تأخذ دورها الآن فقط ، انتقادات. سيتم تطعيم أول ضباط الشرطة في الأيام القليلة المقبلة.", "وقالت وزارة الداخلية ، بعد ظهر الجمعة ، إنها ستبدأ بالكادر الصحي التنفيذي ، حوالي 270 طبيبا ومسعفا. يتبع هذا في المقام الأول من قبل المسؤولين في الميدان عندما يتوفر لقاح مرة أخرى.", "في الآونة الأخيرة ، كان النقد عالياً ، لأن التوصية بتلقيح AstraZeneca لمن تزيد أعمارهم عن 65 عامًا ، تم الآن إعطاء الأولوية لكبار السن مرة أخرى.", "بعد المناقشة حول اللقاح من شركة الأدوية البريطانية السويدية AstraZeneca ، لم يتم تلقيح اللقاح في البداية للأشخاص الذين تزيد أعمارهم عن 65 عامًا. من أجل الالتزام بالجدول الزمني ، تم منح الشباب مؤقتًا الأفضلية على بعض المهن التي تحافظ على النظام.", "في حالة رجال الإطفاء والقضاء والقوات المسلحة ، بدأ بالفعل تحصين العاملين في المجال الطبي بشكل أساسي. فقط المسؤول التنفيذي كان عليه الانتظار. قالت وزارة الداخلية ، اليوم ، إنها تجري محادثات مكثفة مع وزارة الصحة.", "بالإضافة إلى ذلك ، اتخذت وزارة الداخلية جميع الإجراءات لبدء تطعيم ضباط الشرطة في ممرات التطعيم المعدة خصيصًا - بمجرد توفر اللقاح.", "ونظرا لحقيقة أن المظاهرات المناهضة لإجراءات كورونا تجري بانتظام في عطلات نهاية الأسبوع ، حيث لا يبتعد المشاركون ولا يرتدون الأقنعة ، يتعرض ضباط الشرطة لمواقف خطيرة.", "بعد المرحلة الأولى من خطة التطعيم ، حيث تم تطعيم معظم سكان المنزل والأشخاص الذين تزيد أعمارهم عن 80 عامًا ، أصبح الجدول الزمني حاليًا في المرحلة الثانية ، كما أوضحت وزارة الصحة.", "هذا يعني أنه يجب الآن تحصين الأشخاص الذين تتراوح أعمارهم بين 65 و 79 عامًا وفقًا للعمر والمخاطر الصحية (اعتبارًا من 15 مارس).", "ومع ذلك ، نظرًا لأن AstraZeneca فقط كان متاحًا كلقاح لفترة من الوقت وكان هذا موصى به في البداية فقط للأشخاص الذين تقل أعمارهم عن 65 عامًا ، لم يتم متابعة تطعيم كبار السن بسبب عدم توفر لقاحات أخرى ويفضل الشباب.", "لذلك كان دور العاملين الصحيين في البداية - على سبيل المثال ، المساعدين في شوارع التطعيم أو في رعاية على مدار 24 ساعة. تم بالفعل تطعيم الأشخاص الذين هم على اتصال وثيق بالحوامل وكذلك الموظفين في المدارس ورياض الأطفال ومرافق رعاية الأطفال في بعض الحالات خلال هذا الوقت.", "وقد تم بالفعل إجراء بعض التحصينات في فرق الإطفاء وكذلك في الكادر الطبي في السجون وتلك التابعة للقوات المسلحة.", "وبحسب المتحدث باسم القوات المسلحة النمساوية ، العقيد مايكل باور ، فإن الجنود المنتشرين في الخارج ، وبالتحديد في كوسوفو ولبنان ، يتم تطعيمهم أيضًا. جاء دور قوة يوفور في البوسنة الأسبوع المقبل.", "الجنود الذين يعملون على الحدود أو في الولايات الفيدرالية للسيطرة على إجراءات كوفيد لم يتم تحصينهم بعد بسبب اللقاح النادر.", "على غرار الشرطة ، تم بالفعل الاستعدادات لمسارات التطعيم في السجون لتطعيم الموظفين والنزلاء المستعدين للتطعيم ضد فيروس كورونا في المستقبل.", "تم إنشاء مثل هذه المكاتب في جميع السجون الـ 28 حتى تتمكن من البدء إذا كان الأسوأ يأتي إلى الأسوأ. لكن التمسك بخطة المرحلة للحكومة الفيدرالية.", "الآن بعد أن أكدت وكالة الأدوية في الاتحاد الأوروبي (EMA) ولجنة التطعيم الوطنية على توصية AstraZeneca ، سيكون التركيز مرة أخرى على كبار السن. لذلك ، وبحسب المتحدث باسم وزارة الصحة ، تم تأجيل التطعيم.", "\"إنها مسألة أسابيع الآن\". وأكد المتحدث أن مواعيد التطعيم التي تم الاتفاق عليها بالفعل لهذه المجموعات المهنية لن يتم إلغاؤها ، لأن هذه التطعيمات تم تنظيمها منذ أسابيع.", "انتقد كريستيان دويتش ، العضو المنتدب الفيدرالي لـ SPÖ ، في البداية حقيقة أن السلطة التنفيذية يجب أن تستمر في انتظار التطعيم: \"تقوم الشرطة بعمل ممتاز في ظل أصعب الظروف مع التزام كبير ومسؤولية كبيرة.", "حقيقة أن (المستشار الاتحادي سيباستيان ، لاحظ) كورتس و (وزير الداخلية كارل ، لاحظ) نهامر يتخلون الآن عن أولئك الذين يضمنون الأمن في النمسا كل يوم هو أمر غير مقبول على الإطلاق \"." ]
}