{
  "id" : "ZBv2Ih5H",
  "url" : "https://kaernten.orf.at/stories/3081966/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-22T11:33:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/94/crops/w=1280/792810_opener_275894_kh_impfstart_201221_00_00_34_07.jpg?s=0db9a681b7210b2306d8a27ecfec7ee06fd6a24c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung Voraussetzung für neuen Job?",
  "articleTitleTranslated" : "شرط التطعيم لوظيفة جديدة؟",
  "articleContent" : [ "Coronavirus-Impfung ja oder nein? diese Frage wird auch in der Belegschaft von Krankenhäusern und Pflegeheimen heiß diskutiert.", "Ist die Impfung ein Eingriff in die persönliche Gesundheit wie manche fürchten, oder ist sie eine Fürsorgepflicht gegenüber anderen, speziell im Gesundheits- und Pflegebereich, wie das Arbeitsjuristen durchaus meinen.", "Für die Gewerkschaft der Pflegeberufe mit Vorsitzendem Valid Hanuna ist die Position klar, dass es keine Impfverpflichtung geben dürfe: „Eine Kündigung, weil sich jemand nicht impfen lassen will ist definitiv nicht zulässig.", "Ob sich dann in weiterer Folge die Arbeitgeber ausdenken, dass man nur dann angestellt wird, wenn man geimpft ist, ist eine Option, die die Arbeitsjuristen klären müssen. “KABEG rechnet mit hoher Durchimpfungsrate Freiwillig werde die Impfung erfolgen.", "Das betonen auch die Leitung und der Betriebsrat der Landesspitäler. Die Krankenanstalten-Betriebsgesellschaft (KABEG) habe ein Expertengremium für die umfassende Information ihrer 7.000 Mitarbeiter und Mitarbeiterinnen eingesetzt, sagt Vorstand Arnold Gabriel.", "Man sei sich bewusst, dass die KABEG in einem sehr sensiblen Bereich arbeite.", "\"Deswegen gehe ich davon aus, dass unsere Mitarbeiter von sich aus – wenn die Informationen alle vorliegen – in Richtung Impfung gehen werden und wir letztlich eine hohe Durchimpfungsrate erreichen werden.Impfstatus wird schon jetzt teilweise erhoben KABEG-Betriebsratsvorsitzender Ronald Rabitsch sagte, man werde nicht vor dem Problem der Impfpflicht stehen, sondern er befürchte, dass die Nachfrage nach dem Impfstoff bei weitem größer sein werde als die zur Verfügung stehenden Impfdosen.  ", "Rabitsch sagte aber auch, bei Neu-Einstellungen könnte die Coronavirus-Impfung noch zur Bedingung werden. Bereits jetzt werde bei Neueinstellungen der Impfstatus, zum Beispiel der Masern-Impfung, abgefragt: „Sie schützt ja nicht nur einen selbst, sondern auch vor einer Übertragung.", "Theoretisch wäre es möglich, die Covid-19-Impfung als Voraussetzung für eine Neueinstellung zu verlangen. Ich persönlich finde es zum jetzigen Zeitpunkt aber nicht zielführend.", "“Diakonie setzt auf Aufklärung Auch in der Diakonie de La Tour, die mehrere Pflegeheime betreibt, würden weder Bewohner, noch Personal zur Impfung verpflichtet, sagte Sprecher Hans Jörg Szeppanek.", "Jetzt werde einmal die Information verstärkt: „Ich glaube, dass der Dialog mit ihnen ganz entscheidend sein wird. Unsere medizinischen Experten bereiten sich auch schon vor, denn man kann diese verantwortungsvolle Entscheidung nur gut informiert treffen“", "Auch nach dem Start der Impfung gegen Covid-19 werde man aber auf Tests und Schutzausrüstung so schnell nicht verzichten können, heißt es aus den Heimen und Spitälern.  “ Die Impfung schützt vor der Krankheit.", "Unklar ist noch, ob sie auch die Übertragung des Virus verhindert.FPÖ sieht Super-Gau in Heimen FPÖ-Obmann Gernot Darmann sagte in einer Aussendung, wer mit der Idee einer Coronavirus-Impflicht für Pflegekräfte liebäugle, zeige, dass er die aktuellen Probleme in den Pflegeheimen nicht begriffen habe.  ", "Schon heute müssen Heime Betten stilllegen, weil Personal fehle. Wenn zusätzlich ein Teil der Pflegekräfte wegen einer verlangten Impfung ausscheiden müsste, weil sie noch abwarten wollen, wäre das ein Super-Gau.", "Die Sicherheit in den Pflegeheimen wäre durch regelmäßige Testungen und ausreichende Schutzausrüstung gegeben." ],
  "articleContentTranslated" : [ "التطعيم ضد فيروس كورونا نعم أم لا؟ هذه قضية نوقشت بشدة بين طاقم المستشفى ودور التمريض.", "هل التطعيم يعد تعديًا على الصحة الشخصية كما يخشى البعض ، أم أنه واجب رعاية تجاه الآخرين ، خاصة في قطاع الصحة والرعاية ، كما يعتقد محامو العمل بالتأكيد.", "بالنسبة لنقابة مهن التمريض ، التي يرأسها Valid Hanuna ، الموقف واضح أنه لا ينبغي أن يكون هناك التزام بالتطعيم: \"لا يُسمح بإنهاء الخدمة لأن شخصًا ما لا يريد التطعيم.", "ما إذا كان أصحاب العمل سيتوصلون بعد ذلك إلى فكرة أنه سيتم توظيفك فقط إذا تم تطعيمك هو خيار يجب على محامي العمل توضيحه. تتوقع KABEG تغطية عالية للتطعيم وسيتم التطعيم طواعية.", "وهذا ما أكده أيضًا مجلس إدارة وأعمال مستشفيات الدولة. أنشأت الشركة المشغلة للمستشفى (KABEG) لجنة من الخبراء لتقديم معلومات شاملة لموظفيها البالغ عددهم 7000 موظف ، كما يقول عضو مجلس الإدارة أرنولد غابرييل.", "يدرك المرء أن KABEG يعمل في منطقة حساسة للغاية.", "\"لهذا السبب أفترض أن موظفينا - إذا توفرت جميع المعلومات - سوف يذهبون في اتجاه التطعيم وسوف نحقق في نهاية المطاف تغطية عالية للتطعيم. تم رفع حالة التطعيم جزئيًا بالفعل ، وقال رئيس مجلس أعمال KABEG رونالد رابيتش إنهم لن يواجه مشكلة التطعيم الإلزامي ، لكنه يخشى أن يكون الطلب على اللقاح أكبر بكثير من جرعات اللقاح المتاحة.", "قال رابيتش أيضًا إن التطعيم ضد فيروس كورونا يمكن أن يصبح شرطًا للتعيينات الجديدة. حالة التطعيم ، على سبيل المثال لقاح الحصبة ، يتم الاستعلام عنها بالفعل لتعيين موظفين جدد: \"إنه لا يحميك فقط ، ولكنه يحميك أيضًا من انتقال العدوى.", "نظريًا ، سيكون من الممكن طلب التطعيم Covid 19 كشرط أساسي للتوظيف الجديد. ومع ذلك ، أنا شخصياً لا أجد ذلك مناسبًا في الوقت الحالي.", "وقال المتحدث هانز يورج زيبانيك: \"تعتمد دياكوني على التعليم حتى في دياكوني دي لا تور ، التي تدير العديد من دور رعاية المسنين ، لا يضطر السكان ولا الموظفون للتطعيم\".", "الآن سيتم تعزيز المعلومات: \"أعتقد أن الحوار معكم سيكون حاسمًا. يستعد خبراؤنا الطبيون بالفعل ، لأنه لا يمكنك اتخاذ هذا القرار المسؤول إلا بناءً على معلومات جيدة \"", "حتى بعد بدء التطعيم ضد Covid-19 ، لن يتم الاستغناء عن الاختبارات ومعدات الحماية في أي وقت قريب ، وفقًا للمنازل والمستشفيات. \"التطعيم يقي من المرض.", "لا يزال من غير الواضح ما إذا كان سيمنع أيضًا انتقال الفيروس.وقال رئيس FPÖ ، جيرنوت دارمان ، في بيان صحفي ، إن أي شخص كان يتلاعب بفكرة التطعيم الإجباري ضد فيروس كورونا للممرضات يظهر أنه يواجه المشاكل الحالية لم تفهم دور رعاية المسنين.", "حتى اليوم ، تضطر المنازل إلى إغلاق الأسرة بسبب نقص الموظفين. بالإضافة إلى ذلك ، إذا اضطر بعض طاقم التمريض إلى المغادرة بسبب التطعيم المطلوب ، لأنهم ما زالوا يريدون الانتظار ، فستكون هذه كارثة عظمى.", "سيتم ضمان السلامة في دور رعاية المسنين من خلال الاختبارات المنتظمة ومعدات الحماية المناسبة." ]
}