{
  "id" : "zBXWRC3S",
  "url" : "https://kurier.at/sport/wintersport/skispringer-thomas-lackner-senkrechtstarter-aus-dem-nichts/401120748",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skispringer Thomas Lackner: Senkrechtstarter aus dem Nichts",
  "articleTitleTranslated" : "طائر التزلج توماس لاكنر: طفل أزيز من العدم",
  "articleContent" : [ "Der Tiroler wurde beim Weltcup in Nischnij Tagil sensationell Vierter. Dabei gehört der 27-Jährige keinem ÖSV-Kader an. \"Das ist irre!\" Man könnte jetzt nicht behaupten, dass viele Thomas Lackner auf dem Radar gehabt hätten.", "Selbst echte Skisprung-Insider konnten bis gestern mit diesem Namen kaum etwas anfangen. Im ÖSV-Mannschaftsheft für die Saison 2020/’21, in dem sämtliche Athleten aufgelistet sind, fehlt sein Foto, der Name Thomas Lackner scheint auch in keinem heimischen Kaderverzeichnis auf.", "Und auf der offiziellen FIS-Homepage finden sich von ihm praktisch nur Ergebnisse aus dem Kontinentalcup, und die sind eher mittelprächtig. Ein fünfter Platz in der zweiten Wettkampfkategorie im Jänner 2018 war das Karrierehighlight.", "Wie, bitteschön, kann so jemand plötzlich im Weltcup auf dem vierten Platz landen? Wo, um alles in der Welt, hat sich dieser Thomas Lackner in all den letzten Jahren versteckt? Immerhin ist der Tiroler bereits 27.  Never give up Der Skisprungsport hat schon viele kuriose Geschichten geliefert.", "Aber der Auftritt von Thomas Lackner beim Weltcup in Nischnij Tagil war eine der größten Überraschungen seit Langem. Vor allem die Art und Weise, wie der 27-jährige Mann aus Hall diesen vierten Platz errang.", "Bei widrigen Bedingungen, die etliche Stars (Peter Prevc, Severin Freund, Andreas Wellinger) und auch den Halbzeitführenden Markus Eisenbichler (nur 28.) aus der Bahn warfen, bewies Lackner Nervenstärke wie ein alter Adler.", "„Echt cool, aber er war im Sommer schon gut“, jubelte ÖSV-Direktor Mario Stecher. Thomas Lackner durfte in Russland auf Empfehlung von Florian Liegl mitspringen.", "Der Stützpunktcoach kümmert sich in Innsbruck auch um jene Athleten, die aus allen Kadern gefallen sind, aber immer noch auf den Durchbruch hoffen.", "„Da gilt das Prinzip: Never give up“, sagt Liegl, „ich habe ihm vor einer Woche um 23.30 Uhr noch das Flugticket nach Rovaniemi gebucht, damit er in die Chartermaschine nach Russland kommt“, berichtet der Coach.", "„Das hat sich rentiert.“ Thomas Lackner selbst fühlt sich wie in einem falschen Film. \"Ich war schon überrascht, dass ich nach Russland mitfahren durfte\", gesteht der 27-Jährige, der in Nischnij Tagil seine ersten Schneesprünge absolvierte.", "\"Ich hab' gewusst, was ich drauf habe, aber der vierte Platz ist nur irre.\"" ],
  "articleContentTranslated" : [ "جاء التيرولي في المركز الرابع في كأس العالم في نيجني تاجيل بشكل مثير. لا ينتمي اللاعب البالغ من العمر 27 عامًا إلى أي من فرق ÖSV. \"هذا جنون!\" لا يمكن للمرء أن يجادل في أن الكثيرين لديهم توماس لاكنر على رادارهم.", "حتى المطلعين على قفز التزلج الحقيقيين لم يتمكنوا من فعل أي شيء بهذا الاسم حتى يوم أمس. في كتيب فريق ÖSV لموسم 2020/21 ، والذي تم فيه إدراج جميع الرياضيين ، كانت صورته مفقودة ، ولا يظهر اسم Thomas Lackner في أي قائمة محلية.", "وعلى الصفحة الرئيسية الرسمية للـ FIS يمكنك أن تجد عمليا نتائج فقط من كأس القارات ، وهي نتائج متواضعة نوعا ما. كان المركز الخامس في فئة المسابقة الثانية في يناير 2018 هو أبرز ما في المهنة.", "كيف ، إذا ذهبت ، يمكن لشخص مثل هذا أن ينتهي فجأة بالمركز الرابع في كأس العالم؟ أين كان توماس لاكنر هذا مختبئًا في العالم في السنوات القليلة الماضية؟ بعد كل شيء ، يبلغ عمر التيرولين بالفعل 27. لا تستسلم أبدًا لقد قدمت رياضة القفز على الجليد العديد من القصص المثيرة للفضول.", "لكن ظهور توماس لاكنر في كأس العالم في نيجني تاجيل كان من أكبر المفاجآت منذ فترة طويلة. خاصة الطريقة التي حقق بها الرجل البالغ من العمر 27 عامًا من هول المركز الرابع.", "في الظروف المعاكسة ، التي ألقى فيها عدد من النجوم (بيتر بريفك ، سيفرين فرويند ، أندرياس ويلينجر) وكذلك قائد الشوط الأول ماركوس أيزنبيشلر (28 فقط) عن المسار ، أظهر لاكنر أعصابًا قوية مثل نسر عجوز.", "قال ماريو شتيشر ، مدير ÖSV: \"رائع حقًا ، لكنه كان جيدًا بالفعل في الصيف\". سُمح لتوماس لاكنر بالقفز في روسيا بناءً على توصية فلوريان ليجل.", "يعتني المدرب الأساسي في إنسبروك أيضًا بالرياضيين الذين تسربوا من جميع الرتب لكنهم ما زالوا يأملون في تحقيق اختراق.", "يقول ليجل: \"المبدأ هو: لا تستسلم أبدًا ، لقد حجزت له تذكرة الطائرة إلى روفانيمي في الساعة 11:30 مساءً قبل أسبوع حتى يتمكن من ركوب الطائرة المستأجرة إلى روسيا\" ، كما يقول المدرب.", "\"لقد آتت أكلها\". يشعر توماس لاكنر نفسه وكأنه في الفيلم الخطأ. \"لقد فوجئت بالسماح لي بالذهاب إلى روسيا\" ، يعترف الشاب البالغ من العمر 27 عامًا ، والذي قام بأول قفز على الجليد في نيجني تاجيل.", "\"كنت أعرف ما كنت قادرًا على فعله ، لكن المركز الرابع مجنون\"." ]
}