{
  "id" : "zc2dhwKk",
  "url" : "https://kurier.at/kultur/medien/millionenshow-ersatz-fuer-den-publikumsjoker-gefunden/401157279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:11:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874262/orf_kurier_20210115115832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Millionenshow\": Ersatz für den \"Publikumsjoker\" gefunden",
  "articleTitleTranslated" : "\"Millionenshow\": تم العثور على بديل لـ \"الجمهور الجوكر\"",
  "articleContent" : [ "Regeländerung bei der \"Millionenshow\": Wenn Armin Assinger kommenden Montag eine weitere Ausgabe ohne Saalpublikum eröffnet, dann steht seinen Kandidaten ein neuer Joker zur Verfügung.", "Denn der frühere „Publikumsjoker“ wird durch einen „Kandidatenjoker“ ersetzt, wie der ORF in einer Aussendung bekanntgab.", "Fünf Ex-Kandidaten als Berater Im Kölner Studio nehmen dafür fünf ehemalige „Millionenshow“-Kandidaten, die bei ihrem Antritt jeweils mindestens 150.000 Euro erspielt haben, Platz. Wird der „Kandidatenjoker“ gesetzt, dann stehen jene von ihnen auf, die die Antwort zu wissen meinen.", "Der aktuelle Kandidat hat nun die Gelegenheit, eine Person davon auszuwählen, zu befragen und sich somit bei der Lösungsfindung unterstützen zu lassen. Die bisherigen möglichen Joker, also der „Telefonjoker“ sowie der „50/50-Joker“ und gegebenenfalls der „Fragentauschjoker“, bleiben erhalten. ", "Zuletzt durften sich die Kandidaten im Rahmen eines Jokers mit ihrer jeweiligen Begleitung im Saal beraten. Diese Möglichkeit fällt nun weg. Die Kandidatinnen und Kandidaten der „Millionenshow“ am 18.  Jänner (20.15 Uhr, ORF1), die als erste in den Genuss des neuen Jokers kommen können, sind:", "Alexandra Aigner aus Dorfstetten in Niederösterreich, Frank Greber aus Wien, Marlies Auer aus Linz und Alexander Blümel aus Baden in Niederösterreich.  : Die „Millionenshow“ wird unter Einhaltung der Corona-Sicherheitsmaßnahmen in Köln aufgezeichnet." ],
  "articleContentTranslated" : [ "تغيير القاعدة في \"Millionenshow\": إذا افتتح Armin Assinger إصدارًا آخر يوم الاثنين المقبل دون حضور قاعة ، فسيكون جوكر جديدًا متاحًا لمرشحيه.", "لأنه تم استبدال \"جوكر الجمهور\" السابق بـ \"جوكر مرشح\" ، كما أعلنت ORF في بث.", "خمسة مرشحين سابقين كمستشارين في استديو كولون ، خمسة مرشحين سابقين من \"مليون شو\" ، حصل كل منهم على 150 ألف يورو على الأقل عندما شاركوا في العرض ، في مقاعدهم. إذا تم وضع \"الجوكر المرشح\" ، فإن أولئك الذين يعتقدون أنهم يعرفون الإجابة يقفون.", "يتمتع المرشح الحالي الآن بفرصة اختيار شخص واحد واستجوابه وبالتالي الحصول على الدعم في إيجاد حل. يتم الاحتفاظ بالمهرجين المحتملين السابقين ، أي \"جوكر الهاتف\" و \"جوكر 50/50\" ، وإذا أمكن ، \"جوكر تبادل الأسئلة\".", "أخيرًا ، سُمح للمرشحين بالتشاور مع رفاقهم في القاعة كجزء من جوكر. هذا الاحتمال لم يعد متاحا. المرشحون لـ \"Millionenshow\" يوم 18 يناير (8:15 مساءً ، ORF1) ، والذين سيكونون أول من يستمتع بالجوكر الجديد ، هم:", "ألكسندرا آيجنر من دورفستيتين في النمسا السفلى وفرانك جريبر من فيينا ومارليس أوير من لينز وألكسندر بلوميل من بادن في النمسا السفلى. : سيتم تسجيل \"عرض المليون\" امتثالاً لإجراءات أمن كورونا في كولونيا." ]
}