{
  "id" : "zcBUzaDN",
  "url" : "https://www.diepresse.com/5916940/Nachruf_Pierre-Cardin-oder_Mode-ist-alles-und-ueberall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T17:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/c/5916940/Cardin_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pierre Cardin oder: Mode ist alles und überall",
  "articleTitleTranslated" : "بيير كاردان أو: الموضة هي كل شيء وفي كل مكان",
  "articleContent" : [ "Ein Schöpfer der alten Schule, aber auch ein tüchtiger Geschäftsmann, der früh die Chancen und Möglichkeiten erkannte, seine Marke nach allen Richtungen zu verbreitern:", "Pierre Cardin starb mit 98.  „Ich bin immer noch der einzige Innovative auf der ganzen Welt“, vertraute Pierre Cardin 2007 kühn der „Süddeutschen Zeitung“ an.  : Nicht nur das, er war ein Sterngucker, träumte davon, auf dem Mond spazieren zu gehen, und entwarf Raumanzüge für Erdlinge.", "Neben dem Créateur und Erfinder des Futurismus in der Mode gab es aber noch den tüchtigen Geschäftsmann Cardin, dieser entwickelte Prêt-à-porter, Mode fertig zum Tragen, neben der Haute Couture, die sich nur eine schmale Schicht betuchter KundInnen leisten konnte.", "Und Pierre Cardin war auch ein Pionier der Diversifizierung, seine Marke stand für vieles. Ein Lifestyle, der in allem wirken soll, ist ein alter Traum vieler Künstler, einige der Vorkämpfer dieses Konzepts stammen aus Wien, Adolf Loos zum Beispiel.", "Doch tolles Design ist nicht immer lukrativ, viele Kreative scheitern, weil sie nicht imstande sind, große Stückzahlen zu produzieren, und zu teure Materialien für eine realistische Preisgestaltung wählen.", "Frankreichs Modehäuser beschritten Mittelwege, einige sind aber auch untergegangen. Cardin hielt sich. Der Mann stammte aus einer Urzelle der italienischen Wirtschaft, dem Wein, der ja auch zum Lebensstil gehört.", "Cardin war das jüngste von sieben Kindern eines Weinhändlers. Geboren wurde er bei Treviso. 1944 wanderte er nach Frankreich aus. Wende zur schlichten Eleganz Was fand er dort vor? Große Veränderungen.", "Coco Chanel hatte bereits vor dem Ersten Weltkrieg begonnen, die Mode vom Piedestal zu holen: Nicht mehr eingeschnürt in Korsetts, eingehüllt in lange Röcke, das Gesicht verborgen unter üppig geschmückten Hüten sollte die Frau einherschreiten.", "Einfach, schlicht und elegant musste Kleidung sein. Generationen von Modeschöpfern stürzten sich auf noble Kargheit. Pierre Cardin begann als Zeichner bei der noch am 19.  Jahrhundert, am Fin de Siècle und den 1920ern orientierten Jeanne Paquin.", "Er wechselte bald zu Elsa Schiaparelli und entwarf 1946 die Kostüme für Jean Cocteaus Film „La Belle et la Bête“, besser bekannt als „Die Schöne und das Biest“. 1947 heuerte Cardin bei Christian Dior an.", "Dort entwickelte er einen Klassiker, der ungefähr so unvergänglich ist wie Coco Chanels „Kleines Schwarzes“: weit ausgestellte, verschwenderisch geschnittene Röcke, Jacken mit schmalen Schultern, engen Taillen.", "Ein Vorläufer des Petticoat grüßte von den Laufstegen. Doch auch das Business-Kostüm war geboren, feminin und streng. 1950 gründete Cardin sein eigenes Modehaus, alltagstauglich sollten seine Kreationen sein, trotzdem chic.", "Es gibt locker herabfallende Kleider, Hosen, Jeans. Besonders berühmt wurden seine Herrenanzüge.", "Cardin gestaltete Armbanduhren, Tisch-, Bett- und Badewäsche, Porzellan, Besteck, Plattenspieler und sogar Autos: Cardins Name schmückte ein pinkfarbenes Sportcoupé, das Modell AMC Javelin ebenso wie den spacigen Sbarro Stash 1976, bald kam auch Cadillac zu Cardin.", "In diesen Wagen reiste man am besten mit Cardin-Brille und schrieb seine Liebesbriefe mit Cardin-Füller. Ab den Siebzigerjahren konnte man auch geometrisch gestaltete und bunt lackierte Bugholzmöbel bei Cardin kaufen.", "Zu seinen Mitarbeitern gehörte der später berühmte Designer Philippe Starck.", "Wer das Œuvre Cardins betrachtet – der selber oft keineswegs wie ein farbenfroher Vogel, sondern eher wie ein braver Büroangestellter gekleidet war –, darf nicht die Explosion von Gebrauchsgütern nach zwei Weltkriegen in Europa vergessen, jeder wollte alles haben, und es war plötzlich auch da!", "Ferner spielten die 1968er-Revolution und die Hippie-Zeit eine Rolle für den gesamtgesellschaftlichen Umbruch. Das lang chauvinistische Frankreich bediente sich bei Trends aus den USA, ganz Europa zog nach.", "Verschwendung und Lebensfreude waren angesagt. Das Erscheinungsbild musste aber auch „was hermachen“, wie man damals sagte. Indes, sein Expansionsdrang hat Cardin nicht nur Freunde gewonnen; er gebe seinen Namen für zu billiges Zeug her, hieß es.", "Bereits in den 1970er-Jahren knüpfte er Kontakte nach China, allerdings um Aufträge für Uniformen an Land zu ziehen. Zwar war Cardin sicher auf keinem Gebiet das einzige Genie, weder in der Mode noch im Mode-Business.", "(Ketten wie Zara nutzen etwa heute sein weitreichendes Warenkonzept). Aber Cardin war ein Visionär für die Umsetzung der Idee, dass der Auftritt eines Menschen viele Facetten hat – was gerade heute offenbar wieder sehr wichtig geworden ist.", "[R2N1J] (\"Die Presse\", Print-Ausgabe, 30.12.2020)" ],
  "articleContentTranslated" : [ "منشئ المدرسة القديمة ، ولكنه أيضًا رجل أعمال قادر على إدراك الفرص والإمكانيات في وقت مبكر لتوسيع علامته التجارية في جميع الاتجاهات:", "توفي بيير كاردان عن عمر يناهز 98 عامًا. \"ما زلت المبتكر الوحيد في العالم بأسره\" ، صرح بيير كاردان بجرأة في عام 2007 لـ \"Süddeutsche Zeitung\". ليس هذا فقط ، لقد كان مراقبًا للنجوم ، يحلم بالسير على القمر ويصمم بدلات الفضاء لأبناء الأرض.", "بالإضافة إلى مبتكر ومخترع المستقبل في الموضة ، كان هناك أيضًا رجل الأعمال المقتدر كاردين ، الذي طور أزياء جاهزة للارتداء ، جنبًا إلى جنب مع الأزياء الراقية ، والتي لا يستطيع تحملها سوى مجموعة صغيرة من العملاء الأثرياء.", "وكان بيير كاردان أيضًا رائدًا في التنويع ؛ فعلامته التجارية تمثلت في الكثير. إن أسلوب الحياة الذي يجب أن يعمل في كل شيء هو حلم قديم للعديد من الفنانين ، بعض رواد هذا المفهوم يأتون من فيينا ، على سبيل المثال Adolf Loos.", "لكن التصميم الرائع ليس دائمًا مربحًا ، فالكثير من المبدعين يفشلون لأنهم غير قادرين على إنتاج كميات كبيرة واختيار المواد باهظة الثمن بالنسبة للتسعير الواقعي.", "تتقدم بيوت الأزياء الفرنسية في الوسط ، لكن بعضها قد هلك أيضًا. صمد كاردان. جاء الرجل من خلية بدائية للاقتصاد الإيطالي ، النبيذ ، والتي تعد أيضًا جزءًا من نمط الحياة.", "كان كاردان الأصغر بين سبعة أبناء تاجر نبيذ. ولد بالقرب من تريفيزو. في عام 1944 هاجر إلى فرنسا. أنتقل إلى الأناقة البسيطة ماذا وجد هناك؟ تغييرات كبيرة.", "كانت كوكو شانيل قد بدأت بالفعل في إزالة الموضة من القاعدة قبل الحرب العالمية الأولى: لم تعد النساء مقيدين في الكورسيهات ، ملفوفات في التنانير الطويلة ، وجوههن مخبأة تحت القبعات المزخرفة ببذخ.", "يجب أن تكون الملابس بسيطة وأنيقة وأنيقة. لقد انقضت أجيال من مصممي الأزياء على التقشف النبيل. بدأ بيير كاردان العمل كرسام مع جين باكين ، التي كانت لا تزال موجهة نحو القرن التاسع عشر ونهاية القرن وعشرينيات القرن العشرين.", "سرعان ما تحول إلى Elsa Schiaparelli وفي عام 1946 صمم الأزياء لفيلم Jean Cocteau \"La Belle et la Bête\" ، المعروف باسم \"Beauty and the Beast\". استأجر كاردان كريستيان ديور عام 1947.", "هناك طور كلاسيكيًا يدوم تقريبًا مثل \"ليتل بلاك\" من Coco Chanel: تنانير واسعة واسعة ، مع قطع واسعة ، وسترات ذات أكتاف ضيقة ، وخصر ضيقة.", "إحدى رائدات ثوب التنورة الداخلية تم الترحيب بها من على المنصة. لكن ولدت زي العمل أيضًا ، أنثوية وصارمة. أسس كاردان دار الأزياء الخاصة به في عام 1950 ؛ يجب أن تكون إبداعاته مناسبة للاستخدام اليومي ، لكنها لا تزال أنيقة.", "هناك ملابس فضفاضة ، سراويل ، جينز. أصبحت بدلات رجاله مشهورة بشكل خاص.", "ساعات يد كاردان وبياضات طاولات وبياضات أسرّة وبياضات حمام وصيني وأدوات مائدة ومشغلات أسطوانات وحتى سيارات: زين اسم كاردان سيارة كوبيه رياضية وردية اللون وطراز AMC جافلين بالإضافة إلى سبارو ستاش 1976 وسرعان ما انضمت كاديلاك إلى كاردين.", "أفضل طريقة للسفر في هذه السيارة كانت ارتداء نظارات Cardin وكتابة رسائل الحب باستخدام قلم حبر Cardin. من السبعينيات فصاعدًا ، يمكنك أيضًا شراء أثاث من خشب البنتوود بتصميمات هندسية وألوان مصقولة من Cardin.", "كان المصمم الشهير فيليب ستارك لاحقًا أحد موظفيه.", "يجب على أي شخص ينظر إلى أعمال كاردان - الذي لم يكن يرتدي غالبًا مثل طائر ملون ، بل كعامل مكتب جيد - ألا ينسى انفجار السلع الاستهلاكية بعد حربين عالميتين في أوروبا ، الجميع أراد كل شيء ، وفجأة كان هناك أيضًا!", "علاوة على ذلك ، لعبت ثورة 1968 وعصر الهيبيز دورًا في الاضطرابات في المجتمع ككل. استخدمت فرنسا الشوفينية الطويلة اتجاهات من الولايات المتحدة ، وحذت حذوها أوروبا كلها.", "كانت Waste and Joie de vivre هي النظام السائد اليوم. لكن المظهر كان يجب أن \"يبدو جيدًا\" ، كما قالوا في ذلك الوقت. ومع ذلك ، فإن رغبة كاردان في التوسع لم تؤد فقط إلى تكوين صداقات ؛ قيل أنه أعطى اسمه لأشياء رخيصة للغاية.", "أجرى اتصالات في الصين في وقت مبكر من سبعينيات القرن الماضي ، ولكن من أجل الحصول على أوامر للزي الرسمي. لم يكن كاردين بالتأكيد العبقري الوحيد في أي مجال ، لا في الموضة ولا في مجال الموضة.", "(تستخدم سلاسل مثل Zara اليوم مفهوم منتجاتها الشامل). لكن كاردان كان صاحب رؤية لتنفيذ فكرة أن مظهر الشخص له جوانب عديدة - والتي من الواضح أنها أصبحت مهمة للغاية مرة أخرى اليوم.", "[R2N1J] (\"Die Presse\" ، نسخة مطبوعة ، 30 ديسمبر 2020)" ]
}