{
  "id" : "ZCGdiHAW",
  "url" : "https://ooe.orf.at/stories/3080033/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-02T15:28:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/89/crops/w=1280/585293_opener_199789_wolf-003_schar.jpg?s=3a2d97d768bc360926cac3090291179d97cd1014",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstmals Wolf mit Sender im Böhmerwald",
  "articleTitleTranslated" : "لأول مرة ذئب بجهاز إرسال في الغابة البوهيمية",
  "articleContent" : [ "Der Sender befindet sich auf einem Halsband, und das trägt jetzt eine Wölfin. Sie ist drei Jahre alt und rund 30 Kilogramm schwer.", "Um das Halsband anlegen zu können, musste das Tier eingefangen und betäubt werden.Wolf einfangen „kein Kinderspiel“ Die Aktion feierte das tschechische Forscherteam als großen Erfolg, denn einen wilden Wolf einzufangen sei nicht gerade ein Kinderspiel.", "Die Tiere sind sehr intelligent und würden versteckte Fallen sofort erkennen, sagte der Leiter des Forschungsprojekts Ales Vorel am Samstag gegenüber dem ORF OÖ.Erst seit 15 Jahren wieder Wölfe im Böhmerwald Der Wolf im Böhmerwald galt lange Zeit als ausgerottet, der letzte wurde 1874 von Jägern erlegt.  ", "Erst seit 2015 kehren die Wölfe auf natürlichem Weg wieder in das Grenzgebiet zwischen Bayern, Böhmen und dem oberen Mühlviertel zurück.Zwei bekannte Rudel unterwegs Inzwischen sind zwei Rudel identifiziert, und die brauchen auch Nahrung.", "Die Forscher interessieren sich besonders für das Jagd- und Fressverhalten der Tiere.", "Ab und zu gebe es zwar Konflikte mit der Weidetierhaltung, die Wissenschaftler gehen aber davon aus, dass die Speisekarte der Wölfe in der Region hauptsächlich aus Rehen und Wildschweinen besteht, von denen es ohnehin eine Überpopulation gibt.", "Die Wölfin ist nach ihrer kurzen Gefangenschaft, in welcher ihr das Halsband angelegt wurde, wohlauf, und laut der jüngsten Ortungsdaten wieder mit ihrem Rudel unterwegs." ],
  "articleContentTranslated" : [ "جهاز الإرسال على طوق والذئب يرتديه الآن. تبلغ من العمر ثلاث سنوات ويزن حوالي 30 كيلوغراماً.", "من أجل التمكن من ارتداء الياقة ، يجب القبض على الحيوان وتخديره. اصطياد الذئب \"ليس لعبة أطفال\" احتفل فريق البحث التشيكي بالحملة باعتبارها نجاحًا كبيرًا ، لأن القبض على ذئب بري ليس لعبة أطفال بالضبط.", "قال رئيس مشروع البحث Ales Vorel يوم السبت لـ ORF Upper Austria إن الحيوانات ذكية للغاية وستتعرف على الفخاخ المخفية على الفور. الذئاب في الغابة البوهيمية في غضون 15 عامًا فقط كان الذئب في الغابة البوهيمية منقرضًا ، وآخرها تم اصطياده في عام 1874 وضع.", "تعود الذئاب بشكل طبيعي فقط إلى المنطقة الحدودية بين بافاريا وبوهيميا وموهلفيرتل العليا منذ عام 2015. تم تحديد مجموعتين مشهورتين على الطريق الآن وهما بحاجة أيضًا إلى الطعام.", "يهتم الباحثون بشكل خاص بسلوك صيد الحيوانات وتناولها.", "من وقت لآخر ، هناك صراعات مع حيوانات الرعي ، لكن العلماء يفترضون أن قائمة الذئاب في المنطقة تتكون أساسًا من الغزلان والخنازير البرية ، والتي يوجد بها زيادة سكانية على أي حال.", "تعمل الذئب بشكل جيد بعد سجنها القصير ، حيث تم وضعها على الياقة ، ووفقًا لأحدث بيانات التتبع ، عادت إلى الطريق مع حقيبتها." ]
}