{
  "id" : "ZCvRKIW6",
  "url" : "https://www.diepresse.com/5923563/Proteste_Mehrere-tausend-Demonstranten-bei-AntiCoronaDemos-in-Wien?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/b/5923563/858F7FE5-91B0-4DEE-B334-277AEF6EA63A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrere tausend Demonstranten bei Anti-Corona-Demos in Wien",
  "articleTitleTranslated" : "عدة آلاف من المتظاهرين في مظاهرات مناهضة لكورونا في فيينا",
  "articleContent" : [ "Ursprünglich waren bis zu 30.000 Teilnehmer bei mehreren Anti-Corona-Demos in Wien erwartet worden. Ganz so ausufernd wurde es aber nicht. Am Nachmittag kam es zu einem Zwischenfall mit Gegendemonstranten.", "Samstagmittag haben sich am Maria-Theresien-Platz und am Heldenplatz in der Wiener Innenstadt die ersten Teilnehmer der Anti-Corona-Demos versammelt. Gegen 12.30 Uhr waren es am Platz zwischen Natur- und Kunsthistorischem Museum rund 300 Personen.", "Das sollte sich aber bald ändern: Bis 14.30 Uhr waren laut Polizei etwa 6000 bis 7000 Anti-Corona-Aktivisten dort zusammengekommen. Auch am Heldenplatz versammelten sich Demonstranten.", "Eine Rednerin wandte sich zunächst in derben Worten gegen die Pflicht, Mund-Nasen-Schutz zu tragen und Abstand zu halten: \"Schmeißts den dreckigen Fetzen (gemeint: Maske, Anm.) endlich weg\", forderte sie die Demonstranten auf.", "Anmerkung: Zahlreiche Studien haben bereits die Wirksamkeit von Masken untersucht. Die Ergebnisse: Eine Maske verrinert das Infektionsrisiko messbar.", "Das kümmerte die Aktivisten am Maria-Theresien-Platz und am Heldenplatz wenig: Aufforderungen der Polizei, den Abstand einzuhalten und den Mund-Nasen-Schutz zu tragen, quittierten die Demonstranten zwischen Kunst- und Naturhistorischem Museum mit Pfiffen und Buh-Rufen.", "Ebenso wurde die Ankündigung der Exekutive quittiert, die Einhaltung des Covid-19-Maßnahmengesetzes zu kontrollieren. Die Polizisten starteten dann aber mit dezenten Kontrollen von Maskenverweigerern.", "Gegen 14.00 Uhr begann auch die Kundgebung am Heldenplatz mit mehreren tausend Teilnehmern, so ein Beobachter der Kundgebung.", "Polizeisprecher Markus Dittrich zufolge schätzte die Exekutive die Zahl der Aktivisten dort auf 3000.  Auch dort trug kaum jemand Mund-Nasen-Schutz oder hielt sich an den Mindestabstand. Es wurde getanzt, Manifestanten umarmten einander und begrüßten einander mit Küssen.", "Die Polizei hielt sich hier großteils im Hintergrund und sorgte vor allem dafür, dass die Demonstranten nicht zu den provisorischen Parlamentsgebäuden vordrangen. Gegen 14.30 Uhr wollten sich beide Gruppen zu einem kurzen Marsch am Ring vereinigen.", "Die großen  Sternmärsche, die aus mehreren Richtungen zum Heldenplatz gehen sollten, waren vor der Veranstaltung von der Polizei abgesagt.", "Sitzblockade stoppft Demozug Zwischenfälle gab es keine, bis gegen 15.30 Uhr beim MAK am Ring der Demozug von einer Sitzblockade durch Gegendemonstranten gestoppt wurde. Etwa 15 bis 20 schwarz gekleidete Aktivisten hatten sich auf die Fahrbahn gesetzt.", "Aus den Reihen der Anti-Corona-Demonstranten versuchten Fußball-Hooligans die Sitzenden zu attackieren. Laut Polizeisprecher Markus Dittrich hielten die Einsatzkräfte die Gruppen auseinander. Die Demo stand damit aber zunächst still.", "Polizeikräfte wollten die Blockadeteilnehmern wegbringen und stellten dabei ihre Identitäten fest. Ein Kameramann der APA berichtete, die Hooligans hätten auch Medienvertreter angepöbelt. Detail am Rande: Als sich der Demozug näherte, skandierten die Gegenaktivisten: \"Wir impfen euch alle!\"", "Kurz nach 16.00 Uhr setzte sich der Demozug wieder in Bewegung. Die Gegendemo war ursprünglcih am Eck Stephansplatz-Graben gestartet.", "Laut Polizeisprecher Markus Dittrich waren es zuletzt etwa 500 Demonstranten aus dem linken Spektrum von VSStÖ und Sozialistischer Jugend bis zu Antifa-Organisationen, die daran teilnahmen. Die Demo richte sich gegen den \"Wahnsinn, der heute am Heldenplatz stattfindet\", meinte ein Redner.", "Nehammer: „Konfliktpotenzial nicht unterschätzen\" Innenminister Karl Nehammer (ÖVP) hatte am Freitag vor einem \"nicht zu unterschätzenden Konfliktpotenzial\" gewarnt.", "Mehrere \"radikale Gruppen\" hätten zu Versammlungen aufgerufen, darunter sollen sich laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen befinden.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden vor allem die Identitäre Bewegung und \"Die Österreicher DO5\" genannt." ],
  "articleContentTranslated" : [ "في الأصل ، كان من المتوقع حضور ما يصل إلى 30 ألف مشارك في العديد من العروض التجريبية لمكافحة كورونا في فيينا. لكنها لم تكن مفرطة إلى هذا الحد. في فترة ما بعد الظهر ، وقع حادث مع متظاهرين مناهضين.", "في وقت الغداء يوم السبت ، اجتمع المشاركون الأوائل في العروض التوضيحية لمكافحة كورونا في ماريا تيريزين بلاتز وهيلدينبلاتز في وسط مدينة فيينا. في حوالي الساعة 12:30 ظهرًا ، كان هناك حوالي 300 شخص في المسافة بين متحف التاريخ الطبيعي ومتحف تاريخ الفن.", "لكن هذا يجب أن يتغير قريبًا: وفقًا للشرطة ، تجمع ما بين 6000 إلى 7000 ناشط ضد كورونا هناك بحلول الساعة 2:30 مساءً. كما تجمع المتظاهرون في Heldenplatz.", "تحدثت إحدى المتحدثات في البداية بشدة ضد واجب ارتداء واقي الفم والأنف والحفاظ على مسافة بينكما: \"تخلص من القصاصات القذرة (بمعنى: قناع ، ملاحظة)\" ، حثت المتظاهرين.", "ملحوظة: لقد درست العديد من الدراسات فعالية الأقنعة. النتائج: قناع يقلل بشكل ملموس من خطر الإصابة.", "لم يهتم النشطاء في Maria-Theresien-Platz و Heldenplatz كثيرًا: استجاب المتظاهرون بين متحف الفن والتاريخ الطبيعي لطلبات الشرطة بالابتعاد عنهم وارتداء حماية الفم والأنف بالصفارات والصيحات.", "كما تم الاعتراف بإعلان السلطة التنفيذية لمراقبة الامتثال لقانون تدابير Covid-19. ثم بدأت الشرطة بفرض ضوابط سرية على رافضي الأقنعة.", "في حوالي الساعة 2 مساءً ، بدأ التجمع في Heldenplatz بعدة آلاف من المشاركين ، وفقًا لأحد المراقبين في المسيرة.", "وبحسب المتحدث باسم الشرطة ماركوس ديتريش ، قدر المسؤول التنفيذي عدد النشطاء هناك بـ 3000. وهناك أيضًا ، نادرًا ما كان يرتدي أي شخص واقيًا للفم والأنف أو ابتعد عن الحد الأدنى من المسافة. كان هناك رقص ، وعارضون يعانقون بعضهم البعض ويحيون بعضهم البعض بالقبلات.", "بقيت الشرطة في الخلفية في الغالب ، وقبل كل شيء ، تأكدت من عدم تقدم المتظاهرين إلى مباني البرلمان المؤقتة. في حوالي الساعة 2:30 ظهرًا ، أرادت المجموعتان الاتحاد في مسيرة قصيرة على الحلبة.", "تم إلغاء مسيرات النجوم الكبيرة ، التي كان من المفترض أن تذهب إلى Heldenplatz من عدة اتجاهات ، من قبل الشرطة قبل الحدث.", "اعتصام الحصار يوقف المظاهرة لم تكن هناك حوادث حتى حوالي الساعة 3:30 مساءً.في MAK am Ring ، تم إيقاف المظاهرة من خلال اعتصام حصار من قبل المتظاهرين المناهضين. جلس على الطريق حوالي 15 إلى 20 ناشطًا يرتدون ملابس سوداء.", "من بين صفوف المتظاهرين المناهضين لكورونا ، حاول مثيري الشغب لكرة القدم مهاجمة الجالسين. وبحسب المتحدث باسم الشرطة ماركوس ديتريش ، فإن القوات أبقت المجموعات منفصلة. توقف العرض التجريبي في الوقت الحالي.", "أرادت قوات الشرطة إبعاد المشاركين في الحصار وتحديد هوياتهم في هذه العملية. أفاد مصور من وكالة الأنباء الأمريكية (APA) أن المشاغبين قد تحرشوا بممثلي وسائل الإعلام. تفاصيل جانبية: مع اقتراب المظاهرة ، هتف المناوئون: \"نلقيحكم جميعًا!\"", "بعد الساعة 4 مساءً بقليل ، بدأ القطار التجريبي في التحرك مرة أخرى. بدأ عرض العداد في الأصل في زاوية Stephansplatz-Graben.", "وفقًا للمتحدث باسم الشرطة ماركوس ديتريش ، كان هناك مؤخرًا حوالي 500 متظاهر من الطيف اليساري من VSStÖ والشباب الاشتراكي إلى المنظمات المناهضة للفاشية الذين شاركوا. قال أحد المتحدثين إن العرض التوضيحي موجه ضد \"الجنون الذي يحدث اليوم في هيلدينبلاتز\".", "نهامر: \"لا تقللوا من شأن احتمالات الصراع\" حذر وزير الداخلية كارل نهامر يوم الجمعة من \"احتمال نشوب صراع لا ينبغي الاستهانة به\".", "دعت العديد من \"الجماعات المتطرفة\" إلى عقد اجتماعات ، بما في ذلك الجماعات اليمينية واليسارية المتطرفة ، وفقًا لحماية الدستور.", "من بين أشياء أخرى ، ستضم مجموعات التعبئة ممثلين عن الكتلة السوداء ، ولكن أيضًا روابط معادية للدولة مثل حركة مواطني الرايخ. أطلق المتطرفون اليمينيون على الحركة الهوية و \"النمساويون DO5\" على وجه الخصوص." ]
}