{
  "id" : "ZcvWjLUr",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-der-fpoe-in-ried-heuer-digital/401165631",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:29:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4673677/20201001-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Politischer Aschermittwoch der FPÖ in Ried heuer digital",
  "articleTitleTranslated" : "أربعاء الرماد السياسي لـ FPÖ في ريد هذا العام رقمي",
  "articleContent" : [ "Der traditionelle Politische Aschermittwoch der FPÖ in Ried in Oberösterreich wird heuer nur in digitaler Form stattfinden.", "Das bestätigte der Chef der oberösterreichischen Blauen, Landeshauptmann-Stellvertreter Manfred Haimbuchner, am Samstag in einem Interview mit den \"Oberösterreichischen Nachrichten\".", "In den vergangenen Jahren waren jedes Mal rund 2.000 Besucher in die Jahn-Turnhalle zum bekannten freiheitlichen Stelldichein gekommen. \"Das ist ein Fixtermin für uns, den lassen wir nicht abkommen\", sagte Haimbuchner.", "Es gehe grundsätzlich um politische Botschaften und nicht nur um Spektakel für das Publikum. Besonders im Landtagswahl-Jahr 2021 sind für die nach der Ibiza-Affäre gebeutelten Freiheitlichen die Bedingungen offenbar keine einfachen.", "Haimbuchner definierte das Ziel klar damit, dass man im Herbst wieder den zweiten Platz erreichen wolle.", "Gleichzeitig rechnete er im Interview mit einem Absturz um zehn Prozentpunkte auf rund 20 Prozent der Stimmen in Oberösterreich, womit der Vorsprung auf die im Jahr 2015 drittplatzierte SPÖ mit rund 18,4 Prozent deutlich geringer ausfiele." ],
  "articleContentTranslated" : [ "ستقام فعاليات يوم أربعاء الرماد السياسي التقليدي لـ FPÖ في Ried في النمسا العليا فقط في شكل رقمي هذا العام.", "هذا ما أكده رئيس البلوز النمساوي العليا ، مانفريد هايمبوشنر ، في مقابلة مع \"أخبار النمسا العليا\" يوم السبت.", "على مدى السنوات القليلة الماضية ، جاء حوالي 2000 زائر إلى صالة Jahn الرياضية من أجل موعد ليبرالي معروف. وقال هايمبوشنر \"هذا موعد محدد بالنسبة لنا ولن نتركه يمر\".", "يتعلق الأمر أساسًا بالرسائل السياسية وليس فقط حول عروض الجمهور. خاصة في انتخابات الولاية عام 2021 ، يبدو أن الظروف ليست سهلة بالنسبة لحزب الحرية ، الذي تعرض للضرب بعد قضية إيبيزا.", "حدد Haimbuchner الهدف بوضوح بالقول إنهم يريدون تحقيق المركز الثاني مرة أخرى في الخريف.", "في الوقت نفسه ، في المقابلة ، توقع انخفاضًا بنسبة عشر نقاط مئوية إلى حوالي 20 بالمائة من الأصوات في النمسا العليا ، مما يعني أن التقدم على SPÖ ، الذي احتل المركز الثالث في عام 2015 ، سيكون أقل بكثير عند حوالي 18.4 بالمائة." ]
}