{
  "id" : "zdLkk6Ow",
  "url" : "https://kurier.at/politik/inland/terrorattentat-mehr-als-1500-beschwerden-beim-presserat/401096586",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:19:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terrorattentat: Mehr als 1.500 Beschwerden beim Presserat",
  "articleTitleTranslated" : "هجوم إرهابي: أكثر من 1500 شكوى لمجلس الصحافة",
  "articleContent" : [ "\"Absoluter Negativrekord\".  Entscheidung werden Mitte Dezember erwartet.  Vergangene Woche sind beim Presserat mehr als 1.500 Beschwerden aufgrund der Berichterstattung zum Terroranschlag in Wien eingelangt.", "\"Ein absoluter Negativrekord\", stellte Geschäftsführer Alexander Warzilek in einer Aussendung am Freitag fest.  Denn zu keinem anderen Thema habe es in der Geschichte des Österreichischen Presserats eine derart hohe Anzahl an Beschwerden gegeben.", "Eine Entscheidung des zuständigen Senats 2 wird Mitte Dezember erwartet.  Bilder vom Tatort Der Großteil der Beschwerden bezieht sich demnach auf die Veröffentlichung von Video- und Bildmaterial, auf dem zu sehen ist, wie ein Opfer erschossen bzw. ein Polizist niedergeschossen wird.", "Sie betreffen die Medienhäuser von \"oe24\" und \"Kronen Zeitung\".  Aber auch die Veröffentlichung von Bildern, auf denen Blutlachen am Tatort zu sehen sind, die Verbreitung von Gerüchten und falschen Informationen, die Gefährdung des laufenden Polizeieinsatzes durch rasches Hochladen von Video- und Bildmaterial, die Veröffentlichung von Bildern, auf denen flüchtende Passanten zu sehen sind sowie identifizierende Berichte und Bildveröffentlichungen vom Attentäter sowie von Polizisten wurde von Lesern beanstandet.", "Alle Meldungen werden dem Senat 2 des Presserats vorgelegt.  Dieser entscheidet in einer Sondersitzung am 19.  November, ob bzw. in welchen Fällen ein Verfahren eingeleitet wird, hieß es in der Aussendung.", "\"Wir rechnen dann Mitte Dezember mit einer Entscheidung\", kündigte Andreas Koller, Sprecher des Senats 2, an.  \"Die große Anzahl der Beschwerden zu der schrecklichen Terrorattacke zeigt jedenfalls auch, wie groß das Bedürfnis nach medienethischen Standards in der Berichterstattung ist\", so Koller." ],
  "articleContentTranslated" : [ "\"سجل سلبي مطلق\". ومن المتوقع اتخاذ القرار في منتصف ديسمبر. في الأسبوع الماضي ، تلقى مجلس الصحافة أكثر من 1500 شكوى بناء على تقارير حول الهجوم الإرهابي في فيينا.", "\"سجل سلبي مطلق\" ، قال العضو المنتدب ألكسندر ورزيليك في بث يوم الجمعة. لا يوجد موضوع آخر في تاريخ مجلس الصحافة النمساوي كان لديه مثل هذا العدد الكبير من الشكاوى.", "ومن المتوقع صدور قرار من مجلس الشيوخ 2 المسؤول في منتصف ديسمبر. صور من مسرح الجريمة تتعلق غالبية الشكاوى بنشر مواد مصورة ومقاطع فيديو تظهر إصابة ضحية بالرصاص أو إطلاق النار على ضابط شرطة.", "وهي تخص دور الإعلام في \"oe24\" و \"Kronen Zeitung\". ولكن أيضا نشر صور تظهر بركا من الدماء في مسرح الجريمة ، وانتشار الشائعات والمعلومات الكاذبة ، وتعريض العملية الشرطية المستمرة للخطر من خلال التحميل السريع لمواد الفيديو والصور ، ونشر صور تظهر المارة الفارين وكذلك تحديد التقارير والصور التي نشرها القاتل وضباط الشرطة التي اعترض عليها القراء.", "يتم تقديم جميع التقارير إلى مجلس الشيوخ الثاني لمجلس الصحافة. وقال البث في اجتماع خاص يوم 19 نوفمبر ، أن هذا سيقرر ما إذا كان سيتم البدء في إجراء وفي أي الحالات.", "أعلن أندرياس كولير ، المتحدث باسم مجلس الشيوخ الثاني: \"نتوقع قرارًا في منتصف ديسمبر\". وقال كولر: \"إن العدد الكبير من الشكاوى بشأن الهجوم الإرهابي المروع يُظهر أيضًا مدى الحاجة إلى معايير أخلاقية لوسائل الإعلام\"." ]
}