{
  "id" : "ZDsAlqCE",
  "url" : "https://kurier.at/sport/wintersport/ungueltiger-corona-test-vorlaeufiges-flugverbot-fuer-marita-kramer/401192512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:56:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946809/46-175513184.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ungültiger Corona-Test: Vorläufiges Flugverbot für Marita Kramer",
  "articleTitleTranslated" : "اختبار كورونا غير صالح: حظر طيران مؤقت لماريتا كرامر",
  "articleContent" : [ "Nach ihrem Blitzstart in den Weltcup-Winter mit drei Siegen in den ersten vier Bewerben häufen sich die Kuriositäten bei Marita Kramer:", "Erst wurde die 19-jährige Skispringerin im zweiten Bewerb von Hinzenbach wegen einer kleinen Abweichung am Anzug disqualifiziert, am Donnerstag durfte die Athletin vom Skiklub Saalfelden im rumänischen Rasnov nun gleich gar nicht abheben.  :", "Grund war ein ungültiger PCR-Corona-Test im Vorfeld der Anreise zur letzten Weltcupstation vor der Nordischen WM in Oberstdorf, die kommende Woche beginnt.", "Am Donnerstagmorgen wurde Marita Kramer zwar mit einem Antigen-Schnelltest des Arztes des Organisationskomitees von Rasnov für negativ befunden, allein, es half nichts:", "Aufgrund der strengen Regularien des Weltverbandes FIS muss ein gültiges PCR-Testergebnis vorliegen, damit die Startfreigabe erfolgen kann.  :", "Ein entsprechender Abstrich wurde nun ebenfalls vorgenommen, ein Ergebnis sollte am Donnerstagnachmittag vorliegen und somit dem Start in den weiteren Bewerben - abermals ein Springen von der Normalschanze am Freitag sowie der Mixed-Teambewerb am Samstag - nichts mehr im Wege stehen.", "Unangenehm ist die Angelegenheit dennoch, denn Kramer wird wohl ihre knappe Führung im Gesamtweltcup - neun Punkte vor der Slowenin Nika Kriznar und 34 vor der japanischen Rekordfrau Sara Takanashi - wohl verlieren." ],
  "articleContentTranslated" : [ "بعد بدايتها الخاطفة في شتاء كأس العالم مع ثلاثة انتصارات في المسابقات الأربع الأولى ، تتراكم الفضول في ماريتا كرامر:", "أولاً ، تم استبعاد قفز التزلج البالغة من العمر 19 عامًا في المسابقة الثانية لهينزنباخ بسبب انحراف بسيط في بدلتها ، ويوم الخميس ، لم يُسمح للرياضي من نادي التزلج Saalfelden للتزلج في Rasnov برومانيا بالإقلاع على الإطلاق. :", "كان السبب هو اختبار كورونا غير صالح لـ PCR في الفترة التي تسبق الرحلة إلى آخر محطة لكأس العالم قبل بطولة العالم الاسكندنافية في أوبرستدورف ، والتي تبدأ الأسبوع المقبل.", "في صباح يوم الخميس ، تم العثور على ماريتا كرامر سلبية مع اختبار مستضد سريع من قبل طبيب لجنة راسنوف المنظمة ، لكن ذلك لم يساعد:", "نظرًا للوائح الصارمة للاتحاد العالمي FIS ، يجب أن تتوفر نتيجة اختبار PCR صالحة حتى تتم الموافقة على البدء. :", "تم إجراء تشويه مماثل الآن ، ويجب أن تكون النتيجة متاحة بعد ظهر يوم الخميس ، وبالتالي لا ينبغي أن يقف أي شيء في طريق بدء المسابقات الأخرى - مرة أخرى قفزة من التل العادي يوم الجمعة ومنافسة الفرق المختلطة يوم السبت.", "لا يزال الأمر مزعجًا ، لأن كرامر ستفقد على الأرجح تقدمها الضيق في كأس العالم - بتسع نقاط متقدّمة على السلوفينية نيكا كريزنار و 34 متقدّمة على اليابانية سارة تاكاناشي." ]
}