{
  "id" : "zdXv6fZW",
  "url" : "https://www.diepresse.com/5957223/TVSerie_Pure_Filzen-gegen-die-Sexorgien-im-Kopf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T08:49:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5957223/744056D3-BD88-4BAD-B589-FA5327DD8058_v0_h.jpg",
  "imageCopyright" : "ZDF und Sophia Spring",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Pure\": Filzen gegen die Sexorgien im Kopf",
  "articleTitleTranslated" : "\"نقي\": التلبيد ضد العربدة الجنسية في رأسك",
  "articleContent" : [ "Die britische Serie „Pure“ erzählt humorvoll und empathisch von einer jungen Frau mit einer Zwangsstörung - und von der befreienden Wirkung einer Diagnose. Nur heute zum Bingen im ZDF.", "Sie ist ein schottisches Landei und kann es kaum fassen, dass man in ihrer Wahlheimat London nicht einmal dann Aufmerksamkeit auf sich zieht, wenn man blauen Glibber auf die Straße kotzt. Sie sagt immer viel zu direkt, was sie denkt - und verletzt dabei Menschen, die sie mag.", "Immer wieder jagen Gedanken durch ihren Kopf, die sie nicht steuern kann, aber abstoßend findet - denn Marnie denkt immer nur an Sex. Man könnte also sagen, Marnie (dargestellt von Charly Clive) ist ziemlich schräg.", "Bei genauerer Betrachtung hat sie aber vor allem eines: eine psychische Störung. Sie weiß zwar, dass mit ihr etwas nicht stimmt - immerhin sieht die junge Frau die Manager ihrer neuen Firma plötzlich nackt vor sich oder wähnt sich in der U-Bahn mitten in einer Sexorgie.", "Oder, wie Marnie es selber einmal kommentiert: „Das ist wie bei ,The 6th Sense' – nur dass ich keine Toten sehe, sondern Nackte.“ Doch erst mit Hilfe ihres neuen Freundes Charlie kommt sie drauf, dass es sich um eine Zwangsstörung (auf Englisch auch „Pure O“ genannt) handeln könnte.", "Marnie verzweifelt daran nicht. Ganz im Gegenteil. Sie fängt an, das Leben wieder zu genießen: „Es gibt Tausende andere, die genauso krank sind wie ich – endlich gehöre ich zu einer Gemeinschaft“, freut sie sich.", "Und immer, wenn ihr das Gehirn wieder einen Streich spielt, sagt sie sich ihr Mantra vor: „Das bin nicht ich, das ist meine Zwangsstörung. Das bin nicht ich, das ist...\"", "Der britische Fernsehsender Channel 4 hat 2019 rund um Marnies perverses Kopfkino die Comedy-Dramaserie „Pure“ gebaut (alle sechs Folgen heute ab 23.40 Uhr auf ZDFneo als deutschsprachige Free-TV-Premiere zum Bingen), die sich humorvoll und empathisch dem Leben einer psychisch Kranken annähert.", "Die Serie stellt die Betroffene nicht zur Schau oder als hilflose Kranke dar, sondern macht die Zuschauer zu empathischen Verbündeten dieser vielschichtigen Person, die durchaus in der Lage ist, ihr Leben und ihre Schwierigkeiten selbst zu meistern.", "Auch die Nebenfiguren sind starke Charaktere: Den pornosüchtigen Charly (Joe Cole) lernt Marnie in der Selbsthilfegruppe kennen. Er ist seit einem Jahr abstinent und nimmt jede Gelegenheit wahr, sich abzulenken - sogar „Filzen für Anfänger“.", "Marnie probiert es auch - muss aber ständig an die Schamhaare von Kursleiterin Lynn denken.", "Marnies ehemalige Schulkollegin Shereen (Kiran Sonia Sawar), an der Sorgen und Probleme abperlen wie an einem Lotusblatt, nimmt sie auf - und lässt sie aus Platzmangel in der Besenkammer schlafen (die sie mit Lichterketten kuschelig gestaltet).", "Die lesbische Amber (Niamh Algar, „Raised by Wolves\") wird von Marnie, die noch ihre sexuelle Orientierung sucht, zwar enttäuscht, verschafft ihr aber trotzdem einen Job. Und auch Ambers Mitbewohner Joe (Anthony Welsh) erliegt Marnies speziellem Charme.", "Dem Publikum geht's ähnlich. Marnie mag ein krasses (und im TV-Unterhaltungsgenre seltenes) Beispiel sein, aber sie hilft, Vorurteile gegen psychisch Kranke zu neutralisieren. Zeit wird's.", "\"Pure\": 26.  März, ab 23.40 Uhr, alle sechs Folgen am Stück auf ZDFneo und kostenpflichtig im Stream von Amazon Prime." ],
  "articleContentTranslated" : [ "يحكي المسلسل البريطاني \"نقي\" قصة روح الدعابة والتعاطف لامرأة شابة مصابة باضطراب الوسواس القهري - وعن التأثيرات التحررية للتشخيص. اليوم فقط لحفلة على ZDF.", "إنها رجل ريفي اسكتلندي ولا يمكنها أن تصدق أنه في منزلها المعتمد في لندن ، لا يمكنك حتى جذب الانتباه عندما ترمي مادة goo الزرقاء في الشارع. إنها دائمًا تقول بشكل مباشر جدًا ما تعتقده - وتؤذي الأشخاص الذين تحبهم في هذه العملية.", "مرارًا وتكرارًا ، كانت الأفكار تدور في رأسها ولا تستطيع السيطرة عليها ، لكنها تجدها مثيرة للاشمئزاز - لأن مارني تفكر فقط في الجنس. لذلك يمكنك القول إن Marnie (الذي يلعبه Charly Clive) غريب جدًا.", "ومع ذلك ، عند الفحص الدقيق ، يوجد شيء واحد فوق كل شيء: اضطراب عقلي. إنها تعرف أن هناك شيئًا ما خطأ معها - فبعد كل شيء ، ترى الشابة فجأة مديري شركتها الجديدة عراة أو تعتقد أنها في مترو الأنفاق وسط العربدة الجنسية.", "أو ، كما علقت مارني ذات مرة: \"إنها مثل\" الحاسة السادسة \"- فقط أنني لا أرى الموتى ، لكنني عارية\". ولكن بمساعدة صديقتها الجديدة تشارلي فقط أدركت أنها الوسواس القهري (وتسمى أيضا \"O النقي\" باللغة الإنجليزية).", "مارني لا تيأس منه. لكن على العكس من ذلك. بدأت تستمتع بالحياة مرة أخرى: \"هناك الآلاف من المرضى الآخرين الذين يعانون من المرض مثلي - أخيرًا أنتمي إلى مجتمع\" ، كما تقول بسعادة.", "وكلما لعب الدماغ خدعة عليها مرة أخرى ، كانت تقول لنفسها شعارها: \"لست أنا ، إنه اضطراب الوسواس القهري. هذا ليس أنا ، هذا ... \"", "في عام 2019 ، صنعت القناة الرابعة للتليفزيون البريطاني المسلسل الدرامي الكوميدي \"Pure\" حول سينما Marnie الفاسدة (جميع الحلقات الست اليوم من الساعة 11.40 مساءً على ZDFneo كعرض تلفزيوني مجاني باللغة الألمانية من أجل bingeing) ، والتي تخاطب بروح الدعابة والتعاطف حياة نفسية والمرضى.", "لا يصور المسلسل المتأثرين أو المرضى العاجزين ، ولكنه يحول المشاهد إلى حلفاء متعاطفين مع هذا الشخص متعدد الأوجه القادر تمامًا على التعامل مع حياتهم وصعوباتهم بمفردهم.", "الشخصيات الثانوية هي أيضًا شخصيات قوية: يتعرف مارني على مدمن الإباحية تشارلي (جو كول) في مجموعة المساعدة الذاتية. لقد امتنع عن ممارسة الجنس لمدة عام ويغتنم كل فرصة لإلهاء نفسه - حتى \"التلاعب بالمبتدئين\".", "مارني يحاول ذلك أيضًا - لكن يجب أن يفكر في شعر العانة بالطبع الزعيم لين.", "زميلة مارني السابقة في المدرسة شيرين (كيران سونيا ساوار) ، التي تتدحرج مخاوفها ومشاكلها مثل ورقة لوتس ، تلتقطها - وتسمح لها بالنوم في خزانة المكنسة (التي تصنعها بأضواء خرافية) بسبب قلة المساحة.", "السحاقية Amber (Niamh Algar، \"Raised by Wolves\") تشعر بخيبة أمل من Marnie ، التي لا تزال تبحث عن ميولها الجنسية ، لكنها لا تزال تحصل على وظيفة. كما أن رفيق Amber في الغرفة Joe (Anthony Welsh) يستسلم أيضًا لسحر Marnie الخاص.", "نفس الشيء مع الجمهور. قد تكون Marnie مثالًا فظًا (ونادرًا في نوع الترفيه التلفزيوني) ، لكنها تساعد في تحييد التحيز ضد المرضى عقليًا. حان الوقت.", "\"Pure\": 26 مارس ، من الساعة 11.40 مساءً ، جميع الحلقات الست على التوالي على ZDFneo ومقابل رسوم في بث Amazon Prime." ]
}