{
  "id" : "ZDzlQtwE",
  "url" : "https://www.derstandard.at/story/2000125264718/ueberversorgt-mit-vitaminen-und-mineralien?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:04Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Überversorgt mit Vitaminen und Mineralien",
  "articleTitleTranslated" : "الإمداد الزائد بالفيتامينات والمعادن",
  "articleContent" : [ "Wien – Viele Österreicher schwören auf Vitamine und Mineralien als Brausetablette, Kapsel oder Zusatz in Säften, Cerealien oder Yoghurts. Sie wollen damit ihrer Gesundheit etwas Gutes tun.", "Krebs, Herzkrankheiten, Gelenkerkrankungen, Demenz und noch mehr sollen die Substanzen verhindern, so werben die Hersteller. Studien zeigen schon lange, dass sie den meisten tatsächlich nichts nutzen. Manche schaden der Gesundheit eher noch.", "Helfen Supplements gegen Corona? Zumindest Hoffnungen, dass es Supplemente auch mit Corona aufnehmen könnten, hat die Deutsche Gesellschaft für Ernährund e.V.:", "\"Derzeit liegen keine Argumente vor, die eine Supplementation von Vitamin D bei Personen mit adäquatem Vitamin-D-Status mit dem Ziel der Prävention einer SARS-CoV-2-Infektion oder der Verringerung des Schweregrades einer COVID-19-Erkrankung begründen können\".  :", "Und auch abseits von Corona sieht es eher mau aus. Schon 2019 hatten Forscher der Universität Boston 31.000 Amerikaner 6 Jahre lang beobachtet und stellten fest: wer Supplemente nahm hatte das gleich Sterberisiko wie die, die ihre Nährstoffe mit der Nahrung aufnahmen.", "Wo Vitamin D nicht hilft Im gleichen Jahr zeigten US-Forscher mit 83.000 Probanden, dass die Einnahme von Vitamin D nicht vor Herzinfarkt, Hirnschlag oder frühzeitigem Tod schützt. Auch Kapseln mit Fischölen wie Omega 3 reduziere das Risiko darauf nicht, schreibt die Forschervereinigung Cochrane.", "\"Das Problem mit Supplementen ist, dass sie zum einen bei Gesunden nicht notwendig sind und außerdem, wenn sie über längere Zeit überdosiert werden, Risiken bergen\", sagt Ingrid Kiefer, Ernährungsfachfrau und Leiterin des Fachbereichs Risikokommunikation bei der Österreichischen Agentur für Gesundheit und Ernährungssicherheit (Ages).  ", "Am Beispiel Betacarotin Das kann schnell passieren. Denn was der Körper am Tag benötigt holt er sich normalerweise schon durch eine einigermaßen gesunde und abwechslungsreiche Ernährung.", "Beispiel Betacarotin: ein gesunder Mensch braucht am Tag nicht mal ein Gramm davon, das liefert eine halbe Karotte. Betacarotin-Kapseln enthalten meist 5g und mehr. Beispiel Vitamin D: die empfohlene Tagesdosis von 20 Mikrogramm produziert der Körper bei einem 30 minütigen Spaziergang selbst.", "Supplemente liefern das dreifache und mehr. Was Vitamin E kann Beispiel Vitamin E: eine tägliche Kapsel mit 100 I.E. enthält 67mg Vitamin E, obwohl der Körper nur 12-14mg benötigt. Beispiel Kalzium: Supplemente enthalten oft 1,5g, obwohl der Bedarf nur bei maximal 1g liegt.", "Auch für die empfohlene Menge an Vitamin K reicht eine Portion Brokkoli, bei Selen eine einzige Paranuss und für Vitamin C eine Orange am Tag. Während der Körper aber ein Überangebot wasserlöslicher Nährstoffe über den Urin wieder ausscheidet, speichert er fettlösliche.", "Regelmässig zu viel Vitamin A schwächte daher in Studien die Knochen und erhöhte das Risiko für Lungenkrebs bei Rauchern. Lange Zeit zu viel Vitamin D kann Gefässe verstopfen und die Nieren schädigen.", "Zu viel Vitamin D Die Bostoner Forscher fanden heraus, dass Leute eher Krebs bekamen, wenn sie täglich mehr als 10 Mikrogramm Vitamin D konsumierten. Viel Vitamin E steigert hingegen das Risiko für Prostatakrebs.", "Das vor allem gegen Osteoporose beworbene Kalzium steigert in zu hohen Dosen das Risiko für Nierensteine und Herzinfarkt bei älteren Frauen, zu viel Eisen oder Selen kann Diabetes begünstigen und das bei Erkältungen beliebte Zink die Knochen schwächen.", "Kommt noch hinzu: eine hochdosierte Einnahme von Supplementen kann manche Medikamente in ihrer Wirkung beeinflussen und Laborwerte verfälschen.", "Verzicht oft besser Ernährungsfachfrau Kiefer rät daher: \"Besser auf Supplemente verzichten, wenn nicht der Arzt einen Mangel diagnostiziert hat oder man zu einer Gruppe gehört, die nachgewiesenermaßen davon profitiert\".", "Dazu gehören Schwangere oder Frauen, die schwanger werden wollen, Ältere, da sie manche Nähstoffe nicht mehr so gut aufnehmen, sowie Personen mit Allergien gegen bestimmte Lebensmittel oder auch Veganer.", "Ihnen fehlt oft B12.\" Die meisten Menschen in Österreich sind mit Nährstoffen gut versorgt\", sagt Kiefer. \"Eine abwechslungsreiche Ernährung mit einem hohen Anteil an Gemüse, Obst, Vollkornprodukten, Fisch sowie hochwertigen Ölen und Nüssen versorgt den Körper mit allem Wichtigen aus der Nahrung\".", "Studien zeigen, dass Menschen, die sich so ernähren, weniger an typischen Zivilisationskrankheiten leiden wie Herzinfarkt, Diabetes oder Demenz. (Andreas Grote, 23.3.2021) Deutsche Gesellschaft für Ernährung e.V.:", "https: //www.dge.de/wissenschaft/weitere-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Universität Boston: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamin D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Forschervereinigung Cochrane:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full :" ],
  "articleContentTranslated" : [ "فيينا - يُقسم العديد من النمساويين إلى الفيتامينات والمعادن كأقراص فوارة أو كبسولات أو إضافات في العصائر أو الحبوب أو الزبادي. إنهم يريدون أن يفعلوا شيئًا جيدًا لصحتهم.", "يعلن المصنعون عن السرطان وأمراض القلب وأمراض المفاصل والخرف وغير ذلك الكثير. لقد أظهرت الدراسات منذ فترة طويلة أنها في الواقع غير مفيدة لمعظم الناس. بعضها أكثر ضررا بالصحة.", "هل المكملات تساعد ضد الكورونا؟ تأمل الجمعية الألمانية للتغذية والتغذية على الأقل في أن تتمكن المكملات الغذائية أيضًا من التغلب على كورونا:", "\"لا توجد حاليًا أي حجج يمكن أن تبرر تناول مكملات فيتامين (د) للأشخاص الذين لديهم حالة مناسبة من فيتامين (د) بهدف الوقاية من عدوى SARS-CoV-2 أو الحد من شدة مرض COVID-19\". :", "وبعيدا عن كورونا تبدو فقيرة نوعا ما. في وقت مبكر من عام 2019 ، لاحظ الباحثون في جامعة بوسطن 31000 أمريكي لمدة 6 سنوات ووجدوا أن أولئك الذين تناولوا المكملات لديهم نفس مخاطر الموت مثل أولئك الذين تناولوا مغذياتهم مع طعامهم.", "حيث لا يساعد فيتامين د في نفس العام ، أظهر باحثون أمريكيون مع 83000 شخص اختبار أن تناول فيتامين د لا يحمي من النوبات القلبية أو السكتات الدماغية أو الوفاة المبكرة. حتى الكبسولات التي تحتوي على زيوت السمك مثل أوميغا 3 لا تقلل من المخاطر ، كما كتبت جمعية الأبحاث Cochrane.", "تقول إنغريد كيفر ، أخصائية التغذية ورئيسة فريق العمل ، \"إن مشكلة المكملات الغذائية ، من ناحية ، ليست ضرورية للأشخاص الأصحاء ، ومن ناحية أخرى ، فإنها تشكل مخاطر إذا تم تناولها بجرعات زائدة على مدى فترة طويلة من الزمن\". قسم الإبلاغ عن المخاطر في الوكالة النمساوية للالعصور سلامة الأغذية الصحية و).", "باستخدام مثال بيتا كاروتين يمكن أن يحدث هذا بسرعة. لأن ما يحتاجه الجسم خلال النهار فإنه يحصل عادة من خلال نظام غذائي صحي ومتنوع إلى حد ما.", "خذ بيتا كاروتين ، على سبيل المثال: الشخص السليم لا يحتاج حتى إلى جرام منه في اليوم ، ونصف جزرة توفر ذلك. تحتوي كبسولات بيتا كاروتين عادة على 5 جرام وأكثر. خذ فيتامين د على سبيل المثال: ينتج الجسم الجرعة اليومية الموصى بها وهي 20 ميكروغرامًا في مسيرة 30 دقيقة.", "تقدم المكملات ثلاثة أضعاف وأكثر. ما الذي يمكن أن يفعله فيتامين (هـ) مثال فيتامين هـ: كبسولة يومية تحتوي على 100 وحدة دولية تحتوي على 67 مجم من فيتامين هـ ، على الرغم من أن الجسم يحتاج فقط إلى 12-14 مجم. خذ الكالسيوم على سبيل المثال: غالبًا ما تحتوي المكملات الغذائية على 1.5 جرام ، على الرغم من أن المتطلبات لا تزيد عن 1 جرام كحد أقصى.", "حصة من البروكلي كافية للكمية الموصى بها من فيتامين K وجوز برازيلي واحد للسيلينيوم وبرتقالة واحدة يوميًا لفيتامين سي. بينما يفرز الجسم كمية كبيرة من المغذيات القابلة للذوبان في الماء في البول ، فإنه يخزن المواد القابلة للذوبان في الدهون.", "لذلك ، في الدراسات ، يؤدي الإفراط في تناول فيتامين (أ) بانتظام إلى إضعاف العظام وزيادة خطر الإصابة بسرطان الرئة لدى المدخنين. يمكن أن يؤدي تناول الكثير من فيتامين د لفترة طويلة إلى انسداد الأوعية الدموية وتلف الكلى.", "الكثير من فيتامين د وجد باحثو بوسطن أن الناس أكثر عرضة للإصابة بالسرطان إذا استهلكوا أكثر من 10 ميكروجرام من فيتامين د يوميًا. من ناحية أخرى ، فإن تناول الكثير من فيتامين (هـ) يزيد من خطر الإصابة بسرطان البروستاتا.", "يزيد الكالسيوم ، الذي يتم الإعلان عنه بشكل أساسي ضد هشاشة العظام ، من خطر الإصابة بحصوات الكلى والنوبات القلبية لدى النساء الأكبر سنًا بجرعات عالية جدًا ، كما أن الكثير من الحديد أو السيلينيوم يمكن أن يعزز مرض السكري والزنك ، وهو أمر شائع مع نزلات البرد ، ويضعف العظام.", "هناك أيضًا: يمكن أن يؤثر تناول جرعات عالية من المكملات على فعالية بعض الأدوية وتزييف القيم المختبرية.", "غالبًا ما يكون من الأفضل الاستغناء عن نصيحة خبير التغذية كيفر: \"من الأفضل تجنب المكملات إلا إذا قام الطبيب بتشخيص نقص أو كنت تنتمي إلى مجموعة ثبت استفادتك منها\".", "يشمل هؤلاء النساء الحوامل أو النساء اللواتي يرغبن في الحمل ، وكبار السن ، لأنهم لم يعودوا يمتصون بعض العناصر الغذائية أيضًا ، وكذلك الأشخاص الذين يعانون من الحساسية تجاه بعض الأطعمة أو النباتيين.", "وغالبًا ما يفتقرون إلى فيتامين ب 12 ، ويقول كيفر: \"يحصل معظم الناس في النمسا على مواد غذائية جيدة\". \"النظام الغذائي المتنوع الذي يحتوي على نسبة عالية من الخضار والفواكه ومنتجات الحبوب الكاملة والأسماك وكذلك الزيوت والمكسرات عالية الجودة يمد الجسم بكل ما هو مهم من الغذاء\".", "تشير الدراسات إلى أن الأشخاص الذين يأكلون بهذه الطريقة يعانون بدرجة أقل من أمراض نمط الحياة النموذجية مثل النوبات القلبية أو السكري أو الخرف. (أندرياس غروت ، 23 مارس 2021) جمعية التغذية الألمانية:", "https: //www.dge.de/wissenschaft/weiter-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 جامعة بوسطن: https: //pubmed.ncbi.nlm.nih.gov/30959527/ فيتامين D: الشبكي: //pubmed.ncbi.nlm.nih.gov/31215980/ جمعية البحوث كوكرين:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full:" ]
}