{
  "id" : "zegkndL4",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-bilanz-welcher-war-der-effektivste/401175976",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:05:41Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4912453/46-168659939.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Bilanz: Welcher war der effektivste?",
  "articleTitleTranslated" : "رصيد التأمين: أيهما كان الأكثر فعالية؟",
  "articleContent" : [ "Wie haben die drei großen Lockdowns des vergangenen Jahres das Infektionsgeschehen beeinflusst? Eine Bilanz. Lockdown hin, Lockdown her. Aus streng pandemischer Sicht kommt die Öffnung wohl zu früh, das räumte gestern auch Bundeskanzler Sebastian Kurz ein.", "Doch die Österreicher sind Lockdown-müde. Gewerkschaft, Wirtschaftskammer, Kinderärzte, Lehrer – die Liste jener, die auf ein zumindest vorsichtiges Hochfahren drängten, wurde zuletzt täglich länger. Die Lockdown-Disziplin wird ohnehin schon länger bemängelt.", "Kein Wunder, angesichts stagnierender oder allenfalls nur leicht sinkender Zahlen.   Wie effektiv war der Lockdown nun wirklich?  Wir haben uns die drei großen Lockdowns dieses Corona-Jahres angesehen und miteinander verglichen. ", "Lockdown 1: 16.  März bis 14.  April Wir erinnern uns: Am 16.  März traten die ersten bundesweiten \"Maßnahmen zur Pandemiebekämpfung\" in Kraft. Geschäfte und Restaurants wurden geschlossen, Ausgangsbeschränkungen ausgerufen, die Schüler erstmals ins Homeschooling geschickt.", "Traurige Routine seither. Die angesichts der Erfahrungen aus der zweiten Welle geradezu verschwindenden Fallzahlen damals: 159 Neuinfektionen, 952 aktive Fälle. Tägliches Wachstum: 33 Prozent, Anteil der positiven Tests: 49 Prozent.", "Als nach dem Osterwochenende die Geschäfte am 14.  April wieder öffnen durften, gab es 6168 aktive Fälle – allerdings mit deutlich sinkenden Neuinfektionszahlen mit einem täglichen Wachstum von unter einem Prozent.", "Klicken Sie auf den Pfeil rechts, um die Entwicklung der Neuinfektionszahlen im Lockdown nachvollziehen zu können:  Lockdown light: 3. November bis 16.  November Spätestens mit dem Lockdown light haben sich die “schönen” Infektionszahlen aus dem Sommer endgültig verabschiedet.", "Wohl zu spät reagierte die Bundesregierung auf steigende Zahlen. Denn mit Beginn des vermeintlich leichteren Lockdowns war die 7-Tages-Inzidenz bereits auf 368,34 angestiegen.  Effektiv bedeutete das für Österreich eine Ausgangsbeschränkung von 20 bis 6 Uhr.", "Zudem durften sich nur zwei Haushalte treffen. In dieser Zeit durfte der eigene Wohnbereich nur aus wichtigen Gründen verlassen werden. Handel und Dienstleister durften offen halten. Veranstaltungen wurden mit Ausnahme des Profisports abgesagt.", "Auch Theater, Museen und Freizeiteinrichtungen wie Schwimmbäder oder Fitnessstudios mussten schließen. Lokale durften nur für Take-away geöffnet haben. Hotels durften keine Touristen, sondern nur noch Geschäftsreisende beherbergen.", "All das gipfelte schlussendlich im zweiten Lockdown. Bei einer 7-Tages-Inzidenz von 560,24. Lockdowns im Vergleich: So haben sich die Bewegunsprofile der Österreicher verändert.  2. Lockdown: 17.  November bis 5.", "Dezember Der zweite harte Lockdown startete bei einer 7-Tages-Inzidenz von 558,71 Infektionen pro 100.000 Einwohner. Der gesamte Handel musste schließen. Lediglich Supermärkte, Drogerien, Trafiken und andere wichtige Geschäfte durften geöffnet bleiben.", "Die Ausgangsbeschränkungen wurden auf den gesamten Tag ausgedehnt. Es galten die vier Ausnahmen: Einkäufe, körperliche Erholung, Arbeitsweg sofern erforderlich und bei Gefahr für Leib und Leben.  Nur noch wichtige Bezugspersonen außerhalb des Haushaltes durften getroffen werden.", "Schulen stellten auf Distance Learning um. Wer ein Betreuungsangebot braucht, konnte die Kinder dennoch in die Schule bringen. Selbiges galt für die Kindergärten.", "Restaurants, Bars und Kaffeehäuser blieben geschlossen, Betriebe sollten auf Home Office umstellen und die Maskenpflicht wurde auch auf das Auto ausgeweitet, wenn man mit Personen außerhalb des eigenen Haushalts unterwegs ist.", "Am Ende des zweiten Lockdowns stand das Weihnachtsgeschäft auf dem Programm. Einer der Hauptgründe für die Öffnung. Die Zahlen hätten es tatsächlich immer noch nicht untermauert. Die 7-Tages-Inzidenz lag bei 266,51. 3.", "Lockdown: 26.  Dezember bis 8. Februar Der dritte Lockdown startete am zweiten Weihnachtsfeiertag bei einer 7-Tages-Inzidenz von 149,44. Während man am 24. und 25. noch zehn Personen aus ebenso vielen Haushalten treffen durfte, galt ab dem 26.  Dezember wieder erneut scharfe Ausgangsbeschränkungen.", "Es kam die sogenannte 1+1-Regel zu tragen. Ein Haushalt durfte eine Person oder umgekehrt treffen.  Der gesamte Handel musste erneut schließen. Offen halten dürfen seit dem 26.  Dezember nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen.", "Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice (“Click & Collect”) einrichten.  Im Unterschied zu Friseuren oder Nagelstudios durften Dienstleister, die “nicht körpernah” sind, weiter offen halten.", "Dazu gehören bspw. Kfz-Werkstätten, Versicherungen oder Banken. Das Ende des dritten Lockdowns kommt am 8. Februar. Dass es in Österreich zu diesem Zeitpunkt eine 7-Tages-Inzidenz von rund 50 gibt, ist mehr als unwahrscheinlich. ", "Die Lockerungen kommen also, auch wenn die Infektionszahlen es eigentlich nicht hergeben. Aus diesem Grund ist die Lockerung auch eine mit Vorbehalt, wie Kanzler Kurz am gestrigen Montag erklärte.", "Sollten die Infektionszahlen wieder steigen und die 7-Tages-Inzidenz in Richtung 200 gehen, so werde es erneute Verschärfungen geben. 4. Lockdown? Von der einst ausgerufen 50er-Marke wollte Gesundheitsminister Anschober auch vergangene Woche schon nichts mehr hören.", "Es handle sich dabei um ein “politisches Ziel”, meinte Anschober da.  Die neue Marke heißt 200.  “Dann müssen die Alarmglocken schrillen”, sagte Bundeskanzler Kurz am Montag. Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).", "Ein neuer Lockdown ist also alles andere als ausgeschlossen, im Gegenteil. Am 15.  Februar wird über weitere Öffnungsschritte entschieden. Sollte sich die Situation bis dahin verschlechtert haben, stehen Verschärfungen wieder im Raum.", "“Diese Lockerungen sind keine Entwarnung”, sagte Kurz am Montag. “Es hängt von uns ab.”" ],
  "articleContentTranslated" : [ "كيف أثرت عمليات الإغلاق الثلاثة الكبرى في العام الماضي على معدل الإصابة؟ الميزانية العمومية. تأمين هنا ، تأمين هنا. من وجهة نظر وبائية بحتة ، من المحتمل أن يأتي الافتتاح مبكرًا ، كما اعترف المستشار الاتحادي سيباستيان كورتس أمس.", "لكن النمساويين سئموا الإغلاق. النقابات العمالية ، وغرفة التجارة ، وأطباء الأطفال ، والمدرسون - تتزايد مؤخرًا قائمة أولئك الذين حثوا على تكثيف الحذر على الأقل يوميًا. تم انتقاد نظام الإغلاق لفترة طويلة على أي حال.", "لا عجب ، في ضوء الركود أو في أفضل الأحوال انخفاض طفيف في الأرقام. ما مدى فعالية الإغلاق حقًا؟ نظرنا إلى عمليات الإغلاق الثلاثة الكبرى في عام كورونا هذا وقارناها.", "الإغلاق الأول: من 16 مارس إلى 14 أبريل. نتذكر: في 16 مارس ، دخلت \"الإجراءات الوطنية لمكافحة الأوبئة\" حيز التنفيذ. تم إغلاق المتاجر والمطاعم ، وفرضت قيود على الخروج ، وتم إرسال الطلاب إلى التعليم المنزلي لأول مرة.", "روتين حزين منذ ذلك الحين. عدد الحالات في ذلك الوقت ، في ضوء تجربة الموجة الثانية ، تلاشى تقريبًا: 159 إصابة جديدة ، 952 حالة نشطة. معدل النمو اليومي: 33 في المائة ، نسبة الاختبارات الإيجابية: 49 في المائة.", "عندما سُمح للمحلات التجارية بإعادة فتح أبوابها في 14 أبريل بعد عطلة عيد الفصح ، كان هناك 6168 حالة نشطة - وإن كان ذلك مع انخفاض كبير في أعداد الإصابات الجديدة بنمو يومي أقل من واحد في المائة.", "انقر فوق السهم الموجود على اليمين لرؤية تطور عدد الإصابات الجديدة في الإغلاق: ضوء القفل: من 3 نوفمبر إلى 16 نوفمبر على أقصى تقدير مع ضوء الإغلاق ، انتهت أخيرًا أرقام العدوى \"الجميلة\" من الصيف.", "ردت الحكومة الفيدرالية بعد فوات الأوان على الأعداد المتزايدة. لأنه عندما بدأ الإغلاق الذي يُفترض أنه أسهل ، ارتفع معدل حدوث السبعة أيام بالفعل إلى 368.34. على نحو فعال ، كان هذا يعني فرض قيود على خروج النمسا من الساعة 8 مساءً حتى الساعة 6 صباحًا.", "بالإضافة إلى ذلك ، سُمح لأسرتين فقط بالالتقاء. خلال هذا الوقت ، لم يُسمح لك إلا بمغادرة منطقة المعيشة الخاصة بك لأسباب مهمة. سُمح لمزودي التجارة والخدمات بالبقاء مفتوحين. تم إلغاء الفعاليات باستثناء الرياضات الاحترافية.", "كما تم إغلاق المسارح والمتاحف والمرافق الترفيهية مثل حمامات السباحة واستوديوهات اللياقة البدنية. كان يُسمح فقط بفتح المطعم المحلي للطلبات الخارجية. لم يُسمح للفنادق باستيعاب السياح ، فقط رجال الأعمال.", "كل هذا بلغ ذروته في النهاية في الإغلاق الثاني. بمعدل حدوث 7 أيام 560.24. بالمقارنة مع عمليات الإغلاق: هكذا تغيرت ملامح حركة النمساويين. 2. الإغلاق: 17 نوفمبر إلى 5 نوفمبر", "ديسمبر / كانون الأول ، بدأ الإغلاق القاسي الثاني بوقوع 558.71 إصابة لكل 100 ألف نسمة لمدة 7 أيام. كان لابد من إغلاق التجارة بأكملها. ولم يُسمح إلا لمحلات السوبر ماركت والصيدليات وبائعي السجائر والمتاجر المهمة الأخرى بالبقاء مفتوحة.", "تم تمديد قيود الخروج ليوم كامل. كانت هناك أربعة استثناءات: التسوق ، والاسترخاء الجسدي ، والانتقال إلى العمل إذا لزم الأمر وفي حالة وجود خطر على الحياة والأطراف. تم السماح فقط للأشخاص المهمين خارج المنزل بالالتقاء.", "تحولت المدارس إلى التعلم عن بعد. أولئك الذين يحتاجون إلى رعاية الأطفال لا يزال بإمكانهم اصطحاب الأطفال إلى المدرسة. الأمر نفسه ينطبق على رياض الأطفال.", "ظلت المطاعم والحانات والمقاهي مغلقة ، ويجب على الشركات التبديل إلى المكاتب المنزلية وتم تمديد متطلبات القناع أيضًا إلى السيارة عندما تكون بالخارج مع أشخاص خارج أسرتك.", "في نهاية الإغلاق الثاني ، كان عمل عيد الميلاد على جدول الأعمال. أحد الأسباب الرئيسية لفتح. في الواقع ، ما زالت الأرقام لا تدعمها. كانت الإصابة لمدة 7 أيام 266.51. 3.", "الإغلاق: من 26 ديسمبر إلى 8 فبراير.بدأ الإغلاق الثالث في يوم الملاكمة بمعدل 7 أيام بلغ 149.44. بينما كان لا يزال مسموحًا لعشرة أشخاص من نفس العدد من الأسر بالاجتماع في يومي 24 و 25 ، تم تطبيق قيود الخروج الصارمة مرة أخرى اعتبارًا من 26 ديسمبر.", "دخل ما يسمى بقاعدة 1 + 1 حيز التنفيذ. سمح للأسرة بمقابلة شخص واحد أو العكس. تم إغلاق التجارة بأكملها مرة أخرى. منذ 26 كانون الأول (ديسمبر) ، سُمح فقط للشركات التي تبيع سلعًا مهمة مثل البقالة وأدوات النظافة أو الأدوية بالبقاء مفتوحة.", "ولكن: يُسمح لجميع الشركات بإعداد خدمة استلام (\"انقر واستلم\") بين الساعة 6 صباحًا و 7 مساءً. على عكس مصففي الشعر أو صالونات الأظافر ، سُمح لمقدمي الخدمة \"غير القريبين من الجسم\" بإبقائهم مفتوحين.", "وتشمل هذه ، على سبيل المثال ، ورش السيارات أو شركات التأمين أو البنوك. تأتي نهاية الإغلاق الثالث في 8 فبراير. من غير المحتمل أن يكون هناك معدل حدوث لمدة 7 أيام يبلغ حوالي 50 في النمسا في هذا الوقت من الزمن.", "لذا يأتي التخفيف ، حتى لو كان عدد الإصابات لا يسمح بذلك بالفعل. لهذا السبب ، فإن التسهيل هو أيضًا تحفظ ، كما قال المستشار كورتس يوم الاثنين.", "إذا زاد عدد الإصابات مرة أخرى وارتفع معدل الإصابة لمدة 7 أيام إلى 200 ، فسيكون هناك المزيد من التفاقم. 4. تأمين؟ لم يرغب وزير الصحة أنشوبر في الاستماع إلى علامة الخمسينيات التي أُعلن عنها الأسبوع الماضي.", "قال أنشوبر هناك إنه \"هدف سياسي\". العلامة الجديدة تسمى 200. \"ثم يجب أن تدق أجراس الإنذار\" ، قال المستشار كورتس يوم الاثنين. للمقارنة: في ولاية سالزبورغ الفيدرالية ، يبلغ معدل الإصابة لمدة 7 أيام حاليًا هذا النطاق (172).", "الإغلاق الجديد ليس مستحيلًا - بل على العكس. سيتم تحديد المزيد من الخطوات الافتتاحية في 15 فبراير. إذا كان الوضع قد ساء بحلول ذلك الوقت ، فإن التفاقمات على جدول الأعمال مرة أخرى.", "وقال كورتس يوم الاثنين \"هذا التيسير ليس واضحا تماما.\" \"هذا يعتمد علينا\"." ]
}