{
  "id" : "zek8eSW1",
  "url" : "https://sport.orf.at/stories/3069701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:28:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "KAC-Coach Matikainen pausiert wegen CoV-Infektion",
  "articleTitleTranslated" : "توقف ماتيكاينن مدرب فريق الخطوط الجوية الكويتية مؤقتًا بسبب الإصابة بفيروس كورونا",
  "articleContent" : [ "KAC-Coach Matikainen pausiert wegen CoV-Infektion Rekordmeister KAC muss am Dienstag ohne Cheftrainer Petri Matikainen und dessen Assistenten Juha Vuori zum Spiel der ICE Hockey League in Bratislava antreten.", "Nachdem bei Mitgliedern des Trainerstabs Montagfrüh Covid-19-Symptome vorgelegen waren, wurde das Training abgesagt, und das Team begab sich in Mannschaftsquarantäne.", "Bei den Schnelltests am Montagabend habe es bei Matikainen und Vuori positive Ergebnisse gegeben, teilte der Klagenfurter Club mit.  Das Coaching in Bratislava werden demnach der aktuell verletzte Abwehrspieler David Fischer und Andrej Hocevar übernehmen.", "Die zwei Trainer wurden vom Team getrennt und befinden sich vorerst bis zum Vorliegen der Ergebnisse der PCR-Tests in Quarantäne.  Mehr dazu in ICE Hockey League 2020/21" ],
  "articleContentTranslated" : [ "توقف ماتيكاينين مدرب فريق الخطوط الجوية الكويتية مؤقتًا بسبب الإصابة بفيروس كورونا ، وسيتعين على رئيس شركة الخطوط الجوية KAC التنافس في مباراة دوري الهوكي ICE في براتيسلافا يوم الثلاثاء بدون المدير الفني بيتري ماتيكاينن ومساعده جوها فوري.", "بعد أن ظهرت أعراض Covid-19 على أعضاء الجهاز الفني صباح يوم الاثنين ، تم إلغاء التدريب ودخل الفريق في الحجر الصحي.", "أعلن نادي كلاغنفورت أن ماتيكاينن وفوري حققوا نتائج إيجابية في الاختبارات السريعة مساء الاثنين. وبالتالي ، سيتولى تدريب براتيسلافا المدافع المصاب حاليًا ديفيد فيشر وأندريه هوسيفار.", "تم فصل المدربين عن الفريق وهما حاليًا في الحجر الصحي حتى تتوفر نتائج اختبارات PCR. المزيد عن هذا في ICE Hockey League 2020/21" ]
}