{
  "id" : "zENXrb6L",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-bei-coronatests-bundesheer-stockt-personal-auf/401180998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:37:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923469/46-174036194.jpg",
  "imageCopyright" : "LMS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großer Andrang bei Coronatests: Bundesheer stockt Personal auf",
  "articleTitleTranslated" : "اندفاع كبير في اختبارات الكورونا: يزيد الجيش الفيدرالي من طاقمه",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) betonte, dass das Bundesheer im Kampf gegen die Pandemie auf mehreren Ebenen im Einsatz ist.", "\"Bei den flächendeckenden Tests der Bevölkerung unterstützen unsere Soldatinnen, Soldaten und zivile Bedienstete mit ihrer Expertise in den zahlreichen Teststraßen der Bundesländer.", "Österreichweit ist unser Bundesheer bei Grenzkontrollen, beim 'Contact-Tracing', bei 'Drive-ins' und anderen Teststationen bei der Abwicklung der Probe-Entnahmen im Einsatz und immer dort, wo sie im Kampf gegen das Corona-Virus gebraucht werden.\"", "Die steirischen Kräfte, von denen 15 der Sanitätstruppe angehören, sind bis 28.  Februar im Einsatz. An den bereits bestehenden Teststationen werden 13 Testspuren durch das Bundesheer betrieben, 15 weitere werden durch Soldaten des Bundesheeres unterstützt.", "Die Soldaten helfen in den Bereichen Organisation und Logistik. Militärmedizinisches Personal ist auch für die Abstriche und Testungen im Einsatz. Grenze, Conact Tracing, Testungen Die 200 Assistenzsoldaten in Niederösterreich sind zunächst bis 19.  Februar 2021 im Einsatz.", "Sie sollen permanente Testungen in 20 Bezirkshauptstädten und in den Städten mit eigenem Statut St. Pölten, Wiener Neustadt, Krems und Waidhofen an der Ybbs unterstützen. Insgesamt befinden sich derzeit etwa 2.800 Soldaten im Inlandseinsatz.", "Davon unterstützen rund 700 bei den Covid-Massentestungen in Niederösterreich, Oberösterreich, Steiermark, Kärnten und im Burgenland.", "Für Aufgaben wie \"Contact Tracing\" und gesundheitsbehördliche Einreisekontrollen, welche bis Ende Februar verlängert wurden, stehen etwa 1.000 Assistenzkräfte bereit, davon auch rund 200 bei der Botschaftsbewachung in Wien.", "Über 600 Soldaten überwachen die Staatsgrenze, knapp 1.000 Soldaten befinden sich im Auslandseinsatz." ],
  "articleContentTranslated" : [ "أكدت وزيرة الدفاع كلوديا تانر (ÖVP) أن القوات المسلحة تعمل على عدة مستويات في مكافحة الوباء.", "\"جنودنا وموظفونا يدعمون الاختبارات الوطنية للسكان بخبرتهم في طرق الاختبار العديدة في الولايات الفيدرالية.", "في جميع أنحاء النمسا ، تعمل قواتنا المسلحة من أجل مراقبة الحدود ، و \"تتبع الاتصال\" ، و \"القيادة الإضافية\" ومحطات الاختبار الأخرى لمعالجة العينات ودائمًا حيث تكون هناك حاجة إليها في مكافحة فيروس كورونا. \"", "القوات الستيرية ، التي ينتمي 15 منها إلى الخدمة الطبية ، في الخدمة حتى 28 فبراير. في محطات الاختبار الحالية ، يتم تشغيل 13 مسارًا تجريبيًا من قبل القوات المسلحة ، ويدعم جنود القوات المسلحة 15 مسارًا آخر.", "يساعد الجنود في مجالات التنظيم واللوجستيات. أفراد الخدمات الطبية العسكرية هم أيضا في الخدمة للمسحات والاختبارات. الحدود ، وتتبع جهات الاتصال ، والاختبار سيظل 200 جندي مساعد في النمسا السفلى في الخدمة مبدئيًا حتى 19 فبراير 2021.", "من المفترض أن يدعموا الاختبارات الدائمة في 20 من عواصم المقاطعات والمدن بنظامهم الأساسي سانت بولتن ووينر نيوستادت وكريمس وويدهوفن أن دير يبس. وينتشر حاليا ما مجموعه 2800 جندي في الداخل.", "يدعم حوالي 700 منهم اختبارات Covid الجماعية في النمسا السفلى والنمسا العليا وستيريا وكارينثيا وبورغنلاند.", "يتوفر حوالي 1000 مساعد لأداء مهام مثل \"تتبع الاتصال\" وضوابط دخول السلطات الصحية ، والتي تم تمديدها حتى نهاية فبراير ، بما في ذلك حوالي 200 في أمن السفارة في فيينا.", "يراقب أكثر من 600 جندي حدود الدولة ، وينتشر ما يقرب من 1000 جندي في الخارج." ]
}