{
  "id" : "Zet7gB0F",
  "url" : "https://www.derstandard.at/story/2000124976221/zwist-um-verbannung-von-verbrennungsmotoren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T19:07:39Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwist um Verbannung von Verbrennungsmotoren",
  "articleTitleTranslated" : "الخلاف حول الحظر المفروض على محركات الاحتراق الداخلي",
  "articleContent" : [ "Wien – Umweltthemen werden zunehmend zur Belastung für die Koalition. Nach der handstreichartigen Anhebung der Normverbrauchsabgabe im November wurde die ÖVP nun vom Wunsch nach dem Aus für Verbrennungsmotoren kalt erwischt.", "Zwar wird in dem von Österreichs Verkehrsministerin Leonore Gewessler (Grüne) und acht anderen EU-Ländern nach Brüssel geschickten Begehr nach Festlegung eines konkreten Ausstiegsdatums kein konkreter Vorschlag gemacht.", "Allein der Brief zeuge aber von schlechtem Stil, verlautet aus der ÖVP-Fraktion im Nationalrat. Konkret zu Wort melden wollte sich dazu am Donnerstag niemand, man wolle das Klima nicht weiter vergiften, heißt es.", "Klarer drückten ihren Unmut die Automobilimporteure aus. Mit Anreizen sei man erfolgreicher als mit Verboten. Außerdem sei es nicht klug, weil noch nicht feststehe, wie künftige Technologien aussähen.", "Synthetische Kraftstoffe beispielsweise wären CO2-frei, daher sei ein Auslaufdatum für den Verbrennungsmotor nicht sinnvoll, sagte der Sprecher der Automobilimporteure in der Industriellenvereinigung, Günther Kerle.", "\"Die Automobilindustrie ist bestrebt, den CO2-Ausstoß des Verkehrssektors signifikant zu senken\", alle Hersteller setzten auf elektrifizierte Antriebe und Zero-Emission, um die strengen CO2-Vorgaben der EU zu erfüllen.", "Um Innovationen sicherzustellen und den Standort zu stärken, sei vielmehr technologieoffene Forschung und Entwicklung notwendig, schlägt Kerle vor.", "In dem inoffiziellen Papier, einem sogenannten Non-Paper, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlichte, sind Österreich, Belgien, Dänemark, Griechenland, Malta, Irland, Litauen, Luxemburg und die Niederlande als Absender genannt.", "Sie appellieren darin an die Europäische Kommission, konkrete Maßnahmen zum Erreichen der Klimaneutralität im Verkehrssektor bis 2050 zu formulieren. Ein genaues Wunschdatum nennt Gewessler wohlweislich nicht.", "Sie verweist lediglich auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor raus will, und 2040, das Frankreich anpeilt.", "\"Aus meiner Sicht macht es jetzt Sinn, diese Diskussion auf die europäische Ebene zu heben, um einheitliche Regeln auch hier vorzusehen, und das war die Aufforderung, die wir heute an die Kommission gesendet haben, betonte die Ministerin im Ö1-Mittagsjournal.", "Offen ist freilich, ob dieses angepeilte Zulassungsverbot auch den Export von Diesel- oder Benzinaggregaten umfassen soll. Einige US-Bundesstaaten peilen erst 2050 als Ausstiegsdatum aus dem Verbrennungsantrieb an und der große Rest der Welt hat sich bis dato überhaupt nicht festgelegt.", "In diesem Sinne wird der Vorstoß in der Industrie als Vertreibung der Automobilhersteller bezeichnet. Bis der europäische Fahrzeugbestand von aktuell rund 270 Millionen Kfz geschafft sei, brauche es zur Verbesserung der CO2-Bilanz vor allem effizientere Verbrennungsmotoren und neue Kraftstoffe.", "Gewesslers Vorgänger, FPÖ-Chef Norbert Hofer schäumte und verwies ebenfalls auf E-Fuels. \"Es wäre ein fataler Fehler, bei einer Perspektive für die Zukunft den Verbrennungsmotor auszublenden\", so Hofer.", "Die CO2-Bilanz könne nur dann verbessert werden, wenn auch die bestehende Fahrzeugflotte des Landes berücksichtigt werde. (ung, APA, dpa, 12.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - أصبحت القضايا البيئية عبئًا متزايدًا على عاتق التحالف. بعد الزيادة المتذبذبة في ضريبة الاستهلاك القياسية في نوفمبر ، فوجئت ÖVP بالرغبة في إنهاء محركات الاحتراق.", "صحيح أن الطلب الذي أرسله وزير النقل النمساوي ليونور جويسلر (الخضر) وثماني دول أخرى في الاتحاد الأوروبي إلى بروكسل لتحديد موعد خروج محدد لا يقدم اقتراحًا محددًا.", "لكن الخطاب وحده يظهر أسلوبًا سيئًا ، وفقًا لمجموعة ÖVP البرلمانية في المجلس الوطني. لم يرغب أحد في التحدث على وجه التحديد يوم الخميس عن عدم رغبته في زيادة تسميم المناخ ، على حد قولهم.", "أعرب مستوردو السيارات بشكل أوضح عن استيائهم. واحد أكثر نجاحًا مع الحوافز من الحظر. بالإضافة إلى ذلك ، ليس من الحكمة لأنه لم يتضح بعد كيف ستبدو التقنيات المستقبلية.", "قال المتحدث باسم مستوردي السيارات في اتحاد الصناعة ، غونتر كيرلي ، إن الوقود الاصطناعي ، على سبيل المثال ، سيكون خاليًا من ثاني أكسيد الكربون ، لذا فإن تاريخ انتهاء صلاحية محرك الاحتراق الداخلي لن يكون منطقيًا.", "\"تسعى صناعة السيارات جاهدة للحد بشكل كبير من انبعاثات ثاني أكسيد الكربون في قطاع النقل\" ، تعتمد جميع الشركات المصنعة على محركات كهربائية وانبعاثات صفرية من أجل تلبية متطلبات الاتحاد الأوروبي الصارمة لثاني أكسيد الكربون.", "من أجل ضمان الابتكارات وتعزيز الموقع ، من الضروري البحث والتطوير التكنولوجي المفتوح ، كما يقترح Kerle.", "في الورقة غير الرسمية ، تم تسمية ما يسمى بورقة غير رسمية ، والتي نشرتها البعثة الدبلوماسية لهولندا في بروكسل يوم الأربعاء ، والنمسا وبلجيكا والدنمارك واليونان ومالطا وأيرلندا وليتوانيا ولوكسمبورغ وهولندا كجهات مرسلة.", "وهم يناشدون المفوضية الأوروبية لصياغة تدابير ملموسة لتحقيق الحياد المناخي في قطاع النقل بحلول عام 2050. Gewessler بحكمة لا يعطي التاريخ المطلوب بالضبط.", "إنه يشير فقط إلى النطاق بين عام 2025 ، الذي تريد النرويج فيه الخروج من محرك الاحتراق الداخلي ، و 2040 ، الذي تسعى فرنسا لتحقيقه.", "\"من وجهة نظري ، من المنطقي الآن رفع هذه المناقشة إلى المستوى الأوروبي من أجل توفير قواعد موحدة هنا أيضًا ، وكان هذا هو الطلب الذي أرسلناه إلى المفوضية اليوم ،\" أكد الوزير في Ö1-Mittagsjournal.", "بالطبع ، يبقى أن نرى ما إذا كان هذا الحظر المقصود على الموافقة يجب أن يشمل أيضًا تصدير وحدات الديزل أو البنزين. لا تهدف بعض الولايات الأمريكية إلى تحديد تاريخ التخلص التدريجي من محركات الاحتراق الداخلي حتى عام 2050 ، ولم تلتزم بقية دول العالم على الإطلاق.", "وبهذا المعنى ، يُشار إلى الدفع في الصناعة باسم محرك الأقراص من صانعي السيارات. بحلول الوقت الذي يتم فيه الوصول إلى مخزون السيارات الأوروبية الذي يبلغ حاليًا حوالي 270 مليون سيارة ، هناك حاجة إلى محركات احتراق أكثر كفاءة وأنواع وقود جديدة قبل كل شيء لتحسين توازن ثاني أكسيد الكربون.", "كان سلف Gewessler ، رئيس FPÖ ، نوربرت هوفر ، مشبعًا بالرغوة وأشار أيضًا إلى الوقود الإلكتروني. قال هوفر: \"سيكون من الخطأ الفادح تجاهل محرك الاحتراق الداخلي عند النظر إلى المستقبل\".", "لا يمكن تحسين رصيد ثاني أكسيد الكربون إلا إذا تم أيضًا أخذ أسطول المركبات الحالي للبلد في الاعتبار. (ung، APA، dpa، March 12، 2021)" ]
}