{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Wiener Mediziner Gerhard Vavrovsky empfiehlt, 10.000 bis 12.000 Schritte am Tag zu gehen und sich vom Auto in der Stadt zu verabschieden. Er erklärt, warum Bewegung auch bei Kranken wichtig ist – und wie man die vielen Schritte im Alltag unterbringt.", "STANDARD: Wie viele Schritte sollten es denn pro Tag sein? Vavrovsky: 10.000 bis 12.000 Schritte. Jeder zusätzliche Schritt ist ein Gewinn.", "Es gibt eine eindrucksvolle Studie aus den USA, die das belegt: Man hat 4.840 Probanden, alle im Schnitt 56 Jahre alt, vor circa 15 Jahren eine Woche lang einen Schrittzähler gegeben.", "In der Gruppe, die 4.000 Schritte pro Tag im Schnitt nicht überschritten hat, waren nach zehn Jahren 71 Prozent verstorben, also 419 von 655 Probanden. In der Gruppe, in der im Schnitt 4.000 bis 8.000 Schritte zurückgelegt wurden, waren es nur noch 21 Prozent.", "Und in der Gruppe, die 8.000 bis 12.000 Schritte zurückgelegt hat, waren es nur neun Prozent. In der Gruppe mit noch mehr Schritten waren es noch einmal weniger. Und das Tolle an Bewegung ist: Sie hilft nicht nur Gesunden, sondern auch kranken Menschen.", "Vavrovsky: Auch dazu gibt es eine spannende Studie mit etwas mehr als 1.000 Frauen, die an Brustkrebs erkrankt waren und nach besten medizinischen Möglichkeiten behandelt wurden.", "Da hat man herausgefunden, dass die Frauen, die zusätzlich zu ihrer Therapie am Tag vier Kilometer gehen, ihre Überlebenswahrscheinlichkeit über zehn Jahre gesehen entscheidend erhöhen konnten. Und noch einmal mehr, wenn sie dieselbe Distanz laufen und nicht gehen.", "STANDARD: Warum ist das so? Vavrovsky: Arbeitende Muskulatur sendet Botenstoffe an alle anderen Körpersystem aus und wirkt als Steuerungssystem. Adrenalin, welches den Blutdruck steigert und die Herzfrequenz erhöht, zeigt auch Wirkung auf das Immunsystem.", "Die gesteigerte Immunaktivität führt zu vermehrter Zerstörung von entarteten Zellen und verzögert oder stoppt das Krebswachstum oder die Metastasenbildung. Verletzungen können schneller heilen. Bewegung an sich ist schon gut.", "Und noch besser ist, wenn man sich dabei anstrengt und einmal pro Tag für 30 Minuten ins Schwitzen kommt. STANDARD: Aber sollen sich kranke Menschen so fordern? Vavrovsky: Ich sage immer: Strengen Sie sich an, aber überanstrengen Sie sich nicht!", "Belasten Sie sich, aber überlasten Sie sich nicht! Nach guter Anstrengung ist man nach der Belastung etwas verschwitzt, hat einen beschleunigten Herzschlag und ist müde. Wenn man sich überlastet, ist man danach kaltschweißig, völlig erschöpft und energielos.", "Wir müssen lernen, wieder mehr auf unseren Körper zu hören. STANDARD: Die noch viel größere Frage ist für viele aber: Wie kriegt man die Bewegung im Alltag unter?", "Vavrovsky: Ich rate meinen Patienten immer, pro Tag vier Kilometer zu gehen, am besten als Teil des Arbeitsweges oder als Spaziergang zur Entspannung. Man sollte auch mehr als zehn Stockwerke pro Tag Stiegen steigen.", "Und nach spätestens 30 Minuten Sitzen wieder aufstehen – auch wenn es nur eine Minute ist. Gehen Sie Blumen gießen, zur Kaffeemaschine oder jonglieren Sie. Hauptsache weg vom Schreibtisch und Bildschirm!", "Wer meint, er sei zu müde für Bewegung, sollte bedenken, dass gleichzeitig mit der Leistungsfähigkeit auch die Erholungsfähigkeit gesteigert wird. STANDARD: Warum ist das viele Sitzen so ungesund? Vavrovsky: Menschen sind \"Gehwesen\".", "Wir kommen entwicklungsgeschichtlich aus der afrikanischen Steppe, und unser großer Erfolg war, dass wir ausdauernd und lange gehen und laufen können. Das haben die Menschen den meisten Raubtieren voraus.", "Das ist unsere genetische Grundausstattung, und daher müssen wir uns regelmäßig und viel bewegen. Das viele Sitzen erhöht unsere Sterblichkeit und wirkt sich nachteilig auf die Gesundheit aus.", "Die WHO hat in ihren neusten Bewegungsrichtlinien erstmals angeführt, dass Sitzen möglichst vermieden und durch Bewegung ersetzt werden soll. STANDARD: Bewegungsmangel ist also einer der Krankmacher in unserer Gesellschaft.", "Bräuchte es da nicht auch gesundheitspolitisch mehr Maßnahmen? Vavrovsky: Die WHO hat 1975 entdeckt, dass 95 Prozent aller Einflussfaktoren auf die Gesundheit der Bevölkerung außerhalb des Gesundheitssystems liegen.", "Darum wurde der Grundsatz HIAP – Health in all Policies – beschlossen. Jede politische Entscheidung muss also die Gesundheitsauswirkungen auf die Menschen berücksichtigen. Das ist ein wirklich tolles Prinzip, nur ist es bei den Entscheidungsträgern bisher nicht angekommen.", "In Österreich müsste das Prinzip eigentlich \"Inge\" heißen – immer nur gesunde Entscheidungen. STANDARD: Und welche gesunden Entscheidungen wären nötig?", "Vavrovsky: Eine der wesentlichsten Entscheidungen für die Gesundheit wäre, Bewegung im Alltag zu fördern und das Auto vor allem in der Stadt zurückzudrängen. Wenn ich die Gesundheit der Wiener Bevölkerung als Auftrag hätte, würde ich die Gegend innerhalb des Gürtels für Autoverkehr sperren.", "Dann würden die Menschen mehr gehen und dadurch gesünder werden. Aber nicht nur das. Auch die Anzahl von Herzinfarkten würde sich reduzieren, weil diese unmittelbar mit der Luftverschmutzung und dem Bewegungsmangel zusammenhängen.", "Es gäbe auch weniger Lärmverschmutzung, was ein zusätzlicher Stressfaktor ist. Bäume statt Parkplätzen würden zu mehr Kühlung im Sommer und mehr Freude an Berufswegen zu Fuß oder mit dem Fahrrad führen – und die Walkability der Stadt würde zunehmen. (Franziska Zoidl, 27.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان يوصي الطبيب الفييني غيرهارد فافروفسكي بالسير من 10000 إلى 12000 خطوة في اليوم وداعًا للسيارة في المدينة. يشرح سبب أهمية التمرين أيضًا للمرضى - وكيفية استيعاب العديد من الخطوات في الحياة اليومية.", "المعيار: كم عدد الخطوات التي يجب أن تكون في اليوم؟ فافروفسكي: 10000 إلى 12000 خطوة. كل خطوة إضافية هي فوز.", "هناك دراسة مثيرة للإعجاب من الولايات المتحدة تثبت ذلك: تم إعطاء 4840 شخصًا ، جميعهم يبلغون من العمر 56 عامًا في المتوسط ، عداد الخطى لمدة أسبوع منذ حوالي 15 عامًا.", "في المجموعة التي لم تتجاوز 4000 خطوة يوميًا في المتوسط ، مات 71 بالمائة بعد عشر سنوات ، أي 419 من 655 شخصًا تم اختبارهم. في المجموعة ، التي تم فيها اتخاذ ما معدله 4000 إلى 8000 خطوة ، كانت النسبة 21 بالمائة فقط.", "وفي المجموعة التي قطعت 8000 إلى 12000 خطوة ، كانت النسبة تسعة بالمائة فقط. في المجموعة التي تحتوي على خطوات أكثر ، كان هناك عدد أقل من ذلك. والشيء الرائع في التمرين هو أنه لا يساعد الأشخاص الأصحاء فحسب ، بل يساعد أيضًا المرضى.", "فافروفسكي: هناك أيضًا دراسة مثيرة حول هذا الأمر مع أكثر من 1000 امرأة مصابات بسرطان الثدي وتم علاجهن وفقًا لأفضل علاج طبي ممكن.", "لقد وجد أن النساء اللواتي يمشون أربعة كيلومترات في اليوم بالإضافة إلى علاجهم تمكنوا من زيادة احتمالية بقائهم على قيد الحياة بشكل كبير خلال عشر سنوات. وحتى أكثر عندما يجرون نفس المسافة ولا يذهبون.", "المعيار: لماذا هذا صحيح؟ فافروفسكي: ترسل العضلات العاملة مواد مرسال إلى جميع أجهزة الجسم الأخرى وتعمل كنظام تحكم. الأدرينالين ، الذي يرفع ضغط الدم ومعدل ضربات القلب ، له أيضًا تأثير على جهاز المناعة.", "يؤدي النشاط المناعي المتزايد إلى زيادة تدمير الخلايا المتدهورة ويؤخر أو يوقف نمو السرطان أو تكوين النقائل. يمكن أن تلتئم الإصابات بشكل أسرع. الحركة في حد ذاتها جيدة.", "بل إنه من الأفضل أن تبذل مجهودًا وتتعرق لمدة 30 دقيقة مرة واحدة يوميًا. قياسي: لكن هل يجب على المرضى تحدي أنفسهم بهذه الطريقة؟ فافروفسكي: أقول دائمًا: ابذل مجهودًا ، لكن لا ترهق!", "إجهاد نفسك ، لكن لا تفرط في تحميل نفسك! بعد مجهود جيد ، تتعرق قليلاً بعد بذل مجهود ، وتسارع في ضربات القلب وتشعر بالتعب. إذا كنت تفرط في تحميل نفسك ، فأنت تتعرق باردًا بعد ذلك ، مرهقًا تمامًا وبدون طاقة.", "نحن بحاجة إلى تعلم الاستماع إلى أجسادنا مرة أخرى. المعيار: بالنسبة للكثيرين ، فإن السؤال الأكبر هو: كيف توقف الحركة في الحياة اليومية؟", "فافروفسكي: أنصح مرضاي دائمًا بالسير لمسافة أربعة كيلومترات يوميًا ، ويفضل أن يكون ذلك جزءًا من تنقلاتهم أو نزهة مريحة. يجب أيضًا أن تصعد السلالم أكثر من عشرة طوابق يوميًا.", "واستيقظ مرة أخرى بعد الجلوس لمدة 30 دقيقة على أبعد تقدير - حتى لو كانت دقيقة واحدة فقط. اذهب إلى سقي الزهور ، واذهب إلى آلة القهوة أو اعمل على التوفيق. الشيء الرئيسي هو الابتعاد عن المكتب والشاشة!", "يجب على أي شخص يعتقد أنه متعب جدًا بحيث لا يستطيع التحرك أن يأخذ في الاعتبار أن قدرته على التعافي تزداد في نفس الوقت مع أدائه. قياسي: لماذا من غير الصحي أن تفرط في الجلوس كثيرًا؟ فافروفسكي: الناس \"كائنات ماشية\".", "من وجهة نظر تطورية ، نحن نأتي من السهوب الأفريقية ، وكان نجاحنا الكبير هو أنه يمكننا المشي والجري بإصرار ولفترة طويلة. يتمتع البشر بهذه الميزة على معظم الحيوانات المفترسة.", "هذا هو التركيب الجيني الأساسي لدينا وبالتالي علينا أن نتحرك بانتظام وكثير. يزيد الجلوس كثيرًا من معدل الوفيات ويضر بالصحة.", "في أحدث إرشادات للتمارين الرياضية ، ذكرت منظمة الصحة العالمية لأول مرة أنه يجب تجنب الجلوس قدر الإمكان ويجب استبداله بالتمارين الرياضية. المعيار: لذا فإن عدم ممارسة الرياضة هو أحد الأسباب المرضية في مجتمعنا.", "أليست هناك حاجة لمزيد من إجراءات السياسة الصحية؟ فافروفسكي: اكتشفت منظمة الصحة العالمية في عام 1975 أن 95 في المائة من جميع العوامل التي تؤثر على صحة السكان تقع خارج النظام الصحي.", "هذا هو السبب في اعتماد مبدأ HIAP - الصحة في جميع السياسات -. لذلك يجب أن يأخذ كل قرار سياسي في الحسبان الآثار الصحية على الناس. هذا مبدأ عظيم حقًا ، لكنه لم يصل إلى صناع القرار بعد.", "في النمسا يجب أن يسمى المبدأ \"إنجي\" - دائما قرارات صحية فقط. المعيار: وما هي القرارات الصحية التي ستكون ضرورية؟", "فافروفسكي: أحد أهم القرارات المتعلقة بالصحة هو تشجيع النشاط البدني في الحياة اليومية ، وقبل كل شيء ، قيادة السيارة إلى الخلف في المدينة. إذا كانت صحة سكان فيينا بمثابة تفويض ، فسوف أغلق المنطقة الواقعة داخل الحزام أمام حركة مرور السيارات.", "ثم يمشي الناس أكثر ويصبحون أكثر صحة نتيجة لذلك. لكن ليس ذلك فحسب ، بل سينخفض أيضًا عدد النوبات القلبية ، لأنها مرتبطة ارتباطًا مباشرًا بتلوث الهواء وعدم ممارسة الرياضة.", "سيكون هناك أيضًا تلوث ضوضاء أقل ، وهو عامل إجهاد إضافي. ستؤدي الأشجار بدلاً من ساحات الانتظار إلى مزيد من التبريد في الصيف والمزيد من الاستمتاع بالتنقل سيرًا على الأقدام أو بالدراجة - وستزداد قابلية المشي في المدينة. (فرانزيسكا زويدل ، 27 مارس 2021)" ],
  "articleId" : "ZEXwdVmH",
  "articleTitle" : "Mediziner: \"Würde die Gegend innerhalb des Gürtels für Autoverkehr sperren\"",
  "articleTitleTranslated" : "المسعفون: هل ستكون المنطقة داخل الحزام قريبة من حركة مرور السيارات؟",
  "author" : "Franziska Zoidl",
  "category" : "HEALTH",
  "id" : "ZEXwdVmH",
  "publishedOn" : "2021-04-04T08:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000124479697/mediziner-wuerde-die-gegend-innerhalb-des-guertels-fuer-autoverkehr-sperren?ref=rss"
}