{
  "id" : "ZFfyEvJD",
  "url" : "https://kurier.at/kultur/batman-comic-wird-bei-us-auktion-um-rekordsumme-versteigert/401150694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T07:51:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861902/batman1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Batman-Comic wird bei US-Auktion um Rekordsumme versteigert",
  "articleTitleTranslated" : "سيتم بيع فيلم باتمان الهزلي بالمزاد مقابل مبلغ قياسي في مزاد أمريكي",
  "articleContent" : [ "Ein Batman-Comic-Heft aus dem Jahr 1940 hat im Rahmen einer US-Auktion einen Rekord aufgestellt. Vor der Versteigerung seien bereits 1,53 Millionen Dollar (inklusive Käuferprämie) geboten worden, teilte das Auktionshaus Heritage Auctions am Freitag (Ortszeit) im texanischen Dallas mit.", "Bei der geplanten Live-Auktion am 14.  Jänner könnte dieser Preis noch übertroffen werden. Schon jetzt liegt das Gebot für das Comic-Heft über dem bisherigen Batman-Rekordhalter.", "Im November hatte Heritage das Heft \"Detective Comics #27\" von 1939 mit dem ersten Auftritt der ikonischen Batman-Figur für 1,5 Millionen Dollar (1,22 Mio. Euro) versteigert.", "Auf dem Cover des jetzt angebotenen Comics \"Batman #1\" fliegen Batman und sein junger Begleiter Robin vor einem gelben Hintergrund und der roten Skyline von Gotham City. In dem Heft kommen auch die Figuren Joker, Hugo Strange und Catwoman vor.", "Das Heft sei in einem nahezu perfektem Zustand, teilte das Auktionshaus mit. Ein Sammler hatte es 1979 für 3.000 Dollar im texanischen Houston erworben. Das Heft kostete 1940 zehn Cent. Der erste Auftritt Batmans war in Detective Comics #27, das im Mai 1939 erschienen ist.", "Batman wurde so populär, dass er ein Jahr später im Frühjahr 1940 seine eigenen Serie erhielt." ],
  "articleContentTranslated" : [ "سجل كتاب هزلي باتمان عام 1940 رقما قياسيا في مزاد بالولايات المتحدة. أعلنت دار هيرتيدج للمزادات يوم الجمعة (بالتوقيت المحلي) في دالاس ، تكساس ، أنه تم بالفعل عرض 1.53 مليون دولار (بما في ذلك علاوة المشتري) قبل المزاد.", "لا يزال من الممكن تجاوز هذا السعر في المزاد المباشر المخطط له في 14 يناير. عرض الكتاب الهزلي بالفعل أعلى من صاحب الرقم القياسي السابق في باتمان.", "في نوفمبر ، باعت Heritage في مزاد عام 1939 إصدار \"Detective Comics # 27\" مع أول ظهور لشخصية باتمان الأيقونية مقابل 1.5 مليون دولار (1.22 مليون يورو).", "على غلاف الشريط الهزلي المتاح الآن \"باتمان # 1\" ، يطير باتمان ورفيقه الشاب روبن على خلفية صفراء وأفق أحمر لمدينة جوثام. تظهر أيضًا شخصيات Joker و Hugo Strange و Catwoman في الكتيب.", "أعلنت دار المزادات أن المجلة في حالة شبه كاملة. اشتراها جامع في عام 1979 مقابل 3000 دولار في هيوستن ، تكساس. كلف الكتيب عشرة سنتات عام 1940. كان أول ظهور لباتمان في Detective Comics رقم 27 ، والذي ظهر في مايو 1939.", "أصبح باتمان ذائع الصيت لدرجة أنه تلقى مسلسله الخاص بعد عام في ربيع عام 1940." ]
}