{
  "id" : "zfFYWBH2",
  "url" : "https://kurier.at/politik/inland/anschobers-50-prozent-sollen-sich-bis-sommer-impfen-lassen/401136936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T21:32:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4836261/46-173698764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"50 Prozent sollen sich bis zum Sommer impfen lassen\"",
  "articleTitleTranslated" : "أنشوبر: \"50 بالمائة يجب تطعيمهم بحلول الصيف\"",
  "articleContent" : [ "Gesundheitsminister Anschober will sich garantiert impfen lassen, aber nicht, dass Politiker bevorzugt werden. Gesundheitsminister Rudolf Anschober zeigt sich im ZiB2-Interview zuversichtlich, dass nach BioNTech alsbald weitere Impfstoffe zugelassen werden.", "Konkret rechnet er damit, dass am 6.1.2021 der Impfstoff von Moderna zugelassen wird. Danach soll der Impfstoff von AstraZeneca folgen. Anschober geht davon aus, dass bis zum Sommer rund 50 Prozent der Österreicher geimpft sein werden.", "Er selbst werde sich garantiert testen lassen. Danach gefragt, ob er wie andere Regierungsmitglieder einer der Ersten sein werde, die geimpft werden, sagt der Minister, er werde sich an den Ablaufplan halten.", "Zunächst sollen die vulnerablen Gruppen geimpft werden. \"Ich verspreche, ich lasse mich impfen.\" Warum die Schulen geschlossen, die Skipisten aber geöffnet haben werden, argumentiert Anschober wie folgt: \"Die Überlegung war, dass wir aktiven Sport, der keinen Kontakt bringt, ermöglichen wollen\".", "Es seien in den Gondeln, am Lift und auf den Pisten \"extreme Sicherheitsstandards fixiert\". Die FFP2-Masken werde es anfangs beim Skifahren brauchen, so der grüne Gesundheitsminister weiter.", "\"Wenn wir die ersten Tage gut schaffen, dann können wir die FFP2-Masken gegen den herkömmlichen Mund-Nasen-Schutz eingetauscht werden.\" Nach den Weihnachtsferien wird man sich in Österreich freitesten können, um Kulturveranstaltungen besuchen oder ins Gasthaus gehen zu können.", "Kontrolliert werde dieses mittels Stichproben, so Anschober. Zudem werde der Beleg dafür, dass man freitgetestet ist oder aber bereits eine Coronainfektion hatte, \"vereinheitlicht\". Details, wie dieser aussehen wird, würden im Jänner folgen.", "Auch in den Wochen nach dem Lockdown soll es weiter ein Freitesten für Freizeitaktivitäten geben. Ziel sei es, die 7-Tages-Inzidenz (Neuinfektionen/100.000 Einwohner) von derzeit 165 auf 100 zu reduzieren.", "Der Reproduktionsfaktor solle auf unter 0,8 reduziert werden." ],
  "articleContentTranslated" : [ "يريد وزير الصحة أنشوبر أن يكون التطعيم مضمونًا ، لكن لا يفضل السياسيون. وزير الصحة رودولف أنشوبر واثق في مقابلة ZiB2 أنه بعد BioNTech ، ستتم الموافقة على المزيد من اللقاحات قريبًا.", "على وجه التحديد ، يتوقع أن تتم الموافقة على لقاح موديرنا في 6 يناير 2021. سيتبع ذلك لقاح AstraZeneca. يفترض أنشوبر أن حوالي 50 بالمائة من النمساويين سيتم تطعيمهم بحلول الصيف.", "سيتم اختباره هو نفسه مضمونًا. وعندما سئل عما إذا كان ، مثل أعضاء الحكومة الآخرين ، سيكون من أوائل الذين يتم تطعيمهم ، قال الوزير إنه سيلتزم بالجدول الزمني.", "بادئ ذي بدء ، يجب تحصين الفئات الضعيفة. \"أعدك أنني سأتلقى التطعيم\". يجادل أنشوبر على النحو التالي لماذا سيتم إغلاق المدارس ولكن منحدرات التزلج ستكون مفتوحة: \"كانت الفكرة أننا نريد تمكين الرياضة النشطة التي لا تجلب أي اتصال\".", "تم تثبيت \"معايير السلامة القصوى\" في الجندول والمصعد والمنحدرات. قال وزير الصحة الأخضر إن أقنعة FFP2 ستحتاجها في البداية عند التزلج.", "\"إذا تعاملنا مع الأيام القليلة الأولى بشكل جيد ، يمكننا استبدال أقنعة FFP2 للحماية التقليدية للفم والأنف.\" بعد عطلة عيد الميلاد ، ستكون قادرًا على اختبار نفسك في النمسا لزيارة الأحداث الثقافية أو الذهاب إلى النزل.", "يتم التحكم في ذلك عن طريق عينات عشوائية ، لذلك أنشوبر. بالإضافة إلى ذلك ، فإن الدليل على أنه قد تم اختبارك مجانًا أو أنك مصاب بالفعل بعدوى كورونا ستكون \"موحدة\". تفاصيل ما سيبدو عليه هذا ستتبع في يناير.", "حتى في الأسابيع التي تلي الإغلاق ، يجب أن يكون هناك وقت فراغ للأنشطة الترفيهية. والهدف من ذلك هو تقليل معدل الإصابة لمدة 7 أيام (الإصابات الجديدة / 100،000 نسمة) من 165 إلى 100 حاليًا.", "يجب تقليل عامل التكاثر إلى أقل من 0.8." ]
}