{
  "id" : "zFJupuM6",
  "url" : "https://kurier.at/politik/inland/coronavirus-keine-verbesserungen-deshalb-wird-ausgangssperre-verlaengert/401094759",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Keine Verbesserungen, deshalb wird Ausgangssperre verlängert",
  "articleTitleTranslated" : "كورونا: لا تحسينات وبالتالي تمديد حظر التجول",
  "articleContent" : [ "Der Hauptausschuss des Nationalrats hat Mittwochabend einer Verlängerung der Corona-Ausgangsbeschränkungen ab 20 Uhr um weitere zehn Tage und damit bis 22.  November zugestimmt.", "Einvernehmen über die von Gesundheitsminister Rudolf Anschober (Grüne) vorgelegte Novelle der Anfang November in Kraft getretenen Covid-19-Schutzmaßnahmenverordnung konnte mit den Stimmen der ÖVP, Grünen und SPÖ hergestellt werden, teilte die Parlamentskorrespondenz mit.", "Die Verlängerung war notwendig, weil laut Covid-19-Maßnahmengesetz Ausgangsbeschränkungen wie das Verlassen des privaten Wohnbereichs jeweils nur für zehn Tage in Kraft sein können, danach ist erneut Einvernehmen mit dem Hauptausschuss herzustellen.", "Keine Besserung in den ersten neun Tagen Da der rasante Anstieg der Zahl an Neuinfektionen in Österreich durch die Anfang November gesetzten Maßnahmen bisher nicht gebremst werden konnte, sei eine Verlängerung notwendig, erklärte Gesundheitsminister Anschober.", "Ganz Europa werde im Moment von einer zweiten Welle erfasst, die mit höheren Ansteckungs- und Hospitalisierungszahlen sowie einer steigenden Sterblichkeitsrate in einer Dynamik und Gewalt auftrete, die weit über die erste Welle im Frühjahr dieses Jahres hinausgehe.", "\"In dieser Situation sind auch wir in Österreich\", sagte Anschober.  In den letzten neun Tagen seit der Einführung der neuen Ausgangs- und Betretungsregelungen sei keine Verbesserung erreicht worden.", "Der Erstbefund nach der Einführung des zweiten Lockdowns sei ein sehr schlechter.  SPÖ fordert valide Daten Die SPÖ stimme zwar für eine Verlängerung der Ausgangsregelungen, dennoch bestehe die Forderung der Sozialdemokraten, dass künftig bessere und valide Daten unter anderem über die Wirksamkeit der gesetzten Maßnahmen auf den Tisch gelegt werden.", "Sonst werde es für ihre Fraktion künftig schwierig, im \"Blindflug\" zuzustimmen, sagte SPÖ-Klubobfrau Pamela Rendi-Wagner.  Diese \"massiven Eingriffe in Grund- und Freiheitsrechte\" bräuchten eine sachliche Rechtfertigung, so die SPÖ-Chefin.", "Die nunmehr vom Gesundheitsminister vorgelegten Sachverhaltsbegründungen zeigten einen guten Willen, dennoch würden einige Details und Daten fehlen, um von einer stichhaltigen Rechtfertigung sprechen zu können.", "\"Wir halten die Eingriffe in die Grundrechte zu weitgehend.  Sie sind uns vor zehn Tagen zu weit gegangen und das ist noch immer so\", sagte NEOS-Abgeordneter Gerald Loacker.", "Vonseiten der Freiheitlichen warnte Dagmar Belakowitsch insbesondere vor Kollateralschäden in der Gesellschaft." ],
  "articleContentTranslated" : [ "ووافقت اللجنة الرئيسية للمجلس الوطني مساء الأربعاء على تمديد قيود خروج كورونا من الساعة الثامنة مساءا لعشرة أيام أخرى وحتى 22 نوفمبر تشرين الثاني.", "ووفقًا للمراسلات البرلمانية ، قدم وزير الصحة رودولف أنشوبر (الخضر) اتفاقًا على تعديل قانون الإجراءات الوقائية لـ Covid 19 ، والذي دخل حيز التنفيذ في بداية نوفمبر ، بأصوات ÖVP و Greens و SPÖ.", "كان التمديد ضروريًا لأنه ، وفقًا لقانون تدابير Covid-19 ، لا يمكن أن تكون قيود الخروج مثل مغادرة أماكن المعيشة الخاصة سارية إلا لمدة عشرة أيام ، وبعد ذلك يجب إعادة إنشاء اتفاق مع اللجنة الرئيسية.", "لا يوجد تحسن في الأيام التسعة الأولى منذ أن لم يتم إبطاء الزيادة السريعة في عدد الإصابات الجديدة في النمسا من خلال الإجراءات المتخذة في بداية نوفمبر ، فمن الضروري التمديد ، حسبما قال وزير الصحة أنشوبر.", "تتعرض أوروبا بأكملها حاليًا لموجة ثانية ، مع ارتفاع عدد الإصابات ودخول المستشفيات وارتفاع معدل الوفيات ، مع ديناميكية وعنف يتجاوز الموجة الأولى في ربيع هذا العام.", "وقال أنشوبر: \"نحن في هذا الوضع في النمسا أيضًا\". في الأيام التسعة الماضية منذ إدخال لوائح الخروج والدخول الجديدة ، لم يتم تحقيق أي تحسن.", "كانت النتيجة الأولية بعد إدخال الإغلاق الثاني سيئة للغاية. يدعو SPÖ لبيانات صحيحة على الرغم من تصويت SPÖ لتمديد اللوائح الأولية ، لا يزال الاشتراكيون الديمقراطيون يطالبون بوضع بيانات أفضل وصحيحة على الطاولة في المستقبل ، بما في ذلك حول فعالية التدابير المتخذة.", "وإلا سيكون من الصعب على مجموعتها البرلمانية أن \"تطير عمياء\" لتوافق ، كما قالت رئيسة نادي SPÖ باميلا ريندي فاغنر. وفقًا لزعيم SPÖ ، فإن هذه \"التعديات الهائلة على الحقوق والحريات الأساسية\" تحتاج إلى تبرير موضوعي.", "أظهرت أسباب الوقائع التي قدمها وزير الصحة حسن النية ، لكن بعض التفاصيل والبيانات ستكون مفقودة للتمكن من التحدث عن مبرر سليم.", "وقال جيرالد لواكر ، النائب عن نيوس ، \"نحن نعتبر التعدي على الحقوق الأساسية واسعًا للغاية. لقد ذهبت بعيدًا جدًا بالنسبة لنا قبل عشرة أيام وما زال هذا هو الحال\".", "من جانب حزب الحرية ، حذر داغمار بيلاكوفيتش على وجه الخصوص من الأضرار الجانبية في المجتمع." ]
}