{
  "id" : "ZFKYGxJR",
  "url" : "https://www.diepresse.com/5927144/Podcast_Musiksalon-Nr-47_Die-Mozartwoche-online?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T12:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 47: Die Mozartwoche, online",
  "articleTitleTranslated" : "صالون الموسيقى رقم 47: أسبوع موتسارت على الإنترنت",
  "articleContent" : [ "Eine singuläre Initiative hat die Salzburger Mozartwoche gestartet: Da man nicht vor Publikum spielen darf, wandert die gesamte Veranstaltungsreihe ins Internet. Vom 27. bis 31.  Jänner werden Mozart-Konzerte gestream.", "Abonnenten der Plattform www.myfidelio.at sind live dabei. Zur Vorbereitung gibt es eine „Mozartwoche“ im „Musiksalon“ der „Presse“ - mit den Höhepunkten des Programms in illustren Interpretationen. Zu entdecken gibt es ja auch für Kenner genug in diesem Programm.", "Das Eröffnungskonzert des Mozarteumorchesters unter Keri-Lynn Wilson konfrontiert am 27.  Jänner beispielsweise Fragmente aus dem „Figaro“ und die A-Dur-Symphonie KV 201 mit Konzertarien des ganz jungen und des reifen Mozart:", "Unter anderem erklingen „Va, dal furor portata“, die der Neunjährige in London auf einen Arien-Text aus Pietro Metastasios „Ezio“ komponiert hat, und die große Szene „Bella mia fiamma – Resta, o cara“ (KV 528), ein zweiteiliges Virtuosenstück für die große Sopranistin Josepha Duschek, der Mozart über die Jahre hin immer wieder, wie er das nannte „in die geläufige Gurgel komponierte“.  :", "Szenen einer Ehe Ein ähnliches programmatisches Rezept nutzt Thomas Hengelbrock mit seinem Balthasar Neumann Ensemble am 28.  Jänner, indem er die allererste und die letzte Symphonie Mozarte (KV 16 und die „Jupitersymphonie“) unter dem Motto „Szenen einer Ehe“ mit Arien aus dem „Figaro“ und „Così fan tutte“ konfrontiert.  ", "Im Konzert der Camarata Salzburg unter Giedrė Šlekytė am 30.  Jänner stehen wiederum Vokal- und Insrumentalsoli im Mittelpunkt: Renaud Capuçon und Gérard Caussé musizieren die herrliche „Sinfonia concertante“ (KV 364) für Geige und Bratsche.", "Und Regula Mühlemann singt die frühe, für den berühmten Kastraten Venanzio Rauzzini, den Cecilio der Uraufführungsproduktion von „Lucio Silla“ in Mailand komponierte Kantate „Exsultate, jubilate“ und  die Arie des Aminta , „L'amerò, sarò costante“ aus „Il re pastore“.", "Sämtliche Lieder Große, kleine und ganz kleine Vokalkompositionen sind am 29.  Jänner zu hören, wenn Sylvia Schwartz, Magdalena Kožená und Mauro Peter, begleitet von Elena Bashkirova, sämtliche Lieder Mozarts zu Gehör bringen - eine rare Gelegenheit, bei der sich die vielschichtsten Hörerfahrungen machen lassen, vom volksliedartigen Lied bis zur opernhaften Szene.  ", "Kammermusik gibt es bereits am Nachmittag des 29.  Jänner mit Quatuor van Kuijk und Maximilian Kromer, die alle drei der schwungvollen Salzburger Divertimenti (KV 136 - 138) und das herb-tiefgründige Klavierquartett in g-Moll KV 478 spielen.", "Welches Programm die Musiker der Wiener Philharmoniker für ihre Kammermusik-Konzert am 28.  Jänner gewählt haben, wird erst kurz zuvor bekannt gegeben.", "Die Intimität treiben dann am 30.  Jänner der Geiger Emmanuel Tjeknavorian und die Pianistin Marie Hauzel auf die Spitze, die Sätze aus Mozartschen Violinsonaten auf dessen eigenen Instrumenten musizieren: Tjeknavorian spielt  auf Mozarts „Costa“-Violine, Hauzel auf dem „Walter“-Flügel.", "Adele Neuhauser liest zwischendurch aus Mozart-Briefen. Die Philharmoniker Die Wiener Philharmoniker setzen die Tradition ihrer Konzert-Residenz im Rahmen der Mozartwoche fort.", "Diesmal musizieren sie das Abschlusskonzert des Festivals am 31.  Jänner mit Daniel Barenboim, der die „Prager Symphonie“ dirigieren und das c-Moll-Klavierkonzert vom Flügel aus leiten wird.", "Zwischendrin singt in Fortsetzung der gemischen Programm dieses Jahres Cecilia Bartoli die Arie „Non temer, amato bene“, ein Ausschnitt aus der Wiener Fassung des „Idomeneo“, komponiert für den Auftritt des Idamante, eine grandiose Arie, die in den üblichen Aufführungen der Oper, die sich in der Regel an die Münchner Urfassung halten, meist nicht zu hören ist.  ", "Barenboim und Argerich Zwei Stunden vorher (18 Uhr) spielt Daniel Barenboim übrigens mit Martha Argerich die Sonaten für Klavier zu vier Händen und die Sonate für zwei Klaviere - auch das eine Konzert-Rarität.", "Im Musiksalon gibt es zur Vorbereitung einige große „Szenen“, vokal wie instrumental, aus der reichen Mozart-Aufnahmegeschichte.", "In die chromatischen Abenteuer der hochexpressiven, fast 13 Minuten dauernden Szene „Bella mia fiamma“, die im Eröffnungskonzert zu hören sein wird, hat sich die junge Gundula Janowitz einst für eines ihrer frühesten Solo-Alben gestürzt, begleitet von den Wiener Symphonikern unter Wilfried Boettcher.  ", "(DG) Nicht minder ausdrucksstark gibt sich das erste der beiden Klavierquartette, in dessen Kopfsatz die g-Moll-Stimmung, die zunächst noch durch ein lichtes Gegenthema ein wenig aufgehellt mit, mit fortschreitender Zeit immer konsequenter beibehalten wird:", "Erst die folgenden beiden Sätze bringen da wirklich Entspannung.  : Martha Argerich hat das Werk bei ihrem Festival in Lugano mit Freunden musiziert.", "(Warner) Und weil so viel Vokales und Instrumentales bei dieser Mozartwoche gemischt wird, erinnern wir uns daran, dass der Komponist sein letztes Lied, das volksliedartige „Komm Lieber Mai“ in seinem letzten Klavierkonzert (B-Dur, KV 595) auch als Thema für den launigen Finalsatz verwendet hat - und wie das bei zwei Musikern geklungen hat, die für die Geschichte der Mozartwoche bedeutsam waren:", "András Schiff und Sandor Végh.  : (Decca) Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "بدأ أسبوع موزارت سالزبورغ مبادرة فريدة: نظرًا لأنه لا يُسمح لك باللعب أمام الجمهور ، فإن سلسلة الأحداث بأكملها ستنطلق عبر الإنترنت. ستقام حفلات موزارت الموسيقية من 27 إلى 31 يناير.", "المشتركون في منصة www.myfidelio.at موجودون على الهواء مباشرة. استعدادًا ، هناك \"أسبوع موتسارت\" في \"ميوزيك صالون\" في \"برس\" - مع أبرز ما في البرنامج في تفسيرات لامعة. هناك ما يكفي للخبراء ليكتشفوه في هذا البرنامج.", "على سبيل المثال ، تواجه الحفلة الافتتاحية لأوركسترا موتسارت التي أجرتها كيري لين ويلسون في 27 يناير أجزاء من \"فيجارو\" والسمفونية الرئيسية KV 201 مع ألحان موسيقية من قبل موتسارت الصغير والناضج:", "من بين أشياء أخرى ، سيتم سماع أغنية \"Va، dal furor portata\" التي ألفها الطفل البالغ من العمر تسع سنوات في لندن استنادًا إلى نص لحن من \"Ezio\" لبيترو ميتاستاسيو والمشهد الرائع \"Bella mia fiamma - Resta، o cara\" (KV 528) قطعة مبدعة مكونة من جزأين للسوبرانو العظيم جوزيفوشيك ، الذي كتبه موزارت مرارًا وتكرارًا على مر السنين ، كما أسماه ، \"في الحلق المشترك\". :", "مشاهد من زواج توماس هينجيلبروك وفرقة بالتازار نيومان الخاصة به استخدموا وصفة برمجية مماثلة في 28 يناير ، عندما قاموا بأداء أول وآخر سيمفونيات موزارت (KV 16 و \"Jupiter Symphony\") مع ألحان من واجه \"فيجارو\" و \"كوسو فان توت\".", "في الحفل الموسيقي لـ Camarata Salzburg بقيادة Giedrė Šlekytė في 30 يناير ، تم التركيز مرة أخرى على المعزوفات المنفردة الصوتية والآلات: Renaud Capuçon و Gérard Caussé يعزفان على \"Sinfonia concertante\" (KV 364) للكمان والفيولا.", "ويغني ريجولا مولمان الأغنية المبكرة \"Exsultate ، jubilate\" ، المؤلفة من أجل Castrato Venanzio Rauzzini الشهير ، وسيسيليو من الإنتاج العالمي الأول لفيلم \"Lucio Silla\" في ميلانو ، وأغنية Aminta ، \"L'amerò ، sarò costante\" من \"Il re القس \".", "يمكن سماع جميع الأغاني الكبيرة والصغيرة والصغيرة جدًا في 29 يناير ، عندما تؤدي سيلفيا شوارتز وماغدالينا كوتشينا وماورو بيتر ، برفقة إيلينا باشكيروفا ، جميع أغاني موزارت - وهي فرصة نادرة حيث يمكن إجراء تجارب الاستماع الأكثر تعقيدًا من أغنية شعبية لمشهد أوبرالي.", "سيتم عزف موسيقى الحجرة بعد ظهر يوم 29 يناير مع Quatuor van Kuijk و Maximilian Kromer ، اللذين سيلعبان كل ثلاثة من Salzburg Divertimenti (KV 136-138) ورباعية البيانو اللاذعة العميقة في G مينور KV 478.", "سيتم الإعلان عن البرنامج الذي اختاره موسيقيو أوركسترا فيينا لحضور حفلهم الموسيقي في 28 يناير قبل ذلك بوقت قصير.", "دفعت العلاقة الحميمة بعد ذلك إلى أقصى الحدود في 30 يناير من قبل عازف الكمان إيمانويل تجيكنافوريان وعازفة البيانو ماري هوزل ، اللذان يعزفان على آلات الكمان الخاصة بموتسارت: يعزف تجيكنافوريان على كمان موزارت \"كوستا\" ، وهوزل على البيانو الكبير \"والتر\" .", "في ما بينهما ، تقرأ أديل نيوهاوزر من رسائل موزارت. الأوركسترا الفيلهارمونية تواصل أوركسترا فيينا الفيلهارمونية تقليد إقامة الحفلات الموسيقية كجزء من أسبوع موتسارت.", "هذه المرة سوف يعزفون الحفلة الموسيقية الأخيرة للمهرجان يوم 31 يناير مع دانيال بارينبويم ، الذي سيقود \"سمفونية براغ\" وكونشيرتو البيانو في سي الصغرى.", "فيما بينها ، استمرارًا للبرنامج المختلط لهذا العام ، غنت سيسيليا بارتولي أغنية \"Non temer ، amato bene\" ، وهي مقتطفات من النسخة الفيينية من \"Idomeneo\" ، المؤلفة لأداء Idamante ، وهي أغنية رائعة تُستخدم في العروض المعتادة للأوبرا ، التي تلتزم عادةً بإصدار ميونيخ الأصلي ، عادةً لا يمكن سماعها.", "Barenboim and Argerich قبل ساعتين (6 مساءً) يعزف Daniel Barenboim على السوناتات للبيانو بأربعة أيادي والسوناتا لبيانو مع Martha Argerich - وهو أمر نادر أيضًا في الحفلة الموسيقية.", "يوجد في صالون الموسيقى بعض \"المشاهد\" الكبيرة ، سواء الصوتية أو الآلية ، من تاريخ تسجيلات موتسارت الغني.", "انغمست غوندولا جانويتز الشابة ذات مرة في المغامرات اللونية لمشهد \"Bella mia fiamma\" شديد التعبيرية ، الذي يستغرق 13 دقيقة تقريبًا ، والذي سيتم سماعه في حفل الافتتاح ، في أحد ألبوماتها الفردية الأولى ، برفقة أوركسترا فيينا السيمفونية بقيادة ويلفريد بوتشر .", "(DG) أول رباعيتين للبيانو لا تقل تعبيراً ، في الحركة الأولى التي يتم فيها الاحتفاظ بضبط G الصغرى ، الذي تم تفتيحه قليلاً من خلال موضوع مضاد خفيف ، بشكل مستمر أكثر مع مرور الوقت:", "فقط الجملتان التاليتان تجلبان الاسترخاء حقًا. : مارثا أرغيريتش صنعت الموسيقى مع الأصدقاء في مهرجانها في لوغانو.", "(وارنر) ولأن الكثير من الأجزاء الصوتية والآلات اختلطت خلال أسبوع موزارت هذا ، نتذكر أن الملحن استخدم أيضًا أغنيته الأخيرة ، مثل أغنية \"Come Dear May\" التي تشبه الأغنية الشعبية كموضوع في كونشرتو البيانو الأخير (B flat major، KV 595) تم استخدامه للحركة النهائية الفكاهية - وكيف بدت مع موسيقيين كانا مهمين في تاريخ أسبوع موزارت:", "أندراس شيف وساندور فيغ. : (Decca) الإصدارات السابقة من \"Musiksalon\" PORTRAITS Richard Strauss FEUILLETONS" ]
}