{
  "id" : "ZfnPRobn",
  "url" : "https://kurier.at/kultur/buch/bernardine-evaristo-jeder-satz-eine-note-zusammen-spielt-die-musik/401171950",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4903678/46-149997663.jpg",
  "imageCopyright" : "REUTERS/SIMON DAWSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bernardine Evaristo: Jeder Satz eine Note, zusammen spielt die Musik",
  "articleTitleTranslated" : "برناردين إيفاريستو: في كل جملة ، نوتة موسيقية واحدة ، يتم تشغيل الموسيقى معًا",
  "articleContent" : [ "Da denken Argwöhnische sofort, aha, so wichtig hält sie jedes ihrer Wörter. So ist das nicht, es sind „normale“ Sätze, keine Ausstellungsstücke. Aber jeder Satz eine Note.", "Erst zusammen geben sie den Takt an und sind stark, es geht nur ums Zusammensein: Nicht komplett ignoriert werden und zusammensein, das ist eine der Aussagen.", "Bernardine Evaristo war 2019 die erste schwarze Schriftstellerin, die mit dem Booker-Preis für den besten englischsprachige Roman ausgezeichnet wurde – gemeinsam mit Margaret Atwood für die Fortsetzung ihres „Report der Magd“ (= „Die Zeuginnen“) Der Reigen beginnt bei einer Künstlerin, die nie still war, sondern den wichtigen Theaterleuten vor die Füße kotzte, und jetzt, mit 50, wird ihr Stück über afrikanische Amazonen endlich im National Theatre aufgeführt.  ", "Dann die Tochter, die sich geniert für die Mama. Dann ein ehemaliges Kindermädchen ... wie sie lachen und weinen, leben, lieben, Erfolg haben, scheitern. Vor allem: wie sie darum kämpfen, dass es kein Schwerpunkt ist, ob jemand schwarz ist und/oder schwul.", "Dass es zur Fußnote wird. Seite 141: „ach, wäre sie doch bloß eine der Privilegierten dieser Welt, die es als ihr selbstverständliches Recht betrachten, unbehelligt, unverdächtigt, respektiert die globale Welle zu surfen“ Das Foto oben zeigt die beiden Siegerinnen 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: „Mädchen, Frau etc“ Übersetzt von Tanja Handels.  : Tropen Verlag. 512 Seiten. 25,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "يعتقد الأشخاص المشبوهون على الفور ، آها ، أنها تعتقد أن كل كلمة من كلماتها مهمة جدًا. الأمر ليس كذلك ، فهي جمل \"عادية\" وليست معروضات. لكن كل جملة ملاحظة.", "معًا فقط يضبطون السرعة ويكونون أقوياء ، الأمر كله يتعلق بالتواجد معًا: عدم التجاهل التام والتواجد معًا ، هذه إحدى العبارات.", "في عام 2019 ، كان برناردين إيفاريستو أول كاتب أسود يحصل على جائزة بوكر لأفضل رواية باللغة الإنجليزية - جنبًا إلى جنب مع مارجريت أتوود لاستمرارها في \"تقرير الخادمة\" (= \"الشهود\"). تبدأ الرقصة مع الفنان، الذي لم يكن صامتا، ولكن بوكد تحت أقدام الشعب المسرح مهم، والآن، في 50، ولها لعب حوالي أمازون أفريقيا وأخيرا يتم تنفيذها في المسرح الوطني.", "ثم الابنة التي تخجل امها. ثم مربية سابقة ... كيف يضحكون ويبكون ، ويعيشون ، ويحبون ، وينجحون ، ويفشلون. قبل كل شيء: كيف يقاتلون لضمان عدم وجود تركيز على ما إذا كان شخص ما أسود و / أو مثلي الجنس.", "أن تصبح حاشية. صفحة 141: \"أوه ، لو كانت فقط واحدة من أصحاب الامتياز في هذا العالم ، الذين يعتبرون أنه من حقهم الطبيعي تصفح الموجة العالمية دون إزعاج ، وبلا شك ، وباحترام.\" الصورة أعلاه توضح الفائزين لعام 20019:", "مارجريت أتوود ، برناردين إيفاريستو برناردين إيفاريستو: \"فتيات ، نساء ، إلخ\" ترجمته تانيا هاندلز. : تروبين فيرلاغ. 512 صفحة. 25.90 يورو تصنيف COURIER: **** ونصف نجمة" ]
}