{
  "id" : "ZFta65Wj",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsexperten-warnen-vor-weiterer-ebola-ausbreitung-in-afrika/401193097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:23:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948078/46-175707711.jpg",
  "imageCopyright" : "APA/AFP/CARL DE SOUZA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesundheitsexperten warnen vor weiterer Ebola-Ausbreitung in Afrika",
  "articleTitleTranslated" : "يحذر خبراء الصحة من انتشار فيروس إيبولا في إفريقيا",
  "articleContent" : [ "Der erneute Ebola-Ausbruch in den afrikanischen Staaten Guinea und Kongo bedroht nach Ansicht der panafrikanischen Gesundheitsbehörde Africa CDC auch benachbarte Länder.", "\"Er stellt eine ernstzunehmende Bedrohung dar\", sagte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Video-Konferenz. Er treffe auf Länder, die schon im Kampf gegen die Corona-Pandemie arg in Mitleidenschaft gezogen worden seien, fügte er hinzu.", "Doppelte Herausforderung Von einer doppelten Herausforderung sprach auch der für Afrika zuständige WHO-Direktor Matshidiso Moeti. Die betroffenen Länder seien diesmal allerdings besser aufgestellt als noch vor fünf Jahren, meinte er.", "Beim letzten Ausbruch in Westafrika gab es zwischen 2014 bis 2016 in Guinea, Liberia und Sierra Leone 28.000 Fälle und 11.310 Tote.", "Die Weltgesundheitsorganisation (WHO) warnte ebenfalls vor dem Risiko einer Ausbreitung der gefährlichen Ebola-Krankheit, da die betroffene zweitgrößte Stadt Guineas, Nzérékoré, an einem wichtigen Verkehrsknotenpunkt mit Verbindungen nach Liberia und der Elfenbeinküste liege.", "\"Bisher wurden aber noch keine Kontakte gemeldet, die in Nachbarländer gereist sind\", so die WHO. In Guinea starben nach den CDC-Angaben bisher sechs Menschen an der Krankheit. Betroffen ist vor allem die Stadt Nzérékoré.", "Unter den acht bestätigten Fällen sei aber auch einer in der Hauptstadt Conakry. Eine Ebola-Infektion führt meist zu hohem Fieber und inneren Blutungen und endet sehr oft tödlich.", "Die Behörden wollen mit den Erfahrungen des Ausbruchs von 2014 sowie der Corona-Pandemie die neue Ebola-Epidemie zügig stoppen. Die Bevölkerung wisse nun zudem auch um die Risiken der Pandemie und reagiere entsprechend, so Nkengasong.", "Im Osten Kongos war ein fast zwei Jahre dauernder Ebola-Ausbruch mit 2.299 Toten im vergangenen Juni für beendet erklärt worden, doch Anfang Februar wurde dort ein neuer Fall registriert. Dies ist der inzwischen zwölfte Ausbruch von Ebola im Kongo.", "Nach den jüngsten Zahlen von WHO und CDC gab es in den Städten Biena und Katwa nun insgesamt zwei Tote und vier bestätigte Fälle." ],
  "articleContentTranslated" : [ "وفقًا لهيئة الصحة لعموم إفريقيا Africa CDC ، فإن تفشي فيروس إيبولا المتجدد في الدول الأفريقية في غينيا والكونغو يهدد أيضًا البلدان المجاورة.", "وقال مدير مركز مكافحة الأمراض والوقاية منها في إفريقيا جون نكينجاسونج في مؤتمر بالفيديو الخميس \"إنه يشكل تهديدا خطيرا.\" وأضاف أنه يلتقي بالدول التي تضررت بالفعل بشدة في مكافحة جائحة كورونا.", "تحد مزدوج تحدث ماتشيديسو مويتي ، مدير منظمة الصحة العالمية المسؤول عن إفريقيا ، عن تحدٍ مزدوج. ومع ذلك ، هذه المرة البلدان المتضررة في وضع أفضل مما كانت عليه قبل خمس سنوات ، قال.", "نتج عن الفاشية الأخيرة في غرب إفريقيا 28000 حالة إصابة و 11310 حالة وفاة في غينيا وليبيريا وسيراليون بين عامي 2014 و 2016.", "كما حذرت منظمة الصحة العالمية (WHO) من خطر انتشار مرض الإيبولا الخطير ، حيث أن ثاني أكبر مدينة مصابة في غينيا ، Nzérékoré ، تقع في مركز نقل مهم مع وصلات إلى ليبيريا وساحل العاج.", "وقالت منظمة الصحة العالمية: \"حتى الآن ، لم يتم الإبلاغ عن أي اتصالات سافروا إلى الدول المجاورة\". وفقًا لمركز السيطرة على الأمراض ، توفي ستة أشخاص بسبب المرض في غينيا حتى الآن. وقد تأثرت مدينة نزريكوري بشكل خاص.", "ومع ذلك ، فإن واحدة من الحالات الثماني المؤكدة موجودة في العاصمة كوناكري. عادة ما تؤدي عدوى الإيبولا إلى ارتفاع في درجة الحرارة ونزيف داخلي وغالبًا ما تكون قاتلة.", "تريد السلطات وقف وباء الإيبولا الجديد بسرعة مع تجربة اندلاع 2014 ووباء كورونا. وقال نكينجاسونج إن السكان يعرفون الآن أيضًا مخاطر الوباء ويتفاعلون وفقًا لذلك.", "في شرق الكونغو ، تم الإعلان عن تفشي فيروس إيبولا الذي استمر قرابة عامين وأودى بحياة 2299 في يونيو الماضي ، ولكن تم تسجيل حالة جديدة هناك في أوائل فبراير. هذا هو تفشي الإيبولا الثاني عشر في الكونغو.", "وفقًا لأحدث الأرقام الصادرة عن منظمة الصحة العالمية ومركز السيطرة على الأمراض ، كان هناك الآن إجمالي حالتي وفاة وأربع حالات مؤكدة في مدينتي بيينا وكاتوا." ]
}