{
  "id" : "ZfuNZCnK",
  "url" : "https://kurier.at/chronik/oesterreich/es-wird-kalt-kaelter-klirrend-kalt/401183905",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:10:27Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3219854/46-143293242.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ArtShotPhoto/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Es wird kalt, kälter, klirrend kalt",
  "articleTitleTranslated" : "الجو يصبح باردا ، أبرد ، قارس البرودة",
  "articleContent" : [ "Ausgerechnet ein Hoch bringt ab Donnerstag tiefe Temperaturen bis weit in die kommende Woche - es gibt eine Wetterwarnung. \"Helida\" tarnt und täuscht. Es tut nämlich nicht, was man von einem Hochdruckgebiet gemeinhin erwarten würde, nämlich Wärme und Sonne bringen.", "Im Gegenteil: Ausgerechnet das Hoch senkt die Temperaturen so tief, dass sogar mit strengem Frost zu rechnen ist. Und der beginnt per meteorologischer Definition bei minus zehn Grad und weniger. Das bringt in vielen Regionen die frostigsten Tage und Nächte dieses Winters.", "Im Osten Österreichs kommt auch noch eisiger Wind dazu. Rekorde dürften aber nicht gebrochen werden, am kältesten war es 1929 in Zwettl mit minus 36,6 Grad sowie am Sonnblick an der Grenze von Salzburg und Kärnten mit minus 37,4 Grad (1905).", "Es ginge freilich auch noch tiefer, aber das nur ganz oben und noch dazu an exponierten Stellen:  Auf  minus 52,6 Grad fiel die Temperatur am Grünloch, einer auf rund 1.300 Meter Seehöhe liegenden Doline in Niederösterreich.", "Das ist zwar unfassbar niedrig, aber nicht repräsentativ für Österreich. Tiefste Werte überhaupt Die seit Beginn der Aufzeichnungen tiefsten Temperaturen in Österreich waren: minus 36,6 Grad in Zwettl in Niederösterreich (11.", "Februar 1929) sowie minus 37,4 Grad am Sonnblick in Salzburg (2.", "Jänner 1905) Bundesländer-Statistik 1942 wurden an der Messstelle Mariabrunn in Wien  minus 29,1 Grad gemessen, 1929 in Zwettl (NÖ) minus 36,6 Grad, 1950 in Güssing (Burgenland) minus 29 Grad. 1985 hatte Aspach einen Rekordwert von minus 33,2 Grad (OÖ), 1939 Admont mit minus 33 Grad (Steiermark), 1963 Weißensee mit minus 33 (Kärnten), 1956 folgten Tamsweg mit minus 31,8 (Salzburg) sowie Seefeld mit minus 32,5 (Tirol) und Schoppernau mit minus 31 (Vorarlberg) Noch liegen weite Teile Österreichs aber in einem Übergangsgebiet.  ", "Laut Wetterdienst Ubimet löst Tief \"Ulf\" im Lauf des Mittwoch tief \"Volker\" ab - paradox, aber wahr: Die beiden Tiefs aus dem Süden bescheren derzeit eher milderes Wetter. Das ändert sich, sobald im Lauf des Donnerstag das Hoch \"Helida\" eintrifft, das sich über Russland ausgebaut hat:", "\"Helida\" sei ein \"blockierendes Hochdruckgebiet, nahezu ortsfest\", wie Ubimet-Meteorologe Nikolas Zimmermann beschreibt: \"Es hält die milderen Tiefdruckgebiete, die vom Atlantik kommen ab.  : Die erreichen uns gar nicht.\"", "Das sei im Winter gar nicht so unüblich, betont der Experte. Auch tagsüber sehr kalt Die niedrigen Temperaturen, die durch diese Konstellation erwartet werden, fallen wegen der milden Winter  vergangener Jahre auf.", "In den exponierten Tälern wie dem Defereggental oder Pitztal sinken sie ab Samstag auf bis zu minus 20 Grad.", "In den Städten wird es nicht gar so extrem, aber immer noch eisig kalt: Wien und Eisenstadt dürften ab dem Wochenende Tiefstwerte um minus acht Grad erreichen, Klagenfurt und Innsbruck dürften um minus zehn Grad liegen, Salzburg gar um minus 12 Grad.", "Die Tageshöchstwerte dürften nirgendwo über null Grad hinauskommen, sondern sich eher bei minus zwei, minus drei Grad einpendeln. Im Osten Österreich kommt aber auch noch eisiger Wind auf, durch den sich diese Temperaturen aber auch gleich einmal doppelt so kalt anfühlen.", "Schnee dürfte demnächst aber keiner mehr fallen, eventuell noch bis Donnerstagvormittag in den Hochalpen. Danach regiert der Frost, und das länger, denn \"Helida\" ziemlich standhaft. \"Eine Ende des Kaltlufteinbruchs ist nicht in Sicht\", prognostiziert Meteorologe Zimmermann.", "Höchstens im Westen Österreichs könnten die Temperaturen kommende Woche steigen, aber \"nur geringfügig\".", "ZAMG gibt Wetterwarnung heraus Es bleibt also ungemütlich: Die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gab am Mittwoch eine Wetterwarnung heraus, zunächst für den Osten Österreichs, ab dem Wochenende für das gesamte Bundesgebiet  - es wurde auf orange (Achtung) gestuft.", "Verkehrsbehinderungen oder Schäden können nicht ausgeschlossen werden." ],
  "articleContentTranslated" : [ "ومن المفارقات أن ارتفاع درجات الحرارة سيؤدي إلى انخفاض درجات الحرارة من يوم الخميس حتى الأسبوع المقبل - هناك تحذير بشأن الطقس. \"هليدة\" تمويه وخداع. إنه لا يفعل ما يتوقعه المرء عمومًا من منطقة ضغط مرتفع ، أي جلب الدفء والشمس.", "على العكس من ذلك: من المفارقات أن ارتفاع درجات الحرارة يخفض بدرجة كبيرة لدرجة أنه حتى الصقيع الشديد يمكن توقعه. ووفقًا لتعريف الأرصاد الجوية ، فإنها تبدأ عند سالب عشر درجات وأقل. في العديد من المناطق ، يجلب هذا أكثر أيام وليالي الشتاء برودة.", "تهب رياح جليدية في شرق النمسا. لا ينبغي تحطيم السجلات ، ومع ذلك ، كان الجو أبرد في عام 1929 في زويتل بدرجة سالب 36.6 درجة وفي سونبليك على الحدود بين سالزبورغ وكارينثيا بدرجة سالب 37.4 (1905).", "يمكن أن تتعمق أكثر ، بالطبع ، ولكن فقط في الأعلى وفي الأماكن المكشوفة: انخفضت درجة الحرارة في Grünloch ، وهو حفرة في النمسا السفلى على ارتفاع حوالي 1300 متر فوق مستوى سطح البحر ، إلى 52.6 درجة تحت الصفر.", "هذا منخفض بشكل لا يصدق ، لكنه لا يمثل النمسا. أدنى درجة حرارة على الإطلاق. أدنى درجة حرارة في النمسا منذ بدء التسجيلات كانت: -36.6 درجة في Zwettl في النمسا السفلى (11th.", "فبراير 1929) وناقص 37.4 درجة في Sonnblick في سالزبورغ (2.", "يناير 1905) تم قياس إحصائيات الولاية الفيدرالية في عام 1942 عند نقطة قياس Mariabrunn في فيينا ناقص 29.1 درجة ، في عام 1929 في Zwettl (النمسا السفلى) ناقص 36.6 درجة ، في عام 1950 في Güssing (بورغنلاند) ناقص 29 درجة. في عام 1985 ، كان سجل أسباش سالب 33.2 درجة (النمسا العليا) ، في عام 1939 مع أدمونت بسالب 33 درجة (ستيريا) ، في عام 1963 فايسنسي مع ناقص 33 (كارينثيا) ، في عام 1956 تبعها تامسويغ بسالب 31.8 (سالزبورغ) وسيفيلد ناقص 32، 5 (تيرول) وشوبرناو مع ناقص 31 (فورارلبرغ) أجزاء كبيرة من النمسا لا تزال في المنطقة الانتقالية.", "وبحسب خدمة الأرصاد الجوية Ubimet ، فإن \"Ulf\" ستحل محل \"Volker\" خلال يوم الأربعاء - مفارقة لكنها صحيحة: فالقيعان من الجنوب يجلبان حاليًا طقسًا أكثر اعتدالًا. سيتغير ذلك بمجرد وصول \"هيليدة\" العالية ، الخميس ، التي توسعت فوق روسيا:", "\"هيليدا\" هي \"منطقة تسد الضغط العالي ، شبه ثابتة\" ، كما يصف نيكولاس زيمرمان ، عالم الأرصاد الجوية في أوبيميت: \"إنها تحافظ على مناطق الضغط المنخفضة المعتدلة التي تأتي من المحيط الأطلسي بعيدًا. فهي لا تصل إلينا على الإطلاق\".", "يؤكد الخبير أن هذا ليس بالأمر غير المعتاد في الشتاء. كما أنه شديد البرودة خلال النهار ودرجات الحرارة المنخفضة المتوقعة بسبب هذه الكوكبة ملحوظة بسبب الشتاء المعتدل في السنوات الماضية.", "في الوديان المكشوفة مثل Defereggental أو Pitztal ، تنخفض إلى 20 درجة تحت الصفر من يوم السبت.", "في المدن لن يكون الجو بهذا القدر ، لكنه سيظل شديد البرودة: فينبغي أن تصل فيينا وآيزنشتات إلى أدنى مستوياتها بمقدار ثماني درجات تحت الصفر من نهاية الأسبوع ، ويجب أن تكون كلاجنفورت وإنسبروك تحت 10 درجات تحت الصفر ، وحتى سالزبورغ تحت 12 درجة.", "يجب ألا تتجاوز الارتفاعات اليومية أعلى درجة من الصفر ، بل يجب أن تستقر عند سالب درجتين أو ثلاث درجات. في شرق النمسا ، هناك أيضًا رياح جليدية ، مما يجعل درجات الحرارة هذه أكثر برودة مرتين.", "يجب ألا يتساقط الثلج قريبًا ، ربما حتى صباح الخميس في جبال الألب العالية. ثم يسود الصقيع ، وهذا أطول ، لأن \"هيليدا\" صامدة جدًا. يتوقع عالم الأرصاد الجوية زيمرمان أن \"نهاية دخول الهواء البارد ليست في الأفق\".", "في أقصى غرب النمسا ، قد ترتفع درجات الحرارة الأسبوع المقبل ، ولكن \"بشكل طفيف\".", "تصدر ZAMG تحذيرًا من الطقس ، لذلك لا يزال الأمر غير مريح: أصدر المعهد المركزي للأرصاد الجوية والديناميكا الجيوديناميكية (ZAMG) تحذيرًا بالطقس يوم الأربعاء ، مبدئيًا في شرق النمسا ، بدءًا من عطلة نهاية الأسبوع لألمانيا بأكملها - تم تصنيفها إلى اللون البرتقالي (انتباه) .", "لا يمكن استبعاد عوائق المرور أو الأضرار." ]
}