{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Handel soll um 19 Uhr schließen",
  "targetLanguage" : "arabic",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Wer nach der Arbeit noch schnell einkaufen gehen will, muss sich beeilen.  Ab heute, Dienstag, 3.  November, sperren die Geschäfte bis auf weiteres früher zu.  Die Sozialpartner haben sich für die Zeit der Ausgangsbeschränkungen darauf geeinigt, dass die Rollläden schon um 19 Uhr nach unten gezogen werden.", "Und zwar bei allen Geschäftslokalen – egal, ob in einer Einkaufsstraße oder in einem Shoppingcenter.  „Wir brauchen hier eine generelle Linie für alle“, betont Handelsobmann Rainer Trefelik.", "Eine entsprechende Verordnung wurde Montagnachmittag im Gesundheitsministerium vorbereitet.  Die Gewerkschaft will mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein, wie GPA-djp-Vorsitzende Barbara Teiber sagte.", "\\\"Viele sind auf den öffentlichen Verkehr angewiesen und haben kein Auto.  Der Heimweg darf nicht zur Sicherheitsfalle werden.\\\" Ohnehin kaum Umsatz Vielen Händlern kommt der vorgezogene Geschäftsschluss gar nicht unrecht.", "Vor allem in den modischen Branchen – wie im Textil- und Schuhhandel –  zeigen die Umsatzkurven seit dem Ausbruch der Pandemie talwärts.  Zudem fehlen die Touristen, die unter anderem in der Wiener Innenstadt das Geschäft angekurbelt haben.", "„Die Aussichten sind ohnehin nicht optimistisch“, sagt auch Trefelik, der selbst ein Modegeschäft im 1.  Wiener Gemeindebezirk betreibt.  Auch die Filialen im Lebensmitteleinzelhandel  werden um 19 Uhr schließen.", "Hier hat die Ankündigung eines Quasi-Lockdowns diesmal übrigens zu keinen Hamsterkäufen geführt.  Die Lager seien nach wie vor voll, auch was WC-Papier und Teigwaren angeht, versichern Lebensmittelhändler. ", "Ihre Umsatzkurven zeigen gerade wieder nach oben.  Schlicht, weil die Konsumenten mangels offener Lokale ihre eigenen Kühlschränke wieder auffüllen.  Die allgemeine Konsumstimmung ist nicht nur in Österreich verhalten.", "Auch der deutsche Einzelhandel geht belastet  in den Teil-Lockdown: Die steigenden Corona-Infektionszahlen drückten die Stimmung der Verbraucher im November erstmals seit sechs Monaten, teilte der Handelsverband Deutschland (HDE) mit.", "Die Verbraucher seien unter anderem wegen „wachsender Unwägbarkeiten auf dem Arbeitsmarkt verunsichert“.  So sei bei den Einkommenserwartungen der Verbraucher „nachlassender Optimismus zu beobachten“, erläuterte der HDE. ", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "zFWvYo5C",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/coronavirus-handel-soll-um-19-uhr-schliessen/401084427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فيروس كورونا: يجب أن تغلق التجارة في الساعة 7 مساءً.",
  "articleContentTranslated" : [ "إذا كنت تريد التسوق بسرعة بعد العمل ، فعليك الإسراع. اعتبارًا من اليوم الثلاثاء 3 نوفمبر ، ستغلق المحلات التجارية في وقت مبكر حتى إشعار آخر. بالنسبة لوقت قيود الخروج ، اتفق الشركاء الاجتماعيون على سحب المصاريع في الساعة 7 مساءً.", "وفي جميع أماكن العمل - بغض النظر عما إذا كان في شارع التسوق أو في مركز التسوق. \"نحن بحاجة إلى خط عام للجميع هنا\" ، يؤكد رئيس التجارة راينر تريفليك.", "تم إعداد لائحة مقابلة بعد ظهر اليوم الاثنين في وزارة الصحة. مع الإغلاق المبكر للمحلات التجارية ، تريد النقابة أن تمنح العاملات ، ومعظمهن من النساء ، الفرصة للبقاء في المنزل في الوقت المناسب لبدء قيود الخروج ، كما قالت باربرا تايبر رئيسة GPA-djp.", "\\ \"يعتمد الكثيرون على وسائل النقل العام وليس لديهم سيارة. يجب ألا يصبح الطريق إلى المنزل فخًا للأمان. \\\" تقريبًا لا توجد مبيعات على أي حال. بالنسبة للعديد من التجار ، فإن الإغلاق المبكر للعمل ليس خطأ على الإطلاق.", "خاصة في الصناعات العصرية - مثل تجارة المنسوجات والأحذية - كانت منحنيات المبيعات تشير إلى الأسفل منذ اندلاع الوباء. هناك أيضًا نقص في السياح الذين عززوا الأعمال في وسط مدينة فيينا ، من بين أماكن أخرى.", "يقول تريفليك ، الذي يدير بنفسه متجر أزياء في الحي الأول في فيينا: \"الآفاق ليست متفائلة بأي حال\". ستغلق منافذ بيع المواد الغذائية بالتجزئة في الساعة 7 مساءً.", "بالمناسبة ، لم يؤد الإعلان عن شبه الإغلاق إلى أي مشتريات للهامستر هذه المرة. لا تزال المستودعات ممتلئة ، حتى عندما يتعلق الأمر بورق التواليت والمعكرونة ، يؤمن البقالة.", "منحنيات مبيعاتك تشير الآن للأعلى مرة أخرى. ببساطة لأن المستهلكين يعيدون ملء ثلاجاتهم الخاصة بسبب نقص المطاعم المفتوحة. شعور المستهلك العام حذر ليس فقط في النمسا.", "تدخل تجارة التجزئة الألمانية أيضًا في حالة إغلاق جزئي: فقد أدى ارتفاع عدد الإصابات بفيروس كورونا إلى تراجع معنويات المستهلكين في نوفمبر للمرة الأولى منذ ستة أشهر ، حسبما أعلنت جمعية التجزئة الألمانية (HDE).", "المستهلكون ، من بين أمور أخرى ، غير مستقرون بسبب \"الشكوك المتزايدة في سوق العمل\". أوضح HDE أن المستهلكين \"شهدوا انخفاضًا في التفاؤل\" فيما يتعلق بتوقعات الدخل.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}