{
  "id" : "zfxMgJlM",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-ruecktritt-von-fp-mandataren/401174389",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:44:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908541/20210131-ABD0198-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nachspiel der Corona-Demo: ÖVP fordert Rücktritt von FP-Mandataren",
  "articleTitleTranslated" : "متابعة عرض كورونا: ÖVP يطالب أعضاء FP بالاستقالة",
  "articleContent" : [ "Aufgrund ihrer Teilnahme an den sonntägigen Corona-Demos sind drei freiheitliche Nationalratsabgeordnete für die ÖVP rücktrittsreif. Deren Sicherheitssprecher Karl Mahrer nannte Christan Hafenecker, Dagmar Belakowitsch und Petra Steger in einer Aussendung ein \"Corona-Leugner-Trio\".", "Diese hätten stolz ohne Einhaltung des Mindestabstands sowie ohne Mund-Nasen-Schutz für ein gemeinsames Gruppenfoto posiert.", "Mit ihrer Anwesenheit und den im Vorfeld initiierten Aufrufen zur Demo-Teilnahme seien die FPÖ-Abgeordneten verantwortlich für die Ausschreitungen gegenüber Einsatzkräften sowie Passanten.", "Sie seien zudem offensichtlich bewusst zu \"Gehilfen\" der rechtsextremen Szene geworden: \"Ihr Rücktritt ist die einzig logische Konsequenz\", findet Mahrer. \"Kurz-Truppe\" rücktrittsreif Die FPÖ sieht hingegen die Regierung, von ihr \"Kurz-Truppe\" genannt, als rücktrittsreif.", "Sicherheitssprecher Hannes Amesbauer erkannte bei der Volkspartei \"geifernde Wortspenden\", die Ausdruck der von der ÖVP forcierten und gleichzeitig gescheiterten Eskalationstaktik seien. Innenminister Karl Nehammer (ÖVP) bezeichnete der stellvertretende Klubchef überhaupt gleich als \"Lachnummer\".", "Die FPÖ hätte laut Amesbauer gerne die Verantwortung übernommen und im geordneten und sicheren Rahmen dem Protest eine Plattform geboten.", "Nachdem die \"ÖVP-Truppe\" selbst davor nicht mehr zurückschrecke, erstmalig in der Zweiten Republik eine politische Kundgebung einer Parlamentspartei zu untersagen und das verfassungsmäßig verbriefte Grundrecht auf Versammlungsfreiheit mit Füßen zu treten, liege die alleinige Verantwortung für die Geschehnisse bei jenen, die diese Untersagung betrieben hätten. " ],
  "articleContentTranslated" : [ "بسبب مشاركتهم في عروض الأحد التوضيحية لكورونا ، فإن ثلاثة أعضاء ليبراليين في المجلس الوطني مستعدون للانسحاب من ÖVP. ووصف المتحدث الأمني باسمهم ، كارل ماهر ، كريستان هافنيكر وداغمار بيلاكوويتش وبيترا شتيجر بأنهم \"ثلاثي منكر كورونا\" في بث.", "لقد وقفوا بفخر لالتقاط صورة جماعية دون مراعاة الحد الأدنى من المسافة ودون حماية الفم والأنف.", "مع وجودهم والدعوات للمشاركة التجريبية التي بدأت مسبقًا ، فإن نواب FPÖ مسؤولون عن أعمال الشغب ضد خدمات الطوارئ والمارة.", "ومن الواضح أنهم أيضًا \"مساعدين\" للمشهد اليميني المتطرف: \"استقالتك هي النتيجة المنطقية الوحيدة\" ، كما يقول ماهر. \"القوات القصيرة\" مستعدة للاستقالة. ومع ذلك ، يرى حزب الحرية النمساوي أن الحكومة ، التي يسميها \"القوات القصيرة\" ، مستعدة للاستقالة.", "واعترف المتحدث الأمني هانيس أميسباور بـ \"سيلان اللعاب للتبرعات اللفظية\" في حزب الشعب ، والتي كانت تعبيرا عن تكتيكات التصعيد التي فرضها حزب ÖVP وفشلت في نفس الوقت. وصف وزير الداخلية كارل نهامر (ÖVP) نائب رئيس النادي بأنه \"أضحوكة\".", "وفقًا لأميسباور ، كان FPÖ يود تحمل المسؤولية وتوفير منصة للاحتجاج في إطار منظم وآمن.", "بعد أن لم تعد \"قوات ÖVP\" تتراجع عن حظر تجمع سياسي من قبل حزب برلماني لأول مرة في الجمهورية الثانية والدوس على الحق المنصوص عليه دستوريًا في حرية التجمع ، فإن المسؤولية الوحيدة عن الأحداث تقع على عاتق أولئك الذين لديهم جعل تشغيل هذا الحظر." ]
}