{
  "id" : "Zg0H0UAE",
  "url" : "https://www.diepresse.com/5960116/Lockdown_RendiWagner_Oesterreich-zu-klein-fuer-Unterschiede-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T10:29:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/4/5960116/SP-ROTES-FOYER-AKTUELLE-CORONA-ENTWICKLUNG-RENDI-WAGNER_1617272966149707_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner: \"Österreich zu klein für Unterschiede in der Virusbekämpfung\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"النمسا صغيرة جدًا بالنسبة للاختلافات في مكافحة الفيروسات\"",
  "articleContent" : [ "Die SPÖ fordert schärfere Maßnahmen auch außerhalb der Ostregion und einen Impftermin für alle Impfwilligen bis spätestens Ende Juni. Die SPÖ fordert ein österreichweit einheitliches Vorgehen in der Pandemiebekämpfung samt schärferen Maßnahmen in den westlichen Bundesländern.", "\"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen\", sagte Parteivorsitzende Pamela Rendi-Wagner bei einer Pressekonferenz am Donnerstag. \"Das Virus kennt keine Bezirksgrenzen, Gemeindegrenzen und natürlich auch keine Bundesländergrenzen.\"", "Die Infektionszahlen würden derzeit in ganz Österreich steigen. Außerdem sehe man weiterhin eine kritische Lage auf den Intensivstationen, betonte Rendi-Wagner. Jene Patienten, die in den nächsten zwei Wochen schwer erkranken, seien heute schon infiziert.", "In einigen Regionen werde es in 14 Tagen daher mehr Intensivpatienten geben als Betten. Der Ost-Lockdown sei \"nur die erste wichtige Notbremse\", meinte die SPÖ-Chefin. Es wäre wesentlich effizienter und effektiver, jetzt die Zähne zusammenzubeißen und dann für den Sommer eine Perspektive zu haben.", "\"Es kann nicht das Ziel sein, mit einer Auf- und Zu-Politik die kommenden Monate zu bestreiten.\" \"In den letzten Wochen hat man den Eindruck, dass die Bundesregierung am Beifahrersitz des Pandemiemanagements Platz genommen hat\", so Rendi-Wagner.", "Sie verstecke sich hinter den Ländern und Paragraphen. \"Man darf diese größte weltweite Pandemie nicht so bekämpfen wie einen kleinen Salmonellenausbruch in der Steiermark.\" Weitere Forderung: Bis spätestens Ende Juni müssten alle Impfwilligen die Chance auf eine Impfung haben.", "Dafür brauche es mindestens 100.000 Impfungen pro Tag - das schafften andere Länder auch, argumentierte Rendi-Wagner. Wenn sie dann höre, dass die Regierung auf 1,5 Mio Dosen des Johnson & Johnson-Vakzins verzichte, sei das ein \"riesiges Problem\" und \"fahrlässig\".", "Beim Sputnik V-Impfstoff sieht sie nach vor fehlende Informationen: Wenn der Hersteller die nötigen Daten zu Sicherheit und Qualität liefere, stehe einer Zulassung nichts im Wege. \"Sputnik muss eine Überprüfung durchlaufen wie alle anderen Impfstoffe auch.\"", "Auf nationaler Ebene werde man hier nicht schneller sein können als die Europäische Arzneimittelagentur (EMA). Generell müsse Österreich aber unabhängiger von Lieferketten werden.", "Daher solle mittel- und langfristig eine heimische Produktion gestartet werden - dafür gebe es auch Mittel aus dem europäischen Aufbaufonds." ],
  "articleContentTranslated" : [ "يدعو SPÖ إلى اتخاذ تدابير أكثر صرامة خارج المنطقة الشرقية وموعد تطعيم لجميع أولئك الذين يريدون التطعيم بحلول نهاية يونيو على أبعد تقدير. يدعو SPÖ إلى اتباع نهج موحد لمكافحة الأوبئة في جميع أنحاء النمسا ، بما في ذلك تدابير أكثر صرامة في الولايات الفيدرالية الغربية.", "وقالت زعيمة الحزب باميلا ريندي فاغنر في مؤتمر صحفي يوم الخميس \"النمسا أصغر من أن تحدث أي فرق في مكافحة الفيروس\". \"الفيروس لا يعرف حدود المقاطعات ، والحدود البلدية وبالطبع لا حدود الدولة الاتحادية.\"", "يتزايد عدد الإصابات حاليًا في جميع أنحاء النمسا. بالإضافة إلى ذلك ، لا يزال المرء يرى حالة حرجة في وحدات العناية المركزة ، كما شددت Rendi-Wagner. هؤلاء المرضى الذين سيصابون بمرض خطير في الأسبوعين المقبلين مصابون بالفعل اليوم.", "في بعض المناطق ، سيكون عدد مرضى العناية المركزة أكثر من عدد الأسرة في 14 يومًا. قال رئيس SPÖ إن تأمين الشرق هو \"أول مكابح طوارئ مهمة فقط\". سيكون من الأكثر فاعلية وفعالية أن تضغط على أسنانك الآن وبعد ذلك يكون لديك منظور لفصل الصيف.", "لا يمكن أن يكون الهدف مواجهة الأشهر المقبلة بسياسة منفتحة ومغلقة \". وقالت ريندي فاغنر: \"في الأسابيع القليلة الماضية ، كان لدى المرء انطباع بأن الحكومة الفيدرالية قد شغلت مقعدًا في مقعد الركاب لإدارة الوباء\".", "أنت تختبئ وراء البلدان والفقرات. \"لا يمكنك محاربة هذا الوباء العالمي الأكبر مثل انتشار السالمونيلا الصغيرة في ستيريا.\" مطلب آخر: بحلول نهاية شهر يونيو على أبعد تقدير ، يجب أن يحصل كل من يريد التطعيم على فرصة للتطعيم.", "هذا يتطلب 100000 لقاح على الأقل يوميًا - يمكن للبلدان الأخرى القيام بذلك أيضًا ، كما جادلت Rendi-Wagner. إذا سمعوا بعد ذلك أن الحكومة تتخلى عن 1.5 مليون جرعة من لقاح جونسون آند جونسون ، فهذه \"مشكلة كبيرة\" و \"مهملة\".", "مع لقاح Sputnik V ، لا تزال ترى معلومات مفقودة: إذا قدمت الشركة المصنعة البيانات اللازمة حول السلامة والجودة ، فلا شيء يقف في طريق الموافقة. \"سبوتنيك يجب أن يخضع لمراجعة مثل أي لقاح آخر.\"", "على المستوى الوطني ، لن يكون من الممكن أن تكون أسرع من وكالة الأدوية الأوروبية (EMA). بشكل عام ، ومع ذلك ، يجب أن تصبح النمسا أكثر استقلالية عن سلاسل التوريد.", "لذلك ، يجب أن يبدأ الإنتاج المحلي على المدى المتوسط والطويل - هناك أيضًا أموال من صندوق التنمية الأوروبي." ]
}