{
  "id" : "ZgcF2HU2",
  "url" : "https://kurier.at/wirtschaft/oesterreich-auch-im-corona-jahr-als-standort-attraktiv/401171011",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:31:00Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4867155/20210112-ABD0057-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich auch im Corona-Jahr als Standort attraktiv",
  "articleTitleTranslated" : "تعتبر النمسا أيضًا موقعًا جذابًا في عام كورونا",
  "articleContent" : [ "Gegenüber dem Rekordjahr 2019 ist bei den Betriebsansiedlungen allerdings ein Rückgang zu verzeichnen. Die Standortagentur Austrian Business Agency (ABA) hat im vergangenen Jahr 353 Betriebsansiedlungen aus dem Ausland unterstützt.", "Die Unternehmen investierten insgesamt 580 Millionen Euro und schufen 2.165 neue Arbeitsplätze.", "Das ist nach dem Rekordjahr 2019 (462 Ansiedlungen, Investitionen über 1.85 Milliarden Euro, 4.896 neue Jobs) zwar ein Rückgang, insgesamt aber der drittbeste Wert in über drei Jahrzehnten, wie Wirtschaftsministerin Margarete Schramböck erklärte.", "Die hohe Attraktivität Österreichs als Standort liegt laut der Ministerin an im internationalen Vergleich hohen Ausgaben für Forschung und Entwicklung, den gut ausgebildeten Fachkräften, dem hohen Bruttoinlandsprodukt pro Kopf sowie der Lebensqualität.", "Auch die Investitionsprämie der Bundesregierung habe im Jahr der Corona-Pandemie dazu beigetragen, Unternehmen anzulocken. Branchen Die wichtigsten Branchen waren Informations- und Kommunikationstechnologie, wirtschaftsnahe Dienstleistungen, Medizintechnik und Pharma.", "Das sei, so Schramböck, insofern erfreulich, als diese einen hohen volkswirtschaftlichen Multiplikatoreffekt haben. Herkunftsländer Die wichtigsten Herkunftsländer sind unverändert Deutschland mit 95 und Italien mit mit 35 Ansiedlungen.", "Auch der Brexit hat sich bemerkbar gemacht: 24 britische Unternehmen gründeten im Jahr 2020 eine Niederlassung in Österreich, das sei etwa das Dreifache eines normalen Werts, so Schramböck. Etwa ein Viertel der Ansiedlungen kommt aus dem Raum Ost- und Südosteuropa." ],
  "articleContentTranslated" : [ "ومع ذلك ، مقارنة بالعام القياسي 2019 ، كان هناك انخفاض في عدد مؤسسات الأعمال. دعمت وكالة تحديد المواقع النمساوية Business Agency (ABA) 353 مستوطنة تجارية من الخارج العام الماضي.", "استثمرت الشركات ما مجموعه 580 مليون يورو وخلقت 2165 فرصة عمل جديدة.", "بعد عام 2019 القياسي (462 مستوطنة ، استثمارات تزيد عن 1.85 مليار يورو ، 4896 وظيفة جديدة) ، يعد هذا انخفاضًا ، ولكنه عمومًا ثالث أفضل قيمة في أكثر من ثلاثة عقود ، كما أوضحت وزيرة الاقتصاد مارغريت شرامبوك.", "وفقًا للوزير ، يرجع المستوى المرتفع لجاذبية النمسا كموقع إلى الإنفاق المرتفع على البحث والتطوير ، والعمال المهرة المدربين جيدًا ، والناتج المحلي الإجمالي للفرد ونوعية الحياة.", "كما ساعدت مكافأة الاستثمار التي تقدمها الحكومة الفيدرالية في جذب الشركات في عام جائحة كورونا. القطاعات كانت أهم القطاعات هي تكنولوجيا المعلومات والاتصالات والخدمات المتعلقة بالأعمال والتكنولوجيا الطبية والأدوية.", "ووفقًا لشرامبوك ، فإن هذا أمر مشجع بقدر ما يكون لها تأثير مضاعف اقتصادي كبير. بلدان المنشأ لا تزال أهم دول المنشأ هي ألمانيا مع 95 وإيطاليا 35 مستوطنة.", "لقد جعل خروج بريطانيا من الاتحاد الأوروبي نفسه محسوسًا: فقد أسست 24 شركة بريطانية فرعًا في النمسا في عام 2020 ، وهو ما يعادل ثلاثة أضعاف القيمة العادية ، وفقًا لشرامبوك. حوالي ربع المستوطنات تأتي من منطقة شرق وجنوب شرق أوروبا." ]
}