{
  "id" : "zgTpFnCF",
  "url" : "https://kurier.at/kultur/italien-oeffnet-museen-in-gelben-regionen-wieder/401154651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Italien öffnet Museen in gelben Regionen wieder",
  "articleTitleTranslated" : "إيطاليا تعيد فتح المتاحف في المناطق الصفراء",
  "articleContent" : [ "In einigen Regionen Italiens können Museen wieder öffnen. In gelben Regionen mit niedrigerem Reproduktionswert werden Museen „als symbolische Orte der Kultur“ wieder öffnen, kündigte der italienische Gesundheitsminister Roberto Speranza vor dem Parlament in Rom an.", "Seit dem 26.  Oktober sind Museen, Ausstellungen, Theater und Konzertsäle in Italien geschlossen. Die Wiedereröffnung der Museen in den gelben Regionen ist Teil eines Pakets neuer Anti-Covid-Vorkehrungen, die in Italien ab Samstag in Kraft treten.", "Angesichts zunehmender Infektionszahlen will die Regierung den Ausnahmezustand in Italien infolge der Coronavirus-Epidemie von Ende Jänner bis Ende April verlängern.", "Das wissenschaftliche Komitee (CTS), das der Regierung im Umgang mit dem Coronavirus zur Seite steht, hat zu einer Verlängerung des Ausnahmezustands bis Ende Juli geraten. Die Bewegungsfreiheit zwischen Regionen bleibt weiterhin stark eingeschränkt.", "Auch das landesweit geltende nächtliche Ausgangsverbot von 22.00 bis 5.00 Uhr bleibt erhalten. Die Regierung empfiehlt maximal zwei Angehörige und Freunde zu Hause zu empfangen. Eingeführt wird im Ampelsystem erstmals auch eine weiße Zone, in der lediglich Masken- und Distanzierungspflicht gilt.", "Keine Region erfüllt in Italien derzeit jedoch die Kriterien, um als weiß eingestuft zu werden." ],
  "articleContentTranslated" : [ "يمكن إعادة فتح المتاحف في بعض مناطق إيطاليا. أعلن وزير الصحة الإيطالي روبرتو سبيرانزا أمام البرلمان في روما أنه في المناطق الصفراء ذات القيمة الاستنساخية المنخفضة ، سيتم إعادة فتح المتاحف \"كأماكن ثقافية رمزية\".", "تم إغلاق المتاحف والمعارض والمسارح وقاعات الحفلات الموسيقية في إيطاليا منذ 26 أكتوبر. تعد إعادة فتح المتاحف في المناطق الصفراء جزءًا من حزمة من الاحتياطات الجديدة لمكافحة كوفيد التي ستدخل حيز التنفيذ في إيطاليا اعتبارًا من يوم السبت.", "ونظراً لتزايد عدد الإصابات ، تريد الحكومة تمديد حالة الطوارئ في إيطاليا بسبب وباء فيروس كورونا من نهاية يناير إلى نهاية أبريل.", "أوصت اللجنة العلمية (CTS) ، التي تدعم الحكومة في التعامل مع فيروس كورونا ، بتمديد حالة الطوارئ حتى نهاية يوليو. حرية التنقل بين المناطق لا تزال مقيدة بشدة.", "كما تم الإبقاء على حظر الخروج الليلي على مستوى البلاد من الساعة 10:00 مساءً حتى 5:00 صباحًا. توصي الحكومة بوجود شخصين كحد أقصى من أفراد الأسرة والأصدقاء في المنزل. لأول مرة ، يتم إدخال منطقة بيضاء في نظام إشارات المرور ، حيث يتم تطبيق متطلبات القناع والمسافة فقط.", "ومع ذلك ، لا توجد منطقة في إيطاليا تفي حاليًا بمعايير التصنيف على أنها بيضاء." ]
}