{
  "id" : "zGUURY4L",
  "url" : "https://kurier.at/sport/wintersport/video-ski-talent-nicolas-hofer-raste-in-der-badehose-ueber-die-streif/401212297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:37:30Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989742/46-174035044.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Video: Ski-Talent raste in der Badehose über die Streif",
  "articleTitleTranslated" : "فيديو: تسابق موهبة تزلج عبر Streif في سروال السباحة",
  "articleContent" : [ "Knapp eineinhalb Monate ist es her, dass der Ski-Weltcup in Kitzbühel Station machte und die berühmt berüchtigte Streif befuhr. Beat Feuz gewann Ende Jänner beide Abfahrten, ÖSV-Star Kriechmayr den abschließenden Super-G.", "Die Hahnenkamm-Rennen gehören traditionell zu den Highlights des Ski-Winters. Ein junger Österreicher traute sich nun ebenfalls über die Streif, was an sich nichts ungewöhnliches ist.", "Dem 18-jährige Nicolas Hofer, der für den Skiklub Oberndorf aktiv ist, war die Strecke an sich noch nicht spannend genug, weshalb er sich in der Badehose über die Piste stürzte. Das Ganze hielt Hofer in einem Video fest, das er auf Social Media teilte." ],
  "articleContentTranslated" : [ "لقد مر ما يقرب من شهر ونصف منذ توقف كأس العالم للتزلج في كيتزبوهيل وركب ستريف سيئ السمعة. فاز Beat Feuz في كلتا الجولتين في نهاية يناير ، بينما فاز نجم ÖSV Kriechmayr بنهائي Super-G.", "تعد سباقات Hahnenkamm تقليديًا أحد المعالم البارزة في التزلج الشتوي. يجرؤ شاب نمساوي الآن أيضًا على عبور Streif ، وهو في حد ذاته ليس شيئًا غير عادي.", "بالنسبة لنيكولاس هوفر البالغ من العمر 18 عامًا ، والذي يعمل في نادي التزلج أوبرندورف ، لم يكن الطريق بحد ذاته مثيرًا بما يكفي ، ولهذا السبب قفز إلى أسفل المنحدرات في سرواله للسباحة. سجل هوفر كل شيء في مقطع فيديو شاركه على وسائل التواصل الاجتماعي." ]
}