{
  "id" : "zH1A2O4D",
  "url" : "https://www.diepresse.com/5554554/Ueber-acht-Stunden-Schlaf-sind-ungesund?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T07:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/a/5554554/Portrait-of-young-woman-with-sleep-mask-in-bed-model-released-Symbolfoto-property-released-PUBLICATI_1546502795689100_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Über acht Stunden schlafen steigert das Krankheitsrisiko",
  "articleTitleTranslated" : "النوم أكثر من ثماني ساعات يزيد من خطر الإصابة بالمرض",
  "articleContent" : [ "Einer aktuellen Studie zu Folge, sollte die Nachtruhe zwischen sechs und acht Stunden dauern, nicht länger. Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko.", "Gesundheitlich optimal geschlafen hat man nach sechs bis acht Stunden - zu diesem Ergebnis kommt eine aktuelle Schlaf-Studie der McMaster Universität in Kanada, die im European Herat Journal veröffentlicht wurde.", "Länger zu schlafen wirke sich auf schlecht auf die Gesundheit aus. Personen mit acht bis neun Stunden Schlaf hatten ein um 5 Prozent höheres Risiko an Herz-Kreislauf-Erkrankungen oder frühzeitigem Tod.", "Um 17 Prozent steigerte sich das Risiko bei Personen, die neun bis zehn Stunden schlafen. Menschen mit weniger als sechs Stunden Schlaf schrauben der Studie nach ihre Anfälligkeit um 9 Prozent nach oben.", "Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko ebenso, aber nur bei Menschen, die mehr als sechs Stunden pro Nacht ruhen. In der Studie wurden umfassende Information von 116.632 Menschen aus 21 Ländern gesammelt.", "Vor allem über deren Gesundheit, Schlaf und Lebenswandel. Die Probanden waren zu Beginn der Untersuchung im Schnitt 50 Jahre alt.", "Langschläfer und Kurzschläfer gefährdet Diejenigen, die mehr als acht Stunden schliefen, waren älter, körperlich weniger aktiv, depressiver und konsumierten vermehrt Alkohol und Nikotin. Sie litten eher an Bluthochdruck und der Lungenkrankheit COPD.", "Kurzschläfer waren verstärkt von Diabetes oder Übergewicht betroffen. Über acht Jahre verzeichneten die Forscher 4381 Todesfälle und 4365 schwerwiegende Vorfälle im Zusammenhang mit Herz-Kreislauf-Erkrankungen, meist Herzinfarkte oder Schlaganfälle – darunter besonders viele Langschläfer.", "Kurzschläfer hingegen waren besonders oft in Unfälle verwickelt, die auf Schlafmangel zurückzuführen sein könnten.", "Die Autoren der Studie weisen darauf hin, dass sie zwar wichtige epidemiologische Informationen liefert, aber ursächliche Faktoren, die die beschriebenen Zusammenhänge mit erhöhtem Krankheits-Risiko erklären, nur spekuliert werden können.", "Eine biologische Erklärung, warum die acht Stunden so gesund sein sollen, kann also nicht gegeben werden." ],
  "articleContentTranslated" : [ "وفقًا لدراسة حديثة ، يجب أن يستمر نوم الليل بين ست وثماني ساعات ، وليس أكثر. قيلولة صغيرة أثناء النهار تزيد من خطر الإصابة بالمرض.", "لقد حصلت على نوم مثالي بعد ست إلى ثماني ساعات - وهذا نتيجة لدراسة النوم الحالية التي أجرتها جامعة ماكماستر في كندا ، والتي نُشرت في مجلة هرات الأوروبية.", "النوم لفترة أطول له تأثير سلبي على الصحة. كان الأشخاص الذين ينامون من ثماني إلى تسع ساعات أكثر عرضة بنسبة 5 في المائة للإصابة بأمراض القلب والأوعية الدموية أو الموت المبكر.", "زاد الخطر بنسبة 17 في المائة للأشخاص الذين ناموا تسع إلى عشر ساعات. وفقًا للدراسة ، فإن الأشخاص الذين ينامون أقل من ست ساعات يزيدون من قابليتهم للإصابة بنسبة 9 في المائة.", "كما زادت القيلولة الصغيرة أثناء النهار من خطر الإصابة بالمرض ، ولكن فقط في الأشخاص الذين يرتاحون أكثر من ست ساعات في الليلة. جمعت الدراسة معلومات مستفيضة من 116،632 شخصًا من 21 دولة.", "قبل كل شيء عن صحتهم ونومهم وأسلوب حياتهم. كان عمر الأشخاص في المتوسط 50 عامًا في بداية الدراسة.", "من ينامون متأخرًا وقصيروا في النوم معرضون للخطر أولئك الذين ناموا أكثر من ثماني ساعات كانوا أكبر سنًا وأقل نشاطًا بدنيًا وأكثر اكتئابًا واستهلكوا المزيد من الكحول والنيكوتين. كانوا أكثر عرضة لارتفاع ضغط الدم ومرض الرئة.", "كان الأشخاص الذين ينامون قصيراً هم الأكثر تأثراً بمرض السكري أو السمنة. على مدار ثماني سنوات ، سجل الباحثون 4381 حالة وفاة و 4365 حادثًا خطيرًا يتعلق بأمراض القلب والأوعية الدموية ، معظمها نوبات قلبية أو سكتات دماغية - بما في ذلك عدد كبير من الذين تأخروا في الاستيقاظ.", "من ناحية أخرى ، غالبًا ما يتورط الأشخاص الذين ينامون لفترة قصيرة في حوادث يمكن أن تُعزى إلى قلة النوم.", "يشير مؤلفو الدراسة إلى أنه على الرغم من أنها توفر معلومات وبائية مهمة ، إلا أن العوامل السببية التي تفسر العلاقات الموصوفة مع زيادة خطر الإصابة بالأمراض يمكن التكهن بها فقط.", "لا يمكن إعطاء تفسير بيولوجي للسبب الذي يجعل الثماني ساعات صحية للغاية." ]
}