{
  "id" : "zhFLKVwi",
  "url" : "https://kurier.at/sport/fussball/rapid-steht-vor-der-verpflichtung-von-robert-ljubicic-vom-skn/401210512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T16:12:13Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4986202/46-175255637.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid verpflichtet Robert Ljubicic vom SKN St. Pölten",
  "articleTitleTranslated" : "وقع سريع روبرت ليوبيسيتش من SKN St. Pölten",
  "articleContent" : [ "Nach Marco Grüll hat Rapid den nächsten Wunschspieler verpflichtet: Robert Ljubicic wird im Sommer vom SKN kommen. Und so wie der Rieder Grüll ist auch „der kleine Ljubicic“ ablösefrei zu haben.", "Lediglich eine geringe Ausbildungsentschädigung (fürs Ausland wäre sie höher ausgefallen) ist für den 21-Jährigen zu überweisen. Die Hütteldorfer bemühten sich lange um den Linksfuß, der im 4-3-3 der St.", "Pöltner im linken Mittelfeld seine besten Leistungen gebracht hat. Ex-Trainer Djuricin schlug schon im Sommer 2018 einen Kauf vor, setzte sich aber beim damaligen Sportdirektor Bickel damit nicht durch.", "Das aktuelle Führungsduo hat da bessere Karten und spielte diese auch aus: Rapid-Trainer Didi Kühbauer hat Robert Ljubicic bei St. Pölten im Frühjahr 2018 in den Profikader geholt und noch im damaligen Abstiegskampf zum Stammspieler gemacht.", "Der Kontakt ist nie abgerissen. Und Sportdirektor Zoran Barisic fühlte früh vor, um mit dem Argument der schrittweisen Weiterentwicklung in Hütteldorf bei einem ablösefreien Transfer in die Pole Position zu gelangen.", "So wie der ältere Bruder Dejan Ljubicic kann Robert auch im zentralen Mittelfeld spielen, ist aber etwas offensiver ausgerichtet als der Rapid-Kapitän. Der Niederösterreicher erfüllt die Anforderungen eines modernen „Achters“.", "Sportdirektor Zoran Barisic freut sich auf Robert Lubicic, der schon 2006 bis 2009 im Nachwuchs das Rapid-Trikot trug:", "  \"Er hat einen sehr starken linken Fuß, hervorragendes Spielverständnis und ist im zentralen Mittelfeld sowohl defensiv als auch offensiv eine Option, wobei ich ihn in einer etwas offensiveren Rolle sehe als seinen älteren Bruder Dejan.\"  :", "Eine offizielle Bestätigung für den Transfer gab es knapp vor Beginn des Wiener Derbys. Der Verträg läuft über drei Jahre, also bis Sommer 2024.  Ein Ljubicic-Doppelpack bleibt aber unwahrscheinlich. Wie berichtet steht Rapid-Kapitän Dejan Ljubicic vor einem Abschied ins Ausland." ],
  "articleContentTranslated" : [ "بعد ماركو جرول ، وقع رابيد لاعب الحلم التالي: روبرت ليوبيسيتش سيأتي من SKN في الصيف. ومثل Rieder Grüll ، فإن \"Little Ljubicic\" متاح أيضًا مجانًا.", "فقط بدل تدريب صغير (كان من الممكن أن يكون أعلى في الخارج) يجب أن يتم تحويله للشخص البالغ من العمر 21 عامًا. حاول Hütteldorfer لفترة طويلة الحصول على القدم اليسرى ، وهي في 4-3-3 من St.", "قدم بولتنر أفضل أداء له في خط الوسط الأيسر. اقترح المدرب السابق ديوريسين الشراء في وقت مبكر من صيف 2018 ، لكنه لم يفز مع المدير الرياضي آنذاك بيكل.", "ثنائي الإدارة الحالي لديه بطاقات أفضل ولعبها: أحضر المدرب السريع ديدي كوهباور روبرت ليوبيسيتش إلى الفريق المحترف بالقرب من سانت بولتن في ربيع 2018 وجعله لاعبًا منتظمًا في معركة الهبوط في ذلك الوقت.", "لم يتم قطع الاتصال. وشعر المدير الرياضي زوران باريسيتش في مرحلة مبكرة من أجل الوصول إلى المركز الأول بحجة التطوير التدريجي الإضافي في Hütteldorf مع انتقال مجاني.", "مثل شقيقه الأكبر ديان ليوبيسيتش ، يمكن لروبرت أن يلعب أيضًا في وسط الملعب ، لكنه أكثر هجومًا قليلاً من قائد رابيد. يلبي الجزء النمساوي السفلي متطلبات \"الثمانية\" الحديثة.", "يتطلع المدير الرياضي زوران باريسيتش إلى روبرت لوبيتسيتش الذي ارتدى قميص رابيد من 2006 إلى 2009:", "\"لديه قدم يسرى قوية للغاية ، وفهم ممتاز للعبة وهو خيار في وسط الملعب على حد سواء دفاعيا وهجوميا ، على الرغم من أنني أراه في دور هجومي أكثر قليلا من شقيقه الأكبر ديان.\" :", "تم تقديم تأكيد رسمي للانتقال قبل بدء ديربي فيينا مباشرة. يستمر العقد لمدة ثلاث سنوات ، لذلك حتى صيف 2024. لا يزال من غير المحتمل وجود حزمة مزدوجة من Ljubicic. كما ورد ، كابتن Rapid Dejan Ljubicic على وشك أن يودع في الخارج." ]
}