{
  "id" : "ZHiyW7mw",
  "url" : "https://kurier.at/sport/fussball/02-heimniederlage-gegen-villarreal-salzburg-steht-vor-dem-aus-in-der-europa-league/401193160",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T21:53:34Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949173/46-175881100.jpg",
  "imageCopyright" : "APA/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "0:2-Heimpleite gegen Villarreal: Salzburg steht vor dem EL-Aus",
  "articleTitleTranslated" : "هزيمة 0: 2 على أرضه أمام فياريال: يواجه سالزبورج الدوري الأسترالي",
  "articleContent" : [ "Österreichs Serienmeister war im Sechzehntelfinal-Hinspiel mit einer Notelf chancenlos und setzte einen Negativlauf fort. Es bleibt dabei: Salzburg kann unter Trainer Jesse Marsch nicht gegen eine Mannschaft aus den vier besten Ligen Europas reüssieren.", "Das 0:2 im Hinspiel des Europa-League-Sechzehntelfinales gegen den FC Villarreal war die neunte Niederlage im elften sieglosen Spiel gegen einen Gegner aus Spanien, England, Deutschland oder Italien unter dem US-Amerikaner.", "RED BULL SALZBURG - VILLARREAL 0:2 (0:1) Tore: 0:1 (41.) Alcacer, 0:2 (71.) Nino. Gelbe Karte: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74. Bernede), Sucic (61. Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45. Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74. Costa), Parejo - G. Moreno (84. Pino), Alcacer (60.", "Nino), Moi Gomez (60. Pedraza). Sonstiges: 29. Minute - Stankovic hält einen Elfmeter von Alcacer. Marsch musste am Donnerstag-Abend improvisieren – und das nicht nur in der Abwehr.", "Denn am Abend vor dem Spiel waren die Salzburger von der UEFA informiert worden, dass Mo Camara und Sekou Koita nach ihren positiven Dopingproben ab sofort für drei Monate gesperrt sind. Da gegen den spanischen Topklub auch Ramalho und Wöber fehlten, musste Salzburgs Coach vier Stammkräfte vorgeben.", "Mit Solet und Neuzugang Aaronson begannen zwei Europacup-Debütanten. Dass da eine Elf auf dem Platz herumlief, die so noch nie zusammen gespielt hatte, war nicht zu übersehen. Die Salzburger waren bemüht, aber spielerisch war es ein Fleckerlteppich.", "Was Villarreal zeigte, hatte dagegen mehr Fuß, aber Chancen konnten auch die fußballerisch besseren Spanier in der Startphase nicht herausspielen. Früher Systemwechsel Marsch reagierte schnell, stellte nach 20 Minuten von einem 4-4-2 mit Raute auf ein 4-2-3-1 um.", "Aber das verwirrte Salzburg noch mehr. Plötzlich kam Villarreal zu Möglichkeiten. Moreno vergab nach einem Freistoß freistehend per Kopf (26.). Sekunden danach rammte Kristensen Parejo im Strafraum. Alcacer schoss den verhängten Elfer so schlecht, dass Keeper Stankovic den Ball fangen konnte.", "Der Ex-Dortmunder war Ende Jänner schon im Ligaspiel gegen Granada (2:2) vom Elferpunkt gescheitert. © Bild: EPA / LUKAS BARTH-TUTTAS Die gelungene Parade verlieh allen Salzburgern eine Portion Selbstvertrauen.", "Mwepu bekam sogar zu viel davon ab. Denn der Mittelfeldspieler riskierte bei der größten Chance in Hälfte eins einen Heber aus großer Distanz, anstatt auf den wesentlich besser positionierten Berisha abzuspielen (39.).", "Das sollte sich kurz danach rächen: Wieder hatten die Salzburger bei einem Freistoß keine Lufthoheit, dieses Mal köpfelte Alcacer aus kurzer Distanz ein – 0:1 (41.). © Bild: APA/AFP/KERSTIN JOENSSON / KERSTIN JOENSSON Aus der Kabine kam Österreichs Serienmeister dann mit viel Elan.", "Doch der formschwache Koita-Ersatz Berisha vergab eine gute Schusschance kläglich (51.). Salzburg war weiter bemüht, versuchte sich in das Spiel zurückzukämpfen. Aber die spielerischen Möglichkeiten waren zu beschränkt, um die Spanier wirklich in Verlegenheit zu bringen.", "Und dass Fußball ein einfacher Sport ist, stellte Villarreal dann auch noch unter Beweis: Der frei stehende Moreno setzte mit einer butterweichen Flanke den ebenfalls frei stehenden Nino ein, der nur einköpfeln musste – 0:2 (71.).", "In der Nachspielzeit hatte Kapitän Andreas Ulmer sogar noch Glück, als er für ein Nachtreten nur die gelbe Karte zu sehen bekam. Salzburg braucht im Rückspiel kommenden Donnerstag also ein Fußballwunder, um doch noch ins Achtelfinale aufzusteigen.", "Davor wartet am Sonntag im Bundesliga-Hit Rapid." ],
  "articleContentTranslated" : [ "لم يكن لدى بطل السلسلة النمساوي أي فرصة في مباراة الذهاب من النهائي السادس عشر مع Notelf واستمر في سلسلة سلبية. تبقى الحقيقة: لا يمكن لسالزبورغ أن ينجح ضد فريق من أفضل أربع بطولات في أوروبا تحت قيادة المدرب جيسي مارش.", "كانت المباراة 0: 2 في ذهاب دور الـ16 من يوروبا ليغ ضد فياريال هي الهزيمة التاسعة في المباراة الحادية عشرة دون فوز ضد خصم من إسبانيا أو إنجلترا أو ألمانيا أو إيطاليا تحت قيادة الأمريكي.", "ريد بول سالزبورج - فيلاريال 0: 2 (0: 1) الأهداف: 0: 1 (41) الكاسير ، 0: 2 (71) نينو. بطاقة صفراء: كريستنسن ، سوليت ، أوكافور ، أولمر. سالزبورغ: ستانكوفيتش - كريستنسن ، فالسي ، سوليت ، أولمر - مويبو ، آرونسون (61.", "Adeyemi) ، Junuzovic (74 بيرنيدي) ، Sucic (61 Okafor) - بيريشا ، داكا. فياريال: رولي - بينا (45 فويث) ، ألبيول ، باو توريس ، إستوبينان - تريجيروس ، كابوي (كوستا 74) ، باريجو - جي مورينو (84 بينو) ، ألكاسير (60.", "نينو) ، موي جوميز (60 بيدرازا). متفرقات: الدقيقة 29- ستانكوفيتش ينقذ ركلة جزاء من الكاسير. كان على مارش أن يرتجل مساء الخميس - وليس فقط في الدفاع.", "لأنه في الليلة التي سبقت المباراة ، أبلغ الاتحاد الأوروبي لكرة القدم سالزبورغ أن مو كامارا وسيكو كويتا سيُمنعان لمدة ثلاثة أشهر من الآن بعد اختبارات المنشطات الإيجابية. منذ غياب راماليو ووبير أيضًا عن الفريق الأسباني ، كان على مدرب سالزبورغ تحديد أربعة لاعبين عاديين.", "مع سوليت والوافد الجديد آرونسون ، بدأ ظهوران لأول مرة في كأس أوروبا. لا يمكن التغاضي عن حقيقة وجود قزم يتجول في الملعب ولم يلعب معًا من قبل مثل هذا من قبل. حاول آل سالزبورغر جاهدًا ، لكن بشكل هزلي كان سجادة مرقعة.", "ما أظهره فياريال ، من ناحية أخرى ، كان لديه المزيد من القدم ، لكن حتى الأسبان الأفضل في كرة القدم لم يتمكنوا من خلق فرص في مرحلة البداية. تغيير النظام المبكر استجاب مارش بسرعة وانتقل من 4-4-2 مع الماس إلى 4-2-3-1 بعد 20 دقيقة.", "لكن هذا أربك سالزبورغ أكثر. فجأة جاء فياريال بالفرص. أضاع مورينو ركلة حرة برأسه (26). بعد ثوان ، صدم كريستنسن باريجو في منطقة الجزاء. سدد Alcacer ركلة الجزاء بشكل سيء لدرجة أن الحارس Stankovic تمكن من التقاط الكرة.", "وكان دورتموند السابق قد فشل بالفعل في مباراة الدوري ضد غرناطة (2-2) من نقطة الجزاء في نهاية يناير. © الصورة: EPA / LUKAS BARTH-TUTTAS قدم العرض الناجح لجميع سكان سالزبورغر المساعدة في الثقة بالنفس.", "حتى أن Mwepu حصل على الكثير منه. لأن لاعب خط الوسط خاطر بأكبر فرصة في الشوط الأول برافعة من مسافة بعيدة بدلاً من اللعب على بيريشا المتمركز بشكل أفضل (المركز 39).", "كان هذا للانتقام بعد ذلك بوقت قصير: مرة أخرى ، لم يكن لسالزبورغ سيادة جوية من ركلة حرة ، وهذه المرة برأس ألكاسير من مسافة قريبة - 0: 1 (41). © الصورة: APA / AFP / KERSTIN JOENSSON / KERSTIN JOENSSON خرج بطل السلسلة النمساوية من المقصورة بقوة كبيرة.", "لكن بيريشا البديل الضعيف لكويتا أضاع فرصة جيدة لتسديد الكرة بشكل بائس (51). استمر سالزبورغ في المحاولة ، في محاولة للعودة إلى اللعبة. لكن فرص اللعب كانت محدودة للغاية لإحراج الإسبان حقًا.", "وقد أثبت فياريال أن كرة القدم هي رياضة بسيطة ، ثم أثبت أيضًا: مورينو القائم بذاته مع جناح ناعم كالزبدة وضع نينو القائم بذاته أيضًا ، والذي كان عليه فقط الدخول - 0: 2 (71.).", "في الوقت المحتسب بدل الضائع ، كان القائد أندرياس أولمر محظوظًا حتى عندما حصل على بطاقة صفراء كبديل. لذا فإن سالزبورغ يحتاج إلى معجزة كروية في مباراة الإياب الخميس المقبل من أجل التأهل إلى الدور الثاني.", "قبل ذلك ، ينتظر رابيد في الدوري الألماني الضرب يوم الأحد." ]
}