{
  "articleContent" : [ "Noch vor wenigen Tagen waren es bis zu plus 24 Grad, die der Frühling im März mit sich brachte. Jetzt, knapp nach Ostern, meldet sich in ganz Österreich aber nochmals der Winter zurück. Die Temperaturen sinken laut Prognosen ab morgen, Dienstag den 6.", "April, deutlich unter den Gefrierpunkt, Schneeregen und auch teilweise Schneefall wird bis in tiefe Lagen erwartet.", "\"Gerade bei solchen späten Wintereinbrüchen ist es ganz besonders wichtig, konzentriert und den Bedingungen angepasst zu fahren, also mit reduziertem Tempo und einem größeren Sicherheitsabstand\", sagt ASFINAG-Geschäftsführer Stefan Siegele. ", "Die kalten Luftmassen, die von Norden Richtung Mitteleuropa strömen, könnten Schneefälle vom Arlberg bis Wien mit sich bringen. Den stärksten Schneefall erwarten die Meteorologen für den Kärntner und südlichen Salzburger Raum sowie für das Arlberggebiet.", "Rund um Villach und Arnoldstein beziehungsweise bis Flachau sind Dienstag und Mittwoch bis zu 15 Zentimeter Schnee möglich.   Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt.", "Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder. Am meisten schneit es entlang der Alpennordseite.", "Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "قبل أيام قليلة فقط كانت تصل إلى 24 درجة مئوية في ربيع شهر مارس الذي جلبه معها. الآن ، بعد عيد الفصح مباشرة ، عاد الشتاء في كل النمسا. وفقًا للتوقعات ، ستنخفض درجات الحرارة اعتبارًا من يوم غد الثلاثاء 6.", "أبريل ، أقل بكثير من نقطة التجمد ، من المتوقع أن يتساقط الصقيع والثلوج الجزئي حتى الارتفاعات المنخفضة.", "يقول ستيفان سيجيل ، المدير العام لـ ASFINAG: \"خاصة مع بداية فصل الشتاء المتأخرة ، من المهم بشكل خاص التركيز والقيادة بطريقة تتكيف مع الظروف ، أي بسرعة منخفضة ومسافة أمان أكبر\".", "يمكن للكتل الهوائية الباردة التي تتدفق من الشمال باتجاه أوروبا الوسطى أن تجلب تساقط الثلوج من Arlberg إلى فيينا. يتوقع خبراء الأرصاد الجوية أكبر تساقط للثلوج في منطقتي كارينثيان وجنوب سالزبورغ وفي منطقة أرلبيرغ.", "حول فيلاخ وأرنولدشتاين أو حتى فلاخاو ، يمكن أن يصل ارتفاع الثلوج إلى 15 سم يومي الثلاثاء والأربعاء. يبدأ يوم الثلاثاء بالغيوم في الجنوب الشرقي مع تساقط خفيف للثلوج ، لكنه سيهدأ قريبًا.", "من نواحٍ أخرى أيضًا ، يمكن ملاحظة الغيوم بشكل متكرر ، ولكن هناك أيضًا مساحة للأقسام المشمسة بينهما. بالإضافة إلى ذلك ، هناك بعض الزخات من الثلج أو الصقيع أو الصقيع. تتساقط الثلوج على طول الجانب الشمالي من جبال الألب.", "تهب الرياح معتدلة إلى قوية من الغرب إلى الشمال. يكون مستوى درجة الحرارة في أواخر الشتاء حيث تتراوح درجات الحرارة المبكرة بين سالب خمس درجات زائد درجتين ودرجات حرارة بعد الظهر تتراوح بين صفر وتسع درجات.", "على الجانب الشمالي من جبال الألب ، يبدأ يوم الأربعاء بالغيوم مع تساقط الثلوج. في كل مكان آخر تشرق الشمس قليلاً. ومع ذلك ، تتغير الشمس والغيوم خلال النهار في كل مكان وهناك أيضًا بعض الثلوج والأمطار المتجمدة ، كما يمكن حدوث عواصف رعدية.", "من وقت متأخر بعد الظهر وحتى المساء ، ينتشر تساقط الثلوج من الشمال الغربي ، وأحيانًا بشكل مستمر ، ويتساقط في طبقات عميقة. يفضل الجنوب عمومًا بسبب الطقس. تهب الرياح بخفة إلى قوية من الغرب إلى الشمال الغربي.", "في الصباح ، تكون درجة الحرارة من ست درجات إلى زائد درجتين ، وعادة ما تصل درجات الحرارة اليومية القصوى من صفر إلى ثماني درجات فقط. ويوم الخميس يرتفع الضغط الجوي تدريجيا من الغرب وبالتالي يكون الطقس مشمسا جدا في أقصى الغرب والجنوب.", "من جبال الألب في كيتزبوهيل إلى الشرق ، يجلب التيار المرتفع الشمالي الغربي تغيرًا سريعًا بين الشمس والغيوم ويتساقط القليل من تساقط الثلوج والثلوج. خلال فترة بعد الظهر ، يهدأ الطقس هنا من الغرب أيضًا.", "تهب الرياح بشكل معتدل ، في الشمال والشرق قوية أيضًا من الغرب إلى الشمال الغربي. تتراوح درجات الحرارة المبكرة بين سالب ست درجات إلى زائد ثلاث درجات ، وتتراوح درجات الحرارة اليومية القصوى بين ثلاث إلى عشر درجات.", "يوم الجمعة ، مع تأثير ضعيف للضغط المرتفع ، يحل الطقس المشمس ، ومع تحول تيار الارتفاع العالي إلى الغرب ، يتم جلب كتل هوائية أكثر اعتدالًا مرة أخرى.", "فقط عدد قليل من حقول السحب العالية والمتوسطة - العالية تمر من الغرب في فترة ما بعد الظهر وتشوه الانطباع المشمس قليلاً. تهب الرياح ضعيفة إلى معتدلة السرعة من الجنوب الشرقي إلى الغرب.", "في الصباح ، يكون الجو طازجًا عند درجة حرارة سالب خمس إلى زائد واحدة ، وتكون درجات الحرارة اليومية القصوى أكثر اعتدالًا مما كانت عليه في الأيام السابقة من 10 إلى 16 درجة." ],
  "articleId" : "ZhN7LuYk",
  "articleTitle" : "Warnung vor Schneefall bis in tiefe Lagen am Dienstag",
  "articleTitleTranslated" : "تحذير من تساقط الثلوج وصولا الى ارتفاعات منخفضة يوم الثلاثاء",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "ZhN7LuYk",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "imageUrl" : "https://image.kurier.at/images/original/5954928/46-175572472.jpg",
  "publishedOn" : "2021-04-05T08:36:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/schneefall-bis-in-tiefe-lagen-am-dienstag/401341284"
}