{
  "id" : "Zhu7KpH3",
  "url" : "https://kurier.at/wirtschaft/regeln-fuers-privatleben-wieder-vorwuerfe-gegen-huawei/401158194",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T10:33:29Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4876002/46-173593958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regeln fürs Privatleben: Wieder Vorwürfe gegen Huawei",
  "articleTitleTranslated" : "قواعد الحياة الخاصة: مرة أخرى مزاعم ضد Huawei",
  "articleContent" : [ "Recherchenetzwerk enthüllt Umgang des chinesischen IT-Konzerns mit Mitarbeitern in der Schweiz. Huawei weist Vorwürfe zurück. In der Schweiz gibt es neue Enthüllungen über die Arbeitskultur beim chinesischen Netzwerk-Riesen Huawei.", "Zusammengetragen und veröffentlicht wurden sie von einem Recherchenetzwerk rund um das Schweizer Magazin Republik.  Die Informationen stammen aus internen Dokumenten wie eMails und Arbeitsaufzeichnungen sowie  Aussagen von chinesischen Mitarbeitern, die für Huawei in der Schweiz arbeiten. ", "Militärischer Ton Wie der Schweizer Tagesanzeiger berichtet, ist der interne Umgangston bei Huawei militärisch geprägt. So soll Firmen­gründer Ren Zhengfei gefordert haben, dass Außendienst­mitarbeiter den \"Lärm der Artillerie\" hören müssen.", "Kadermitglieder sollen von \"Schlachten\" gesprochen haben, die an der \"Front\" geführt werden. Zhengfei selbst diente am Forschungsinstitut der Volksbefreiungsarmee in einer auf Informationstechnologie spezialisierten Einheit.", "Firmen­gründer Ren Zhengfei © Bild: EPA/ALESSANDRO DELLA VALLE Verhaltensregeln Interne Dokumente sollen weiters strenge Verhaltens­regeln für das Privat­leben und Konsequenzen bei Nicht­einhaltung festlegen.", "Laut Tagesanzeiger berichtet ein ehemaliger Angestellter von Huawei Schweiz, er sei aufgefordert worden, zu kündigen, weil er mit seiner westeuropäischen Partnerin ein Kind erwartet habe. Der Mann vermutet, Huawei wolle so verhindern, dass chinesische Mitarbeiter im Ausland Wurzeln schlagen.", "Gehaltsrückzahlung Weiters sollen Mitarbeiter, die nach China zurückkehren wollen und in der Schweiz mehr verdient haben, die Lohndifferenz selbst tragen. ", "Ein ehemaliger Mitarbeiter von Huawei Schweiz berichtete, dass sein Arbeitgeber 60.000 Franken von ihm zurückforderte, als er nach China zurückkehrte .   © Bild: EPA/ALEX PLAVEVSKI Huawei: \"Halten uns an Verpflichtungen\" Huawei Schweiz weist die Vorwürfe zurück.", "Das Unternehmen würde sich an die hiesigen Gesetze und Vorschriften halten. \"Wir erfüllen alle gesetzlichen Verpflichtungen gegenüber unseren Mitarbeitern und werden von staatlichen Stellen regelmäßig und beanstandungslos geprüft\", zitiert der Tagesanzeiger einen Huawei-Sprecher. ", "Die Schweizer Ländergesellschaft fungiere im Rahmen des internationalen Auftrags des Mutterkonzerns als \"Gastunternehmen und die Schweiz als Gastland\". Am Ende des Arbeitsauftrags sollte der Mitarbeiter in sein Heimatunternehmen und in sein Heimatland zurückkehren, so der Huawei-Sprecher.", "An der Recherche beteiligt waren Journalisten des  The Daily Telegraph  (Großbritannien), El Mundo  (Spanien) , Netzpolitik.org  sowie das Schweizer Magazin Republik. Auch die Whistleblowing-Plattform The Signals Network lieferte Infos.  " ],
  "articleContentTranslated" : [ "تكشف شبكة البحث كيف تتعامل مجموعة تكنولوجيا المعلومات الصينية مع الموظفين في سويسرا. هواوي ترفض المزاعم. في سويسرا ، هناك اكتشافات جديدة حول ثقافة العمل في عملاق الشبكة الصيني Huawei.", "تم تجميعها ونشرها بواسطة شبكة أبحاث لمجلة Republik السويسرية. تأتي المعلومات من المستندات الداخلية مثل رسائل البريد الإلكتروني وسجلات العمل وكذلك بيانات من الموظفين الصينيين الذين يعملون لدى Huawei في سويسرا.", "لهجة عسكرية كما ذكرت شفايتزر تاغيزانزيغر ، فإن النغمة الداخلية في هواوي تتشكل عسكريًا. ويقال إن مؤسس الشركة رن زينجفي طالب العاملين الميدانيين بسماع \"ضجيج المدفعية\".", "يقال إن أعضاء الكادر تحدثوا عن \"معارك\" تدور رحاها على \"الجبهة\". خدم Zhengfei نفسه في معهد أبحاث جيش التحرير الشعبي في وحدة متخصصة في تكنولوجيا المعلومات.", "مؤسس الشركة Ren Zhengfei © الصورة: EPA / ALESSANDRO DELLA VALLE قواعد السلوك يجب أن تضع الوثائق الداخلية أيضًا قواعد سلوك صارمة للحياة الخاصة وعواقب عدم الامتثال.", "وفقًا لـ Tagesanzeiger ، أفاد موظف سابق في Huawei Switzerland أنه طُلب منه الاستقالة لأنه كان يتوقع طفلاً من شريكه في أوروبا الغربية. يشتبه الرجل في أن هواوي تريد منع الموظفين الصينيين من التجذر في الخارج.", "سداد الراتب علاوة على ذلك ، يجب على الموظفين الذين يرغبون في العودة إلى الصين وكسبوا المزيد في سويسرا أن يتحملوا فرق الأجور بأنفسهم.", "أفاد موظف سابق في شركة Huawei Swiss أن صاحب العمل طلب منه إعادة 60 ألف فرنك سويسري عند عودته إلى الصين. © الصورة: EPA / ALEX PLAVEVSKI Huawei: \"الوفاء بالتزاماتنا\" ترفض Huawei Switzerland هذه المزاعم.", "تلتزم الشركة بالقوانين واللوائح المحلية. ونقلت صحيفة تاجسانزيغر عن متحدث باسم هواوي قوله \"نفي بجميع الالتزامات القانونية تجاه موظفينا ويتم فحصنا بانتظام ودون اعتراض من قبل الوكالات الحكومية\".", "تعمل الشركة الوطنية السويسرية الفرعية باعتبارها \"شركة مضيفة وسويسرا باعتبارها البلد المضيف\" كجزء من التفويض الدولي للشركة الأم. قال المتحدث باسم Huawei إنه في نهاية مهمة العمل ، يجب على الموظف العودة إلى شركته الأم وبلده الأصلي.", "وشارك في البحث صحفيون من الديلي تلغراف (بريطانيا العظمى) وإل موندو (إسبانيا) و Netzpolitik.org والمجلة السويسرية ريبوبليك. كما قدمت منصة الإبلاغ عن المخالفات شبكة الإشارات معلومات." ]
}