{
  "id" : "ZHWMIUSX",
  "url" : "https://kurier.at/chronik/oesterreich/pflegeheime-in-wien-und-niederoesterreich-bekommen-als-erste-den-corona-impfstoff/401130978",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:49:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823379/46-173571802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pflegeheime in Wien und Niederösterreich bekommen als erste den Corona-Impfstoff",
  "articleTitleTranslated" : "دور التمريض في فيينا والنمسا السفلى هي أول من تلقى لقاح كورونا",
  "articleContent" : [ "Bereits am 21.  Dezember, und damit acht Tage früher als geplant, will die europäische Arzneimittelagentur EMA über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer entscheiden – der KURIER berichtete.", "Die acht Tage will man in Österreich nun auch für eine vorgezogene Impfung nutzen. Die ersten 9750 Impfdosen – mehr werden es in der ersten Tranche nicht sein – will man unmittelbar nach Marktzulassung verimpfen.", "Die ersten Impfungen könnten sich also noch zu Weihnachten ausgehen.  „Ich erwarten diese Dosen am 23., 24. oder auch am 28.“, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, der auch für den Einkauf der Impfstoffe hierzulande zuständig ist.", "Unmittelbar danach werde in „ausgesuchten Pflegeheimen in Wien und Niederösterreich mit der Impfung begonnen“. Das sei bereits vorbereitet. Die Pflegeheime seien anhand von logistischen Gesichtspunkten ausgesucht worden, weil Pfizer auch nur nach Wien anliefern könne.", "Der österreichische Impfplan sieht ja vor, dass zuerst Bewohnerinnen und Bewohner in Plfegeheimen und das Pflege-Personal geimpft werden. Im Anschluss an die erste Tranche würden weitere 230.000 Dosen nach Österreich geliefert.", "Diese würden dann im Laufe des Jänners in ganz Österreich verimpft werden können. Auch hier sei die Logistik bereits vorbereitet, sagte Auer im Ö1-Morgenjournal." ],
  "articleContentTranslated" : [ "تريد وكالة الأدوية الأوروبية EMA اتخاذ قرار بشأن الموافقة على لقاح كورونا من Biontech / Pfizer في 21 ديسمبر ، قبل ثمانية أيام من الموعد المخطط له - ذكرت KURIER.", "الأيام الثمانية في النمسا الآن تريد أيضًا استخدامها للتطعيم المبكر. سيتم تطعيم أول 9750 جرعة لقاح - لن يكون هناك المزيد في الشريحة الأولى - فور الموافقة على التسويق.", "قد تنفد اللقاحات الأولى في عيد الميلاد. قال كليمنس مارتن أوير ، الممثل الخاص لـ Covid في وزارة الصحة ، المسؤول أيضًا عن شراء اللقاحات في هذا البلد: \"أتوقع هذه الجرعات في الثالث والعشرين أو الرابع والعشرين أو الثامن والعشرين\".", "بعد ذلك مباشرة ، سيبدأ التطعيم في \"دور رعاية المسنين المختارة في فيينا والنمسا السفلى\". تم إعداد هذا بالفعل. تم اختيار دور رعاية المسنين على أساس اعتبارات لوجستية ، لأن شركة فايزر لا يمكنها التوصيل إلا إلى فيينا.", "تنص خطة التطعيم النمساوية على تلقيح المقيمين في دور رعاية المسنين وطاقم التمريض أولاً. بعد الدفعة الأولى ، سيتم تسليم 230.000 علبة أخرى إلى النمسا.", "ويمكن بعد ذلك تلقيحها في جميع أنحاء النمسا خلال شهر يناير. هنا ، أيضًا ، تم إعداد الخدمات اللوجستية بالفعل ، كما قال أوير في جريدة Ö1 الصباحية." ]
}