{
  "id" : "ZiGxNE2z",
  "url" : "https://kurier.at/kultur/werk-ensemble-von-balthus-fuer-ueber-24-millionen-euro-versteigert/401123034",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:17:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807929/46-143753425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Werk-Ensemble von Balthus für über 2,4 Millionen Euro versteigert",
  "articleTitleTranslated" : "بيعت مجموعة أعمال بالثوس بالمزاد العلني بأكثر من 2.4 مليون يورو",
  "articleContent" : [ "Das einzigartige Werk-Ensemble \"Balthus à Chassy\" (dt. Balthus in Chassy) ist in Paris für 2,48 Millionen Euro mit Zuschlag unter den Hammer gekommen. Damit wurde bei der Auktion am Dienstag der Schätzwert von 1,5 Millionen Euro übertroffen.", "Wie das Versteigerungshaus Artcurial mitteilte, war es das erste Mal, dass ein so umfangreiches Ensemble an Arbeiten des polnisch-deutsch-französischen Malers (1908-2001) versteigert wurde.", "Die 150 Zeichnungen, Aquarelle und Skizzen von Balthasar Kłossowski de Rola, genannt Balthus, sind größtenteils auf seinem Schloss Chassy in Burgund entstanden und dienten ihm zur Vorbereitung seiner Hauptwerke.", "Neben Frauendarstellungen befanden sich unter den Arbeiten auch zahlreiche Stillleben. Die Werke stammen aus der Sammlung von Frédérique Tison, Modell und Muse des Künstlers. 87 Prozent der Lose fanden einen Käufer.", "Sechs der Werke erwarb das Pariser Centre Pompidou. Der Maler ist dem breiten Publikum vor allem durch seine erotischen Bilder bekannt." ],
  "articleContentTranslated" : [ "مجموعة العمل الفريدة \"Balthus à Chassy\" (ت. Balthus in Chassy) ذهبت للمطرقة في باريس مقابل 2.48 مليون يورو بمطرقة. وتجاوزت هذه القيمة المقدرة بـ 1.5 مليون يورو في مزاد الثلاثاء.", "كما أعلنت دار المزادات Artcurial ، كانت هذه هي المرة الأولى التي يتم فيها بيع مجموعة كبيرة من أعمال الرسام البولندي الألماني الفرنسي (1908-2001) بالمزاد العلني.", "تم إنشاء الرسوم الـ150 والألوان المائية والرسومات التخطيطية التي رسمها بالتازار كوسوفسكي دي رولا ، المعروفة باسم بالثوس ، في الغالب في قلعة تشاسي في بورغوندي واستخدمت لإعداد أعماله الرئيسية.", "بالإضافة إلى صور النساء ، تضمنت الأعمال أيضًا العديد من الصور الثابتة. تأتي الأعمال من مجموعة Frédérique Tison ، عارضة الأزياء وموسم الفنان. 87 في المائة من القطع وجدت مشترًا.", "استحوذ مركز بومبيدو في باريس على ستة أعمال. يُعرف الرسام لعامة الناس أساسًا بصوره المثيرة." ]
}