{
  "id" : "ZIHJAkbY",
  "url" : "https://www.derstandard.at/story/2000124447499/neue-innsbrucker-uni-klinik-fuer-traumatologie-und-orthopaedie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-24T18:40:07Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Innsbrucker Uni-Klinik für Traumatologie und Orthopädie",
  "articleTitleTranslated" : "عيادة جامعة نيو إنسبروك لطب الرضوح وجراحة العظام",
  "articleContent" : [ "Innsbruck – Schon im Oktober 2020 wurde die neue Universitätsklinik für Traumatologie und Orthopädie in Innsbruck eröffnet.", "Doch wegen der angespannten Pandemiesituation wartete man mit der offiziellen Vorstellung der neuen Klinik und ihres Leiters, des auf Hand- und Ellbogenchirurgie spezialisierten Rohit Arora, bis Februar 2021 zu.", "Durch die Schaffung des neuen Sonderfachs \"Orthopädie und Traumatologie\" in der Ärzteausbildungsordnung im Jahr 2015 wurde die Zusammenlegung initiiert, die nun zur Schaffung der – gemessen an der Bettenzahl von rund 170 – größten Klinik am Standort Innsbruck führte.", "Die Klinikleitung verspricht sich von der Fusion positive Synergie-Effekte.", "\"Unsere Patientinnen und Patienten profitieren von den verbesserten Strukturen und der interdisziplinären Zusammenarbeit, nicht nur innerhalb der Uni-Klinik, sondern auch in Kooperation mit den anderen Fachdisziplinen am Campus\", sagt der neue Direktor Arora.", "Auch in Forschung und Lehre will der 1975 in Neu-Delhi geborene Mediziner, der in Innsbruck studiert hat, neue Akzente setzen. Teamwork und die Förderung der Interdisziplinarität gehören zu seinen Leitmotiven, betonte er bei der Vorstellung.", "Pro Jahr werden an der fusionierten Klinik rund 120.000 Patientinnen und Patienten behandelt. Arora und seinem Direktorstellvertreter, dem renommierten Orthopäden Martin Thaler, steht dazu ein Team aus insgesamt 460 Mitarbeiterinnen und Mitarbeitern zur Verfügung.", "Angesichts dieser Zahlen verdeutliche sich die Schwierigkeit dieser Zusammenlegung, erklärte Arora: \"Es ist ein bisschen wie wenn zwei Haushalte zusammenziehen. Plötzlich hat man vier statt bisher zwei Töpfen, und jeder will seine beiden behalten.\"", "Derlei Konflikte zu lösen gehöre derzeit mit zu seinen Hauptaufgaben. Für den Rektor der Medizinischen Universität Innsbruck, Wolfgang Fleischhacker, ist Arora genau der richtige Arzt für diese Position, wie er sagt: \"Wir haben in dieser Fachrichtung auch international einen ausgezeichneten Namen.", "Operationstechniken aus Innsbruck haben in zahlreichen Kliniken weltweit Einzug gehalten. Dementsprechend wichtig war es, dass wir die Professur in erfahrene Hände legen. Rohit Arora hat nicht nur als Arzt, sondern auch als engagierter Lehrer und ausgezeichneter Forscher unser Vertrauen.\"", "Die ärztliche Direktorin der Klinik Innsbruck, Alexandra Kofler, pflichtet dem bei: \"Zwei Kliniken zu einer neuen zusammenzulegen, während die normale Patientenversorgung weiterlaufen muss – und das während einer weltweiten Pandemie –, das verlangt einer Führungskraft wirklich alles ab.", "Aber Professor Arora steuert diese neue große Klinik mit ausgesprochener Ruhe, Wertschätzung und beeindruckender Kompetenz durch diese herausfordernde Zeit.\" Pro Jahr werden an der neuen Klinik rund 7.000 Operationen durchgeführt.", "Im Vorjahr stellte die Corona-Pandemie dabei eine besondere Herausforderung dar.", "Doch anstatt eines Aufstauens verschobener Eingriffe hat man es in Innsbruck geschafft, die Zeit des zweiten Lockdowns und den damit verbundenen Rückgang an Sportverletzungen zu nutzen, um Operationen aufzuarbeiten, die im ersten Lockdown, als die Spitäler noch Kapazitäten freihalten mussten, verschoben werden mussten.  ", "\"Wir haben bereits 600 Eingriffe aufgeholt und damit den gesamten Rückstau und sogar darüber hinaus abgearbeitet\", so Arora. Gerade im Bereich der Prothesenoperationen seien Wartezeiten üblich, in Innsbruck wurden diese Eingriffe nun während des Lockdowns erledigt und somit Wartelisten abgearbeitet.", "Darüber hinaus habe man im ersten Lockdown in Homeoffice die Forschungstätigkeit intensiviert. \"Wir haben in dieser Zeit deutlich mehr Papers veröffentlichen können\", erklärt der neue Klinikdirektor.", "Insgesamt habe die Corona-Pandemie in seinem Fachbereich aber auch für enorme Veränderungen gesorgt, erklärt Arora. So ging die Zahl der behandelten Skiverletzungen in diesem Winter um 48 Prozent zurück.", "Zugleich stiegen die Verletzten durch Rodelunfälle um 38 Prozent. Das bedeutet auch einen finanziellen Verlust für Spitäler, wie DER STANDARD berichtete. Allein in Innsbruck sanken die Einnahmen im Jänner 2021 verglichen zum Jänner 2020 um 600.000 Euro.", "(Steffen Arora, 24.2.2021) Anmerkung zur Namensgleichheit: Der Verfasser des Artikels und der neue Leiter der Innsbrucker Klinik sind weitschichtig, aber nicht direkt verwandt. (ars)" ],
  "articleContentTranslated" : [ "إنسبروك - تم افتتاح العيادة الجامعية الجديدة لطب الرضوح وجراحة العظام في إنسبروك في أكتوبر 2020.", "ولكن بسبب حالة الوباء المتوترة ، انتظر التقديم الرسمي للعيادة الجديدة ورئيسها ، روهيت أرورا ، المتخصص في جراحة اليد والمرفق ، حتى فبراير 2021.", "مع إنشاء موضوع خاص جديد \"جراحة العظام والكسور\" في لوائح التدريب الطبي في عام 2015 ، تم البدء في الدمج ، والذي أدى الآن إلى إنشاء أكبر عيادة في إنسبروك ، مقابل عدد أسرة يبلغ حوالي 170.", "تتوقع إدارة العيادة آثار تآزر إيجابية من الدمج.", "يقول المدير الجديد أرورا: \"يستفيد مرضانا من الهياكل المحسنة والتعاون متعدد التخصصات ، ليس فقط داخل العيادة الجامعية ، ولكن أيضًا بالتعاون مع التخصصات الأخرى في الحرم الجامعي\".", "ويريد الطبيب ، الذي ولد في نيودلهي عام 1975 ودرس في إنسبروك ، وضع لهجات جديدة في البحث والتدريس. وأكد في العرض أن العمل الجماعي وتعزيز تعددية التخصصات من بين أفكاره المهيمنة.", "يتم علاج حوالي 120.000 مريض في العيادة المدمجة كل عام. أرورا ونائبه ، طبيب العظام الشهير مارتن ثالر ، لديهما فريق من 460 موظفًا تحت تصرفهم.", "وأوضح أرورا أنه بالنظر إلى هذه الأرقام ، تتضح صعوبة هذا الاندماج: \"الأمر يشبه إلى حد ما عندما تتحرك أسرتان معًا. وفجأة يكون لديك أربعة أواني بدلاً من اثنين ، ويريد الجميع الاحتفاظ بوعائهما\"", "حل مثل هذه النزاعات هو حاليًا أحد مهامه الرئيسية. بالنسبة لرئيس جامعة إنسبروك الطبية ، وولفجانج فليشاكير ، فإن أرورا هو الطبيب المناسب تمامًا لهذا المنصب ، حيث يقول: \"لدينا اسم ممتاز في هذا المجال ، على المستوى الدولي أيضًا.", "وجدت التقنيات الجراحية من إنسبروك طريقها إلى العديد من العيادات حول العالم. وبالتالي كان من المهم أن نضع الأستاذية في أيدي ذوي الخبرة. روهيت أرورا لدينا ثقتنا ليس فقط كطبيب ، ولكن أيضًا كمعلم ملتزم وباحث ممتاز \".", "توافق المدير الطبي لعيادة إنسبروك ، ألكسندرا كوفلر ، على ما يلي: \"دمج عيادتين في واحدة جديدة بينما يجب أن تستمر رعاية المرضى العادية - وذلك خلال جائحة عالمي - يتطلب حقًا كل شيء من المدير.", "لكن البروفيسور أرورا يدير هذه العيادة الجديدة الكبيرة بهدوء شديد وتقدير وكفاءة رائعة خلال هذا الوقت الصعب.", "في العام السابق ، شكل جائحة كورونا تحديًا خاصًا.", "ولكن بدلاً من دعم التدخلات المؤجلة ، تمكنت إنسبروك من استغلال وقت الإغلاق الثاني وما يرتبط به من انخفاض في الإصابات الرياضية للعمل من خلال العمليات التي كان لا بد من تأجيلها في الإغلاق الأول عندما كان لا يزال يتعين على المستشفيات الاحتفاظ بسعة خالية.", "يقول أرورا: \"لقد تعاملنا بالفعل مع 600 تدخّل وبالتالي عالجنا كامل الأعمال المتراكمة وما بعدها\". أوقات الانتظار شائعة ، خاصة في مجال عمليات الأطراف الاصطناعية ، في إنسبروك ، تم تنفيذ هذه التدخلات الآن أثناء الإغلاق وتمت معالجة قوائم الانتظار.", "بالإضافة إلى ذلك ، تم تكثيف الأنشطة البحثية في أول إغلاق لمكتب منزلي. يوضح مدير العيادة الجديد: \"لقد تمكنا من نشر المزيد من الأوراق البحثية بشكل ملحوظ خلال هذا الوقت\".", "بشكل عام ، تسبب جائحة كورونا أيضًا في تغييرات هائلة في قسمه ، كما يوضح أرورا. انخفض عدد إصابات التزلج التي تم علاجها بنسبة 48 في المائة هذا الشتاء.", "في الوقت نفسه ، ارتفع عدد الإصابات الناجمة عن حوادث التزحلق بنسبة 38 في المائة. هذا يعني أيضًا خسارة مالية للمستشفيات ، كما ذكرت DER STANDARD. في إنسبروك وحدها ، انخفض الدخل بمقدار 600 ألف يورو في يناير 2021 مقارنة بشهر يناير 2020.", "(ستيفن أرورا ، 24 فبراير 2021) ملاحظة حول نفس الاسم: مؤلف المقال والرئيس الجديد لعيادة إنسبروك معقدان ، لكنهما غير مرتبطين مباشرة. (ars)" ]
}