{
  "id" : "ZiytOCEv",
  "url" : "https://kurier.at/chronik/oesterreich/rapper-in-kaernten-wegen-nazi-inhalten-verhaftet/401175856",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:56:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nazi-Rapper \"Mr. Bond\" in Kärnten festgenommen",
  "articleTitleTranslated" : "اعتقال مغني الراب النازي \"السيد بوند\" في كارينثيا",
  "articleContent" : [ "Verfassungsschutz und Polizei haben den rechtsradikalen Rapper \"Mr. Bond\" ausgeforscht und in Kärnten festgenommen. Seine den Nationalsozialismus verherrlichenden, antisemitischen, rassistischen und fremdenfeindlichen Songs sind in der rechtsextremen Szene äußerst beliebt.", "So hörte der Attentäter von Halle bei seinem Anschlag eine Nummer von \"Mr. Bond\". Der Kärntner aus Paternion soll auch das Hasspamphlet des Attentäters von Christchurch übersetzt und veröffentlicht haben.", "Verfassungsschützter hatten den Mann bzw. dessen Texte schon seit mehreren Monaten am Schirm.", "Nun konnten das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) Kärnten den Rapper ausforschen, der seine Neonazi-Songs davor jahrelang unerkannt verbreitet hatte.", "Gefunden wurde er in der Gemeinde Paternion im Bezirk Villach-Land. Dort führten am 20.  Jänner BVT, LVT und Landeskriminalamt zusammen mit der Polizei eine Hausdurchsuchung durch, veranlasst von der Staatsanwaltschaft Wien.", "Entdeckt wurden Datenträger, Waffen, eine Reichskriegsfahne, NS-Devotionalien, Liedtexte oder ein kleines Mischpult. \"Mr. Bond\" wurde festgenommen und in die Justizanstalt Klagenfurt überstellt.", "Andere Songs als Vorlage gestohlen Die Staatsanwaltschaft Wien ermittelt gegen ihn nach dem Verbotsgesetz (Herstellung und Verbreitung von NS-Gedankengut) und Verhetzung. Sie wirft ihm vor, unter seinem Pseudonym zumindest seit 2016 Lieder im Internet und auf CDs veröffentlicht haben.", "Für seine Songs verwendete der Kärntner Musiktitel anderer Interpreten. Deshalb drohen ihm laut Innenministerium auch Konsequenzen wegen Urheberrechtsverletzungen. Musik und Konzerte spielen heute eine zentrale Rolle in der Neonazi-Szene, auch bei der Rekrutierung Jugendlicher.", "\"Einschlägige Musik kann ... oftmals auch als Einstieg in das Milieu dienen.", "Darüber hinaus sind Konzertveranstaltungen geeignet, zur Finanzierung der Szene erheblich beizutragen\", steht im Verfassungsschutzbericht 2019.  Musik, Kampfsport und Neonazi-Ideologie würden bei großen Veranstaltungen zur \"Erlebniswelt Rechtsextremismus\" kombiniert, in der sich die sonst ziemlich heterogenen Szene sammelt.  ", "Das allerdings auf internationaler Ebene, in Österreich würden solche Großkonzerte konsequent verboten.", "\"Rechtsextremismus hat viele Gesichter und Formen angenommen - umso wichtiger ist es, die Auseinandersetzung mit den Gräueltaten des Nationalsozialismus aktiv zu fördern\", meinte Innenminister Karl Nehammer (ÖVP) anlässlich der Festnahme des Rappers.", "Der Kampf gegen Rechtsextremismus - egal in welcher Form er sich zeigt - sei Teil unserer historischen Verantwortung." ],
  "articleContentTranslated" : [ "حماية الدستور وقامت الشرطة بالتحقيق مع مغني الراب اليميني المتطرف \"السيد بوند\" واعتقلته في كارينثيا. أغانيه المعادية للسامية والعنصرية وكراهية الأجانب ، والتي تمجد الاشتراكية الوطنية ، تحظى بشعبية كبيرة في المشهد اليميني المتطرف.", "خلال الهجوم ، سمع قاتل هالي رقمًا من \"السيد بوند\". ويقال أيضًا إن كارينثيان من باتيرنيون قد ترجم ونشر كتيب الكراهية لقاتل كرايستشيرش.", "حماية الدستور كان الرجل أو نصوصه على الشاشة لعدة أشهر.", "الآن ، تمكن المكتب الفيدرالي لحماية الدستور ومكافحة الإرهاب (BVT) ومكتب الدولة لحماية الدستور ومكافحة الإرهاب (LVT) كارينثيا من البحث عن مغني الراب الذي كان ينشر حديثه الجديد الأغاني النازية لسنوات دون أن يتم التعرف عليها.", "تم العثور عليه في بلدية باتيرنيون في مقاطعة فيلاخ لاند. هناك ، في 20 كانون الثاني (يناير) ، أجرت BVT و LVT ومكتب الشرطة الجنائية بالولاية بحثًا عن منزل مع الشرطة ، بدأه مكتب المدعي العام في فيينا.", "تم اكتشاف ناقلات البيانات والأسلحة وعلم حرب الرايخ والأشياء التعبدية النازية ونصوص الأغاني وخلاط صغير. ألقي القبض على \"السيد بوند\" ونُقل إلى سجن كلاغنفورت.", "سرقة أغانٍ أخرى كنموذج يحقق مكتب المدعي العام في فيينا معه بموجب قانون الحظر (إنتاج ونشر الأفكار النازية) والتحريض. تتهمه بنشر الأغاني على الإنترنت وعلى أقراص مدمجة باسمه المستعار منذ 2016 على الأقل.", "استخدم Carinthian موسيقى من فنانين آخرين في أغانيه. لذلك ، وفقًا لوزارة الداخلية ، فهو مهدد أيضًا بعواقب انتهاك حقوق النشر. تلعب الموسيقى والحفلات الموسيقية دورًا رئيسيًا في مشهد النازيين الجدد اليوم ، بما في ذلك عندما يتعلق الأمر بتجنيد الشباب.", "\"يمكن للموسيقى ذات الصلة ... غالبًا أن تكون بمثابة مقدمة إلى الوسط المحيط.", "بالإضافة إلى ذلك ، فإن أحداث الحفلات الموسيقية مناسبة لتقديم مساهمة كبيرة في تمويل المشهد \"، كما يقول تقرير الحماية الدستورية لعام 2019. سيتم دمج الموسيقى وفنون الدفاع عن النفس والأيديولوجية النازية الجديدة في الأحداث الكبيرة لتشكيل\" عالم تجربة التطرف اليميني \"، والذي يتجمع فيه المشهد غير المتجانس.", "هذا ، ومع ذلك ، على المستوى الدولي ، في النمسا مثل هذه الحفلات الموسيقية الكبيرة محظورة باستمرار.", "قال وزير الداخلية كارل نهامر بمناسبة اعتقال مغني الراب: \"لقد اتخذ التطرف اليميني العديد من الوجوه والأشكال - والأهم من ذلك كله هو تعزيز المواجهة بنشاط مع فظائع الاشتراكية القومية\".", "إن محاربة التطرف اليميني - بغض النظر عن شكله - جزء من مسؤوليتنا التاريخية." ]
}