{
  "id" : "zjEnzJkG",
  "url" : "https://kurier.at/politik/inland/militaer-aerztin-sperandio-viele-kollegen-haben-die-gefahr-gesehen/401112987",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:14:33Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Militär-Ärztin Sperandio: „Viele Kollegen haben die Gefahr gesehen“",
  "articleTitleTranslated" : "الطبيب العسكري سبيرانديو: \"كثير من الزملاء رأوا الخطر\"",
  "articleContent" : [ "Als Sylvia-Carolina Sperandio vor ziemlich genau einem Jahr einen Beitrag für die „Sicherheitspolitische Jahresvorschau 2020“ abgeben durfte, war die chinesische Provinzhauptstadt Wuhan nur China-Kennern bekannt, und den medizinischen Begriff „Covid 19“ gab es nicht.", "Als Leiterin des Militärischen Gesundheitswesens sollte Sperandio eine Einschätzung treffen, was es mit Pandemie auf sich hat – und warum man sich als Militär und Gesellschaft damit beschäftigen muss. Der Beitrag der Militär-Ärztin ist nur vier Seiten lang.", "Doch rückblickend liest er sich nachgerade prophetisch, nahm er doch einen Großteil dessen vorweg, was 2020 passieren sollte. Sie warnte vor den „verheerenden Folgen“, die eine Pandemie für die Gesellschaft haben könnte.", "Mit dem Verweis auf die Weltgesundheitsorganisation nannte sie explizit das MERS-Coronavirus als potenziellen Gefährder.", "Und Sperandio schilderte den Ablauf, wenn eine bis dahin unbekannte Erkrankung („Disease X“) pandemisch um sich greift: „Neben unzähligen Behandlungsbedürftigen und Todesopfern können auch staatliche Dienstleistungen und die Wirtschaft zum Erliegen kommen“", "Wer heute mit der Ärztin spricht, dem wird schnell klar: Ihr ging und geht es nie darum, Recht zu haben.  “ „Ich war absolut nicht die Einzige, die vor dieser Situation gewarnt hat. Viele tolle Kollegen haben die Gefahr gesehen.", "Man wurde halt nicht gehört“, sagt sie. Das Ziel müsse nun sein, nach vorne zu schauen. „Wir müssen damit leben lernen, dass es eine neue Realität geben wird.", "So lange wir zurückschauen und in die alte Realität zurückwollen, werden wird die Situation nicht bewältigen.“ Als konkreten Vorschlag formuliert die Soldatin, dass die gemeinsame europäische Seuchen- und Epidemiebekämpfung forciert wird.", "„Es ist letztlich egal, ob Erreger absichtlich in die Welt gesetzt werden oder zufällig mutieren und überspringen. Wichtig ist, dass wir immer damit rechnen, und dass wir darauf vorbereitet sind.", "Denn das kann jederzeit wieder passieren.“ Positiv überrascht hat sie in diesem Zusammenhang das Tempo der Pharma-Industrie bei der Entwicklung von Tests und Impfungen.", "„Ich habe nicht so schnell mit einer Impfung gerechnet.“ Als negative Überraschung empfindet Sperandio die „Dichotomie“ in der Krise: „Es gibt mittlerweile viele Menschen, die in absoluter Angst leben.", "Ihnen stehen die gegenüber, die die Krankheit negieren.“ Letztere will die Ärztin nur begrenzt entschuldigen: „Ich nehme es mittlerweile persönlich, wenn jemand die Krankheit verharmlost.“ Wer das tue, ignoriere die Situation in den Spitälern.", "„Die Kollegen dort leisten seit Monaten Unglaubliches.“ Christian Böhmer Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "عندما سُمح لسيلفيا-كارولينا سبيرانديو بتقديم مساهمة في \"المعاينة السنوية لسياسة الأمن 2020\" منذ عام تقريبًا ، كانت ووهان عاصمة المقاطعة الصينية معروفة فقط للخبراء الصينيين ، ولم يكن المصطلح الطبي \"كوفيد 19\" موجودًا.", "بصفته رئيس قسم الصحة العسكرية ، يجب على سبيرانديو إجراء تقييم لما يدور حوله الوباء - ولماذا يتعين على الجيش والمجتمع التعامل معه. يبلغ طول مساهمة الطبيب العسكري أربع صفحات فقط.", "لكن عند استعادة الأحداث الماضية ، فإنها تقرأ بشكل نبوي ، حيث توقعت جزءًا كبيرًا مما كان سيحدث في عام 2020. وحذرت من \"العواقب الوخيمة\" التي يمكن أن تحدثها الجائحة على المجتمع.", "بالإشارة إلى منظمة الصحة العالمية ، وصفت صراحة فيروس كورونا بأنه خطر محتمل.", "ووصف سبيرانديو العملية التي يحدث فيها مرض غير معروف سابقًا (\"المرض X\") في جائحة: \"بالإضافة إلى عدد لا يحصى من الأشخاص الذين يحتاجون إلى العلاج والوفيات ، يمكن أن تتوقف الخدمات الحكومية والاقتصاد أيضًا\"", "أي شخص يتحدث إلى الطبيب اليوم سيدرك بسرعة أنها لم تكن أبدًا ولا تهتم أبدًا بأن تكون على حق. \"\" لم أكن على الإطلاق الشخص الوحيد الذي حذر من هذا الوضع. رأى العديد من الزملاء العظماء الخطر.", "تقول: \"لم يسمعك أحد\". يجب أن يكون الهدف الآن هو التطلع إلى الأمام. \"علينا أن نتعلم كيف نتعايش مع حقيقة أنه سيكون هناك واقع جديد.", "طالما أننا ننظر إلى الوراء ونريد العودة إلى الواقع القديم ، فلن نتعامل مع الوضع \". كاقتراح ملموس ، صاغ الجندي أنه ينبغي دفع المعركة الأوروبية المشتركة ضد الأوبئة والأوبئة.", "\"في النهاية ، لا يهم ما إذا كانت مسببات الأمراض قد تم إدخالها عمدًا إلى العالم أو تحور عرضيًا وتخطيها. من المهم أن نتوقعها دائمًا وأن نكون مستعدين لها.", "لأن ذلك يمكن أن يحدث مرة أخرى في أي وقت. وفي هذا السياق ، فوجئت بشكل إيجابي بخطى صناعة الأدوية في تطوير الاختبارات واللقاحات.", "\"لم أكن أتوقع تلقيحًا بهذه السرعة\". تصور سبيرانديو \"الانقسام\" في الأزمة على أنه مفاجأة سلبية: \"هناك الآن الكثير من الناس الذين يعيشون في خوف مطلق.", "مقابلهم هم من ينفي المرض. \"الطبيب يريد فقط أن يعفي الأخير إلى حد محدود:\" أنا الآن أعتبر الأمر شخصيًا عندما يستخف أحد بالمرض \". أي شخص يفعل ذلك يتجاهل الوضع في المستشفيات.", "\"الزملاء هناك يقومون بأشياء لا تصدق منذ شهور\". كريستيان بوهمر تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى ، والورق الإلكتروني ، والمجلات على الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}