{
  "id" : "zJk1ZnEP",
  "url" : "https://kurier.at/wirtschaft/gute-nachrichten-von-rosenbauer-mehr-umsatz-mehr-gewinn/401100156",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T10:58:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gute Nachrichten von Rosenbauer: Mehr Umsatz, mehr Gewinn",
  "articleTitleTranslated" : "بشرى سارة من Rosenbauer: المزيد من المبيعات ، المزيد من الأرباح",
  "articleContent" : [ "Der oberösterreichische Feuerwehrausrüster Rosenbauer hat in den ersten neun Monaten sowohl beim Umsatz als auch beim Gewinn zugelegt.  Der Umsatz stieg im Periodenvergleich um 16 Prozent auf 713,9 Mio.", "Euro, das operative Ergebnis (EBIT) lag mit 25,4 Mio.  Euro ebenfalls deutlich über Vorjahr (15,1 Mio.).  Das Periodenergebnis wurde von 9,0 auf 17,3 Mio.  Euro gesteigert.", "Der Gewinn je Aktie betrug 1,3 (0,3) Euro, teilte das Unternehmen Dienstagfrüh mit.  Der börsennotierte Konzern habe erstmals einen syndizierten Kredit über 170 Mio.", "Euro (mit Aufstockungsmöglichkeit) abgeschlossen.  Die Laufzeit beträgt drei Jahre plus einer zweimaligen Verlängerungsoption um jeweils ein Jahr.  Die Transaktion wurde von der UniCredit Bank Austria und der Raiffeisen Bank International (RBI) als Joint Coordinators, Mandated Lead Arrangers und Bookrunners betreut.", "Darüber hinaus gehören die Commerzbank, Erste Bank, RLB Oberösterreich und die Sparkasse Oberösterreich dem Bankenkonsortium an.  Die Transaktion gebe der Gruppe Planungssicherheit im mittel- bis langfristigen Bereich, sagte Finanzvorstand Sebastian Wolf.", "Der Mitarbeiterstand per Ende September lag bei 3.988 (3.781 im Vorjahr).  Die Feuerwehrbranche sei ein typischer \"Nachläufer\" des allgemeinen Konjunkturzyklus und sollte sich dank voller Auftragsbücher im weiter rückläufigen, wirtschaftlichen Umfeld behaupten können, so das Unternehmen in einer Aussendung.", "Die Nachfrage nach Feuerwehrtechnik und -ausrüstung hat sich im 3.  Quartal etwas stabilisiert.  Vor dem Hintergrund eines unverändert soliden Auftragsbestandes erwartet der Rosenbauer-Vorstand für das Gesamtjahr einen Umsatz über dem Vorjahr.", "Die EBIT-Marge soll um die 5 Prozent liegen.  Für 2021 rechnet das Management mit einer Seitwärtsbewegung des globalen Sektors und einem stabilen Umsatz der Gruppe." ],
  "articleContentTranslated" : [ "زادت شركة Rosenbauer ، مورد معدات مكافحة الحرائق في النمسا العليا ، كل من المبيعات والأرباح في الأشهر التسعة الأولى. ارتفعت المبيعات بنسبة 16٪ على أساس سنوي لتصل إلى 713.9 مليون يورو.", "كانت النتيجة التشغيلية (EBIT) عند 25.4 مليون يورو أعلى بكثير من العام السابق (15.1 مليون). زادت نتيجة الفترة من 9.0 إلى 17.3 مليون يورو.", "أعلنت الشركة في وقت مبكر من يوم الثلاثاء أن ربحية السهم بلغت 1.3 (0.3) يورو. حصلت المجموعة المدرجة لأول مرة على قرض مشترك بقيمة 170 مليون.", "اليورو (مع إمكانية الشحن). المدة ثلاث سنوات بالإضافة إلى خيار التمديد لمرتين لمدة سنة واحدة لكل منهما. تمت إدارة الصفقة من قبل UniCredit Bank Austria و Raiffeisen Bank International (RBI) كمنسقين مشتركين ومنظمين رئيسيين مفوضين ومديري اكتتاب.", "بالإضافة إلى ذلك ، ينتمي كل من Commerzbank و Erste Bank و RLB Oberösterreich و Sparkasse Oberösterreich إلى الكونسورتيوم المصرفي. قال المدير المالي سيباستيان وولف إن الصفقة تمنح المجموعة أمان التخطيط على المدى المتوسط إلى الطويل.", "وبلغ عدد العاملين في نهاية سبتمبر 3،988 (3،781 في العام السابق). وقالت الشركة في بث إذاعي إن صناعة مكافحة الحرائق هي \"متابعة\" نموذجية للدورة الاقتصادية العامة ، وبفضل دفاتر الطلبات الكاملة ، يجب أن تكون قادرة على الاحتفاظ بها في ظل البيئة الاقتصادية المتدهورة المستمرة.", "استقر الطلب على تكنولوجيا ومعدات مكافحة الحرائق إلى حد ما في الربع الثالث. على خلفية تراكم الطلبات القوي الذي لم يتغير ، يتوقع المجلس التنفيذي في Rosenbauer أن تكون مبيعات العام ككل أعلى من العام السابق.", "يجب أن يكون هامش EBIT حوالي 5 بالمائة. بالنسبة لعام 2021 ، تتوقع الإدارة أن يتحرك القطاع العالمي جانبًا وأن تظل مبيعات المجموعة مستقرة." ]
}