{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK bleibt sicher in Erfolgsspur",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Kapitän Gernot Trauner vor der Pause (16.) sowie Johannes Eggestein (52.), Reinhold Ranftl (67.) und Lukas Grgic (70.) nach dem Seitenwechsel hielten die Gäste souverän auf Distanz.", "Der LASK fuhr im heimischen Linzer Stadion nicht nur die erhofften drei Punkte gegen den Nachzügler ein, sondern ging inklusive Europa League auch im fünften Pflichtspiel in Folge als Sieger vom Platz.", "Erst am Donnerstag hatten die Oberösterreicher bei Royal Antwerpen in Belgien mit 1:0 gewonnen.  In der Tabelle hielt der LASK mit dem fünften Erfolg im siebenten Saisonspiel den Anschluss an das Spitzenduo Red Bull Salzburg und Rapid.", "Die zuletzt von mehreren positiven Coronavirus-Tests betroffene Admira musste hingegen die dritte Niederlage in Folge einstecken und behält damit die rote Laterne, die sie erst am Samstag von der SV Ried (2:0-Sieg über Hartberg) erhalten hatte.", "Auf die elftplatzierten Altacher fehlt jedoch nur ein Punkt.  Detail am Rande: Gegen die Rieder hatten die Südstädter am 3.  Oktober den bis dato letzten Sieg gefeiert.", "LASK früh auf Siegeskurs Im 5-4-1 ohne Ball hatte das Schlusslicht, dass gleich neun Ausfälle kompensieren musste, die Linzer Offensive zunächst im Griff, doch der LASK ging mit dem zweiten Eckball in Führung: Trauner köpfelte recht unbedrängt ein (17.).", "Drei Tage nach dem 1:0-Auswärtssieg gegen Antwerpen in der Europa League musste der LASK die wacker kämpfenden Gäste sukzessive mürbe spielen.  Das gelang später auch, in der ersten Hälfte wurden die Linzer im ersten Spiel ohne Marko Raguz nach dessen Kreuzbandriss aber fast nur dank ihrer Standardstärke gefährlich.", "Petar Filipovic klopfte per Kopf nach einer Ecke von Peter Michorl schon am 2:0 an (35.), das kurz nach dem Seitenwechsel auch fiel: Nach einem Ballverlust von Tomislav Tomic trieb Ranftl den Ball in den Strafraum und legte auf Eggestein zurück, der sich das Spielgerät zurechtlegte und überlegt einschoss (52.).", "Danach machten die Linzer kurzen Prozess.  Ranftl, der einen unzureichend geklärten Stanglpass des eingewechselten Husein Balic im Kreuzeck versenkte (67.) und Grgic aus acht Metern nach Gruber-Vorarbeit (70.) stellten per Doppelschlag auf 4:0.Stangenschüsse auf beiden Seiten Der Admira gelang es selten, solche Duftmarken zu setzen wie in der 76.", "Minute, als Joseph Ganda die Stange traf.  Zuvor waren die Südstädter nur in der 40.  Minute offensiv auffällig geworden, als Marco Hausjell aus guter Position klar verzog.", "Die Linzer blieben bis zuletzt torgefährlich, auch Andrade traf mit einem Schuss aus dem Rückraum noch die linke Stange (75.).  LASK-Coach Dominik Thalhammer feierte einen klaren Sieg gegen seinen Ex-Club, auf den nach der zweiwöchigen Ligapause richtungsweisende Partien in Tirol und zu Hause gegen Hartberg warten.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Grundsätzlich muss ich sagen, dass ich sehr zufrieden bin, wie wir den zweiten Slot beendet haben.", "Das war sehr, sehr gut.  Das heutige Spiel war ein ordentliches mit einigen Optimierungsmöglichkeiten.  Trotzdem bin ich mit dem Resultat zufrieden.“ Damir Buric (Admira-Trainer): „Im Moment kriegen wir volle Breite.", "Ich kann die Länderspielpause kaum erwarten, dass die verletzten und kranken Spieler zurückkommen und wir wieder in der Lage sind, vernünftig zu arbeiten.  LASK ist ein anderes Niveau.", "Wenn wir dieser Mannschaft Paroli bieten wollen, dann müssen wir komplett sein und unsere optimale Leistung bringen.  Wir haben heute auch individuelle Fehler gemacht, und dann wird es schwer, das zu korrigieren.“ Johannes Eggestein (LASK-Torschütze): „Wir haben eine souveräne Leistung gezeigt.", "In der ersten Halbzeit mussten wir erst mal die Admira knacken, das war gar nicht so einfach mit der Fünferkette hinten.  Aber das haben wir in der zweiten Halbzeit endgültig geschafft und dann auch verdient 4:0 gewonnen.“ Tipico-Bundesliga, siebente RundeLASK – Admira 4:0 (1:0) Stadion der Stadt Linz, SR Heiß 1:0 Trauner (16.) 2:0 Eggestein (52.) 3:0 Ranftl (67.) 4:0 Grgic (70.)", "LASK: Schlager – Wiesinger, Trauner, Filipovic – Ranftl, Grgic, Michorl (77.  Madsen), Renner (65.  Andrade) – Goiginger (52.  Balic), Eggestein, Gruber (77.  Plojer) Admira: Leitner – Auer, Petlach, Rath, Spasic, Lukacevic (72.", "Tomp) – Ganda, Tomic (74.  Babuscu), Kerschbaum, Hausjell (82.  Kronberger) – Breunig (82.  Maierhofer) Gelbe Karten: Schlager bzw.  Breunig Die Besten: Ranftl, Gruber bzw." ],
  "id" : "ZJKIDZnH",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069117/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "من المؤكد أن LASK ستبقى على طريق النجاح",
  "articleContentTranslated" : [ "أبقى الكابتن جيرنوت تراونر قبل الاستراحة (16) ويوهانس إيجستين (52) ورينهولد رانفتل (67) ولوكاس غريغيتش (70) بعد الاستراحة الضيوف على مسافة آمنة.", "لم يسجل LASK النقاط الثلاث التي كانوا يأملون في تحقيقها ضد اللاعب الشارد في ملعبهم في لينز فحسب ، بل فاز أيضًا بالمباراة التنافسية الخامسة على التوالي ، بما في ذلك الدوري الأوروبي.", "فاز منتخب النمسا العليا 1-0 على رويال أنتويرب في بلجيكا يوم الخميس فقط. في الجدول ، واصل LASK مواكبة الثنائي الأول Red Bull Salzburg و Rapid مع نجاحه الخامس في المباراة السابعة هذا الموسم.", "عانت أدميرا ، التي أصيبت مؤخرًا بعدة اختبارات إيجابية لفيروس كورونا ، من الهزيمة الثالثة على التوالي ، وبالتالي احتفظت بالفانوس الأحمر الذي لم تتلقه إلا يوم السبت من إس في ريد (الفوز 2-0 على هارتبرج).", "ومع ذلك ، هناك نقطة واحدة مفقودة على Altacher الذي يحتل المركز الحادي عشر. تفاصيل جانبية: ضد Rieder ، احتفل فريق Südstadt بفوزه الأخير حتى الآن في 3 أكتوبر.", "LASK في طريقه للفوز مبكرًا في 5-4-1 بدون الكرة ، كان الجزء السفلي من المجموعة ، مضطرًا للتعويض عن تسعة إخفاقات ، في البداية كان هجوم لينز تحت السيطرة ، لكن LASK تقدم بضربة ركنية ثانية: Trauner برأس غير مقيد تمامًا (17) .", "بعد ثلاثة أيام من الفوز 1-0 خارج ملعبه على أنتويرب في الدوري الأوروبي ، كان على LASK أن يلعب بشكل تدريجي مع الضيوف الشجعان الذين يقاتلون بالضجر. نجح ذلك لاحقًا ، في الشوط الأول ، كان فريق لينز خطيرًا في المباراة الأولى بدون ماركو راجوز بعد تمزق الرباط الصليبي ، لكن تقريبًا بفضل قوتهم القياسية.", "ضرب بيتار فيليبوفيتش برأسه بعد ركلة ركنية من بيتر ميشورل 2-0 (المركز 35) ، والتي سقطت أيضًا بعد فترة وجيزة من الاستراحة: بعد أن فقد توميسلاف توميتش الكرة ، قاد رانفتل الكرة إلى داخل منطقة الجزاء وأعادها إلى إيجستين ، الذي تم ترتيب معدات الملعب وإطلاق النار عليها بعناية (52).", "ثم قام اللينزر بعمل قصير منه. رانفتل ، الذي أغرق تمريرة ستانجل غير الكافية من البديل حسين باليتش في كروزيك (67) وجريجيتش من ثمانية أمتار بعد عمل غروبر التحضيري (70) سددوا هدفين إلى 4-0. نادراً ما نجحت تسديدات القطب على كلا الجانبين لتعيين علامات الرائحة كما في 76.", "دقيقة عندما ضرب جوزيف جاندا العارضة. في السابق ، كان Südstädter هجومًا فقط في الدقيقة 40 ، عندما انتقل Marco Hausjell من موقع جيد.", "ظل فريق لينز خطيرًا حتى النهاية ، وضرب أندرادي العارضة اليسرى بتسديدة من المنطقة الخلفية (75). احتفل دومينيك ثالهامر مدرب لاسك بفوز واضح على ناديه السابق ، حيث تنتظر مباريات تحديد الاتجاه في تيرول وعلى أرضه ضد هارتبرج بعد استراحة لمدة أسبوعين في الدوري. تعليقات على المباراة: دومينيك تالهامر (مدرب لاسك): \"بشكل أساسي ، يجب أن أقول أنا سعيد جدًا بكيفية إنهاءنا للشريحة الثانية.", "كان ذلك جيدًا جدًا. كانت لعبة اليوم جيدة مع بعض التغيير والتبديل. مع ذلك ، أنا سعيد بالنتيجة. \"دامير بوريتش (مدرب Admira):\" في الوقت الحالي نحصل على اتساع كامل.", "لا أطيق انتظار فترة التوقف الدولي ، حتى يعود اللاعبون المصابون والمرضى ولكي نتمكن من العمل بشكل صحيح مرة أخرى. LASK مستوى مختلف.", "إذا أردنا الوقوف في وجه هذا الفريق ، فعلينا أن نكون كاملين ونبذل قصارى جهدنا. لقد ارتكبنا أيضًا أخطاء فردية اليوم ، ومن ثم سيكون من الصعب تصحيحها \". يوهانس إيجستين (هداف لاسك):\" أظهرنا أداءً سياديًا.", "في الشوط الأول ، كان علينا أولاً كسر Admira ، لم يكن ذلك سهلاً مع سلسلة من خمسة رجال في الخلف. لكننا تمكنا أخيرًا من فعل ذلك في الشوط الثاني ثم فزنا بجدارة 4: 0 \". تيبيكو-الدوري الألماني ، الدور السابع لاسك - أدميرا 4: 0 (1: 0) ملعب مدينة لينز ، ريال هايس 1: 0 تراونر (16. ) 2: 0 Eggestein (المركز 52) 3: 0 Ranftl (المرتبة 67) 4: 0 Grgic (المركز 70)", "LASK: Schlager - Wiesinger، Trauner، Filipovic - Ranftl، Grgic، Michorl (77 Madsen)، Renner (65 Andrade) - Goiginger (52nd Balic)، Eggestein، Gruber (77th Plojer) Admira: Leitner - Auer، Petlach ، راث ، سباسيتش ، لوكاسيفيتش (72.", "تومب) - غاندا ، توميك (74 بابوسكو) ، كيرشباوم ، هاوسجيل (82 كرونبيرجر) - بريونج (82 مايرهوفر) البطاقات الصفراء: شلاجر أو بريونج الأفضل: رانفتل ، جروبر أو" ]
}