{
  "id" : "ZjnY5NOY",
  "url" : "https://kurier.at/kultur/buch/theresa-prammers-neue-krimiserie-die-rowling-machts-nicht-besser/401223318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:30:08Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010483/46-175271158.jpg",
  "imageCopyright" : "Manfred Langer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Theresa Prammers neue Krimiserie: Die Rowling macht’s nicht besser",
  "articleTitleTranslated" : "سلسلة الجريمة الجديدة لتيريزا برامر: رولينج لا تفعل ذلك بشكل أفضل",
  "articleContent" : [ "Aber das Beste ist, dass Theresa Prammer so viel Schwung hat beim Schreiben. Seit sie Frank Sinatra zurück auf die Erde schickte („Die Rettung der Regenwürmer“), wird sie im KURIER jedes Mal dafür gelobt, für die gute Energie und den Witz, falls er denn passt – egal, ob mit Krimihandlung oder ohne.", "(Lieber ohne, aber was soll man machen ...). Bei einem bekannten Filmregisseur wird ein „Lockvogel“ eingeschleust, weil seine Frau wissen will, ob’s stimmt, dass er junge Schauspielerinnen belästigt. Der kranke, hungrige Detektiv hat eine – da haben wir wieder dieses Wort – schwungvolle Helferin.", "(Joanne K. Rowlings Serie über den beinamputierten Privatdetektiv Cormoran Strike und seine Assistentin Robin ist gut, aber nicht besser.) Theresa Prammer: „Lockvogel“ Haymon Verlag. 376 Seiten. 24,90 Euro" ],
  "articleContentTranslated" : [ "لكن أفضل شيء هو أن تيريزا برامر لديها الكثير من الزخم في كتاباتها. منذ أن أعادت فرانك سيناترا إلى الأرض (\"إنقاذ ديدان الأرض\") ، تم الثناء عليها في كل مرة في KURIER ، لطاقتها الجيدة وذكائها ، إذا كان ذلك مناسبًا - سواء كان ذلك بقصة جريمة أو بدونها.", "(الأفضل بدونه ولكن ما الذي يجب أن تفعله ...). يتم تهريب \"شرك\" إلى مخرج أفلام معروف لأن زوجته تريد أن تعرف ما إذا كان صحيحًا أنه يتحرش بالممثلات الشابات. المحقق المريض الجائع لديه - هنا لدينا هذه الكلمة مرة أخرى - مساعد نشط.", "(سلسلة جوان ك. رولينج حول المحقق الخاص المبتور كورموران سترايك ومساعده روبن جيد ، لكن ليس أفضل.) تيريزا برامر: \"شرك\" Haymon Verlag. 376 صفحة. 24.90 يورو" ]
}