{
  "id" : "zjOK41Gt",
  "url" : "https://sport.orf.at/stories/3069645/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T13:47:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vlhova in Levi nicht zu schlagen",
  "articleTitleTranslated" : "فلهوفا في ليفي لا يمكن التغلب عليها",
  "articleContent" : [ "Hinter Liensberger platzierte sich die Schweizerin Wendy Holdener auf Rang vier.  Auf Platz fünf landete die US-Amerikanerin Mikaela Shiffrin, die nach ihrer freiwilligen Skipause von 300 Tagen vor allem im zweiten Durchgang müde wirkte.", "Bei Vlhova regierte dagegen nach ihrer souveränen Vorstellung in dem Skiort 170 Kilometer nördlich des Polarkreises Zufriedenheit.  „Es ist schon schwierig, hier zu gewinnen.", "Und einen Sieg zu bestätigen ist noch schwieriger.  Heute hab ich mir selbst sehr viel Druck gemacht, alle waren sehr eng zusammen.  Ich habe gewusst, ich muss im zweiten Lauf noch zulegen, und das hat auch geklappt.", "Nach zwei Siegen habe ich jetzt natürlich großes Selbstvertrauen.“ Österreicherinnen zeigen auf Die Entscheidung im zweiten Slalom von Levi brachte jedoch vor allem gute Vorstellungen der ÖSV-Damen.", "Unter den schnellsten vier Läuferinnen im zweiten Durchgang fanden sich mit der Schnellsten Liensberger, Katharina Truppe als Dritte und Franziska Gritsch als Vierte drei Österreicherinnen.", "Nur Siegerin Vlhova konnte als Zweitschnellste mit den rot-weiß-roten Läuferinnen mithalten.  Liensberger fuhr die gesamte Strecke konstant auf Zug – das machte sich im Ziel bemerkbar, als sie ihre bis dahin führende ÖSV-Teamkollegen Franziska Gritsch um 0,55 Sekunden vom roten Leader-Sessel verdrängte und am Ende ihren fünften Podestplatz im Weltcup einfuhr.", "„Die Richtung stimmt“ „Ich hatte vor allem im zweiten Lauf gute Schwünge dabei, wo ich gleich gespürt habe, dass da was weitergeht.  Dieses Gefühl möchte ich mitnehmen.", "Auch mannschaftlich haben wir ein Topergebnis.  Gratulation an alle.  Es zeigt, dass die Richtung stimmt.  Ich freue mich, dass es bald weitergeht“, so die Vorarlbergerin im ORF vor ihren Heimrennen am Donnerstag (Qualifikation ab 10.00 Uhr, Rennen ab 17.45 Uhr, beides live in ORF1) in Lech/Zürs, wo ein Parallel-Riesentorlauf stattfindet.Bester Slalom für Gritsch Nicht nur Liensberger konnte ihren Podestplatz wiederholen, auch Gritsch konnte ihre gute Leistung aus dem ersten Durchgang im zweiten bestätigen.", "Wie schon am Samstag, wo sie nach guter Zwischenzeit im oberen Teil ausgeschieden war, zeigte sie vor allem im flachen Teil wieder eine schnelle Fahrt und wurde am Ende Sechste (+0,94 Sek.), ihre beste Platzierung in einem Weltcup-Slalom.", "„Ich bin irrsinnig glücklich, dass ich im Slalom Top Ten bin.  Es geht definitiv in die richtige Richtung“, so die 23-jährige Tirolerin.  Nur um sechs Hundertstelsekunden hinter Gritsch kam Katharina Truppe auf Rang sieben.", "Trotzdem war die Kärntnerin nicht vollauf zufrieden.  „Es hat kein Lauf 100 Prozent gepasst, aber ich weiß, dass ich noch fahren kann.  Man braucht immer die richtige Aggressivität und muss sich pushen“, so Truppe.", "Mit der achtbesten Laufzeit im Finale verbesserte sich Chiara Mair vom 13. auf den elften Rang.  Katharina Huber, die 23. nach dem ersten Durchgang war, konnte sich mit einem gelungenen, dynamischen zweiten Lauf ebenso stark verbessern.", "„Es macht Spaß, hier Rennen zu fahren.  Man muss hier brutal pushen, weil der Hang von der Neigung leicht, aber zum Schnellfahren schwierig ist“, so die 25-Jährige aus St.", "Georgen am Reith im ORF-Interview.  Den zehnten Platz von Samstag erreichte sie dennoch knapp nicht und wurde diesmal 14.Steigerung bei Schild Bernadette Schild, die im ersten Rennen am Samstag die Qualifikation für das Finale als 35. verpasst hatte, konnte auch am Sonntag nicht glänzen, als 20. mit 2,65 Sekunden Rückstand war aber eine Steigerung bemerkbar.", "Auch Katharina Gallhuber (22./+2,82 Sek.) konnte im Gegensatz zu Samstag in die Punkteränge fahren.  Bereits im ersten Durchgang war für die 19-jährige Magdalena Egger Endstation, die erst mit Startnummer 61 ins Rennen ging.", "Die dreifache Junioren-Weltmeisterin in Abfahrt, Super-G und Kombination hatte am Samstag in ihrem erst dritten Weltcup-Rennen mit Endrang 19 aufgezeigt, am Sonntag blieb ihr als 49. (+2,74 Sek.) der zweite Lauf jedoch versagt.", "Knapp vor ihr verpasste die 22-jährige Tirolerin Bernadette Lorenz als 45. (+2,62 Sek.) ebenfalls die Entscheidung der besten 30 Läuferinnen." ],
  "articleContentTranslated" : [ "وجاءت السويسرية ويندي هولدنر في المركز الرابع خلف لينسبيرجر. وجاءت في المركز الخامس الأمريكية ميكايلا شيفرين التي بدت متعبة بعد استراحة تزلج طوعية استمرت 300 يوم خاصة في الجولة الثانية.", "في Vlhova ، من ناحية أخرى ، بعد أدائهم السيادي في منتجع التزلج على الجليد على بعد 170 كيلومترًا شمال الدائرة القطبية الشمالية ، ساد الرضا. \"من الصعب الفوز هنا.", "وتأكيد الفوز أكثر صعوبة. اليوم أضغط على نفسي كثيرًا ، كان الجميع قريبين جدًا من بعضهم البعض. كنت أعلم أنه كان علي القيام بعمل أفضل في الجولة الثانية ، وقد نجح الأمر.", "بعد انتصارين ، بالطبع ، لدي الآن ثقة كبيرة بالنفس. \"يشير النمساويون إلى أن القرار في سباق التعرج المتعرج الثاني ليفي ، جلب بشكل أساسي أداءً جيدًا من سيدات ÖSV.", "وكان من بين أسرع أربعة عدائين في الجولة الثانية ثلاثة نمساويين مع أسرع لينسبيرغر ، وكاثرينا تروب في المركز الثالث ، وفرانزيسكا جريتش في المركز الرابع.", "الفائز الوحيد ، Vlhova ، كان قادرًا على مواكبة المتسابقين الأحمر والأبيض والأحمر كثاني أسرع. قادت لينسبيرجر المسار بأكمله باستمرار في القطار - كان هذا ملحوظًا في النهاية عندما دفعت زميلتها في فريق ÖSV فرانزيسكا جريتش ، التي كانت تقود حتى تلك النقطة ، من الكرسي الأحمر بزمن 0.55 ثانية وحققت أخيرًا مركزها الخامس على منصة التتويج في كأس العالم.", "\"الاتجاه صحيح\" \"كان لدي منعطفات جيدة ، خاصة في الجولة الثانية ، عندما شعرت على الفور أن شيئًا ما كان يحدث. أود أن آخذ هذا الشعور معي.", "لدينا أيضًا أفضل نتيجة كفريق. مبروك للجميع. إنه يظهر أن الاتجاه صحيح. أنا سعيد لأن الأمور ستستمر قريبًا \"، قالت امرأة فورارلبرغ على ORF قبل سباقها على أرضها يوم الخميس (التأهل من الساعة 10 صباحًا ، السباق من الساعة 5.45 مساءً ، كلاهما يعيش في ORF1) في ليخ / زورس ، حيث تقام سباق تعرج عملاق موازٍ. أفضل سباق تعرج إلى عن على Gritsch لم تكن Liensberger وحدها قادرة على تكرار منصة التتويج ، فقد تمكنت Gritsch أيضًا من تأكيد أدائها الجيد من الجولة الأولى في الجولة الثانية.", "كما هو الحال يوم السبت ، عندما تم إقصائها في الجزء العلوي بعد فترة مؤقتة جيدة ، أظهرت ركض سريع مرة أخرى ، خاصة في الجزء المسطح وانتهى بها الأمر في المركز السادس (+0.94 ثانية) ، وهو أفضل موقع لها في سباق التعرج لكأس العالم.", "\"أنا سعيد للغاية لوجودي بين المراكز العشرة الأولى في سباق التعرج المتعرج. قال التيروليان البالغ من العمر 23 عامًا \"إنه يسير في الاتجاه الصحيح بالتأكيد\". جاءت كاثرينا تروب في المركز السابع بعد ست مائة من الثانية بعد جريتش.", "ومع ذلك ، لم يكن كارينثيان راضيًا تمامًا. \"لم يكن الجري مثاليًا بنسبة 100 في المائة ، لكنني أعلم أنه لا يزال بإمكاني القيادة. قال تروب: \"أنت دائمًا بحاجة إلى العدوانية الصحيحة وعليك أن تدفع نفسك\".", "مع ثامن أفضل وقت للجري في النهائي ، تحسنت كيارا ماير من المركز 13 إلى المركز الحادي عشر. تمكنت كاثارينا هوبر ، التي احتلت المركز الثالث والعشرين بعد الجولة الأولى ، من التحسن بنفس القدر من خلال جولة ثانية ناجحة وديناميكية.", "\"من الممتع التسابق هنا. عليك أن تضغط بقوة هنا لأن المنحدر سهل على المنحدر ، ولكن من الصعب القيادة بسرعة \"، كما يقول الشاب البالغ من العمر 25 عامًا من سانت.", "جورجين آم ريث في مقابلة مع ORF. لقد فوتت للتو المركز العاشر يوم السبت وكانت في المركز الرابع عشر هذه المرة.برناديت شيلد ، التي غابت عن التأهل للنهائيات في السباق الأول يوم السبت في المركز 35 ، لم تستطع التألق يوم الأحد ، عندما كانت 20 مع المركز الثاني 65 ثانية متخلفة ولكن زيادة ملحوظة.", "تمكنت كاثرينا جالهوبر (22./+2.82 ثانية) من الوصول إلى النقاط على عكس يوم السبت. ماجدالينا إيجر البالغة من العمر 19 عامًا ، والتي بدأت السباق برقم 61 فقط ، كانت بالفعل في الجولة الأولى.", "أظهرت بطلة العالم للناشئين ثلاث مرات في Downhill و Super-G و Combined المركز التاسع عشر فقط في سباق كأس العالم الثالث يوم السبت ، لكنها فشلت يوم الأحد في جولتها الثانية في المركز 49 (+2.74 ثانية).", "قبلها مباشرة ، أخطأت تيرولين برناديت لورينز البالغة من العمر 22 عامًا قرار أفضل 30 عداءً في المركز 45 (+2.62 ثانية)." ]
}