{
  "id" : "ZK30yM6W",
  "url" : "https://www.derstandard.at/story/2000124767420/die-wiener-zieht-es-wieder-an-den-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:00:03Z[UTC]",
  "author" : "Oona Kroisleitner, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Wiener zieht es wieder an den Donaukanal",
  "articleTitleTranslated" : "تنجذب جزر فيينا إلى قناة الدانوب مرة أخرى",
  "articleContent" : [ "Die gute Nachricht zuerst: Der Frühling rollt an, wenn auch nur langsam. Und mit den steigenden Temperaturen wird nach dem – zumindest gefühlt – besonders langen Corona-Winter auch die Lust, nach draußen zu gehen, immer größer.", "Doch spazieren gehen ist eine Sache der Vergangenheit, als man sich an der frischen Luft noch irgendwie warmhalten musste. Mittlerweile ist Verweilen angesagt.", "Das zeigt sich in der teils dichtverbauten Hauptstadt ganz deutlich: Nicht nur die ersten wärmenden Sonnenstrahlen fluten die Straßen, Parks und Plätze Wiens, auch die Rausgeher werden immer mehr.", "Gar prädestiniert für Menschenansammlungen sind in der Stadt natürlich zentral gelegene Orte mit viel Platz und dafür wenig hohen Häusern rundherum, deren Schatten die Sonne stehlen würden.", "Und so ist auch schon jetzt im Jahr 2021 der Donaukanal wieder der Treffpunkt jener, die es daheim nicht mehr aushalten können, und jener, die schlicht ihre besonnenbrillten Köpfe in die Nacken legen, sich zum Himmel strecken und die lauen Temperaturen genießen wollen.", "Bis in den frühen Abend hinein wird hier in manchmal größeren, manchmal kleineren Gruppen, die mal auf Bänken aufgefädelt sitzen, mal ihre Füße zum Wasser hinab baumeln lassen geplaudert, getrunken und gefeiert.", "Die dazugehörige Musik kommt aus mitgebrachten Lautsprecherboxen oder einfach direkt aus den Smartphones. Verschwindet die Sonne langsam hinter dem Horizont, vergeht die gute Stimmung aber nur zaghaft.", "Die im Schritttempo vorbeifahrenden Polizeiautos stören kaum einen, der den Feierabend ausklingen lassen oder das Wochenende begehen will. Die Donaukanalsaison ist eröffnet, auch wenn die dort angesiedelten Lokale geschlossen bleiben.", "Das ist auch an den überquellenden Mülleimern bis zum Schwedenplatz ersichtlich. Dass der Donaukanal auch heuer wieder verstärkt zum Hotspot werden könnte, glaubt auch Alexander Nikolai (SPÖ), Bezirksvorsteher in der Leopoldstadt.", "Er will, dass es am Kanal, wo das Treiben im vergangenen Sommer immer wieder auch für negative Schlagzeilen gesorgt hatte, heuer \"gesitteter und gesicherter\" abgeht.", "\"Es soll a schene Gschicht sein, wenn man dort ist\", deswegen sei er bereits damit beschäftigt, Vorbereitungen zu treffen, wie er zum STANDARD sagt.", "Er habe das \"Sicherheitsforum Treppelweg Donaukanal\" einberufen und sämtliche Beteiligten zur gemeinsamen Vor-Ort-Begehung eingeladen – etwa die Polizei oder die Magistratsabteilungen für Stadtgärten (42), Gewässer (45) und Abfallwirtschaft (48).", "Der Termin dafür soll zeitnah stehen. Gespräche will der Bezirksvorsteher auch mit den Lokalbetreibern führen, um eine gemeinsame Vorgehensweise abzusprechen. Denn auch die Corona-Regeln sollen einheitlich gehandhabt werden.", "Es sei wichtig, dass alle an einem Strang ziehen. Ziel von Nikolai ist, einen gemeinsamen Leitfaden zu entwickeln. Das Einhalten von Abstandsregeln soll dann auch kontrolliert werden, kündigt er an. \"Man muss die Leute erinnern und anstoßen, dass sie Abstand halten\", so Nikolai.", "Streit verursachen schon vor dem richtigen Saisonbeginn die fehlenden Toilettenanlagen am Kanal. Die Linkspartei bringt heute, Dienstag, einen Antrag in der Bezirksvertretungssitzung ein, wonach öffentliche WCs zur Verfügung gestellt werden sollen.", "\"Solange die Lokale geschlossen sind, gibt es kein einziges Klo in der Gegend. Und sobald sie aufsperren, verlangen sie Geld dafür\", heißt es darin. Besucher seien gezwungen zu zahlen oder öffentliche Flächen zu benutzen.", "\"Für Frauen bedeutet das auch die erhöhte Gefahr, Opfer von Übergriffen zu werden\", sagt Stefan Ohrhallinger (Links). Er will, dass der Bezirk die zuständige Magistratsabteilung auffordert, öffentliche Toilettenanlagen aufzustellen.", "Nikolai beruhigt jedoch. Sobald es wärmer werde, würden wieder Container-WCs zur Verfügung stehen. Dies habe auch im vergangenen Jahr gut funktioniert. (Oona Kroisleitner, Rosa Winkler-Hermaden, 9.3.2021)" ],
  "articleContentTranslated" : [ "الخبر السار أولاً: الربيع يتدفق ، وإن كان ببطء. ومع ارتفاع درجات الحرارة ، بعد - على الأقل شعرت - طويلاً شتاء كورونا ، تتزايد الرغبة في الخروج.", "لكن الذهاب في نزهة أصبح شيئًا من الماضي ، عندما كان عليك أن تدفئ بطريقة ما في الهواء النقي. حان الوقت للتريث.", "يمكن رؤية ذلك بوضوح شديد في العاصمة المكتظة جزئيًا: لا تغمر شوارع فيينا وحدائقها وساحاتها بأشعة الشمس الدافئة الأولى فحسب ، بل يتزايد أيضًا عدد الأشخاص في الخارج.", "وبطبيعة الحال ، فإن الأماكن ذات الموقع المركزي في المدينة مع الكثير من المساحات والمباني الشاهقة الصغيرة حولها ، والتي قد تسرق ظلالها الشمس ، مخصصة مسبقًا لحشود من الناس.", "وهكذا ، في عام 2021 ، أصبحت قناة الدانوب مرة أخرى مكان التقاء لأولئك الذين لم يعد بإمكانهم الوقوف في المنزل ، وأولئك الذين ببساطة وضعوا رؤوسهم الحكيمة للخلف ، يمتدون إلى السماء ويريدون الاستمتاع بدرجات حرارة معتدلة.", "حتى وقت مبكر من المساء ، كان الناس يتحدثون ويشربون ويحتفلون هنا في مجموعات أكبر في بعض الأحيان ، وأحيانًا أصغر ، وأحيانًا يجلسون على مقاعد ، وأحيانًا يتركون أقدامهم تتدلى إلى الماء.", "تأتي الموسيقى المرتبطة من مكبرات الصوت التي أحضرتها معك أو ببساطة من الهواتف الذكية مباشرة. إذا اختفت الشمس ببطء خلف الأفق ، فإن المزاج الجيد يتلاشى مؤقتًا فقط.", "سيارات الشرطة التي تسير بخطى سريعة لا تزعج أي شخص يريد إنهاء المساء أو الاحتفال بعطلة نهاية الأسبوع. بدأ موسم قناة الدانوب ، حتى لو ظلت المطاعم الموجودة هناك مغلقة.", "يمكن ملاحظة ذلك أيضًا من حاويات القمامة الفائضة حتى Schwedenplatz. يعتقد ألكسندر نيكولاي (SPÖ) ، رئيس المنطقة في ليوبولدشتات ، أيضًا أن قناة الدانوب يمكن أن تصبح نقطة ساخنة مرة أخرى هذا العام.", "إنه يريد أن تكون القناة ، حيث تسبب الصخب والضجيج بشكل متكرر في عناوين الأخبار السلبية الصيف الماضي ، أكثر \"حضارية وأمانًا\" هذا العام.", "\"يجب أن يكون تحولًا لطيفًا عندما تكون هناك\" ، وهذا هو السبب في أنه مشغول بالفعل بالتحضيرات ، كما يقول عن المعيار.", "وكان قد عقد \"منتدى أمان Treppelweg Donaukanal\" ودعا جميع المشاركين إلى تفتيش مشترك في الموقع - مثل الشرطة أو الإدارات البلدية لحدائق المدينة (42) والمياه (45) وإدارة النفايات (48).", "يجب أن يكون تاريخ ذلك على الفور. يريد رئيس المنطقة أيضًا إجراء محادثات مع المشغلين المحليين للاتفاق على نهج مشترك. لأنه يجب أيضًا التعامل مع قواعد كورونا بشكل موحد.", "من المهم أن يتحد الجميع. هدف نيكولاي هو تطوير مجموعة مشتركة من الإرشادات. وأعلن أنه ينبغي بعد ذلك أيضًا التحقق من الامتثال لقواعد المسافة. قال نيكولاي: \"عليك تذكير الناس وتحميصهم ليبقوا على بعد\".", "يسبب عدم وجود مراحيض في المجاري خلافات حتى قبل بدء الموسم. يقدم حزب اليسار اقتراحا إلى اجتماع مجلس المنطقة اليوم الثلاثاء ، يقضي بإتاحة المراحيض العامة.", "وتقول: \"طالما أن المطاعم مغلقة ، فلا يوجد مرحاض واحد في المنطقة. وبمجرد فتحها ، فإنهم يتقاضون نقودًا مقابل ذلك\". يُجبر الزوار على الدفع أو استخدام الأماكن العامة.", "يقول Stefan Ohrhallinger (يسار): \"بالنسبة للنساء ، هذا يعني أيضًا زيادة خطر التعرض للاعتداء\". يريد من المنطقة أن تطلب من الدائرة البلدية المسؤولة إنشاء مراحيض عامة.", "نيكولاي يهدأ. بمجرد أن تصبح أكثر دفئًا ، ستتوفر مراحيض الحاويات مرة أخرى. لقد نجح هذا أيضًا في العام الماضي. (Oona Kroisleitner، Rosa Winkler-Hermaden، 9.3.2021)" ]
}