{
  "id" : "ZK5apaXT",
  "url" : "https://kurier.at/kultur/leopold-museum-erhielt-klimt-bild-geschenkt/401110557",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:05:24Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leopold Museum erhielt Klimt-Bild geschenkt",
  "articleTitleTranslated" : "تلقى متحف ليوبولد صورة كليمت كهدية",
  "articleContent" : [ "Das Wiener Leopold Museum hat ein Gemälde von Gustav Klimt als Schenkung aus privater Hand erhalten.", "Wie das Museum am Donnerstag in einer Aussendung bekannt gab, stammt die Donation von einem Wiener Akademikerehepaar, das den Entwurf für das Deckengemälde „Altar des Dionysos“ von Gustav Klimt in der Auktion „Klassische Moderne“ am Dienstag im Wiener Dorotheum um  475.064 erfolgreich für das Leopold Museum gesichert hatte.  ", "Vom Banktresor ins Museum Das im Stil des Historismus gehaltene Gemälde „Altar des Dionysos“, das 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters entstand, war zuerst im Eigentum der Bank Austria gestanden, deren Konzernmutter Unicredit hatte die Versteigerung mancher Kunstbestände veranlasst.  ", "Im Rahmen der \"Art for Future\" genannten Initiative wolle  die Gruppe einen Beitrag zu einer gerechteren, inklusiven Gesellschaft in den Märkten, in denen Sie vertreten ist, leisten, hieß es in der Vorankündigung der Auktion.", "Dazu zähle etwa die Vergabe besonderer Krediten an Einrichtungen, die sonst keine Unterstützung bekommen, und an sozial ausgerichtete Unternehmen.", "Das betreffende Klimt-Gemälde genießt als kunsthistorisch wertvolles Dokument für das Schaffen des Künstlers vor der Zeit von Secession und Jugendstil allerdings besonderen Schutz und ist mit einem Ausführverbot belegt - das bedeutet, dass es am internationalen Markt nicht gehandelt werden dürfte.", "Trotz dieses eingeschränkten Markts lag der erzielte Preis doch deutlich über dem Schätzwert von 190.000 - 300.000 Euro. Die Übergabe an ein Museum ist eine logische und im Sinne der Allgemeinheit begrüßenswerte Aktion - Spenden an das Leopold Museum sind zudem steuerlich absetzbar.", "Das Museum betonte von seiner Seite aus allerdings, dass sich \"das kunst-, theater- und musikaffine Ehepaar, das ungenannt bleiben möchte, keinerlei Gegenleistung für ihre großzügige Schenkung erwartet.\"", "Gerade in Krisenzeiten und der schwierigen ökonomischen Situation durch den abermaligen Lockdown freut man sich im Leopold Museum umso mehr über einen solchen, vorweihnachtlichen Glücksfall.", "„Dass jemand einen Tag vor der Auktion an das Museum herantritt, mich beauftragt im Namen der generösen Schenker dieses kunsthistorisch so bedeutende Werk zu ersteigern, habe ich in meiner beruflichen Laufbahn noch nicht erlebt“, so der Direktor des Leopold Museum, Hans‑Peter Wipplinger.", "Das Gemälde „Altar des Dionysos“ entstand im Jahr 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters.", "Das außergewöhnliche Format des zwölf Meter langen Giebelfeldes im südlichen Stiegenhaus bewegte Klimt zu einer Komposition, deren Mittelpunkt eine Kultstätte mit der Büste des antiken griechischen Gottes Dionysos bildet.", "Neben zwei den Altar flankierenden Bacchantinnen befindet sich darüber hinaus im linken Bildzwickel ein nackter Satyr aus dem Gefolge des Dionysos.", "Das Ehepaar sei von Jugend an stets begeistert ins Burgtheater gegangen, heißt es in der Aussendung, und möchte das Gemälde der Öffentlichkeit dauerhaft zugänglich machen. Dies wird in der \"Wien um 1900\" Ausstellung des Leopold Museums möglich sein.", "Laut Dorotheum-Katalog gibt es auch schon zwei Leihanfragen für das Bild: Im Van Gogh Museum Amsterdam wird es von Oktober 2022 bis Jänner 2023 gastieren, im Belvedere Wien von Februar bis Juni 2023." ],
  "articleContentTranslated" : [ "تلقى متحف ليوبولد في فيينا لوحة رسمها غوستاف كليمت كتبرع من جهة خاصة.", "كما أعلن المتحف في بث يوم الخميس ، جاء التبرع من زوجين أكاديميين من فيينا اشتريا بنجاح تصميم لوحة السقف \"مذبح ديونيسوس\" لجوستاف كليمت في مزاد \"الحداثة الكلاسيكية\" يوم الثلاثاء في دوروثيوم فيينا في 475.064. تم تأمين متحف ليوبولد.", "من قبو البنك إلى المتحف كانت اللوحة ذات الطراز التاريخي \"Altar des Dionysus\" ، التي تم إنشاؤها في عام 1886 كجزء من تصميم Gustav Klimt للوحات السقف لمسرح Burgtheater في فيينا ، مملوكة لأول مرة لبنك النمسا ، الذي رتبت شركته الأم Unicredit لبيع بعض المقتنيات الفنية بالمزاد العلني .", "أعلن المزاد مسبقًا ، كجزء من مبادرة \"الفن من أجل المستقبل\" ، تريد المجموعة المساهمة في مجتمع أكثر عدلاً وشمولاً في الأسواق التي يتم تمثيلها فيها.", "وتشمل هذه ، على سبيل المثال ، منح قروض خاصة للمؤسسات التي لا تتلقى أي دعم بخلاف ذلك ، والشركات ذات التوجه الاجتماعي.", "كوثيقة ذات قيمة فنية تاريخية لعمل الفنان قبل الانفصال وعصر الفن الحديث ، تتمتع لوحة Klimt المعنية بحماية خاصة وتخضع لحظر تصدير - وهذا يعني أنه لا ينبغي تداولها في السوق الدولية.", "على الرغم من هذا السوق المحدود ، كان السعر الذي تم تحقيقه أعلى بكثير من القيمة المقدرة بـ 190.000 - 300.000 يورو. يعتبر التسليم إلى المتحف إجراءً منطقيًا ومرحبًا به لصالح عامة الناس - كما أن التبرعات لمتحف ليوبولد معفاة من الضرائب.", "من جهته ، أكد المتحف أن \"الزوجين المحبين للفن والمسرح والموسيقى ، الذين يرغبون في عدم الكشف عن هويتهم ، لا يتوقعون أي شيء مقابل تبرعهم السخي\".", "لا سيما في أوقات الأزمات والوضع الاقتصادي الصعب بسبب الإغلاق المتكرر ، فإن متحف ليوبولد سعيد للغاية بضربة حظ قبل عيد الميلاد.", "قال مدير متحف ليوبولد ، هانز - بيتر ويبلنجر: \"في مسيرتي المهنية ، لم أر أبدًا شخصًا يقترب من المتحف قبل يوم واحد من المزاد وأكلفني بالمزايدة على هذا العمل الفني المهم تاريخيًا نيابة عن المتبرعين السخاء\" .", "تم إنشاء لوحة \"مذبح ديونيسوس\" في عام 1886 كجزء من تصميم غوستاف كليمت لرسومات السقف لمسرح بورغ في فيينا.", "أدى الشكل الاستثنائي لحقل الجملونات الذي يبلغ طوله اثني عشر مترًا في بئر السلم الجنوبي إلى نقل كليمت إلى تكوين ، مركزه موقع عبادة به تمثال نصفي للإله اليوناني القديم ديونيسوس.", "بالإضافة إلى اثنين من Bacchantes يحيطان بالمذبح ، هناك أيضًا ساتير عاري من حاشية Dionysus في لوح التقوية الأيسر.", "وفقًا للبث ، ذهب الزوجان إلى مسرح Burgtheater بحماس منذ شبابهما ويرغبان في جعل اللوحة في متناول الجمهور بشكل دائم. سيكون هذا ممكنا في معرض \"فيينا حوالي عام 1900\" في متحف ليوبولد.", "وفقًا لكتالوج Dorotheum ، كان هناك بالفعل طلبان لاستعارة الصورة: ستكون ضيفًا في متحف فان جوخ بأمستردام من أكتوبر 2022 إلى يناير 2023 ، وفي بلفيدير فيينا من فبراير إلى يونيو 2023." ]
}