{
  "id" : "Zk5pEKn0",
  "url" : "https://vorarlberg.orf.at/stories/3085299/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-16T18:15:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/72/crops/w=1280/815494_opener_284372_img-20210115-wa0019.jpg?s=0a0b9c9898ea5d9556bc785fd4f9a67bb58aeb25",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arlbergbahnstrecke wieder frei",
  "articleTitleTranslated" : "خط سكة حديد أرلبيرغ مجاني مرة أخرى",
  "articleContent" : [ "Wie die ÖBB mitteilen, wird der Zugverkehr sukzessive hochgefahren. Die ersten Züge, die die Strecke wieder befahren sind die Nightjets nach Zürich bzw. Bregenz. Die Verbindung in die Schweiz von Feldkirch nach Buchs ist bereits seit Samstag am späten Nachmittag wieder verfügbar.", "Zugverkehr läuft bals wieder reibungslos Der Railjet-Verkehr wird morgen (Sonntag) wieder aufgenommen und startet mit dem RJ 666 von Innsbruck nach Bregenz mit Abfahrt um 06.42 Uhr in Innsbruck. In die Gegenrichtung, also von der Schweiz bzw.", "Vorarlberg Richtung Osten wird der Fernverkehr im Lauf des Sonntagvormittags wieder aufgenommen. Die Herausforderung liegt darin, die entsprechenden Kapazitäten bzw. Garnituren an den Ausgangspunkt zu bringen.", "Dies war aufgrund der Sperre nicht immer möglich. Bis der Zugverkehr vollumfänglich wieder funktioniert, bleibt der Schienenersatzverkehr zwischen Bludenz und Landeck-Zams aufrecht.", "Das „Downwashing“ © ÖBB Schneeschleuder und „Downwash“ Rund 300 Beschäftigte sind bei den ÖBB in Tirol und Vorarlberg im Winterdienst tätig. Sämtliches schwere Gerät ist im Einsatz, am Samstag war auch die neue hochmoderne Schneeschleuder am Arlberg.", "Im Zuge der Räumarbeiten wurde auch ein \"Downwash“ mit einem Hubschrauber durchgeführt, um die Bäume von der Schneelast zu befreien." ],
  "articleContentTranslated" : [ "كما أعلن ÖBB ، ازدادت حركة القطارات تدريجيًا. أول قطارات عادت إلى الطريق هي Nightjets إلى زيورخ وبريغينز. أصبح الاتصال بسويسرا من Feldkirch إلى Buchs متاحًا مرة أخرى منذ ظهر يوم السبت.", "تسير حركة القطارات بسلاسة مرة أخرى قريبًا ، وستستأنف حركة السكك الحديدية ريل جيت غدًا (الأحد) وستبدأ مع RJ 666 من إنسبروك إلى بريجنز ، وتغادر إنسبروك في الساعة 6.42 صباحًا. في الاتجاه المعاكس ، أي من سويسرا أو", "في شرق فورارلبرغ ، ستستأنف حركة المرور لمسافات طويلة صباح الأحد. يكمن التحدي في جلب القدرات أو المجموعات المناسبة إلى نقطة البداية.", "لم يكن هذا ممكنًا دائمًا بسبب القفل. حتى يتم تشغيل حركة القطارات بشكل كامل مرة أخرى ، ستستمر حركة استبدال السكك الحديدية بين Bludenz و Landeck-Zams.", "\"Downwashing\" © ÖBB Schneeschleuder و \"Downwash\" يعمل حوالي 300 موظف في خدمات الشتاء في ÖBB في تيرول وفورارلبرغ. جميع المعدات الثقيلة قيد الاستخدام ، يوم السبت ، كان منفاخ الثلج الجديد للغاية في Arlberg.", "وأثناء أعمال التطهير ، تم إجراء عملية \"غسيل\" بطائرة هليكوبتر لتحرير الأشجار من الثلوج." ]
}