{
  "articleContent" : [ "Der Oberst hatte schon geschlafen. Eine halbe Stunde vor Mitternacht schlugen die Hunde an. Kurz danach stand der Sekretär des Bischofs von Szombathely im Zimmer.", "László Almásy – er war da längst noch nicht der hollywoodreife \"englische Patient\" – überbrachte eine überraschend dringliche Botschaft: \"Seine Majestät ist da!\" Rasch möge er, der Oberst Lehár, ins Bischofspalais kommen.", "Karl, der Kaiser, sei in Steinamanger eingetroffen, um wieder in seine Rechte als König von Ungarn einzutreten. Dazu brauchte er einen militärischen Kopf: eben den von Lehár, Militärkommandant von Westungarn.", "Es war die Osternacht des Jahres 1921, die Nacht vom 26. auf den 27.  März. Die \"Auferstehung\" hatte Bischof János Mikes schon zelebriert gehabt. Für Oberst Lehár muss diese Nachricht jetzt wie ein Fingerzeig gewesen sein.", "Im November 1918 hatte er sein Regiment – das aus Westungarn sich ergänzende 106.  Infanterieregiment wurde im März aufgestellt und ins Höllenfeuer der zwei finalen Piaveschlachten geschickt – mit einem Wort verabschiedet, das nur über Friedhofstoren steht:", "\"Feltámadunk!\" , \"Wir werden auferstehen!\".  : Der Glaube, so schien es ihm auf einmal, konnte doch Berge versetzen. Aber in diesem Fall war es umgekehrt: Der Berg versetzt dem Glauben einen letzten Dämpfer.", "Dem Gläubigen bleibt dann nicht viel mehr als Haltung, wenn schon nicht zu bewahren, so doch um sie zu ringen. Und genau das wäre, im Kurzen, die spannende, abgründige, betrübliche, zerrissene Lebensgeschichte des k. u. k.", "Obersten Anton Baron von Lehár: höchstdekorierter Veteran des Weltkriegs, in dem er schon 1914 seinen linken Oberschenkelkopf verloren hat; Ritter des Maria-Theresien-Ordens seit Sommer 1918, Träger der Goldenen Tapferkeitsmedaille für Offiziere.", "Heutzutage wird von ihm nicht viel mehr erinnert als der Umstand, dass er einen berühmten Bruder hatte. Franz Lehár hat ihm übrigens einen schönen Marsch geschrieben; den Piave induló, den 106er-Regimentsmarsch.", "Über das letzte, fast operettenhafte Aufbäumen des Hauses Habsburg gegen den von ihm selbst in Gang gesetzten Lauf der Geschichte ist alles aus allerlei Blickwinkeln schon erzählt worden.", "In diesen Erzählungen steht die Hauptfigur der beiden Restaurationsversuche in Ungarn 1921 – dem österlichen folgte Mitte Oktober ein zweiter – als Naivling und ins Weltfremde entrückter Graf Bobby da.", "Darin liegt viel Zuschreibung anderer Pro- und Antagonisten, natürlich. Karl hatte allerdings schon aus dem Krieg, in den er nach dem Tod Franz Josephs 1916 als oberster Kriegsherr eingetreten war, einen einschlägigen Ruf zu verteidigen.", "Als \"Karl der Plötzliche\" erwies er sich auch hier. Jedenfalls erweckte nichts an den beiden Versuchen, wieder unter die Stephanskrone zu schlüpfen, den Eindruck ernsthafter Planung. Oberst Lehár machte dem Operettenkönig dennoch zweimal den Militärchef.", "Beim zweiten Restaurationsversuch im Oktober 1921 kam es vor Budapest zu einem Gefecht. Es gab Tote. Es roch nach Bürgerkrieg. Der \"Reichsverweser\" Miklós Horthy – einst Marinechef und des Kaisers Flügeladjutant – rief die Briten zu Hilfe.", "Die verschifften Karl über die Donau und das Schwarze Meer in die Verbannung nach Madeira: ein Napoleon von der Donau. Na ja: ein Napoleonerl. Eine Konsequenz des Karl-Abenteuers war der nun stärkere Druck der Siegermächte auf Ungarn, reinen Tisch zu machen mit den neuen Nachbarn.", "Für einen Großteil von Lehárs Militärbezirk bedeutete das: Er wurde noch in diesem Jahr 1921 zum Burgenland. Lehár war da längst schon im Exil. Im äußeren. Aber im inneren auch. Daheim, wo immer das war, entschwand er allmählich im Grau – und ja: auch im Grauen – der Vorzeit.", "Anton Lehárs Vater, Franz, war Militärkapellmeister. Er stammte aus dem mährischen Šumvald/Schönwald und schrieb seinen Namen noch tschechisch: Lehár. Im damals ungarischen, heute slowakischen Komárno heiratete der Kapellmeister des k. u. k.", "Infanterieregiments Nr. 50 die Gastwirtstochter Christine Neubrandt. Stammhalter Franz, der in die bald zu kleinen väterlichen Fußstapfen trat, kam 1870 dort zur Welt, Anton 1876 in Sopron. Die Familie zog, wohin der Kaiser den Vater schickte.", "Insgesamt 22-mal siedelten die Lehárs um. Galizien, Siebenbürgen, Bosnien: Das Donaureich hatte viele Ecken und Enden. Und überall ließ sich, so der schöne Ausdruck, garnisonieren. Und daheim sein. Im hitzigen Nachkriegsnationalismus war freilich kein Platz mehr für so ein Heimatgefühl im Überall.", "Nun ging es um Staatsbürgerschaften und den Zwang, für so eine zu optieren. In seinen Erinnerungen beschreibt Lehár das Dilemma. \"Nach meinem Vater war ich in der nunmehrigen Tschechoslowakei heimatzuständig.", "In Ödenburg (Sopron), also Ungarn, geboren, von einer ungarischen Mutter erzogen. In Preßburg (jetzt Bratislava, Slowakei), Prag und Wien besuchte ich die Schule. Meine Frau eine Wienerin, Wien meine zweite Heimat.\"", "Seinem Bruder Franz zuliebe wurde er schließlich Ungar. \"Ungarisch\", das war halt auch ein gut verwertbares Branding im Operettengeschäft. Als Anton Lehár, dem Bruderwunsch folgend, Ungar wurde, übernahm dort gerade die Volksfront unter dem Kommando des Kommunisten Béla Kun die Regierung.", "Die kämpfte, aussichtslos von Anfang an, an allen Fronten gegen die Truppen der sogenannten Kleinen Entente. Und gegen zwei Exilregierungen. In Szeged residierte, mit dem Segen der Franzosen, Rumänen und Jugoslawen, Miklós Horthy.", "In Wien formierte sich ein \"Antibolschewistisches Comité\" unter den Grafen István Bethlen und Pál Teleki. Ihnen schloss Lehár – nunmehr endgültig Antal – sich an.", "Ein spektakulärer Überfall auf die noch rotungarische Botschaft – beim sogenannten Bankgassenraub wurden rund 150 Millionen Kronen erbeutet – füllte die Kriegskasse.", "Mit einem Teil davon sammelte Lehár mit Wohlwollen des steirischen Landeshauptmanns Anton Rintelen im leeren Kriegsgefangenenlager Feldbach eine Invasionstruppe: die berüchtigten \"Feldbacher\".", "Junge, radikalisierte, aus allen Bahnen geworfene Offiziere, die einander in ihrem triefenden Antisemitismus aufstachelten. Und nach dem kampflosen Einmarsch im August 1919 auch zu einschlägigen Untaten schritten.", "Joseph Roth, der später so verzweifelt versoffene Habsburg-Sentimentale, reiste damals als Reporter der Wiener Zeitung Der neue Tag durchs chaotische Westungarn, das spätere Burgenland.", "Anfang September 1919 berichtete er: \"Aus diesem westungarischen Militär entwickelt sich allmählich eine Soldateska, und aus den Offizieren werden Landsknechte. Allmählich wachsen sie auch Lehár selbst über den Kopf.\"", "Es waren freilich nicht nur die Feldbacher, die das Land mit Terror überzogen. Der Allerschlimmste, ein gewisser Pál Prónay, marodierte unter dem Schutz Horthys. Und auf Auftrag des späteren Ministerpräsidenten Gyula Gömbös, eines üblen Radikalen, der sich von Mussolini inspirieren ließ.", "Dieser Schatten bleibt auch auf Lehár, obwohl er in seinen Erinnerungen jede Verwicklung in \"Atrozitäten\" weit von sich weist. Zwischen der ersten und der zweiten Karliade – Horthy hatte Lehár da schon des Kommandos über Westungarn enthoben – verstärkte sich der Terror noch.", "Im Spätsommer kam es zu ernsten Gefechten mit Österreich. Lehár fuhr auf Bitten des Ministerpräsidenten István Bethlen kalmierend durchs aufgewirbelte, erregte, explosive Land. \"Ich gelangte bis Oberwart.", "Dort wurde ich von Prónay-Leuten aus dem Auto gerissen und verhaftet.\" Erst auf Intervention der Entente kam er nach drei Tagen frei. \"Graf Bethlen nahm die Affaire zur Kenntnis mit dem Bemerken, dass er – der Ministerpräsident Ungarns – machtlos sei.\"", "Ungarn 1921 – ein verhärmtes, sich selbst zuwideres Land, das sich mit seiner Nachkriegsgestalt nicht und nicht abfinden mochte. Und stattdessen die Seele lieber dem Teufel verschrieb; erst dem italienischen, schließlich dem deutschen.", "Anton Lehár war da allerdings längst schon Zivilist. Mit dem Pinkafelder Emil Oszwald, der mehr Freund war als Adjutant, floh er nach dem zweiten Restaurationsversuch über Prag nach München.", "Er lernte den später ermordeten SA-Chef Ernst Röhm als \"Waffenbruder und tapferen Kämpfer an der Ostfront\" kennen. Einmal hörte er Adolf Hitler, \"der machte auf mich keinen besonderen Eindruck\". Mit den Nazis fraternisierte er nicht nur deshalb nicht.", "Politisch war er zu \"legitimistisch\". Nach dem Tod Karls 1922 hätte er wohl auch dem Otto – ein Gottseibeiuns der Nazis – gedient. 1933 war er in Berlin. Er hatte 1926 eine Anstellung als österreichischer Vertreter einer Rechteverwertungsgesellschaft gefunden.", "Die Nazis kassierten diese nach der Machtergreifung. Er kam nach Wien, gründete mit einigen lukrativen Werkrechten des Bruders einen Musikverlag.", "Bruder Franz kaufte ihm bald diesen florierenden Chodel-Verlag ab, der benannt war nach dem galizischen Ort Chodel, wo Anton Lehár jene Tat vollbracht hatte, die ihm die höchste Auszeichnung des k. u. k.", "Militärs einbrachte, den Maria-Theresien-Orden, mit dem auch die Nobilitierung Freiherr in Cis-, Baron in Transleithanien verbunden war. Mit dem Verkaufserlös erwarb er 1935 einen Gutshof im niederösterreichischen Theresienfeld.", "Die örtlichen Nazis – Lehár: \"Auswurf der Menschheit\" – setzten ihm ab 1938 zu. Er ging nach Wien. Wurde als \"unzuverlässiges Element\" unter Gestapo-Aufsicht gestellt.", "Sein Vergehen: Er hatte, aus seiner Erfahrung schöpfend, den Kriegsverlauf recht exakt vorhergesagt und damit nicht hinterm Berg gehalten. Den Lebensabend verbrachte er im vom Bruder 1948 geerbten Schikaneder-Schlössl in Nussdorf, wo er 1962 verstarb, nach langem, schwerem Leiden.", "Verursacht nicht nur von der immer wieder aufbrechenden Kriegswunde, sondern auch oder vor allem von der Kriegsfolge: dass es kein Land mehr gab, in das ein so Vor gestriger wie er gehört hätte. Anton Lehár, einst berühmter als der Bruder, starb als bloßes Überbleibsel.", "Vor zehn Jahren, 2011, gab es eine letzte Ehre für des Kaisers treuen Vasallen, wie er sich selber einmal bezeichnete.", "Ein Jahrgang der Theresianischen Militärakademie in Wiener Neustadt, die Lehár aus finanziellen Gründen selbst nicht hatte besuchen können, wählte sich den bis ins finale Scheitern hinein kaisertreuen Soldaten als Jahrgangspatron.", "Mag sein, der eine oder die andere der jungen Leutnante konnte diese fast hanebüchene Sturheit des alten Lehár nachempfinden, der sich für seinen alten Kaiser sogar über den Rand der Zeit hat kippen lassen.", "Eine Weile ist er noch – einer Zeichentrickfigur gleich – in der leeren Luft weitergegangen. Dann hat er angefangen, mit den Armen zu rudern. Und ist schließlich am unteren Bildrand verschwunden.", "(Wolfgang Weisgram, 4.4.2021) Wolfgang Weisgram, geboren 1957, ist Autor und Sportredakteur sowie Burgenland-Korrespondent des STANDARD. Die Dekorierung der Theresienritter (Filmmuseum), Lehár ist der Fünfte" ],
  "articleContentTranslated" : [ "كان العقيد قد نام بالفعل. ضربت الكلاب نصف ساعة قبل منتصف الليل. بعد ذلك بوقت قصير كان سكرتير أسقف زومباثيلي في الغرفة.", "لازلو ألماسي - لم يكن بعيدًا عن كونه \"المريض الإنجليزي\" الجاهز في هوليوود - أرسل رسالة عاجلة مفاجئة: \"جلالة الملك هنا!\" أتمنى أن يأتي العقيد ليهار بسرعة إلى قصر الأسقف.", "وصل الإمبراطور تشارلز إلى Steinamanger لاستعادة حقوقه كملك للمجر. لهذا كان بحاجة إلى قائد عسكري: قائد ليهار ، القائد العسكري لغرب المجر.", "كانت ليلة عيد الفصح عام 1921 ، ليلة 26 إلى 27 مارس. كان الأسقف يانوس ميكس قد احتفل بالفعل بـ \"القيامة\". بالنسبة للعقيد ليهار ، لا بد أن هذه الأخبار كانت بمثابة مؤشر.", "في نوفمبر 1918 ، ودّع كتيبه - فوج المشاة 106 ، الذي كان مكملًا من غرب المجر ، تم إنشاؤه في مارس وإرساله إلى جحيم المعركتين الأخيرتين في بيافي - بكلمة مكتوبة أعلاه فقط بوابات المقبرة:", "\"Feltámadunk!\" ، \"سنقوم!\". : الإيمان بدا له فجأة أنه يمكن أن يحرك الجبال. ولكن في هذه الحالة كان الأمر على العكس من ذلك: فالجبال يضع ثقلًا أخيرًا على الإيمان.", "فالمؤمن إذن ليس لديه أكثر من موقف ، إن لم يكن يجب الحفاظ عليه ، فعندئذ على الأقل يكافح من أجله. وستكون تلك ، باختصار ، قصة حياة ك ، مثيرة ، بائسة ، حزينة ، ممزقة. المملكة المتحدة.", "العقيد أنطون بارون فون ليهار: من قدامى المحاربين في الحرب العالمية ، حيث فقد رأس عظمة الفخذ الأيسر منذ عام 1914 ؛ وسام فارس ماريا تيريزا منذ صيف عام 1918 ، حائز على وسام الشجاعة الذهبي للضباط.", "لا يُذكر عنه سوى القليل في هذه الأيام من حقيقة أن لديه أخًا مشهورًا. بالمناسبة ، كتب له فرانز ليهار مسيرة لطيفة ؛ بيافي إندولو ، مسيرة الفوج 106.", "كل ما يتعلق بالتمرد الأخير شبه الأوبريتى لعائلة هابسبورغ ضد مجرى التاريخ الذي بدأه قد تم إخباره بالفعل من جميع أنواع المنظورات.", "في هذه القصص ، الشخصية الرئيسية في محاولتي الترميم في المجر في عام 1921 - عيد الفصح الذي تبعه في منتصف أكتوبر بمحاولة ثانية - هو الكونت بوبي الساذج ، الذي تمت إزالته من العالم.", "هناك الكثير من الإسناد إلى هذا من المؤيدين والخصوم الآخرين ، بالطبع. ومع ذلك ، كان كارل بالفعل معروفًا بالدفاع عن الحرب التي دخل فيها كقائد حرب أعلى بعد وفاة فرانز جوزيف في عام 1916.", "هنا أيضًا اتضح أنه \"كارل المفاجئ\". على أي حال ، لم يعط أي شيء عن محاولتي الانزلاق مرة أخرى تحت تاج سانت ستيفن الانطباع بالتخطيط الجاد. جعل العقيد ليهار ملك الأوبريت قائدا للجيش مرتين.", "أثناء المحاولة الثانية للترميم في أكتوبر 1921 ، اندلعت معركة أمام بودابست. كانت هناك وفيات. كانت رائحتها مثل الحرب الأهلية. دعا \"Reichsverweser\" Miklós Horthy - قائد البحرية سابقًا ومساعد جناح الإمبراطور - البريطانيين للمساعدة.", "قاموا بشحن كارل عبر نهر الدانوب والبحر الأسود إلى المنفى في ماديرا: نابليون من نهر الدانوب. حسنًا: نابليون. كانت إحدى نتائج مغامرة كارل هي الضغط الأقوى الآن للقوى المنتصرة على المجر لتنظيف الطاولة مع الجيران الجدد.", "بالنسبة لجزء كبير من منطقة ليهار العسكرية ، كان هذا يعني أنها أصبحت بورغنلاند في عام 1921. كان ليهار بالفعل في المنفى بحلول ذلك الوقت. في الخارج. لكن في الداخل أيضًا. في المنزل ، أينما كان ، اختفى تدريجياً إلى اللون الرمادي - ونعم: أيضًا في رعب - عصور ما قبل التاريخ.", "كان والد أنطون لير ، فرانز ، قائد فرقة عسكرية. جاء من مورافيا أومفالد / شونوالد وكتب اسمه بالتشيكية: ليهار. Kapellmeister من k. المملكة المتحدة.", "فوج المشاة رقم 50 ابنة الحانة كريستين نويبرانت. ولد فرانز مالك الأجداد ، الذي سرعان ما سار على خطى والده ، هناك في عام 1870 ، وأنطون في سوبرون في عام 1876. انتقلت الأسرة أينما أرسل الإمبراطور الأب.", "تم نقل Lehárs ما مجموعه 22 مرة. غاليسيا ، ترانسيلفانيا ، البوسنة: كان لإمبراطورية الدانوب العديد من الزوايا والنهايات. وفي كل مكان ، هكذا التعبير الجميل ، حاميات. وكن في المنزل. بطبيعة الحال ، في ظل القومية الساخنة التي أعقبت الحرب ، لم يعد هناك مكان لهذا الإحساس بالوطن في كل مكان.", "الآن كان الأمر يتعلق بالمواطنة والإكراه على اختيار واحد. يصف ليهار المعضلة في مذكراته. \"بعد والدي ، كنت مسؤولا عما يعرف الآن بتشيكوسلوفاكيا.", "ولدت في سوبرون ، المجر ، وترعرعت على يد أم مجرية. التحقت بالمدرسة في بريسبورغ (الآن براتيسلافا ، سلوفاكيا) ، براغ وفيينا. زوجتي من فيينا ، فيينا هي بيتي الثاني \".", "من أجل شقيقه فرانز ، أصبح مجريًا في النهاية. \"المجرية\" ، كانت أيضًا علامة تجارية جيدة الاستخدام في مجال الأوبريت. عندما أصبح أنطون ليهار مجريًا ، بناءً على رغبة أخيه ، كانت الجبهة الشعبية تتولى الحكومة هناك تحت قيادة الشيوعية بيلا كون.", "قاتل منذ البداية بشكل يائس على جميع الجبهات ضد قوات ما يسمى بالوفاق الصغير. وضد حكومتين في المنفى. أقام ميكلوس هورثي في سيجد بمباركة من الفرنسيين والرومانيين واليوغوسلافيين.", "في فيينا تشكلت \"لجنة مناهضة للبلشفية\" برئاسة الكونت إستفان بيثلين وبال تيليكي. ليهار - أخيرًا أنتال - انضم إليهم.", "هجوم مذهل على السفارة الهنغارية التي لا تزال روتاري - تم نهب حوالي 150 مليون كرونر في ما يسمى سرقة زقاق البنك - ملأ صندوق الحرب.", "بجزء منه ، جمع ليهار ، بإحسان حاكم ستيريا أنطون رينتلين ، قوة غزو في معسكر أسرى الحرب الفارغ في فيلدباخ: \"فيلدباكرز\" سيئ السمعة.", "ضباط شباب متطرفون طُردوا من السيطرة وحرضوا بعضهم البعض على معاداة السامية. وبعد الغزو دون قتال في أغسطس 1919 ، ارتكبوا أيضًا الفظائع ذات الصلة.", "جوزيف روث ، عاطفي هابسبورغ الذي أصبح لاحقًا مخمورًا بشدة ، سافر كمراسل لصحيفة Wiener Zeitung Der neue Tag عبر المجر الفوضوية الغربية ، والتي أصبحت فيما بعد بورغنلاند.", "في بداية سبتمبر 1919 قال: \"هذا الجيش الهنغاري الغربي يتطور تدريجياً إلى سولداتسكا ، والضباط أصبحوا مرتزقة. تدريجياً ، أصبحوا ينموون كثيراً على ليهار نفسه\".", "بالطبع ، لم يكن Feldbachers فقط هم الذين غطوا البلاد بالإرهاب. الأسوأ ، بال بروناي ، تعرض للنهب تحت حماية هورثي. ونيابة عن رئيس الوزراء اللاحق جيولا جومبوس ، الراديكالي الشرير الذي استلهمه موسوليني.", "هذا الظل لا يزال قائما أيضا على ليهار ، على الرغم من أنه في مذكراته يرفض أي تورط في \"الفظائع\". بين الأول والثاني كارلياد - كان هورثي قد أعفى بالفعل ليهار من السيطرة على غرب المجر - اشتد الإرهاب.", "اندلع قتال خطير مع النمسا في أواخر الصيف. بناء على طلب من رئيس الوزراء استفان بيثلين ، قاد ليهار السيارة المضطربة والمضطربة والمتفجرة بطريقة كارثية. \"وصلت إلى أوبرفارت.", "هناك ، مزقني شعب بروناي من السيارة واعتقلوني. \"لم يطلق سراحه إلا بعد ثلاثة أيام بعد تدخل الوفاق\". أحاط الكونت بيثلين علمًا بالأمر بملاحظة أنه - رئيس وزراء المجر - كان عاجزًا. . \"", "هنغاريا 1921 - بلد فاسد ومثير للاشمئزاز لم يرغب ولا يريد أن يتصالح مع شكل ما بعد الحرب. وبدلا من ذلك فضلت الروح أن تلتزم بالشيطان. أولاً الإيطالي ، ثم الألماني.", "كان أنطون ليهار مدنيًا منذ فترة طويلة. مع Pinkafelder Emil Oszwald ، الذي كان صديقًا أكثر من كونه مساعدًا ، هرب إلى ميونيخ عبر براغ بعد المحاولة الثانية للترميم.", "تعرف على قائد جيش الإنقاذ الذي تم اغتياله لاحقًا إرنست روم باعتباره \"شقيقًا في السلاح ومقاتلًا شجاعًا على الجبهة الشرقية\". بمجرد أن سمع أدولف هتلر ، \"لم يترك لدي أي انطباع معين\". لم يكن هذا هو السبب الوحيد لعدم صداقته مع النازيين.", "سياسياً ، كان \"شرعياً\" أكثر من اللازم. بعد وفاة كارل في عام 1922 ، كان سيخدم أوتو - الأب الروحي للنازيين. في عام 1933 كان في برلين. في عام 1926 وجد وظيفة كممثل نمساوي لجمعية جمع الحقوق.", "استولى النازيون على المال بعد الاستيلاء على السلطة. جاء إلى فيينا ، وأسس ناشرًا موسيقيًا مع بعض حقوق العمل المربحة لأخيه.", "سرعان ما اشترى الأخ فرانز دار نشر Chodel المزدهرة منه ، والتي سُميت على اسم مدينة Chodel الجاليكية ، حيث قام أنطون ليهار بالعمل الذي أكسبه أعلى وسام من k. المملكة المتحدة.", "جلب الجيش نظام Maria-Theresien-Order ، والذي ارتبط به ennoblement Freiherr في Cis- ، Baron in Transleithanien. مع عائدات البيع ، استحوذ على عقار في تيريزينفيلد في النمسا السفلى في عام 1935.", "هاجمه النازيون المحليون - ليهار: \"طرد البشرية\" من عام 1938 فصاعدًا. ذهب إلى فيينا. تم وضعه تحت إشراف الجستابو باعتباره \"عنصرًا غير موثوق به\".", "جرمه: بناءً على تجربته ، تنبأ بمسار الحرب بدقة تامة ، وبالتالي لم يحتفظ بها وراء الكواليس. أمضى أمسية حياته في Schikaneder-Schlössl في Nussdorf ، الموروث عن شقيقه عام 1948 ، حيث توفي عام 1962 بعد معاناة طويلة وشديدة.", "ليس فقط بسبب الجرح المتكرر للحرب ، ولكن أيضًا ، أو قبل كل شيء ، نتيجة الحرب: لم يعد هناك بلد ينتمي إليه شخص مثل الأمس. مات أنطون ليهار ، الذي كان أكثر شهرة من أخيه ، كمجرد عائد.", "قبل عشر سنوات ، في عام 2011 ، كان هناك تكريم أخير لأتباع الإمبراطور المخلصين ، كما أطلق على نفسه ذات مرة.", "اختار فصل من الأكاديمية العسكرية تيريزيان في Wiener Neustadt ، والذي لم يتمكن Lehár من حضوره لأسباب مالية ، الجندي ، الذي كان مخلصًا للإمبراطور حتى الفشل النهائي ، كراعٍ للطبقة.", "قد يكون هذا هو أن واحدًا أو آخر من المساعدين الشباب استطاع أن يفهم العناد الشنيع تقريبًا لليهر العجوز ، الذي سمح لنفسه بأن يُقلب على حافة الزمن لإمبراطوره العجوز.", "مشى لبعض الوقت في الهواء الطلق - مثل شخصية كرتونية. ثم بدأ في التجديف بذراعيه. واختفت أخيرًا في أسفل الصورة.", "(Wolfgang Weisgram ، 4 أبريل 2021) فولفجانج ويسجرام ، المولود عام 1957 ، هو كاتب ومحرر رياضي ومراسل بورغنلاند لـ STANDARD. زخرفة تيريزا نايتس (متحف الأفلام) ، ليهار هي الخامسة" ],
  "articleId" : "zK8LzsRT",
  "articleTitle" : "Ritter im verlorenen Land: Als das Burgenland das Burgenland wurde",
  "articleTitleTranslated" : "فرسان في الأرض المفقودة: عندما أصبح بورغنلاند بورغنلاند",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "zK8LzsRT",
  "publishedOn" : "2021-04-04T10:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125550887/ritter-im-verlorenen-land-als-das-burgenland-das-burgenland-wurde?ref=rss"
}