{
  "id" : "ZkbI6idT",
  "url" : "https://kurier.at/politik/inland/korosec-zu-astra-zeneca-zulassung-bei-senioren-vorsichtig-sein/401172997",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T19:38:46Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4905763/46-167280128.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Korosec zu Astra-Zeneca-Zulassung: \"Bei Senioren vorsichtig sein\"",
  "articleTitleTranslated" : "Korosec على موافقة Astra-Zeneca: \"كن حذرًا مع كبار السن\"",
  "articleContent" : [ "Der Impfstoff Astra Zeneca ist am Freitag von der EU-Kommission zugelassen worden. Durchaus überraschend: Die Agentur empfiehlt kein Oberlimit beim Alter. Personen ab 18 Jahren dürfen somit grundsätzlich geimpft werden.", "Das fehlende Limit ist deshalb problematisch, da keine ausreichenden Daten vorliegen, die belegen, dass Astra Zeneca auch in der Altersgruppe der Über-65-Jährigen gut wirkt.", "Bereits reagiert hat das Ständige Impfkommission (STIKO) des Robert Koch Instituts (RKI) in Deutschland und den Impfstoff nur mit Alterslimit (bis 65) empfohlen. In Österreich wird der Nationale Impfrat wohl bis Sonntag eine Entscheidung bekanntgeben.", "Gesundheitsminister Rudolf Anschober möchte diese abwarten und meinte gegenüber dem KURIER, \"dass die Entscheidung des Nationalen Impfgremiums am Montag mit den Landeshauptleuten diskutiert wird\".", "\"Es gibt auch andere Impfstoffe\" Die Präsidenten des Österreichischen Seniorenrats, Ingrid Korosec und Peter Kostelka, haben nun angekündigt, \"rasch eine außerordentliche Präsidiumssitzung\" einzuberufen.", "Diese soll in den kommenden Tagen stattfinden, sagte Korosic im Gespräch mit dem KURIER. Man sei froh über die Zulassung von Astra Zeneca, wolle als Sozialpartner nun aber auch über das weitere Procedere mitentscheiden.", "Korosec wünscht sich ein bedachtes Vorgehen, denn mit Blick auf die Bedenken des RKI sei in jeder Hinsicht Vorsicht geboten: \"Gerade bei den Senioren, speziell bei den Hochbetagten, sollte man vorsichtig sein.", "Es gibt auch andere Impfstoffe.\"", "Worauf Korosec anspielt: Senioren könnte man auch mit den Impfstoffen von Biontech/Pfizer und Moderna versorgen, Astra Zeneca vorerst für die Gruppe unter 65 einsetzen - solange die Studien zur Wirksamkeit des Impfstoffes in höheren Altersgruppen nicht abgeschlossen sind.", "Das soll Mitte Februar geschehen. Prinzipiell sei die Entscheidung der EU zu begrüßen, so Korosec: \"Wir müssen schauen, dass wir diese Pandemie einschränken. Die Impfung ist die einzige Möglichkeit.\"", "Kostelka stieß ins gleiche Horn, forderte nach dem EU-Entscheid Gespräche auf nationaler Ebene: \"Wie gedenkt die Regierung nun mit diesen Bedenken umzugehen?\"", "Für den Pensionistenverband geht es nun darum festzulegen, \"wer, wann, wie, wo und womit\" aus der Altersgruppe der Über-65-Jährigen geimpft werden soll." ],
  "articleContentTranslated" : [ "تمت الموافقة على لقاح Astra Zeneca من قبل مفوضية الاتحاد الأوروبي يوم الجمعة. مفاجأة كبيرة: الوكالة لا توصي بحد أقصى للعمر. لذلك يمكن تطعيم الأشخاص الذين تزيد أعمارهم عن 18 عامًا من حيث المبدأ.", "يمثل عدم وجود حد مشكلة نظرًا لعدم وجود بيانات كافية لإظهار أن Astra Zeneca يعمل بشكل جيد أيضًا في الفئة العمرية فوق 65 عامًا.", "لقد استجابت اللجنة الدائمة للتطعيم (STIKO) التابعة لمعهد روبرت كوخ (RKI) في ألمانيا بالفعل وأوصت باللقاح مع حد عمر (حتى 65 عامًا). في النمسا ، من المحتمل أن يعلن مجلس التطعيم الوطني قراره بحلول يوم الأحد.", "وزير الصحة رودولف أنشوبر يود انتظار ذلك وقال لـ KURIER ، \"إن قرار لجنة التطعيم الوطنية سيناقش مع المحافظين يوم الاثنين\".", "\"هناك أيضًا لقاحات أخرى\" أعلن الآن رئيسا مجلس كبار السن النمساوي ، إنجريد كوروسيك وبيتر كوستيلكا ، أنهما \"سيعقدان بسرعة اجتماعًا استثنائيًا للجنة التنفيذية\".", "وقال كروسيتش في مقابلة مع صحيفة KURIER إن هذا يجب أن يحدث في الأيام المقبلة. إنهم سعداء بموافقة Astra Zeneca ، ولكن كشريك اجتماعي يريدون أن يكون لهم رأي في الإجراء الإضافي.", "يود Korosec المضي قدمًا بحذر ، لأنه في ضوء مخاوف RKI ، يجب توخي الحذر في جميع النواحي: \"خاصة مع كبار السن ، وخاصة كبار السن ، يجب توخي الحذر.", "هناك لقاحات أخرى أيضا \".", "ما يشير إليه كوروسيك: يمكن أيضًا تزويد كبار السن بلقاحات من Biontech / Pfizer و Moderna ، يمكن استخدام Astra Zeneca مبدئيًا للمجموعة الأقل من 65 عامًا - طالما لم يتم الانتهاء من الدراسات حول فعالية اللقاح في الفئات العمرية الأكبر. .", "يجب أن يحدث ذلك في منتصف فبراير. من حيث المبدأ ، فإن قرار الاتحاد الأوروبي مرحب به ، قال كوروسيك: \"علينا أن نرى أننا نحد من هذا الوباء. التطعيم هو الخيار الوحيد\".", "واتخذ كوستيلكا نفس الخط ، داعيًا إلى إجراء محادثات على المستوى الوطني بعد قرار الاتحاد الأوروبي: \"كيف تنوي الحكومة التعامل مع هذه المخاوف؟\"", "بالنسبة لجمعية المتقاعدين ، فإن الأمر يتعلق الآن بتحديد \"من ومتى وكيف وأين ومع ماذا\" من الفئة العمرية التي تزيد عن 65 عامًا." ]
}