{
  "id" : "zKEX73r3",
  "url" : "https://kurier.at/politik/inland/spoe-will-sondersitzung-fpoe-kritisiert-ebenfalls-impfchaos/401148105",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:57:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845693/20201229-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ will Sondersitzung, FPÖ kritisiert ebenfalls \"Impfchaos\"",
  "articleTitleTranslated" : "SPÖ تريد جلسة خاصة ، FPÖ ينتقد أيضا \"فوضى التطعيم\"",
  "articleContent" : [ "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , sagt die SPÖ-Chefin.", "Die SPÖ sieht die Corona-Impfaktion durch \"das Chaos, das Zögern und die Pannen\" der türkis-grünen Regierung gefährdet und wird daher am morgigen Donnerstag eine Sondersitzung des Nationalrats beantragen.", "Für SPÖ-Partei- und -Klubvorsitzende Pamela Rendi-Wagner ist das Vorgehen der Regierung \"fahrlässig\", wie sie in einer Stellungnahme gegenüber der APA erklärte. Auch FPÖ kritisiert \"Versagen\" der Regierung bei \"Impfchaos\".", "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , so die SPÖ-Chefin. Wichtig sei, dass die Menschen Vertrauen haben und die Regierung mit einem klugen Plan vorgeht.", "Derzeit sieht es aber leider nicht danach aus, wie Rendi-Wagner findet: \"Weit über 60.000 Impfdosen werden gebunkert und nicht verimpft. Das ist grob fahrlässig. Worauf wartet die Regierung? Impfen heißt Menschenleben retten - jede einzelne Schutzimpfung zählt!\"", "Die Impfung sei nicht nur wichtig für die Gesundheit der Menschen, sondern auch für die heimische Wirtschaft und den Arbeitsmarkt, argumentierte die SPÖ-Chefin: \"Ein Zögern schwächt die Impfbereitschaft und erhöht das Risiko von Virusmutationen.", "Deshalb muss Geschwindigkeit aufgenommen und der Impfturbo eingeschaltet werden.\" Andere Länder hätten vorgezeigt, dass dies möglich ist. Es brauche nun eine \"wirksame und neue Teststrategie\" für die Zeit nach dem Lockdown, bzw. bis eine hohe Durchimpfungsrate erreicht ist, so die SPÖ-Chefin.", "Auch die FPÖ hat am Mittwoch kein gutes Haar an der Regierung gelassen und ihr einmal mehr \"Versagen\" in der Corona-Pandemie attestiert. Es vergehe kein Tag, ohne dass das Versagen Österreichs im Kampf gegen die Pandemie sichtbar werde, meinte FPÖ-Bundesparteiobmann Norbert Hofer in einer Aussendung.", "Als Beleg führte Hofer an, dass obwohl in Österreich seit Tagen zigtausende Impfdosen lagern, der Start der Impfung in Altenwohn- und Pflegeheimen erst für den 12.  Jänner geplant gewesen sei, wie Sektionschefin Katharina Reich am Dienstag bestätigte.", "Und nach einer \"Welle des Entsetzens\" gehe es nun offenbar doch, dass in dieser Woche 21.000 Dosen verabreicht werden. Gerade im Bereich der Altenwohn- und Pflegeheimen passiere \"ein schwerer Fehler nach dem anderen\", so Hofer, der eine lange Liste an Verfehlungen ortet.", "Etwa sei die Vorbereitung auf die zweite Welle verschlafen worden. Dann seien Heime mit mangelhaften FFP2-Masken im Auftrag des Gesundheitsministeriums beliefert worden. Zudem sei verabsäumt worden rechtzeitig eine \"echte Teststrategie\" in den Heimen zu installieren.", "Und die \"Impfpanne\" sei nun der letzte Anschlag auf die besonders gefährdeten Mitmenschen in den Heimen.  ", "Scharfe Kritik an der Regierung kam auch von den NEOS: \"Jeden Tag sterben Menschen in Alters- und Pflegeheimen, weil die Regierung die gefährdetsten Einrichtungen wider besseres Wissen bis heute nicht ausreichend schützt\", so NEOS-Gesundheitssprecher Gerald Loacker.", "Bis jetzt seien über 6.400 Menschen an oder mit Covid gestorben, die Hälfte davon in Alters- und Pflegeheimen, so Loacker: \"ÖVP und Grüne nehmen mit ihrer Untätigkeit und dem von ihrer Regierung verursachten Impfchaos in Kauf, dass es noch mehr werden.\"", "Für Loacker ist es zu wenig, dass diese Woche nun doch noch 20.000 Impfdosen verimpft werden sollen. Bis Ende der Woche werden rund 135.000 Dosen angeliefert worden sein, so Loacker: \"Es ist grob fahrlässig, ja gemeingefährlich, wenn die Regierung mehr als 100.000 Dosen ungenutzt herumliegen lässt.\"", "Dass in den vergangenen zehn Tagen erst 6.770 Menschen in Österreich geimpft worden sind, sei \"ein erbärmliches Versagen auf höchster Ebene\"." ],
  "articleContentTranslated" : [ "التطعيم ضد كورونا هو \"المفتاح في مكافحة وباء الكورونا\" ، لذلك يجب أن يكون الشعار: \"لقح ، لقح ، لقح!\" يقول رئيس SPÖ.", "يرى SPÖ أن حملة التطعيم ضد كورونا معرضة للخطر بسبب \"الفوضى والتردد والحوادث\" من الحكومة الفيروزية الخضراء ، وبالتالي سوف يتقدم بطلب لعقد اجتماع خاص للمجلس الوطني غدًا الخميس.", "بالنسبة لرئيسة حزب SPÖ والنادي باميلا رندي فاغنر ، فإن تصرفات الحكومة \"مهملة\" ، كما أوضحت في بيان لوكالة APA. كما ينتقد حزب الحرية النمساوي \"فشل\" الحكومة في \"فوضى التطعيم\".", "التطعيم ضد كورونا هو \"المفتاح في مكافحة وباء الكورونا\" ، لذلك يجب أن يكون الشعار: \"لقح ، لقح ، لقح!\" ، لذلك فإن رئيس SPÖ. من المهم أن يثق الناس وأن لدى الحكومة خطة ذكية.", "لسوء الحظ ، في الوقت الحالي لا يبدو الأمر كذلك ، كما تكتشف ريندي فاغنر: \"أكثر من 60.000 جرعة تطعيم مخبأة وغير محصنة. هذا إهمال فادح. ما الذي تنتظره الحكومة؟ التطعيم يعني إنقاذ حياة البشر - كل تطعيم مهم!\"", "جادل رئيس SPÖ أن التطعيم ليس مهمًا فقط لصحة الناس ، ولكن أيضًا للاقتصاد المحلي وسوق العمل: \"التردد يضعف الرغبة في التطعيم ويزيد من خطر حدوث طفرات الفيروس.", "لذلك ، يجب زيادة السرعة وتشغيل توربو التطعيم. \"أظهرت بلدان أخرى أن هذا ممكن. مطلوب الآن\" استراتيجية اختبار فعالة وجديدة \"للوقت الذي يلي الإغلاق أو حتى يتم تحقيق معدل تطعيم مرتفع ، وفقًا لـ SPÖ -رئيس.", "لم يترك حزب FPÖ الحكومة بمفردها يوم الأربعاء وشهد مرة أخرى على \"فشلها\" في وباء كورونا. قال زعيم الحزب الفيدرالي FPÖ نوربرت هوفر في بث إذاعي ، لا يمر يوم دون ظهور فشل النمسا في مكافحة الوباء.", "كدليل ، أشار هوفر إلى أنه على الرغم من تخزين عشرات الآلاف من جرعات اللقاح في النمسا لعدة أيام ، إلا أن بدء التطعيم في دور المسنين ودور رعاية المسنين كان مقررًا فقط في 12 يناير ، كما أكدت رئيسة القسم كاتارينا رايش يوم الثلاثاء.", "وبعد \"موجة الرعب\" يبدو الآن أنه سيتم إعطاء 21000 جرعة هذا الأسبوع. يقول هوفر ، الذي يضع قائمة طويلة من سوء السلوك ، خاصة في منطقة دور المسنين ودور رعاية المسنين ، \"يحدث خطأ فادح تلو الآخر\".", "على سبيل المثال ، كان التحضير للموجة الثانية ينام. ثم تم تزويد المنازل بأقنعة FFP2 المعيبة نيابة عن وزارة الصحة. بالإضافة إلى ذلك ، تم إهمال تثبيت \"استراتيجية اختبار حقيقية\" في المنازل في الوقت المناسب.", "و \"وعاء التلقيح\" هو الآن الهجوم الأخير على الأشخاص المعرضين للخطر بشكل خاص في المنازل.", "كما جاء النقد الحاد للحكومة من NEOS: \"يموت الناس كل يوم في دور رعاية المسنين لأن الحكومة ، خلافًا لتقديرها الأفضل ، لا تزال لا توفر الحماية الكافية للمرافق الأكثر تعرضًا للخطر\" ، قال المتحدث باسم الصحة في NEOS ، جيرالد لواكر.", "حتى الآن ، توفي أكثر من 6400 شخص بسبب كوفيد أو بسببه ، نصفهم في دور المسنين ودور رعاية المسنين ، قال لواكر: \"مع تقاعسهم وفوضى التطعيم التي تسببها حكومتهم ، يقبل حزب ÖVP والخضر أنه سيكون هناك المزيد\".", "لا يكفي لواكر أن يتم تحصين 20،000 جرعة لقاح هذا الأسبوع. بحلول نهاية الأسبوع ، سيكون قد تم تسليم حوالي 135000 علبة ، كما يقول لواكر: \"من الإهمال الشديد ، بل إنه يشكل خطورة على الجمهور ، إذا تركت الحكومة أكثر من 100000 علبة غير مستخدمة\".", "وحقيقة أن 6770 شخصًا فقط في النمسا قد تم تطعيمهم في الأيام العشرة الماضية \"فشل مثير للشفقة على أعلى مستوى\"." ]
}