{
  "id" : "ZKGR0OWy",
  "url" : "https://sport.orf.at/stories/3072280/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T17:55:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "LASK legt Fehlstart ins Frühjahr hin",
  "articleTitleTranslated" : "تبدأ LASK بداية خاطئة في الربيع",
  "articleContent" : [ "Dabei lief zu Beginn noch alles programmgemäß: Mittelfeldspieler Peter Michorl brachte den LASK in Führung (25.), doch die Gäste nützten die Fehler der Gastgeber eiskalt aus und drehten noch vor der Pause die Partie.", "David Gugganig traf nach einer Frederiksen-Ecke per Kopf (29.), der Däne schob dann nach einem Fauxpas von LASK-Goalie Alexander Schlager ins leere Tor ein (37.) und erhöhte wenig später zum 3:1 (41.).", "James Holland brachte den LASK ins Spiel zurück (44.). In der zweiten Hälfte drückten die Linzer, die ob der Umbauarbeiten auf der Gugl nach Pasching zurückgekehrt sind und just die erste Heimniederlage in dieser Ligasaison kassierten, auf den Ausgleich, doch die WSG traf:", "Nach einem Foulspiel von Rene Renner an Frederiksen sorgte Kelvin Yeboah für das 4: 2 (71.).  : In der Tabelle ist der LASK mit vier Punkten Rückstand auf Tabellenführer Salzburg Vierter, die Tiroler haben als Fünfte vier weitere Zähler Rückstand.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nach einer Schweigeminute für den verstorbenen Unternehmer Gernot Langes-Swarovski legten die Gäste einen äußert couragierten Auftritt ein. Nach nicht einmal zwei Minuten hatte Raffael Behounek bei einem Lattenkopfball Pech, bei dessen Nachschuss war Schlager auf dem Posten.", "Ein Freistoß von Florian Rieder ging nur knapp am langen Eck vorbei (18.), zudem scheiterte Frederiksen am LASK-Tormann (21.).LASK geht in Führung Der LASK schoss erst in der 25.  Minute erstmals aufs Tor und da zappelte der Ball gleich im Netz.", "Nach Ranftl-Vorarbeit erzielte Michorl aus elf Metern sein erstes Saisontor. Die Gäste zeigten sich davon unbeeindruckt, traten weiter beherzt auf und wurden belohnt. Nach Frederiksens Eckball stieg Gugganig am höchsten und köpfelte via Unterkante der Latte ein.", "Den zweiten Gegentreffer schossen sich die Hausherren quasi selbst: Schlager übersah bei einem Abschlagversuch Yeboah, dessen Zuspiel Frederiksen ins leere Tor beförderte.", "Vier Minuten später machte der Juventus-Leihspieler seinen Doppelpack perfekt, wieder hatte er nach Yeboah-Vorarbeit keine Mühe zu vollenden. Yeboah war im Rahmen der Aktion gerade von einer Behandlungspause zurück aufs Feld gekommen und hatte dann Jewhen Tscheberko stehen lassen.", "Den Linzern gelang aber postwendend der Anschlusstreffer, Holland traf nach Goiginger-Hereingabe aus rund 20 Metern ins lange Eck.Yeboah sorgt für Endstand Nach Wiederbeginn erhöhten die Gastgeber den Druck, Ferdinand Oswald machte aber Chancen von Andreas Gruber (47.) und Johannes Eggestein (65.) zunichte.  ", "Auf der anderen Seite machten die Tiroler alles klar. Nach Foul an Frederiksen im Strafraum, gab sich Yeboah vom Punkt keine Blöße. Die WSG ist dem Heim-1:1 im direkten Duell mit dem LASK in dieser Saison noch unbesiegt.", "Die Truppe von Coach Thomas Silberberger untermauerte ihre Auswärtsstärke, vier der sechs Siege wurden in der Fremde geholt. Am Mittwoch geht es zu Hause gegen Altach, der LASK spielt beim WAC.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Die Enttäuschung ist natürlich sehr groß.", "Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen. Man muss den Wattenern gratulieren, sie haben es mit relativ einfachen Mitteln geschafft, uns große Probleme zu bereiten.", "Die Hauptproblematik lag teilweise in unserer Struktur. Wir haben sehr ungeduldig unsere Angriffe vorgetragen, hatten dadurch viele Ballverluste und Wattens war dann in den Konterstößen sehr gefährlich.", "Die Niederlage hatte nichts mit der Größe des Spielfelds zu tun.“ Thomas Silberberger (WSG-Tirol-Trainer): „Es war ein schweres Auswärtsmatch, weil wir waren ja in Rückstand auch.", "Wir haben einen sehr guten Plan gehabt, eine taktische Disziplin, sind auch nach dem 0:1 nicht nervös geworden und haben genau gewusst, wo wir den LASK erwischen können.", "Der LASK ist extrem stark im Pressing und im Gegenpressing, aber in der Tiefe haben sie ein Riesenproblem mit schnellen Spielern und genau so war es. Ich glaube schon, dass wir einen sehr reifen Auftritt hingelegt haben und es macht mich stolz, dass die Mannschaft das rausgehaut hat.", "Wer beim LASK 4:2 gewinnt, wer in Hütteldorf 3:0 gewinnt und in St. Pölten in Unterzahl 1:0 gewinnt, der hat sich die Tabellenposition mehr als verdient“", "tipico-Bundesliga, 13.  RundeLASK – WSG Tirol 2:4 (2:3) Pasching, Raiffeisen Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Kijas Torfolge: 1:0 Michorl (25.) 1:1 Gugganig (29.) 1:2 Frederiksen (37.) 1:3 Frederiksen (41.) 2:3 Holland (43.) 2:4 Yeboah (71. “", "/Elfmeter) LASK: Schlager – Andrade, Trauner, Tscheberko (66. /Filipovic) – Ranftl, Holland, Michorl (66. /Madsen), Renner (83. /Potzmann) – Gruber (66. /Balic), Eggestein, Goiginger (83. /Reiter) WSG Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj (75.", "/J. Gölles), Petsos (91. /Toplitsch), Celic, Rieder (85. /Pranter) – Frederiksen (85. /Dedic), Yeboah (91. /Hager) Gelbe Karten: keine bzw. Schnegg, Koch Die Besten: Holland, Goiginger bzw. Frederiksen, Behounek, Yeboah" ],
  "articleContentTranslated" : [ "سارت الأمور وفقًا للخطة في البداية: أعطى لاعب الوسط بيتر ميشورل التقدم لـ LASK (المركز 25) ، لكن الضيوف استغلوا أخطاء أصحاب الأرض وقلبوا المباراة قبل الاستراحة.", "سدد ديفيد جوجانيج بعد ركلة ركنية لفريدريكسن برأسه (29) ، ثم دفع الدنماركي إلى المرمى الخالي بعد خطأ زائف من حارس مرمى لاسك ألكسندر شلاجر (37) وارتفع إلى 3-1 (41) بعد ذلك بقليل.", "أعاد جيمس هولاند فريق LASK إلى المباراة (المركز 44). في الشوط الثاني ، تعادل فريق Linzers ، الذي عاد إلى Pasching بعد أعمال التجديد في Gugl وكان قد تلقى للتو أول هزيمة على أرضه في موسم الدوري هذا ، لكن WSG التقى:", "بعد خطأ من رينيه رينر على فريدريكسن ، جعل كيلفن يبواه النتيجة 4-2 (71.). : في الجدول ، يحتل LASK المركز الرابع ، بفارق أربع نقاط عن المتصدر سالزبورغ ، بينما يتأخر التيروليون بأربع نقاط أخرى في المركز الخامس.", "بداية خاطئة لـ LASK إذا احتاجت المبارزة بين LASK و WSG Tirol إلى عنوان رئيسي ، فقد يكون: القوة الرئيسية في الدوري ترحب بالفريق المفاجئ. مع هزيمة 2: 4 على أرضه ، بدأ لينز بداية خاطئة في الربيع.", "بعد دقيقة من الصمت لرائد الأعمال الراحل جيرنوت لانجيس-سواروفسكي ، ظهر الضيوف بشجاعة كبيرة. بعد أقل من دقيقتين ، كان رافايل بهونك سيئ الحظ بضربة رأس سددها شلاغر.", "ركلة حرة من فلوريان ريدر أخطأت للتو الزاوية البعيدة (18) ، وفشل فريدريكسن في حارس مرمى LASK (21). يأخذ LASK الصدارة ، سدد LASK فقط على المرمى في الدقيقة 25 ثم تعثرت الكرة الحق على الشبكة.", "بعد العمل التحضيري لـ Ranftl ، سجل Michorl هدفه الأول هذا الموسم من أحد عشر مترًا. لم يكن الضيوف متأثرين بهذا ، واستمروا في التصرف بشجاعة وكافأوا. بعد ركلة ركنية لفريدريكسن ، صعد جوجانيج إلى الأعلى وسدد بضربة رأس عبر الحافة السفلية للعارضة.", "سجل أصحاب الأرض الهدف الثاني بأنفسهم: تغاضى شلاغر عن يبواه عندما حاول أن ينطلق ، وأرسله فريدريكسن إلى المرمى الخالي.", "بعد أربع دقائق ، جعل مستعار يوفنتوس ثنائيته مثالية ، مرة أخرى لم يكن لديه مشكلة في إكمال العمل التحضيري ليبواه. كجزء من الحملة ، كان Yeboah قد عاد لتوه إلى الميدان بعد انقطاع في العلاج ثم غادر Yevhen Cheberko.", "ومع ذلك ، سجل فريق Linzers الهدف التالي على الفور ، وضرب هولندا بعد عرضية Goiginger من على بعد حوالي 20 مترًا في الزاوية البعيدة. يضمن Yeboah النتيجة النهائية بعد الشوط الثاني ، زاد المضيفون من الضغط ، صنع فرديناند أوزوالد فرصًا لأندرياس جروبر (47) ويوهانس إيجستين ( 65.) باطلة.", "من ناحية أخرى ، أوضح التيروليون كل شيء. بعد خطأ على فريدريكسن في منطقة الجزاء ، لم يظهر يبواه أي عري من النقطة. لا تزال WSG غير مهزومة هذا الموسم في مبارزة 1-1 على أرضها مع LASK.", "عزز فريق المدرب توماس سيلبرجر قوته خارج أرضه ، حيث تم جلب أربعة انتصارات من ستة إلى الخارج. يوم الأربعاء على أرضه ضد Altach ، يلعب LASK في WAC. تعليقات على المباراة: Dominik Thalhammer (مدرب LASK): \"خيبة الأمل كبيرة بالطبع.", "لدينا خطط كبيرة ، لكن في نهاية المطاف لم نكن مستعدين بما يكفي للقيام بهذه الأشياء. عليك أن تهنئ Wattenern ، لقد تمكنوا من إحداث مشاكل كبيرة لنا بوسائل بسيطة نسبيًا.", "كانت المشكلة الرئيسية جزئيا في هيكلنا. نفذنا هجماتنا بفارغ الصبر ، وخسرنا الكثير من الكرة وكان واتينز خطيرًا جدًا في الهجمات المرتدة.", "لم يكن للهزيمة علاقة بحجم الملعب. \"توماس سيلبربيرجر (مدرب فريق WSG تيرول):\" كانت مباراة صعبة خارج ملعبنا لأننا كنا أيضًا في الخلف.", "كانت لدينا خطة جيدة للغاية ، وانضباط تكتيكي ، ولم نشعر بالتوتر حتى بعد الفوز 0-1 وكنا نعرف بالضبط أين يمكننا اللحاق باللعبة اللاهوائية.", "LASK قوي للغاية في الضغط والضغط المضاد ، لكن في العمق لديهم مشكلة كبيرة مع اللاعبين الأسرع وهذا هو بالضبط ما كان عليه الأمر. أعتقد أننا قدمنا أداءً ناضجًا للغاية وأنا فخور بأن الفريق فعل ذلك.", "كل من يفوز 4: 2 في LASK ، وفاز 3: 0 في Hütteldorf و 1: 0 في St. Pölten ، حصل على أكثر من مركز الجدول \"", "tipico-Bundesliga ، الجولة 13 LASK - WSG Tirol 2: 4 (2: 3) Pasching ، Raiffeisen Arena ، غير مسموح بالمتفرجين (بسبب وباء فيروس كورونا) ، SR Kijas التهديف: 1: 0 Michorl (25) 1: 1 Gugganig ( 29.) 1: 2 فريدريكسن (37.) 1: 3 فريدريكسن (41.) 2: 3 هولندا (43.) 2: 4 يبواه (71. \"", "/ ركلة جزاء) LASK: شلاجر - أندرادي ، تراونر ، تشيبيركو (66 / فيليبوفيتش) - رانفتل ، هولندا ، ميشورل (66 / مادسن) ، رينر (83 / بوتزمان) - جروبر (66 / باليك) ، إيجستين ، جويجينجر (المركز 83 / الفارس) WSG Tirol: Oswald - Koch، Behounek، Gugganig، Schnegg - Rogelj (75.", "/ ج. Gölles) ، Petsos (91st / Toplitsch) ، Celic ، Rieder (85 / Pranter) - Frederiksen (85 / Dedic) ، Yeboah (91st / Hager) البطاقات الصفراء: لا شيء أو Schnegg ، Koch الأفضل: هولندا ، Goiginger أو Frederiksen ، Behounek ، Yeboah" ]
}