{
  "id" : "ZL2BzzAm",
  "url" : "https://noe.orf.at/stories/3077554/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T13:45:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Spital: Optimismus trotz Dauerbelastung",
  "articleTitleTranslated" : "CoV-Spital: تفاؤل بالرغم من التوتر المستمر",
  "articleContent" : [ "Die Zahl der Intensivpatienten ist am Dienstag zwar erstmals auf über 700 gestiegen, dennoch zeigt sich Primarius Harald Stingl im Gespräch mit Ö1-Redakteur Bernt Koschuh optimistisch, dass Österreich dank des Lockdowns ohne Überlastung des Spitalssystems durch die zweite Welle komme.", "„Wir sehen jetzt so ein bisschen eine Tendenz zu sinkenden Zahlen“, sagt der Facharzt vorsichtig.  „Mit etwas Verzögerung werden dann auch die Spitalszahlen sinken und mit weiterer Verzögerung werden dann auch die Zahlen der Intensivpatienten sinken.“ Sowohl am Sonntag als auch am Montag war die Zahl der aktiven Coronavirus-Infektionen in Österreich deutlich zurückgegangen.", "Aktuell gibt es österreichweit zwar wieder ein leichtes Plus, in Niederösterreich ist die Zahl allerdings weiter rückläufig. 704 Personen brauchen derzeit eine intensivmedizinische Behandlung, 108 sind es in Niederösterreich – mehr dazu in Die Lage in Niederösterreich.", "Dass die Zahl der Intensivpatienten erst mit Verzögerung sinken wird, begründet Stingl damit, dass die Patienten, die dort liegen, meistens relativ lange liegen.", "„Das heißt, das hinkt länger nach.  Aber ich bin sicher, dass wir das schaffen, auch in Österreich“, so Stingl, „Jedes Land der Welt kann das schaffen, mit entsprechenden Maßnahmen.", "“Covid-19-Patient: „Man weiß nicht, was man tun soll“ Was eine Erkrankung an Covid-19 bedeutet, erlebt derzeit auch Patient Alois Zwettler, der sich mittlerweile auf dem Weg der Besserung befindet.", "Er ist schon seit 25 Tagen krank und seit zwölf Tagen im Spital.  In der schlimmsten Zeit war er emotionslos, resignierend, erzählt er im Gespräch mit Ö1-Redakteur Bernt Koschuh: „Die wenige Luft bringt einen eigentlich dazu, dass man denkt: Eigentlich ist es jetzt egal, ob man stirbt oder nicht – weil man nicht weiß, was man tun soll.“ Der 67-Jährige bekommt nach wie vor Sauerstoff über Röhrchen in die Nasenlöcher und trägt dazu eine sogenannte Nasenbrille.", "Am Anfang, sagt er, habe er seine Covid-19-Erkrankung unterschätzt, weil er nur 38 Grad Fieber hatte: „Ich hatte kaum Fieber sondern lediglich diese Müdigkeit, Appetitlosigkeit und dieses wirklich zu kämpfen haben und mit sich selbst beschäftigt sein, mit dem Ringen um Luft.“ Einzelzimmer, um vor Virenlast zu schützen Zwettler liegt auf einer Bettenstation, die eigentlich auf Diabetes spezialisiert ist, jetzt aber nur Covid-19-Patienten betreut.", "Die derzeit 36 Covid-19-Patientinnen und -Patienten in Melk liegen fast alle alleine in einem Doppelzimmer, sagt Primar Harald Stingl: „Wir versuchen Patienten nur einzeln ins Zimmer zu legen, denn wenn einer der beiden Patienten sehr viel hustet unter Umständen die Viruslast für den anderen Patienten auch höher wird.\"", "Dadurch sei dieser dem Risiko ausgesetzt, dass der Krankheitsverlauf schwerer wird.  Die Einzelbelegung der Zimmer und das Zurückfahren von planbaren Behandlungen seien mit Gründe dafür, dass in Melk derzeit insgesamt nur 77 Patienten liegen, heißt es.", "Normalerweise sind es laut dem Primar fast doppelt so viele.  „Die Gesamtzahl der Patienten im Spital – das ist in den meisten Spitälern so – ist jetzt eher niedriger, weil die Betreuung der Covid-19-Patienten so aufwendig ist, dass das gleiche Personal einfach weniger Patienten betreuen kann.\"", "Zum hohen Aufwand gehört das Anlegen einer FFP3-Maske, einer Schutzbrille, der Schutzkleidung sowie das Anziehen von zwei Paar Gummi-Handschuhen vor dem Betreten der Krankenzimmer.", "Beim Ablegen der Kleidung müssen die Hände fünfmal desinfiziert werden: zuerst die äußeren Handschuhe, dann die inneren und schließlich mehrmals die Hände.  Denn die Patienten und Patientinnen husten und sind noch infektiös.", "Angst nehmen: „Halten in Schutzkleidung Hände“ Zunächst habe sich ihr Mann bei einem Arztbesuch angesteckt, erzählte die 59-jährige Patientin Helga Elser.  Seit einer Woche sei sie nun krank und fühle sich schon entkräftet.", "„Das ist so eine Berg- und Talfahrt.  Das kann man sich gar nicht vorstellen.  Da glaubt man, es geht einem besser und dann auf einmal wieder dasselbe.  Einmal ein Tag ohne Fieber und in der Nacht schon wieder Schüttelfrost und Fieber.", "Das Kopfweh bringt man nicht los.  Da verzweifelt man schon manchmal.“ Pflegerinnen wie Stationsleiterin Monika Kreuziger und Cornelia Elser sehen es auch als ihre Aufgabe, den Patientinnen und Patienten die Angst zu nehmen.", "Wer hier versorgt wird, habe nicht nur Angst, was mit ihm passiert, sondern auch Angst um die Angehörigen zu Hause.  Da helfe es Beispiele zu bringen, etwa von anderen Patientinnen zu erzählen, die es schon geschafft haben.", "Immer wieder motivieren und Mut machen sei das Motto, erzählen sie.  Wenn die Patienten die Verzweiflung besiegt haben, dann so die Pflegerinnen, können sie auch die Krankheit besiegen.", "„Wir halten in Schutzkleidung Hände, reden mit ihnen, wir lassen sie nicht alleine.  Trotz Coronavirus – der Mensch steht im Vordergrund . “" ],
  "articleContentTranslated" : [ "ارتفع عدد مرضى العناية المركزة إلى أكثر من 700 مريض للمرة الأولى يوم الثلاثاء ، ولكن في مقابلة مع محرر Ö1 بيرنت كوشوه ، أعرب بريماريوس هارالد ستينغل عن تفاؤله بأن النمسا ستجتاز الموجة الثانية بفضل الإغلاق دون زيادة العبء على نظام المستشفى.", "يقول المختص بعناية: \"إننا نشهد الآن بعض الميل نحو الأرقام المتراجعة\". \"مع تأخير بسيط ، سينخفض أيضًا عدد المستشفيات ، ومع مزيد من التأخير ، سينخفض أيضًا عدد مرضى العناية المركزة.\" انخفض عدد الإصابات النشطة بفيروس كورونا في النمسا بشكل كبير يومي الأحد والاثنين.", "على الرغم من وجود زيادة طفيفة حاليًا في جميع أنحاء النمسا ، إلا أن الرقم لا يزال ينخفض في النمسا السفلى. يحتاج 704 شخصًا حاليًا إلى علاج طبي مكثف ، 108 منهم في النمسا السفلى - المزيد حول هذا الوضع في النمسا السفلى.", "يبرر Stingl حقيقة أن عدد مرضى العناية المركزة سينخفض فقط مع تأخير بسبب حقيقة أن المرضى الذين يرقدون هناك عادة ما يكذبون لفترة طويلة نسبيًا.", "\"هذا يعني أنه يتأخر لفترة أطول. لكنني متأكد من أنه يمكننا القيام بذلك ، في النمسا أيضًا \"، كما يقول ستينجل ،\" يمكن لأي بلد في العالم أن يفعل ذلك بالإجراءات المناسبة.", "\"مريض Covid-19:\" أنت لا تعرف ماذا تفعل \"ما يعنيه مرض Covid-19 يعاني حاليًا أيضًا المريض Alois Zwettler ، الذي هو الآن في تحسن.", "لقد كان مريضًا لمدة 25 يومًا وفي المستشفى لمدة اثني عشر يومًا. في أسوأ الأوقات كان بلا عاطفة ، استقال ، كما قال في مقابلة مع محرر Ö1 Bernt Koschuh: \"الهواء القليل الذي تحصل عليه يجعلك تفكر في الواقع: لا يهم الآن ما إذا كنت ستموت أم لا - لأنك لا تعرف ماذا أفعل \". لا يزال الرجل البالغ من العمر 67 عامًا يحصل على الأكسجين من خلال الأنابيب في أنفه ويرتدي ما يعرف باسم قنية الأنف.", "في البداية ، كما يقول ، قلل من شأن مرض كوفيد -19 لأنه كان يعاني من حمى تبلغ 38 درجة فقط: \"بالكاد أعاني من الحمى ، فقط هذا التعب وفقدان الشهية واضطررت إلى صراع مع نفسك بالفعل والانشغال بنفسك حارب من أجل الهواء. ”غرفة واحدة للحماية من الحمل الفيروسي يقع Zwettler في جناح متخصص بالفعل في مرض السكري ، ولكنه الآن يعتني فقط بمرضى Covid-19.", "يقول Primar Harald Stingl إن مرضى Covid-19 الحاليين البالغ عددهم 36 مريضًا في ميلك هم وحدهم جميعًا تقريبًا في غرفة مزدوجة: \"نحاول فقط وضع المرضى بشكل فردي في الغرفة ، لأنه إذا سعل أحد المرضى كثيرًا ، فقد يكون الحمل الفيروسي للمريض الآخر أعلى أيضًا \".", "نتيجة لذلك ، يتعرض لخطر أن يصبح مسار المرض أكثر حدة. يقال إن الإشغال الفردي للغرف وتقليل العلاجات المجدولة هما سببان لوجود 77 مريضًا فقط في ميلك حاليًا.", "عادة ، وفقًا للمدرسة الابتدائية ، هناك ضعف هذا العدد تقريبًا. \"العدد الإجمالي للمرضى في المستشفى - هذا هو الحال في معظم المستشفيات - الآن أقل إلى حد ما لأن رعاية مرضى Covid-19 معقدة للغاية بحيث يمكن للموظفين أنفسهم رعاية عدد أقل من المرضى.\"", "يشمل الجهد الكبير ارتداء قناع FFP3 ونظارات واقية وملابس واقية وارتداء زوجين من القفازات المطاطية قبل دخول غرفة المستشفى.", "عند إزالة الملابس ، يجب تطهير اليدين خمس مرات: أولاً القفازات الخارجية ، ثم الداخلية ، وأخيراً اليدين عدة مرات. لأن المرضى يسعلون ولا يزالون معديين.", "الحد من الخوف: \"امسك يديها بملابس واقية\" أولاً ، أصيب زوجها بالعدوى عندما ذهب إلى الطبيب ، حسب قول المريضة هيلجا إلسر البالغة من العمر 59 عامًا. لقد كانت مريضة منذ أسبوع وتشعر بالفعل بالإرهاق.", "\"إنها رحلة صعودا وهبوطا. لا يمكنك حتى تخيل ذلك. تعتقد أنك تشعر بتحسن ثم فجأة نفس الشيء مرة أخرى. مرة في اليوم بدون حمى وفي الليل قشعريرة وحمى مرة أخرى.", "لا يمكنك التخلص من الصداع. في بعض الأحيان تشعر باليأس. ”الممرضات مثل مديري الجناح مونيكا كروزيغر وكورنيليا إلسير يرون أيضًا أن وظيفتهم هي تخفيف الخوف عن المرضى.", "أولئك الذين تتم رعايتهم هنا لا يخشون ما سيحدث لهم فحسب ، بل يخشون أيضًا على أقاربهم في المنزل. من المفيد تقديم أمثلة ، على سبيل المثال للتحدث عن مرضى آخرين فعلوا ذلك بالفعل.", "يقولون دائما التحفيز والتشجيع هو الشعار. إذا كان المرضى قد تغلبوا على اليأس ، عندئذٍ تقول الممرضات ، يمكنهم التغلب على المرض أيضًا.", "\"نحن نمسك أيدينا بملابس واقية ، نتحدث معهم ، لا نتركهم بمفردهم. على الرغم من فيروس كورونا - ينصب التركيز على الناس. \"" ]
}