{
  "id" : "zL8ZDEav",
  "url" : "https://www.diepresse.com/5945345/Coronavirus_Schramboeck-kuendigt-ImpfstoffProduktionsTaskforce-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T17:28:00Z[UTC]",
  "author" : "Iris Bonavida Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5945345/A04932C5-BFED-40FE-84C1-7CB13943045A_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schramböck kündigt \"Impfstoff-Produktions-Taskforce\" an",
  "articleTitleTranslated" : "شرامبوك يعلن عن \"فريق عمل إنتاج اللقاحات\"",
  "articleContent" : [ "Kanzler Kurz erklärt zur angedachten Impfstoffproduktion in Österreich: \"Wir starten nicht bei null.\" Kritik kommt von der SPÖ, die Regierung möge sich doch den aktuellen Problemen der Impfstoffbeschaffung und -Verteilung widmen.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck am Dienstagnachmittag vor Journalisten.", "Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Kurz und Schramböck äußerten sich vor dem Round Table von heute Nachmittag mit Vertretern der Pharmaindustrie (Pfizer, Novartis, Polymun, Böhringer Ingelheim, etc.) und Wissenschaftlern im Bundeskanzleramt zur Impfstoff-Produktion und -Forschung.", "SPÖ-Gesundheitssprecher Philip Kucher übte im Vorfeld des Round Table Kritik am Bundeskanzler. \"Kanzler Kurz hat weder dafür gesorgt, dass Österreich genug Impfstoff hat, noch, dass der vorhandene auch rasch verimpft wird.", "So gibt es in Österreich offenbar 170.000 Impfdosen, die herumliegen, anstatt verimpft zu werden\", so Kucher. Zwei Monate nach dem Impfstart im Dezember hat in Österreich ein knappes Drittel der über 85-Jährigen die erste Corona-Impfung bekommen.", "Von im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März ist Österreich mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Israel, das Bundeskanzler Kurz diese Woche besucht, begann mit der Corona-Impfung bereits am 19.  Dezember 2020.  Mittlerweile ist rund die Hälfte der Israelis mindestens einmal geimpft." ],
  "articleContentTranslated" : [ "يوضح المستشار كورتس بشأن إنتاج اللقاح المخطط له في النمسا: \"نحن لا نبدأ من الصفر\". يأتي النقد من SPÖ بأن الحكومة يجب أن تكرس نفسها للمشاكل الحالية المتعلقة بشراء اللقاح وتوزيعه.", "أعلنت وزيرة الاقتصاد مارغريت شرامبوك (ÖVP) اليوم عن \"فريق عمل لإنتاج اللقاحات\" في النمسا. الهدف هو إنتاج مكونات لقاح كورونا أو اللقاح نفسه \"على نطاق واسع\".", "ليس فقط للنمسا \"ولكن للعالم كله\". تعمل النمسا هنا لمساعدة الاتحاد الأوروبي ، الذي أنشأ أيضًا فريق عمل مماثل. وشدد الوزير على أن هذا لا يتعارض مع النهج المشترك في الاتحاد الأوروبي.", "أشار شرامبوك إلى رينيه جالو دانيال ، رئيس اتحاد مصنعي اللقاحات النمساويين ، بمبادرة من رئيس Palfinger أندرياس كلاوزر ، الذي اشترى اللقاحات لشركة الرافعات الخاصة به بنفسه و \"لا يريد فقط أن يراقب وينتظر مكتوفي الأيدي\".", "أنت تنصح بأن تكون يقظًا وأن تلتزم بجدول التطعيم ، كما قال شرامبوك للصحفيين بعد ظهر يوم الثلاثاء.", "قبلها ، لجأ المستشار سيباستيان كورتس (ÖVP) إلى وسائل الإعلام وأشار مرة أخرى إلى مقارنة الكاتشب فيما يتعلق بالتطعيمات ، والتي زادت الآن بشكل كبير.", "في إشارة إلى حقيقة أنه ، وفقًا لـ Gallo-Daniel ، سوف يستغرق الأمر من خمس إلى عشر سنوات لبناء إنتاج لقاح خاص به ، أشار كورتز إلى أن هناك بالفعل منشأة لإنتاج الأدوية في النمسا. هذا يمكن أن \"يقدم مساهمة كبيرة\".", "قالت المستشارة: \"نحن لا نبدأ من الصفر\". هل انضمت دول أخرى بالفعل إلى مبادرة التطعيم الخاصة بالنمسا والدنمارك وإسرائيل؟ قالت المستشارة: \"الآن سيكون هناك ثلاث مبتدئين ، لكن هناك اهتمام من دول أخرى\".", "في المائدة المستديرة بعد ظهر هذا اليوم ، تحدث كورتس وشرامبوك مع ممثلين عن صناعة الأدوية (فايزر ، نوفارتيس ، بوليمون ، بورينجر إنجلهايم ، إلخ) وعلماء في المستشارية الفيدرالية حول إنتاج اللقاحات والأبحاث.", "انتقد المتحدث باسم الصحة في SPÖ ، فيليب كوشر ، المستشارة في الفترة التي تسبق المائدة المستديرة. \"المستشار كورتز لم يضمن أن النمسا لديها لقاح كافٍ ، ولا أن اللقاح الموجود يتم تطعيمه بسرعة.", "في النمسا يبدو أن هناك 170 ألف جرعة تطعيم متناثرة بدلاً من التطعيم \"، قال كوشر.\" بعد شهرين من بدء التطعيم في ديسمبر ، تلقى ما يقرب من ثلث الأشخاص الذين تزيد أعمارهم عن 85 عامًا في النمسا أول تطعيم ضد كورونا.", "عند نسبة 5.5 في المائة ، لا تزال النمسا بعيدة عن هدف تغطية التطعيم بنسبة 17 في المائة بحلول نهاية شهر مارس الذي تم الإعلان عنه في فبراير. تم إجراء ما مجموعه 148604 تطعيمًا في الأسبوع السابق ، أي بزيادة الربع عن الأسبوع السابق.", "بدأت إسرائيل ، التي يزورها المستشار كورتس هذا الأسبوع ، التطعيم ضد كورونا في 19 ديسمبر ، 2020. حوالي نصف الإسرائيليين يتم تطعيمهم الآن مرة واحدة على الأقل." ]
}