{
  "id" : "ZlGk7OTh",
  "url" : "https://kurier.at/wirtschaft/leichtes-plus-bei-neugruendungen/401170249",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3169217/78370011346279504_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leichtes Plus bei Neugründungen im Coronajahr",
  "articleTitleTranslated" : "Slight plus للشركات الناشئة في عام كورونا",
  "articleContent" : [ "Im Jahr 2020 gab es in Österreich 32.551 Neugründungen. Im Vergleich zum Vorjahr bedeutet das ein Plus von 1,2 Prozent.  Diese Zahlen teilte Christiane Holzinger, Chefin der Jungen Wirtschaft, im Rahmen einer Diskussion über Unternehmensgründungen mit.", "Diese Zahlen sind insofern überraschend, als das Eintreten der Corona-Krise dem Gründungsgeist zunächst einen Dämpfer zu versetzen schien: Zwischen März und Mitte Juni war die Zahl der Unternehmensneugründungen ohne Personenbetreuer im Vergleich zur Vorjahresperiode um 23 Prozent eingebrochen.", "Im gesamten ersten Halbjahr 2020 sank die Anzahl um 8,6 Prozent auf 15.645. Laut Holzinger sei auffallend, dass der Anteil der Frauen steige. Auch der Anteil der digitalen Unternehmen sei unter den im Jahr der Corona-Krise neu gegründeten hoch.", "Dieser Trend war bereits im ersten Halbjahr absehbar.", "Wie Elisabeth Zehetner-Piewald, Chefin des WKÖ-Gründerservice, im Juli erklärte, liege das daran, dass die Gründer des Jahres 2020 ihr Geschäftsmodell bereits auf die Rahmenbedingungen der Krise abgestimmt hätten: \"Die Krise war sicherlich ein Digitalisierungsturbo.\"" ],
  "articleContentTranslated" : [ "في عام 2020 ، كان هناك 32551 شركة ناشئة في النمسا. مقارنة بالعام السابق ، هذا يعني زيادة بنسبة 1.2 في المائة. أعلنت كريستيان هولزينغر ، رئيسة Junge Wirtschaft ، عن هذه الأرقام خلال مناقشة حول بدء الأعمال التجارية.", "هذه الأرقام مثيرة للدهشة من حيث أن بداية أزمة كورونا بدت في البداية وكأنها أعاقت روح التأسيس: بين مارس ومنتصف يونيو ، انخفض عدد الشركات الجديدة التي تم تأسيسها بدون مقدم رعاية بنسبة 23 في المائة مقارنة بنفس الفترة من السنة الماضية.", "في النصف الأول من عام 2020 بأكمله ، انخفض العدد بنسبة 8.6 في المائة إلى 15645. وفقا لهولزينجر ، من اللافت للنظر أن نسبة النساء في ازدياد. كما أن نسبة الشركات الرقمية من بين الشركات التي تأسست حديثًا في عام أزمة كورونا مرتفعة أيضًا.", "كان هذا الاتجاه متوقعًا بالفعل في النصف الأول من العام.", "كما أوضحت إليزابيث تسايتنر-بيوالد ، رئيسة WKÖ-Gründerservice ، في يوليو ، أن هذا يرجع إلى حقيقة أن مؤسسي 2020 قد قاموا بالفعل بتكييف نموذج أعمالهم مع الظروف الإطارية للأزمة: \"كانت الأزمة بالتأكيد بمثابة توربو في التحول الرقمي . \"" ]
}