{
  "id" : "zlN2KHpv",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-covid-toten-in-pflegeheimen/401102196",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massiver Anstieg an Covid-Toten in Pflegeheimen",
  "articleTitleTranslated" : "زيادة هائلة في وفيات كوفيد في دور رعاية المسنين",
  "articleContent" : [ "Mehr als die Hälfte aller Covid-Opfer in Alten- und Pflegeheimen ist seit Oktober verstorben.  Die zweite Coronawelle schlägt in den österreichischen Pflege- und Altenheimen mit deutlich mehr Wucht als die erste zu.", "Mehr als die Hälfte aller Covid-Opfer in Heimen (323 von 607) wurde alleine in den letzten 40 Tagen verzeichnet.  Im Burgenland wurden überhaupt 100 Prozent der Corona-Toten in Heimen im Zeitraum vom 1.", "Oktober bis 12.  November verzeichnet, in Niederösterreich waren es 91 Prozent und in Oberösterreich 82 Prozent.  Insgesamt waren mit Stand 12.  November 38 Prozent (607 Tote) aller Corona-Opfer (1.608) in Alten- und Pflegeheimen zu beklagen, 323 davon alleine im Zeitraum vom 1.", "Oktober bis 12.  November.  Im Burgenland waren alle 15 Sterbefälle in Heimen auf die zweite Welle zurückzuführen.  In niederösterreichischen Heimen starben 81 der 89 Corona-Toten (91 Prozent) seit Oktober, in Oberösterreich waren es 62 von 76 (82 Prozent).", "Die geringste Corona-Sterblichkeit in Heimen hat derzeit Vorarlberg mit 27 Prozent (vier von insgesamt 15 Toten seit Beginn der Pandemie).  In Tirol, Salzburg und der Steiermark liegt dieser Anteil zwischen 32 und 38 Prozent, in Wien sind es 43 Prozent (75 von 174 Toten).", "Der österreichweite Schnitt liegt demnach bei 53 Prozent.  Einzig Kärnten hat bisher keine Corona-Toten in Heimen verzeichnet. 1.150 Corona-Verstorbene (Stichtag 12.", "November) waren über 75 Jahre, 520 davon in der Gruppe der 75- bis 84-Jährigen und 630 älter als 85.  Inzwischen ist die Zahl der Corona-Toten gesamt auf 1.800 gestiegen.", "\"Gerade in Alten- und Pflegeheimen, die Länderkompetenz sind, hätte man durch Schutzmaßnahmen viele Sterbefälle verhindern können.  Hier haben aber leider viele Landeshauptleute überhaupt nichts getan\", kritisierte Neos-Sozialsprecher Gerald Loacker.", "\"Es ist zutiefst traurig, sehen zu müssen, wie viele Todesfälle in Pflegeheimen auf Corona-Infektionen zurückgehen.  Es ist offensichtlich, dass mehr für Corona-Schutzmaßnahmen in den Pflegeheimen getan werden muss und das Geld, das die Bundesländer für Pflege bekommen, an klare Zielvorgaben und Qualitätskriterien geknüpft werden muss\", forderte Loacker." ],
  "articleContentTranslated" : [ "توفي أكثر من نصف جميع ضحايا كوفيد في دور رعاية المسنين ودور رعاية المسنين منذ أكتوبر. تضرب موجة الهالة الثانية في النمسا دور التمريض وكبار السن بقوة أكبر بكثير من الأولى.", "تم تسجيل أكثر من نصف جميع ضحايا كوفيد في المنازل (323 من أصل 607) في الأيام الأربعين الماضية وحدها. في بورغنلاند ، كان 100 في المائة من وفيات كورونا في المنازل في الفترة من 1.", "من أكتوبر إلى 12 نوفمبر ، كانت النسبة في النمسا السفلى 91 في المائة وفي النمسا العليا 82 في المائة. اعتبارًا من 12 نوفمبر ، كان من المقرر تقديم شكوى بشأن 38 بالمائة (607 قتلى) من جميع ضحايا كورونا (1608) في دور رعاية المسنين ، 323 منهم في الفترة من 1 نوفمبر.", "أكتوبر إلى 12 نوفمبر. في بورغنلاند ، كانت جميع الوفيات الـ 15 في دور رعاية المسنين بسبب الموجة الثانية. في المنازل في النمسا السفلى ، توفي 81 من 89 حالة وفاة بسبب كورونا (91 في المائة) منذ أكتوبر ، وفي النمسا العليا كان 62 من 76 (82 في المائة).", "يوجد في فورارلبرغ حاليًا أدنى معدل وفيات بسبب كورونا في المنازل بنسبة 27 بالمائة (أربعة من إجمالي 15 حالة وفاة منذ بداية الوباء). وتتراوح هذه النسبة في تيرول وسالزبورغ وستيريا بين 32 و 38 في المائة ، وفي فيينا 43 في المائة (75 من أصل 174 حالة وفاة).", "وبالتالي فإن المتوسط على مستوى النمسا هو 53 بالمائة. وحدها كارينثيا لم تسجل حتى الآن أي وفيات بسبب كورونا في المنازل. 1150 كورونا متوفى (التاريخ الرئيسي 12.", "تشرين الثاني (نوفمبر)) تجاوزت أعمارهم 75 عامًا ، 520 منهم في المجموعة من 75 إلى 84 عامًا و 630 أكبر من 85. في غضون ذلك ، ارتفع عدد الوفيات الناجمة عن كورونا إلى 1800.", "وانتقد جيرالد لواكر المتحدث الاجتماعي في نيوس ، \"خاصة في دور المسنين ودور رعاية المسنين ، التي تعتبر من الاختصاصات الإقليمية ، كان من الممكن منع العديد من الوفيات من خلال تدابير الحماية. لسوء الحظ ، لم يفعل العديد من حكام المقاطعات شيئًا هنا\".", "\"إنه لأمر محزن للغاية أن نرى عدد الوفيات في دور رعاية المسنين التي يمكن إرجاعها إلى إصابات كورونا. من الواضح أنه يجب بذل المزيد من أجل تدابير الحماية من كورونا في دور رعاية المسنين ، كما يجب التخلص من الأموال التي تحصل عليها الولايات الفيدرالية للحصول على الرعاية يجب ربط الأهداف ومعايير الجودة \"، طالب لوكر." ]
}