{
  "sourceCountry" : "austria",
  "articleTitle" : "Erlesenes rund um Wohnen und Design",
  "targetLanguage" : "arabic",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "articleContent" : [ "Das Reisen an besondere Orte bleibt vorerst der Fantasie vorbehalten.  Diese Bücher entführen in besondere Gebäude und in das Wohnen vergangener Zeiten. © Bild: Verlag Wohnen ist Ausdruck von Kultur.", "Symbol einer Gesellschaft, Gemeinschaft und prägt das Bild einer Stadt.  Das Buch \\\"2000 Jahre Wohnen in Wien“erzählt die  Kulturgeschichte der Bundeshauptstadt anhand ihres Wohnbaus.", "Es zeigt das Wohnen von den Kelten bis hin zum sozialen Wohnbau, wofür Wien auf der ganzen Welt eine Vorbildfunktion einnimmt.   Wolfgang Förster, \\\"2000 Jahre wohnen in Wien“, Jovis Verlag, 32,90 Euro © Bild: Verlag Der Traum vom  Eigenheim gehört nicht der Vergangenheit an.", "Noch schöner ist es, wenn das Eigenheim zum Architekturjuwel wird, an dem Bauherr*in und Architekt*in im perfekten Dialog etwas Außergewöhnliches schaffen.  Seit 2011 werden solche  Projekte vom Deutschen Architekturmuseum und Callwey gekürt.", "Die Häuser des Jahres 2020 werden hier präsentiert.    Nicola Borgmann, Katharina Matzig, \\\"Die Häuser des Jahres 2020.  Die 50 besten Einfamilienhäuser 2020“, Callwey Verlag, 61,70 Euro  © Bild: Verlag Wes Andersons Filme stehen für eine unverwechselbare Bildsprache, unterstrichen durch bezaubernde, skurrile und atemberaubende Settings und Locations.", "Ein ganz besonderer Reiseführer durch Orte, Plätze und Gebäude, die aussehen als wären sie der pastellgetönten und bizarren Szenerie eines Wes  Anderson Films entsprungen.", "Eine Reise durch Interieur und Architektur.  Wally Koval, „Accidentally Wes Anderson“,DuMont Buchverlag, 28,80 Euro © Bild: Verlag Ein Leben unterwegs.  In einer Zeit, in der wir an unsere Stadt gebunden sind und wenn möglich die eigene Behausung nicht verlassen sollen, in der Reisen wie eine Erinnerung aus einer längstvergangenen Zeit erscheint, ist so ein Buch Herz und Schmerz für denjenigen, der sich nach Abwechslung sehnt.", "Der Bildband „Unterwegs“ zeigt 26 ungewöhnliche Behausungen.   Emma Reddington, „Unterwegs.  Wie moderne Abenteurer sich ein Zuhause schaffen“, Verlag Frech,  30,90 Euro  © Bild: Verlag Eine Reise durch Raum und Zeit.", "\\\"Fassadengeflüster“ führt  in das Berlin der 1920er Jahre.  Die Jahre der Weimarer Republik in denen Berlin zur Weltmetropole aufsteigt.  Arne Krasting präsentiert so manches Vergessene der außergewöhnlichen Architekturdialektik dieser Zeit und dieser Stadt.", "Und lädt zum Flanieren durch Raum und Zeit.    Arne Krasting, „Fassadengeflüster.  Berliner Bauten der Weimarer Republik - Zeitreisen mit Arne Krasting“ 20, 60 Euro" ],
  "id" : "ZlnEZGnl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/erlesenes-rund-um-wohnen-und-design/401087214",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أشياء رائعة عن المعيشة والتصميم",
  "articleContentTranslated" : [ "السفر إلى أماكن خاصة محجوز للخيال في الوقت الحالي. تأخذك هذه الكتب إلى مبانٍ خاصة وتعيش في الماضي. © الصورة: Verlag Living هو تعبير عن الثقافة.", "رمز المجتمع ، المجتمع ويشكل صورة المدينة. يحكي كتاب \\ \"2000 عام من العيش في فيينا\" التاريخ الثقافي للعاصمة الفيدرالية بناءً على سكنها.", "إنه يُظهر العيش من السلتيين إلى الإسكان الاجتماعي ، حيث تعتبر فيينا نموذجًا يحتذى به في جميع أنحاء العالم. Wolfgang Förster ، \"2000 عام من العيش في فيينا\" ، Jovis Verlag ، 32.90 يورو حقوق الطبع والنشر: Verlag حلم امتلاك منزل ليس شيئًا من الماضي.", "يكون الأمر أجمل عندما يصبح منزلك جوهرة معمارية ، حيث يقوم العميل والمهندس المعماري بإنشاء شيء غير عادي في حوار مثالي. تم اختيار مثل هذه المشاريع من قبل Deutsches Architekturmuseum و Callwey منذ عام 2011.", "منازل 2020 معروضة هنا. Nicola Borgmann ، Katharina Matzig ، \\ \"منازل 2020. أفضل 50 منزلًا لعائلة واحدة 2020\" ، Callwey Verlag ، 61.70 يورو المواقع.", "دليل سفر خاص جدًا عبر الأماكن والساحات والمباني التي تبدو وكأنها نشأت من مشهد غريب وألوان الباستيل لفيلم Wes Anderson.", "رحلة عبر التصميم الداخلي والعمارة. والي كوفال ، \"Accidentally Wes Anderson\" ، DuMont Buchverlag ، 28.80 يورو © الصورة: Verlag حياة على هذه الخطوة. في الوقت الذي نحن فيه مرتبطون بمدينتنا ويجب ألا نغادر منازلنا إن أمكن ، عندما يبدو السفر وكأنه ذكرى من زمن بعيد ، فإن مثل هذا الكتاب يمثل قلبًا وألمًا لأولئك الذين يتوقون للتغيير.", "يُظهر الكتاب المصور \"Unterwegs\" 26 منزلاً غير عادي. إيما ريدينجتون ، \"أثناء التنقل. كيف ينشئ المغامرون المعاصرون منزلاً \"، Verlag Frech ، 30.90 يورو © صورة: Verlag رحلة عبر المكان والزمان.", "\"همسات الواجهة\" تؤدي إلى برلين في عشرينيات القرن الماضي ، سنوات جمهورية فايمار التي صعدت فيها برلين لتصبح عاصمة عالمية. يقدم آرني كراستينغ العديد من الأشياء المنسية حول الديالكتيك المعماري غير العادي لهذا الوقت وهذه المدينة.", "ويدعوك للتجول في المكان والزمان. Arne Krasting ، \"Façade همسات. مباني برلين في جمهورية فايمار - السفر عبر الزمن مع Arne Krasting “20 ، 60 يورو" ]
}