{
  "id" : "zlsAbxyH",
  "url" : "https://sport.orf.at/stories/3072308/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T06:25:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gedenken an Bryant: „Legenden sterben nie“",
  "articleTitleTranslated" : "في ذكرى براينت: \"الأساطير لا تموت أبدًا\"",
  "articleContent" : [ "Kobe, wie Bryant nicht erst seit seinem Tod ehrfürchtig der Einfachheit halber genannt wird, wurde für James, den aktuellen Megastar der Los Angeles Lakers und NBA vom Vorbild zum Freund. Nun versucht der 36-Jährige, dessen Vermächtnis fortzuführen.", "Mit kleinen Gesten wie Bryants Nummer 24 auf dem Finger und Titeln wie der Meisterschaft im Vorjahr. Es war der erste für die Lakers seit dem fünften und letzten mit Bryant zehn Jahre zuvor.", "Beim ersten Heimspiel nach dem Unglück vor einem Jahr hielt James eine bewegende Rede im voll besetzten Staples Center. „Wir wollen sein Vermächtnis fortsetzen, nicht nur in diesem Jahr, sondern so lange wir Basketball spielen“, versprach der mittlerweile 36-Jährige damals unter dem Jubel der Fans.", "„In den Worten von Kobe Bryant: Mamba out. In unseren Worten: Unvergessen.“ Mehr als nur ein NBA-Star Der vor einem Jahr verunglückte, langjährige NBA-Profi mit dem Spitznamen „Black Mamba“ hat eine Bedeutung, die weit über die Anhänger der Lakers und Basketballfans hinaus geht.", "Selbst Menschen, die sich mit Sport nur am Rande beschäftigen, können mit seinem Namen etwas anfangen – und das weltweit. Er zählt zu den wenigen Personen auf diesem Planeten, deren Vorname ausreicht: Kobe.", "Fast jeder weiß, wer gemeint ist. Sein Tod im Alter von nur 41 Jahren hat Millionen berührt. Musiker, Schauspieler, andere Sportler: Bryant hat sehr vielen Menschen sehr viel bedeutet.", "NBA-Legende Michael Jordan, der das große Vorbild von Bryant war, ebenso wie Rap-Star Snoop Dogg, der ein glühender Lakers-Fan ist.", "Marc Gasol, der seit dieser Saison für den Club aus Los Angeles spielt und dessen Bruder Pau einst an der Seite von Bryant zwei NBA-Titel (2009 und 2010) gewann, kann noch immer nicht öffentlich über das Unglück sprechen.", "„Es ist zu emotional“, sagte der Spanier. „Er ist jemand, zu dem wir aufgeschaut haben.", "“Weitere Anhörung zu Unfall Warum der Hubschrauber an jenem Sonntagvormittag im Norden der kalifornischen Metropole Los Angeles abstürzte und die Insassen nie bei ihrem Ziel – einem Nachwuchs-Basketballturnier – ankamen, ist noch immer nicht geklärt.", "Bryant nutzte das Verkehrsmittel häufig, um dem notorischen Stau in der amerikanischen Megacity zu entgehen. Am 9. Februar gibt es eine weitere Anhörung der US-Behörde für Transportsicherheit.", "In einem vorläufigen Bericht wurden technische Probleme an dem Helikopter vom Typ Sikorsky S-76B bereits ausgeschlossen.", "Die „Los Angeles Times“ berichtete zuletzt, dass alle Informationen die Theorie stützten, dass der Pilot in den Wolken des hügeligen Gebiets nördlich von Los Angeles die Orientierung verlor.", "Statt, wie Fluglotsen gegenüber angekündigt, aufzusteigen, sei der Hubschrauber gesunken.Im Stadtbild noch immer präsent Bryant ist im Stadtbild von Los Angeles noch immer omnipräsent.", "Die in Zeiten der Coronavirus-Pandemie weniger gewordenen Straßenhändler haben seine Trikots mit den Nummern acht und 24 noch immer im Angebot. Verteilt über viele Gegenden der Millionenmetropole haben Straßenkünstler Porträts der Legende hinterlassen, an Häuserfassaden, Mauern, Garagentoren.", "Oft überlebensgroß und oft mit seiner Tochter Gianna, genannt „Gigi“, die ebenfalls unter den insgesamt neun Toten des Unglücks war. Mit seiner Frau Vanessa hatte Bryant vier Töchter. Die Auszeichnung für den wertvollsten Spieler des All-Star-Games hat die NBA inzwischen nach Bryant benannt.", "Stolze 18-mal war er in eines der Teams für den Showkampf der besten und beliebtesten Profis gewählt worden. Fünfmal holte er in 20 Jahren mit den Lakers die Meisterschaft, er spielte nie für ein anderes Team in der stärksten Basketballliga der Welt.", "Seine 33.643 Punkte in Spielen im Grunddurchgang werden nur von den weiteren NBA-Legenden Kareem Abdul-Jabbar, Karl Malone und James übertroffen.", "Letzterer überholte Bryant in der Bestenliste am Tag vor dem Absturz, Bryants letzter Tweet war ein Glückwunsch an „King James“: „Viel Respekt, mein Bruder“." ],
  "articleContentTranslated" : [ "كوبي ، كما يُدعى براينت باحترام من أجل البساطة ليس فقط منذ وفاته ، انتقل من نموذج يحتذى به إلى صديق لجيمس ، النجم الحالي في لوس أنجلوس ليكرز ودوري كرة السلة الأمريكي. الآن يحاول الشاب البالغ من العمر 36 عامًا مواصلة إرثه.", "بإيماءات صغيرة مثل رقم براينت 24 على الإصبع والألقاب مثل بطولة العام الماضي. كان هذا هو الأول لليكرز منذ الخامس والأخير مع براينت قبل عشر سنوات.", "في أول مباراة على أرضه بعد الحادث قبل عام ، ألقى جيمس خطابًا مؤثرًا في مركز Staples Center المزدحم. \"نريد أن نواصل إرثه ، ليس فقط هذا العام ، ولكن طالما أننا نلعب كرة السلة ،\" هذا ما وعد به اللاعب البالغ من العمر 36 عامًا في هتافات الجماهير.", "\"على حد تعبير كوبي براينت: خرج مامبا. بكلماتنا: لا يُنسى. \"أكثر من مجرد نجم في الدوري الاميركي للمحترفين. إن لاعب كرة السلة المحترف منذ فترة طويلة الملقب بـ\" بلاك مامبا \"، والذي توفي قبل عام ، له معنى يتجاوز ليكرز وعشاق كرة السلة.", "حتى الأشخاص الذين يشاركون بشكل هامشي في الرياضة يمكنهم الارتباط باسمه - في جميع أنحاء العالم. إنه أحد الأشخاص القلائل على هذا الكوكب الذين يكفي اسمهم الأول: كوبي.", "يعرف الجميع تقريبًا من هو المقصود. أثرت وفاته عن عمر يناهز 41 عامًا على الملايين. الموسيقيون والممثلون والرياضيون الآخرون: كان براينت يعني الكثير لكثير من الناس.", "أسطورة الدوري الاميركي للمحترفين مايكل جوردان ، الذي كان قدوة عظيمة لبراينت ، وكذلك نجم الراب سنوب دوج ، وهو من عشاق ليكرز المتحمسين.", "مارك جاسول ، الذي لعب لنادي لوس أنجلوس منذ هذا الموسم والذي فاز شقيقه باو ذات مرة بلقبين في الدوري الاميركي للمحترفين جنبًا إلى جنب مع براينت (2009 و 2010) ، لا يزال غير قادر على التحدث علنًا عن الحادث.", "قال الإسباني: \"إنه عاطفي للغاية\". \"إنه شخص كنا نتطلع إليه.", "جلسة استماع أخرى حول الحادث لماذا تحطمت المروحية صباح ذلك اليوم الأحد في شمال مدينة لوس أنجلوس في كاليفورنيا ولم يصل الركاب إلى وجهتهم - بطولة كرة السلة للشباب - لم يتم توضيحها بعد.", "غالبًا ما استخدم براينت وسائل النقل لتجنب الازدحام المروري سيئ السمعة في المدينة الأمريكية الكبرى. في 9 فبراير ، ستعقد جلسة استماع أخرى لهيئة سلامة النقل الأمريكية.", "في تقرير أولي ، تم بالفعل استبعاد المشكلات الفنية مع مروحية Sikorsky S-76B.", "ذكرت صحيفة لوس أنجلوس تايمز مؤخرًا أن جميع المعلومات تدعم النظرية القائلة بأن الطيار فقد اتجاهاته في السحب في منطقة التلال شمال لوس أنجلوس.", "بدلاً من الصعود ، كما أعلن مراقب الحركة الجوية ، غرقت المروحية ، ولا يزال براينت موجودًا في مشهد المدينة في كل مكان في لوس أنجلوس.", "الباعة الجائلين ، الذين أصبحوا أقل في أوقات جائحة الفيروس التاجي ، لا يزالون يرتدون قمصانهم ذات الأرقام ثمانية و 24 معروضة للبيع. ترك فنانو الشوارع صورًا للأسطورة عبر العديد من مناطق العاصمة ، على واجهات المنازل والجدران وأبواب المرآب.", "غالبًا ما يكون أكبر من حياته وغالبًا مع ابنته جيانا المسماة \"جيجي\" والتي كانت أيضًا من بين القتلى التسعة في الحادث. كان لدى براينت أربع بنات من زوجته فانيسا. اختارت الرابطة الوطنية لكرة السلة (NBA) الآن جائزة اللاعب الأكثر قيمة في لعبة كل النجوم بعد براينت.", "تم انتخابه 18 مرة في أحد الفرق لخوض معركة استعراضية بين أفضل المحترفين وأكثرهم شعبية. فاز بالبطولة خمس مرات في 20 عامًا مع ليكرز ، ولم يلعب أبدًا مع فريق آخر في أقوى دوري كرة سلة في العالم.", "33.643 نقطة في مباريات الموسم العادي تجاوزها فقط أساطير الدوري الاميركي للمحترفين كريم عبد الجبار وكارل مالون وجيمس.", "الأخير تفوق على براينت في قائمة المتصدرين في اليوم السابق للحادث ، وكانت آخر تغريدة لبراينت تهنئة للملك جيمس: \"احترم أخي\"." ]
}