{
  "id" : "ZlvwtW2f",
  "url" : "https://www.derstandard.at/story/2000124751466/lockdown-hunderte-betroffene-fordern-kulturgipfel-von-regierung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:52:51Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: Hunderte Betroffene fordern Kulturgipfel von Regierung",
  "articleTitleTranslated" : "الإغلاق: يطالب المئات من المتضررين من الحكومة بعقد قمة ثقافية",
  "articleContent" : [ "Mit einem dringenden Appell richteten sich Hunderte Künstlerinnen und Künstler sowie Kulturinstitutionen an die Politik, dem anhaltenden Lockdown in diesem Bereich mit klaren Planungsmöglichkeiten und Perspektiven zu begegnen.", "\"Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen\", heißt es in dem offenen Brief.", "Gefordert wird ein Kulturgipfel. Es genüge nicht, \"von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie\".", "Daher erwarte man \"die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte\", wird in dem stellvertretend von Gerhard Ruiss (IG Autorinnen Autoren) und Yvonne Gimpel (IG Kultur Österreich) unterzeichneten Schreiben argumentiert.  ", "Kunst und Kultur bräuchten zumindest eine Gleichbehandlung mit anderen Sektoren und nicht \"vage Ankündigungen\". Weiters wird auf bestehende Sicherheitskonzepte verwiesen, wobei über Monate hinweg Erfahrungen gesammelt werden konnten, wie sich diese in der Praxis bewähren.", "\"Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen.", "Kultur braucht Vorlaufzeiten und damit einen konkreten Planungshorizont.\" Daher sei letztlich ein Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen unverzichtbar, um die weiteren Schritte zu planen.", "An dem Aufruf beteiligen sich 350 Kunst- und Kultureinrichtungen sowie 1.500 Kulturschaffende, die auf nicht weniger als 33 Seiten aufgelistet werden. (APA, 8.3.2021)" ],
  "articleContentTranslated" : [ "وجه المئات من الفنانين والمؤسسات الثقافية نداءً عاجلاً إلى السياسيين لمواجهة الإغلاق المستمر في هذا المجال بخيارات ووجهات نظر تخطيطية واضحة.", "وجاء في الرسالة المفتوحة: \"لقد أذهلنا الجهل الذي تتجاهل به الحكومة ومؤتمر حكام الأقاليم الاحتياجات الأساسية الوجودية للفن والثقافة\".", "مطلوب قمة ثقافية. لا يكفي \"الحديث عن أهمية الفن والثقافة والاهتمام بكل شيء آخر ولكن ليس عنهما\".", "لذلك ، يتوقع المرء \"التصحيح الفوري لخطة الافتتاح الحالية وإدماج الفن والثقافة في الخطوات الافتتاحية التي تم تحديدها بالفعل\" ، كما يقول في الرسالة الموقعة نيابة عن غيرهارد رويس (مؤلفو IG) وإيفون جيمبل (IG Kultur Austria) ).", "يحتاج الفن والثقافة على الأقل إلى معاملة متساوية مع القطاعات الأخرى وليس \"إعلانات غامضة\". علاوة على ذلك ، تمت الإشارة إلى مفاهيم الأمان الحالية ، مع اكتساب أشهر من الخبرة حول كيفية إثبات نفسها في الممارسة العملية.", "\"لا نرغب في انتظار تاريخ أبريل بقرارات جديدة حتى نتمكن من فتح القفل في شهر مايو مع المواعيد المناسبة ، ولا حتى موعد لاحق حتى ينتهي الأمر في العطلة الصيفية ، بما في ذلك المهلة الزمنية.", "الثقافة تحتاج إلى مهل زمنية وبالتالي أفق تخطيط ملموس \". لذلك ، في نهاية المطاف ، لا غنى عن قمة ثقافية بمشاركة حكام الولايات ورؤساء الحكومات من أجل التخطيط للخطوات التالية.", "يشارك في المكالمة 350 مؤسسة فنية وثقافية بالإضافة إلى 1500 عامل ثقافي ، وهي مدرجة في ما لا يقل عن 33 صفحة. (ابا ، 8 مارس 2021)." ]
}