{
  "id" : "ZM0KJWS8",
  "url" : "https://wien.orf.at/stories/3077028/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-21T18:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heiß und Kopfweh: Alltag auf der CoV-Station",
  "articleTitleTranslated" : "الحر والصداع: الحياة اليومية في محطة CoV",
  "articleContent" : [ "Pflegepersonal für Intensivstationen bekommt man nicht von heute auf morgen.  Die Ausbildung dauert Monate bis Jahre, um auch mit allen hochkomplexen Geräten und Situationen umgehen zu können, die es in Intensivstationen gibt.", "Selbst der Präsident der Ärztekammer sagte zuletzt, er wäre dort als Labormediziner nicht sehr hilfreich.  Sehr hilfreich hingegen ist Andrea Schmalzbauer.  Die 54-Jährige ist seit 30 Jahren Krankenschwester und leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "„Ich habe 49 Covid-Patienten, das heißt, das Risiko ist natürlich höher, als wenn man sich woanders aufhält“, erzählte Schmalzbauer im Gespräch mit „Wien heute“-Moderator Patrick Budgen.", "„Angst ist vielleicht nicht das richtige Wort, aber ich bin sehr vorsichtig“, fügte sie noch hinzu.Enormer Hygiene-Aufwand Ihr beruflicher Alltag habe sich durch die Pandemie gravierend verändert.", "Abgesehen von der persönlichen Belastung sei der enorme Hygiene-Aufwand der gravierendste Unterschied: „Es ist heiß (…) jetzt trägt man seine normale Kleidung, darüber dann all diese Schichten an Schutzkleidung.", "Das permanente Arbeiten mit dieser dicht schließenden Maske macht müde.  Man bekommt Kopfweh im Laufe des Tages, weil der Gummi auch einen gewissen Druck ausübt, das Visier blendet.", "Es ist auch die Kommunikation mit dem Patienten sehr getrübt, weil wir keinen direkten Kontakt mehr über die Mimik haben können.“ Fotostrecke mit 7 Bildern Das Durchschnittsalter der Patienten auf ihren Stationen liegt bei 50 Jahren, es gibt also viele jüngere Patienten.", "Die seien häufig überrascht, dass es auch sie so schwer erwischt habe, erzählte Schmalzbauer: „Jeder Atemzug eine Anstrengung, das ist für viele ein einschneidendes Erlebnis.", "“Kritik an Unvernunft Umso befremdlicher war es für sie, aber auch für ihre Kolleginnen und Kollegen, dass am Tag vor dem Lockdown Menschenmassen noch in Geschäfte stürmten, um letzte Einkäufe zu tätigen: „Wir sind befremdet, vor den Kopf gestoßen, ein bisschen empört und ziemlich desillusioniert, weil wir wissen ganz genau, dass von diesen Menschen, die schnell noch irgendwas erstehen mussten, viele bei uns landen.“ Bei so viel Unvernunft werde man nachdenklich, ob die Leistungen des Personals in den Krankenhäusern, um jenen zu helfen, die spitalspflichtig geworden sind, überhaupt respektiert würden.", "Schmalzbauer: „Ich kann mein Leben nicht davon abhängig machen, was ein Politiker mir im Fernsehen sagt.  Vernunft und Hausverstand wären auch noch zwei Optionen.“ Andrea Schmalzbauer leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "Im Gespräch mit Patrick Budgen (ORF) schildert sie ihren harten Arbeitsalltag und erzählt warum sie Menschenmassen vor Geschäften desillusionieren. 924 neue Infektionen und zwölf Tote Mit Stand 21.11.2020 sind in Wien in den vergangenen 234 Stunden 924 bestätigte Infektionen mit dem Coronavirus dazugekommen.", "Das geht aus den Zahlen hervor, die der medizinische Krisenstab der Stadt Wien und die Landessanitätsdirektion veröffentlichten.  Demnach gab es zudem zwölf Todesfälle.", "Insgesamt waren bisher in Wien 53.830 Testergebnisse als positiv einzustufen.  Insgesamt starben bisher im Zusammenhang mit dem Coronavirus in Wien 525 Menschen. 770.226 Tests wurden bisher durchgeführt, davon allein rund 8.000 am Freitag.", "Von allen erkrankten Wienerinnen und Wienern sind bisher 37.597 wieder genesen." ],
  "articleContentTranslated" : [ "لا تحصل على طاقم تمريض لوحدات العناية المركزة بين عشية وضحاها. يستمر التدريب من شهور إلى سنوات من أجل التمكن من التعامل مع جميع الأجهزة والمواقف المعقدة للغاية الموجودة في وحدات العناية المركزة.", "حتى رئيس الجمعية الطبية قال مؤخرًا إنه لن يكون مفيدًا جدًا هناك كطبيب مختبر. أندريا شمالتسباور مفيدة للغاية. كان البالغ من العمر 54 عامًا ممرضًا لمدة 30 عامًا ويترأس محطتين لـ Covid-19 في عيادة Ottakring.", "قال شمالتسباور في مقابلة مع باتريك بودجين ، مشرف \"Wien heute\": \"لديّ 49 مريضًا من Covid ، مما يعني أن الخطر أعلى بالطبع مما لو كنت في مكان آخر\".", "وأضافت: \"قد لا يكون الخوف هو الكلمة الصحيحة ، لكنني حريصة للغاية.\" متطلبات النظافة الهائلة تغيرت عملك اليومي بشكل كبير نتيجة لهذا الوباء.", "بصرف النظر عن الضغط الشخصي ، فإن الجهد الهائل للنظافة هو الاختلاف الأكثر خطورة: \"الجو حار (...) الآن أنت ترتدي ملابسك العادية ، ثم كل طبقات الملابس الواقية.", "العمل المستمر مع هذا القناع المناسب بإحكام يجعلك متعبة. تصاب بالصداع أثناء النهار لأن المطاط يمارس أيضًا ضغطًا معينًا ويعتم الحاجب.", "كما أن التواصل مع المريض غائم جدًا لأنه لم يعد بإمكاننا الاتصال المباشر عبر تعابير الوجه. ”سلسلة صور بها 7 صور يبلغ متوسط عمر المرضى في أجنحةهم 50 عامًا ، لذلك هناك العديد من المرضى الأصغر سنًا.", "قال Schmalzbauer إنهم غالبًا ما كانوا متفاجئين لأنهم واجهوا مثل هذا الوقت العصيب: \"كل نفس هو جهد ، وهذه تجربة حاسمة بالنسبة للكثيرين.", "\"نقد اللامعقولية لقد كان الأمر مقلقًا للغاية بالنسبة لها ، ولكن أيضًا لزملائها ، أنه في اليوم السابق للإغلاق ، اقتحمت حشود من الناس المتاجر للقيام بآخر تسوق لهم:\" نحن نشعر بالغربة ، والإهانة ، والغضب قليلاً وخيبة أمل كبيرة ، لأننا نعلم جيدًا أن العديد من هؤلاء الأشخاص الذين اضطروا إلى شراء شيء ما ينتهي بهم الأمر معنا بسرعة. \"مع الكثير من اللاعقلانية ، يتساءل المرء عما إذا كانت خدمات الموظفين في المستشفيات لمساعدة هؤلاء الذين أصبحوا بحاجة إلى دخول المستشفى سيتم احترامهم على الإطلاق.", "شمالتسباور: \"لا يمكنني أن أجعل حياتي تعتمد على ما يقوله لي سياسي على شاشة التلفزيون. سيكون الفطرة السليمة والحس السليم أيضًا خيارين. ”يترأس أندريا شمالزباور محطتين لـ Covid-19 في عيادة Ottakring.", "في مقابلة مع Patrick Budgen (ORF) ، تصف عملها الشاق اليومي وتشرح سبب استيائها من الحشود أمام المتاجر. 924 إصابة جديدة و 12 حالة وفاة اعتبارًا من 21 نوفمبر 2020 ، كان هناك 924 إصابة مؤكدة بفيروس كورونا في فيينا خلال الـ 234 ساعة الماضية.", "جاء ذلك من معطيات نشرها فريق الأزمات الطبية بمدينة فيينا والمديرية الطبية الحكومية. تبعا لذلك ، كان هناك أيضا 12 حالة وفاة.", "حتى الآن ، تم تصنيف إجمالي 53830 نتيجة اختبار في فيينا على أنها إيجابية. توفي ما مجموعه 525 شخصا حتى الآن فيما يتعلق بفيروس كورونا في فيينا. تم إجراء 770226 اختبارًا حتى الآن ، بما في ذلك حوالي 8000 اختبار يوم الجمعة وحده.", "من بين جميع مرضى فيينا ، تعافى حتى الآن 37597." ]
}