{
  "id" : "ZmahsLCH",
  "url" : "https://kaernten.orf.at/stories/3082833/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T16:10:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/796892_opener_277636_img_20201227_120031_resized_20201227_062147514.jpg?s=9be46899b2fe8eb650880f03bc8d70b11a4b72e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verlobungsspaziergang endete im Spital",
  "articleTitleTranslated" : "انتهت مسيرة الخطوبة في المستشفى",
  "articleContent" : [ "Beide kennen den Berg gut, im vergangenen Jahr waren sie dort zwei Wochen auf Urlaub. „Für meine Partnerin ist das etwas Besonderes, also habe ich ihr bei einem Spaziergang den Heiratsantrag gemacht.", "Sie hat natürlich sofort ja gesagt“, erinnert sich Thorben Rahlves an den erfreulichen Teil des Ausfluges. Bei Verlobung am Berg abgestürzt Der 27-Jährige bittet auf dem Gipfel des 2308 Meter hohen Falkert seine Angebetet um ihre Hand.", "Diese ist so außer sich vor Freude, dass sie beim Abstieg ausrutscht und 200 Meter in die Tiefe stürzt. Beim Versuch, die 27-jährige Frau zu halten, wird der Verlobte mitgerissen.", "„Wollte sie festhalten und bin selbst abgerutscht“ Danach machte sich das Paar – mit Steigeisen an den Schneeschuhen – auf den Rückweg durch den Tiefschnee. Im Sommer befindet sich dort ein Wanderweg: „Wir haben von der Hochzeit geredet und ein bisschen zu planen begonnen.", "Dann ist sie plötzlich an mir vorbei gerutscht. Ich habe gehört, wie sie schrie und aus Reflex versucht, nach ihr zu greifen. Ich wollte sie festhalten und bin dann selbst abgerutscht.“ Die beiden stürzen mehr als 200 Meter über zum Teil senkrechtes und felsiges Gelände ab.", "Nur der Schnee dämpfte ihren Sturz, erinnert sich der 27-Jährige: „Wir sind genau auf die Stelle des Abhanges zugesteuert, wo der Zaun fehlte. Normal befindet sich dort ein Stacheldrahtzaun.", "Ich weiß zwar nicht, ob er uns zurückgehalten hätte, aber wir sind dann über die Klippen hinaus weiter abgerutscht.“ Der 27-Jährige blieb oberhalb eines Felsvorsprunges liegen, seine Verlobte stürzte bis zum Falkertsee ab.", "„Ich habe dann nur gesehen, wie der Hüttenwirt der Seehütte mit dem Ski-Doo hergefahren ist und Erste Hilfe geleistet hat. Es war auch ein Arzt anwesend, der uns stabilisiert hat. Dann hat mich der Helikopter vom Felsen herunter geholt.", "Sie wurde in der Hütte versorgt. Es ist alles sehr schnell gegangen. “Schwangere und Ungeborenes hatten „10.000 Schutzengel“ Die junge, schwangere Frau hatte sehr viel Glück und konnte das Krankenhaus bereits wieder verlassen.", "„Sie hat eine Gehirnerschütterung erlitten und kann sich an nichts mehr erinnern. Wahrscheinlich muss ich den Antrag nochmal machen. Dem Kind ist nichts passiert. Sie hatten 10.000 Schutzengel.“ Dem 27-Jährigen selbst steht am Mittwoch noch eine Operation bevor.", "Der sechste und siebente Brustwirbel sind zertrümmert. Trotzdem will das Paar – sobald wie möglich – auch auf dem Falkert heiraten." ],
  "articleContentTranslated" : [ "كلاهما يعرف الجبل جيدًا ؛ في العام الماضي كانا هناك في إجازة لمدة أسبوعين. \"إنه شيء خاص بالنسبة لشريكتي ، لذا اقترحت عليها أثناء المشي.", "بالطبع ، قالت نعم على الفور ، \"تتذكر Thorben Rahlves الجزء الممتع من الرحلة. تحطمت أثناء الاشتباك على الجبل. طلبت الفتاة البالغة من العمر 27 عامًا يدها المعشوقة على قمة فالكيرت التي يبلغ ارتفاعها 2308 أمتار.", "لقد شعرت بسعادة غامرة لدرجة أنها انزلقت على الهبوط وسقطت 200 متر في العمق. أثناء محاولته احتجاز المرأة البالغة من العمر 27 عامًا ، تم نقل الخطيب بعيدًا.", "\"أردت أن أمسك بها وانزلقت\". ثم شق الزوجان طريقهما عائدين عبر الثلج العميق. هناك مسار للمشي لمسافات طويلة هناك في الصيف: \"تحدثنا عن حفل الزفاف وبدأنا التخطيط قليلاً.", "ثم فجأة انزلق من أمامي. سمعتها تصرخ وتحاول بشكل انعكاسي الوصول إليها. كنت أرغب في التمسك بهم ثم انزلقت بنفسي \". يسقط الاثنان أكثر من 200 متر فوق تضاريس عمودية وصخرية جزئيًا.", "تتذكر الفتاة البالغة من العمر 27 عامًا أن تساقط الثلوج فقط هو الذي تسبب في تساقطها: \"توجهنا إلى المكان المحدد على المنحدر حيث كان السياج مفقودًا. عادة ما يكون هناك سياج من الأسلاك الشائكة.", "لا أعرف ما إذا كان سيوقفنا ، لكن بعد ذلك انزلقنا أكثر فوق المنحدرات. ظل الشاب البالغ من العمر 27 عامًا فوق حافة ، وسقطت خطيبته حتى فوكرتسي.", "\"ثم رأيت فقط كيف سار مالك سيهوت بالسيارة مع سكي دو وقدم الإسعافات الأولية. كان هناك طبيب أيضًا ليساعدنا على الاستقرار. ثم أبعدتني المروحية عن الصخرة.", "تم الاعتناء بها في الكوخ. كل هذا حدث بسرعة كبيرة. \"كان لدى النساء الحوامل والأطفال الذين لم يولدوا بعد\" 10000 ملائكة حراس \". كانت الشابة الحامل محظوظة للغاية وتمكنت من مغادرة المستشفى مرة أخرى.", "\"لقد أصيبت بارتجاج في المخ ولا تستطيع تذكر أي شيء. ربما سأضطر إلى تقديم الاقتراح مرة أخرى. لم يحدث شيء للطفل. كان لديهم 10000 من الملائكة الحارس. ومن المقرر أن يخضع الشاب البالغ من العمر 27 عامًا لعملية جراحية يوم الأربعاء.", "تحطم الفقرتان الصدريتان السادسة والسابعة. ومع ذلك ، يريد الزوجان الزواج في Falkert في أقرب وقت ممكن." ]
}