{
  "id" : "zManVB3x",
  "url" : "https://kurier.at/wissen/gesundheit/grossbritannien-regierung-rechnet-mit-impf-auffrischungen-ab-herbst/401333817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:54:55Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://image.kurier.at/images/original/5932725/46-176450272.jpg",
  "imageCopyright" : "APA/dpa/Rolf Vennenbernd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großbritannien: Regierung rechnet mit Impf-Auffrischungen ab Herbst",
  "articleTitleTranslated" : "المملكة المتحدة: تتوقع الحكومة زيادة في التطعيم اعتبارًا من الخريف",
  "articleContent" : [ "Zum ersten, zum zweiten, zum dritten: Zum Schutz gegen neue Varianten des Coronavirus sollen die Briten eine dritte Impfung erhalten. Über 70-Jährige könnten diese „Booster“-Impfung bereits im September bekommen, sagte der zuständige Staatssekretär Nadhim Zahawi der Zeitung „Daily Telegraph“.", "Auch medizinisches Personal und Pflegekräfte sollen dann ihre dritte Dosis innerhalb von zehn Monaten bekommen.", "Bis zum Herbst würden vermutlich acht verschiedene Impfstoffe zur Verfügung stehen, sagte Zahawi: „Wie auch immer das Virus sich verhält - wir werden bereit sein.“ Der Staatssekretär kündigte an, dass bald Drive-Through-Impfzentren öffnen sollen.", "Man könnte dann beispielsweise im Auto geimpft werden. Damit solle die Impfskepsis jüngerer Menschen reduziert werden, sobald sie an der Reihe sind, so Zahawi. Die Regierung hat angekündigt, dass alle Erwachsenen bis Ende Juli eine erste Dosis gegen das Coronavirus erhalten sollen.", "Über die Zeit danach hat sie aber noch keine konkreten Ankündigungen gemacht. Bisher haben etwa 30 Millionen Menschen eine erste Dosis gespritzt bekommen, mehr als die Hälfte der Erwachsenen. Die britische Regierung ist nicht die einzige, die laut über einen dritten Impfdurchgang spricht.", "Anfang März hatte bereits Israels Ministerpräsident Benjamin Netanjahu in einem Fernsehinterview angedeutet, dass bereits zwei Mal gegen das Coronavirus geimpfte Bürger des Landes in einigen Monaten ihre Impfung auffrischen lassen müssen.", "Die Politik nimmt damit ernst, was auch die Pharma-Industrie beschäftigt: Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer haben schon vor einem Monat eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff angekündigt.", "Die Arbeit soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "„Wir wollen auf verschiedene Szenarien vorbereitet sein“, erklärte Biontech-Chef Ugur Sahin. „Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können . “" ],
  "articleContentTranslated" : [ "أولاً ، ثانيًا ، ثالثًا: للحماية من المتغيرات الجديدة لفيروس كورونا ، سيحصل البريطانيون على لقاح ثالث. قال وزير الخارجية نديم الزهاوي من صحيفة ديلي تلغراف إن الأشخاص الذين تزيد أعمارهم عن 70 عامًا يمكنهم الحصول على هذا التطعيم \"المعزز\" في وقت مبكر من سبتمبر.", "يجب أن يتلقى الطاقم الطبي والممرضات أيضًا جرعتهم الثالثة في غضون عشرة أشهر.", "وقال الزهاوي: بحلول الخريف ، من المحتمل أن تكون ثمانية لقاحات مختلفة متاحة: \"مهما كان سلوك الفيروس - سنكون جاهزين\". وأعلن وزير الخارجية أنه سيتم افتتاح مراكز التطعيم عبر السيارات في القريب العاجل.", "يمكنك بعد ذلك تلقي التطعيم في السيارة ، على سبيل المثال. وقال الزهاوي إن هذا من شأنه أن يقلل من شكوك الشباب بشأن التطعيم بمجرد أن يحين دورهم. أعلنت الحكومة أن جميع البالغين سيتلقون الجرعة الأولى من فيروس كورونا بحلول نهاية يوليو.", "ومع ذلك ، لم تصدر أي إعلانات محددة حول الوقت بعد ذلك. حتى الآن ، تم حقن حوالي 30 مليون شخص بالجرعة الأولى ، أي أكثر من نصف البالغين. حكومة المملكة المتحدة ليست الوحيدة التي تتحدث بصوت عالٍ عن الجولة الثالثة من التطعيم.", "في بداية شهر مارس ، أشار رئيس الوزراء الإسرائيلي بنيامين نتنياهو في مقابلة تلفزيونية إلى أنه سيتعين على مواطني الدولة الذين تم تطعيمهم ضد فيروس كورونا تحديث لقاحاتهم في غضون بضعة أشهر.", "يأخذ السياسيون على محمل الجد ما يتعلق بصناعة الأدوية: أعلنت شركة الأدوية Biontech ومقرها ماينز وشريكتها الأمريكية Pfizer قبل شهر عن دراسة حول لقاح معزز باستخدام لقاح فيروس كورونا.", "يتمثل العمل في فحص تأثير جرعة ثالثة إضافية على المناعة ضد متغيرات Sars-CoV-2 المنتشرة والناشئة حاليًا.", "وفقًا للمعلومات ، ستشمل الدراسة ما يصل إلى 144 شخصًا تم اختبارهم في الولايات المتحدة الذين تلقوا جرعتين من اللقاح في دراسة المرحلة الأولى من ستة إلى اثني عشر شهرًا. ستحصل الآن على لقاح ثالث إضافي.", "من أجل تقييم الفعالية ، يتم قياس الاستجابة المناعية للمشاركين في وقت التطعيم الثالث ، بعد أسبوع وبعد شهر. كما يجري التحقيق في تأثير ذلك على سلالات فيروس كورونا المختلفة.", "قال رئيس شركة Biontech أوجور شاهين: \"نريد أن نكون مستعدين لسيناريوهات مختلفة\". هذا هو السبب في أننا نحقق في الحصول على لقاح إضافي كمعزز. نحن نستعد أيضًا لنكون قادرين على تكييف اللقاح بسرعة مع المتغيرات الجديدة. \"" ]
}