{
  "id" : "ZmNtfB5G",
  "url" : "https://kurier.at/sport/fussball/erpressungsversuch-mit-sex-video-real-star-karim-benzema-vor-gericht/401336205",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:39Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939946/46-176736043.jpg",
  "imageCopyright" : "APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erpressungsversuch mit Sex-Video: Real-Star Benzema vor Gericht",
  "articleTitleTranslated" : "محاولة ابتزاز بالفيديو الجنسي: النجم الحقيقي بنزيمة في المحكمة",
  "articleContent" : [ "In der Affäre um einen Erpressungsversuch mit einem Sexvideo soll der Prozess gegen Real-Madrid-Stürmer Karim Benzema und weitere Angeklagte am 20.  Oktober beginnen. Das berichtete die französische Nachrichtenagentur AFP am Dienstag unter Berufung auf die Staatsanwaltschaft in Versailles bei Paris.", "Benzema wird verdächtigt, bei einer versuchten Erpressung des französischen Mittelfeldspielers Mathieu Valbuena als Komplize agiert zu haben. Diesem wurde bei einem Anruf im Juni 2015 mit der Veröffentlichung eines intimen Videos gedroht.", "Wegen der Verwicklung in die Affäre hatte Benzema 2016 die Europameisterschaft im eigenen Land verpasst. Die Verteidigung Benzemas wies die Vorwürfe nach früheren Berichten zurück. Dem 33-jährigen Real-Star wird \"Beihilfe zu einem Erpressungsversuch\" vorgeworfen.", "Ihm droht demnach eine Haftstrafe von bis zu fünf Jahren und eine Geldstrafe von 75.000 Euro. Vier weitere Männer müssen sich wegen versuchter Erpressung verantworten. Der Prozess ist vorerst bis 22.  Oktober angesetzt." ],
  "articleContentTranslated" : [ "في قضية محاولة ابتزاز عبر فيديو جنسي ، من المقرر أن تبدأ محاكمة مهاجم ريال مدريد كريم بنزيمة ومتهمين آخرين في 20 أكتوبر. أفادت وكالة الأنباء الفرنسية ، الثلاثاء ، نقلاً عن مكتب المدعي العام في فرساي قرب باريس.", "يشتبه في أن بنزيمة متواطئ في محاولة لابتزاز لاعب الوسط الفرنسي ماتيو فالبوينا. عندما تم استدعاؤه في يونيو 2015 ، تم تهديده بنشر مقطع فيديو حميمي.", "بسبب تورطه في هذه القضية ، غاب بنزيمة عن بطولة أوروبا في بلده في عام 2016. ونفى دفاع بنزيمة المزاعم بحسب تقارير سابقة. النجم الحقيقي البالغ من العمر 33 عامًا متهم بـ \"المساعدة والتحريض على محاولة ابتزاز\".", "يواجه عقوبة بالسجن تصل إلى خمس سنوات وغرامة قدرها 75000 يورو. أربعة رجال آخرين يجب أن يجيبوا على محاولة الابتزاز. ومن المقرر أن تجري المحاكمة حتى 22 أكتوبر." ]
}