{
  "id" : "ZMQgkzbR",
  "url" : "https://burgenland.orf.at/stories/3077819/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-28T04:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "30 Jahre ReALTO – Hilfe für Arbeitslose",
  "articleTitleTranslated" : "30 عامًا من برنامج ReALTO - مساعدة العاطلين عن العمل",
  "articleContent" : [ "ReALTO steht für „Re-Integration aktiver Langzeitarbeitsloser durch Training und Orientierung“. Der Verein betreibt in Güssing einen Praxisbetrieb. Derzeit werden 20 Männer und Frauen für den Wiedereinstieg in den Arbeitsmarkt qualifiziert, sagt ReALTO-Geschäftsführer Ernst Simitz.", "„Wir beschäftigen im ReAltO langzeitarbeitslose Personen, Personen der Altersgruppe 50 plus und Personen mit besonderen Vermittlungshindernissen.", "Diese werden uns vom AMS zugewiesen und dürfen maximal ein Jahr bei uns bleiben.“ Holzwerkstatt, Zimmerei und Forstservice In dieser Zeit werden die Klientinnen und Klienten umfassend auf die reguläre Arbeitswelt vorbereitet.", "Neben der sozialpädagogischen Begleitung wird viel Wert auf eine praxisnahe Ausbildung in den vereinseigenen Ausbildungsstätten gelegt, so Simitz: „Wir haben eine Holzwerkstatt, in der Gartenprodukte, aber hauptsächlich Spielplatzgeräte für den öffentlichen Bereich hergestellt werden.", "Natürlich liefern wir auch an Privatkunden. Des Weiteren haben wir die Zimmerei, hier werden Carports, Gartenhäuser, Zäune usw. hergestellt und montiert. Im Forstservice liegt das Hauptaugenmerk auf der Brennholzerzeugung.", "Wir machen aber auch Schlägerungen, Aufforstungen und Durchforstungen.“ Mehr als 1.000 Klienten in 30 Jahren ReALTO ist der älteste sozial-ökonomische Betrieb im Burgenland.", "Die Bilanz kann sich sehen lasse, erzählte die Vereins-Obfrau Andrea Grandits: „Wir haben in den letzten 30 Jahren mehr als tausend Klientinnen und Klienten im Projekt gehabt – etwa 60 Prozent davon konnten vermittelt werden.", "Wir haben in diesen Jahren einen wesentlichen Beitrag geleistet für die Reintegration von Langzeitarbeitslosen.“ Finanziert wird das Beschäftigungsprojekt zum Großteil durch das AMS, ein Drittel des jährlichen Budgets muss der Verein selbst erwirtschaften." ],
  "articleContentTranslated" : [ "ReALTO تعني \"إعادة دمج العاطلين النشطين على المدى الطويل من خلال التدريب والتوجيه\". تدير الجمعية ممارسة في Güssing. في الوقت الحالي ، يتم تدريب 20 رجلاً وامرأة للعودة إلى سوق العمل ، كما يقول المدير الإداري لشركة ReALTO ، إرنست سيميتز.", "\"في ReAltO ، نوظف أشخاصًا عاطلين عن العمل لفترات طويلة ، وأشخاصًا في الفئة العمرية 50 عامًا أو أكثر ، وأشخاصًا يعانون من عقبات توظيف خاصة.", "يتم تعيين هؤلاء لنا من قبل AMS ويسمح لهم بالبقاء معنا لمدة عام واحد كحد أقصى. \"ورشة الأخشاب والنجارة وخدمة الغابات خلال هذا الوقت ، يتم إعداد العملاء بشكل شامل لعالم العمل المعتاد.", "بالإضافة إلى الدعم الاجتماعي التربوي ، يتم التركيز بشكل كبير على التدريب العملي في مرافق التدريب الخاصة بالجمعية ، كما يقول سيميتز: \"لدينا ورشة عمل خشبية يتم فيها تصنيع منتجات الحدائق ، ولكن بشكل أساسي معدات الملاعب للقطاع العام.", "بالطبع نحن نقدم أيضًا للعملاء الخاصين. لدينا أيضًا النجارة ، حيث يتم تصنيع وتجميع السيارات ، ومنازل الحدائق ، والأسوار ، وما إلى ذلك. ينصب التركيز الرئيسي في خدمة الغابات على إنتاج الحطب.", "لكننا نقوم أيضًا بقطع الأشجار والتشجير والتخفيف. ”أكثر من 1000 عميل خلال 30 عامًا ، تعد ReALTO أقدم شركة اجتماعية واقتصادية في بورغنلاند.", "وقالت رئيسة الجمعية ، أندريا غرانديتس ، إن النتائج مذهلة: \"لقد كان لدينا أكثر من ألف عميل في المشروع على مدار الثلاثين عامًا الماضية - تم تعيين حوالي 60 بالمائة منهم.", "خلال هذه السنوات ، قدمنا مساهمة كبيرة في إعادة دمج العاطلين عن العمل على المدى الطويل. ”يتم تمويل مشروع التوظيف إلى حد كبير من قبل AMS ، ويتعين على الجمعية أن تولد ثلث الميزانية السنوية نفسها." ]
}