{
  "id" : "ZmWNEoYs",
  "url" : "https://kurier.at/wirtschaft/skigebiete-sehen-sich-fuer-24-geruestet-ffp2-masken-zum-verkauf/401138943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:26:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skigebiete sehen sich für 24. gerüstet: FFP2-Masken zum Verkauf",
  "articleTitleTranslated" : "مناطق التزلج جاهزة لـ 24: أقنعة FFP2 للبيع",
  "articleContent" : [ "Aus Vorarlberg hieß es zur APA, man freue sich auf den Start morgen, Donnerstag. Geschlossen bleibe die Region Lech-Zürs, hier gehe es am 26. los. Einen Sonderstatus habe das Kleinwalsertal, das sich als Enklave nach den deutschen Regeln richtet, erklärte Seilbahnobmann Andreas Gapp.", "Die Empfehlungen des \"Winterkodex Vorarlberg\" seien strenger als die Sicherheitsvorgaben des Bundes, etwa was die Testhäufigkeit betreffe. In der Steiermark seien die Liftbetreiber noch am finalen Bestellen der Masken, diese würden wohl großteils zum Selbstkostenpreis abgegeben.", "Fachgruppen-Obmann Fabrice Girardoni meinte heute, eine Kontrolle, ob tatsächlich nur Unter-14-Jährige keine Masken tragen, werde \"im Rahmen der Möglichkeiten\" von den Skiliftbetreibern durchgeführt.", "Bei manchen Skigebieten könne das recht einfach über die Liftkarten erfolgen, wenn etwa Jugendliche bis zum 14.  Lebensjahr ermäßigte Karten erwerben können. In Kärnten meinte der Geschäftsführer der Turracher Seilbahn, Fritz Gams, dazu: \"Wir werden uns bemühen, aber wir sind nicht die Polizei.\"", "In seinem Bundesland werde es die FFP2-Masken wohl um zwei Euro das Stück zu kaufen geben, so der Kärntner Seilbahnobmann Manuel Kapeller-Hopfgartner. In Oberösterreich haben neun Skigebiete angekündigt, am 24.  Dezember aufzusperren, gab Tourismuslandesrat Markus Achleitner (ÖVP) bekannt.", "In den Skigebieten Hinterstoder und Wurzeralm wird empfohlen, eine FFP2-Maske selbst mitzubringen, im Zugang zur Talstation können sie um 3 Euro erworben werden.", "Um den erwarteten Andrang in Niederösterreichs Skigebieten zu kontrollieren, wird Wintersport ab Donnerstag ausschließlich mit Voranmeldung möglich sein.", "\"Nur mit einem gültigen Ticket oder einer Reservierung ist der Zutritt zum Skigebiet gestattet\", betonte Tourismuslandesrat Jochen Danninger (ÖVP) am Mittwoch. Onlinedienste sollen die Besucher bei der Planung unterstützen.", "So zeige die Webseite winternavi.at, \"wo Tickets gebucht werden können und in manchen Skigebieten auch bereits, wie viele Tickets in dem jeweiligen Skigebiet noch verfügbar sind\".", "Viele Wintersport-Begeisterte würden heuer wohl erstmals in Niederösterreich skifahren, weil ihnen eine Anreise in die großen Skigebiete der westlichen Bundesländer für einen Tagesausflug zu weit ist, erklärte Isabella Hinterleitner, Leiterin der Taskforce \"Sicher rausgehen in Niederösterreich\".", "Sie geht von \"mehr als drei Millionen\" potenziellen Gästen aus." ],
  "articleContentTranslated" : [ "من فورارلبرغ قيل في APA إنهم يتطلعون إلى البداية غدًا الخميس. لا تزال منطقة Lech-Zürs مغلقة ، وتبدأ هنا في السادس والعشرين. وأوضح أندرياس جاب ، رئيس التلفريك ، أن Kleinwalsertal ، وهي منطقة محصورة وفقًا للقواعد الألمانية ، لها مكانة خاصة.", "تعتبر توصيات \"Winter Code Vorarlberg\" أكثر صرامة من متطلبات الأمن الفيدرالية ، على سبيل المثال فيما يتعلق بتكرار الاختبارات. في ستيريا ، لا يزال مشغلو المصاعد يضعون اللمسات الأخيرة على طلب الأقنعة ، وسيتم تسليم معظمها بسعر التكلفة.", "قال رئيس القسم فابريس جيراردوني اليوم أن عمال مصاعد التزلج سيقومون بإجراء فحص للتأكد من أن الأطفال الذين تقل أعمارهم عن 14 عامًا فقط لا يرتدون أقنعة \"بقدر الإمكان\".", "في بعض مناطق التزلج ، يمكن القيام بذلك بسهولة تامة باستخدام تذاكر المصعد ، على سبيل المثال إذا كان بإمكان الشباب حتى سن 14 عامًا شراء تذاكر مخفضة. في كارينثيا ، قال فريتز غامز ، المدير الإداري لـ Turracher Seilbahn: \"سنحاول ، لكننا لسنا الشرطة\".", "من المحتمل أن تتوفر أقنعة FFP2 في ولايته الفيدرالية مقابل 2 يورو لكل منها ، وفقًا لرئيس مجلس إدارة التلفريك في كارينثيان مانويل كابيلر هوبفغارتنر. أعلن مستشار السياحة ماركوس أخلايتنر (ÖVP) في النمسا العليا ، عن افتتاح تسع مناطق للتزلج في 24 ديسمبر.", "في منطقتي Hinterstoder و Wurzeralm للتزلج ، يوصى بإحضار قناع FFP2 الخاص بك ؛ يمكن شراؤه مقابل 3 يورو عند مدخل محطة الوادي.", "من أجل السيطرة على الاندفاع المتوقع في مناطق التزلج في النمسا السفلى ، لن تكون الرياضات الشتوية ممكنة إلا بإخطار مسبق من يوم الخميس.", "أكد يوخن دانينجر (ÖVP) يوم الأربعاء أن \"الدخول إلى منطقة التزلج مسموح فقط بتذكرة صالحة أو حجز\". تهدف الخدمات عبر الإنترنت إلى مساعدة الزوار في التخطيط.", "يعرض موقع winternavi.at \"الأماكن التي يمكن حجز التذاكر فيها وفي بعض مناطق التزلج أيضًا عدد التذاكر التي لا تزال متاحة في منطقة التزلج المعنية\".", "أوضحت إيزابيلا هينتيرليتنر ، رئيسة فريق العمل \"الخروج بأمان في النمسا السفلى\" ، أوضحت إيزابيلا هينتيرليتنر ، رئيسة فريق العمل ، أن العديد من عشاق الرياضات الشتوية سيتزلجون في النمسا السفلى للمرة الأولى هذا العام لأن الرحلة إلى مناطق التزلج الكبيرة في الولايات الفيدرالية الغربية بعيدة جدًا بالنسبة لهم للقيام برحلة ليوم واحد.", "يفترض \"أكثر من ثلاثة ملايين\" ضيف محتمل." ]
}