{
  "id" : "ZmzhGFPw",
  "url" : "https://www.derstandard.at/story/2000125167366/daniel-bachmann-einer-der-auszog-den-ball-zu-fangen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:01:11Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Daniel Bachmann: Einer, der auszog, den Ball zu fangen",
  "articleTitleTranslated" : "دانيال باخمان: شخص خرج ليلتقط الكرة",
  "articleContent" : [ "Wenn jemand eine Reise tut, so kann er was erzählen. Eigentlich hat Daniel Bachmann dem STANDARD schon ziemlich genau vor einem Jahr vieles erzählt:", "von der Unsicherheit, als 16-jähriger Teenager ins Ausland zu wechseln, von heißen Spielen gegen die Rangers und Celtic in Schottland, von der Gnadenlosigkeit der englischen Presse und was er sich von seiner Karriere erhofft.  :", "Dann kam das Virus. Die Epidemie breitete sich in Europa und der Welt aus, der Sport wurde weitgehend ausgesetzt und auf die mediale Ersatzbank verschoben. Ganz weit zurück, zu den Nebensächlichkeiten.", "Das Jahr hat dem 26-jährigen Tormann jedenfalls gutgetan. Und auch der Erzählung: Aus \"Wer ist eigentlich Daniel Bachmann?\" wurde \"Das ist Daniel Bachmann\".", "Bis zum Jahreswechsel musste sich der Niederösterreicher mit der Rolle als Ersatzgoalie bei Premier-League-Absteiger Watford begnügen, kam nur in den Cupbewerben zum Einsatz: \"Es war eine schwierige Zeit, ich wollte spielen\", sagt er rückblickend.", "Nach einem Trainerwechsel und einer überragenden Partie gegen Manchester United im FA-Cup (Watford musste sich knapp mit 0:1 geschlagen geben) im Jänner tat sich die Chance auf, den 37-jährigen Stammkeeper Ben Foster, Klublegende und ehemaliger englischer Nationaltorhüter, abzulösen.", "In einem Interview sagte Bachmann: \"Ich bin zu gut für die Bank.\" Zu dick aufgetragen? \"Nein, ich stehe dazu.\" Er wurde Stammgoalie, die Fallhöhe war groß. Aber der 191-Zentimeter-Turm blieb stehen. Watford holte in 15 Spielen mit Bachmann elf Siege, zwei Remis und verlor nur zweimal.", "In acht Partien kassierte er kein Gegentor. Das Resümee ist positiv: \"Es läuft super.\" Watford ist aktuell Zweiter der Championship, das wäre ein direkter Aufstiegsplatz.", "Diese Woche wurde Bachmann in Franco Fodas Großaufgebot für die WM-Qualifikationsspiele einberufen, könnte für das Nationalteam debütieren. Das will er auch: \"Ich komme nicht für einen Heimaturlaub zurück, bin bereit, zu spielen.\"", "Die Frage ums Einserleiberl im Teamtor ist seit Jahren schwebend, Klarheit gibt es nicht unbedingt. Bachmann sieht sich selbst in einer Außenseiterrolle, aber: \"Ich will angreifen.\"", "Es ist die Lautstärke, die Bachmann auch auf dem Platz ausmacht, der zweifache Familienvater kommuniziert viel und gut hörbar. Dazu kommt ein gutes Spiel in der Luft, Strafraumpräsenz, und auch auf der Linie sei er \"nicht ganz so schlecht\".", "Von den vergangenen fünf Elfmetern parierte Bachmann vier. Das klingt herausragend, ist aber \"immer eine Glücksfrage\". Bachmann ist kein Polterer, kein Großmaul, aber jemand, der viel gesehen und erlebt hat.", "Er wirkt bestimmt. Die Vita Bachmanns liest sich ein bisschen wie ein alternatives Reiseprogramm durch die Pampa Großbritanniens. Waren Sie schon einmal in Wrexham, Bury, Dingwall oder Kilmarnock? Nein?", "Zu Recht. Bachmann bereut nichts, \"ich würde nichts anders machen\". Sein mutigster Schritt war wohl der frühe Wechsel auf die Insel. In Österreich durchlief er die Jugendabteilungen von Sturm, der Admira, Rapid und der Austria, ehe er mit 16 Jahren zu Stoke City wechselte.", "Die ersten Eindrücke waren zurückwerfend. Nach der Unterschrift für den damaligen Premier-League-Verein bekam Bachmann kalte Füße, fühlte sich unwohl und flog wieder nach Hause. Der Transfer drohte zu scheitern.", "Erst ein Anruf des Tormanntrainers konnte ihn zur Rückkehr bewegen. \"Es war ein fremdes Land, eine andere Sprache. Die Umgewöhnungsphase war hart.\" 2017 wechselte er von Stoke zu Watford. Der Durchbruch gelang ihm während einer Leihsaison für den schottischen Klub Kilmarnock.", "An die Duelle mit den Großklubs erinnert er sich gerne: \"Die Atmosphäre gegen Celtic oder die Rangers war überragend. Das findest du auch in der Premier League nicht.\" Eine Atmosphäre, die sich aktuell für alle fremd anfühlt.", "Auch auf der Insel sind keine Zuschauer erlaubt. Das wirke sich auch auf das Spiel aus: \"Ich habe das Gefühl, dass es ein bisschen langsamer geworden ist. Wenn du sprintest und 50.000 Zuschauer schreien, machst du vielleicht einen Schritt mehr.\"", "Dabei müssten es für Bachmann gar nicht 50.000 im Stadion sein: \"Mein Sohn hat mich nur einmal live spielen gesehen, da war er ein Baby. Jetzt ist er drei und würde alles mitbekommen. Wir freuen uns sehr darauf.\" (Andreas Hagenauer, 18.3.2021)" ],
  "articleContentTranslated" : [ "إذا ذهب شخص ما في رحلة ، فيمكنه أن يقول شيئًا. في الواقع ، أخبر دانيال باخمان STANDARD كثيرًا منذ عام تقريبًا:", "من عدم اليقين من الانتقال إلى الخارج عندما كان مراهقًا يبلغ من العمر 16 عامًا ، ومن المباريات الساخنة ضد رينجرز وسيلتيك في اسكتلندا ، ومن قسوة الصحافة الإنجليزية وما يأمله في مسيرته. :", "ثم جاء الفيروس. انتشر الوباء في أوروبا والعالم ، وتم تعليق الرياضة إلى حد كبير ووضعها على مقاعد البدلاء الإعلامية. بالعودة إلى التفاهات.", "على أي حال ، كان العام جيدًا لحارس المرمى البالغ من العمر 26 عامًا. وكذلك القصة: من \"من هو دانيال باخمان؟\" أصبح \"هذا دانيال باخمان\".", "حتى نهاية العام ، كان على النمساوي السفلى أن يكتفي بدور حارس المرمى البديل في واتفورد ، الذي هبط إلى الدوري الممتاز ، واستخدم فقط في منافسات الكأس: \"لقد كان وقتًا صعبًا ، أراد أن يلعب \"، كما يقول في وقت لاحق.", "بعد تغيير المدرب ومباراة رائعة ضد مانشستر يونايتد في كأس الاتحاد الإنجليزي (كان على واتفورد أن يعترف بالهزيمة 1-0 فقط) في يناير ، سنحت الفرصة لاستبدال الحارس العادي البالغ من العمر 37 عامًا بن فوستر ، أسطورة النادي وحارس مرمى إنجلترا السابق. .", "في مقابلة ، قال باخمان: \"أنا جيد للغاية بالنسبة للبنك\". تطبيق سميك جدا؟ \"لا ، أنا أقف إلى جانبها\". أصبح حارس مرمى منتظم ، كان ارتفاع السقوط رائعًا. لكن البرج الذي يبلغ ارتفاعه 191 سنتيمترا ظل قائما. في 15 مباراة مع باخمان ، حقق واتفورد 11 فوزًا وتعادلين وخسر مرتين فقط.", "في ثماني مباريات لم تهتز شباكه أي هدف. الملخص إيجابي: \"إنه أمر رائع\". يحتل واتفورد حاليًا المركز الثاني في البطولة ، وسيكون ذلك بمثابة ترقية مباشرة.", "تم استدعاء باخمان لمباريات تصفيات كأس العالم ضمن تشكيلة فرانكو فودا الكبيرة هذا الأسبوع ويمكن أن يشارك لأول مرة مع المنتخب الوطني. إنه يريد ذلك أيضًا: \"لن أعود في إجازة بيتي ، أنا مستعد للعب\".", "مسألة أن تكون كيانًا واحدًا في هدف الفريق معلقة منذ سنوات ، وليس هناك بالضرورة وضوح. يرى باخمان نفسه في دور خارجي ، لكنه: \"أريد أن أهاجم\".", "هذا هو الحجم الذي يصدره باخمان أيضًا على أرض الملعب ، حيث يتواصل أب لطفلين كثيرًا ويمكن سماعه بسهولة. بالإضافة إلى ذلك ، هناك مباراة جيدة في الهواء ، وجود في منطقة الجزاء ، وعلى الخط فهو \"ليس بهذا السوء\".", "وأنقذ باخمان أربع من آخر خمس ركلات ترجيح. هذا يبدو رائعًا ، لكنه \"دائمًا مسألة حظ\". باخمان ليس بولترير ، وليس شخصًا بصوت عالٍ ، لكنه شخص رأى الكثير وعايشه.", "يبدو مصمما. يقرأ Bachmann's Vita إلى حد ما مثل برنامج سفر بديل عبر بامبا في بريطانيا العظمى. هل زرت Wrexham أو Bury أو Dingwall أو Kilmarnock؟ لا؟", "بحق. باخمان لا يندم على شيء ، \"لن أفعل أي شيء بشكل مختلف\". ربما كانت أشجع خطواته هي الانتقال المبكر للجزيرة. في النمسا ، ذهب إلى أقسام الشباب في Sturm و Admira و Rapid والنمسا قبل أن ينتقل إلى Stoke City في سن 16.", "تراجعت الانطباعات الأولى. بعد التوقيع مع نادي الدوري الممتاز آنذاك ، شعر باخمان بالبرد وشعر بعدم الارتياح وعاد إلى المنزل مرة أخرى. هدد النقل بالفشل.", "فقط مكالمة من مدرب حراس المرمى يمكن أن تقنعه بالعودة. \"لقد كانت دولة أجنبية ، ولغة مختلفة. وكان من الصعب التعود عليها.\" في عام 2017 انتقل من ستوك سيتي إلى واتفورد. جاءت انطلاقته خلال موسم إعارة لنادي كيلمارنوك الاسكتلندي.", "يتذكر باعتزاز المواجهات مع الأندية الكبيرة: \"كانت الأجواء ضد سلتيك أو رينجرز رائعة. لم تجد ذلك أيضًا في الدوري الإنجليزي الممتاز.\" جو يشعر الجميع بالغرابة في الوقت الحالي.", "لا يُسمح بالمتفرجين على الجزيرة أيضًا. يؤثر ذلك أيضًا على اللعبة: \"لدي شعور بأنها تباطأت قليلاً. إذا ركضت بسرعة وصرخ 50000 متفرج ، فقد تخطو خطوة أخرى.\"", "بالنسبة إلى باخمان ، ليس من الضروري أن يكون العدد 50000 في الملعب: \"ابني رآني ألعب مباشرة مرة واحدة ، لقد كان رضيعًا حينها. الآن يبلغ من العمر ثلاثة أعوام وسيرى كل شيء. نحن نتطلع حقًا إلى ذلك.\" (أندرياس هاجناور ، 18 مارس 2021)" ]
}