{
  "id" : "Zn6vPRvx",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-mit-johnson-johnson-statt-astrazeneca-impfen/401183899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:39:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Südafrika will mit Johnson & Johnson statt AstraZeneca impfen",
  "articleTitleTranslated" : "تريد جنوب إفريقيا التطعيم بـ Johnson & Johnson بدلاً من AstraZeneca",
  "articleContent" : [ "Nachdem Südafrika die geplanten AstraZeneca-Impfungen vorübergehend gestoppt hat, will das Land stattdessen mit dem noch nicht zugelassenen Johnson & Johnson-Wirkstoff weitermachen.", "Dieser werde in einer sogenannten Durchführungsstudie verabreicht, teilte Südafrikas Gesundheitsminister Zweli Mkhize am Mittwoch mit. In der geplanten ersten Phase der Impfkampagne sollen rund 1,25 Millionen Gesundheitsmitarbeiter geimpft werden.", "Eine Million Dosen von AstraZeneca ungebraucht Ursprünglich wollte Südafrika - das zahlenmäßig am härtesten von Corona betroffene Land in Afrika - seine Impfkampagne mit dem AstraZeneca-Impfstoff beginnen.", "Vergangene Woche kamen eine Million Dosen des Wirkstoffs an.", "Doch am Wochenende veröffentlichten die Universitäten von Oxford und Witwatersrand eine Studie, wonach das Vakzin nur minimal vor leichten und moderaten Erkrankungen nach einer Infektion mit der in Südafrika vorherrschenden Variante B.1.351 schützt.", "Daraufhin stoppte Südafrika vorübergehend die geplanten Astrazeneca-Impfungen. Dagegen sei bewiesen worden, dass die Johnson & Johnson-Impfung effektiv sei gegen die in Südafrika vorherrschende Variante, sagte Mkhize.", "\"Die notwendigen Zulassungsverfahren für die Verwendung in Südafrika laufen derzeit.\" Südafrika hat bisher 1,4 Millionen Corona-Fälle verzeichnet. Inzwischen ist die Corona-Variante B.1.351, auch genannt 501Y.V2, weit verbreitet und wurde auch in etlichen anderen Ländern festgestellt.", "Deswegen haben viele Staaten, darunter Deutschland, die Einreise aus Südafrika und angrenzenden Ländern eingeschränkt." ],
  "articleContentTranslated" : [ "بعد أن أوقفت جنوب إفريقيا مؤقتًا لقاحات AstraZeneca المخطط لها ، تريد الدولة الاستمرار في استخدام المكون النشط Johnson & Johnson غير المعتمد حتى الآن.", "قال وزير الصحة الجنوب أفريقي زويلي مخيزي يوم الأربعاء إن هذا سيتم إدارته في ما يسمى دراسة التنفيذ. في المرحلة الأولى المخططة لحملة التلقيح ، سيتم تطعيم حوالي 1.25 مليون عامل صحي.", "مليون جرعة من AstraZeneca غير مستخدمة أصلاً ، أرادت جنوب إفريقيا - البلد الأفريقي الأكثر تضرراً من كورونا - أن تبدأ حملة التطعيم بلقاح AstraZeneca.", "وصلت مليون جرعة من العنصر النشط الأسبوع الماضي.", "ولكن في نهاية الأسبوع ، نشرت جامعتا أكسفورد وويتواترسراند دراسة تفيد بأن اللقاح لا يوفر سوى الحد الأدنى من الحماية ضد الأمراض الخفيفة والمتوسطة بعد الإصابة بالمتغير B.1.351 السائد في جنوب إفريقيا.", "نتيجة لذلك ، أوقفت جنوب إفريقيا مؤقتًا لقاحات Astrazeneca المخطط لها. في المقابل ، فقد ثبت أن لقاح Johnson & Johnson فعال ضد النوع السائد في جنوب إفريقيا ، كما قال مخيز.", "\"إجراءات الموافقة اللازمة للاستخدام في جنوب إفريقيا جارية حاليًا.\" وسجلت جنوب إفريقيا حتى الآن 1.4 مليون إصابة بكورونا. متغير الهالة B.1.351 ، المسمى أيضًا 501Y.V2 ، منتشر الآن وقد تم العثور عليه أيضًا في العديد من البلدان الأخرى.", "لهذا السبب ، قامت العديد من البلدان ، بما في ذلك ألمانيا ، بتقييد الدخول من جنوب إفريقيا والدول المجاورة." ]
}