{
  "id" : "ZNH5DSeh",
  "url" : "https://wien.orf.at/stories/3084038/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T13:30:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/46/crops/w=1280/806825_opener_281246_dus2.jpg?s=aecc8e1d29ee03784e070166389a50108dc11209",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dusika-Stadion weicht Sport-Arena Wien",
  "articleTitleTranslated" : "ملعب دوسيكا يفسح المجال أمام سبورت أرينا فيينا",
  "articleContent" : [ "1977 mit der Rad-Weltmeisterschaft der Junioren eröffnet, beherbergt die Ferry-Dusika-Halle nicht nur Österreichs einzige Bahnrad-Sportanlage sondern auch die einzige Indoor-Leichtathletikanlage.", "Dennoch, eine Analyse der für Wiens Sportanlagen zuständigen MA 51 bezeichnet aus „sportfachlicher und auch aus rein wirtschaftlicher Sicht“ einen Neubau am Standort des Dusika-Stadions als „optimale Variante“.", "Für eine Sanierung wären Investitionen nötig, \"die angesichts ihres Umfangs und der dann unverändert geringen flexiblen Nutzbarkeit dieser Infrastruktur als nicht wirtschaftlich sinnvoll und nachhaltig zu beurteilen sind“.", "Verwiesen wird auch auf die „nicht mehr zeitgemäßen Ausstattung bzw. Gestaltung“ des Dusika-Stadions.", "„Insbesondere durch die Radbahn können Sportveranstaltungen nur sehr reduziert im Dusika-Stadion stattfinden, da die jeweiligen Umbauarbeiten sehr kosten- und zeitaufwendig sind“, wurde betont.Schwerpunkt Ballsport für 3.000 Zuschauer Sportstadtrat Peter Hacker (SPÖ) hatte bereits Anfang Oktober des Vorjahres den Bau einer neuen Sporthalle mit Schwerpunkt Ballsport und einer Zuschauerkapazität von 3.000 Personen angekündigt.  ", "Schon damals hieß es, dass die neue Halle anstelle der Dusika-Halle entstehen könnte. Jetzt bestätigte das Büro Hackers die aktuellen Pläne zwar nicht, allerdings stimme es, dass in den verschickten Ausschussunterlagen auch die erwähnten Pläne enthalten seien.", "Der Akt wird kommende Woche im Sportausschuss des Gemeinderats behandelt. Die Kosten für die als Sport-Arena Wien bezeichnete neue Halle wurden im Oktober mit rund 30 Mio. Euro beziffert. Im Akt ist nun von einem „voraussichtlichen Kostenrahmen“ von 50 Mio.", "Euro netto die Rede. Ende Jänner soll das Projekt im Gemeinderat beschlossen und bis Ende 2023 fertiggestellt werden. Der Abbruch der Dusika-Halle soll noch heuer beginnen.", "Die Arena soll neben Ballsportflächen auch Platz etwa für Leichtathletik oder Geräteturnen bieten und je nach Bedarf flexibel angepasst werden können. „Die Halle soll aus mehreren, abteilbaren Trainingshallen bestehen, die mittels Trennvorhängen je nach Veranstaltung zusammengeschaltet werden können.", "Die Zuschauerkapazität wird mittels mobiler, ausfahrbarer Tribünenanlagen bzw. eventuell durch zusätzliche fixe Einbauten sichergestellt“, wird im Akt beschrieben.", "ÖVP: „Auf Radfahrer vergessen“ Die ÖVP begrüßte zwar das „dringend notwendige“ neue Sportzentrum, vermisst aber eine Nachfolgelösung für die Radsportanlage. ÖVP-Klubchef Markus Wölbitsch forderte zudem die Einbindung der Dach- und Fachverbände mit Blick auf die Errichtung und den Betrieb.", "Denn zahlreiche Fragen seien noch zu klären. Der österreichische Radsportverband (ÖRV) stellte in einer Aussendung fest, man habe bei laufenden Kontakten und Gesprächen mit den diversen Büros der Stadtregierung keine Informationen über diese Pläne erhalten.", "„Die Bahn ist der Beginn im Ausbildungszyklus des Radsports. Dazu gibt es keine Alternativen, wenn unserem Sport diese Basis entzogen wird“, erklärte ÖRV-Präsident Harald J. Mayer. Er sucht nun den Kontakt zu Hacker." ],
  "articleContentTranslated" : [ "تم افتتاح Ferry-Dusika-Halle في عام 1977 مع بطولة العالم لركوب الدراجات للناشئين ، ولا يضم المرفق الرياضي الوحيد لركوب الدراجات في النمسا فحسب ، بل يضم أيضًا مرفق ألعاب القوى الداخلي الوحيد.", "ومع ذلك ، يصف تحليل أجراه MA 51 المسؤول عن المرافق الرياضية في فيينا المبنى الجديد في موقع استاد دوسيكا بأنه \"البديل الأمثل\" من \"المتعلق بالرياضة وأيضًا من وجهة نظر اقتصادية بحتة\".", "وسيتطلب التجديد استثمارات \"لا يمكن اعتبارها معقولة اقتصاديًا أو مستدامة ، نظرًا لحجمها ومرونة هذه البنية التحتية المنخفضة التي لم تتغير بعد ذلك\".", "يشار أيضًا إلى \"المعدات أو التصميم القديم\" لملعب دوسيكا.", "تم التأكيد على أنه \"بسبب مسار الدراجات على وجه الخصوص ، لا يمكن أن تقام الأحداث الرياضية إلا على نطاق محدود للغاية في ملعب دوسيكا ، لأن أعمال التجديد ذات الصلة مكلفة للغاية وتستغرق وقتًا طويلاً\". أعلن عن صالة رياضية جديدة تركز على رياضات الكرة وتتسع لـ 3000 متفرج.", "حتى ذلك الحين قيل أنه يمكن بناء القاعة الجديدة بدلاً من قاعة دوسيكا. لم يؤكد مكتب المتسللين الخطط الحالية ، لكن صحيح أن الخطط المذكورة أعلاه مدرجة أيضًا في وثائق اللجنة المرسلة.", "ويناقش القانون في اللجنة الرياضية بالمجلس البلدي الأسبوع المقبل. بلغت تكلفة القاعة الجديدة ، المعروفة باسم Sport-Arena Wien ، حوالي 30 مليون يورو في أكتوبر. يوجد في الملف الآن \"ميزانية تقديرية\" قدرها 50 مليون.", "صافي اليورو. في نهاية شهر يناير ، سيتم البت في المشروع في المجلس المحلي والانتهاء من نهاية عام 2023. يجب أن يبدأ هدم قاعة دوسيكا هذا العام.", "بالإضافة إلى مناطق رياضة الكرة ، يجب أن توفر الساحة أيضًا مساحة لألعاب القوى أو الجمباز على الأجهزة وأن تكون قادرة على التكيف بمرونة حسب الحاجة. يجب أن تتكون القاعة من عدة قاعات تدريب قابلة للتقسيم يمكن ربطها ببعضها البعض عن طريق تقسيم الستائر حسب المناسبة.", "يتم ضمان سعة الجمهور عن طريق المنصات المتنقلة أو المدرجات القابلة للتمديد أو ربما التركيبات الثابتة الإضافية \"، كما هو موضح في الملف.", "ÖVP: \"انس أمر راكبي الدراجات\" رحبت ÖVP بالمركز الرياضي الجديد \"الذي تمس الحاجة إليه\" ، لكنه يفتقد إلى حل لاحق لمرفق الدراجات. كما دعا ماركوس فولبتش ، رئيس نادي ÖVP ، إلى إشراك المظلة والجمعيات المهنية فيما يتعلق بالتأسيس والتشغيل.", "لأن العديد من الأسئلة لا تزال بحاجة إلى توضيح. صرحت رابطة الدراجات النمساوية (ÖRV) في بث أنها لم تتلق أي معلومات حول هذه الخطط خلال الاتصالات والمناقشات الجارية مع مختلف مكاتب حكومة المدينة.", "\"المسار هو بداية دورة تدريب ركوب الدراجات. قال رئيس ÖRV هارالد ج. ماير: \"لا توجد بدائل لذلك إذا تم سحب هذا الأساس من رياضتنا\". إنه يبحث الآن عن اتصال مع Hacker." ]
}