{
  "sourceCountry" : "austria",
  "articleTitle" : "Rache Pekings? Mega-Börsengang von Alibaba-Ableger Ant geplatzt",
  "targetLanguage" : "arabic",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Börse Schanghai hat IPO völlig überraschend ausgesetzt.  Börsengang hätte am Donnerstag der größte aller Zeiten werden sollen Nur zwei Tage vor dem geplanten Rekord-Börsengang des Finanzablegers der weltgrößten Online-Handelsplattform Alibaba ist das Debüt in Shanghai und Hongkong geplatzt.", "Das mit Spannung erwartete Doppellisting der Ant Group sollte den Erwartungen nach mit 34,5 Mrd.  US-Dollar (29,6 Mrd.  Euro) der größte Börsengang aller Zeiten werden.", "Der Fintech-Riese betreibt den populären mobilen Bezahldienst Alipay.  Die Aufsichtsgremien der Börsen in Shanghai und Hongkong setzten die Börseneinführung aber überraschend vorerst aus.", "Die Shanghaier Börse begründete den Schritt am Dienstagabend Ortszeit damit, dass sich das \\\"aufsichtsrechtliche Umfeld\\\" bedeutend geändert habe.  Das könnte dazu führen, dass Ant Group die Bedingungen für den Börsengang und die Offenlegungspflichten nicht erfüllen könnte.", "Ant Group teilte nach Angaben der Finanzagentur Bloomberg mit, dass auch das Debüt in Hongkong gestoppt worden sei.  Am Vortag waren der Alibaba-Gründer Jack Ma und andere Führungskräfte des Unternehmens von Chinas Zentralbank und anderen Aufsichtsbehörden vorgeladen worden.", "Es sei um \\\"die Gesundheit und Stabilität des Finanzsektor\\\" gegangen, hieß es hinterher.  Ant Group wolle die dabei ausgetauschten Meinungen umsetzen, teilte das Unternehmen danach mit.", "Es blieb aber unklar, was die Anweisungen gewesen sind.  In dem Treffen wurde Milliardär Ma und seinen Managern nach Angaben der Finanzagentur Bloomberg mitgeteilt, dass sich Ant Group bei seiner Expansion den gleichen Beschränkungen hinsichtlich Kapital und Verschuldung unterwerfen müsse wie chinesische Banken.", "Es wurde ferner zudem spekuliert, dass der Milliardär Ma, Chinas zweitreichster Unternehmer, den Zorn der Finanzhüter auf sich gezogen haben könnte.  Die ungewöhnliche Vorladung folgte auf scharfe Kritik von Ma, der lokalen und globalen Regulierungsbehörden kürzlich in einer Rede vorgeworfen hatte, Innovation zu bremsen und neuen Entwicklungen nicht genug Aufmerksamkeit zu schenken.", "\\\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\\\", wurde Ma zitiert.  Die Zukunft dürfe nicht \\\"mit Methoden von gestern\\\" reguliert werden.", "Das geplante Aktiendebüt hätte mit 34,5 Mrd.  US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.  Dollar übertreffen können.  Der saudische Ölriese hatte im Dezember 2019 allerdings nur 1,5 Prozent seiner Anteile verkauft.", "Die Ant Group wäre mit dem Börsengang mehr als 200 Mrd.  US-Dollar wert gewesen.  Kein anderes Fintech-Unternehmen wird derart hoch bewertet.  Ant Group betreibt in China nicht nur den mobilen Bezahldienst Alipay, sondern bietet auch Kredite, Versicherungen und Vermögensverwaltung an.", "Den mobilen Bezahlmarkt teilt sich Alipay mit der Konkurrenz von Wechat-Pay des chinesischen Internetkonzerns Tencent.  Das Milliardenvolk bezahlt heute in Geschäften meist nur noch mit dem Handy, indem ein Code eingescannt wird - sei es \\\"Weixin\\\" für Wechat oder \\\"Zhifubao\\\" für Alipay.", "Die Alipay-App hat 711 Millionen monatliche Nutzer - eine Milliarde insgesamt.  Auch in Europa wird Alipay von Tausenden Einzelhändlern akzeptiert, um chinesische Touristen anzulocken.", "In Deutschland bieten die Drogerieketten dm und Rossmann sowie die WMF-Gruppe, der Kaufhof oder der Flughafen München die Zahlung mit Alipay an.  Mit Hongkong und Shanghai hatte die Ant Group die amerikanischen Börsen umgehen wollen - eine Neuerung für ein derart großes chinesisches Technologie-Unternehmen.", "Das Vorgehen wurde vor dem Hintergrund der Spannungen zwischen China und den USA gesehen.  Nach einigen Skandalen wollen die US-Aufsichtsbehörden chinesischen Unternehmen künftig auch tiefer in die Bücher schauen als bisher.", "Alibaba selbst war 2014 in New York an die Börse gegangen. 2019 erfolgte die Zweitnotierung in Hongkong.  Die Verschiebung des Börsengangs ist auch ein Rückschlag für die neue Technologiebörse Star in Shanghai, die als das chinesische Gegenstück zur Nasdaq in den USA gegründet worden war.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "zNIgdQDB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/rache-pekings-mega-boersengang-von-alibaba-ableger-ant-geplatzt/401085996",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "انتقام بكين؟ اكتتاب النمل الضخم لفرع علي بابا",
  "articleContentTranslated" : [ "علقت بورصة شنغهاي الاكتتاب العام بشكل غير متوقع. كان من المفترض أن يكون الاكتتاب العام هو الأكبر على الإطلاق يوم الخميس ، فقبل يومين فقط من الاكتتاب العام القياسي المخطط له للفرع المالي لأكبر منصة تداول عبر الإنترنت في العالم علي بابا ، توقف الظهور الأول في شنغهاي وهونغ كونغ.", "كان من المتوقع أن يكون الإدراج المزدوج المنتظر بفارغ الصبر لشركة Ant Group هو أكبر طرح عام أولي على الإطلاق عند 34.5 مليار دولار.", "يقوم عملاق التكنولوجيا المالية بتشغيل خدمة الدفع عبر الهاتف المحمول الشهيرة Alipay. علقت الهيئات الإشرافية في بورصات الأوراق المالية في شنغهاي وهونغ كونغ الإدراج في الوقت الحالي بشكل مفاجئ.", "بررت بورصة شنغهاي هذه الخطوة مساء الثلاثاء ، بالتوقيت المحلي ، بالقول إن \\ \"البيئة التنظيمية \\\" قد تغيرت بشكل كبير. قد يؤدي القيام بذلك إلى منع Ant Group من تلبية متطلبات الاكتتاب العام والإفصاح.", "أعلنت مجموعة آنت ، وفقًا لوكالة بلومبرج المالية ، أنه تم أيضًا إيقاف الظهور الأول في هونغ كونغ. في اليوم السابق ، تم استدعاء مؤسس شركة علي بابا جاك ما ومسؤولين تنفيذيين آخرين في الشركة من قبل البنك المركزي الصيني والجهات التنظيمية الأخرى.", "كان الأمر يتعلق بـ \\ \"صحة واستقرار القطاع المالي \\\" ، قيل بعد ذلك. وأعلنت شركة آنت جروب بعد ذلك أنها تريد تنفيذ الآراء المتبادلة.", "لكن ما زالت التعليمات غير واضحة. في الاجتماع ، تم إخبار الملياردير ما ومديريه ، وفقًا للوكالة المالية بلومبرج ، أن مجموعة آنت ستضطر إلى إخضاع نفسها لنفس القيود المفروضة على رأس المال والديون مثل البنوك الصينية أثناء توسعها.", "كما تم التكهن بأن الملياردير ما ، ثاني أغنى رجل أعمال في الصين ، ربما أثار غضب الخزانة. جاء أمر الاستدعاء غير المعتاد في أعقاب انتقادات حادة من ما ، الذي اتهم مؤخرًا المنظمين المحليين والعالميين في خطاب بقمع الابتكار وعدم إيلاء اهتمام كاف للتطورات الجديدة.", "ونقل عن ما قوله: \"الابتكار الجيد لا يخشى التنظيم ، لكنه يخشى اللوائح القديمة\". لا يجب تنظيم المستقبل \"بأساليب الأمس\".", "كان من الممكن أن يتجاوز طرح الأسهم المخطط له عند 34.5 مليار دولار ، أكبر طرح عام أولي لشركة أرامكو السعودية على الإطلاق بقيمة 29 مليار دولار. ومع ذلك ، باعت شركة النفط السعودية العملاقة 1.5 في المائة فقط من أسهمها في ديسمبر 2019.", "كان من الممكن أن تبلغ قيمة مجموعة Ant أكثر من 200 مليار دولار إذا تم طرحها للاكتتاب العام. لم يتم تصنيف أي شركة تقنية مالية أخرى على أنها عالية. لا تقوم Ant Group بتشغيل خدمة الدفع عبر الهاتف المحمول Alipay في الصين فحسب ، بل تقدم أيضًا القروض والتأمين وإدارة الأصول.", "تشارك Alipay سوق الدفع عبر الهاتف المحمول مع منافسة Wechat-Pay من شركة الإنترنت الصينية Tencent. يدفع المليارات من الناس اليوم فقط باستخدام هواتفهم المحمولة في المتاجر عن طريق مسح رمز - سواء كان \\ \"Weixin \\\" لـ Wechat أو \\ \"Zhifubao \\\" لـ Alipay.", "يحتوي تطبيق Alipay على 711 مليون مستخدم شهريًا - مليار في المجموع. في أوروبا أيضًا ، يتم قبول Alipay من قبل الآلاف من تجار التجزئة لجذب السياح الصينيين.", "في ألمانيا ، تقدم سلاسل الصيدليات dm و Rossmann بالإضافة إلى WMF Group و Kaufhof ومطار ميونيخ الدفع مع Alipay. أرادت مجموعة Ant تجاوز بورصات الأوراق المالية الأمريكية مع هونج كونج وشنغهاي - وهو ابتكار لشركة تكنولوجيا صينية كبيرة كهذه.", "شوهد الإجراء على خلفية التوترات بين الصين والولايات المتحدة. بعد بعض الفضائح ، تريد السلطات الإشرافية الأمريكية من الشركات الصينية أن تتعمق في الكتب أكثر من ذي قبل.", "تم طرح Alibaba نفسها للاكتتاب العام في نيويورك في عام 2014. تم الإدراج الثاني في هونغ كونغ في عام 2019. يعد تأجيل الاكتتاب العام بمثابة نكسة لبورصة التكنولوجيا الجديدة Star في شنغهاي ، والتي تأسست كنظير صيني لبورصة ناسداك في الولايات المتحدة الأمريكية.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}