{
  "id" : "zNkEySSt",
  "url" : "https://kurier.at/politik/inland/rendi-unterstuetzt-mahrer-die-spoe-chefin-will-neues-testsystem/401145261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:54:53Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi unterstützt Mahrer: Die SPÖ-Chefin will neues Testsystem",
  "articleTitleTranslated" : "ريندي يدعم ماهر: رئيس SPÖ يريد نظام اختبار جديد",
  "articleContent" : [ "Mit dieser Forderung ergibt sich eine neue Allianz. Denn auch SPÖ-Chefin Pamela Rendi-Wagner fordert regelmäßige Tests. „Sie wirken wie eine Corona-Vollbremsung“, so die rote Parteichefin gegenüber dem KURIER.", "Aber: Österreich müsse weg vom bisherigen, „aufwendigen und bürokratischen Testsystem“, um ohne weiteren Lockdown durch die nächsten Monate zu kommen. Ähnlich wie Mahrer, schlägt Rendi-Wagner vor, dass die Tests zu den Menschen kommen müssen, nicht umgekehrt.", "Wie soll das funktionieren? „Die neuen Papierstreifentests machen das möglich. Es gibt zwei Firmen in Europa, die diese Tests produzieren: Roche und Siemens.", "Diese Tests können auch vom Arbeitgeber ohne viel Aufwand für die Arbeitnehmer zur Verfügung gestellt werden, wie es auch WKÖ-Präsident Harald Mahrer vorschlägt“, erklärt Rendi-Wagner.", "Durch eine nationale Zulassung über die AGES (Agentur für Gesundheit & Ernährungssicherheit), könne „Österreich hier einen eigenständigen Weg gehen“." ],
  "articleContentTranslated" : [ "مع هذا الطلب ينشأ تحالف جديد. لأن رئيسة SPÖ باميلا ريندي فاغنر تدعو أيضًا إلى اختبارات منتظمة. وقال زعيم الحزب الأحمر لصحيفة KURIER: \"إنهم يتصرفون مثل الفرامل الكاملة على كورونا\".", "لكن: على النمسا أن تبتعد عن \"نظام الاختبار المعقد والبيروقراطي\" السابق من أجل اجتياز الأشهر القليلة المقبلة دون مزيد من الإغلاق. على غرار ماهر ، تقترح رندي-فاجنر أن الاختبارات يجب أن تأتي للناس ، وليس العكس.", "كيف من المفترض أن تعمل؟ \"الاختبارات الجديدة لشريط الورق تجعل هذا ممكنًا. هناك شركتان في أوروبا تقومان بإجراء هذه الاختبارات: Roche و Siemens.", "يمكن أيضًا توفير هذه الاختبارات من قبل صاحب العمل دون بذل الكثير من الجهد للموظفين ، كما يقترح رئيس WKÖ Harald Mahrer \"، يوضح Rendi-Wagner.", "بموافقة وطنية من AGES (وكالة الصحة وسلامة الأغذية) ، \"يمكن للنمسا أن تسلك طريقها الخاص\"." ]
}