{
  "id" : "znurqTzk",
  "url" : "https://kurier.at/chronik/oesterreich/corona-obudktionen-nach-todesfaellen-in-steirischem-pflegeheim/401173834",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795788/46-173253529.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Obduktionen nach Todesfällen in steirischem Pflegeheim",
  "articleTitleTranslated" : "كورونا: تشريح الجثث بعد الوفيات في دار لرعاية المسنين في ستيريا",
  "articleContent" : [ "Im Fall des vom Coronavirus schwer getroffenen Pflegeheims im obersteirischen St. Lorenzen im Mürztal hat die Staatsanwaltschaft Leoben die Obduktion von 18 Toten angeordnet.", "Staatsanwaltschafts-Sprecher Andreas Riedler bestätigte am Sonntag auf APA-Anfrage einen entsprechenden Bericht der Kronen Zeitung. Ab Ende November war das Heim im Fokus gestanden: Insgesamt 42 Heimbewohner wurden positiv auf das Coronavirus getestet, 18 von ihnen starben.", "Außerdem wurden 30 Mitarbeiter positiv getestet. Laut Riedler wurden beziehungsweise werden die 18 Toten nun obduziert, um die genaue Todesursache herauszufinden.", "Pflegeheim vom Bundesheer übernommen Gegen Verantwortliche des Heims wurden bereits im Dezember Ermittlungen aufgenommen, und zwar wegen Vernachlässigung, Gefährdung durch übertragbare Krankheiten und fahrlässiger Körperverletzung.", "Das Pflegeheim war für einige Tage vom Bundesheer übernommen worden. Ein Großteil der Bewohner und fast Dreiviertel des Personals waren positiv auf Corona getestet worden, die Versorgung war nicht mehr gewährleistet.", "Das Heim wurde desinfiziert, rund ein Dutzend Unteroffiziere mit Diplomkrankenpfleger-Ausbildung sowie ein Militärarzt betreuten die Einrichtung und ihre Bewohner." ],
  "articleContentTranslated" : [ "في حالة دار رعاية المسنين في سانت لورينزن بوادي مورز بولاية ستيريا العليا ، والتي أصيبت بشدة بفيروس كورونا ، أمر المدعي العام في ليوبين بتشريح جثة 18 شخصًا.", "وأكد المتحدث باسم المدعي العام أندرياس ريدلر تقريرا مناظرا من صحيفة كرونين تسايتونج يوم الأحد بناء على طلب ابا. اعتبارًا من نهاية نوفمبر ، كان التركيز على المنزل: فقد ثبتت إصابة 42 من سكان المنزل بفيروس كورونا ، وتوفي 18 منهم.", "بالإضافة إلى ذلك ، ثبتت إصابة 30 موظفًا. وفقا لريدلر ، تم الآن تشريح الجثث الـ18 لمعرفة السبب الدقيق للوفاة.", "دار لرعاية المسنين سيطرت عليه القوات المسلحة بدأت التحقيقات في ديسمبر / كانون الأول ضد المسؤولين عن المنزل ، وتحديداً بسبب الإهمال وخطر الأمراض المعدية والإهمال الجسدي.", "سيطرت القوات المسلحة على دار رعاية المسنين لبضعة أيام. وقد ثبتت إصابة جزء كبير من السكان وحوالي ثلاثة أرباع الموظفين بفيروس كورونا ، ولم يعد الإمداد مضمونًا.", "تم تطهير المنزل ، حيث قام حوالي 12 من ضباط الصف مع ممرضات مؤهلات وطبيب عسكري برعاية المنشأة وسكانها." ]
}