{
  "id" : "ZNYvkpJO",
  "url" : "https://kurier.at/politik/inland/100-oesterreicher-per-los-ausgewaehlt-entscheiden-ueber-den-benzin-preis/401256771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/5396739/46-167837361.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE ARCHAMBAULT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "100 Österreicher, per Los ausgewählt, entscheiden über den Benzin-Preis",
  "articleTitleTranslated" : "100 نمساوي ، يتم اختيارهم بالقرعة ، يقررون سعر البنزين",
  "articleContent" : [ "100 Personen ab 16 Jahren, die repräsentativ für die Gesamtbevölkerung sind, sollen dazu nach dem Zufallsprinzip ausgewählt werden. „Das gibt es schon länger in anderen Staaten“, erklärt Erwin Mayer, Berater des Klimaministeriums und Experte für Direkte Demokratie und Bürgerbeteiligung.", "„Der Bürgerrat berät über ein Thema wie zum Beispiel, welchen Preis an der Tankstelle bekommen soll, und gibt schließlich Empfehlungen ab, die dann im besten Fall vom Parlament umgesetzt werden“", "Konkret laufe das so ab: Experten, Klimatologen, Geophysiker, helfen den Bürgerinnen und Bürgern zuerst einmal, die Grundlagen des Themas zu verstehen – in diesem Fall also was der Klimawandel ist und warum davon eine große Gefahr für die Menschheit ausgeht.  “", "„Das ist auch für Experten eine große Herausforderung, weil sie keine Fachgespräche führen, sondern die Themen so herunterbrechen müssen, dass wirklich jeder versteht, worum es geht“, sagt Mayer.", "Dann kommen Ökologen, Soziologen, Wirtschaftswissenschafter, die Vorschläge zur Lösung des Problems machen. „Beraten und zu einer Entscheidung kommen müssen die Bürgerräte dann aber alleine unter sich.“ Beispiele erfolgreicher Bürgerräte gebe es aus Irland, England, und zuletzt auch aus Frankreich." ],
  "articleContentTranslated" : [ "سيتم اختيار 100 شخص من سن 16 وما فوق ، يمثلون إجمالي عدد السكان ، بشكل عشوائي. يوضح إروين ماير ، مستشار وزارة المناخ والخبير في الديمقراطية المباشرة ومشاركة المواطنين: \"لقد كانت موجودة منذ فترة طويلة في بلدان أخرى\".", "\"يقدم مجلس المواطنين المشورة بشأن موضوع مثل السعر الذي يجب دفعه في محطة الوقود ، ويصدر في النهاية توصيات ، في أفضل الأحوال ، يقوم البرلمان بتنفيذها بعد ذلك\"", "على وجه التحديد ، يعمل على النحو التالي: يساعد الخبراء وعلماء المناخ وعلماء الجيوفيزياء في المقام الأول المواطنين على فهم أساسيات الموضوع - في هذه الحالة ما هو تغير المناخ ولماذا يشكل خطرًا كبيرًا على البشرية. \"", "يقول ماير: \"هذا أيضًا تحدٍ كبير للخبراء ، لأنهم ليسوا مضطرين لإجراء مناقشات تقنية ، بل تقسيم الموضوعات بطريقة يفهمها الجميع حقًا ما يدور حوله\".", "ثم يأتي علماء البيئة وعلماء الاجتماع والاقتصاديون الذين يأتون بمقترحات لحل المشكلة. \"ولكن بعد ذلك يتعين على مجالس المواطنين تقديم المشورة واتخاذ القرار بمفردها\". هناك أمثلة على مجالس المواطنين الناجحة من أيرلندا وإنجلترا ومؤخراً من فرنسا." ]
}