{
  "id" : "ZnZ7UTnf",
  "url" : "https://kurier.at/sport/fussball/paukenschlag-felix-magath-tritt-bei-der-admira-ab/401330640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T16:36:33Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/5923875/46-156031845.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paukenschlag: Felix Magath tritt bei der Admira ab",
  "articleTitleTranslated" : "انفجار: فيليكس ماجاث يستقيل من أدميرا",
  "articleContent" : [ "Im Januar 2020 haben wir bei der Admira unser gemeinsames Projekt gestartet.", "Zu einem Zeitpunkt, an dem weder die Initiatoren, Thorsten Fischer (Gründer und Inhaber Flyeralarm) und Gerhard Bügler (Inhaber Flyeralarm Österreich und Owner FC Flyeralarm Admira) noch ich damit rechnen konnten, was der ganzen Welt seit März 2020, widerfahren ist:", "eine Pandemie mit noch nie dagewesenen Ein- und Beschränkungen.  : Trotz dieser Umstände haben wir in der abgelaufenen Spielzeit den Klassenverbleib geschafft.", "Dafür möchte ich mich nochmals bei allen Verantwortlichen, Mitarbeiter/innen sowie bei den Fans - die vor allem in der Woche vor dem ´Alles-oder-Nichts-Spiel´ bei der WSG mit beeindruckenden Aktionen Verein und Mannschaft gepusht und motiviert haben - recht herzlich bedanken.", "Bedingt immer wieder sich wechselnder Bestimmungen seit März 2020 bis hin zum Aussetzen des Trainings- und Spielbetriebs in der Akademie, wurde es für unser Projekt immer schwieriger, die eigentlich festgelegte Agenda erfolgreich umzusetzen:", "Die Professionalisierung, den stetigen Ausbau unserer Akademie und intensive Förderung von jungen Talenten, wie zuletzt unseren neuen U21- Teamspieler Luca Kronberger.  : Aufgrund der noch nie dagewesenen Situation für uns alle, haben wir und auch ich Fehler gemacht.", "Gerade für mich, der für die Admira viele Spiele und Spieler ansehen, beobachten und vor allem sein Netzwerk einbringen sollte, war dies aufgrund von Corona schlichtweg nicht so möglich wie angedacht.", "In der Winterpause hat der komplette Verein unserem Trainer, Damir Buric, sämtliche Wünsche für die Frühjahrsrunde erfüllt.", "Ich bin der felsenfesten Überzeugung, dass unsere aktuelle Mannschaft – die qualitativ und quantitativ weitaus besser ist als jene in der letzten Saison - auch wieder das Ziel Klassenerhalt erreichen wird.", "Ein großes Dankeschön geht an Owner Gerhard Bügler, der dies erst mit einer deutlichen Erhöhung des Budgets ermöglichte. Auch und vor allem dank seines Engagements sind Mannschaft, Geschäftsstelle und Akademie heute besser als noch vor einem Jahr aufgestellt.", "So ist mir um die Zukunft der Admira nicht bange. Und ich hoffe, dass die avisierten Ziele, endlich wieder in der Meisterrunde mitzuspielen, schon in der kommenden Saison erreicht werden.", "Der Admira werde ich – wie auch zuletzt, unserer Situation geschuldet, aus der Ferne - weiterhin die Daumen drücken, wünsche für die Zukunft von Herzen nur das Beste und möchte mich für die vielen schönen Momente ganz herzlich bedanken.", "Sportliche Grüße in die Südstadt & Gsund bleibn! Euer Felix Magath" ],
  "articleContentTranslated" : [ "في يناير 2020 ، بدأنا مشروعنا المشترك في Admira.", "في الوقت الذي لم يكن فيه المبادرون ، Thorsten Fischer (المؤسس والمالك Flyeralarm) و Gerhard Bügler (مالك Flyeralarm النمسا ومالك FC Flyeralarm Admira) ولا يمكنني توقع ما حدث للعالم كله منذ مارس 2020:", "جائحة مع قيود وقيود غير مسبوقة. : رغم هذه الظروف تمكنا من البقاء في الصف الموسم الماضي.", "لهذا أود أن أشكر جميع المسؤولين والموظفين وكذلك المشجعين - الذين لا سيما في الأسبوع قبل'all أو لا شيء game' في WSG دفعت والدافع وراء النادي وفريق مع الإجراءات المثيرة للإعجاب وشكرا لكم.", "بسبب اللوائح المتغيرة باستمرار منذ مارس 2020 حتى تعليق التدريب والألعاب في الأكاديمية ، أصبح من الصعب أكثر فأكثر على مشروعنا أن ينفذ بنجاح جدول الأعمال الذي تم وضعه بالفعل:", "الاحتراف والتوسع المستمر لأكاديميتنا والترويج المكثف للمواهب الشابة ، مثل لاعب فريق U21 الجديد لدينا لوكا كرونبيرجر مؤخرًا. : بسبب الوضع غير المسبوق لنا جميعًا ، ارتكبنا أخطاءً.", "خاصة بالنسبة لي ، الذي كان من المفترض أن أشاهد وأشاهد العديد من المباريات واللاعبين لـ Admira ، وقبل كل شيء ، جلب شبكته ، لم يكن هذا ممكنًا كما خططت له بسبب كورونا.", "خلال عطلة الشتاء ، حقق النادي بالكامل جميع رغبات مدربنا لجولة الربيع ، دامير بوريك.", "أنا مقتنع تمامًا بأن فريقنا الحالي - الذي هو أفضل نوعًا وكميًا بكثير من الموسم الماضي - سيحقق مرة أخرى هدف الهبوط.", "شكر كبير للمالك غيرهارد بوجلر ، الذي جعل هذا ممكنًا فقط مع زيادة كبيرة في الميزانية. أيضًا وقبل كل شيء بفضل التزامه ، أصبح الفريق والمكتب والأكاديمية في وضع أفضل اليوم مما كانوا عليه قبل عام.", "لذلك أنا لست قلقًا بشأن مستقبل Admira. وأتمنى أن تتحقق الأهداف المعلنة للعب نهائيا في دور البطولة مرة أخرى في الموسم المقبل.", "سأستمر في إبقاء أصابعي متقاطعة لـ Admira - كما كان الحال مؤخرًا ، بسبب وضعنا ، من بعيد - أتمنى فقط الأفضل للمستقبل من أعماق قلبي وأود أن أشكركم كثيرًا على الكثيرين لحظات رائعة.", "تحيات رياضية إلى Südstadt & Gsund! فيليكس ماجاث الخاص بك" ]
}