{
  "id" : "Zokb7wgT",
  "url" : "https://vorarlberg.orf.at/stories/3078212/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-29T11:47:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wallner hofft auf Öffnung der Skigebiete",
  "articleTitleTranslated" : "يأمل Wallner أن تفتح مناطق التزلج",
  "articleContent" : [ "„Natürlich, wenn die Zahlen runtergehen, wollen wir öffnen, weil der Gesamtschaden natürlich ein großer ist gerade über Weihnachten und Neujahr“, sagte Wallner am Sonntag dem ORF und betonte damit: Eine Öffnung ist nur möglich, wenn sich das Infektionsgeschehen beruhigt.", "Derzeit sei diese wichtigste Voraussetzung – sinkende Zahlen – noch nicht gegeben. „Sobald die da sind, sobald wir eine tiefe Inzidenz haben, wäre ich fürs Öffnen mit guten Schutzvorkehrungen“, so Wallner.", "„Schutzvorkehrungen exakt einhalten“ „Wir sollten dem Tourismus die Chance einräumen, aber natürlich mit einer gewissen Vorsicht. Das wird nur gehen können, wenn die Schutzvorschriften wirklich gut und exakt eingehalten werden“, so Wallner.", "Der Landeshauptmann betonte, dass die Tourismusbranche sich über den Sommer viele Gedanken über Schutzvorschriften gemacht habe.", "„Ich muss schon sagen, ich verwehre mich ein wenig dagegen, dass die Hotels und die Gastronomie und die Seilbahnbetriebe so hingestellt werden, als wären sie nicht vorbereitet.", "Ich glaube, die sind sehr gut vorbereitet, die haben sich den ganzen Sommer über auch eine Winterstrategie erarbeitet, die haben gute Schutzvorschriften im Hintergrund, die sie wirklich jederzeit eingehen können“", "Ein Gast, der nach Vorarlberg komme, werde sicher begleitet „von der Einreise bis zur Ausreise, vom Hotel bis zum Seilbahnbetrieb“.Diskussion über Öffnung der Skigebiete Seit Tagen wird europaweit darüber diskutiert, ob es eine Wintersaison geben soll oder nicht – und wann diese starten soll – mehr dazu in news.ORF.at:", "Weiter Gerangel um Ski-Lockdown.  “: Aus Deutschland kommt die Forderung der Schließung der Skigebiete bis in den Jänner hinein, hinzu kommen Quarantänepflichten bei der Heimreise deutscher Skitouristen.", "Die Bundesregierung wird am Mittwoch die Pläne zu diesem Thema vorstellten. Fest steht dabei, wie Bundeskanzler Sebastian Kurz (ÖVP) bereits betonte, dass es kein Après Ski geben wird.Kurz: Weitere Einschränkungen nach dem 7.", "Dezember Kurz dämpfte zudem die Erwartungen auf baldige Lockerungen der Maßnahmen nach dem aktuellen Lockdown. Das Land werde nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen, sagte er der „Kleinen Zeitung“ und der „Neuen Vorarlberger Tageszeitung“.", "Jedenfalls werde es keine „übereilten Öffnungsschritte“ geben – mehr dazu in news.ORF.at: Kurz dämpft Erwartungen auf Lockerung." ],
  "articleContentTranslated" : [ "قال والنر لـ ORF يوم الأحد: \"بالطبع ، إذا انخفضت الأرقام ، فنحن نريد أن نفتح ، لأن الضرر الإجمالي بالطبع كبير ، خاصة خلال عيد الميلاد ورأس السنة الجديدة\" ، مؤكدًا: إن الفتح ممكن فقط عندما تهدأ عملية العدوى.", "في الوقت الحاضر ، لم يتم تلبية هذا المطلب الأكثر أهمية - الأعداد المتساقطة - بعد. يقول Wallner: \"بمجرد أن يكونوا هناك ، بمجرد أن يكون لدينا معدل منخفض للإصابة ، سأكون منفتحًا بإجراءات وقائية جيدة\".", "\"الامتثال التام للتدابير الوقائية\" \"يجب أن نعطي الفرصة للسياحة ، ولكن بالطبع بدرجة معينة من الحذر. لن ينجح ذلك إلا إذا تم الالتزام بقواعد الحماية بشكل جيد ودقيق. \"", "وأكد المحافظ أن صناعة السياحة قد أولت الكثير من التفكير لقواعد الحماية خلال الصيف.", "\"يجب أن أقول ، أنا أعارض بعض الشيء حقيقة أن الفنادق والمطاعم وعمليات التلفريك معروضة كما لو لم تكن جاهزة.", "أعتقد أنهم مستعدون جيدًا ، لقد وضعوا أيضًا استراتيجية شتوية طوال الصيف ، ولديهم لوائح وقائية جيدة في الخلفية يمكنهم الدخول فيها حقًا في أي وقت \"", "من المؤكد أن الضيف الذي يأتي إلى فورارلبرغ سيرافقه \"من الدخول إلى الخروج ، ومن الفندق إلى تشغيل التلفريك\". مناقشة حول فتح مناطق التزلج على مدار أيام كانت هناك نقاشات في جميع أنحاء أوروبا حول ما إذا كان يجب أن يكون هناك موسم شتاء أم لا - ومتى يجب أن تبدأ - المزيد عن هذا في news.ORF.at:", "مزيد من التدافع لقفل التزلج. \": من ألمانيا يأتي الطلب على مناطق التزلج التي سيتم إغلاقها حتى يناير ، بالإضافة إلى التزامات الحجر الصحي عندما يعود السياح الألمان للتزلج إلى ديارهم.", "ستقدم الحكومة الفيدرالية الخطط بشأن هذا الموضوع يوم الأربعاء. هناك شيء واحد مؤكد ، كما أكد المستشار الاتحادي سيباستيان كورتس (ÖVP) بالفعل ، أنه لن يكون هناك ما بعد التزلج. باختصار: المزيد من القيود بعد اليوم السابع", "كما قلل كورز في كانون الأول (ديسمبر) من التوقعات بأنه سيتم تخفيف الإجراءات بعد فترة وجيزة من الإغلاق الحالي. وصرح لصحيفتي \"كلاين تسايتونج\" و \"نويه فورارلبرجر تاغسزيتونج\" على البلاد أن تعيش مع المزيد من القيود الهائلة بعد 7 ديسمبر.", "على أي حال ، لن تكون هناك \"خطوات افتتاحية متسرعة\" - المزيد حول هذا الموضوع في news.ORF.at: كورتز يخفف من توقعات الاسترخاء." ]
}