{
  "id" : "zovqljxa",
  "url" : "https://noe.orf.at/stories/3083753/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-06T15:50:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/87/crops/w=1280/804953_opener_280587_img_20210106_151042.jpg?s=d0ff4db81a2a705440cd36c4a290f981eea510db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.500 bei Demonstration in Wr. Neustadt",
  "articleTitleTranslated" : "2500 في مظاهرة في Wr. نيوشتات",
  "articleContent" : [ "Angemeldet war die Demonstration am Mittwochnachmittag in Wr. Neustadt für 1.000 Personen. Diese Zahl wurde mit 2.500 Personen klar überschritten. Sie gingen vom Hauptplatz aus eine Runde von etwa 2,5 Kilometern.", "Die Polizei begleitete den Demonstrationszug mit einem Großaufgebot von Einsatzkräften, von der Einsatzeinheit Niederösterreich, vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung, vom Stadtpolizeikommando Wr.", "Neustadt sowie mit einigen Kriminalbeamten in Zivilkleidung.", "Fotostrecke mit 5 Bildern Die Veranstalter riefen zwar immer wieder dazu auf, sich friedlich zu verhalten und Abstände einzuhalten, trotzdem musste die Polizei Amtshandlungen setzen, sagt Polizeisprecher Johann Baumschlager gegenüber noe.ORF.at:", "„Wir setzen immer zuerst auf Dialog, aber das hat bei manchen nicht gefruchtet, die keinen Mund-Nasen-Schutz getragen und keine Abstände eingehalten haben.  : Dann ist in mehreren Fällen die Festnahme durchgeführt worden.“ Es habe „eine Gruppe von Extremisten bzw.", "Radikalen Wirbel gemacht“, so Baumschlager. Die Rede war u.a. von „antidemokratischer Beeinflussung“. Insgesamt gab es drei Festnahmen und 30 Anzeigen nach dem Covid-19-Maßnahmengesetz. Im Großen und Ganzen sei die Demonstration in Wr.", "Neustadt aber friedlich verlaufen, so Baumschlager. Gleichzeitig gab es ähnliche Demonstrationen in Amstetten, wo nach Angaben der Landespolizeidirektion etwa 1.000 Personen teilnahmen. In Tulln waren es etwa 250 und in Waidhofen an der Thaya 22 Demonstranten." ],
  "articleContentTranslated" : [ "وكانت المظاهرة بعد ظهر الأربعاء في مدينة Wr. نيوشتادت تسع 1000 شخص. تم تجاوز هذا العدد بشكل واضح بـ 2500 شخص. ساروا حوالي 2.5 كيلومتر من الساحة الرئيسية.", "رافقت الشرطة المظاهرة مع مجموعة كبيرة من خدمات الطوارئ ، من وحدة النمسا السفلى ، من مكتب الدولة لحماية الدستور ومكافحة الإرهاب ، من Wr.", "وكذلك مع بعض ضباط الشرطة بملابس مدنية.", "معرض للصور يحتوي على 5 صور على الرغم من أن المنظمين دعوا الناس مرارًا وتكرارًا إلى التصرف بسلام والحفاظ على مسافاتهم ، إلا أن الشرطة اضطرت إلى اتخاذ إجراءات رسمية ، كما قال المتحدث باسم الشرطة يوهان بومشلاغر لـ noe.ORF.at:", "\"نركز دائمًا على الحوار أولاً ، لكن هذا لم ينجح مع بعض الذين لم يرتدوا واقيًا للفم والأنف ولم يحتفظوا بمسافاتهم. : ثم تم الاعتقال في عدة حالات. \"دعت مجموعة من المتطرفين.", "قال بومشلاغر \"لقد أحدث ضجة جذرية\". كان الخطاب أنا. من \"التأثير المعادي للديمقراطية\". كان هناك ما مجموعه ثلاثة اعتقالات و 30 تقريرًا بموجب قانون تدابير Covid 19. بشكل عام ، المظاهرة في Wr.", "قال بومشلاغر إن نويشتات ذهبت بسلام. في الوقت نفسه ، كانت هناك مظاهرات مماثلة في أمستيتن ، حيث شارك ، وفقًا لمقر شرطة الولاية ، حوالي 1000 شخص. في تولن كان هناك حوالي 250 متظاهرًا وفي وايدهوفن أن دير ثايا 22 متظاهرًا." ]
}