{
  "id" : "zpbj700K",
  "url" : "https://www.derstandard.at/story/2000123374922/kuenstler-im-lockdown-was-tun-erwin-wurm?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-01-18T11:00:01Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Künstler im Lockdown: Was tun, Toni Schmale?",
  "articleTitleTranslated" : "فنانين في وضع الإغلاق: ما العمل ، توني شمالي؟",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Lockdown, der abseits der Museen für alle Kunstsparten gilt, wirft weiterhin die Planungen durcheinander. Jeden trifft es anders, jede und jeder Kulturschaffende geht damit anders um.", "Was tun, wenn weiterhin alles stillsteht, Konzerte abgesagt werden, Festivals um ihre Austragung bangen und sich die Bühnenbilder in den Theaterhäusern stapeln? Ein Normalbetrieb scheint noch in weiter Ferne.", "Toni Schmale, bildende Künstlerin Gerade arbeite ich an zwei großen Kunstprojekten im öffentlichen Raum. Das ist wirklich ein Glücksfall, ich kann trotz allem weiter arbeiten und bin unabhängig von den aktuellen Entwicklungen.", "Aber klar, auch bei mir wurden viele Ausstellungen verschoben. Aber eigentlich ist die Situation bei mir anders als sonst: Normalerweise bin ich den ganzen Tag alleine im Atelier. Jetzt bringen mich die Beschränkungen eher dazu, draußen arbeiten zu wollen – und auch mit anderen Menschen zusammen.", "Ich will gar nicht im Atelier bleiben! Auch sonst war ich viel draußen unterwegs, seit letztem Jahr bin ich fast alle Stadtwanderwege in Wien abgegangen. Es ist ja auch die einzige Möglichkeit, Freunde und Freundinnen zu treffen.", "Am meisten fehlt mir die Spontaneität, nach einem Gefühl zu entscheiden und einfach zu verreisen. Kurz mal nach Berlin oder so. Obwohl ich sonst nie viel weggefahren bin, wird dieser Wunsch gerade immer größer.", "Ich sehne mich nach wüsten Partys, Schweiß und Ungehemmtheit! (kr) Toni Schmale(41) ist Künstlerin in Wien. Bernhard Studlar, Dramatiker Vor genau einem Jahr hatte ich meine letzte Uraufführung. Allerdings war nach der zweiten Vorstellung schon wieder Schluss.", "Da ich als Autor von Tantiemen abhängig bin, war das letzte Jahr ein großer finanzieller Schaden. In Leipzig hat nun ein Stück Derniere – online auf der Plattform Dringeblieben. Immerhin. Umso wichtiger, dass der deutsche Literaturfonds gerade ein Förderprogramm für Dramatiker*innen aufgelegt hat.", "Solche Initiativen sind überlebenswichtig. Meine Arbeitssituation an sich hat sich kaum verändert, die Texte entstehen ja weitgehend am Schreibtisch. Aber das kreative Umfeld ist verschwunden. Ich vermisse Impulse durch Theaterbesuche, den Austausch mit anderen.", "Die langfristige Perspektive macht mir Sorgen. Sollte irgendwann gespart werden, trifft es am härtesten die Freien. Ich hatte jetzt Glück, weil mein Stück Lohn der Nacht den Theaterallianz-Preis gewonnen hat, womit eine Uraufführung bei den Bregenzer Festspielen verbunden ist.", "Noch bin ich zuversichtlich, sie ist im August. (afze) Bernhard Studlar (48) ist Dramatiker und Leiter der Wiener Wortstaetten. Anna Friedberg, Musikerin Anfang Dezember habe ich meine Londoner Wohnung mit Handgepäckskoffern verlassen.", "Zweieinhalb Monate später sitze ich immer noch in der Wohnung eines Freundes in Berlin fest und warte, bis ich in meine Wahlheimat zurückkehren kann. Inzwischen habe ich circa 150 neue Songs geschrieben.", "Grundsätzlich muss ich sagen, dass sich mein Gemütszustand ziemlich nach unten bewegt hat, seit dem vorletzten Lockdown – jenem, als Skifahren erlaubt, Friseure offen und Shops zu waren und man niemanden treffen durfte – sich aber an der Grenze kurz vor der Depression hält.", "Manchmal weiß ich nicht mehr, welcher Lockdown gerade ist. Jedenfalls hab’ ich mich vor wenigen Tagen dabei ertappt, dass ich Boris Johnson beim Wort nahm, als er stolz verkündete, dass es ab Mai wieder Konzerte mit bis zu 1000 Zuschauern in England geben werde.", "Und ab Juni wäre alles wieder beim Alten. Na, dann mach ich mich schon mal auf den Weg. (red) Anna Friedberg (35) ist Chefin der Band Friedberg. Am 19.  März erscheint ihre neue EP \"Yeah Yeah Yeah ...\".", "Klaus Mosettig, Bildender Künstler Ich lebe in Wien und Berlin, was gerade extrem anstrengend ist. Letztendlich bin ich mir nie ganz sicher, ob ich wieder zurückkommen kann, an der Grenze fühlt man sich ja fast wie ein Schwer verbrecher.", "Da gibt es viel Zorn gegen diesen neuen Nationalismus und die politischen Absurditäten in Österreich. Auch die nationalen Überheblichkeiten regen mich auf. Beruflich bin ich wenig betroffen. Es ist immer schon mein größtes Glück, allein im Atelier zu arbeiten.", "Natürlich verschieben sich viele Ausstellungen, aber das ist nicht so schlimm. Dann habe ich mehr Zeit zu zeichnen, meine Arbeiten sind ja sehr zeitintensiv. In meinem neuen Atelier in Berlin arbeite ich gerade an einer neuen Serie von Zeichnungen.", "Da geht gerade viel weiter, das tut mir gut. Irgendwie habe ich das Gefühl, dass viele Menschen die Reize meiner Arbeit gerade jetzt aufgrund ihrer verlangsamten Wahrnehmung erkennen. Also so mühsam ich es privat finde, beruflich könnte man mich fast schon als Krisengewinnler bezeichnen.", "(kr) Klaus Mosettig (45) ist Künstler Mieze Medusa Autorin, Slammerin Am meisten geht mir der Blick ins Publikum ab, wenn man an den Gesichtern sieht, ob ein Text die Menschen mitnimmt. Auch die Gespräche fehlen mir.", "Gerade hatte ich eine gestreamte Buchpräsentation in der Alten Schmiede, und ich bin so dankbar, dass online veranstaltet wird, aber es war schon ein bisschen traurig ohne Publikum im Raum. Ob die Krise etwas Positives hat?", "Nein, nichts! Mittelfristig wird der inoffizielle Kulturbetrieb sich wieder erholen. Das Publikum für Poetry Slams wird wiederkommen, da bin ich mir sicher. Aber wenn der Motor zum Texteschreiben einmal ins Stottern geraten ist, ist das für viele Autoren sicher ein Schaden.", "Ohne Bühne ist für mich die Notwendigkeit, einen Fünfminüter zur Lage der Nation zu schreiben, auch nicht so groß. Ich werde allerdings ein bisschen dafür belohnt, dass ich immer viele verschiedene Sachen gemacht habe, was teils anstrengend war.", "Ich habe die Zeit jetzt insofern genützt, als ich einen Roman angefangen und mehr gelesen und dabei gelernt habe als sonst. (wurm) Mieze Medusa (46), Autorin und Slammerin Herbert Molin, Veranstalter Ich hab als Kleinveranstalter viel zu tun!", "Zum Beispiel verschieben wir Konzerte, die vom Frühjahr 2020 auf Frühjahr 2021 verschoben wurden, derzeit auf Frühjahr 2022.  Hin und wieder machen wir Streamings, was für mich fast wie ein Livekonzert ist, weil ich darf ja maskiert vor Ort sein.", "Um Geld zu verdienen, verkaufe ich Teile meiner Plattensammlung, wodurch ich zwar nicht in fremde Länder komme, aber mit Leuten dort kommuniziere. Das lässt Urlaubsstimmung aufkommen. Ich gehe jetzt auch in Museen.", "Leider kann ich meinen alten Körper nicht zwischendurch auf ein Bankerl platzieren, aber da muss man als kulturbeflissener Mensch durch. Stadtspaziergänge sind auch angesagt. Ich kenne jetzt den 10. und den 21.  Hieb schon recht gut, dort ist man ja sonst weniger.", "Hin und wieder treff ich Freunde und Freundinnen. Mit denen latsche ich durch die Kälte. Wenn ich schlafe, träume ich vom Wirten, den Kumpels und Konzerten. Wird schon wieder. (schach) Herbert Molin (64) ist Musiker (Viele Bunte Autos), Szenewirt (Blue Box, B72, Rhiz) und Veranstalter (Liccht).", "Ulrich Seidl, Filmemacher Für mich hat der Lockdown Freiheiten geschaffen. Vor allem die Freiheit der Zeit: für Dinge, die man immer schon tun wollte. Covid-19 hat uns ja auch gezeigt, dass vieles bedenkenswert ist – als Gesellschaft, als Menschheit.", "Meine Hauptbeschäftigung ist der Schnitt an Böse Spiele, an dem wir schon zwei Jahre arbeiten. Ich habe mich für den Film noch einmal selbst übertroffen und zweihundert Stunden Material gedreht. Es ist ein langes Arbeitsspiel, die zweieinhalb Geschichten in eine Emotionalität zu bringen.", "Ziel ist das Festival Cannes, man wird sehen … Zugleich arbeite ich schon an einem neuen Projekt, in dem es unter anderem um \"schwarzen Tourismus\" geht, Slums oder eine KGB-Zentrale, in der man sich anketten lassen kann.", "Sonst lese ich, höre Musik und habe meine Kochkunst erweitert. Ich mache das fast täglich, orientiere mich an Zutaten der Jahreszeit. Ein Grammelschmalz, ein gutes Brot und Wein, das kann genügen! Irgendwann wird es vorbeigehen.", "Dass ich die Zeit nützen kann, empfinde ich als Geschenk. (kam) Ulrich Seidl (68) ist Regisseur. Sigrid Horn, Musikerin Der erste Lockdown war furchtbar, ich bin in einem Loch versunken. Mein zweites Soloalbum i bleib do erschien just zur Ausgangssperre.", "Mitten im Abheben wurden mir die Flügel gestutzt, jeder Tag fühlte sich wie eine Bruchlandung an. Der Sommer war dann wunderschön, meine Band und ich konnten auftreten. Uns kommt in diesen Seuchenzeiten unser Genre zugute: Wir spielen meist vor Sitzpublikum, das funktioniert Corona-konform.", "Jetzt geht es mir echt gut. Diesmal war ich vorbereitet, ich wusste, dass da wieder eine längere Durststrecke auf uns zukommt. Schon im Spätsommer habe ich mir Lockdown-Vorhaben zurechtgelegt. Ich habe ein Musiktheater geschrieben, worauf ich stolz bin, viel neues Material ist entstanden.", "Mit Der traurige Gärtner werde ich im März ein sehr persönliches Lied veröffentlichen. Ich konnte damit erlebte Traumata abschütteln, dieses Lied ist eine Befreiung. Endlich darf es raus. Aber das Publikum fehlt schon wieder.", "Am 10.  März spielen wir im Konzerthaus, so St. Corona will. (red) Sigrid Horn (30) ist Musikerin. Violetta Parisini, Musikerin Ich fühle mich wie in einem Eintopf von Gefühlen: Es geht mir gut, ich habe ein Dach überm Kopf, ich lebe in Österreich.", "Auf der anderen Seite steht die totale Überforderung. Ende Februar habe ich seit langem wieder etwas veröffentlicht, das mit vielen Hoffnungen verbunden war. Jahrelange Aufbauarbeit ist ins Nichts geflossen.", "Seit dem Sommer ist die Situation zumindest finanziell wegen der staatlichen Unterstützungen etwas entschärft, außerdem konnte ich immer wieder mal auftreten. In meinem kleinen Handlungsbereich versuche ich zu tun, was ich tun kann, um zu sein, wer ich sein will.", "Eine gute Sache, die im Lockdown entstanden ist, ist unsere wöchentliche Familienkonferenz, in der jede und jeder Ängste, Freude, Trauer, Wünsche und Ideen äußern kann. Außerdem schreibe ich: Lieder, die von der Energie her richtig grantig sind, und einen Blog.", "Was diese Krise total gezeigt hat, ist, dass unregelmäßig verdienende KünstlerInnen keine Absicherung haben. Hier sollte eine Art von Mindestsicherung installiert werden. (abs) Violetta Parisini (40) ist Musikerin aus Wien.", "Edin Zenun, Maler Mir geht es an sich gut, und ich verbringe viel Zeit allein in meinem Atelier. Man merkt diese soziale Müdigkeit gerade bei allen. Hoffentlich wird das nicht zu einer gesellschaftlichen Gewohnheit.", "Aktuell arbeite ich an mehreren Projekten, u. a. an der zweiten Ausgabe der \"Haus Wien\", einer Ausstellungsplattform, die ich mitgegründet habe. Hier ändert sich in der Kunstszene gerade einiges. Aktuell sollte man zusammenhalten – wir sind ja alle ein Haufen.", "Ansonsten plane ich Ausstellungen für den Kunstraum, den ich mitbetreue, und arbeite an meinen eigenen Bildern. Was soll man denn sonst machen? Durch die ständigen Verschiebungen von Messen und Ausstellungen herrscht große Unsicherheit.", "Meine Art, damit umzugehen, ist, dass ich auch auf abgesagte oder verschobene Projekte hinarbeite. Die Malerei besteht dann trotzdem. Am meisten fehlt mir das Ausland, die Menschen, die hierherkommen, und auch die Ausstellungen.", "Ich freue mich sehr, dass die Museen und Galerien aufsperren: Endlich wieder Kunst dreidimensional sehen! (kr) Edin Zenun (34) ist bildender Künstler in Wien. Anna Mendelssohn, Schauspielerin: Ich lerne allmählich mit der Unsicherheit umzugehen, man plant nur von Monat zu Monat.", "Seit dem ersten Lockdown habe ich mehr mit Film als mit Theater gearbeitet. Mit unserem Film Ordinary Creatures hatten wir Riesenglück und konnten nach der abgesagten Diagonale unsere Premiere auf der Viennale feiern.", "Gerade arbeiten wir an einer neuen Filmeinreichung. Mit toxic dreams haben wir Kurzfilme für eine Ausstellung im Theatermuseum gedreht, die jetzt wohl auch wieder verschoben wird. Sehr positiv erlebte ich im Sommer das Festival \"Wien dreht auf\" wo ich moderiert habe.", "Die Mischung von Paganini, Kindertheater und Kabarett zwischen Gemeindebauten hatte etwas Magisches. Außerdem habe ich dieses Jahr eine Praxis eröffnet. Es war nie mein Wunsch, bis 70 ausschließlich Performerin zu bleiben, dieser zweite Bildungsweg war immer mein Plan.", "Vorangetrieben durch die Pandemie, rückt die Arbeit als Psychotherapeutin jetzt etwas schneller ins Zentrum. (afze) Anna Mendelssohn (44) ist Performerin in Wien. Vor einem Jahr bin ich der Situation ja noch neutral gegenübergestanden.", "Die Entschleunigung war echt toll, davor war eh alles zu viel. Aber jetzt geht es mir nur noch auf die Socken. Aktuell hätte ich eine Performance im Brut Wien gehabt, die findet jetzt nur online statt.", "Eine Schau in Kalifornien musste sogar auf Winter gelegt und eine Ausstellung in Graz verschoben werden. Die hätte man auch nicht online umsetzen können, da sie wie ein Erlebnisraum funktioniert – meine Kunst kann man nur erleben.", "Deswegen habe ich schon letztes Jahr begonnen, mir Projekte zu überlegen, die auch im Lockdown funktionieren. Für eine Gruppenausstellung im Kunsthaus Graz diesen Frühling werde ich meinen Beitrag am Vorplatz aufbauen.", "Vorbereitungen für die Ausstellungen laufen auch im Lockdown gleich ab, nur mit den fehlenden Eröffnungen fällt etwas Wesentliches weg. Kommunikation und Kunst gehören zusammen. Ich frage mich, ob künftige Kunststudenten überhaupt noch wissen werden, was Eröffnungen sind?", "(kr) Alfredo Barsuglia (41) ist Künstler. Brigitte Kowanz, Bildende Künstlerin: Mir geht es so weit gut. Ich bin im Studio, und der Alltag geht vergleichsweise normal weiter. Ich bin mir des Glücks dieser privilegierten Situation – so autonom arbeiten zu können – bewusst.", "Auch zu Firmen und Baumärkten, die man so braucht, kann man Zugang finden. Derzeit verwirkliche ich zwei große Projekte im öffentlichen Raum: eine Arbeit in Zürich und eine in Köln.", "Außerdem bereite ich eine Museumsausstellung vor, die sich möglicherweise verschieben wird, abgesagt wurde jedenfalls noch nichts. Ich arbeite weiterhin so, dass wir die ursprünglichen Deadlines einhalten könnten.", "Das ganze Team hat gut zu tun, Stillstand gibt es keinen. Lästig sind die vielen Zoom-Meetings. Man merkt einfach, wie viel da fehlt, wenn der Kontakt nur online stattfindet. Ich vermisse soziale Kontakte und Museen.", "Ich freue mich schon, wenn das kulturelle Leben wieder hochgefahren werden kann. Auch darauf, wieder größere Gruppen treffen zu können und aufs Reisen. Wenn das alles vorbei ist, muss ich hier schnell mal raus.", "(abs) Brigitte Kowanz (63) ist Künstlerin. Händl Klaus, Autor, Regisseur Ich lebe momentan im vollgestopften Archiv, in einem ehemaligen Lampengeschäft im Seeland von Biel, zwischen Bergen von Notizen aus 30 Jahren, im Chaos.", "Es gibt ein Bett und eine Dusche und einen Kocher. Da hab ich mich eingeigelt, um endlich aufzuräumen. Ich rede mir ein, dass ich das ja eh immer wollte. Aber es kommt viel zu früh und unseligerweise von außen.", "Wenigstens leidet hier keiner unter mir. Und im Tun selbst geh’ ich eh auf, ich stoße auf lauter alte Spuren für ein Stück, an dem ich schon ewig schreibe, und den Film, der mir in der Seele brennt, und ich sage mir – ach, ich sag’ mir gar nix mehr.", "Ich bin ausgekühlt, mir fehlt das Miteinander schrecklich. Und die Musik, die Wärme des Orchesters. Obwohl ich mich von der Oper verabschiedet habe, wird sie mich immer trösten. Jahrelang hab ich Opernlibretti geschrieben wie gestört.", "Und als es dann genug war, ist dieser Entschluss quasi verpufft, weil man die Oper gleich ganz zugesperrt hat. Was gäb’ ich drum, in eine gehen zu dürfen! (hil) Händl Klaus (51) ist Schriftsteller und lebt in der Schweiz.", "Erwin Wurm, Künstler: Es gibt keine Besuche, keine Dinners, keine Partys. Es ist herrlich, ich liebe es. Wohlwissend, dass es vielen Leuten schlecht geht und ich privilegiert bin, weil ich in meinem Studio auf dem Land gut arbeiten kann.", "Ich habe, glaube ich, noch nie in meinem Leben so viel Zeit gehabt, mich meiner Arbeit zu widmen. Jeden Montag testen wir uns und unsere Mitarbeiter, alle tragen Masken.", "Wir haben während des Lockdowns einige Ausstellungen mit Long-Distance-Instructions gemacht, zum Beispiel im Taipei Fine Arts Museum, die dann 140.000 Besucher hatte.", "Die Asiaten sind insgesamt pandemieerfahrener und können besser mit so einer Situation umgehen als wir, wo so etwas überhaupt nicht möglich wäre. Daher wurde viel verschoben, und der Kalender für 2021 ist voll.", "Schauen wir einmal, ob das realisierbar ist. Natürlich freue ich mich wieder aufs Reisen, New York zu sehen, Venedig zu sehen. Inhaltlich beschäftigt mich die Covid-Krise aber weniger – die wird sich durch die Impfung lösen lassen.", "Aber wenn man den Zustand unserer Erde sieht, finde ich das äußerst bedenklich und furchtbar – da stehen mit der Klimakrise wesentlich größere Aufgaben bevor. Dass so etwas wie ein Lockdown möglich ist, hat man im Zusammenhang mit der Klimakrise nicht einmal angedacht!", "(abs) Erwin Wurm (65) zählt zu Österreichs bekanntesten Gegenwartskünstlern. Nora Mazu, Musikerin: Ich bin im Oktober nach Portugal an die Algarve geflüchtet, weil ich das Gefühl hatte, dass es in Österreich wieder unangenehmer wird.", "Seit kurzem gibt es hier auch einen Lockdown, aber dadurch, dass es sich um eine Gegend mit sehr viel Platz handelt, kann man das Social Distancing viel leichter durchführen als in einer Stadt.", "Ich kann an den Strand gehen, muss mir keine Sorgen machen, meine Freunde und Eltern gegebenenfalls anzustecken. Da ich digitale Nomadin und im Software-Bereich tätig bin, kann ich von überall aus arbeiten.", "Ich war nie davon abhängig, mit meiner Musik Geld zu verdienen. Gerade erweist sich das als hilfreich. Leider kann ich Freunde, die normalerweise Videos für mich machen würden, weniger unterstützen. Die Selbstständigen leiden ja extrem.", "Kreativ arbeite ich gerade an einem Lied, in dem es darum geht, Ja zum Leben zu sagen. Ich habe 2020 das Kundalini-Yoga für mich entdeckt. Dabei habe ich gelernt, dass in jeder Krise eine Chance steckt.", "Wenn man so unter Druck steht, dass man seine Rechnungen nicht zahlen kann, klingt das zynisch. Aber persönlich bin ich optimistisch und sehe, dass Nachhaltigkeit und Digitalisierung am Arbeitsmarkt gerade einen Boost erhalten.", "Männer, die jetzt die Kinder daheim betreuen, begreifen, dass das ein Fulltime-Job ist. Da tut sich plötzlich wahnsinnig viel. (abs) Nora Mazu (39) ist Rapperin aus Wien und Gründungsmitglied der MTS Crew.", "Cedric Mpaka, Kostümbildner: Mein zweites Wohnzimmer war in den vergangenen Monaten das Labor. Allein in Deutschland habe ich mich um die 40 Mal testen lassen müssen, unzählige Male auch in Österreich.", "Seit September bereite ich an der Semperoper in Dresden die Kostüme für eine Produktion des L’Orfeo von Monteverdi vor, 70 Kostüme gibt es allein für den Chor, 18 für die Solisten. Ich bin in den vergangenen Monaten deshalb zwischen Wien und Dresden gependelt.", "Seit es in beiden Ländern die Bestimmung gibt, dass man sich fünf Tage in Quarantäne begeben muss und sich anschließend freitesten kann, war das ein zeitlicher Spießrutenlauf.", "Zurück in Wien, hockte ich fünf Tage in meiner Wohnung, bevor ich ins Landestheater Niederösterreich zur Anprobe inklusive vorherigem Test fuhr. In Sankt Pölten arbeite ich derzeit an zwei Produktionen, einer Uraufführung von Teresa Dopler und Shakespeares Othello.", "Bei ersterer wurde der Premierentermin zweimal verschoben, in Dresden erarbeiteten wir zwischendurch eine Corona-Version mit weniger Protagonisten. Ich habe also trotz Lockdowns gut zu tun, wegen der vielen Adaptionen mehr als in normalen Spielzeiten.", "Leider spiegelt sich das nicht in meinem Verdienst wider. Ach ja, L’Orfeo wurde jetzt auch verschoben. (hil) Cedric Mpaka (30) ist seit 2016 freischaffender Kostümbildner. Maria Köstlinger, Schauspielerin: Im ersten Lockdown waren die Farben irgendwie heller.", "Das Gefühl der geschenkten Zeit schien fürs Erste gar nicht schlecht. Im Herbst ging es bei mir von null auf 180, es konnte geprobt und gespielt werden. Das Publikum kam ganz ausgehungert. Ich war so dankbar – aber auch naiv, denn ich dachte, so könne es dank der Sicherheitskonzepte weitergehen.", "Die Premiere von The Parisian Woman wurde schon viermal verschoben. Jetzt ist es so, als wäre die Inszenierung in den Gefrierschrank geschoben worden. Wir können nur abwarten. Aber im Gefrierschrank liegt ja noch anderes!", "Was ich sonst tue? Leider habe ich nicht das Talent zum Bücherschreiben, das fällt also flach. Fürs Garteln ist gerade nicht Saison. Mein Mann werkt im Atelier, auch nicht meins.", "Ich setze mich aber öfter ans Klavier und singe mit meiner Tochter, die in Hamburg Musical studiert, jetzt aber in Wien ist, weil dort alles stillsteht. Immerhin kann ich im März und April die letzten Folgen der Vorstadtweiber drehen.", "Dazwischen versuche ich, die Texte meiner drei aktuellen Stücke frisch zu halten. Generell muss man in dieser an Eindrücken armen Zeit das Gehirn trainieren. Das kann bizarre Formen annehmen, zum Beispiel alles einmal mit der linken Hand zu machen.", "(afze) Maria Köstlinger (48) ist Ensemblemitglied des Theaters in der Josefstadt." ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان يستمر الإغلاق ، الذي ينطبق على جميع فروع الفن باستثناء المتاحف ، في إفساد الخطط. إنها تؤثر على الجميع بشكل مختلف ، ويتعامل معها الجميع بشكل مختلف.", "ماذا تفعل إذا توقف كل شيء ، وألغيت الحفلات الموسيقية ، وتخشى المهرجانات من إقامة العروض وتراكم المسرح في المسارح؟ لا تزال العملية العادية تبدو بعيدة المنال.", "توني شمالي ، فنانة بصرية أعمل حاليًا على مشروعين فنيين كبيرين في الأماكن العامة. إنها حقًا ضربة حظ ، يمكنني الاستمرار في العمل رغم كل شيء وأنا مستقل عن التطورات الحالية.", "لكن بالطبع ، تم تأجيل العديد من المعارض بالنسبة لي أيضًا. لكن الوضع مختلف بالنسبة لي عن المعتاد: عادة ما أكون وحدي في الاستوديو طوال اليوم. الآن القيود تجعلني أرغب في العمل بالخارج - ومع أشخاص آخرين أيضًا.", "لا أريد البقاء في الاستوديو على الإطلاق! كنت أيضًا في الخارج كثيرًا بطرق أخرى ، منذ العام الماضي مشيت تقريبًا في جميع مسارات المشي في المدينة في فيينا. إنها الطريقة الوحيدة لمقابلة الأصدقاء.", "الأهم من ذلك كله ، أنني أفتقد عفوية اتخاذ القرار بناءً على الشعور والسفر ببساطة. وقت قصير إلى برلين أو شيء من هذا القبيل. على الرغم من أنني لم أبتعد كثيرًا ، إلا أن هذه الرغبة تتزايد طوال الوقت.", "أتوق إلى الحفلات الجامحة والعرق وعدم التحمل! (كر) توني شمالي (41 سنة) فنانة في فيينا. برنهارد ستودلار ، الكاتب المسرحي قبل عام بالضبط ، كان آخر عرض عالمي أول لي. ومع ذلك ، بعد الأداء الثاني ، انتهى الأمر مرة أخرى.", "بما أنني أعتمد على الإتاوات ككاتب ، فقد كان العام الماضي بمثابة خسارة مالية ضخمة. في لايبزيغ ، بقيت قطعة من Derniere متصلة بالإنترنت على منصة Dringemain. بعد كل شيء. من الأهمية بمكان أن صندوق الأدب الألماني قد أطلق للتو برنامج تمويل للكتاب المسرحيين.", "مثل هذه المبادرات حيوية. لم يتغير وضع عملي بالكاد ، فمعظم النصوص مكتوبة على مكتبي. لكن البيئة الإبداعية اختفت. أفتقد اندفاعات الذهاب إلى المسرح وتبادل الأفكار مع الآخرين.", "المنظور طويل المدى يقلقني. إذا تم توفير المدخرات في مرحلة ما ، فسيؤثر ذلك على الأماكن الخارجية بشدة. لقد كنت محظوظًا الآن لأن مسرحيتي Lohn der Nacht فازت بجائزة Theatreallianz ، المرتبطة بالعرض العالمي الأول في مهرجان Bregenz.", "ما زلت على ثقة من أنه سيكون في أغسطس. (afze) برنهارد ستودلار (48) كاتب مسرحي ومخرج Wiener Wortstaetten. آنا فريدبيرج ، موسيقي في بداية شهر كانون الأول (ديسمبر) غادرت شقتي في لندن مع حقيبة يد.", "بعد شهرين ونصف ، ما زلت عالقًا في شقة أحد أصدقائي في برلين ، في انتظار العودة إلى منزلي بالتبني. في هذه الأثناء كتبت حوالي 150 أغنية جديدة.", "في الأساس ، يجب أن أقول إن حالتي العقلية قد تراجعت قليلاً منذ الإغلاق قبل الأخير - الذي كان يُسمح فيه بالتزلج ، وكان مصففو الشعر مفتوحين والمتاجر مفتوحة ولم يُسمح لك بمقابلة أي شخص - ولكن بقيت عند الحد الأقصى قبل فترة وجيزة من الكساد.", "أحيانًا لا أعرف ما هو الإغلاق الحالي. على أي حال ، قبل بضعة أيام وجدت نفسي آخذ بوريس جونسون في كلمته عندما أعلن بفخر أنه ستكون هناك حفلات موسيقية مع ما يصل إلى 1000 متفرج في إنجلترا مرة أخرى اعتبارًا من مايو.", "وابتداء من يونيو سيعود كل شيء إلى طبيعته. حسنًا ، سأكون في طريقي. (باللون الأحمر) آنا فريدبرج (35) هي رئيسة فرقة فريدبرج. سيصدر ألبومهم الجديد \"Yeah Yeah Yeah ...\" في 19 مارس.", "كلاوس موسيتيج ، فنان تشكيلي أعيش في فيينا وبرلين ، وهو أمر مرهق للغاية الآن. في النهاية ، لست متأكدًا تمامًا مما إذا كان بإمكاني العودة ، على الحدود ، ستشعر وكأنك مجرم خطير.", "هناك الكثير من الغضب ضد هذه القومية الجديدة والسخافات السياسية في النمسا. كما أزعجني الغطرسة الوطنية. مهنيا ، أنا متأثر قليلا. لطالما كان من دواعي سروري أن أعمل بمفردي في الاستوديو.", "بالطبع ، تم تأجيل الكثير من المعارض ، لكن هذا ليس سيئًا للغاية. ثم لدي المزيد من الوقت للرسم ، عملي يستغرق وقتًا طويلاً جدًا. في الاستوديو الجديد الخاص بي في برلين ، أعمل حاليًا على سلسلة جديدة من الرسومات.", "هناك الكثير مما يجري الآن ، وهذا جيد بالنسبة لي. بطريقة ما لدي شعور بأن الكثير من الناس يدركون سحر عملي في الوقت الحالي بسبب إدراكهم البطيء. وبقدر ما أجده صعبًا في حياتي الخاصة ، يمكنك من الناحية المهنية أن تدعوني مستفيدًا من الأزمة.", "(كر) كلاوس موسيتيج (45 عامًا) فنان ، مييز ميدوسا ، مؤلف ، انتقاد شديد. معظم الوقت أفتقد رؤية الجمهور عندما ترى من وجوههم ما إذا كان النص يأخذ الناس بعيدًا. انا افتقد المحادثات ايضا", "لقد تلقيت للتو عرضًا كتابيًا متدفقًا في Alte Schmiede ، وأنا ممتن جدًا لحدوثه عبر الإنترنت ، لكنه كان محزنًا بعض الشيء بدون وجود جمهور في الغرفة. هل للأزمة أي شيء إيجابي؟", "لا لا شيء! على المدى المتوسط ، سيتعافى المشهد الثقافي غير الرسمي. إن جمهور البطولات الشعرية سيعود ، وأنا متأكد من ذلك. ولكن إذا تعثر محرك كتابة النصوص ، فمن المؤكد أنها خسارة لكثير من المؤلفين.", "بدون خشبة المسرح ، فإن الحاجة إلى كتابة مقال مدته خمس دقائق عن حالة الاتحاد ليست كبيرة بالنسبة لي أيضًا. ومع ذلك ، فإنني أكافأ قليلاً لأنني أقوم دائمًا بالعديد من الأشياء المختلفة ، والتي كانت مرهقة في بعض الأحيان.", "لقد استغلت الآن معظم الوقت عندما بدأت رواية وقرأت المزيد وتعلمت أكثر من المعتاد. (دودة) Mieze Medusa (46) ، المؤلف والبطل هربرت مولين ، منظم لدي الكثير لأفعله كمنظم صغير!", "على سبيل المثال ، نحن نؤجل الحفلات الموسيقية التي تم تأجيلها من ربيع 2020 إلى ربيع 2021 ، حاليًا حتى ربيع 2022. بين الحين والآخر نقوم بالبث ، وهو ما يشبه الحفلة الموسيقية الحية تقريبًا ، لأنه يمكنني أن أخفي في الموقع.", "من أجل كسب المال ، أبيع أجزاء من مجموعة التسجيلات الخاصة بي ، مما يعني أنه على الرغم من أنني لا أذهب إلى بلدان أجنبية ، يمكنني التواصل مع الناس هناك. هذا يخلق مزاج عطلة. أنا أيضا أذهب إلى المتاحف الآن.", "لسوء الحظ ، لا يمكنني وضع جسدي القديم على مقعد بينهما ، لكن بصفتي شخصًا واعًا للثقافة ، يجب أن تمر به. المشي في المدينة مشهور أيضًا. أعرف الآن الضربتين العاشرة والحادية والعشرين جيدًا ، وإلا فمن غير المرجح أن تكون هناك.", "بين الحين والآخر أقابل أصدقاء. أمشي في البرد معهم. عندما أنام ، أحلم بصاحب الحانة والأصدقاء والحفلات الموسيقية. سوف يكون مرة أخرى. (schach) هربرت مولين (64) هو موسيقي (العديد من سيارات Bunte) ، مضيف المشهد (Blue Box ، B72 ، Rhiz) ومنظم (Liccht).", "أولريش سيدل ، صانع أفلام لقد خلق الإغلاق الحرية لي. قبل كل شيء ، حرية الوقت: للأشياء التي لطالما أردت القيام بها. أظهر لنا Covid-19 أيضًا أن هناك الكثير مما يستحق التفكير فيه - كمجتمع ، كإنسانية.", "وظيفتي الأساسية هي تحرير الألعاب الشريرة ، والتي نعمل عليها منذ عامين. مرة أخرى تفوقت على نفسي في الفيلم وصورت مائتي ساعة من اللقطات. إنها لعبة عمل طويلة لجلب القصتين ونصف إلى العاطفة.", "الهدف هو مهرجان كان ، سنرى ... في نفس الوقت ، أنا أعمل بالفعل على مشروع جديد يتعلق \"بالسياحة السوداء\" ، أو الأحياء الفقيرة أو مقر KGB حيث يمكن تقييدك بالسلاسل.", "وإلا فقد قرأت واستمع إلى الموسيقى ووسعت مهاراتي في الطهي. أفعل هذا كل يوم تقريبًا ، بناءً على مكونات الموسم. شحم الخنزير ، والخبز الجيد والنبيذ ، يمكن أن يكون كافياً! في مرحلة ما سوف يمر.", "أشعر أنه يمكنني استخدام الوقت كهدية. (جاء) أولريش سيدل (68) مخرج. سيغريد هورن ، موسيقي كان الإغلاق الأول مروعًا ، غرقت في حفرة. تم إصدار ألبومي المنفرد الثاني i bleib do لحظر التجول فقط.", "في منتصف الإقلاع ، تم قص جناحي ، شعرت كل يوم وكأنه هبوط تحطم. كان الصيف حينها رائعًا ، وكان بإمكاني أنا وفرقي الأداء. يفيدنا هذا النوع من الألعاب في أوقات الوباء هذه: عادةً ما نلعب أمام جمهور جالس ، وهو متوافق مع كورونا.", "أنا بخير الآن. هذه المرة كنت مستعدًا ، علمت أننا سنواجه فترة جفاف طويلة أخرى. كان لدي بالفعل خطط للإغلاق في أواخر الصيف. كتبت مسرحًا موسيقيًا أفتخر به ، وظهر الكثير من المواد الجديدة.", "مع The Sad Gardener ، سأصدر أغنية شخصية للغاية في مارس. لقد تمكنت من التخلص من الصدمات التي مررت بها ، هذه الأغنية هي تحرير. لقد سمح أخيرًا بالخروج. لكن الجمهور مفقود مرة أخرى.", "في العاشر من مارس سنلعب في Konzerthaus ، لذلك يريد St. Corona. (أحمر) سيجريد هورن (30) موسيقي. فيوليتا باريزيني ، موسيقي أشعر وكأنني في حالة من المشاعر: أنا بخير ، لدي سقف فوق رأسي ، أعيش في النمسا.", "من ناحية أخرى ، هناك إجهاد كامل. في نهاية فبراير نشرت شيئًا ارتبط بآمال كبيرة لفترة طويلة. سنوات من أعمال البناء لم تذهب إلى أي مكان.", "منذ الصيف ، هدأ الوضع إلى حد ما ، على الأقل من الناحية المالية بسبب الدعم الحكومي ، وتمكنت من الأداء مرارًا وتكرارًا. في مجال نشاطي الصغير ، أحاول أن أفعل ما بوسعي لأكون ما أريد أن أكون.", "الشيء الجيد الذي نشأ في الإغلاق هو مؤتمرنا العائلي الأسبوعي ، حيث يمكن للجميع التعبير عن مخاوفهم وفرحهم وحزنهم وأمانيهم وأفكارهم. أنا أكتب أيضًا: أغانٍ غاضبة حقًا من حيث الطاقة ، ومدونة.", "ما أظهرته هذه الأزمة تمامًا هو أن الفنانين الذين يكسبون بشكل غير منتظم لا يتمتعون بأي حماية. يجب تثبيت نوع من الحد الأدنى للدخل هنا. (القيمة المطلقة) فيوليتا باريزيني (40) موسيقي من فيينا.", "إدين زينون ، أنا بخير رسام وأقضي الكثير من الوقت بمفردي في الاستوديو الخاص بي. تلاحظ هذا التعب الاجتماعي في الجميع. نأمل ألا تصبح هذه عادة اجتماعية.", "أنا أعمل حاليًا على عدة مشاريع ، بما في ذلك في الطبعة الثانية من \"Haus Wien\" ، منصة عرض شاركت في تأسيسها. يتغير الكثير هنا في المشهد الفني. في الوقت الحالي ، يجب أن نبقى معًا - نحن جميعًا مجموعة.", "بخلاف ذلك ، أخطط لإقامة معارض في مساحة الفن ، والتي أعتني بها أيضًا ، وأعمل على صوري الخاصة. ماذا يجب ان تفعل ايضا؟ بسبب التأجيل المستمر للمعارض والمعارض التجارية ، هناك قدر كبير من عدم اليقين.", "طريقتي في التعامل مع هذا هي أنني أعمل أيضًا على المشاريع الملغاة أو المؤجلة. ثم لا تزال اللوحة موجودة. الأهم من ذلك كله ، أنني أفتقد الدول الأجنبية ، والأشخاص الذين يأتون إلى هنا ، وكذلك المعارض.", "أنا سعيد جدًا لأن المتاحف وصالات العرض تفتح أبوابها: أخيرًا أرى الفن في ثلاثة أبعاد مرة أخرى! (kr) إدين زينون (34) فنان تشكيلي في فيينا. آنا مندلسون ، ممثلة: أتعلم تدريجياً التعامل مع عدم اليقين ، فأنت تخطط فقط من شهر لآخر.", "منذ الإغلاق الأول ، عملت مع الأفلام أكثر من المسرح. كنا محظوظين جدًا بفيلمنا Ordinary Creatures وتمكنا من الاحتفال بالعرض الأول لنا في Viennale بعد إلغاء Diagonale.", "نحن نعمل حاليا على تقديم فيلم جديد. بالأحلام السامة ، صورنا أفلامًا قصيرة لعرضها في متحف المسرح ، ومن المحتمل أن يتم تأجيلها مرة أخرى. كانت لي تجربة إيجابية للغاية في صيف مهرجان \"فيينا يتحول\" حيث قمت بالإشراف.", "كان هناك شيء سحري حول مزيج باغانيني ومسرح الأطفال والملاهي الليلية بين المباني البلدية. كما فتحت ممارسة هذا العام. لم أكن أرغب أبدًا في أن أبقى حصريًا مؤديًا حتى سن السبعين ، وكان هذا المسار التعليمي الثاني دائمًا خطتي.", "مدفوعًا بالوباء ، فإن العمل كطبيب نفسي يتحرك الآن بشكل أسرع قليلاً في المركز. (afze) آنا مندلسون (44) فنانة في فيينا. قبل عام كنت لا أزال محايدًا بشأن هذا الوضع.", "كان التباطؤ رائعًا حقًا ، قبل ذلك كان كل شيء كثيرًا على أي حال. لكن الآن أنا غاضب فقط. في الوقت الحالي ، كنت سأحظى بأداء في Brut Wien ، والذي يتم الآن عبر الإنترنت فقط.", "كان لا بد من إقامة عرض في كاليفورنيا في الشتاء وتأجيل معرض في غراتس. لا يمكن أن يتم تنفيذه عبر الإنترنت أيضًا ، لأنه يعمل كمساحة تجربة - يمكنك فقط تجربة فني.", "لهذا السبب بدأت بالتفكير في مشاريع العام الماضي التي من شأنها أن تعمل أيضًا في حالة الإغلاق. من أجل معرض جماعي في Kunsthaus Graz هذا الربيع ، سأقوم بإعداد مساهمتي في الساحة الأمامية.", "الاستعدادات للمعارض هي نفسها حتى في حالة الإغلاق ، فقط مع الفتحات المفقودة يتم فقد شيء أساسي. التواصل والفن ينتميان معًا. أتساءل عما إذا كان طلاب الفنون في المستقبل يعرفون حتى ما هي الفتحات؟", "(كران) ألفريدو بارسوجليا (41) فنان. بريجيت كوانز ، فنانة تشكيلية: أنا بخير حتى الآن. أنا في الاستوديو والحياة اليومية تسير بشكل طبيعي نسبيًا. أنا مدرك لحظ هذا الوضع المتميز - لأكون قادرًا على العمل بشكل مستقل.", "يمكنك أيضًا العثور على إمكانية الوصول إلى الشركات ومتاجر الأجهزة التي تحتاجها. أقوم حاليًا بتنفيذ مشروعين كبيرين في الأماكن العامة: أحدهما في زيورخ والآخر في كولونيا.", "أنا أيضًا أحضر معرضًا متحفيًا قد يتم تأجيله ، على أي حال لم يتم إلغاء أي شيء حتى الآن. ما زلت أعمل حتى نتمكن من الوفاء بالمواعيد النهائية الأصلية.", "الفريق بأكمله مشغول ، ولا يوجد توقف. العديد من اجتماعات Zoom مزعجة. يمكنك بسهولة معرفة مقدار ما هو مفقود عندما يتم الاتصال عبر الإنترنت فقط. افتقد الاتصالات الاجتماعية والمتاحف.", "إنني أتطلع بالفعل إلى أن أكون قادرًا على بدء الحياة الثقافية مرة أخرى. أيضًا على القدرة على مقابلة مجموعات أكبر مرة أخرى وفي السفر. عندما ينتهي كل هذا ، يجب أن أخرج من هنا بسرعة.", "(عبس) بريجيت كوانز (63) فنانة. Händl Klaus ، المؤلف ، المخرج الذي أعيش فيه حاليًا في أرشيف مزدحم ، في متجر مصابيح سابق في Seeland of Biel ، وسط جبال من الملاحظات من 30 عامًا ، في حالة من الفوضى.", "هناك سرير ودش وموقد. هذا هو المكان الذي تجعدت فيه لتنظيفه أخيرًا. أقول لنفسي إنني أردت ذلك دائمًا على أي حال. لكنها تأتي في وقت مبكر جدا ، وللأسف ، من الخارج.", "على الأقل لا أحد هنا يعاني مني. وأثناء قيامي بنفسي ، أضعت على أي حال ، صادفت الكثير من الآثار القديمة لمقطع كنت أكتب عليه منذ زمن طويل ، والفيلم الذي يحترق في روحي ، وأقول لنفسي - أوه ، أقول نفسي لا أكثر ولا أقل.", "لقد هدأت ، أفتقد العمل الجماعي بشكل رهيب. والموسيقى دفء الأوركسترا. على الرغم من أنني قلت وداعًا للأوبرا ، إلا أنها ستريحني دائمًا. لسنوات ، كنت أكتب أوبرا ليبريت مثل عناق.", "وعندما كان ذلك كافيًا ، تلاشى هذا القرار بشكل أساسي لأن الأوبرا أغلقت على الفور تمامًا. ماذا لو كان بإمكاني الخوض في واحدة! (هيل) هاندل كلاوس (51 عامًا) كاتب يعيش في سويسرا.", "إروين ورم ، فنان: لا زيارات ولا عشاء ولا حفلات. إنه جميل ، أنا أحبه. مع العلم أن الكثير من الناس يقومون بعمل سيء وأنني محظوظ لأنني أستطيع العمل بشكل جيد في الاستوديو الخاص بي في البلد.", "لا أعتقد أنه كان لدي الكثير من الوقت في حياتي لأكرس نفسي لعملي. كل يوم اثنين نختبر أنفسنا وموظفينا ، الجميع يرتدون أقنعة.", "أثناء الإغلاق ، قمنا ببعض المعارض بتعليمات المسافات الطويلة ، على سبيل المثال في متحف تايبيه للفنون الجميلة ، الذي كان يستقبل بعد ذلك 140 ألف زائر.", "يتمتع الآسيويون عمومًا بخبرة أكبر في الأوبئة ويمكنهم التعامل مع مثل هذا الموقف بشكل أفضل منا ، حيث لن يكون هناك شيء من هذا القبيل ممكنًا على الإطلاق. نتيجة لذلك ، تم تأجيل الكثير وأصبح التقويم لعام 2021 ممتلئًا.", "دعنا نرى ما إذا كان هذا ممكنًا. بالطبع أتطلع إلى السفر مرة أخرى ، لرؤية نيويورك ، لرؤية البندقية. لكن فيما يتعلق بالمحتوى ، فأنا أقل اهتماما بأزمة كوفيد - سيتم حلها عن طريق التطعيم.", "لكن عندما ترى حالة الأرض ، أجد ذلك مقلقًا للغاية ورهيبًا - مع أزمة المناخ ، هناك مهام أكبر بكثير تنتظرنا. فيما يتعلق بأزمة المناخ ، لم يفكر أحد حتى في إمكانية حدوث شيء مثل الإغلاق!", "(القيمة المطلقة) إروين ورم (65) هو أحد أشهر الفنانين المعاصرين في النمسا. نورا مازو ، موسيقي: هربت إلى البرتغال في الغارف في أكتوبر لأنني شعرت أن الأمر أصبح مزعجًا أكثر في النمسا.", "تم إغلاق هذه المنطقة مؤخرًا ، ولكن حقيقة أن هذه منطقة بها الكثير من المساحة تجعل التباعد الاجتماعي أسهل بكثير مما هو عليه في المدينة.", "يمكنني الذهاب إلى الشاطئ ، ولا داعي للقلق بشأن نقل العدوى لأصدقائي ووالدي إذا لزم الأمر. نظرًا لأنني رحالة رقمي وأعمل في مجال البرمجيات ، يمكنني العمل من أي مكان.", "لم أكن أبدًا أعتمد على كسب المال من موسيقاي. هذا يثبت حاليًا أنه مفيد. لسوء الحظ ، أنا أقل قدرة على دعم الأصدقاء الذين عادةً ما يصنعون مقاطع فيديو لي. العاملون لحسابهم الخاص يعانون للغاية.", "أنا أعمل حاليًا بشكل خلاق على أغنية حول قول \"نعم للحياة\". اكتشفت Kundalini Yoga بنفسي في عام 2020. تعلمت أن هناك فرصة في كل أزمة.", "عندما تتعرض لضغوط شديدة لدرجة أنك لا تستطيع دفع فواتيرك ، فهذا يبدو ساخرًا. لكنني شخصيًا متفائل وأرى أن الاستدامة والرقمنة في سوق العمل تتلقى حاليًا دفعة.", "يفهم الرجال الذين يعتنون بالأطفال الآن في المنزل أن هذه وظيفة بدوام كامل. فجأة يحدث الكثير. (القيمة المطلقة) نورا مازو (39) هي مغنية راب من فيينا وعضو مؤسس في MTS Crew.", "سيدريك مباكا ، مصمم أزياء: كانت غرفة معيشتي الثانية بمثابة المختبر خلال الأشهر القليلة الماضية. في ألمانيا وحدها ، كان علي إجراء الاختبار حوالي 40 مرة ، مرات لا تحصى في النمسا أيضًا.", "منذ أيلول (سبتمبر) ، كنت أقوم بإعداد الأزياء لإنتاج L’Orfeo von Monteverdi في Semperoper في دريسدن. هناك 70 زيًا للجوقة وحدها ، 18 للعازفين المنفردين. لهذا السبب كنت أتنقل بين فيينا ودريسدن في الأشهر القليلة الماضية.", "نظرًا لوجود لائحة في كلا البلدين بأنه يتعين عليك الدخول في الحجر الصحي لمدة خمسة أيام ثم أن تكون قادرًا على اختبار نفسك مجانًا ، فقد كان ذلك بمثابة تحد زمني.", "بالعودة إلى فيينا ، جلست في شقتي لمدة خمسة أيام قبل أن أذهب إلى Landestheater Niederösterreich لإجراء عملية تركيب ، بما في ذلك اختبار مسبق. في سانكت بولتن ، أعمل حاليًا على إنتاجين ، عرض عالمي أول من تأليف تيريزا دوبلر و عطيل لشكسبير.", "بالنسبة للأول ، تم تأجيل موعد العرض الأول مرتين ، في دريسدن عملنا على إصدار Corona مع عدد أقل من الأبطال بينهما. لذا على الرغم من الإغلاق ، فأنا مشغول للغاية ، بسبب العديد من التعديلات ، أكثر من المواسم العادية.", "لسوء الحظ ، لم ينعكس ذلك في أرباحي. أوه نعم ، تم تأجيل L’Orfeo الآن أيضًا. (هيل) سيدريك مباكا (30 عامًا) مصمم أزياء مستقل منذ عام 2016. ماريا كوستلينغر ، الممثلة: في القفل الأول ، كانت الألوان أفتح إلى حد ما.", "لم يكن الشعور بوقت الفراغ سيئًا في البداية. في الخريف ذهبت من صفر إلى 180 ، أتدرب وألعب. جاء الجمهور جوعا تماما. كنت ممتنًا للغاية - ولكني ساذج أيضًا ، لأنني اعتقدت أنه يمكن أن يستمر بفضل مفاهيم الأمان.", "تم تأجيل العرض الأول لفيلم The Parisian Woman أربع مرات. الآن يبدو الأمر كما لو أن التدريج قد تم دفعه في الفريزر. لا يسعنا إلا الانتظار. لكن هناك شيء آخر في الفريزر!", "ماذا أفعل غير ذلك؟ لسوء الحظ ، لا أمتلك الموهبة في تأليف الكتب ، وهذا عار. إنه ليس موسم البستنة الآن. زوجي يعمل في الاستوديو ، وليس في الاستوديو.", "لكنني غالبًا ما أجلس على البيانو وأغني مع ابنتي ، التي تدرس المسرحيات الموسيقية في هامبورغ ولكنها الآن في فيينا لأن كل شيء توقف هناك. يمكنني على الأقل تصوير الحلقات الأخيرة لنساء الضواحي في مارس وأبريل.", "وبين ذلك ، أحاول أن أبقي كلمات مقطوعاتي الثلاثة الحالية طازجة. بشكل عام ، عليك أن تدرب عقلك في هذا الوقت ، وهو ضعف في الانطباعات. يمكن أن يتخذ هذا أشكالًا غريبة ، على سبيل المثال القيام بكل شيء مرة واحدة بيدك اليسرى.", "(afze) ماريا كوستلينجر (48) هي عضو في المسرح في دير جوزيفستادت." ]
}