{
  "id" : "zPcqUUPK",
  "url" : "https://kurier.at/kultur/buch/christoph-ransmayr-europa-geht-den-bach-runter/401332710",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929707/46-145206292.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christoph Ransmayr: Europa geht den Bach runter",
  "articleTitleTranslated" : "كريستوف رانسماير: أوروبا تتجه نحو الهاوية",
  "articleContent" : [ "Ein Unfall. Da sind alle sicher. Nur sein Sohn – weit gereister Hydrotechniker – vermutet: Vater hat absichtlich Fehler gemacht. Er ist ein Mörder. Und dass er sich bald danach selbst in den Wasserfall stürzte, das glaubt der Sohn ebenfalls nicht.", "Er will Vater suchen. Und ihn umbringen. Allerdings wird er jemand anderen umbringen. Es muss ja nicht immer aus Jähzorn geschehen. „Eine kurze Geschichte vom Töten“ lautet der Untertitel. Steckt in allen etwas Mörderisches?", "Damit wurde man freilich schon in zig Büchern konfrontiert. Der Fallmeister tötete (mutmaßlich), weil Schönes vergangen ist. Niemand glaubt mehr an Flussgeister, und seine aus Dalmatien stammende Lebensgefährtin wurde als unerwünschte Fremde deportiert.", "Der Fallmeister tötete (mutmaßlich), weil er Menschenopfer bringen wollte, um die üble Zeit zu vertreiben. Um zurückzufinden zum erloschenen Glanz – und zur eigenen Wichtigkeit, als sein Beruf große Verantwortung zu tragen hatte.", "Aber es geht zunächst nie um einen tieferen Sinn bei Ransmayr. Es zählt, was auf dem Papier steht. Der Oberösterreicher, vor wenigen Tagen 67 geworden, fasziniert mit dem ausgestorbenen Beruf. Er erschreckt mit Europa, das den Bach runter geht.", "Er erschreckt, weil Töten derart einfach geht. Überhaupt, wenn man bloß Kippschalter bedienen muss. Trotzdem war der vorangegangene Roman „Cox oder Der Lauf der Zeit“ (2017), als es um die Uhr aller Uhren ging – ein Mal aufziehen für die Ewigkeit – aufregender als jeder mitreißende Wasserfall.", "Auch erregender. Und meditativer – das hat wohl mit dem Thema Zeit zu tun. Weniger verschwurbelt war’s damals auch.", "(Es gibt eine Paddelfahrt auf dem Mekong zu den 4000 Inseln, die Modell für die zerfallene EU sind: „Kleiner, immer kleiner wurden da wie dort die von Taubheit und Blindheit gegenüber allem Unbekannten, Fremden und der Flut umrauschten Inseln ...“) Christoph Ransmayr: „Der Fallmeister“ S.", "Fischer. 224 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "حادث. الجميع بأمان هناك. يشتبه ابنه فقط - فني هيدرولوجي سافر -: الأب ارتكب أخطاء متعمدة. إنه قاتل. ولا يعتقد الابن أنه بعد ذلك بقليل غرق في الشلال.", "يريد البحث عن الأب. وقتله. ومع ذلك ، سوف يقتل شخصًا آخر. ليس من الضروري دائمًا أن يخرج من الغضب المفاجئ. \"قصة قصيرة عن القتل\" هو العنوان الفرعي. هل يوجد شيء قاتل في كل منهم؟", "لقد واجهت هذا بالطبع في عشرات الكتب. قتل سيد الخريف (على الأرجح) لأن الأشياء الجميلة قد مرت. لم يعد أحد يؤمن بأرواح النهر بعد الآن ، وتم ترحيل شريكه من دالماتيا باعتباره غريبًا غير مرغوب فيه.", "قتل سيد السقوط (على الأرجح) لأنه أراد تقديم تضحيات بشرية لتمضية الوقت السيئ. ليجد طريقه إلى المجد المنقرض - وإلى أهميته عندما كان على مهنته أن تتحمل مسؤولية كبيرة.", "لكن في البداية لا يتعلق الأمر أبدًا بمعنى أعمق مع رانسماير. ما يهم هو ما هو على الورق. النمساوي العليا ، الذي بلغ من العمر 67 عامًا قبل أيام قليلة ، مفتون بالمهنة التي انقرضت. إنه يخاف من أن تسقط أوروبا في البالوعة.", "إنه خائف لأن القتل سهل للغاية. على الإطلاق ، إذا كان عليك فقط تشغيل مفتاح التبديل. ومع ذلك ، فإن الرواية السابقة \"Cox or Der Lauf der Zeit\" (2017) ، عندما يتعلق الأمر بساعة جميع الساعات - تنتهي مرة واحدة إلى الأبد - كانت أكثر إثارة من أي شلال مثير.", "أيضا أكثر إثارة. وأكثر تأملاً - يتعلق ذلك بموضوع الوقت. كما أنها كانت أقل تعقيدًا في ذلك الوقت.", "(هناك رحلة مجداف على نهر ميكونغ إلى جزر 4000 ، وهي نموذج الاتحاد الأوروبي المنهار: \"كانت الجزر أصغر وأصغر وأصغر ، والتي كانت محاطة بالخدر والعمى لكل شيء غير معروف ، غريب والمد والجزر .. . \") كريستوف رانسمير:\" سقوط ماستر \"ص.", "صياد السمك. 224 صفحة. 22.70 يورو تصنيف COURIER: **** ونصف نجمة" ]
}