{
  "id" : "zPme9NmV",
  "url" : "https://www.diepresse.com/5949461/AchtelfinalAus_St-Poelten-verabschiedet-sich-aus-der-Champions-League?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T21:16:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/5/5949461/D304E26E-F63B-470F-B515-42FF8E1B823F_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "St. Pölten verabschiedet sich aus der Champions League",
  "articleTitleTranslated" : "سانت بولتن يقول وداعا لدوري أبطال أوروبا",
  "articleContent" : [ "Die 0:2-Niederlage gegen Rosengård im Achtelfinal-Rückspiel bedeutete das Ende für den beachtlichen Europacup-Auftritt der SKN-Frauen. St. Pölten. Es bleibt ein Highlight der Klubgeschichte, den ganz große Coup aber hat St.", "Pölten am Mittwoch verpasst. Die SKN-Frauen unterlagen Rosengård im Achtelfinal-Rückspiel 0:2 und schieden nach dem 2:2 vor einer Woche aus. Ausgerechnet beim erstmaligen Auftritt in den Top 16 Europas musste die NV-Arena leer bleiben – war aber nicht leise.", "Dafür sorgten eine Trommel und die Ersatzspielerinnen, die wie Trainerin Liese Brancao immer wieder hinein brüllten und jeden gewonnenen Ball feierten. Österreichs Meister hatte die richtigen Schlüsse aus dem Hinspiel gezogen: St.", "Pölten stand enger, attackierte insbesondere Spielermacherin Jelena Čanković viel früher und hielt die Gäste damit gut in Schach. Rosengårds Betreuern war die Unzufriedenheit an der Seitenlinie anzuhören, beachtlich der Assistent, der Kommandos trotz frostiger Temperaturen in kurzen Ärmeln gab.", "St. Pölten spielte gut mit, war offensiv viel präsenter als in Malmö. Umso ärgerlicher das Gegentor: Ein schwacher Freistoß wurde nicht geklärt, Emma Berglund stocherte den Ball zum 1:0 ins Netz (22.).", "Die Abseits-Reklamationen verhallten ungehört, brachten lediglich SKN-Trainerin Brancao Gelb ein. Chancen blieben auf beiden Seiten Mangelware, im Gegensatz zum Hinspiel waren es diesmal die Schwedinnen, die ihre eiskalt ausnützten.", "Einen Lochpass versenkte Mimmi Larsson (42.). Nach der Pause drängte St. Pölten nach vorne, doch Anna Bereuter schoss zu zentral (53.), Lisa Makas einmal drüber, einmal die Torfrau an (71., 76.) und Mateja Zver vergab per Kopf (81.).", "Damit endete die beachtliche Europacup-Saison für Österreichs Serienmeister. Im Viertelfinale halten Sarah Zadrazil und Carina Wenninger bei Bayern München (Gesamt 9:1 gegen BIIK Kazygurt) die rot-weiß-roten Fahnen hoch.", "Ebenfalls weiter sind Titelverteidiger Lyon, Chelsea, Wolfsburg und Barcelona. Fiorentina und Manchester City (Hinspiel 0:3) ermitteln am Donnerstag den letzten Teilnehmer, die Auslosung erfolgt am Freitag." ],
  "articleContentTranslated" : [ "الهزيمة 2-0 أمام Rosengård في إياب دور الـ16 تعني نهاية الظهور الرائع في كأس أوروبا للسيدات SKN. سانت بولتن. لا يزال من المعالم البارزة في تاريخ النادي ، لكن St.", "غاب عن Pölten يوم الأربعاء. خسرت نساء SKN أمام Rosengård في إياب الجولة الثانية 0-2 وتم إقصاؤهن بعد 2-2 قبل أسبوع. ومن المفارقات ، عندما ظهرت لأول مرة في أفضل 16 في أوروبا ، كان يجب أن تظل NV-Arena فارغة - لكنها لم تكن هادئة.", "تم ضمان ذلك من خلال الطبلة والبدلاء الذين ، مثل المدرب Liese Brancao ، استمروا في الصراخ والاحتفال بكل كرة فازوا بها. توصل أبطال النمسا إلى الاستنتاجات الصحيحة من مباراة الذهاب: سانت بطرسبرغ.", "كان Pölten أقرب ، وهاجم صانعة اللاعب Jelena Čanković قبل ذلك بكثير وأبقى الضيوف تحت المراقبة. يمكن لمشرفي Rosengård سماع عدم الرضا على الهامش ، ولا سيما المساعد الذي أعطى الأوامر بأكمام قصيرة على الرغم من درجات الحرارة المنخفضة.", "لعب سانت بولتن بشكل جيد وكان حاضراً بشكل هجومي أكثر من مالمو. كان الهدف مزعجًا أكثر: لم يتم مسح ركلة حرة ضعيفة ، إيما بيرجلوند دفعت الكرة في الشباك لتصبح النتيجة 1-0 (الدقيقة 22).", "لم يتم سماع شكاوى التسلل ، ولم يسمع سوى مدرب SKN باللون الأصفر Brancao. ظلت الفرص شحيحة على كلا الجانبين ، على عكس مباراة الذهاب ، هذه المرة كان السويديون هم من استفادوا من البرد الجليدي.", "غرق ميمي لارسون (42) تمريرة حفرة. بعد الاستراحة ، دفع سانت بولتن إلى الأمام ، لكن آنا بيروتر تسددت في الوسط (53) ، ليزا ماكاس مرة أخرى ، مرة واحدة في حارس المرمى (71 ، 76) وماتيا زفير أخطأ برأسه (81).", "هذا أنهى موسم كأس أوروبا الرائع لأبطال سلسلة النمسا. سارة زادرازيل وكارينا وينينجر يرفعان الأعلام الحمراء والبيضاء والحمراء في بايرن ميونيخ (9-1 بشكل عام ضد بيك كازيجورت) في ربع النهائي.", "كما يتقدم حاملو اللقب ليون وتشيلسي وفولفسبورج وبرشلونة. فيورنتينا ومانشستر سيتي (ذهاب 0: 3) يحددان آخر مشارك يوم الخميس ، وتقام القرعة يوم الجمعة." ]
}