{
  "id" : "zPpSe1le",
  "url" : "https://sport.orf.at/stories/3069498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T08:55:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grbic als neuer Torgarant Österreichs",
  "articleTitleTranslated" : "Grbic كضامن هدف النمسا الجديد",
  "articleContent" : [ "Der nervenstarke Frankreich-Legionär (Lorient) erzielte in allen drei November-Länderspielen je ein Tor.  Insgesamt hält Grbic nach sieben Einsätzen im A-Team bei vier Treffern.", "Als Lohn winken in der nächsten Nations League attraktive Duelle mit den europäischen Topnationen.  In einer zwar erfolgreichen, aber spielerisch wenig begeisternden Mannschaft mauserte sich Grbic zum Versprechen für die Zukunft.", "„Ich habe immer dran geglaubt, dass wir den Ausgleich schießen.  Vor allem weil wir in der zweiten Hälfte mehr Chancen vorgefunden haben“, so Grbic im ORF-Interview nach dem Last-Minute-Ausgleichstor gegen Norwegen.", "Wie beim Siegestor gegen Nordirland hatte Marko Arnautovic den perfekten Assist geleistet.  „Mich hat es gefreut, dass ich das Tor schießen und der Mannschaft helfen konnte“, sagte Grbic.", "ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "„Werde dranbleiben und weiter hart arbeiten“ Grbic wird auch in den Planungen von ÖFB-Teamchef Franco Foda für das EM-Jahr 2021 eine wichtige Rolle spielen.  „Ich denke, ich habe mich im letzten Jahr sehr gut entwickelt“, meinte er diesbezüglich.", "„Ich werde dranbleiben und immer weiter hart an mir arbeiten.  Ich werde mein Bestes geben, um mich für weitere Aufgaben zu empfehlen.“ Dabei war der Wiener erst im September nach seinem Transfer vom französischen Zweitligisten Clermont Foot zum Ligue-1-Club FC Lorient erstmals ins A-Team einberufen worden.", "„Jetzt haben wir November, und ich habe mein viertes Tor gemacht“, zeigt sich Grbic hocherfreut.  „So richtig realisiert habe er es noch nicht, nun in drei Länderspielen in Folge getroffen zu haben.", "Ich freue mich für die Mannschaft, dass wir den ersten Platz geschafft haben.  Ich hoffe, es geht so weiter.“ Auch bei Lorient in „Joker“-Rolle Foda setzte Grbic bisher fast immer als Wechselspieler ein.", "Einzig im Test im Oktober gegen Griechenland (2:1) spielte er von Beginn an.  „Grbic ist ein Spieler, der sofort da ist, wenn er reinkommt, der sehr präsent ist“, erklärte der Teamchef.", "„Adrian macht es im Moment sehr gut.“ Auch bei Lorient fand sich der ÖFB-Stürmer zuletzt in der „Joker“-Rolle.  Nach zehn Ligaspielen hält er dort bei zwei Saisontoren.", "Lorient liegt als Tabellen-17. knapp vor der Abstiegszone, am Sonntag geht es auswärts gegen den Zweiten Lille.  Mit großen Namen wird es Grbic künftig auch im Team zu tun bekommen.", "Die Bedeutung des Aufstiegs in die Nations-League-Liga A sei groß.  „Für uns alle und für den österreichischen Fußball ist es ganz wichtig, dass wir uns mit den Topnationen messen können“, betonte Grbic.", "„Da spielen die Besten.  Da wollten wir hin, da sind wir jetzt, und da werden wir alles geben.“ Ausgleich gegen Norwegen durch Grbic Am Ende holt Österreich gegen Norwegen dank Stürmer Adrian Grbic noch einen Punkt.", "Arnautovic als kongenialer Partner und Konkurrent Das wog für ihn auch die schwache Teamleistung gegen Norwegens Notelf auf.  „Wenn man Erster wird, tut das immer gut.", "Wir hatten in diesem Spiel zu viele Eigenfehler“, so der Torschütze.  „In zwei oder drei Wochen fragt keiner mehr, wie der Gruppensieg zustandegekommen ist.  Im Endeffekt zählen die Punkte, die haben wir geholt.“ Grbic harmoniert auch perfekt mit Arnautovic.", "Der China-Legionär, mit dem ihn eine ähnliche Grundausbildung auf Wiens Straßenplätzen verbindet, liegt in der Rangordnung der ÖFB-Angreifer noch deutlich voran.", "Solange Foda auf nur einen zentralen Stürmer setzt, dürfte sich der Ex-Altacher Grbic wohl hinter Arnautovic anstellen müssen.  Das sieht Grbic sehr entspannt: „Ob ich von der Bank komme oder von Anfang an spiele – ich will als Stürmer immer meine Tore machen.", "“Selbstkritik und Zuversicht bei Hinteregger Den erfahreneren Teamkollegen von Grbic war nach zwei durchwachsenen Auftritten in dieser Woche und den generell zweckorientierten Leistungen 2020 bewusst, dass es für die EM und die WM-Quali eine deutliche Steigerung braucht.", "„Wir haben es wieder einmal nicht geschafft, ein gutes Spiel zu machen.  Wir wissen selber nicht, warum das so ist“, sagte Abwehrchef Martin Hinteregger.  „Wir hadern selber mit uns.", "Trotzdem haben wir es irgendwie geschafft.“ Viele Spieler im Team würden von Emotionen leben.  Insofern sehnt der Frankfurt-Legionär die Rückkehr der Fans in die Stadien herbei.", "„Wir haben die Corona-Zeit beim Nationalteam nicht mit guten, aber mit erfolgreichen Spielen zu Ende gebracht.  Das muss man mitnehmen“, so Hinteregger.  „Dann hoffen wir, dass die Geschichte bald vorbei ist.", "Wenn wieder Fans da sind, wenn die Hütte voll ist, dann kommen auch die großen Gegner und nicht immer kleinere.“ Immerhin stehen am Ende des Länderspieljahres sechs Siege, ein Remis und nur eine Niederlage.", "„Wenn wir schlecht spielen und gewinnen Spiele, können sich die Österreicher freuen.  Wenn wir wieder gut spielen, dann können wir auch die größeren Namen schlagen“, so Hinteregger, der in Zeiten der Coronavirus-Krise an einen zusätzlichen Aspekt des Aufstiegs dachte.", "„Kleine Vereine freuen sich auch.  Da gibt es viel Geld, das den kleinen Amateurvereinen zur Verfügung steht“, sagte der Kärntner nach dem Aufstieg in die höher dotierte Liga A." ],
  "articleContentTranslated" : [ "سجل فيلق فرنسا العصبي (لوريان) هدفا واحدا في جميع المباريات الدولية الثلاث في نوفمبر. بشكل عام ، يحمل Grbic أربعة أهداف بعد سبع مباريات في الفريق الأول.", "كمكافأة ، ستكون هناك مبارزات جذابة مع الدول الأوروبية الكبرى في دوري الأمم المقبل. في فريق كان ناجحًا ، ولكن ليس متحمسًا بشكل هزلي ، قطع Grbic وعدًا للمستقبل.", "\"اعتقدت دائمًا أننا سنعادل. وقال جربيتش في مقابلة مع ORF بعد هدف التعادل في الدقيقة الأخيرة ضد النرويج \"بشكل رئيسي لأننا وجدنا المزيد من الفرص في الشوط الثاني\".", "كما هو الحال مع هدف الفوز ضد أيرلندا الشمالية ، قدم ماركو أرناوتوفيتش التمريرة الحاسمة. وقال جربيتش \"كنت سعيدا لأنني تمكنت من تسجيل الهدف ومساعدة الفريق.", "فريق ÖFB يحفظ التعادل ضد Notelf في آخر مباراة دولية عام 2020 ، أصيب المنتخب النمساوي بخيبة أمل. في ملعب هابيل الخالي في فيينا ، كان على فريق المدرب فرانكو فودا الاكتفاء بالتعادل 1-1 ضد النرويجي نوتيلف.", "\"سألتزم به وسأواصل العمل الجاد\" ، سيلعب Grbic أيضًا دورًا مهمًا في خطط رئيس فريق ÖFB فرانكو فودا لبطولة أوروبا عام 2021. وقال في إشارة إلى ذلك: \"أعتقد أنني تطورت بشكل جيد للغاية خلال العام الماضي\".", "\"سألتزم به وسأواصل العمل بجد على نفسي. سأبذل قصارى جهدي لأوصي نفسي للقيام بمهام أخرى. \"لم يتم استدعاء فيينا إلا لأول مرة في سبتمبر بعد انتقاله من نادي الدرجة الثانية الفرنسية كليرمون فوت إلى نادي إف سي لوريان في دوري الدرجة الأولى الفرنسي.", "وقال جربيتش وهو سعيد \"إنه نوفمبر الآن وقد سجلت هدفي الرابع\". \"لم يدرك بعد أنه سجل الآن ثلاث مباريات دولية متتالية.", "أنا سعيد للفريق الذي صنعناه في المركز الأول. أتمنى أن يستمر على هذا النحو \". حتى مع لوريان في دور\" جوكر \"، استخدم Grbic دائمًا فودة كبديل.", "فقط في الاختبار في أكتوبر ضد اليونان (2-1) لعب منذ البداية. قال رئيس الفريق \"Grbic هو لاعب موجود بمجرد دخوله ، وهو حاضر للغاية\".", "\"أدريان يبلي بلاءً حسناً في الوقت الحالي.\" كما وجد مهاجم ÖFB نفسه مؤخرًا في دور \"جوكر\" في لوريان. بعد عشر مباريات بالدوري توقف هناك بهدفين هذا الموسم.", "لوريان مثل الجدول 17. قبل منطقة الهبوط بقليل ، يذهب يوم الأحد أمام ليل الثاني. في المستقبل ، سيتعين على Grbic أيضًا التعامل مع الأسماء الكبيرة في الفريق.", "أهمية الترقية إلى دوري الأمم League A عظيم. وأكد جربيتش: \"بالنسبة لنا جميعًا وبالنسبة لكرة القدم النمساوية ، من المهم جدًا أن نتمكن من قياس أنفسنا في مواجهة المنتخبات الكبرى\".", "”أفضل مسرحية هناك. هذا هو المكان الذي أردنا الذهاب إليه ، هذا هو المكان الذي نحن فيه ، وسنقدم كل شيء \". تعادل Grbic ضد النرويج في النهاية ، سجلت النمسا نقطة أخرى ضد النرويج بفضل المهاجم Adrian Grbic.", "أرناوتوفيتش كشريك مناسب ومنافس عوض ذلك أيضًا عن أداء الفريق السيئ ضد Notelf النرويجي. \"الحصول على الأولوية أمر جيد دائمًا.", "قال الهداف \"لقد ارتكبنا الكثير من الأخطاء في هذه المباراة\". \"في غضون أسبوعين أو ثلاثة أسابيع ، لن يسأل أحد كيف حدث فوز المجموعة. في النهاية ، النقاط التي سجلناها هي التي سجلناها. \"كما يتوافق Grbic تمامًا مع Arnautovic.", "لا يزال الفيلق الصيني ، الذي تلقى معه تدريبًا أساسيًا مماثلًا في ساحات شوارع فيينا ، متقدمًا بشكل واضح في ترتيب مهاجمي ÖFB.", "وطالما اعتمد فودا على مهاجم مركزي واحد فقط ، فمن المحتمل أن يكون على ألتاش جربيتش السابق أن يقف خلف أرناوتوفيتش. يشعر Grbic بارتياح شديد حيال ذلك: \"سواء جئت من على مقاعد البدلاء أو العب منذ البداية - كمهاجم ، أريد دائمًا تسجيل أهدافي.", "\"النقد الذاتي والثقة في Hinteregger بعد ظهورين مختلطين هذا الأسبوع والأداء الموجه نحو الأغراض العامة في 2020 ، كان زملائه من ذوي الخبرة من Grbic على دراية بالحاجة إلى زيادة كبيرة في التأهل لكأس العالم وكأس العالم.", "\"مرة أخرى لم نتمكن من لعب مباراة جيدة. وقال وزير الدفاع مارتن هينتيرغير \"لا نعرف لماذا هذا هو الحال\". \"نحن نتشاجر مع أنفسنا.", "ومع ذلك ، فقد نجحنا في ذلك بطريقة ما. ”يعيش العديد من اللاعبين في الفريق من المشاعر. في هذا الصدد ، يتوق فريق فيلق فرانكفورت للجماهير للعودة إلى الملاعب.", "وأضاف \"لم ننهي فترة كورونا مع المنتخب الوطني بلعبة ناجحة. قال هينتيرغير \"عليك أن تأخذ هذا معك. ثم نأمل أن تنتهي القصة قريبًا.", "عندما يكون هناك مشجعون مرة أخرى ، عندما يكون الكوخ ممتلئًا ، يأتي المنافسون الكبار وليس دائمًا المنافسون الأصغر. \"بعد كل شيء ، في نهاية الموسم الدولي ، كان هناك ستة انتصارات ، وتعادل واحد وهزيمة واحدة فقط.", "\"إذا لعبنا بشكل سيئ وفزنا بالمباريات ، يمكن للنمساويين أن يكونوا سعداء. قال Hinteregger ، الذي كان يفكر في جانب إضافي من الترويج في أوقات أزمة فيروس كورونا ، \"إذا لعبنا جيدًا مرة أخرى ، يمكننا أيضًا التغلب على الأسماء الكبرى\".", "\"الأندية الصغيرة سعيدة أيضًا. قال كارينثيان بعد الترقية إلى دوري الدرجة الأولى A ، \"هناك الكثير من الأموال المتاحة للأندية الصغيرة للهواة\"." ]
}