{
  "id" : "ZPTTG1hw",
  "url" : "https://tirol.orf.at/stories/3078415/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-30T16:46:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Winterfestspiele Erl auf Ostern verschoben",
  "articleTitleTranslated" : "تأجيل مهرجان الشتاء Erl إلى عيد الفصح",
  "articleContent" : [ "Als Ersatz für das Winterprogramm rund um den Jahreswechsel sind in Erl jetzt Osterfestspiele vom 25.  März bis zum 5. April 2021 geplant. „Die Verschiebung schmerzt, und gerade in der Winterzeit wäre dieser kulturelle Lichtblick besonders wichtig gewesen“, erklärte Festspiel-Intendant Bernd Loebe.", "Trotzdem freue er sich, „dass wir 2021 ein musikalisches Frühlingserwachen präsentieren können und so die wichtigsten Programmpunkte – allen voran die Opern ‚Don Pasquale‘ und ’L\"Amico Fritz’ – doch noch auf die Bühne bringen können“, so der Intendant.", "Der Frühjahrstermin gebe zudem die Möglichkeit das bestehende Programm um Kammermusikkonzerte zu erweitern.", "Es sei den Tiroler Festspielen Erl außerdem wichtig, dass die Künstlerinnen und Künstler, Mitwirkenden und Mitarbeiter durch die Verschiebung die Möglichkeit haben, die Ergebnisse der Proben und Vorbereitungen doch noch dem Publikum präsentieren zu können.Genaue Ersatztermine werden fixiert Die Planungen für die genauen Ersatztermine würden bereits laufen, hieß es in der Presseaussendung.  ", "Sie sollen bereits in den kommenden Tagen im Internet abrufbar sein. Karten, die bereits für die Winterfestspiele gekauft oder reserviet wurden, werden automatisch storniert. Das Geld wird den Betroffenen auf ihrem Kundenkonto gutgeschrieben.", "Damit können laut Festspiel-Geschäftsführung entweder neue Karten für die Ersatztermine zu Ostern gekauft werden. Es sei aber auch eine Rückerstattung möglich." ],
  "articleContentTranslated" : [ "كبديل لبرنامج الشتاء في مطلع العام ، تم التخطيط الآن لمهرجان عيد الفصح في إيرل من 25 مارس إلى 5 أبريل 2021. أوضح مدير المهرجان بيرند لوبى أن \"هذا التحول مؤلم ، وكان شعاع الضوء الثقافي هذا مهمًا بشكل خاص في فصل الشتاء\".", "ومع ذلك ، فإنه يسره \"أنه يمكننا تقديم صحوة الربيع الموسيقية في عام 2021 وأنه لا يزال بإمكاننا إحضار أهم عناصر البرنامج - فوق كل شيء أوبرا دون باسكوالي\" و \"لاميكو فريتز\" - على خشبة المسرح ، \"قال المخرج.", "يتيح تاريخ الربيع أيضًا الفرصة لتوسيع البرنامج الحالي ليشمل حفلات موسيقى الحجرة.", "من المهم أيضًا لـ Tiroler Festspiele Erl أن يمنح التأجيل الفنانين والمساهمين والموظفين الفرصة لتقديم نتائج البروفات والاستعدادات للجمهور. سيتم تحديد مواعيد بديلة دقيقة. سيتم تعيين خطط المواعيد البديلة الدقيقة وقالت في بيان صحفي أنها تعمل بالفعل.", "يجب أن تكون متاحة على الإنترنت في الأيام المقبلة. سيتم إلغاء التذاكر التي تم شراؤها بالفعل أو حجزها لمهرجان الشتاء تلقائيًا. سيتم إضافة الأموال إلى الشخص المعني في حساب العميل الخاص به.", "وفقًا لإدارة المهرجان ، فإن هذا يعني أنه يمكن شراء تذاكر جديدة للتواريخ البديلة في عيد الفصح. ومع ذلك ، يمكن أيضًا استرداد الأموال." ]
}