{
  "id" : "zPtz7vrR",
  "url" : "https://kurier.at/wirtschaft/kurz-unterstuetzt-nord-stream-2-im-interesse-vieler-eu-laender/401180209",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:51:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921213/46-175480150.jpg",
  "imageCopyright" : "REUTERS / STINE JACOBSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz unterstützt Nord Stream 2: \"Im Interesse vieler EU-Länder\"",
  "articleTitleTranslated" : "يدعم لفترة وجيزة نورد ستريم 2: \"في مصلحة العديد من دول الاتحاد الأوروبي\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat sich gegenüber der deutschen Tageszeitung Welt am Sonntag für die Nord-Stream-2-Pipeline ausgesprochen, die russisches Gas nach Europa bringen soll. Nord Stream sei ein \"europäisches Projekt\", das im Interesse vieler EU-Länder sei.", "\"Wer glaubt, dass die neue Pipeline nur im Interesse Russlands wäre, der irrt\", so Kurz. Von dem Projekt würden vielmehr auch Deutschland, Österreich und andere europäische Länder profitieren.", "Nicht mit Nawalny verknüpfen Er halte auch nichts davon, die umstrittene Gaspipeline und mögliche Sanktionen gegen Russland wegen der Inhaftierung des Putin-Kritikers Alexej Nawalny zu verknüpfen, sagte Kurz der konservativen Tageszeitung.", "Er unterstütze die Haltung der deutschen Bundeskanzlerin Angela Merkel (CDU): \"Ich begrüße, dass die deutsche Bundesregierung weiter an Nord Stream 2 festhält\". Man müsse aufpassen, \"dass man sich auf Seiten der EU nicht selbst schwächt, wenn man jetzt gegen Nord Stream 2 vorgeht\", betonte Kurz.", "Die geplante Pipeline sei insgesamt \"ein sehr positives Projekt\". Man müsse jedoch auch darauf achten, dass die Interessen der Ukraine gewahrt bleiben. Merkel hatte am Freitag betont, sie wolle keine Verknüpfung mit dem Streit über die Gaspipeline Nord Stream 2.", "Die Haltung zu Nord Stream 2 sei von \"möglichen personenbezogenen Konsequenzen erst einmal unberührt\". Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen. Die Mehrheit an dem Projekt hält der russische Gasriese Gazprom.", "Zu den Finanzinvestoren bei Nord Stream 2 zählt neben der österreichischen OMV auch der französische Energiekonzern Engie, an dessen Kapital der Staat zu knapp einem Viertel beteiligt ist." ],
  "articleContentTranslated" : [ "تحدث المستشار سيباستيان كورتس (ÖVP) لصالح خط أنابيب نورد ستريم 2 ، الذي من المفترض أن يجلب الغاز الروسي إلى أوروبا ، لصحيفة Welt am Sonntag اليومية الألمانية. نورد ستريم هو \"مشروع أوروبي\" يصب في مصلحة العديد من دول الاتحاد الأوروبي.", "وقال كورتس: \"أي شخص يعتقد أن خط الأنابيب الجديد سيكون في مصلحة روسيا فقط هو مخطئ\". وبدلاً من ذلك ، ستستفيد ألمانيا والنمسا ودول أوروبية أخرى من المشروع.", "لا علاقة له مع نافالني وقال كورتس للصحيفة اليومية المحافظة إنه لا يؤمن كذلك بربط خط أنابيب الغاز المثير للجدل والعقوبات المحتملة ضد روسيا لسجن ناقد بوتين أليكسي نافالني.", "وأيد موقف المستشارة الألمانية أنجيلا ميركل (CDU): \"أرحب بحقيقة أن الحكومة الفيدرالية الألمانية ملتزمة بـ Nord Stream 2\". يجب على المرء أن يكون حريصًا \"ألا يضعف المرء نفسه من جانب الاتحاد الأوروبي إذا اتخذ إجراءً ضد نورد ستريم 2\" ، أكد كورتز.", "بشكل عام ، فإن خط الأنابيب المخطط له \"مشروع إيجابي للغاية\". ومع ذلك ، يجب على المرء أيضًا ضمان حماية مصالح أوكرانيا. وأكدت ميركل يوم الجمعة أنها لا تريد صلة بالنزاع على خط أنابيب الغاز نورد ستريم 2.", "الموقف من نورد ستريم 2 \"في البداية لم يتأثر بالعواقب الشخصية المحتملة\". وتتهم الولايات المتحدة ألمانيا بجعل أوروبا ، مع استكمال خط الأنابيب بين روسيا وألمانيا ، معتمدة بشكل كبير على إمدادات الطاقة الروسية.", "من ناحية أخرى ، يتهم أنصار خط الأنابيب الولايات المتحدة بأنها تريد فقط بيع غازها المسال بشكل أفضل في أوروبا. تمتلك شركة غازبروم الروسية العملاقة للغاز الأغلبية في المشروع.", "بالإضافة إلى OMV النمساوية ، يشمل المستثمرون الماليون في Nord Stream 2 أيضًا شركة الطاقة الفرنسية Engie ، التي تمتلك الولاية ربع رأس مالها تقريبًا." ]
}