{
  "id" : "zPWdYOra",
  "url" : "https://kurier.at/wirtschaft/eurowings-stockt-fluege-von-deutschland-nach-mallorca-auf/401218041",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:02:19Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://image.kurier.at/images/original/3076326/78370011345561848_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eurowings stockt Flüge von Deutschland nach Mallorca auf",
  "articleTitleTranslated" : "تزيد Eurowings رحلاتها من ألمانيا إلى مايوركا",
  "articleContent" : [ "Wegen der immensen Nachfrage in Deutschland nach Mallorca-Flügen hat die Lufthansa-Tochter Eurowings hunderte Zusatzverbindungen für Ostern aufgelegt.", "Nach der Entscheidung des Robert-Koch-Instituts (RKI) vom Freitag, Mallorca und weitere Gebiete Spaniens von der Liste der Corona-Risikogebiete zu nehmen, seien die Flüge \"im Nu ausgebucht\" gewesen, teilte Eurowings am Sonntag mit.", "Das \"bisher knappe\" Mallorca-Angebot sei daher ausgeweitet worden - für die beginnende Oster-Reisezeit wurden 300 Zusatzflüge aufgelegt. Sprunghaft angestiegen seien die Buchungen dabei \"quer über das ganze Land\", erklärte Eurowings weiter.", "Sie betreffen demnach die Flughäfen Düsseldorf und Köln/Bonn ebenso wie Hamburg und Stuttgart. Für das Reisen nach Mallorca ist demnach ein negativer PCR-Test nötig.", "Das RKI hatte am Freitag erklärt, dass die Einstufung von Mallorca, den übrigen Balearen und weiterer Gebiete Spaniens als Risiko-Gebiete zurückgenommen wurde. Gleiches gilt für einige Regionen in Portugal und in Dänemark.", "Entscheidend für die Streichungen von der Risikoliste ist die Zahl der Neuinfektionen pro 100.000 Einwohner binnen sieben Tagen, die in den betroffenen Regionen unter 50 gefallen ist. In Deutschland liegen derzeit alle Bundesländer darüber.", "Der Wert für die Balearen betrug am Freitag dagegen 21,3. Zum Vergleich: In Österreich stieg die Sieben-Tages-Inzidenz pro 100.000 Einwohner innerhalb einer Woche von 175,6 auf 207,8.", "Auf dem spanischen Festland wird die deutsche Reisewarnung für die Küstenregionen Valencianische Gemeinschaft und Murcia mit beliebten Urlaubszielen wie Benidorm, Calpe, Javea und Denia aufgehoben, außerdem im Landesinneren für die Extremadura, La Rioja und Kastilien-La Mancha.", "In Dänemark gilt nun die Region Nordjylland als \"risikofrei\". Auch in der gesamten Nordhälfte Portugals (Regionen Norte und Centro) inklusive Porto fallen die Reisebeschränkungen. Portugal galt bisher noch als Virusvariantengebiet mit besonders strengen Regeln.", "Die besonders beliebte Südküste Algarve, die Atlantikinsel Madeira und die Hauptstadt Lissabon gelten nun wieder als \"normales\" Risikogebiet. Wer von dort nach Deutschland einreist, muss auch künftig zehn Tage in Quarantäne, die man aber mit einem negativen Test nach fünf Tagen verkürzen kann.", "Außerdem wird ein erster Test spätestens 48 Stunden nach Einreise fällig. Bereits in der vergangenen Woche war die Halbinsel Istrien an der kroatischen Adria als erste Urlaubsregion im europäischen Ausland von der deutschen Risikoliste genommen worden.", "Für die Ferienregionen in Griechenland, Italien, Frankreich, Österreich oder in der Türkei bleiben die Reisebeschränkungen Deutschlands dagegen bestehen. Auf den spanischen Inseln hatten die neuen Einstufungen in Deutschland am Freitag Jubel ausgelöst.", "Die wirtschaftliche Lage auf Mallorca ist derzeit dramatisch.", "Die Tourismus-Branche auf den Balearen, zu denen auch Menorca, Ibiza und Formentera gehören, hat in normalen Jahren einen Anteil von 35 Prozent am Regionaleinkommen. 2020 brach aber die Zahl der Urlauber um 87,4 Prozent auf 1,7 Millionen ein.", "Mit der Aufhebung der Reisebeschränkungen soll die Wende kommen. TUI hat bereits angekündigt, erste große Hotels auf Mallorca bereits ab dem nächsten Wochenende zu öffnen und dann auch Flüge von Hannover, Frankfurt und Düsseldorf anzubieten." ],
  "articleContentTranslated" : [ "نظرًا للطلب الهائل في ألمانيا على رحلات مايوركا ، أقامت شركة Eurowings التابعة لشركة Lufthansa المئات من الرحلات الإضافية لعيد الفصح.", "بعد قرار معهد روبرت كوخ (RKI) يوم الجمعة بإزالة مايوركا ومناطق أخرى من إسبانيا من قائمة مناطق خطر كورونا ، تم \"حجز الرحلات بالكامل\" في أي وقت من الأوقات ، حسبما أعلنت Eurowings يوم الأحد.", "لذلك تم توسيع عرض مايوركا \"الذي كان نادرًا في السابق\" - حيث تم إطلاق 300 رحلة إضافية في بداية موسم سفر عيد الفصح. وأوضح Eurowings أن الحجوزات ارتفعت بشكل حاد \"في جميع أنحاء البلاد\".", "لذلك فهي تؤثر على مطاري دوسلدورف وكولونيا / بون وكذلك هامبورغ وشتوتغارت. لذلك يلزم إجراء اختبار PCR سلبي للسفر إلى مايوركا.", "أعلن RKI يوم الجمعة أنه تم سحب تصنيف مايوركا وبقية جزر البليار ومناطق أخرى من إسبانيا كمناطق خطر. الأمر نفسه ينطبق على بعض المناطق في البرتغال والدنمارك.", "الأمر الحاسم في الحذف من قائمة المخاطر هو عدد الإصابات الجديدة لكل 100.000 ساكن في غضون سبعة أيام ، والتي انخفضت إلى أقل من 50 في المناطق المتضررة. في ألمانيا ، جميع الولايات الفيدرالية أعلى حاليًا.", "كانت قيمة جزر البليار يوم الجمعة 21.3. للمقارنة: في النمسا ، ارتفع معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان من 175.6 إلى 207.8 في غضون أسبوع واحد.", "في البر الرئيسي الإسباني ، تم رفع تحذير السفر الألماني عن المناطق الساحلية لمجتمع فالنسيا ومورسيا ذات الوجهات الشهيرة لقضاء العطلات مثل بينيدورم وكالبي وجافيا ودينيا ، والداخلية لإكستريمادورا ولا ريوخا وقشتالة لامانشا.", "في الدنمارك ، تعتبر منطقة نوردجيلاند الآن \"خالية من المخاطر\". تقع قيود السفر أيضًا في النصف الشمالي من البرتغال (منطقتي نورتي وسنترو) بما في ذلك رسوم البريد. كانت البرتغال تعتبر في السابق منطقة متغيرة للفيروس مع قواعد صارمة بشكل خاص.", "يعتبر الساحل الجنوبي ذو الشعبية الخاصة للغارف وجزيرة ماديرا الأطلسية والعاصمة لشبونة الآن مرة أخرى منطقة خطر \"طبيعية\". سيتعين على أي شخص يدخل ألمانيا من هناك أن يبقى في الحجر الصحي لمدة عشرة أيام في المستقبل ، ولكن يمكن تقصير هذا بعد خمسة أيام مع اختبار سلبي.", "بالإضافة إلى ذلك ، يجب إجراء الاختبار الأول في موعد لا يتجاوز 48 ساعة بعد الدخول. في الأسبوع الماضي ، كانت شبه جزيرة استريا الواقعة على البحر الأدرياتيكي الكرواتي أول منطقة لقضاء العطلات في دول أوروبية أخرى يتم إزالتها من قائمة المخاطر الألمانية.", "بالنسبة لمناطق العطلات في اليونان أو إيطاليا أو فرنسا أو النمسا أو تركيا ، لا تزال قيود السفر في ألمانيا سارية. في الجزر الإسبانية ، أثارت التصنيفات الجديدة في ألمانيا الهتافات يوم الجمعة.", "الوضع الاقتصادي في مايوركا مأساوي حاليًا.", "تمتلك صناعة السياحة في جزر البليار ، والتي تضم أيضًا مينوركا وإيبيزا وفورمينتيرا ، نسبة 35 في المائة من الدخل الإقليمي في السنوات العادية. لكن في عام 2020 ، انخفض عدد المصطافين بنسبة 87.4 في المائة إلى 1.7 مليون.", "يجب أن تأتي نقطة التحول مع رفع قيود السفر. أعلنت TUI بالفعل أنها ستفتح أول فنادق كبيرة في مايوركا اعتبارًا من نهاية الأسبوع المقبل ، ثم تقدم أيضًا رحلات جوية من هانوفر وفرانكفورت ودوسلدورف." ]
}