{
  "id" : "zq1dfrfN",
  "url" : "https://www.diepresse.com/5912227/Integration_Haelfte-der-Wiener-mit-auslaendischen-Wurzeln?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T11:20:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/3/5912227/Junge-Frauen-mit-Kopftuch--Young-women-with-headscarfs_1608116780038706_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hälfte der Wiener mit ausländischen Wurzeln",
  "articleTitleTranslated" : "نصف الفيينيين من أصول أجنبية",
  "articleContent" : [ "Wien ist divers: 48 Prozent der Bewohner haben entweder keine österreichische Staatsbürgerschaft, ausländische Herkunft oder Eltern, die im Ausland geboren wurden. Das ergab der fünfte Integrationsmonitor der Stadt.", "Dass der fünfte Integrationsmonitor der Stadt im Büro von Christoph Wiederkehr präsentiert wird, hätte vor kurzem wohl noch überrascht: Der Neos-Chef ist als Vizebürgermeister und Stadtrat nun auch für den Bereich Integration zuständig.", "Anfang 2020 hatten laut dem Bericht rund ein Drittel (30,8 Prozent) der Wiener eine ausländische Staatsbürgerschaft, etwa 41 Prozent hatten eine „ausländische Herkunft“ und rund 37 Prozent wurden im Ausland geboren.", "Insgesamt fielen etwa 48 Prozent der Wiener in eine der genannten Kategorien. Die bis dato letzte Ausgabe wurde 2017 veröffentlicht. Zum Vergleich: Damals wurde verzeichnet, dass 35 Prozent der Wiener im Ausland geboren wurden.", "Auch damals hieß es schon, dass jeder zweite Wiener einen Migrationshintergrund hat - also entweder selbst nicht in Österreich geboren wurde oder zumindest einen im Ausland geborenen Elternteil hat.", "Die Zahl der Nicht-Österreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.", "Im heurigen Monitor wurden auch die größten Bevölkerungsgruppen unter Menschen mit ausländischer Herkunft nach Ländern aufgelistet: Die meisten Menschen haben serbische Wurzeln, gefolgt von türkischer und deutscher Herkunft.", "Der Großteil der Zuzügler - mit Ausnahme des Fluchtjahres 2015 - stammt seit Jahren aus dem EU-Raum. Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache. Wiederkehr will deshalb unter anderem bei der Sprachförderung schon im Kindergarten ansetzen.", "Keine Staatsbürgerschaft: \"Demokratiedefezit\" Die Stadt will mit dem Monitoring den „Integrationsstand der Wiener Bevölkerung“ messen. Außerdem gibt es eine Bestandsaufnahme zum Thema Diversitätsmanagements von Magistratsabteilungen und Einrichtungen der Verwaltung der Stadt.", "Im Wiener Integrations- und Diversitätsmonitor werden die Ergebnisse zusammengefasst. Beobachtet werden unter anderem die Bereiche rechtliche Gleichstellung, Bildung, Arbeitsmarkt und politische Partizipation.", "Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch zum diesjährigen Monitor auf die niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt.", "Das sei \"einer der niedrigsten Einbürgerungsquoten in der EU\". Das habe ein \"Demokratiedefizit\" zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- oder Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent - und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten. Wiederkehr kündigte an, das Thema Staatsbürgerschaft \"forcieren\" zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Mehrsprachigkeit als Chance Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil - Stichwort Mehrsprachigkeit: \"Das ist eine Chance, wenn man sie nutzt.\"", "Es brauche aber eine entsprechende Begleitung. Deswegen soll die Sprachförderung - wie im rot-pinken Koalitionsübereinkommen festgehalten - ausgebaut werden und schon im Kindergarten ansetzen. Außerdem sollen verstärkt auch Eltern adressiert werden.", "Positiv entwickelt habe sich der Bildungsstandard. Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat. Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.", "Stadtpersonal: Jeder vierte Migrationshintergrund Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund (vormals KAV, Anm.) hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten \"nur\" 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 35 erklärte dies etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren - wobei drei Viertel des Personals aus nur einem Land kommt: Österreich. (wal/APA)" ],
  "articleContentTranslated" : [ "فيينا متنوعة: 48 في المائة من السكان إما لا يحملون الجنسية النمساوية أو من أصول أجنبية أو لديهم آباء ولدوا في الخارج. كان ذلك نتيجة خامس مراقب للتكامل في المدينة.", "كانت حقيقة تقديم مراقب الاندماج الخامس في المدينة في مكتب كريستوف فيديركير مفاجأة مؤخرًا: بصفته نائب رئيس البلدية ومستشار المدينة ، أصبح رئيس نيوس الآن مسؤولًا أيضًا عن الاندماج.", "في بداية عام 2020 ، وفقًا للتقرير ، كان حوالي ثلث مواطني فيينا (30.8 بالمائة) أجانب ، وحوالي 41 بالمائة من \"أصول أجنبية\" وحوالي 37 بالمائة ولدوا في الخارج.", "بشكل عام ، وقع حوالي 48 في المائة من سكان فيينا في إحدى الفئات المذكورة. نُشرت الطبعة الأخيرة حتى الآن في عام 2017. للمقارنة: في ذلك الوقت تم تسجيل أن 35 بالمائة من سكان فيينا ولدوا في الخارج.", "في ذلك الوقت ، قيل بالفعل أن كل شخص من سكان فيينا لديهم خلفية مهاجرة - إما أنهم لم يولدوا في النمسا أو على الأقل لديهم والد واحد ولد في الخارج.", "ارتفع عدد غير النمساويين في فيينا ، أي الذين يحملون جواز سفر أجنبيًا ، من 27 إلى أقل بقليل من 31 بالمائة مقارنة بتقرير المراقبة الأخير.", "يسرد مراقب هذا العام أيضًا أكبر مجموعات سكانية بين الأشخاص من أصل أجنبي حسب البلد: معظم الناس لديهم جذور صربية ، تليها أصول تركية وألمانية.", "غالبية الوافدين الجدد - باستثناء عام 2015 - جاءوا من الاتحاد الأوروبي منذ سنوات. بالإضافة إلى ذلك ، فإن 52 بالمائة من الطلاب لا يتحدثون الألمانية كلغتهم الأم. لذلك يريد Wiederkehr أن يبدأ التدريب اللغوي في وقت مبكر من رياض الأطفال.", "عدم المواطنة: \"عجز الديمقراطية\" تريد المدينة استخدام المراقبة لقياس \"حالة اندماج سكان فيينا\". يوجد أيضًا جرد حول موضوع إدارة التنوع من قبل الإدارات والمؤسسات البلدية لإدارة المدينة.", "تم تلخيص النتائج في مرصد التكامل والتنوع في فيينا. من بين أمور أخرى ، يتم ملاحظة مجالات المساواة القانونية والتعليم وسوق العمل والمشاركة السياسية.", "أشار مؤلف الدراسة فيليب هامر من MA 17 (التكامل والتنوع) في مناقشة خلفية حول رصد هذا العام إلى معدل التجنس المنخفض في فيينا ، والذي يبلغ 0.8 بالمائة فقط.", "هذا هو \"واحد من أدنى معدلات التجنس في الاتحاد الأوروبي\". هذا يؤدي إلى \"عجز ديمقراطي\". في الفئة العمرية بين 27 و 44 عامًا ، لا يُسمح لأكثر من 40 بالمائة بالمشاركة في الانتخابات الفيدرالية أو انتخابات الولاية بسبب حق التصويت.", "بالنظر إلى مجموع السكان الذين يحق لهم التصويت ، فإن هذه النسبة لا تقل عن 30.1 في المائة - وبالتالي فهي تقريبًا ضعف ما كانت عليه قبل عقدين تقريبًا. وأعلن فيدركهر أنها ستدفع قضية الجنسية.", "من بين أمور أخرى ، يجب تسريع الإجراءات ، على الرغم من أن مجلس المدينة اعترف بأن MA 35 المسؤول يواجه تحديات كبيرة. أحد أسباب ذلك هو أن الحكومة الفيدرالية تعمل باستمرار على تغيير الإطار القانوني.", "يضمن خروج بريطانيا من الاتحاد الأوروبي أيضًا عبء عمل كبير. التعددية اللغوية كفرصة اختار رئيس القسم ، المسؤول عن أجندة التعليم بالإضافة إلى التكامل ، أيضًا التركيز على التعليم في التقرير المؤلف من أكثر من 200 صفحة.", "لا يرى Wiederkehr حقيقة أن أكثر من نصف الطلاب لديهم لغة أولى غير الألمانية باعتبارها عيبًا - تعدد اللغات: \"هذه فرصة إذا استخدمتها\".", "لكنها تحتاج إلى مرافقة مناسبة. هذا هو السبب في ضرورة توسيع الترويج اللغوي - كما هو مذكور في اتفاقية التحالف بين الأحمر والوردي - والبدء في رياض الأطفال. بالإضافة إلى ذلك ، يجب أيضًا معالجة الآباء بشكل أكثر كثافة.", "لقد تطور مستوى التعليم بشكل إيجابي. من بين الأشخاص الذين هاجروا منذ عام 2011 ، بلغت نسبة الحاصلين على مستوى تعليمي أعلى (من ماتورا ، لاحظ) الآن 56 في المائة ، وبالتالي أقل بأربع نقاط مئوية فقط من السكان الذين ليس لديهم خلفية مهاجرة.", "بالإضافة إلى ذلك ، تُظهر الشاشة أن المستوى التعليمي قد تقارب إلى حد كبير بين الأطفال الذين تتراوح أعمارهم بين 15 و 19 عامًا. وقالت إن هذا يرجع إلى حقيقة أن رعايا الدول الثالثة على وجه الخصوص أكملوا في كثير من الأحيان تعليمهم العالي في السنوات الأخيرة.", "موظفو المدينة: كل رابع خلفية مهاجرة بالنسبة لموظفي مدينة فيينا ، فإن حوالي كل رابع شخص لديه خلفية مهاجرة.", "تبرز هنا مشغل المستشفى Gesundheitsverbund (KAV سابقًا ، ملحوظة) بنسبة 34.7 في المائة ، بينما في الوحدات الحضرية المتبقية ، 17.6 في المائة \"فقط\" من أصل أجنبي ، حيث تم إنتاج شاشة التنوع في عروض موازية.", "أوضح المؤلف كورت لوغر من MA 35 هذا بمبادرات خاصة ، تم خلالها توظيف ممرضات أجانب في المستشفيات في الماضي.", "في المجموع ، وُلد الموظفون في 117 دولة مختلفة - ثلاثة أرباع القوة العاملة قادمة من بلد واحد فقط: النمسا. (الحوت / APA)" ]
}