{
  "id" : "Zq66bvzu",
  "url" : "https://kurier.at/chronik/oesterreich/leiche-nach-lawinenabgang-in-tirol-geborgen/401174944",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:50:55Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4910473/46-87487838.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leiche nach Lawinenabgang in Tirol geborgen",
  "articleTitleTranslated" : "تم انتشال الجثة بعد انهيار جليدي في تيرول",
  "articleContent" : [ "Bei einem Lawinenabgang im Bereich des Kellerjoch im Bezirk Schwaz in Tirol ist am Montagvormittag ein Tourengeher verschüttet worden. Er konnte nur noch tot geborgen werden, wie eine Sprecherin der Polizei am Nachmittag bestätigte.", "Beim Opfer handelt es sich um einen 68-jährigen Einheimischen. Ein Zeuge hatte den Abgang beobachtet und die Einsatzkräfte alarmiert. Daraufhin wurde eine Suchaktion mit mehreren Hubschraubern, der Alpinpolizei und der Bergrettung mit Suchhunden in Gang gesetzt.", "Das Schneebrett hatte sich gegen 10 Uhr gelöst. Es war laut Angaben der Polizei rund 100 Meter breit und 400 Meter lang. Nähere Informationen lagen vorerst noch nicht vor. Erst am Sonntag wurden in Tirol zwei Menschen gefunden, die bei einer Skitour von einer Lawine begbraben wurden." ],
  "articleContentTranslated" : [ "في انهيار جليدي في منطقة Kellerjoch في منطقة Schwaz في تيرول ، تم دفن سائح للتزلج صباح يوم الاثنين. وأكدت متحدثة باسم الشرطة بعد ظهر اليوم أنه لم يكن من الممكن انتقاؤه إلا ميتا.", "الضحية مواطن يبلغ من العمر 68 عامًا. وكان شاهد قد لاحظ المغادرة وأبلغ خدمات الطوارئ. بعد ذلك ، بدأت عملية بحث مع العديد من المروحيات وشرطة جبال الألب والإنقاذ الجبلي بكلاب البحث.", "تساقطت كتلة الثلج في حوالي الساعة العاشرة. وبحسب الشرطة ، كان عرضه حوالي 100 متر وطوله 400 متر. مزيد من المعلومات لم تكن متاحة بعد. يوم الأحد فقط ، تم العثور على شخصين في تيرول دفناهما في انهيار جليدي أثناء قيامهما بجولة تزلج." ]
}