{
  "id" : "ZQ8jkHl2",
  "url" : "https://kurier.at/politik/inland/kurz-fordert-eu-zulassung-von-johnson-johnson/401203216",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970956/46-176022132.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz fordert EU-Zulassung von Johnson & Johnson",
  "articleTitleTranslated" : "كورتس يدعو جونسون آند جونسون للحصول على موافقة الاتحاد الأوروبي",
  "articleContent" : [ "Kurz kritisiert EMA Erneut kritisierte der Bundeskanzler die EU-Agentur: \"Es kann auf Dauer nicht sein, dass in anderen Länder schneller Impfstoff genehmigt wird als durch die EMA.\"", "Das Vakzin des US-Konzerns Johnson & Johnson bezeichnete Kurz als \"Gamechanger (bahnbrechende Neuerung, Anm.) im Kampf gegen die Pandemie\", denn es reiche eine Verabreichung zur vollen Immunisierung und der Impfstoff lasse sich leicht im Kühlschrank aufbewahren.", "Zudem weise der Impfstoff laut Studien eine hohe Wirksamkeit gegen schwere Erkrankungen auf. Die EU-Arzneimittelbehörden prüft den US-Impfstoff derzeit in einem beschleunigten Verfahren.", "Johnson & Johnson hatte Anfang Februar die Notfallzulassung für ihren Corona-Impfstoff bei der US-Arzneimittelbehörde FDA beantragt, Mitte Februar folgte der Antrag bei der EU-Arzneimittelbehörde. Der zuständige Ausschuss könnte seine Bewertung Mitte März abgeben, hieß es.", "Bisher sind in der EU drei Corona-Impfstoffe zugelassen." ],
  "articleContentTranslated" : [ "ينتقد EMA بإيجاز مرة أخرى ، انتقدت المستشارة وكالة الاتحاد الأوروبي: \"على المدى الطويل ، لا يمكن أن توافق الدول الأخرى على اللقاحات بشكل أسرع من EMA.\"", "أطلق لقاح شركة جونسون آند جونسون الأمريكية على كورتز \"مغير اللعبة (ابتكار رائد ، ملاحظة) في مكافحة الوباء\" لأن إدارة واحدة كافية للتحصين الكامل ويمكن تخزين اللقاح بسهولة في الثلاجة.", "بالإضافة إلى ذلك ، ووفقًا للدراسات ، فإن اللقاح فعال للغاية ضد الأمراض الخطيرة. تقوم سلطات الأدوية في الاتحاد الأوروبي حاليًا بمراجعة اللقاح الأمريكي في عملية متسارعة.", "تقدمت شركة Johnson & Johnson بطلب للحصول على موافقة طارئة للقاح كورونا من إدارة الغذاء والدواء الأمريكية في بداية شهر فبراير ، وتبع ذلك الطلب إلى وكالة الأدوية التابعة للاتحاد الأوروبي في منتصف فبراير. وأضافت أن اللجنة المسؤولة قد تعطي تقييمها في منتصف مارس آذار.", "حتى الآن ، تمت الموافقة على ثلاثة لقاحات للكورونا في الاتحاد الأوروبي." ]
}