{
  "id" : "ZqaEvvSA",
  "url" : "https://sport.orf.at/stories/3072293/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T23:47:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brady führt Tampa Bay in Heim-Super-Bowl",
  "articleTitleTranslated" : "يقود برادي تامبا باي في ملعب سوبر بول",
  "articleContent" : [ "Brady führt Tampa Bay in Heim-Super-Bowl gegen Chiefs Star-Quarterback Tom Brady hat die Tampa Bay Buccaneers in die Super Bowl geführt und steht selbst zum zehnten Mal im Endspiel der National Football League (NFL).", "Bei den Green Bay Packers feierten die Buccaneers am Sonntag im NFC-Finale einen 31:26-Erfolg und werden damit als erstes Team überhaupt die Super Bowl im eigenen Stadion bestreiten. Auf den 43-jährigen Brady wartet am 7.", "Februar im heimischen Raymond James Stadium in Tampa die erste Finalteilnahme mit einem anderen Team als den New England Patriots, für die er bis zur vergangenen Saison 20 Jahre lang spielte und sechs NFL-Titel holte.", "„Das ist ein großes Spiel, das jetzt kommt. Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Er hatte die Buccaneers bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass auf Mike Evans in Führung gebracht.", "Zwischenzeitlich zogen die Gäste auf 28:10 davon. Nach dem Touchdown zum 28:23 im dritten Viertel versuchten die Packers den Rückstand mit zwei Extrapunkten zu verkürzen, doch St. Brown konnte den Pass von Aaron Rodgers in der Endzone nicht festhalten.", "Den Super-Bowl-Gegner von Tampa ermitteln Titelverteidiger Kansas City Chiefs und die Buffalo Bills im Finale der American Football Conference. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "يقود برادي تامبا باي في ملعبه سوبر بول ضد تشيفز ستار قورتربك توم برادي قاد فريق تامبا باي القراصنة إلى سوبر بول وهو في نهائي الدوري الوطني لكرة القدم (NFL) للمرة العاشرة.", "في Green Bay Packers ، احتفل Buccaneers بالنجاح في 31:26 في نهائي NFC يوم الأحد ، مما يجعلهم أول فريق على الإطلاق ينافس في Super Bowl في ملعبهم الخاص. برادي ، 43 عامًا ، ينتظره في الثالث من يناير.", "فبراير في منزله في ملعب ريموند جيمس في تامبا ، أول ظهور نهائي مع فريق آخر غير نيو إنجلاند باتريوتس ، الذي لعب معه لمدة 20 عامًا وفاز بستة ألقاب في دوري كرة القدم الأمريكية حتى الموسم الماضي.", "\"هذه لعبة كبيرة قادمة الآن. قال برادي ، لكن دعونا نستمتع به قليلاً. \"لقد كانت عملية طويلة للفريق بأكمله.\" لقد أعطى القراصنة تقدمًا مبكرًا في درجات حرارة دون الصفر في ملعب لامبو مع تمريرة هبوط إلى مايك إيفانز.", "في غضون ذلك ، ابتعد الضيوف في الساعة 28:10. بعد الهبوط إلى 28:23 في الربع الثالث ، حاول باكرز تقصير الفارق بنقطتين إضافيتين ، لكن سانت براون لم يتمكن من التمريرة من آرون رودجرز في منطقة النهاية.", "يحدد حامل اللقب كانساس سيتي تشيفز وبافالو بيلز خصوم تامبا سوبر بول في نهائي مؤتمر كرة القدم الأمريكية. المزيد عن هذا في الدوري الوطني لكرة القدم" ]
}