{
  "id" : "zQBPGGn6",
  "url" : "https://kurier.at/sport/fussball/champions-league-liverpool-darf-nicht-nach-leipzig/401178814",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:57:17Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918363/46-175259796.jpg",
  "imageCopyright" : "EPA / John Walton / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Champions League: Liverpool darf nicht nach Leipzig",
  "articleTitleTranslated" : "دوري أبطال أوروبا: لا يُسمح لليفربول بالذهاب إلى لايبزيغ",
  "articleContent" : [ "Jürgen Klopps FC Liverpool wird ausgesperrt. Der englische Meister darf für das Achtelfinal-Hinspiel der Champions League am 16.  Februar bei RB Leipzig nicht nach Deutschland einreisen.", "Einen Sonderantrag der Sachsen für die Einreise der Reds lehnte die Bundespolizei  ab, wie eine Sprecherin des Bundesinnenministeriums der Deutschen Presse-Agentur bestätigte. Leipzig muss nun schnellstmöglich eine Alternative vorschlagen.", "„Die von der Bundesregierung am zurückliegenden Freitag beschlossene Corona-Schutz-Verordnung sieht lediglich wenige Ausnahmen und keine Sonderregelungen für Profi-Sportler vor“, teilte die BMI-Sprecherin mit.", "„Die Bundespolizei hat dem Verein RB Leipzig mitgeteilt, dass die geschilderte Fallkonstellation nicht unter die Ausnahmetatbestände fällt“", "Hintergrund ist die vorerst bis zum 17.  Februar gültige Einreisesperre für Menschen aus besonders betroffenen Corona-Mutationsgebieten, zu denen Großbritannien zählt.  “ Das Spiel ist auf den 16.  Februar terminiert, das Rückspiel in Liverpool auf den 10.  März.", "Laut Regularien der Europäischen Fußball-Union UEFA ist die Heimmannschaft dafür verantwortlich, die Austragung des Spiels zu organisieren. Im für Leipzig schlimmsten Fall kann das Spiel mit 0:3 gewertet werden.", "Das Achtelfinale muss bis zum 2. April abgeschlossen sein." ],
  "articleContentTranslated" : [ "يورغن كلوبس ليفربول مقفل. لا يُسمح للأبطال الإنجليز بدخول ألمانيا في ذهاب دور الـ16 من دوري أبطال أوروبا يوم 16 فبراير في لايبزيغ.", "رفضت الشرطة الفيدرالية طلبًا خاصًا من الساكسونيين لدخول الحمر ، كما أكدت متحدثة باسم وزارة الداخلية الفيدرالية لوكالة الأنباء الألمانية. يجب على لايبزيغ الآن اقتراح بديل في أسرع وقت ممكن.", "وقالت المتحدثة باسم BMI: \"قانون الحماية من كورونا الذي أقرته الحكومة الفيدرالية يوم الجمعة الماضي لا ينص إلا على استثناءات قليلة ولا توجد لوائح خاصة للرياضيين المحترفين\".", "\"أبلغت الشرطة الفيدرالية جمعية RB Leipzig أن مجموعة الحالات الموصوفة لا تقع في ظل الظروف الاستثنائية\"", "خلفية ذلك هو حظر الدخول ، والذي يسري مبدئيًا حتى 17 فبراير ، للأشخاص من مناطق طفرة كورونا المتأثرة بشكل خاص ، بما في ذلك بريطانيا العظمى. \"المباراة مقررة في 16 فبراير ، مباراة الإياب في ليفربول يوم 10 مارس.", "وفقًا للوائح الاتحاد الأوروبي لكرة القدم UEFA ، فإن الفريق المضيف هو المسؤول عن تنظيم المباراة. في أسوأ الأحوال بالنسبة لايبزيغ ، يمكن تصنيف اللعبة بنسبة 0: 3.", "يجب أن تكتمل الجولة 16 بحلول 2 أبريل." ]
}