{
  "id" : "zQIozDej",
  "url" : "https://kurier.at/kultur/omer-meir-wellber-wird-2022-musikdirektor-der-wiener-volksoper/401124123",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:50:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809699/omer_meir_wellber_c_pmeisel_661.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Volksoper bekommt 2022 Musikdirektor: Omer Meir Wellber",
  "articleTitleTranslated" : "فيينا فولكسوبر تحصل على مدير موسيقى في عام 2022: عمر مئير ويلبر",
  "articleContent" : [ "Als Lotte de Beer im Oktober als zukünftige Direktorin der Wiener Volksoper präsentiert wurde, kündigte sie an, dass sie einen Musikdirektor an ihrer Seite haben wolle.  Die Wahl fiel nun auf Omer Meir Wellber, wie die Volksoper per Aussendung verkündete.", "Der 39-jährige Dirigent aus Israel wird so wie de Beer sein Amt am 1. September 2022 antreten. Zu den Aufgaben des neuen Musikdirektors gehört neben der musikalischen Leitung von Produktionen für zumindest fünf Saisonen die Leitung des gesamten musikalischen Bereichs des Hauses.", "Vorbereitungen ab Frühjahr 2021 Der 39-Jährige wird bereits ab Frühjahr 2021 die Vorbereitungen der neuen Direktion mitgestalten, hieß es in einer Aussendung der Volksoper. \"Er ist einer der spannendsten Dirigenten unserer Zeit.", "Seine brillante Musikalität, gemeinsam mit seinem stets in die Zukunft weisenden Denken und einer geradezu sprühenden Kreativität, machen ihn zu einem für mich idealen Partner\", streute de Beer ihrem Compagnon Rosen.", "Der erwiderte via Aussendung die Komplimente. \"Nicht nur aufgrund ihrer unbändigen Lust auf das Neue in der Kunst fühle ich mich ihr sehr verbunden\", unterstrich der Maestro in Richtung seiner künftigen beruflichen Partnerin.", "Zugleich fühle er sich dem Haus sehr verbunden. \"Große Musik\" werde den Spielplan bestimmen, kündigte er an. \"Und sie soll für alle Bürger der Stadt zugänglich sein - dem Namen entsprechend ein Opernhaus für das Volk, von herausragender Qualität\", betonte der künftige Musikdirektor.", "\"Wir sind fest entschlossen, die Volksoper zu einem der aufregendsten europäischen Musiktheater zu machen.\"", "Vielbeschäftigt Omer Meir Wellber (geboren 1981 in Be'er Sheva in Israel) ist Chefdirigent des BBC Philharmonic, Music Director des Teatro Massimo Palermo, Erster Gastdirigent der Semperoper Dresden sowie Musikdirektor des Raanana Symphonette.", "Inwieweit Wellber diese Verpflichtungen aufrecht erhalten wird, ist noch nicht bekannt. Von 2010 bis 2014 war er Musikdirektor am Palau de les Arts Reina Sofia in Valencia. Er gastierte an verschiedenen Opernhäusern und Festivals der Welt, unter anderem in New York, Venedig oder Berlin.", "Schon in Wien aktiv gewesen Von den Wiener Festwochen wurde er mit der Leitung eines dreijährigen Projekts mit Verdis \"trilogia popolare\" betraut: Im Theater an der Wien dirigierte er \"Rigoletto\" (2011), \"La traviata\" (2012) und \"Il trovatore\" (2013).", "Auch zu den Ensembles in seiner Heimat Israel, wie der Israeli Opera und dem Israel Philharmonic Orchester, pflegt er laut der Aussendung eine enge Verbindung. In den vergangenen Jahren gab es an der Volksoper keinen Musikdirektor.", "Leopold Hager war bis Juni 2008 Chefdirigent der Volksoper Wien, er wurde damals noch von Roland Berger bestellt und war noch in der ersten Saison von Robert Meyer am Haus." ],
  "articleContentTranslated" : [ "عندما تم تقديم Lotte de Beer كمديرة مستقبلية لـ Vienna Volksoper في أكتوبر ، أعلنت أنها تريد مخرج موسيقى بجانبها. وقع الاختيار على عمر مئير ويلبر ، كما أعلنت فولكسوبر عبر البث.", "قائد الأوركسترا البالغ من العمر 39 عامًا ، مثل دي بير ، سيتولى منصبه في 1 سبتمبر 2022. تشمل مهام مدير الموسيقى الجديد ، بالإضافة إلى التوجيه الموسيقي للإنتاج لمدة خمسة مواسم على الأقل ، إدارة المنطقة الموسيقية بأكملها في المنزل.", "الاستعدادات من ربيع 2021 سيساعد الشاب البالغ من العمر 39 عامًا في إعداد الإدارة الجديدة اعتبارًا من ربيع 2021 ، وفقًا لما أذاعته صحيفة فولكسوبر. \"إنه أحد أكثر قادة الفرق الموسيقية إثارة في عصرنا.", "قالت دي بير لرفيقها روزين إن موسيقاه الرائعة ، جنبًا إلى جنب مع تفكيره الموجه دائمًا نحو المستقبل وإبداعه المتلألئ بصراحة ، تجعله شريكًا مثاليًا بالنسبة لي.", "أعاد المجاملات عبر البريد. \"أشعر بالارتباط الشديد بها ليس فقط بسبب رغبتها التي لا يمكن كبتها في الفن الجديد\" ، أكد المايسترو في اتجاه شريكه المهني المستقبلي.", "في الوقت نفسه ، يشعر بالتعلق الشديد بالمنزل. وأعلن أن \"الموسيقى الكبيرة\" ستحدد الجدول الزمني. وشدد مدير الموسيقى المستقبلي على أنه \"يجب أن تكون في متناول جميع مواطني المدينة - على اسم دار أوبرا للناس ، ذات جودة عالية\".", "\"نحن مصممون على جعل فولكس أوبر واحدة من أكثر المسارح الموسيقية الأوروبية إثارة.\"", "Busy Omer Meir Wellber (من مواليد 1981 في بئر السبع ، إسرائيل) هو قائد فرقة بي بي سي الفيلهارمونية ، ومدير الموسيقى في مسرح ماسيمو باليرمو ، والضيف الرئيسي لفرقة سيمبيروبر دريسدن ومدير موسيقى رعنانا السيمفونيت.", "لم يُعرف بعد إلى أي مدى سيحافظ Wellber على هذه الالتزامات. من 2010 إلى 2014 كان مدير الموسيقى في Palau de les Arts Reina Sofia في فالنسيا. قام بظهور ضيوف في العديد من دور الأوبرا والمهرجانات حول العالم ، بما في ذلك نيويورك والبندقية وبرلين.", "نشط بالفعل في فيينا كلفه Wiener Festwochen بإدارة مشروع مدته ثلاث سنوات مع \"trilogia popolare\" لفيردي: في المسرح ، أجرى آن دير فيينا \"Rigoletto\" (2011) و \"La traviata\" (2012) و \"Il trovatore \"(2013).", "وفقًا للبث ، يحافظ أيضًا على علاقة وثيقة مع الفرق في وطنه إسرائيل ، مثل الأوبرا الإسرائيلية وأوركسترا إسرائيل الفيلهارمونية. في السنوات القليلة الماضية لم يكن هناك مدير موسيقى في Volksoper.", "كان ليوبولد هاجر قائد موصلي فيينا فولكسوبر حتى يونيو 2008 ؛ في ذلك الوقت كان لا يزال يعينه رولاند بيرجر وكان لا يزال في موسم روبرت ماير الأول." ]
}