{
  "id" : "zQR4FlUa",
  "url" : "https://kurier.at/politik/inland/hausdurchsuchung-bei-bluemel/401185345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:34:26Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4932364/46-175649993.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hausdurchsuchung bei Blümel und Novomatic",
  "articleTitleTranslated" : "البحث عن منزل في بلوميل ونوفوماتيك",
  "articleContent" : [ "WKStA präsentierte Blümel bei Termin eine Anordnung zur Hausdurchsuchung. Minister zum KURIER: \"Bin Beschuldigter, aber Vorwürfe lassen sich aufklären.\" Schon am Mittwoch läuteten bei einigen Anwälten, die Beschuldigte im Novomatic-Komplex als Klienten vertreten, die Alarmglocken.", "Denn es wurden von der Wirtschafts- und Korruptionsstaatsanwaltschaft (kurz WKStA) sechs Dokumente plus der Antrag für die Bewilligungsgenehmigung von der Akteneinsicht für die Beschuldigten ausgenommen.", "Für Anwälte ist dieser Vorgang ein eindeutiges Signal: Hier steht entweder eine Hausdurchsuchung kurz bevor oder die Staatsanwaltschaft will eine Telekommunikationsüberwachung durchführen.", "Einen Tag später - heute, Donnerstag - war es dann soweit: Zuerst musste ÖVP-Finanzminister Gernot Blümel mit seinem Anwalt zur Wirtschafts- und Korruptionsstaatsanwaltschaft zu einem Termin kommen.", "Es war ein Termin, bei dem man ihm erklären wollte, wie er auf die Liste der Beschuldigten in der Causa Novomatic/Casinos kam, obwohl er nicht darüber informiert wurde. Aber so harmlos lief der Termin dann doch nicht ab.", "Die WKStA präsentierte eine Anordnung  für eine Hausdurchsuchung. Blümel willigte dann in eine freiwillige Nachschau ein und fuhr mit der WKStA zu sich nach Hause. Auch bei Novomatic hat eine Hausdurchsuchung stattgefunden. ", "Neben Blümel werden zwei weitere nicht genannte Personen beschuldigt. Wie die Behörde mitteilte, ermittelt sie wegen des Verdachts der Bestechlichkeit auf der einen Seite und wegen des Verdachts der Bestechung andererseits.", "\"Den Ermittlungen liegt der Verdacht zugrunde, dass ein Verantwortlicher eines Glücksspielunternehmens Spenden an eine politische Partei im Gegenzug für die Unterstützung von Amtsträgern der Republik Österreich bei einer dem Unternehmen drohenden Steuernachforderung im Ausland angeboten habe\", erklärte die WKStA.  ", "Blümel: \"Vorwürfe lassen sich aufklären\" Minister Gernot Blümel zum KURIER: \"Ich hatte heute ein gutes Gespräch bei einem vereinbarten Termin mit dem Staatsanwalt in den Räumlichkeiten der WKStA. Dort wurde bestätigt, dass ich als Beschuldigter geführt werde.", "Ich bin froh, dass das Gespräch nun stattgefunden hat. Jetzt kenne ich die Vorwürfe, und diese lassen sich in wenigen Wochen aufklären. Spenden von Glücksspielunternehmen hätten und haben wir nie angenommen, schon gar nicht, wenn zusätzlich eine Gegenleistung im Raum stünde.\"", "Der Anwalt Nobert Wess teilte indes mit, dass sein Mandat, der Ex-Novomatic-Chef Harald Neumann, festhalte, \"dass es weder von ihm persönlich noch von Seiten der Novomatic AG Spenden an politische Parteien, sohin auch nicht an die ÖVP, gegeben hat.", "Eine etwaige Spende wurde von meinem Mandanten - insbesondere in Zusammenhang mit einer allfälligen Thematik mit Italien - zu keiner Zeit versprochen, angeboten oder auch nur in Aussicht gestellt. Mag.", "Neumann weist sämtliche Vorwürfe entschieden zurück und ist davon überzeugt, dass es rasch zu einer Aufklärung dieser falschen Rückschlüsse kommt\". Opposition fordert Rücktritt Die Opposition forderte indes geschlossen Blümels Rücktritt.", "Sowohl für den SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, als auch für dessen Pendant auf blauer Seite, Christian Hafenecker, könne Blümel nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein.  ", "Auch NEOS-Chefin fand \"das geht sich nicht mehr aus - Gernot Blümel muss zurücktreten\". Für SPÖ-Chefin Pamela Rendi-Wagner \"versinken Teile dieser Regierung im Korruptionssumpf\". Der grüne Koalitionspartner schloss sich den Rücktrittforderungen vorerst nicht an.", "\"Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären und vollumfassend mit den ermittelnden Behörden kooperieren\", erklärte die grüne Klubchefin Sigrid Maurer in einem Statement am Donnerstagnachmittag.", "Sie erinnerte aber daran, dass die Hausdurchsuchung \"nach Bewilligung durch ein unabhängiges Gericht\" durchgeführt worden ist. \"Offenbar gibt es einen begründeten Verdacht, der dies rechtfertigt. Jetzt ist die Staatsanwaltschaft am Zug\", so Maurer.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund.", "Es besteht der Verdacht, Novomatic habe sich für die Bestellung von Sidlo zum Casinos-Finanzchef nur deshalb eingesetzt, weil im Gegenzug die FPÖ ein Entgegenkommen bei der Vergabe von Lizenzen versprochen habe.", "Novomatic war damals einer der drei bestimmenden Aktionäre der Casinos Austria AG, verkaufte seinen Anteil unterdessen an den nunmehrigen tschechischen Mehrheitseigentümer Sazka. Die Staatsholding ÖBAG hält 33,24 Prozent an dem Glücksspielkonzern.", "Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP). Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid.", "In der Causa gab es bereits etliche Hausdurchsuchungen bei früheren Spitzenpolitikern, vom ehemaligen blauen Vizekanzler Strache abwärts. Für alle Beschuldigten gilt die Unschuldsvermutung. (APA)" ],
  "articleContentTranslated" : [ "في الموعد ، قدمت WKStA إلى Blümel أمرًا بتفتيش منزل. الوزير لكورير: \"أنا مشتبه به ، لكن يمكن توضيح المزاعم\". في يوم الأربعاء ، دقت أجراس الإنذار لبعض المحامين الذين يمثلون المتهمين في مجمع Novomatic كعملاء.", "لأن مكتب المدعي العام للأعمال والفساد (WKStA باختصار) استبعد ستة وثائق بالإضافة إلى طلب الموافقة من ملفات المتهم.", "هذه العملية هي إشارة واضحة للمحامين: إما أن يكون تفتيش المنزل وشيكًا أو أن المدعي العام يريد مراقبة الاتصالات.", "بعد ذلك بيوم واحد - اليوم الخميس - جاء الوقت: أولاً وقبل كل شيء ، كان على وزير المالية ÖVP Gernot Blümel ومحاميه الحضور إلى مكتب المدعي العام للأعمال والفساد للحصول على موعد.", "لقد كان موعدًا أرادوا فيه أن يشرحوا له كيف حصل على قائمة المشتبه بهم في قضية Novomatic / Casinos ، على الرغم من عدم إبلاغه بذلك. لكن التعيين لم يكن ضارًا.", "قدم WKStA طلبًا للبحث عن منزل. ثم وافق بلوميل على المراجعة الطوعية وتوجه إلى منزله مع WKStA. كما تم البحث عن منزل في Novomatic.", "بالإضافة إلى بلوميل ، تم اتهام شخصين آخرين لم يتم الكشف عن أسمائهم. وكما أعلنت الهيئة ، فهي تحقق في الاشتباه بالرشوة من جهة والاشتباه بالرشوة من جهة أخرى.", "\"يستند التحقيق إلى الاشتباه في أن شخصًا مسؤولاً عن شركة مقامرة قدم تبرعات لحزب سياسي مقابل دعم مسؤولين من جمهورية النمسا في حالة تهديد الشركة بدفع ضرائب إضافية في الخارج\" ، أوضح WKStA.", "بلوميل: \"يمكن توضيح المزاعم\" الوزير غيرنوت بلوميل إلى صحيفة KURIER: \"لقد أجريت محادثة جيدة اليوم في موعد متفق عليه مع المدعي العام في مبنى WKStA. هناك تم التأكيد على أنني مدرج كمشتبه به.", "أنا سعيد لأن المحادثة قد جرت الآن. الآن أعرف المزاعم ويمكن توضيحها في غضون أسابيع قليلة. لم نقبل أبدا التبرعات من شركات القمار ، خاصة إذا كان هناك شيء في المقابل \".", "أعلن المحامي Nobert Wess أن ولايته، ورئيسه-Novomatic السابق هارالد نيومان، وقال \"أنه لا هو ولا Novomatic AG تقدم أي تبرعات للأحزاب السياسية، بما في ذلك OVP.", "لم يتم الوعد بتبرع محتمل أو تقديمه أو حتى الوعد به من قبل موكلي - خاصة فيما يتعلق بموضوع محتمل مع إيطاليا. مثل.", "يرفض نيومان بشدة جميع الادعاءات وهو مقتنع بأن هذه الاستنتاجات الكاذبة ستتم إزالتها بسرعة. \"المعارضة تدعو إلى الاستقالة ومع ذلك طالبت المعارضة بالإجماع باستقالة بلوميل.", "بالنسبة لزعيم فصيل SPÖ في لجنة التحقيق في إيبيزا ، يان كرينير ، ونظيره من الجانب الأزرق ، كريستيان هافينكر ، لا يمكن أن يكون بلوميل متهمًا في التحقيقات في الرشوة من قبل شركة ألعاب وفي نفس الوقت أعلى إشراف فني لمنطقة الألعاب هذه.", "وجد رئيس NEOS أيضًا \"أن ذلك لم يعد ممكنًا - على جيرنوت بلوميل الاستقالة\". بالنسبة لزعيم حزب SPÖ باميلا ريندي فاغنر \"أجزاء من هذه الحكومة تغرق في مستنقع الفساد\". لم ينضم شريك التحالف الأخضر في البداية إلى دعوات الاستقالة.", "وقالت سيغريد ماورير ، رئيسة النادي الأخضر ، في بيان ظهر الخميس: \"يجب على الوزير بلوميل أن يبذل قصارى جهده على الفور لتوضيح المزاعم والتعاون بشكل كامل مع سلطات التحقيق\".", "لكنها أشارت إلى أن تفتيش المنزل قد تم \"بموافقة محكمة مستقلة\". وقال ماورير \"من الواضح أن هناك شكًا مبررًا يبرر ذلك. الآن حان دور الادعاء\".", "جوهر التحقيق الذي يجريه مكتب المدعي العام هو تعيين رجل FPÖ بيتر سيدلو كمدير مالي للكازينو واتفاقيات خلفية محتملة.", "هناك شك في أن Novomatic دعت فقط إلى تعيين Sidlo كمدير مالي للكازينو لأنه في المقابل ، وعد FPÖ بمنح امتياز عند إصدار التراخيص.", "كانت Novomatic أحد المساهمين الثلاثة المحددين في Casinos Austria AG في ذلك الوقت ، لكنها باعت في الوقت نفسه حصتها إلى مالك الأغلبية التشيكية الآن Sazka. تمتلك الشركة القابضة الحكومية ÖBAG 33.24 في المائة من مجموعة الألعاب.", "في ذلك الوقت ، كان بلوميل وزير مستشار سيباستيان كورتس (ÖVP) في ائتلاف ÖVP-FPÖ. من بين أمور أخرى ، يجري التحقيق مع رئيس FPÖ السابق ، هاينز كريستيان ستراش ، ورئيس نوفوماتيك السابق هارالد نيومان ، ووزير المالية السابق هارتويغ لوجر (ÖVP) ورئيس ÖBAG توماس شميد.", "في حالة القضية ، كان هناك بالفعل العديد من عمليات تفتيش المنازل لكبار السياسيين السابقين ، من نائب المستشار الأزرق السابق ستراش إلى أسفل. ينطبق افتراض البراءة على جميع المشتبه فيهم. (APA)" ]
}