{
  "id" : "zQtY2UkU",
  "url" : "https://wien.orf.at/stories/3084155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T18:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/44/crops/w=1280/807632_opener_281544_glattauer.jpg?s=ea6424096a659519b0f2eea6cdaf109d274e90be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Glattauer: Schulapparat „ist nicht ehrlich“",
  "articleTitleTranslated" : "جلاتوير: الجهاز المدرسي \"ليس صادقًا\"",
  "articleContent" : [ "„In Wien ist man als Schulleiter eine Sekretärin. Und gleichzeitig unterfordert und überfordert“, sagte Glattauer im Gespräch mit „Wien heute“. Kritik übt der 62-Jährige auch am Coronavirus-Management.", "Denn an der Coronavirus-Schulpolitik habe sich „das ganze Fehlerhafte des Systems in einer Blaupause“ abgezeichnet. In der Diskussion inwieweit Schule Ort der Ansteckung ist, sei mit „Schwindel umgegangen“ worden.", "„Wir Direktorinnen und Direktoren wussten seit Schulbeginn, dass in den Schulen hohe Ansteckung passiert. Und ununterbrochen haben uns alle gesagt: Keine Ansteckung, bis hinauf zum Minister. Das war unerträglich“, so Glattauer.", "An manchen Schulen habe es „auf einmal 30, 40, 50 Ansteckungen“ gegeben. „Und dann haben sie uns eingeredet, das ist kein Cluster, das ist in den Familien passiert“.", "„Leute glauben, dass der Arbeitsmarkt der wichtigste ist“ Die Behauptung, dass Schule kein Ort der Ansteckung sei, habe „ins Konzept gepasst. Leute glauben, dass der Arbeitsmarkt der wichtigste ist.", "Es war unehrlich zu behaupten, man kann ruhig die Kinder in die Schulen schicken, damit die Eltern arbeiten gehen können. Sind Kinder wirklich nur Gegenstände, Personen, die man abschiebt, die man möglichst den ganzen Tag betreut weiß, um arbeiten gehen zu können.", "Oder schafft da die Gesellschaft nicht vielleicht auch etwas Besseres“, fragte Glattauer. „An viele Vorgaben nicht gehalten“ Bevor er vor Kurzem seinen Beruf aufgegeben hat, war der Kolumnist und Autor Schulleiter an einer Sonderschule in Meidling.", "„Wir haben es so gemacht, dass wir uns an viele Vorgaben nicht gehalten haben.", "Ich sage es wie es ist, übrigens auch viele meiner Kolleginnen und Kollegen.“ Das gesamte Interview mit Nikolaus Glattauer Dass in Schulen mit Sonderpädagogik durchgehend Präsenzunterricht gegolten habe, sieht Glattauer als einen kleinen Skandal.", "„Warum müssen Sonderschulen offen halten und warum werden Lehrerinnen und Lehrer dort behandelt als wären sie Pflegepersonal und als wären diese Schulen mit Sonderpädagogik Krankenhäuser, das ist ja eigentlich indiskutabel.“ Auch daran habe man sich an seiner Schule nicht gehalten.", "„Ich habe den Lehrerinnen und Lehrern freigestellt, wie sie es mit ihren Klassen halten. Einige haben komplett zugemacht und ihre Schülerinnen und Schüler wo es möglich war im Home Office betreut über Distance Learning.", "Andere haben sie komplett kommen lassen, andere haben Schichtbetrieb eingeführt, obwohl uns der eigentlich untersagt wurde.", "Aber es war zielführend, wir haben es g‘scheit gemacht und wir hatten praktisch keine Erkrankten“, so Glattauer.Paar Monate Distance Learning „spielen keine Rolle“ Dass Schulen nur gut funktionieren, wenn sie offen sind und die Schülerinnen und Schüler anwesend sind, will Glattauer nicht bestätigen.  ", "Denn Distance Learning könne auch sehr gut funktionieren.", "„Man soll es nur nicht auf die Eltern abwälzen, es sollten schon die Lehrerinnen mit den Kindern machen und ja nicht zu viel Druck aufbauen.“ Auch dass durch das Distance Learning rund ein Viertel der Schülerinnen und Schüler Bildungsdefizite bekomme, sieht Glattauer nicht so.", "Denn „die Schullaufbahn umfasst ungefähr 100 Monate Schule. Da ist die durchschnittliche Schullaufbahn eines Schülers. Wenn man also drei oder vier Monate lang im Distance Learning ist, ist das ja gar nicht keine Schule.", "Dann sind das drei bis vier Prozent dessen was eine Schülerkarriere ausmacht. Das spielt in Wahrheit gar keine Rolle.“ Und man lerne heutzutage nicht nur in der Schule, sondern auch sehr viel später, ist Glattauer überzeugt.", "Außerdem würden die Kinder „in der Zeit andere Sachen lernen. Sie lernen sich selbst organisiere, Solidarität und Krise.", "Meine Kinder lernen in der Pandemie glaube ich mehr, als in der Schule“, so der zweifache Vater.Glattauer schreibt derzeit an einem Roman Aber was kommt nach dem Ende als Schulleiter? „Ich bin ja Schreibender immer gewesen.", "Ich schreibe an einem Roman. Und ich habe auch ein EU-Projekt vor. Non-Profit leider, aber immerhin. Und ich habe zwei Kinder“, sagte Glattauer, der mit knapp 40 Jahren entschieden hat Lehrer zu werden, gerade als er am Höhepunkt seiner journalistischen Karriere war.", "Nach 25 Jahren im Schuldienst sei es jetzt schon ungewohnt, nicht mehr als Lehrer und Schulleiter zu arbeiten, sagte Glattauer – allerdings mit dem Nachsatz: „Es reicht“." ],
  "articleContentTranslated" : [ "\"بصفتك مدير مدرسة في فيينا أنت سكرتيرة. وقال جلاتوير في مقابلة مع برنامج \"فيينا اليوم\": ينتقد اللاعب البالغ من العمر 62 عامًا أيضًا إدارة فيروس كورونا.", "لأنه في سياسة المدرسة الخاصة بفيروس كورونا ، \"ظهر الخلل الكامل في النظام في مخطط\". في المناقشة إلى أي مدى تعتبر المدرسة مكانًا للعدوى ، \"تم التعامل مع الدوخة\".", "\"لقد علمنا المخرجين منذ بداية المدرسة أن هناك مستوى مرتفعًا من الإصابة في المدارس. وظللنا جميعًا نقول: لا عدوى ، حتى الوزير. قال جلاتوير \"كان ذلك لا يطاق\".", "في بعض المدارس كانت هناك \"30 ، 40 ، 50 إصابة دفعة واحدة\". \"وبعد ذلك أقنعونا أن هذه ليست مجموعة ، لقد حدث ذلك في العائلات\".", "\"يعتقد الناس أن سوق العمل هو الأهم\" إن الادعاء بأن المدرسة ليست مكانًا للعدوى يتناسب مع هذا المفهوم. يعتقد الناس أن سوق العمل هو الأهم.", "كان من غير الصدق القول إنه من الآمن إرسال الأطفال إلى المدرسة حتى يتمكن الوالدان من الذهاب إلى العمل. هل الأطفال حقًا مجرد أشياء ، أشخاص تم ترحيلهم ، يتم الاعتناء بهم طوال اليوم إن أمكن حتى يتمكنوا من الذهاب إلى العمل؟", "أو ربما لا يخلق المجتمع شيئًا أفضل ، \"سأل جلاتوير. \"عدم الالتزام بالعديد من الإرشادات\" قبل أن يتخلى عن وظيفته مؤخرًا ، كان كاتب العمود والمؤلف مديرًا لمدرسة خاصة في ميدلينج.", "لقد فعلنا ذلك بطريقة لم نلتزم بالعديد من المتطلبات.", "بالمناسبة أقولها كما هي ، كما يفعل العديد من زملائي \". المقابلة الكاملة مع نيكولاس جلاتوير جلاتوير ترى حقيقة أن الفصول الدراسية وجهًا لوجه كانت صالحة دائمًا في المدارس ذات التعليم الخاص كفضيحة صغيرة.", "\"لماذا يجب أن تظل المدارس الخاصة مفتوحة ولماذا يُعامل المعلمون هناك كما لو كانوا طاقم تمريض ، كما لو كانت هذه المدارس ذات التعليم الخاص مستشفيات ، فهذا في الواقع غير وارد\". لم يكن هذا هو الحال أيضًا في مدرسته.", "\"تركت المعلمين حتى يتعاملوا مع فصولهم الدراسية. وقد أغلق البعض أبوابها تمامًا وقام طلابهم ، حيثما أمكن ، بالاعتناء في المكتب المنزلي عن طريق التعلم عن بعد.", "آخرون سمحوا لهم بالحضور تمامًا ، وآخرون قدموا العمل بنظام الورديات ، رغم أننا ممنوعون بالفعل.", "ولكن كان الأمر مثمرًا ، لقد فعلناه بشكل صحيح ولم يكن لدينا عمليًا أي مرضى \"، كما يقول جلاتوير. بعد شهرين من التعلم عن بعد\" لا يهم \"أن المدارس تعمل بشكل جيد فقط عندما تكون مفتوحة ويكون الطلاب حاضرين ، جلاتوير لا يريد التأكيد.", "لأن التعلم عن بعد يمكن أن يعمل بشكل جيد للغاية.", "\"لا يجب عليك نقلها إلى أولياء الأمور ، يجب على المدرسين فعل ذلك بالفعل مع الأطفال وعدم ممارسة الكثير من الضغط.\" لا يرى جلاتوير أيضًا حقيقة أن حوالي ربع التلاميذ يعانون من عجز تعليمي من خلال التعلم عن بعد.", "لأن \"المهنة المدرسية تشمل حوالي 100 شهر من الدراسة. هناك متوسط مهنة الطالب في المدرسة. لذلك إذا كنت في التعلم عن بعد لمدة ثلاثة أو أربعة أشهر ، فهي ليست مدرسة على الإطلاق.", "ثم هذا هو ثلاثة إلى أربعة بالمائة مما يحدد مهنة الطالب. هذا لا يهم حقًا. \"جلاتوير مقتنع بأنك لا تتعلم في المدرسة فقط هذه الأيام ، ولكن أيضًا في وقت لاحق.", "بالإضافة إلى ذلك ، فإن الأطفال \"يتعلمون أشياء أخرى في ذلك الوقت. تتعلم كيفية تنظيم نفسك والتضامن والأزمات.", "في هذا الوباء ، أعتقد أن أطفالي يتعلمون أكثر مما يتعلمون في المدرسة ، \"يقول أب لطفلين.\" جلاتوير حاليًا يكتب رواية ولكن ماذا يأتي بعد انتهاء مدير المدرسة؟ \"لقد كنت دائمًا كاتبًا.", "أنا أكتب رواية. ولدي أيضًا مشروع أوروبي في ذهني. غير ربحية ، للأسف ، ولكن لا يزال. قال جلاتور ، الذي قرر أن يصبح مدرسًا عندما كان يبلغ من العمر 40 عامًا تقريبًا ، عندما كان في أوج مسيرته الصحفية ، \"ولدي طفلان\".", "قال جلاتوير بعد 25 عامًا في الخدمة المدرسية ، أصبح من غير المألوف بالفعل التوقف عن العمل كمدرس ومدير - ولكن مع اللاحقة: \"هذا يكفي\"." ]
}