{
  "id" : "zquVRcBh",
  "url" : "https://kurier.at/sport/fussball/deutsche-mediziner-regen-fussball-spiele-mit-fans-zu-studienzwecken-an/401198392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960936/46-167595947.jpg",
  "imageCopyright" : "APA/dpa/Arne Dedert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mediziner regen Fußball-Spiele mit Fans zu Studienzwecken an",
  "articleTitleTranslated" : "يشجع الأطباء ألعاب كرة القدم مع المشجعين لأغراض الدراسة",
  "articleContent" : [ "Führende Intensivmediziner wollen in Fußball-Stadien unter Studienbedingungen wieder Fans zulassen und daraus Erkenntnisse über die Corona-Verbreitung bei Großveranstaltungen ziehen.", "Es gebe „noch immer keine validen Daten zum Infektionsrisiko“ bei solchen Veranstaltungen, sagte Christian Karagiannidis, Präsident der Deutschen Gesellschaft für Internistische Intensiv- und Notfallmedizin, der Rheinischen Post.", "Stadien würden sich hervorragend für Testläufe eignen, sagte der Intensivmediziner. Konkret schlägt er vor, die Hälfte der Sitzplätze unter strengen Studienbedingungen und Hygienekonzepten freizugeben.", "Personen mit erhöhter Temperatur oder einem positiven Corona-Test sollten zuvor ausgeschlossen werden. Die Fans würden dann in verschiedene Blöcke aufgeteilt.", "„Ein Sitzblock bekommt durchgehend FFP2-Masken, ein anderer Block den etwas einfacheren medizinischen Mund-Nasen-Schutz“, schlägt der Mediziner von der Lungenklinik in Köln-Merheim vor. Nach drei Tagen erfolge ein weiterer Corona-Test bei allen Zuschauern.", "„An diesen Ergebnissen ließe sich ablesen, wie viele Menschen bei negativem Schnelltest trotzdem Corona-positiv waren, wie viele erst nach dem Spiel eine Infektion aufwiesen und wie viele sich möglicherweise im Stadion angesteckt haben“", "Finanziert werden soll die Studie nach Vorschlag des Arztes durch den Deutschen Fußball-Bund, der über „ausreichende Mittel“ verfüge und Interesse daran habe, „möglichst rasch Zuschauer in Stadien zu lassen“. “" ],
  "articleContentTranslated" : [ "يرغب أطباء العناية المركزة الرائدون في السماح للجماهير في ملاعب كرة القدم تحت ظروف الدراسة مرة أخرى واستخلاص رؤى حول انتشار كورونا في الأحداث الكبرى.", "قال كريستيان كاراجانيديس ، رئيس الجمعية الألمانية للعناية المركزة الداخلية وطب الطوارئ ، Rheinische Post: \"لا توجد حتى الآن بيانات صحيحة عن مخاطر العدوى\" في مثل هذه الأحداث.", "قال اختصاصي العناية المركزة إن الملاعب ستكون رائعة للتشغيل التجريبي. على وجه التحديد ، يقترح أن يتم تحرير نصف المقاعد في ظل ظروف دراسة صارمة ومفاهيم صحية.", "يجب استبعاد الأشخاص الذين يعانون من درجة حرارة مرتفعة أو نتيجة إيجابية لاختبار الهالة مسبقًا. سيتم بعد ذلك تقسيم المشجعين إلى كتل مختلفة.", "يقترح الطبيب من عيادة الرئة في كولونيا-ميرهايم: \"تُعطى كتلة واحدة من المقاعد أقنعة FFP2 في جميع الأنحاء ، بينما تُعطى كتلة أخرى حماية طبية للفم والأنف أبسط إلى حد ما\". بعد ثلاثة أيام ، تم إجراء اختبار كورونا آخر على جميع المشاهدين.", "\"تُظهر هذه النتائج عدد الأشخاص الذين ما زالوا إيجابيين مع نتيجة اختبار سريع سلبي ، وكم عدد الأشخاص الذين أصيبوا بعد المباراة فقط وعدد الأشخاص الذين ربما أصيبوا في الاستاد\"", "وفقًا لاقتراح الطبيب ، سيتم تمويل الدراسة من قبل الاتحاد الألماني لكرة القدم ، الذي لديه \"أموال كافية\" ويهتم بـ \"السماح للجمهور بدخول الملاعب في أسرع وقت ممكن\". \"" ]
}