{
  "id" : "zRoV1oZW",
  "url" : "https://kurier.at/chronik/oesterreich/ahs-direktor-wehrt-sich-gegen-rauswurf-durch-die-dioezese/401097891",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AHS-Direktor wehrt sich gegen Rauswurf durch die Diözese",
  "articleTitleTranslated" : "مدير AHS يدافع عن نفسه ضد طرده من قبل الأبرشية",
  "articleContent" : [ "Der von der Diözese Eisenstadt wegen eines Facebook-Postings suspendierte und dann entlassene Direktor des kirchlichen Gymnasiums Wolfgarten in Eisenstadt wehrt sich gegen seinen Rauswurf.", "Das bestätigt Josef Mayer gegenüber dem KURIER in seiner ersten öffentlichen Stellungnahme seit der Suspendierung am 3.  November.  „Da ich die Entlassung absolut unverhältnismäßig zu den Vorwürfen erachte, wird mein Anwalt eine Klage gegen die Diözese einbringen“, lässt Mayer über seinen Anwalt Thomas Beck von Beck & Dörnhöfer & Partner ausrichten.", "Dem Vernehmen nach will der Direktor zumindest seine finanziellen Ansprüche gewahrt wissen.  Mayer hat ein Dienstverhältnis mit der Diözese, als Bundeslehrer aber auch mit dem Bund – das aufrecht sei.", "Wie berichtet, hatte der 63-jährige Schulleiter unmittelbar nach dem Terroranschlag in Wien gepostet „Terror in Wien!  Refugees welcome!!!... “.  Tags darauf war er von seinem Arbeitgeber suspendiert worden.", "Der Direktor habe mit seinem „sehr unglücklichen Posting“ den Anschlag in Wien in direkten Zusammenhang mit Flüchtlingen gebracht und „eine rote Linie überschritten“, hatte Diözesansprecher Dominik Orieschnig die Suspendierung begründet.", "Danach seien „Fakten an die Diözese herangetragen“ worden, welche die Entlassung „erforderlich machten“.  Welche Fakten, wollte Orieschnig, rechte Hand von Diözesanbischof Ägidius Zsifkovics, gegenüber dem KURIER nicht offenbaren.", "Es tue ihm „von Herzen weh, dass das Dienstverhältnis auf diese Weise beendet wird“, sagt Mayer.  Zumal er seit 50 Jahren mit dieser Schule in Verbindung stehe, „als Schüler, Erzieher, Lehrer und Schulleiter“.", "Er habe das Posting – dessen Problematik ihm offenbar bewusst geworden war – selbst einige Stunden vor der Kontaktaufnahme durch die Diözese gelöscht.  „Mein Ersuchen um ein Gespräch mit dem Bischof wurde mit den Worten: ,Der Herr Bischof möchte nicht mit Ihnen reden‘ abgetan“, erklärt Mayer.", "Noch im August habe ihm Zsifkovics zum 20-jährigen Dienstjubiläum gratuliert.  Warum man ihm, der in der Landeshauptstadt und darüber hinaus bekannt ist, aus einem Fehler den Strick drehe, ist Mayer ein Rätsel.", "Offenbar nicht nur ihm: Die Online-Petition „Wir stehen hinter Direktor Mayer“ hatte Samstagnachmittag 331 Unterstützer (500 sind angepeilt).  Die Unterstützung und Solidarität reiche quer durch Österreich, so Mayer.", "Aber für viele sei es „aus Angst vor negativen Konsequenzen schwierig, sich öffentlich zu bekennen“.  Nicht für zwei hochrangige Ex-ÖVP-Politiker.  Der frühere Landtagspräsident Günter Widder und Ex-Landeshauptmannvize Gerhard Jellasitz schrieben offene Briefe.", "Tenor: Die „überzogene Entscheidung“ der Diözese komme einer „öffentlichen Hinrichtung“ Mayers gleich.  „Wo bleibt hier die christliche Umgangsweise? “" ],
  "articleContentTranslated" : [ "يدافع مدير المدرسة الثانوية لكنيسة ولفغارتن في أيزنشتات ، الذي أوقفته أبرشية أيزنشتات عن العمل بسبب منشور على فيسبوك ثم فصل ، عن نفسه ضد طرده.", "أكد جوزيف ماير ذلك لـ KURIER في أول بيان علني له منذ التعليق في 3 نوفمبر. \"نظرًا لأنني أعتبر الفصل غير متناسب تمامًا مع الادعاءات ، فإن المحامي الخاص بي سيرفع دعوى قضائية ضد الأبرشية\" ، طلب ماير محاميه توماس بيك من تقرير Beck & Dörnhöfer & Partner.", "وفقًا للتقارير ، يريد المدير على الأقل الحفاظ على ادعاءاته المالية. ماير لديه علاقة عمل مع الأبرشية ، كمدرس فيدرالي ولكن أيضًا مع الحكومة الفيدرالية - وهذا أمر قائم.", "كما ورد ، نشر الناظر البالغ من العمر 63 عامًا فور وقوع الهجوم الإرهابي في فيينا \"الإرهاب في فيينا! نرحب باللاجئين !!! ... \". في اليوم التالي تم فصله عن عمله.", "من خلال \"منشوره المؤسف للغاية\" ، جعل المدير الهجوم في فيينا على اتصال مباشر باللاجئين و \"تجاوز الخط الأحمر\" ، كما برر المتحدث باسم الأبرشية دومينيك أوريشنيج التعليق.", "بعد ذلك ، \"تم عرض الحقائق على الأبرشية\" مما جعل الإفراج ضروريًا. Orieschnig ، الرجل الأيمن للمطران الأبرشية Aegidius Zsifkovics ، لم يرغب في الكشف عن الحقائق إلى KURIER.", "يقول ماير: إنه يؤلمه \"من صميم قلبي أن علاقة العمل تنتهي بهذه الطريقة\". خاصة أنه ارتبط بهذه المدرسة لمدة 50 عامًا ، \"كتلميذ ومعلم ومعلم ومدير مدرسة\".", "قام هو بنفسه بحذف المنشور - المشاكل التي كان على ما يبدو على علم بها - قبل ساعات قليلة من اتصال الأبرشية به. تشرح ماير: \"رُفض طلبي للتحدث إلى الأسقف بعبارة:\" الأسقف لا يريد التحدث معك \"\".", "في أغسطس ، هنأه Zsifkovics بعيد ميلاده العشرين مع الشركة. لماذا هو ، المعروف في عاصمة الولاية وخارجها ، قد تم تحريفه بخطأ هو لغز لماير.", "على ما يبدو ليس هو وحده: فقد حظيت عريضة الإنترنت \"نحن نقف وراء المخرج ماير\" بـ 331 مؤيدًا بعد ظهر يوم السبت (500 مستهدفون). وقال ماير إن الدعم والتضامن يمتدان عبر النمسا.", "لكن بالنسبة للكثيرين \"من الصعب الاعتراف علنًا بالخوف من العواقب السلبية\". ليس لاثنين من كبار السياسيين السابقين من حزب ÖVP. كتب رئيس برلمان الولاية السابق غونتر فيدر وحاكم الولاية السابق غيرهارد جيلاسيتز خطابات مفتوحة.", "تينور: كان \"القرار المبالغ فيه\" للأبرشية بمثابة \"إعدام علني\" لماير. \"أين هي الطريقة المسيحية في التعامل هنا؟ \"" ]
}