{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Stop the Count\\\": Hasenhüttl an der Spitze der Premier League",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Dieser Moment ist historisch: Erstmals in der Geschichte der englischen Premier League steht ein Trainer aus Österreich mit seiner Mannschaft an der Tabellenspitze.", "Ralph Hasenhüttl feierte mit Southampton am Freitag einen 2:0-Heimsieg gegen Newcastle und verdrängte dadurch vorübergehend den FC Liverpool vom Platz an der Sonne.", "Schon am Samstag kann Southampton allerdings wieder verdrängt werden.  Hasenhüttl wird das nicht so wichtig sein.  Der Steirer feierte mit seinem Team den fünften Sieg im achten Saisonspiel.", "Allerdings ist es nicht nur für den 53-Jährigen selbst eine Premiere.  Auch der Klub selbst stand noch nie zuvor an der Spitze der Liga.  Noch vor gut einem Jahr hatten Hasenhüttl und sein Klub eine ganz bittere Stunde erlebt.", "Damals setzte es am 25.  Oktober 2019 eine 0:9-Heimniederlage gegen Leicester City.  Für die Tore am Freitagabend sorgten Che Adams (7.) und Stuart Armstrong (82.).", "Southampton führt punktgleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.  Für Lacher sorgte derweil ein Gag des Social-Media-Teams der Saints.", "In Manier des US-Präsidenten Donald Trump forderte man einen \\\"Stopp der Zählung\\\" gefordert.   Der Klub nahm damit Bezug auf die Forderung Trumps, die Auszählung der Wahlstimmen bei der US-Präsidentenwahl zu stoppen, bei der er vor einer Niederlage gegen seinen Kontrahenten Joe Biden steht." ],
  "id" : "ZrRGGvOt",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/hasenhuettl-steht-an-der-spitze-der-premier-league/401089824",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"أوقفوا الكونت\": Hasenhüttl في صدارة الدوري الممتاز",
  "articleContentTranslated" : [ "هذه اللحظة تاريخية: لأول مرة في تاريخ الدوري الإنجليزي ، يتصدر مدرب من النمسا وفريقه جدول الترتيب.", "احتفل رالف هسينهوتل بالفوز 2-0 على أرضه على نيوكاسل مع ساوثهامبتون يوم الجمعة ، ليغيب ليفربول مؤقتًا عن مكانه تحت الشمس.", "لكن في يوم السبت يمكن طرد ساوثهامبتون مرة أخرى. لن يكون ذلك مهمًا جدًا لـ Hasenhüttl. احتفل ستيريا بالفوز الخامس في المباراة الثامنة للموسم مع فريقه.", "ومع ذلك ، فهو ليس مجرد عرض أول للرجل البالغ من العمر 53 عامًا. النادي نفسه لم يكن في صدارة الدوري أبدًا. منذ أكثر من عام بقليل ، عاش Hasenhüttl وناديه ساعة مريرة للغاية.", "في ذلك الوقت ، كانت الخسارة 9-0 على أرضه أمام ليستر سيتي في 25 أكتوبر 2019. وسجل تشي ادامز (السابع) وستيوارت ارمسترونغ (82) الهدفين مساء الجمعة.", "ويتقدم ساوثهامبتون متقدما على ليفربول. \"الريدز\" يلعبون يوم الأحد في شلاجر بالقرب من مانشستر سيتي. في هذه الأثناء ، تسببت هفوة من فريق وسائل التواصل الاجتماعي للقديسين في الضحك.", "وعلى غرار الرئيس الأمريكي دونالد ترامب ، دعوا إلى \"وقف العد\". وكان النادي يشير إلى مطالبة ترامب بوقف فرز الأصوات في الانتخابات الرئاسية الأمريكية ، التي يواجه فيها خسارة لمنافسه جو بايدن." ]
}