{
  "id" : "zrxKTjVo",
  "url" : "https://kurier.at/sport/wintersport/nach-corona-cluster-bei-oesv-adlern-kraft-hayboeck-und-co-sind-die-masken-schuld/401112906",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T15:11:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Cluster bei den Springern: ÖSV sieht Schuld in den Masken",
  "articleTitleTranslated" : "تجمع كورونا بين القافزين: ÖSV يرى الذنب في الأقنعة",
  "articleContent" : [ "Mit Kraft und Hayböck gibt es nun bereits sechs Corona-Infizierte im ÖSV-Springerteam. Die Ursache könnte in den Stoffmasken liegen. Früh in der Saison hat das Coronavirus Österreichs Skisprung-Team mit voller Wucht erwischt.", "Sechs Infizierte lautete am Samstag die Bilanz, nachdem zu Gregor Schlierenzauer, Philipp Aschenwald, Cheftrainer Andreas Widhölzl und einem namentlich nicht genannten Betreuer auch Gesamtsieger Stefan Kraft und Michael Hayböck hinzugekommen waren.", "Der Moment ist denkbar ungünstig, in knapp zwei Wochen steht bereits die Skiflug-WM in Planica auf dem Programm. Mario Stecher, der Sportliche Leiter für Skispringen und Kombination im ÖSV, vermutet die Ursache für den Cluster in den Schutzmasken.", "\"Einer der wichtigsten Punkte, die uns klar geworden sind, ist, dass wir ständig FFP2-Masken tragen müssen. Wir haben in Wisla immer nur Stoffmasken getragen.\" Der ÖSV und die eigene Nase Man müsse sich daher, so Stecher gegenüber der APA - Austria Presse Agentur, an der eigenen Nase nehmen.", "\"Wenn man sich ansieht, wo die ersten Symptome aufgetreten sind, dann muss man vermuten: Es ist bei der Anreise nach Wisla oder ganz kurz nach der Ankunft passiert.\"", "Stecher und der ebenfalls Infizierte Trainer Widhölzl. © Bild: APA/EXPA/ JFK / EXPA/ JFK Der ÖSV hatte infolge der ersten positiven Testreihe bereits vorsorglich ein B-Team nach Finnland geschickt.", "Die nach Wisla negativ Getesteten hatten sich indes in der Heimat in eine freiwillige Selbst-Quarantäne begegeben. Stecher: \"Wir haben gehofft, dass es keine größeren Wellen mehr schlägt. Leider Gottes ist es aber passiert, dass der Krafti und der Michi positiv geblieben sind.\"", "Entscheidung über Aschenwald ausständig Ein Pool-Test, bei dem üblicherweise Abstriche von fünf Personen zu einem PCR-Test zusammengefasst werden, habe angeschlagen.", "\"Wir haben gedacht, dass es durch ihre Symptomfreiheit nach einigen wenigen Tagen auch wieder einen negativen Bescheid geben könnte\", sagte Stecher.", "Die Hoffnung auf zwei negative Tests innerhalb von 48 Stunden, um damit wieder für Training und Wettkampf befähigt zu sein, hat sich für die beiden nicht erfüllt.", "Nun verpassen Kraft, der in der Saisonvorbereitung zudem mit Rückenproblemen kämpfte, und Hayböck die letzten zwei Einzelspringen vor der Skiflug-WM in Planica (10. bis 13.  Dezember).", "Auch Cheftrainer Widhölzl und Schlierenzauer, die laut Verband beide leichte Symptome zeigen, machen den Russland-Trip nicht mit. Bei Aschenwald sei aufgrund seines jüngsten CT-Werts - dieser gibt Aufschluss über die Infektiosität - ein Start denkbar.", "Ob der Tiroler tatsächlich mitreisen wird, soll erst entschieden werden. Zumindest Daniel Huber - beim Auftakt als Dritter bester Österreicher - ist Stand jetzt in Nischnij Tagil dabei. Erschwerte Vorbereitung Die Vorbereitung auf die Skiflug-WM ist klarerweise getrübt.", "\"Wir müssen es nehmen, wie es ist und trotzdem schauen, dass wir uns so gut wie möglich vorbereiten. Wir werden in Österreich trotzdem Trainingsmöglichkeit finden - sofern es der Gesundheitszustand natürlich zulässt\", war Stecher um Zweckoptimismus bemüht.", "Kraft und Hayböck planen am 3. oder 4. Dezember wieder ins Training einzusteigen. Zur Verfügung stehen laut dem Sportlichen Leiter die Normalschanzen in Seefeld, Ramsau und Eisenerz. Stecher: \"Diese Möglichkeit werden wir sicher in Anspruch nehmen.\"", "Doch sind Topleistungen quasi ohne Wettkampf-Rhythmus auf einer Skiflug-Schanze überhaupt möglich? \"Es betrifft mit die besten Skispringer auf der Welt.", "Nachdem sie schon Schneesprünge auf großen Schanzen wie in Wisla in den Beinen haben, bin ich überzeugt davon, dass das für sie durchaus auch mit Erfolg zu handeln ist\", sagte Stecher.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "مع Kraft و Hayböck ، يوجد الآن ستة أشخاص مصابين بالكورونا في فريق لاعبي ÖSV. قد يكون السبب أقنعة القماش. في وقت مبكر من الموسم ، ضرب فيروس كورونا فريق القفز على الجليد النمساوي بكامل قوته.", "كان ستة أشخاص مصابين هو الرصيد يوم السبت بعد أن أضاف جريجور شليرينزاور وفيليب أشينوالد والمدرب أندرياس ويدهولزل ومشرف لم يذكر اسمه ، الفائزين بشكل عام ستيفان كرافت ومايكل هايبوك.", "هذه اللحظة غير مواتية للغاية ، فبطولة التزلج العالمية للطيران في بلانيكا دخلت بالفعل في البرنامج في أقل من أسبوعين. ماريو شتيشر ، المدير الرياضي لقفز التزحلق والجمع في ÖSV ، يشتبه في سبب الكتلة في الأقنعة الواقية.", "\"واحدة من أهم النقاط التي اتضحت لنا هي أننا يجب أن نرتدي أقنعة FFP2 طوال الوقت. لم نكن نرتدي سوى أقنعة القماش في ويسلا\". ÖSV وأنفك ، لذلك ، قال Stecher لوكالة APA - Austria Press Agency ، كان عليك أن تأخذ أنفك.", "\"إذا نظرت إلى المكان الذي ظهرت فيه الأعراض الأولى ، عليك أن تفترض: لقد حدث ذلك عندما وصلت إلى ويسلا أو بعد وصولك بوقت قصير.\"", "Stecher والمدرب المصاب أيضًا Widhölzl. © الصورة: APA / EXPA / JFK / EXPA / JFK أرسل ÖSV بالفعل فريق B إلى فنلندا كإجراء وقائي كنتيجة لسلسلة الاختبارات الإيجابية الأولى.", "ومع ذلك ، فإن أولئك الذين كانت نتائج اختبارهم سلبية بعد Wisla قد دخلوا في الحجر الصحي الطوعي في المنزل. Stecher: \"كنا نأمل ألا يكون هناك المزيد من الموجات. للأسف ، حدث أن Krafti و Michi بقيا إيجابيين\".", "القرار بشأن Aschenwald في انتظار إجراء اختبار المسبح ، والذي يتم فيه عادةً دمج مسحات من خمسة أشخاص لتشكيل اختبار PCR.", "قال ستيتشر: \"اعتقدنا أنه نظرًا لأنها كانت خالية من الأعراض ، فقد يكون هناك قرار سلبي مرة أخرى بعد بضعة أيام\".", "الأمل في إجراء اختبارين سلبيين في غضون 48 ساعة من أجل التمكن من التدريب والمنافسة مرة أخرى لم يتحقق بالنسبة للاثنين.", "الآن Kraft ، الذي عانى أيضًا من مشاكل في الظهر استعدادًا للموسم ، و Hayböck يفوتان آخر مسابقتين فرديتين قبل بطولة Ski Flying World في Planica (من 10 إلى 13 ديسمبر).", "المدرب الرئيسي ويدهولزل وشليرينزاور ، اللذين تظهر عليهما أعراض طفيفة ، وفقًا للجمعية ، لا يقومان بالرحلة إلى روسيا. في Aschenwald ، يمكن تصور البداية بناءً على أحدث قيمة لـ CT - وهذا يوفر معلومات حول العدوى.", "لم يتم تحديد ما إذا كان التيرولين سيسافر معك بالفعل. على الأقل دانيال هوبر - في البداية كثالث أفضل نمساوي - موجود الآن في نيجني تاجيل. صعوبة التحضير إن التحضير لبطولة التزلج العالمية للطيران غير واضح.", "\"علينا أن نتعامل مع الأمر كما هو وما زلنا نتأكد من أننا نستعد على أفضل وجه ممكن. سنجد فرص تدريب في النمسا - بشرط أن تسمح الحالة الصحية بذلك ، بالطبع ،\" قال Stecher ، محاولًا أن يكون متفائلًا.", "تخطط Kraft و Hayböck لبدء التدريب مرة أخرى في 3 أو 4 ديسمبر. وفقًا لمدير الرياضة ، تتوفر التلال العادية في سيفيلد ورامسو وأيزينرز. شتيشر: \"بالتأكيد سنستغل هذه الفرصة\".", "ولكن هل يمكن تقديم أفضل العروض على الإطلاق على تلة القفز على الجليد بدون إيقاع المنافسة؟ \"إنه يؤثر على بعض أفضل لاعبي التزلج على الجليد في العالم.", "بعد أن قفزت بالفعل على الجليد على التلال الكبيرة كما في ويسلا ، أنا مقتنع بأنه يمكنك فعل ذلك بنجاح \"، قال شتيشر.", "محدث دائمًا وفي أي مكان وصول آمن غير مقيد إلى جميع محتويات KURIER الرقمية: محتوى إضافي وورق إلكتروني ومجلات على الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}