{
  "id" : "Zs0ktISj",
  "url" : "https://sport.orf.at/stories/3071926/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T09:19:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shiffrin gibt in Kranjska Gora Tempo vor",
  "articleTitleTranslated" : "شيفرين يحدد السرعة في كرانجسكا جورا",
  "articleContent" : [ "In dem Ersatzrennen für Maribor, das wie bereits das erste Rennen am Samstag auf einer unruhigen, harten Piste gefahren wurde, wirkten die Österreicherinnen mit den Bedingungen überfordert.", "Als Beste nach dem ersten Lauf platzierte sich Ramona Siebenhofer mit 2,42 Sekunden Rückstand auf Rang 13.  Positiv fiel auch noch Julia Scheib auf. Auch Shiffrin gestand, sich mit den Bedingungen auf der Piste Podkoren schwer anfreunden zu können.", "„Gestern war es ein Lernprozess, und ich habe für heute meinen Fokus und die Einstellung geändert. Nicht so sehr zu kämpfen, sondern sich auf den Hang einzulassen“, sagte die US-Amerikanerin im ORF-Interview.", "„Da war ich nicht mehr der Chef“ Siebenhofer kam wie am Samstag, als sie Siebente wurde, am besten von allen ÖSV-Läuferinnen mit Hang und Bedingungen zurecht. Was an diesem Vormittag jedoch auch nicht für einen absoluten Spitzenplatz genügte.", "„Mit dem oberen Teil bin ich zufrieden, der untere war nicht optimal. Da war ich nicht mehr der Chef und habe die Linie verloren“, gestand die Steirerin im ORF. Auch Katharina Liensberger erwischte keinen guten Lauf.", "Mit 2,85 Sekunden fehlten ihr als 16. über vier Zehntelsekunden auf ihre Teamkollegin. „Es ist leider nicht das, was ich gerne gehabt hätte. Aber zumindest habe ich Erfahrungen gesammelt. Die Bedingungen sind wie gestern“, so die Vorarlbergerin.", "Ramona Siebenhofer war die beste Österreicherin Mit über zwei Sekunden Rückstand konnte sie sich nicht unter den Top Ten einreihen Mit Startnummer 38 konnte die Steirerin Julia Scheib noch einen positiven Akzent aus österreichischer Sicht setzen.", "Mit 2,78 Sekunden Rückstand schaffte sie es immerhin auf Platz 14.  Kranjska Gora dürfte Scheib liegen. Im Vorjahr holte sie dort mit Rang 14 ihre beste Platzierung im Weltcup.", "Mit Nummer 52 schaffte Rosina Schneeberger (+4,34) als 30. noch den Sprung ins Finale.Österreicherinnen rutschen aus Elisa Mörzinger (+4,83) verpasste als 33. die Entscheidung. Völlig überfordert mit den Bedingungen war Katharina Truppe, die weit von den Toren fuhr und bei jedem Schwung wegrutschte.", "Im Ziel hatte sie über sechs Sekunden Rückstand auf die Beste Shiffrin. Katharina Huber blieb 7,64 Sekunden hinter der Führenden. Truppe und Huber kamen im Gegensatz zu Ricarda Haaser, Franziska Gritsch und Stephanie Brunner zumindest ins Ziel.", "Brunner war bereits am Samstag ausgeschieden. Nach den ersten 22 Starterinnen gab es drei Ausfälle, alle betrafen die ÖSV-Damen.", "„Dieses Ergebnis muss ein Ansporn sein, sonst wird man sich nie steigern“, meinte ORF-Expertin Nicole Hosp in ihrer Studioanalyse zur enttäuschenden Vorstellung der rot-weiß-roten Starterinnen." ],
  "articleContentTranslated" : [ "في السباق البديل لماريبور ، الذي كان ، مثل السباق الأول يوم السبت ، على طريق مضطرب صعب ، بدا النمساويون غارقة في الظروف.", "باعتباره الأفضل بعد الشوط الأول ، جاء رامونا سيبنهوفر في المركز الثالث عشر بفارق 2.42 ثانية ، كما تركت جوليا شيب انطباعًا إيجابيًا. اعترف شيفرين أيضًا أنه كان من الصعب التعود على الظروف على منحدر بودكورين.", "\"لقد كان منحنى التعلم أمس وغيرت تركيزي وعقليتي لهذا اليوم. قال الأمريكي في مقابلة مع ORF: ليس هناك الكثير للقتال ، ولكن للانخراط في المنحدر.", "\"لم أعد رئيسًا\". مثل يوم السبت عندما احتلت المركز السابع ، تعاملت Siebenhofer بشكل أفضل مع جميع عدائي ÖSV مع المنحدرات والظروف. لكن ذلك الصباح لم يكن كافيًا للحصول على صدارة مطلقة.", "\"أنا راضٍ عن الجزء العلوي ، الجزء السفلي لم يكن هو الأمثل. بما أنني لم أعد الرئيس وفقدت الخط ، \"اعترف ستيريا في ORF. كاتارينا لينسبيرغر لم تحصل على جولة جيدة أيضًا.", "بزمن قدره 2.85 ثانية ، كانت في المركز السادس عشر ، متخلفة عن زميلتها في الفريق بأكثر من أربعة أعشار من الثانية. \"لسوء الحظ ، ليس هذا ما كنت أتمناه. لكن على الأقل اكتسبت خبرة. قال مواطن فورارلبرغ \"الظروف مثل الأمس\".", "رامونا سيبنهوفر كانت أفضل نمساوية ، بفارق أكثر من ثانيتين ، لم تستطع أن تصنف ضمن المراكز العشرة الأولى ، مع البداية رقم 38 ، تمكنت ستيريا جوليا شيب من وضع لهجة إيجابية من وجهة نظر نمساوية.", "بفارق 2.78 ثانية ، وصلت إلى المركز 14. كرانجسكا غورا يجب أن تكون شعيب. في العام الماضي حصلت على أفضل مكان لها في كأس العالم بالمركز الرابع عشر.", "برقم 52 ، وصلت روزينا شنيبرغر (+4.34) إلى النهائيات في المركز الثلاثين ، وخرج النمساويون من إليسا مورزينغر (+4.83) غاب عن القرار في المركز 33. كانت كاثرينا تروب غارقة تمامًا في الظروف وتبتعد عن البوابات وتنزلق بعيدًا مع كل منعطف.", "في النهاية كانت متأخرة بأكثر من ست ثوان عن أفضل شيفرين. كانت كاثرينا هوبر متأخرة 7.64 ثانية عن المتصدر. تروب وهوبر ، على عكس ريكاردا هاسر وفرانزيسكا جريتش وستيفاني برونر ، عبروا خط النهاية على الأقل.", "كان برونر قد تقاعد بالفعل يوم السبت. بعد أول 22 بداية ، كانت هناك ثلاث عمليات إلغاء ، وكلها أثرت على نساء ÖSV.", "\"هذه النتيجة يجب أن تكون حافزًا ، وإلا فلن تتحسن أبدًا\" ، هذا ما قالته نيكول هوسب ، الخبيرة في ORF ، في تحليلها في الاستوديو للأداء المخيب للآمال للمبتدئين باللونين الأحمر والأبيض والأحمر." ]
}