{
  "id" : "zS6FmBF2",
  "url" : "https://kurier.at/kultur/sigur-ros-haben-gedicht-ueber-magie-der-raben-vertont/401120082",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sigur Rós haben Gedicht über Magie der Raben vertont",
  "articleTitleTranslated" : "وضع Sigur Rós قصيدة عن سحر الغربان للموسيقى",
  "articleContent" : [ "Die isländische Band veröffentlicht das erste Album seit 2013 – ohne dafür gemeinsam im Studio gewesen zu sein „Eine apokalyptische Warnung mit Bildern einer erstarrenden Welt“", "So beschreibt der isländische Filmkomponist Hilmar Örn Hilmarsson das aus dem 14.  Jahrhundert stammende Gedicht „Odin’s Raven Magic“. 2002 haben Sigur Rós diese epische Erzählung im Auftrag des Reykjavik Arts Festival mit Hilmarsson für Chor und Orchester vertont. 2004 wurde die Suite mit acht Stücken noch einmal in Paris aufgeführt.  “", "Von diesem Konzert stammen die Aufnahmen auf der neuen gleichnamigen Sigur-Rós-CD. Dass die Isländer „Odin’s Raven Magic“ mit „unser neues Album“ bewerben, ist aber irreführend. Sänger Jónsi Birgissons einzigartige Sopranstimme ist nur selten zu hören.", "Sigur Rós überließen bei der Aufführung die meisten Gesänge dem Kantor Steindór Andersen und gaben Chor, Orchester und einer Marimba aus Stein den Vorrang.", "Das klingt dann eher wie ein „Herr der Ringe“-Soundtrack – durchdrungen von sakralen Gesängen – als nach Sigur Rós, wie man sie kennt. © Bild: Ada/Warner Music Trotzdem ist „Odin’s Raven Magic“ absolut hörenswert.", "Die Musik macht das drohende Unheil genauso spürbar, wie die Angst vor und die Traurigkeit über das Ende der Welt.", "„Wir wollten das immer veröffentlichen, nur war es anno dazumal zu kompliziert“, erzählte Kjartan Sveinsson, der bis 2013 Sigur-Rós-Mitglied war und anno dazumal mit Maria Huld Markan Sigfúsdóttir die Orchesterpartituren erstellte.", "„Unsere Fans mussten lange darauf warten.“ Trotzdem wirkt die Veröffentlichung wie eine Verlegenheitsaktion der Band, die in letzter Zeit mit groben Problemen zu kämpfen hatte. 2018 stieg Drummer Orri Páll Dýrason aus, weil gegen ihn Vorwürfe der sexuellen Belästigung erhoben worden waren.", "Und diesen Oktober wurde bekannt, dass Bassist Georg Holm wegen der schon zweiten Anklage wegen Steuerhinterziehung Island verlassen will. Zwar hatte die Band angegeben, nichts von der Hinterziehung gewusst zu haben, weil sie ihrem Buchhalter vertraut hatte.", "Aber die Musiker bekannten sich in der ersten Runde schuldig, entschuldigten sich und zahlten die Steuern nach.", "Bei der für Holm „ungerechten, drakonischen“ zweiten Klage geht es jetzt um 200 % der ursprünglich hinterzogenen Summe als Strafe dafür. © Bild: REUTERS Sänger Jónsi, der in Los Angeles lebt, bewegt sich nicht nur räumlich von seiner Stammband weg.", "Er macht die Ausbildung zum Parfümeur und hat gerade sein zweites Solo-Album „Shiver“ herausgebracht. Hoffnung auf ein wirklich neues Sigur-Rós-Album macht er trotzdem. Gefragt, ob er die Band einschlafen lassen will, sagte er: „Nein, wahrscheinlich nicht . “" ],
  "articleContentTranslated" : [ "أصدرت الفرقة الأيسلندية الألبوم الأول منذ 2013 - دون أن يكونا في الاستوديو معًا من أجله \"تحذير مروع بصور لعالم متجمد\"", "هكذا يصف الملحن السينمائي الأيسلندي هيلمار أورن هيلمارسون قصيدة \"أودين رافين ماجيك\" من القرن الرابع عشر. في عام 2002 ، وضع Sigur Rós هذه القصة الملحمية للموسيقى لمهرجان ريكيافيك للفنون مع هيلمارسون للجوقة والأوركسترا. في عام 2004 تم أداء الجناح مرة أخرى في باريس بثماني قطع. \"", "التسجيلات الموجودة على قرص Sigur Rós CD الجديد الذي يحمل نفس الاسم مأخوذة من هذه الحفلة الموسيقية. حقيقة أن الآيسلنديين يروجون لأغنية Odin's Raven Magic مع \"ألبومنا الجديد\" هي حقيقة مضللة. نادرًا ما يُسمع صوت السوبرانو الفريد للمغنية جونسي بيرجيسون.", "ترك Sigur Rós معظم الترانيم للكانتر Steindór Andersen وأعطى الأولوية للجوقة والأوركسترا والماريمبا الحجرية.", "هذا يبدو أشبه بموسيقى تصويرية لـ \"سيد الخواتم\" - تتخللها الأناشيد المقدسة - أكثر من Sigur Rós كما نعرفها. © صورة: Ada / Warner Music ومع ذلك ، فإن أغنية Odin's Raven Magic تستحق الاستماع إليها.", "تجعل الموسيقى الكارثة الوشيكة واضحة تمامًا مثل الخوف والحزن بشأن نهاية العالم.", "قال Kjartan Sveinsson ، الذي كان عضوًا في Sigur Rós حتى عام 2013 والذي أنشأ مقطوعات الأوركسترا مع Maria Huld Markan Sigfúsdóttir: \"أردنا دائمًا نشرها ، لكنها كانت معقدة للغاية في ذلك الوقت\".", "\"كان على معجبينا الانتظار لفترة طويلة من أجل هذا.\" ومع ذلك ، يبدو الإصدار وكأنه عمل محرج من قبل الفرقة ، التي اضطرت إلى التعامل مع مشاكل كبيرة مؤخرًا. في عام 2018 ، استقال عازف الدرامز أوري بال دورسون بسبب مزاعم بالتحرش الجنسي ضده.", "وفي أكتوبر / تشرين الأول الماضي ، أصبح معروفًا أن عازف الجيتار جورج هولم أراد مغادرة أيسلندا بسبب التهمة الثانية بالتهرب الضريبي. وذكرت الفرقة أنها لا تعلم بأمر التهرب لأنهم وثقوا في محاسبهم.", "لكن الموسيقيين أقروا بالذنب في الجولة الأولى ، واعتذروا ودفعوا الضرائب.", "الدعوى الثانية ، وهي \"غير عادلة وقاسية\" بالنسبة لهولم ، تتضمن الآن 200٪ من المبلغ الذي تم التهرب منه كعقوبة. © الصورة: جونسي مغني رويترز ، الذي يعيش في لوس أنجلوس ، لا يبتعد فقط عن فرقته الرئيسية.", "إنه يتدرب ليصبح صانع عطور وقد أصدر للتو ألبومه المنفرد الثاني \"Shiver\". لا يزال يأمل في الحصول على ألبوم Sigur Rós جديد حقًا. عندما سئل عما إذا كان يريد ترك الفرقة تغفو ، قال: \"لا ، على الأرجح لا. \"" ]
}