{
  "id" : "ZScZSaKg",
  "url" : "https://www.diepresse.com/5957230/Gruppe-F_WMQualifikation_Oesterreich-startet-mit-Remis-in-Schottland?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T21:37:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/e/5957230/B0531DE6-1317-4D48-9E0E-CFE731FFE3D2_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Qualifikation: Österreich startet mit Remis in Schottland",
  "articleTitleTranslated" : "تصفيات كأس العالم: تبدأ النمسا بالتعادل في اسكتلندا",
  "articleContent" : [ "Österreichs Nationalmannschaft musste sich zum Auftakt der WM-Qualifikation in Schottland trotz zweimaliger Führung mit einem 2:2 begnügen. Teamchef Franco Foda konnte im Hampden Park nicht die bestmögliche Elf auf den Rasen schicken.", "Dem ÖFB-Team fehlten mit Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger und Stefan Posch einige Leistungsträger der Vergangenheit, kurzfristig musste auch noch der angeschlagene Marcel Sabitzer passen.", "Stattdessen rutschten unter anderem Philipp Lienhart, Florian Grillitsch und Adrian Grbic in die Startelf. Österreich, in der Theorie hinter Dänemark (2:0 in Israel) die zweitstärkste Kraft in der Qualifikations-Gruppe F, hatte zunächst mehr Spielanteile.", "Schottland, das nie für seinen gepflegten und technisch versierten Fußball bekannt war, stand erwartet tief. Die Gäste aber wussten mit ihrem Plus an Ballbesitz viel zu wenig anzufangen, weil das rot-weiß-rote Spiel zu statisch war, es den Pässen an Tempo fehlte.", "Die Abschlüsse von Kalajdzic (2.), Baumgartner (17.) und Alaba (25.) waren nicht zwingend, Fodas Unzufriedenheit (\"mehr Tempo zwischen den Linien!\") war im leeren Hamden Park auch akustisch zu vernehmen.", "Nach einer halben Stunde hatten auch die spielerisch schüchternen Schotten registriert, dass von den Österreichern bis dato keine allzu große Gefahr ausging. Armstrongs Schüsse (29., 31.) waren ein Lebenszeichen der schottischen Offensive.", "Alexander Schlager, der von Foda im Tor den Vorzug gegenüber Daniel Bachmann und Pavao Pervan erhalten hatte, betrieb an diesem Abend keine Eigenwerbung, er dürfte in der internen Hierarchie an Wichtigkeit verlieren.", "In der 41.  Minute spielte Schlager den Ball aus kurzer Distanz in Dykes' Beine, den folgenden Schuss von Christie parierte der Lask-Goalie dann in höchster Not.", "Mit Sasa Kalajdzic verfügt Österreich aktuell über einen Stürmer in Hochform, der 23-Jährige traf in den vergangenen Wochen beim VfB Stuttgart praktisch nach Belieben. Wenig überraschend war es Kalajdzic, der die ÖFB-Elf in der 54.  Minute mit 1:0 in Führung brachte.", "Nach einem Distanzschuss von Grillitsch ließ Schlussmann Marshall den Ball nach vorn abprallen - und Kalajdzic stand dort, wo ein Stürmer stehen muss. Wirklich beruhigend auf das Spiel der Österreicher wirkte diese Führung allerdings nicht, im Gegenteil.", "Wenige Augenblicke später klammerte Ilsanker gegen Christie im Strafraum, es hätte Elfmeter für Schottland geben müssen, die Pfeife von Schiedsrichter Del Cerro aus Spanien aber blieb stumm. Dann verfehlte Armstrongs Schuss nur um Zentimeter das lange Eck (58.).", "Der Ausgleich wäre zu diesem Zeitpunkt verdient gewesen, er fiel mit etwas Verspätung in Minute 71.  Schlager war bei einer langen, für ihn erreichbaren Freistoßflanke von O'Donnell nicht aus dem Tor gekommen.", "So traf Hanley, der Ilsanker entkam, aus sechs Metern per Kopf zum 1:1. Weil Kalajdzic in der 80.  Minute mit einem perfekt gesetzten Kopfball in Bedrängnis Österreich nochmal in Führung brachte, war die Foda-Equipe dem erhofften Auftaktsieg in dieser WM-Qualifikation doch nochmals sehr nah.", "Verhindert hatte diesen letztlich McGinn mit einem sehenswerten Fallrückzieher in der 85.  Minute, Baumgartner hatte das Abseits aufgehoben. Teamchef Franco Foda: „Wir haben zwei Punkte liegen gelassen.", "Wenn du zwei Mal auswärts in Führung gehst, musst du das über die Zeit bringen. Beide Gegentore waren vermeidbar.\"" ],
  "articleContentTranslated" : [ "كان على المنتخب النمساوي أن يكتفي بنتيجة 2: 2 في بداية تصفيات كأس العالم في اسكتلندا على الرغم من موقعين رائدين. لم يتمكن رئيس الفريق فرانكو فودا من إرسال أفضل فريق ممكن إلى أرض الملعب في هامبدن بارك.", "مع ماركو أرناوتوفيتش وفالنتينو لازارو وجوليان بومغارتلينجر وكونراد لايمر ومارتن هينتيرغير وستيفان بوش ، افتقر فريق ÖFB إلى بعض أفضل اللاعبين أداءً من الماضي ، واضطر مارسيل سابيتزر إلى المرور في وقت قصير.", "وبدلاً من ذلك ، انزلق فيليب لينهارت وفلوريان جريليتش وأدريان جربيتش إلى التشكيلة الأساسية. النمسا ، نظريًا ، خلف الدنمارك (2-0 في إسرائيل) ثاني أقوى قوة في التصفيات المؤهلة المجموعة F ، كان لها في البداية حصص أكبر في اللعبة.", "لم تشتهر اسكتلندا أبدًا بكرة القدم الأنيقة والبراعة في المجال التكنولوجي ، وكان من المتوقع أن تقف منخفضة. الضيوف ، مع ذلك ، لم يعرفوا ماذا يفعلون مع استحواذهم الإضافي على الكرة ، لأن مباراة الأحمر والأبيض والأحمر كانت ثابتة للغاية وكانت التمريرات تفتقر إلى السرعة.", "لم تكن نهائيات Kalajdzic (المركز الثاني) و Baumgartner (المركز 17) و Alaba (المركز 25) إلزامية ، كما يمكن سماع استياء فودة (\"زيادة السرعة بين السطور!\") صوتيًا في حديقة Hamden Park الفارغة.", "بعد نصف ساعة ، سجل الأسكتلنديون الخجولون أيضًا أن النمساويين لم يشكلوا خطرًا كبيرًا حتى الآن. كانت طلقات ارمسترونغ (29 و 31) علامة على الحياة من الهجوم الاسكتلندي.", "ألكسندر شلاجر ، الذي كان قد منحه فودا الأفضلية في المرمى على دانيال باخمان وبافاو بيرفان ، لم يقم بأي ترويج لنفسه في ذلك المساء ، ومن المرجح أن يفقد أهميته في التسلسل الهرمي الداخلي.", "في الدقيقة 41 ، لعب Schlager الكرة من مسافة قريبة إلى أرجل Dykes ، ثم تصدى لها حارس مرمى Lask في التسديدة التالية من كريستي.", "مع ساسا كالاجديتش ، تمتلك النمسا حاليًا مهاجمًا في أفضل حالاته ، وقد سجل اللاعب البالغ من العمر 23 عامًا هدفًا عمليًا كما يحلو له في نادي شتوتغارت في الأسابيع الأخيرة. مما لا يثير الدهشة ، كان كالاجيتش هو من جعل فريق الاتحاد النمساوي لكرة القدم متقدمًا 1-0 في الدقيقة 54.", "بعد تسديدة بعيدة المدى من جريلتش ، ارتد حارس المرمى مارشال الكرة إلى الأمام - ووقف كالاجيتش حيث كان على المهاجم الوقوف. ومع ذلك ، لم يكن لهذه القيادة تأثير مهدئ حقًا على لعبة النمساويين ، على العكس من ذلك.", "بعد لحظات قليلة ، تشبث إيلسانكر بكريستي في منطقة الجزاء ، وكان ينبغي أن تكون هناك ركلة جزاء لاسكتلندا ، لكن صافرة الحكم ديل سيرو من إسبانيا ظلت صامتة. ثم أخطأت تسديدة ارمسترونغ الزاوية الطويلة ببوصة (58).", "كان التعادل يستحق في هذه المرحلة ، فقد جاء متأخراً قليلاً في الدقيقة 71. لم يتمكن شلاجر من الخروج من البوابة بضربة حرة طويلة يمكن الوصول إليها من أودونيل.", "وسجل هانلي ، الذي نجا من إلسانكر ، 1: 1 برأسه من ستة أمتار. لأن كالاجديتش وضع النمسا في المقدمة مرة أخرى في الدقيقة 80 برأسه متقنة في محنة ، اقترب فريق فودة من تحقيق الفوز المأمول في تصفيات كأس العالم.", "تم منع هذا في نهاية المطاف من قبل ماكجين بركلة رائعة فوق مستوى الرأس في الدقيقة 85 ، ألغى بومغارتنر التسلل. رئيس الفريق فرانكو فودا: \"خسرنا نقطتين.", "إذا كنت تأخذ زمام المبادرة مرتين بعيدًا عن المنزل ، فيجب عليك تحديثها باستمرار. كلا الهدفين كان من الممكن تفاديهما \"." ]
}