{
  "articleContent" : [ "Zwei Leichtgewichts-Zweier und ein Einer können sich in der Kontinental-Ausscheidung für Tokio qualifizieren. Magdalena Lobnig hat ihren Quotenplatz bereits fix.", "Einer-Ruderin Magdalena Lobnig hat schon vor mehr als eineinhalb Jahren bei den Heim-Weltmeisterschaften in Linz-Ottensheim einen Olympia-Quotenplatz geholt. Nun könnte sie in Österreichs Aufgebot für Tokio 2021 Gesellschaft erhalten.", "Drei Bootsbesatzungen bemühen sich ab Ostermontag in Varese in Italien in der dreitägigen europäischen Kontinental-Regatta um Tickets für die Spiele. Ab Freitag nächster Woche finden ebendort die Europameisterschaften u.a. mit Lobnig statt.", "In der Ausscheidung für Olympia müssen die Leichtgewichts-Doppelzweier Julian Schöberl/Paul Sieber sowie Louisa Altenhuber/Valentina Cavallar zumindest Rang zwei erreichen, Einer-Athlet Lukas Reim würde Platz drei reichen.", "Allerdings kann jede Nation bei dieser Regatta maximal einen Quotenplatz holen. Sind es zwei oder mehrere, muss sich der jeweilige Verband entscheiden, welchen Quotenplatz man behalten will. Bei der Rückgabe eines Quotenplatzes rückt das nächstplatzierte Boot nach.", "Österreichs Verband (ÖRV) hat sich intern abgestimmt, welcher Quotenplatz mehr Gewicht hätte und welcher zurückgegeben würde, sollten zwei oder alle drei Boote zuschlagen.", "Die Intensiv-Vorbereitung wurde einerseits seit Jahresbeginn in Sabaudia in Italien, zum anderen im März in Völkermarkt absolviert.", "Nationaltrainer Robert Sens berichtete von guten Trainingswochen, der Deutsche gab sich trotz starker Konkurrenz zuversichtlich: \"Die Athleten gehen angriffslustig in die Qualifikation.\"", "Für Altenhuber und Cavallar ist es ihre erste internationale Regatta, bei der Heim-WM war Altenhuber noch mit Laura Arndorfer angetreten. \"Die beiden haben echt super zusammengefunden\", sagte Sens. \"Valentina als junge und Louisa als erfahrenere Athletin sind ein gutes Team.\"", "Für die beiden wäre es wie für Reim die Olympia-Premiere. \"Ich bin physisch stärker geworden und ich fühle mich auch stark\", erklärte Reim. Nun ginge es darum, die zusätzliche Kraft auch ins Boot zu bringen.", "Während der 23-Jährige in seinem ersten Jahr in der offenen Klasse auch im taktischen Bereich noch Aufholbedarf hat, sind Schöberl und Sieber routinierter. Letzterer bringt aus Rio 2016 sogar Olympia-Erfahrung mit.", "Bei den Europameisterschaften 2018 waren sie schon gemeinsam angetreten. Danach waren die beiden dann gegeneinander gerudert, ehe sich mit Matthias Taborsky bzw. Bernhard Sieber der jeweilige Partner von den Leichtgewichten verabschiedete bzw. die Karriere beendete.", "Für die EM sind neben Lobnig der Doppelvierer mit Jörg Auerbach, Armin Auerbach, Thomas Lehner und Julian Brabec sowie der Leichtgewichts-Doppelvierer mit Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser und Sebastian Kabas gemeldet.", "Die finale Olympia-Qualifikation ist für 16. bis 18.  Mai in Luzern angesetzt, wobei sich dann am Rotsee neben dem Doppelvierer auch der Männer-Vierer versuchen wird." ],
  "articleContentTranslated" : [ "يمكن أن يتأهل اثنان من الوزن الخفيف والثاني واحد في التصفيات القارية لطوكيو. ماغدالينا لوبنيج قد حددت بالفعل مكان حصتها.", "منذ عام ونصف ، فازت ماجدالينا لوبنيج ذات المجدف الواحد بحصة أولمبية في بطولة العالم على أرضها في لينز أوتينشايم. الآن يمكنها الحصول على رفقة في تشكيلة النمسا في طوكيو 2021.", "بدءًا من عيد الفصح الاثنين في فاريزي بإيطاليا ، سيحاول ثلاثة من أطقم القوارب الحصول على تذاكر للألعاب في سباق القوارب القاري الأوروبي الذي يستمر ثلاثة أيام. من يوم الجمعة من الأسبوع المقبل ، ستقام البطولات الأوروبية هناك ، من بين أمور أخرى مع لوبنيج.", "في التصفيات للألعاب الأولمبية ، يجب أن يصل المجذافان الخفيفان الوزن جوليان شوبرل / بول سيبر ولويزا ألتنهوبر / فالنتينا كافالار إلى المركز الثاني على الأقل ، في حين أن الرياضي الوحيد لوكاس ريم سيحتل المركز الثالث.", "ومع ذلك ، يمكن لكل دولة الحصول على حصة واحدة كحد أقصى في سباق القوارب هذا. إذا كان هناك اثنان أو أكثر ، يتعين على الاتحاد المعني تحديد مكان الحصص الذي يجب الاحتفاظ به. عندما يتم إرجاع بقعة حصص ، يتحرك القارب الذي يحتل المركز التالي لأعلى.", "وافق الاتحاد النمساوي (ÖRV) داخليًا على مكان الحصة الذي سيكون له وزن أكبر وأي مكان سيتم إعادته إذا ضرب اثنان أو كل القوارب الثلاثة.", "تم الانتهاء من الإعداد المكثف في Sabaudia في إيطاليا منذ بداية العام وفي مارس في Völkermarkt.", "أفاد روبرت سنس مدرب الفريق الوطني بأسابيع جيدة من التدريبات ، وكان الألماني واثقًا على الرغم من المنافسة القوية: \"الرياضيون عدوانيون في التصفيات\".", "بالنسبة إلى Altenhuber و Cavallar ، سيكون هذا هو أول سباق دولي لهما ، في بطولة العالم على أرضه ، تنافس Altenhuber مع Laura Arndorfer. قال سانس: \"لقد التقيا معًا بشكل جيد حقًا. فالنتينا عندما كانت صغيرة ولويزا كرياضية أكثر خبرة فريق جيد.\"", "لكلاهما سيكون مثل العرض الأولمبي للقافية. قالت ريم: \"لقد أصبحت أقوى جسديًا وأشعر بالقوة أيضًا\". الآن يتعلق الأمر بجلب القوة الإضافية إلى القارب.", "في حين أن اللاعب البالغ من العمر 23 عامًا لا يزال لديه بعض اللحاق بالركب في المنطقة التكتيكية في عامه الأول في الفصل المفتوح ، فإن Schöberl و Sieber أكثر خبرة. هذا الأخير لديه خبرة أولمبية من ريو 2016.", "لقد سبق لهم أن تنافسوا معًا في بطولة أوروبا 2018. بعد ذلك ، تجديف الاثنان ضد بعضهما البعض قبل ماتياس تابورسكي أو برنارد سيبر ، الشريك المعني ، وداعًا للأثقال الخفيف أو أنهى مسيرتهما المهنية.", "بالإضافة إلى Lobnig ، تم تسجيل الرباعية المزدوجة مع Jörg Auerbach و Armin Auerbach و Thomas Lehner و Julian Brabec بالإضافة إلى رباعية خفيفة الوزن مع Lukas Kreitmeier و Philipp Kellner و Severin Erlmoser و Sebastian Kabas.", "ومن المقرر أن تُقام التصفيات الأولمبية النهائية في الفترة من 16 إلى 18 مايو في لوسيرن ، حيث تجري تجربة أربع رجال بجوار الرباعي المزدوج على ملعب روتسي." ],
  "articleId" : "ZSDiX3Iv",
  "articleTitle" : "Drei ÖRV-Boote rudern um das Olympia-Ticket",
  "articleTitleTranslated" : "تتجول ثلاثة قوارب ÖRV للحصول على تذكرة الأولمبياد",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ZSDiX3Iv",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/f/5960639/CF595011-30E3-42A6-A298-C36058B4B483_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960639/Tokio-2021_Drei-OeRVBoote-rudern-um-das-OlympiaTicket?from=rss"
}