{
  "id" : "zsfTObtB",
  "url" : "https://kurier.at/sport/fussball/unverzeihlicher-fehler-cristiano-ronaldo-nach-juves-cl-aus-in-der-kritik/401213649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:03:34Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4991862/46-176284548.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Unverzeihlicher Fehler\": Ronaldo nach Juves CL-Aus in der Kritik",
  "articleTitleTranslated" : "\"خطأ لا يغتفر\": انتقاد رونالدو بعد أن قام يوفنتوس بالانتقاد",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo in seiner Zeit bei Juventus Turin ein Wettbewerb der Enttäuschung.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o.", "-Phase aus. © Bild: EPA / ALESSANDRO DI MARCO Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Sein portugiesischer Superstar musste nach der Niederlage auch einiges an Kritik einstecken.  \"Ronaldo unter Anklage\" schrieb etwa die Gazzetta dello Sport und La Repubblica sprach von \"Ronaldos Versagen\".", "Doch nicht nur für seine eher schwache Leistung auf dem Platz gab es Kritik, sondern auch für eine Aktion, die das entscheidende 2:2 Sevillas nach sich zog.  Denn beim Freistoß von Sergio Oliveira stand auch Ronaldo in der Mauer. ", "Er drehte sich beim Schuss allerdings weg und hob seinen rechten Fuß, der Ball ging unter der Mauer hindurch ins Tor. Goalie Szczesny war chancenlos.", "Ex-Juventus-Trainer Fabio Capello sparte danach nicht an Kritik: \"Das war ein unverzeihlicher Fehler\", so der Italiener, \"Zu meiner Zeit haben Sie die Spieler für die Mauer ausgewählt, die keine Angst vor dem Ball haben.\"" ],
  "articleContentTranslated" : [ "لا يزال دوري أبطال أوروبا منافسة خيبة أمل لكريستيانو رونالدو خلال الفترة التي قضاها في يوفنتوس تورينو.", "بعد تحقيق إجمالي خمسة انتصارات مع مانشستر يونايتد وريال مدريد ، اعتزل بطل الرقم القياسي الإيطالي في وقت مبكر بالضربة القاضية للمرة الثالثة منذ انتقال النجم من البرتغال.", "توقف. © Image: EPA / ALESSANDRO DI MARCO بعد انتقاله في صيف 2018 ، تم إقصاء فريق تورينو في ربع النهائي ضد أمستردام ، الموسم الماضي تم إقصائهم في دور الـ16 ضد أولمبيك ليون - الآن دور الـ16 ضد عاد نادي بورتو مرة أخرى.", "وذلك على الرغم من حقيقة أنه في النهاية كان هناك فائض لأكثر من ساعة. وقال أندريا بيرلو مدرب رونالدو \"ارتكبنا أربعة أخطاء في كلتا المباراتين وهذا كثير في دور الستة عشر بدوري أبطال أوروبا\".", "كما تعرض نجمه البرتغالي للكثير من الانتقادات بعد الهزيمة. وكتب \"رونالدو تحت لائحة الاتهام\" عن صحيفة جازيتا ديلو سبورت وتحدثت صحيفة لا ريبوبليكا عن \"فشل رونالدو\".", "لكن لم تكن هناك انتقادات فقط لأدائه السيئ على أرض الملعب ، ولكن أيضًا بسبب الإجراء الذي أدى إلى الفوز بنتيجة 2-2 في إشبيلية. لأنه عندما سدد سيرجيو أوليفيرا ركلة حرة ، كان رونالدو أيضًا في الحائط.", "لكن عندما سدد ، استدار بعيدًا ورفع قدمه اليمنى ، وذهبت الكرة من تحت الحائط إلى المرمى. Goalie Szczesny لم يكن لديه أي فرصة.", "ولم يدخر فابيو كابيلو مدرب يوفنتوس السابق الانتقادات بعد ذلك قائلا \"كان ذلك خطأ لا يغتفر\"." ]
}