{
  "id" : "ZSKFR3Yw",
  "url" : "https://kurier.at/wirtschaft/manner-schnitten-keine-reisen-keine-mitbringsel/401098632",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:46:12Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Manner Schnitten: Keine Reisen, keine Mitbringsel",
  "articleTitleTranslated" : "مانر شنيتن: لا رحلات ولا هدايا تذكارية",
  "articleContent" : [ "Manner zählt zu den klassischen Mitbringseln aus Österreich, privat wie beruflich.  Doch mit den Reiseströmen ist auch das Geschäft mit den großen Geschenkpackungen verebbt.", "Sowie jenes mit Pralinen, die Manner unter der Marke Ildefonso herstellt: „Keine Einladung, kein Kauf“ bringt es Schrott auf den Punkt.  Dagegen geht die Umsatzkurve von Kochschokoladen, Glasuren und Biskotten aus dem Hause Manner in die Höhe – ein Indiz dafür, dass viele die Zeit daheim zum Backen nutzen.", "Das könne freilich nicht das Minus in den anderen Bereichen wett machen, sagt Schrott.  Das schaffe nicht einmal das zweistellige Exportplus am wichtigen deutschen Markt.", "Unter dem Strich wird das Unternehmen heuer wohl weniger verkaufen als im Vorjahr.  Ein Schicksal, dass so gut wie alle Süßwarenhändler teilen.  Schließlich ist Schokolade ein klassischer Mitnahmeartikel im Supermarkt und Diskonter, der auf so gut wie keiner Einkaufsliste steht.", "Gehen die Leute weniger oft einkaufen, kommen sie weniger oft in Versuchung, so die einfache Rechnung.  „Wir jammern aber auf einem hohen Niveau, andere Branchen haben in der Pandemie ihre Geschäftsgrundlage verloren“, gibt sich der Süßwarenproduzent demütig.", "Entspannung gibt es zumindest auf der Rohstoffseite, genauer gesagt bei den Haselnusspreisen.  Mehr als zwei Drittel der Haselnüsse kommen aus der Türkei.  Und da sich die türkische Lira gerade im Sinkflug befindet, gleicht sie Preissteigerungen bei den Nüssen aus, erklärt Schrott.", "Wie bisher hält er an seinen Produktionsstandorten in Österreich fest.  Die Schnitten werden in Ottakring gefertigt, andere Manner-Marken (Casali Schokobananen, Rum-Kokos-Kugeln, Dragee Keksi, Ildefonso, Victor Schmidt Mozartkugeln) im niederösterreichischen Wolkersdorf.", "Zudem produziert Manner Eigenmarken für Handelsketten, um die Maschinen auszulasten." ],
  "articleContentTranslated" : [ "Manner هي واحدة من الهدايا التذكارية الكلاسيكية من النمسا ، على المستويين الخاص والمهني. ولكن مع تدفق المسافرين ، تراجعت الأعمال التجارية مع علب الهدايا الكبيرة أيضًا.", "أما المنتج الذي يحتوي على حلوى البرالين التي تنتجها Manner تحت العلامة التجارية Ildefonso: \"لا دعوة ، لا شراء\" ، يلخصها شروت. في المقابل ، يتزايد منحنى المبيعات لطهي الشوكولاتة والزجاج والبسكويت من مانر - وهو مؤشر على أن الكثيرين يستخدمون الوقت في المنزل للخبز.", "بالطبع ، هذا لا يمكن أن يعوض عن النقص في المجالات الأخرى ، كما يقول شروت. ولا يمكن حتى لزيادة الصادرات من رقمين في السوق الألمانية المهمة أن تفعل ذلك.", "خلاصة القول هي أن الشركة ستبيع على الأرجح أقل هذا العام مقارنة بالعام الماضي. مصير يشترك فيه جميع تجار الحلوى بالتجزئة تقريبًا. بعد كل شيء ، الشوكولاتة هي عنصر كلاسيكي في السوبر ماركت ومتجر التخفيضات بالكاد توجد في أي قائمة تسوق.", "إذا ذهب الناس للتسوق مرات أقل ، فإنهم يكونون أقل إغراءً ، لذا فإن الحساب البسيط. يقول صانع الحلويات بتواضع: \"لكننا نشكو على مستوى عالٍ ، فقد فقدت الصناعات الأخرى أساس أعمالها في الوباء\".", "هناك على الأقل بعض الاسترخاء من ناحية المواد الخام ، وبشكل أكثر دقة مع أسعار البندق. يأتي أكثر من ثلثي البندق من تركيا. ويوضح شروت أنه بما أن الليرة التركية تغرق حاليًا ، فهي تعوض عن الزيادات في أسعار المكسرات.", "كما كان من قبل ، فهو متمسك بمواقع إنتاجه في النمسا. تُصنع الشرائح في Ottakring ، وماركات Manner الأخرى (الموز والشوكولاتة Casali وكرات الروم وجوز الهند ، وكرات Dragee Keksi ، و Ildefonso ، و Victor Schmidt Mozart) في Wolkersdorf في النمسا السفلى.", "تنتج Manner أيضًا علامات تجارية خاصة بها لسلاسل البيع بالتجزئة من أجل الاستفادة من الآلات." ]
}