{
  "id" : "zsmHU6f0",
  "url" : "https://kurier.at/kultur/medien/orf-sportchef-trost-wir-sind-journalisten-wir-sind-nicht-fan/401142558",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4846284/46-173799247.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Sportchef Trost: \"Wir sind Journalisten, wir sind nicht Fan\"",
  "articleTitleTranslated" : "تروست مدير الرياضة في ORF: \"نحن صحفيون ولسنا معجبين\"",
  "articleContent" : [ "Hans Peter Trost leitet seit Juni 2009 die ORF-Sportredaktion. Die kommt nun an ihre Grenzen, sagt ihr Chef Ein Ausblick auf die Super-Sportjahre 2021 und 2022 mit Corona, der anstehende Paarlauf mit ServusTV und die Sport-Quoten-Bilanz.", "Die Damen-Weltcup-Rennen am Semmering und die eben gestartete Vierschanzen-Tournee sind für den ORF-Sport im Grunde ein besseres Aufwärmtraining für das, was nun kommt:", "die Super-Sportjahre 2021 und 2022, die durch Corona-Verschiebungen bedingt sind und in denen ein Großereignis das nächste ablöst.  : Ein Aus- und Rückblick mit ORF-Sportchef Hans Peter Trost. KURIER: Auf Sie und Ihre Mitarbeiter kommen zwei heftige Jahre zu.", "Hans Peter Trost: Ich bin doch schon lang im Unternehmen, aber an so viele Sport-Ereignisse in so kurzer Zeit kann auch ich mich nicht erinnern. Olympische Spiele in einem Jahr aufs andere hat es noch nie gegeben.", "Dazu die Fußball-Europameisterschaft, auf die die Weltmeisterschaft folgt. Dazwischen alles Weitere gedrängt und ineinander verschachtelt – für Sport-Interessierte und Fans ist das natürlich wunderbar.", "Müssen Sie nicht befürchten, dass früher oder später “Wohlmeinende” den “Mut zur Lücke” einfordern? (lacht) Das wird von innerhalb und von außerhalb des ORF sowieso kommen.", "Es ist ja auch zulässig, verkennt aber einen wesentlichen Punkt: Für einen öffentlich-rechtlichen, gebührenfinanzierten Sender geht es hier auch darum, der breiten Bevölkerung die Teilhabe an Top-Ereignissen überhaupt noch zu ermöglichen.", "Schon jetzt ist einiges nicht mehr frei empfangbar, Sportrechte sind aufgesplittet und mit diversen Abo-Gebühren verbunden. In wirtschaftlich schwierigen Zeiten ist es dann doppelt bitter, wenn man an Sport, den ich wie Kultur als Grundnahrungsmittel sehe, nicht mehr herankommt.   ", "Der Ausbruch der Pandemie hat den Sport besonders betroffen. Es gab viele Absagen und Verschiebungen. Wie gehen Sie damit um: weinen, schreien und auf den Boden werfen? Ich nehme Variante vier: Ich habe ein großartiges Planungsteam rund um Robert Waleczka.", "Durch die Pandemie hat das zugegeben eine andere Tragweite bekommen, aber Absagen und Verschiebungen gehören zum Sport und die Folge sind Termin-Kollisionen: Wenn die FIS ein Alpin-Rennen verschiebt, dann kollidiert das in aller Regel mit einer nordischen Veranstaltung.", "Das wiederum stellt uns vor die Frage, was machen wir im ORF mit dem anderen Live-Sport wie z. B. Bobfahren, Rodeln, Skeleton, wo es Erfolge gibt und Publikum. Ich sage da immer, es ist ein Glück, dass es ORF Sport+ gibt, wo das alles läuft.", "Besonders ärgerlich ist es für Zuseher, wenn an einem Samstagnachmittag, mitten in der Live-Übertragung, abgesagt wird. Wir müssen dann kurzfristig mit dem ORF1-Channel-Management überlegen, ob wir eine andere Sportartübernehmen oder man auf Ersatzprogramm umsteigt.", "Da spielen natürlich auch journalistische Kriterien eine Rolle. Spartensender Sport+ überflügelte ORF1, wo die Fußball-WM-Auslosung keinen Platz fand © Bild: EPA/Kurt Schorrer / HANDOUT Nicht immer sind diese nachvollziehbar.", "Etwa, wenn die Auslosung der Fußball-WM-Qualifikation auf Sport+ verbannt wird, statt auf ORF1 zu laufen – und dann der Spartenkanal im Quotenrennen einen klaren Sieg einfährt. Das freut uns natürlich für ORF Sport+.", "Etwas Wehmut herrscht da wohl bei ORF1. Wir wollen natürlich dort möglich viel Sport haben, als Vollprogramm will man bei ORF1 aber logischerweise auch andere Zielgruppe versorgen. Wir bieten immer wieder an, die Entscheidung fällt der Sender. ", "Die nächsten Highlights nach der Vierschanzen-Tournee sind im Februar die Weltmeisterschaften Ski alpin. Ski nordisch und … … die Paraski-WM in Lillehammer, wurde – apropos Corona - auf 2022 verschoben.", "Sie hätte ja Anfang Februar stattfinden sollen. Aber davor, also jetzt im Jänner, findet die Handball-WM statt – mit österreichischer Beteiligung. Das ist für uns ein wirkliches Highlight. Ich erinnere daran, dass Spiele gegen Deutschland bei der Heim-EM eine halbe Million Zuseher hatten.", "Es spricht nichts dagegen, dass es wieder so ist, und ich gehe davon aus, dass wir Sendeflächen in ORF1 dafür bekommen werden. Und ab dieser WM geht es für den ORF-Sport dahin und letztlich endet das Alles erst 2022.  Trotz nun beginnender Impfungen: Corona ist nicht weg, Lockdowns sind möglich.", "All Eure Planungen laufen wohl mit Sicherheitsnetz, wie schaut das aus? Das ist absolut notwendig. Bei jeder Veranstaltung sind die Fragen stets, was ist für den ORF ökonomisch vertretbar und was gegenüber den Mitarbeitern insbesondere aus gesundheitlichen Gründen.", "Die wirtschaftliche Seite ist längst durchgeplant. Im Zusammenhang mit der Gesundheit der Mitarbeiter gibt es verschiedene Szenarien. Die reichen bis dahin, dass niemand vor Ort ist und aus dem Studio kommentiert wird.", "Bei den Olympischen Spielen sind bereits jetzt Remote-Produktionen eingeplant. In Tokio werden nur noch 30 bis 40 Prozent des Personals vor Ort sein, wie zuvor üblich. Bei der Fußball-EM im Juni müssen wir noch zuwarten, was von organisatorischer Seite her in Bezug auf die Spielorte kommt.", "Den journalistischen Zugang ändert das aber ohnehin nicht. Und der lautet wie? Wir wollen überall, wo es möglich ist, dabei sein, nicht nur live, sondern auch mit entsprechender Hintergrundberichterstattung und mit Interviews.", "Wir wollen nah ans Geschehen und das auch im Austausch mit Kollegen anderer Fernsehanstalten. Dazu kommen soll, soweit möglich, noch mehr Analyse. Aber auch das Herum-Programm, Stichwort Land und Leute, wird nicht zu kurz kommen.", "Über all diesen Inhalten und Planungen steht die Frage, ob es Änderungen gibt oder nicht. Die Formel 1 fährt im kommenden Jahr bei ServusTV und im ORF.", "Wer die Übertragungen startet, wird noch besprochen © Bild: APA/AFP/POOL/GIUSEPPE CACACE Das kommende Sport-Jahr hat ja noch eine weitere Besonderheit: Es beginnt die Phase des Paarlaufs von ORF und ServusTV.", "Wer macht bei der Formel 1 Mitte März den Auftakt in Melbourne - so es einen Auftakt gibt? Es gibt laufend Gespräche mit ServusTV. Ich denke, dass es Mitte/Ende Jänner soweit sein wird, dass alles fix und auch bestätigt sein wird.", "Es werden verschiedene Variante durchgespielt, aber wir sind noch nicht so weit, dass wir darüber schon reden könnten. Für die Fans ist ohnehin nur wichtig, dass es die Rennen weiter im Free-TV gibt und dass sich die Sender natürlich intensiv um sie bemühen werden.", "Der ORF hat den Vorteil einer langen Formel1-Tradition, wir hatten weltweit den höchsten Marktanteil und wir haben exzellente Kommentatoren, die auch bleiben werden – und das österreichische Publikum ist immer noch sehr an der Formel 1 interessiert.", "Das stimmt insbesondere für das jüngere Publikum, bei dem TV-Sport insgesamt punkten kann. Da wird auch noch unser sehr bescheidenes Social-Media-Angebot intensivert werden müssen. Gemeinhin gilt ja für TV-Sport: Der Zuseher ist alt, männlich, weiß.", "Das ist ein Klischee und stimmt so nicht mehr. Es gibt beispielsweise einen recht hohen Frauenanteil beim Publikum. Für uns die Verpflichtung, dass Thema Geschlechtergerechtigkeit erst recht ernst zu nehmen.", "Das muss beim Fokus auf Sportarten, aber auch bei der Moderation sichtbar werden. Fürs kommende Jahr geplant ist auch, dass Anna-Theresa Lallitsch Spiele der zweiten Liga kommentieren wird und ich geh davon aus, dass der Aufbau bis in die höchsten Ligen gelingt.", "Ähnliches gilt für den Para-Sport. Mit Andreas Onea haben wir jemanden gefunden, der über diesen engen Bereich hinaus im Einsatz sein kann. Diese Themen sind vielleicht vordergründig nicht so präsent, aber auch das gehört 2021 vorangetrieben.", "Dem Sport kommt da meines Erachtens eine Schlüsselrolle zu. TV-Sport gilt als Quoten-Bringer. Es gibt allerdings Wechselwirkungen, die Sie nicht beeinflussen können – so leidet etwa die Attraktivität des Ski-Sports darunter, dass Superstar Marcel Hirscher nicht mehr aktiv ist.", "Wie schaut es nun aus mit der Nutzung? Da geht es allen, die Bewegtbild übertragen, im Grunde gleich. Ich habe aber gar keinen Grund, mit den Sport-Quoten heuer unzufrieden zu sein. Auch wenn es mal da oder dort sportliche Durchhänger gibt: Die Österreicher schauen trotzdem zu.", "Die Reichweiten sind, auch wenn das zum Teil dem Lockdown geschuldet ist, gut. Die Fernsehnutzung ist ungemindert hoch: Der Sport bespielt etwa 15 Prozent der Sendefläche in ORF1, aber generiert 45 Prozent der Nutzung dort.", "Das ist schon sehr gut. Schladming und Kitzbühel führen die Quoten-Hit-Liste im Sport 2020 an © Bild: Kurier Das Publikumsinteresse hängt aber zu einem Gutteil an den Erfolgen. Erfolge können jedenfalls das Publikumsinteresse in andere Richtungen lenken.", "Österreichs sehr erfolgreiche Rodler sind so ein Beispiel oder die Fußball-Damen von St. Pölten. Ihr Champions-League-Spiel hatte in der Spitze 100.000 Zuseher. Auch das Fußball-Nationalteam der Damen ist wieder im Kommen und hatte ja schon einmal bei der Euro einen Hype erlebt.", "Und natürlich muss man als Sport-Redaktion wach sein und auch mal etwas Probieren: 27.000 hatte ein Training der U20-Eishockey-Nationalmannschaft mit Ausnahmetalent Marco Rossi. Das ist ja nicht nichts.", "Oder wir haben den Lockdown zum Anlass genommen, ein Fitness-Programm aufzustellen (Ist das “Wir bewegen Österreich” (?)) , das ebenfalls gut angenommen wird. Gibt es für Sie so etwas wie Quotenenttäuschungen?", "Bei manchem Fußballspiel wie jüngst bei der Cup-Begegnung von Rapid gegen Salzburg, da hätte ich mir schon eine halbe Million Zuseher erhofft, was nicht gelungen ist.", "Es gibt da noch einiges zu analysieren für uns, denn für den Uniqa-Cup Machen wir sehr viel und versuchen auch, besondere Partien zu finden, wie es etwa bei der Vienna heuer war. Wie sind Sie mit der Performance der Bundesliga-Sendung und der paar Live-Matches zufrieden?", "Ich frage das auch dahingehend, da es auch von dieser Regierung Pläne gibt, die die Bundesliga ins FreeTV zwingen sollen? Man merkt schon, dass derzeit der Seher-Flow in ORF1 nicht passt.", "Sicher wäre es besser, am Sonntagnachmittag ein Live-Match zu haben und anschließend die Fußball-Sendung zu spielen. Aber diese Rechte haben wir nicht. Die Highlight-Sendung am Samstagabend funktioniert leider gar nicht, wie erhofft.", "Das ist auch logisch, weil das Vorprogramm nicht auf Sport ausgerichtet ist. Das müssen wir noch tiefergehend analysieren, was die Zusammensetzung und die Motivationslage der Zuseher betrifft.", "Das ist auch insofern wichtig, weil es auch Rückschlüsse in Hinblick auf etwaige künftige Digitalangebote zulässt. Überraschender Sieg, überraschende Quote: St.", "Pölten in der Frauen-Champions League © Bild: EPA/ENNIO LEANZA Apropos Fußball: Im Herbst kehrt die Europa League zurück in den ORF – ebenfalls ein Paarlauf mit ServusTV. Was ist dem ORF wichtig? Für uns ist klar: Da konzentrieren wir uns so lange es geht auf österreichische Vereine und Spieler.", "Das mag chauvinistisch klingen, aber unser Fokus kann nur der heimische Sport sein, zumal wenn er international Spiele absolviert. So wie die Vereine sich derzeit bewähren, kann man mit einem guten Angebot rechnen.", "Und Sie setzen darauf, dass Red Bull-Mannschaften, ob aus Salzburg oder Leipzig, bei ServusTV einlaufen werden  … Es ist das jedenfalls gut vorstellbar. Der dritte Paarlauf-Bewerb ist Tennis: Da hat man sich doch, zumindest etwas, um Senderechte gerauft.", "Bei der Stadthalle hat man aber einen Modus gefunden, mit dem Servus und ORF glücklich werden wollen.", "Zunächst, der ORF hat die French Open, die heuer die Zuseher-Massen mobilisiert haben, auch noch im Jahr 2021.  Beim Stadthallen-Turnier wollten wir als langjähriger Partner nicht vollständig aussteigen.", "Wir zeigen also wenigstens elf Spiele. Das ist auch viele Bausteinen rundherum geschuldet und das beginnt beim Sponsor, aber auch der Erkenntnis, dass der ORF nicht alles und allein haben kann.", "Denn unser Ziel ist, heimischen Sport in seiner ganzen Breite zu zeigen und nicht unsere begrenzten Mittel nur auf ein paar Top-Sportarten konzentrieren. Das macht den ORF für Vereine, Verbände und Veranstalter zum verlässlichen Partner.  ", "Übersicht (Auszug)   Der ORF dominiert  den Winter mit  FIS WM  nordisch und alpin (bis 2025), den FIS Rennen in Österreich (bis 2022) und im Ausland (bis 2026), Biathlon WM und Weltcup (bis 2021), dazu noch Olympia (Winter bis 2022, Sommer bis 2024).   ", "Ball-Spiele (Auszug) Fußball-Länderspiele (bis 2022) EURO 2020 (= 2021), WM 2022,  Europa-League (geteilt bis 2023/’24), Bundesliga-Highlights, ÖFB Cup, 2. Liga (bis 2022), Volley- und Handball.", "Weitere Rechte (Auszug) Die Formel 1 teilt man sich mit ServusTV bis 2023 Auf der anderen Seite stellt sich da die Frage, wieviel Nähe darf sein zwischen Journalismus und Sportveranstalter. Oder wie distanziert muss man sein.", "Und: Fehlt Ihnen ein Sportmagazin? Ich hätte gern so etwas, wie die ARD, die beispielsweise die Doping-Recherche in eine Firma ausgelagert hat, die dann zwei, drei Mal im Jahr profunde Berichterstattung und Reportagen liefern.", "Das ist halt eine Frage auch der Ökonomie, und die wundersame Geldvermehrung gibt es nicht. Aber natürlich berichten auch wir über diese dunklen Seiten des Sports, von Doping über Macht- und sexuellen Missbrauch bis hin zu Betrug.", "Wir versuchen, diese Themen im Umfeld unserer umfangreiche Live-Berichterstattung zu senden oder auch in “Sport am Sonntag”. Wenn etwas strafrechtlich relevant wird, machen wir das in enger Abstimmung mit der “ZiB”-Redaktion.", "Anders sehe ich das nicht umsetzbar – die Sportredaktion besteht aus 40 Journalistinnen und Journalisten und bespielt, mit Wiederholungen, um die 11.000 Sendestunden jährlich. Irgendwann geht es dann einfach nicht mehr.", "Aber dass wir die negativen Seiten nicht ausblenden dürfen und auch nicht wollen, ist völlig klar. Wir hoffen ja alle, dass wir in den kommenden beiden Jahren sehr viel jubeln dürfen. Wie sehr mitfiebern und mitjubeln sollen ORF-Kommentatoren und Moderatoren?", "Das ist eine gute Frage, die wir immer wieder mit Publikumsbefragungen und, was mir wichtig ist, in Publikumsdiskussionen zu beantworten versuchen. Das sind Runden, die aus etwa 100 Personen bestehen, die gern Sport schauen.", "Die sagen einem schon sehr klar, was passt und was nicht. Meine Sicht: Wenn Kommentatoren positiv emotional mitgehen, weil gerade Handballer im Europa-Cup eine Sensation schaffen, dann ist das nur menschlich.", "Natürlich ist zu beachten, dass man nicht unfair den anderen gegenüber wird oder zu chauvinistisch. Aber Sport ist Emotion und Sport ist Teil der Unterhaltungsindustrie, die von Inszenierungen lebt. Gerade bei großen Senderechten ist das so, was wir auch gegebenenfalls thematisieren.", "Denn eines ist auch klar: Wir sind Journalisten, wir sind nicht Fan. Aber nur negativ muss man auch nicht alle Dinge betrachten, es gibt ja auch konstruktiven Journalismus. Dabei geht es um Distanzhalten und um Einordnung.", "Die darf aber durchaus mit einem leichten Idiom geschehen, das die Herkunft des Kommentators verrät – Österreich ist ein Land Sprachenvielfalt, das soll man durchaus hören. Das gehört einfach dazu, wenn ich auf dem Schirm Typen sehen und erleben will und das will ich.  ", "Zum Abschluss ein absolutes Zukunftsthema: die Verlagerung von ORF Sport+ bzw. dessen Inhalte auf die in Arbeit befindliche Streaming-Plattform, den ORF-Player. Was tut sich?  Dieses Thema wird uns noch ein paar Jahre begleiten, konzeptionell wird aber schon intensiv daran gearbeitet.", "Vieles hängt dabei auch von gesetzlichen Änderungen ab, auf die der ORF hoffen muss. Auf Sport+ probieren wir dazu auch bereits das eine oder andere. Mehr gibt es derzeit dazu aber noch nicht zu sagen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "ترأس هانز بيتر تروست قسم الرياضة في ORF منذ يونيو 2009. يقول رئيسها إنها وصلت الآن إلى حدودها ، نظرة مستقبلية على عامي 2021 و 2022 للرياضات الخارقة مع كورونا ، والزوج القادم مع ServusTV وتوازن الاحتمالات الرياضية.", "سباقات كأس العالم للسيدات في Semmering وجولة التلال الأربعة التي بدأت للتو هي في الأساس تدريبات إحماء أفضل لـ ORF-Sport لما هو قادم:", "سنتي الرياضات الخارقة 2021 و 2022 ، اللتين سببتهما تأجيلات كورونا والتي يحل فيها حدث كبير محل الحدث التالي. : نظرة عامة ومراجعة مع مدير الرياضة في ORF هانز بيتر تروست. كوريير: أنت وموظفوك تواجهون عامين صعبين.", "هانز بيتر تروست: لقد عملت مع الشركة لفترة طويلة ، لكن لا يمكنني تذكر الكثير من الأحداث الرياضية في مثل هذا الوقت القصير أيضًا. لم تكن هناك ألعاب أولمبية سنة بعد أخرى.", "بالإضافة إلى بطولة أوروبا لكرة القدم والتي تليها كأس العالم. بين كل شيء آخر مدموج معًا ومتداخلاً في بعضه البعض - وهذا بالطبع رائع للمهتمين بالرياضة والمشجعين.", "ألا يجب أن تخاف من أن \"النوايا الحسنة\" ستتطلب عاجلاً أم آجلاً \"الشجاعة لترك الفجوات\"؟ (يضحك) سيأتي ذلك من داخل وخارج ORF على أي حال.", "كما أنه مسموح به ، لكنه يفشل في التعرف على نقطة أساسية: بالنسبة إلى خدمة عامة ، مذيع ممول بالرسوم ، يتعلق الأمر أيضًا بتمكين السكان الأوسع من المشاركة في الأحداث الكبرى على الإطلاق.", "لم تعد بعض الأشياء متاحة مجانًا بالفعل ، وتم تقسيم الحقوق الرياضية وربطها برسوم اشتراك مختلفة. في الأوقات الصعبة اقتصاديًا ، يكون الأمر مريرًا بشكل مضاعف عندما لا يمكنك ممارسة الرياضة ، والتي ، مثل الثقافة ، أراها غذاء أساسيًا.", "أثر تفشي الوباء على الرياضة بشكل خاص. كان هناك العديد من الإلغاءات والتأجيلات. كيف تتعاملون معها: البكاء والصراخ والقذف على الأرض؟ أتناول البديل الرابع: لدي فريق تخطيط رائع حول روبرت واليكزكا.", "من المسلم به أن الوباء أعطاها نطاقًا مختلفًا ، لكن الإلغاءات والتأجيلات هي جزء من الرياضة والنتيجة هي اصطدام التواريخ: إذا أجلت الجبهة الإسلامية للانقاد سباق جبال الألب ، فعادة ما تصطدم بحدث شمالي.", "وهذا بدوره يطرح سؤالاً حول ماذا نفعل بالرياضات الحية الأخرى مثل B. الزلاجة ، التزلج ، الهيكل العظمي ، حيث يوجد النجاح والجمهور. أقول دائمًا إنه من حسن الحظ أن هناك ORF Sport + حيث يعمل كل شيء.", "إنه أمر مزعج بشكل خاص للمشاهدين إذا تم الإلغاء بعد ظهر يوم السبت في منتصف البث المباشر. يتعين علينا بعد ذلك النظر في وقت قصير مع إدارة قناة ORF1 فيما إذا كان ينبغي علينا ممارسة رياضة مختلفة أو التبديل إلى برنامج بديل.", "بالطبع ، تلعب المعايير الصحفية دورًا أيضًا. تفوقت قناة الرياضة + ذات الاهتمامات الخاصة على ORF1 ، حيث لم يكن هناك مكان لقرعة كأس العالم لكرة القدم © الصورة: EPA / Kurt Schorrer / HANDOUT هذه ليست دائمًا مفهومة.", "على سبيل المثال ، عندما يتم حظر قرعة تصفيات كأس العالم لكرة القدم من Sport + بدلاً من عرضها على ORF1 - ثم تفوز القناة المتخصصة بسباق الاحتمالات. نحن بالطبع سعداء لـ ORF Sport +.", "هناك القليل من الحزن في ORF1. بالطبع نريد الحصول على أكبر قدر ممكن من الرياضة هناك ، ولكن كبرنامج كامل ، يريد ORF1 أيضًا تلبية احتياجات الفئات المستهدفة الأخرى. نستمر في العرض ، القرار يتخذ من قبل المذيع.", "أبرز الأحداث التالية بعد بطولة فور هيلز هي بطولة العالم للتزلج على جبال الألب في فبراير. التزلج الاسكندنافي و ... ... تم تأجيل كأس العالم باراسكي في ليلهامر إلى عام 2022 - الحديث عن كورونا.", "كان من المفترض أن يتم في بداية شهر فبراير. لكن قبل ذلك ، حتى الآن في يناير ، ستقام بطولة العالم لكرة اليد - بمشاركة النمسا. هذا هو تسليط الضوء الحقيقي بالنسبة لنا. أذكرك أن المباريات ضد ألمانيا في بطولة أوروبا على أرضها شهدت نصف مليون مشاهد.", "لا يوجد ما يمنع حدوث ذلك مرة أخرى ، وأفترض أننا سنحصل على مساحة بث في ORF1 لذلك. وبدءًا من نهائيات كأس العالم هذه فصاعدًا ، ستنتقل رياضات ORF إلى هناك ولن تنتهي في النهاية حتى عام 2022. على الرغم من بدء التطعيمات الآن: كورونا لم يختف ، الإغلاق ممكن.", "من المحتمل أن تكون كل خططك تسير مع شبكة أمان ، كيف يبدو ذلك؟ إنه ضروري للغاية. في كل حدث ، تكون الأسئلة دائمًا ما هو مبرر اقتصاديًا لـ ORF وماذا للموظفين ، خاصة لأسباب صحية.", "لطالما تم التخطيط للجانب الاقتصادي. هناك سيناريوهات مختلفة تتعلق بصحة الموظف. إنها تكفي حتى لا يكون هناك أحد ويتم عمل التعليقات من الاستوديو.", "تم التخطيط بالفعل للإنتاج عن بعد للألعاب الأولمبية. في طوكيو ، سيكون 30 إلى 40 بالمائة فقط من الموظفين في الموقع ، كما كان الحال سابقًا. في بطولة أوروبا لكرة القدم في يونيو ، لا يزال يتعين علينا الانتظار ورؤية ما سيحدث من وجهة نظر تنظيمية فيما يتعلق بالملاعب.", "هذا لا يغير النهج الصحفي على أي حال. وما هو؟ نريد أن نكون هناك حيثما كان ذلك ممكنًا ، ليس فقط على الهواء مباشرة ، ولكن أيضًا مع التقارير الأساسية المناسبة والمقابلات.", "نريد أن نكون قريبين من الحدث وهذا أيضًا في التبادل مع الزملاء من شركات التلفزيون الأخرى. بالإضافة إلى ذلك ، بقدر الإمكان ، يجب أن يكون هناك مزيد من التحليل. ولكن لن يتم إهمال البرنامج المحيط ، والكلمات الرئيسية للبلد والناس.", "وفوق كل هذا المحتوى والتخطيط هو مسألة ما إذا كانت ستكون هناك تغييرات أم لا. ستقود Formula 1 على ServusTV و ORF في العام المقبل.", "ستتم مناقشة من سيبدأ البث © الصورة: APA / AFP / POOL / GIUSEPPE CACACE السنة الرياضية القادمة لها ميزة خاصة أخرى: بدء التشغيل الثنائي ORF و ServusTV.", "من سيبدأ الفورمولا 1 في ملبورن في منتصف مارس - إذا كان هناك انطلاق؟ هناك مناقشات جارية مع ServusTV. أعتقد أنه في منتصف / نهاية يناير سيتم إصلاح كل شيء وتأكيده.", "يتم لعب المتغيرات المختلفة ، لكننا لسنا مستعدين بعد للحديث عنها. بالنسبة للجماهير ، من المهم فقط أن يستمر عرض السباقات على التلفزيون المجاني وأن يبذل المذيعون قصارى جهدهم بالطبع للحصول عليها.", "تتمتع ORF بميزة تقليد طويل في Formula 1 ، ولدينا أعلى حصة في السوق في جميع أنحاء العالم ولدينا معلقون ممتازون سيبقون - ولا يزال الجمهور النمساوي مهتمًا جدًا بالفورمولا 1.", "ينطبق هذا بشكل خاص على الجمهور الأصغر سنًا ، حيث يمكن للرياضة التليفزيونية تسجيل النقاط بشكل عام. سيتعين أيضًا تكثيف عرضنا المتواضع جدًا لوسائل التواصل الاجتماعي. بشكل عام ، ينطبق ما يلي على الرياضات التلفزيونية: المشاهد كبير ، ذكر ، أبيض.", "هذا كليشيه ولم يعد صحيحًا. على سبيل المثال ، هناك نسبة عالية نسبيًا من النساء في الجمهور. بالنسبة لنا ، واجب أخذ المساواة بين الجنسين على محمل الجد.", "يجب أن يكون هذا واضحًا في التركيز على الرياضة ، ولكن أيضًا في الاعتدال. في العام المقبل ، من المقرر أيضًا أن تعلق آنا تيريزا لاليتش على المباريات في الدرجة الثانية وأعتقد أن التعزيزات ستنجح في الدوريات الأعلى.", "الأمر نفسه ينطبق على الرياضة شبه. وجدنا في Andreas Onea شخصًا يمكنه العمل خارج هذه المنطقة الضيقة. قد لا تكون هذه الموضوعات حاضرة في ظاهر الأمر ، ولكن يجب دفعها إلى الأمام في عام 2021.", "في رأيي ، تلعب الرياضة دورًا رئيسيًا هنا. تعتبر الرياضة التلفزيونية مصدر خلاف. ومع ذلك ، هناك تفاعلات لا يمكنك التأثير عليها - على سبيل المثال ، تعاني جاذبية التزلج من حقيقة أن النجم النجم مارسيل هيرشر لم يعد نشطًا.", "ماذا عن الاستخدام الآن؟ كل من ينقل الصور المتحركة هو نفسه في الأساس. لكن ليس لدي أي سبب على الإطلاق لأكون غير راضٍ عن الحصص الرياضية هذا العام. حتى لو كان هناك تأخيرات رياضية هنا أو هناك: النمساويون يراقبون على أي حال.", "النطاقات جيدة ، حتى لو كان هذا جزئيًا بسبب الإغلاق. لا يزال استخدام التلفزيون مرتفعًا: تحتل الرياضة حوالي 15 بالمائة من مساحة البث في ORF1 ، ولكنها تولد 45 بالمائة من الاستخدام هناك.", "هذا جيد جدا. يتصدر Schladming و Kitzbühel قائمة النتائج المرجحة في الرياضة 2020 © Image: Kurier تعتمد المصلحة العامة إلى حد كبير على النجاحات. على أي حال ، يمكن للنجاحات أن توجه اهتمام الجمهور في اتجاهات أخرى.", "ومن الأمثلة على ذلك سائقي التزحلق الناجحون للغاية في النمسا ، أو فريق كرة القدم للسيدات من سانت بولتن. حققت مباراة دوري أبطال أوروبا ذروة 100000 مشاهد. الفريق الوطني لكرة القدم للسيدات آخذ في الصعود مرة أخرى وشهد بالفعل ضجة في اليورو.", "وبالطبع ، بصفتك محررًا رياضيًا ، عليك أن تكون مستيقظًا وتجرب شيئًا: 27000 خاضوا جلسة تدريبية لفريق هوكي الجليد الوطني U20 مع الموهبة الاستثنائية ماركو روسي. هذا ليس شيئًا.", "أو أخذنا الإغلاق كفرصة لإعداد برنامج لياقة (هل هذا \"ننتقل إلى النمسا\" (؟)) ، وهو أيضًا موضع ترحيب. هل هناك شيء مثل خيبة الأمل بالنسبة لك؟", "في بعض مباريات كرة القدم ، مثل مباراة الكأس الأخيرة بين رابيد وسالزبورغ ، كنت أتمنى الحصول على نصف مليون مشاهد ، وهو ما لم ينجح.", "لا يزال هناك الكثير لتحليله بالنسبة لنا ، لأننا نقوم بالكثير من أجل كأس Uniqa ونحاول أيضًا العثور على مباريات خاصة ، كما كان الحال في فيينا هذا العام. ما مدى رضاك عن أداء بث الدوري الألماني وعدد قليل من المباريات الحية؟", "كما أسأل ذلك لأن هناك أيضًا خطط من هذه الحكومة لإجبار الدوري الألماني على الانضمام إلى FreeTV؟ يمكنك معرفة أن تدفق العارض في ORF1 لا يتناسب الآن.", "بالتأكيد ، سيكون من الأفضل إجراء مباراة مباشرة بعد ظهر يوم الأحد ثم تشغيل بث كرة القدم. لكن ليس لدينا هذه الحقوق. لسوء الحظ ، لا يعمل العرض الذي يتم بثه مساء السبت كما هو مأمول.", "هذا أمر منطقي أيضًا لأن البرنامج الأولي غير موجه نحو الرياضة. علينا تحليل ذلك بعمق أكبر فيما يتعلق بتكوين وتحفيز الجمهور.", "هذا مهم أيضًا لأنه يسمح أيضًا باستخلاص استنتاجات حول أي عروض رقمية مستقبلية. انتصار مفاجئ ، احتمالات مفاجئة: سانت.", "بولتن في دوري أبطال أوروبا © صورة: EPA / ENNIO LEANZA الحديث عن كرة القدم: سيعود الدوري الأوروبي إلى ORF في الخريف - أيضًا مع سيرفوس تي في. ما هو المهم بالنسبة لـ ORF؟ من الواضح لنا أننا سنركز على الأندية واللاعبين النمساويين لأطول فترة ممكنة.", "قد يبدو هذا شوفينيًا ، لكن تركيزنا لا يمكن أن يكون إلا الرياضة المحلية ، خاصةً عندما تتنافس دوليًا. نظرًا لأن الأندية تثبت نفسها حاليًا ، يمكنك الاعتماد على عرض جيد.", "وأنت تعتمد على حقيقة أن فرق Red Bull ، سواء من سالزبورغ أو لايبزيغ ، ستحضر إلى ServusTV ... على أي حال ، من السهل تخيل ذلك. مسابقة التزحلق الثالثة هي التنس: على الأقل كان هناك صراع من أجل حقوق البث.", "ومع ذلك ، في قاعة المدينة ، تم العثور على وضع يريد Servus و ORF أن يكونا سعداء به.", "بادئ ذي بدء ، نظم ORF بطولة فرنسا المفتوحة ، والتي حشدت الجمهور هذا العام ، في عام 2021. كشريك طويل الأجل ، لم نرغب في الانسحاب تمامًا من بطولة Stadthallen.", "لذلك نحن نعرض إحدى عشرة لعبة على الأقل. هذا أيضًا بسبب العديد من اللبنات الأساسية في كل مكان والتي تبدأ بالراعي ، ولكن أيضًا إدراك أن ORF لا يمكن أن يكون لديه كل شيء بمفرده.", "لأن هدفنا هو إظهار الرياضة المحلية بكل اتساعها وعدم تركيز مواردنا المحدودة على عدد قليل من الرياضات الكبرى. هذا يجعل ORF شريكًا موثوقًا به للأندية والجمعيات ومنظمي الأحداث.", "نظرة عامة (مقتطفات) يهيمن ORF على الشتاء مع بطولة العالم FIS في الشمال وجبال الألب (حتى 2025) ، سباقات FIS في النمسا (حتى 2022) وفي الخارج (حتى 2026) ، بطولة العالم في البياتلون وكأس العالم (حتى 2021) ، بالإضافة إلى الألعاب الأولمبية ( الشتاء حتى 2022 والصيف حتى 2024).", "مباريات الكرة (مقتطفات) مباريات كرة القدم الدولية (حتى عام 2022) كأس الأمم الأوروبية 2020 (= 2021) ، كأس العالم 2022 ، الدوري الأوروبي (مقسمة حتى 2023/24) ، أبرز أحداث الدوري الألماني ، كأس الاتحاد الأوروبي لكرة القدم ، الدوري الثاني (حتى عام 2022) ، الكرة الطائرة وكرة اليد.", "مزيد من الحقوق (مقتطفات) يتم تقاسم Formula 1 مع ServusTV حتى عام 2023. ومن ناحية أخرى ، فإن السؤال الذي يطرح نفسه هو إلى أي مدى يجب أن يكون هناك قرب بين الصحافة ومنظمي الرياضة. أو إلى أي مدى يجب أن تكون بعيدًا.", "و: هل تفتقد مجلة رياضية؟ أود شيئًا مثل ARD ، التي قامت بالاستعانة بمصادر خارجية لأبحاث المنشطات لشركة ، على سبيل المثال ، والتي تقدم بعد ذلك تقارير متعمقة وتقارير مرتين أو ثلاث مرات في السنة.", "هذه مجرد مسألة اقتصاد ، والزيادة المعجزة في المال غير موجودة. لكننا بالطبع نبلغ عن هذه الجوانب المظلمة للرياضة ، من تعاطي المنشطات إلى السلطة والاعتداء الجنسي إلى الاحتيال.", "نحاول بث هذه المواضيع في سياق تقاريرنا الحية الشاملة أو في \"Sport am Sonntag\". إذا أصبح شيء ما ذا صلة جنائية ، فإننا نفعل ذلك بالتنسيق الوثيق مع فريق التحرير \"ZiB\".", "لا أرى ذلك بأي طريقة أخرى - يتكون فريق التحرير الرياضي من 40 صحفيًا ويستخدم ، مع التكرار ، حوالي 11000 ساعة بث سنويًا. في مرحلة ما ، لم يعد يعمل بعد الآن.", "لكن من الواضح تمامًا أننا لا نستطيع ولا نريد تجاهل الجوانب السلبية. نأمل جميعًا أن نحتفل كثيرًا في العامين المقبلين. إلى أي مدى ينبغي أن يهتف المعلقون والمشرفون في ORF ويهتفون؟", "هذا سؤال جيد ، نحاول الإجابة عليه مرارًا وتكرارًا من خلال استطلاعات الرأي للجمهور ، وما هو مهم بالنسبة لي ، في مناقشات الجمهور. تتكون هذه الجولات من حوالي 100 شخص يستمتعون بمشاهدة الألعاب الرياضية.", "يخبرونك بوضوح ما الذي يناسبك وما لا يناسبك. وجهة نظري: عندما يكون المعلقون إيجابيين عاطفياً لأن لاعبي كرة اليد على وجه الخصوص يخلقون إحساسًا في كأس أوروبا ، فهذا يعني أن البشر فقط.", "بالطبع ، من المهم التأكد من أن المرء لا يصبح غير عادل للآخر أو شوفيني للغاية. لكن الرياضة هي عاطفة والرياضة جزء من صناعة الترفيه التي تزدهر على الإنتاج. خاصة مع حقوق البث الكبيرة ، هذا ما يمكننا معالجته أيضًا.", "لأن هناك شيئًا واحدًا واضحًا أيضًا: نحن صحفيون ، ولسنا معجبين ، لكن ليس عليك النظر إلى كل الأشياء بشكل سلبي ، فهناك أيضًا صحافة بناءة. يتعلق الأمر بالحفاظ على المسافة الخاصة بك والتصنيف.", "لكن يمكن القيام بذلك باستخدام تعبير خفيف يكشف عن أصل المعلق - النمسا بلد به العديد من اللغات ، يجب أن تسمع ذلك بالتأكيد. هذا مجرد جزء مما أريد أن أراه وأختبر اللاعبين على الشاشة ، وهذا ما أريده.", "أخيرًا ، موضوع مستقبلي مطلق: نقل ORF Sport + ومحتواه إلى منصة البث الجاري حاليًا ، مشغل ORF. ماذا يحدث سيبقى هذا الموضوع معنا لبضع سنوات ، ولكن يتم بالفعل العمل على المفهوم بشكل مكثف.", "يعتمد الكثير على التغييرات القانونية التي يمكن لـ ORF أن يأمل فيها. في Sport + ، نحاول بالفعل أحدهما أو الآخر. في الوقت الحالي ، لا يوجد شيء آخر يمكن قوله عنه. شكرا لك على الحديث." ]
}