{
  "id" : "zSmZKLZR",
  "url" : "https://kurier.at/politik/inland/corona-anschober-wegen-steigender-fallzahlen-gegen-lockerungen/401252919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T08:59:54Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "imageUrl" : "https://image.kurier.at/images/original/5234400/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "انشوبر ضد التخفيف بسبب تزايد عدد الحالات",
  "articleContent" : [ "Die Bundesregierung wird sich am Montag wie üblich mit Experten, Opposition und Landeshauptleuten das weitere Vorgehen in der Corona-Krise und die weiteren Maßnahmen besprechen. Bis dahin will man die Zahlen noch genau beobachten, hieß es am Freitag aus dem Kanzleramt zur APA.", "Als mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion, seitens Experten war etwa auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Gestartet werden die Gespräche der Regierung am Montag mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet. Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen.", "Danach dürfte es wohl eine Pressekonferenz geben. Die Ampel-Kommission trat zuletzt für weitere Restriktionen ein, wenn sich die Zahl der Corona-Infektionen weiter \"unkontrolliert\" erhöht.", "Allerdings wurde in einer Stellungnahme der Kommission am Donnerstagabend auch auf die Option regionaler Maßnahmen hingewiesen.", "Für die Osterfeiertage denkt man im Gesundheitsministerium auch an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjähriger Kinder gestattet." ],
  "articleContentTranslated" : [ "وكالعادة ستناقش الحكومة الفيدرالية الخطوات المقبلة في أزمة كورونا والإجراءات الإضافية مع الخبراء والمعارضة وحكام الولايات يوم الاثنين. حتى ذلك الحين ، تريد مراقبة الأرقام عن كثب ، كما قالت يوم الجمعة من المستشارية إلى APA.", "وفقًا للتقارير ، تمت مناقشة تمديد عطلة عيد الفصح مؤخرًا كخيار محتمل ، وقام الخبراء أيضًا بإدخال مكتب منزلي إلزامي.", "ستبدأ محادثات الحكومة مع الخبراء يوم الاثنين ، وسيتم توصيل المعارضة عبر الفيديو في الساعة 11:30 صباحًا. في الساعة 1 بعد الظهر ، ستستمر المناقشات مع حكام المقاطعات ، الذين يأتون شخصيًا إلى المستشارية في فيينا.", "بعد ذلك يجب أن يكون هناك مؤتمر صحفي. دعت لجنة إشارات المرور مؤخرًا إلى مزيد من القيود إذا استمر عدد الإصابات بالكورونا في الزيادة \"بشكل لا يمكن السيطرة عليه\".", "ومع ذلك ، تمت الإشارة أيضًا إلى خيار التدابير الإقليمية في بيان أصدرته اللجنة مساء الخميس.", "بالنسبة لعطلة عيد الفصح ، تفكر وزارة الصحة أيضًا في تخفيف قواعد الزيارة ، كما يتضح من محضر اجتماع اللجنة الذي أصبح علنيًا يوم الجمعة.", "الهدف هو استخدام القواعد التي تم تحديدها لعيد الميلاد كدليل إرشادي: في 24 و 25 ديسمبر ، تم رفع قيود الخروج الليلية تمامًا.", "بالإضافة إلى ذلك ، تم تخفيف قيود الاتصال بشكل كبير ، في ذلك الوقت تم السماح لعشرة أشخاص كحد أقصى من ما يصل إلى عشرة أسر مختلفة بالالتقاء. في الوقت الحالي ، يُسمح مرة أخرى باجتماعات لأربعة أشخاص كحد أقصى من أسرتين مختلفتين بالإضافة إلى الأطفال دون السن القانونية." ]
}