{
  "id" : "ZsrzFdig",
  "url" : "https://kurier.at/sport/wintersport/wm-held-und-kombinierer-franz-josef-rehrl-bei-mir-ist-einiges-falsch-gelaufen/401108298",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Held Franz-Josef Rehrl: \"Bei mir ist einiges falsch gelaufen\"",
  "articleTitleTranslated" : "بطل كأس العالم فرانز جوزيف رييرل: \"لقد حدث خطأ معي\"",
  "articleContent" : [ "2019 schrieb der Kombinierer mit drei Medaillen in Seefeld Schlagzeilen.  Danach verlor er seine Sprungform und sein Lächeln.  Das Lächeln war immer das Markenzeichen von Franz-Josef Rehrl.", "Die Öffentlichkeit kannte den Nordischen Kombinierer praktisch nur als Frohnatur, der stets einen frechen Grinser auf den Lippen und einen flotten Spruch auf der Zunge hatte.", "Nichts schien dem dreifachen Medaillengewinner der WM 2019 in Seefeld die gute Laune verderben zu können. © Bild: APA/BARBARA GINDL Wer dem Ramsauer allerdings im Winter nach seinem WM-Erfolg beim Kombinieren zusah, der bekam immer häufiger einen ganz anderen Franz-Josef Rehrl zu Gesicht.", "Das Lachen wirkte auf einmal nur mehr aufgesetzt und mit jedem schlechten Wettkampf wurde er nur noch nachdenklicher und einsilbiger.  „Der ganze Winter war sehr enttäuschend“, gibt der 27-Jährige unumwunden zu.", "Franz-Josef Rehrl ist nicht der erste Sportler, der nach einem Höhenflug Bekanntschaft mit dem harten Boden der Realität gemacht hat.  Nach seinem persönlichen Wintermärchen 2019 mit den ersten beiden Weltcupsiegen und den drei WM-Medaillen wollte er in seiner Euphorie sofort weiter durchstarten und gleich den nächsten Schritt auf der Karriereleiter nehmen.", "Dieses Vorhaben ging für ihn völlig daneben.  Anstatt wie erhofft seine Vormachtstellung auf der Schanze weiter auszubauen, verlernte er auf einmal das Skispringen und wurde vom Dominator auf ein Normalmaß gestutzt.", "„Bei mir ist einiges falsch gelaufen.  Es sind nach der WM viele Fehler passiert“, weiß Franz-Josef Rehrl heute.  „Es war alles ein bisschen zu viel.  Ich wollte immer noch höher raus, immer noch schärfere Sprunge machen und habe dabei völlig auf die Basics vergessen.“ © Bild: EPA/DANIEL KOPATSCH Deshalb schickten die Betreuer den dreifachen WM-Medaillengewinner im Sommer wieder zurück in die Sprungschule.", "Auf den Minischanzen, auf denen normalerweise Kinder hüpfen, bekam Rehrl noch einmal das Abc des Skispringens eingebläut.  „Ich bin mit Alpinski über 30-Meter-Schanzen gesprungen.", "Wir haben wirklich wieder bei Null angefangen.  Ganz spielerisch“, erzählt der 27-Jährige.  Franz-Josef Rehrl hat das Gefühl, dass ihm der Neustart gutgetan hat.", "Und er sieht auch keinen Nachteil darin, dass er in diesem Winter, der für die Kombinierer am Freitag im finnischen Ruka eröffnet wird, nun nicht mehr so im Fokus steht wie noch in der vergangenen Saison.", "Damals kam für ihn noch erschwerend hinzu, dass mit Mario Seidl (Kreuzbandriss) und Bernhard Gruber (Erkrankung) zwei Leithammel ausfielen, die ihn etwas aus der Schusslinie nehmen hätten können.", "„Die Erwartungshaltung ist heuer definitiv eine andere“, sagte Rehrl vor der Abreise nach Finnland im KURIER-Gespräch, der mit einem vielsagenden Lächeln aber darauf hinweisen möchte, dass „meine Sprungform wieder konstant gut ist.“ Fragt sich nur, wie oft Rehrl und seine Kollegen die Gelegenheit haben, ihr Können auch unter Beweis zu stellen.", "Noch vor dem Weltcupauftakt wurden die Bewerbe in Lillehammer und in Otepää (Estland) abgesagt und werden wohl ersatzlos gestrichen. © Bild: EPA / ANDREAS SCHAAD Nach dem Auftakt in Ruka wartet auf die Kombinierer eine dreiwöchige Wettkampfpause, ehe der Weltcup in Ramsau fortgesetzt wird.", "Danach sind die Athleten erneut fast ein ganzes Monat zur Untätigkeit gezwungen.  „Ich bin wirklich froh und dankbar für jeden Bewerb, den wir haben“, sagt Franz-Josef Rehrl." ],
  "articleContentTranslated" : [ "في عام 2019 ، كتب الموحِّد العناوين الرئيسية بثلاث ميداليات في سيفيلد. ثم فقد شكل قفزته وابتسامته. كانت الابتسامة دائمًا علامة تجارية لفرانز جوزيف ريهرل.", "عرف عامة الناس أن الرياضي من بلدان الشمال الأوروبي مجتمعة كان عمليًا فقط كشخص مرح ، لديه دائمًا ابتسامة صفيقة على شفتيه وقول سريع على لسانه.", "لا يبدو أن أي شيء يمكن أن يفسد المزاج الجيد للفائز ثلاث مرات في كأس العالم 2019 في سيفيلد. © الصورة: APA / BARBARA GINDL أي شخص شاهد رامساو يتحد في الشتاء بعد نجاحه في كأس العالم ، رأى فرانز جوزيف ريهرل مختلفًا تمامًا في كثير من الأحيان.", "فجأة ، بدا الضحك مزيفًا فقط ومع كل منافسة سيئة أصبح أكثر مدروسًا وأحادي المقطع. يعترف الشاب البالغ من العمر 27 عامًا بصراحة: \"كان الشتاء كله مخيبًا للآمال للغاية\".", "فرانز جوزيف ريهر ليس أول رياضي يتعرف على أرض الواقع الصعبة بعد الطيران عالياً. بعد قصة خرافية الشتاء الخاصة به لعام 2019 مع أول انتصارين في كأس العالم والميداليات الثلاث في كأس العالم ، أراد أن يواصل نشوته على الفور ويأخذ الخطوة التالية على السلم الوظيفي.", "هذه الخطة أخطأت تماما بالنسبة له. بدلاً من توسيع نطاق تفوقه على التل كما كان يأمل ، نسي فجأة القفز على الجليد وتم قطعه إلى المستوى الطبيعي بواسطة Dominator.", "\"لقد ساءت بعض الأشياء معي. يقول فرانز جوزيف ريهرل اليوم \"لقد حدثت أخطاء كثيرة بعد كأس العالم\". \"كان كل شيء أكثر من اللازم. كنت أرغب دائمًا في الارتقاء إلى مستوى أعلى ، وأن أقوم دائمًا بقفزات أكثر حدة ونسيت تمامًا الأساسيات. \"© الصورة: EPA / DANIEL KOPATSCH لهذا السبب أرسل المشرفون الحائز على ميدالية بطولة العالم ثلاث مرات إلى مدرسة القفز في الصيف.", "على تلال القفز الصغيرة ، التي يقفز عليها الأطفال عادة ، أعطي ريهرل القفز على الجليد مرة أخرى. \"قفزت فوق تلال 30 مترًا باستخدام الزلاجات الألبية.", "لقد بدأنا حقا من الصفر. يقول الشاب البالغ من العمر 27 عامًا \"مرح للغاية\". يشعر فرانز جوزيف ريهرل أن البداية الجديدة كانت جيدة له.", "وهو لا يرى أي عيب في حقيقة أن هذا الشتاء ، الذي يفتح أمام الجامعين يوم الجمعة في روكا ، فنلندا ، لم يعد موضع تركيز كما كان عليه الموسم الماضي.", "في ذلك الوقت ، كان الأمر أكثر صعوبة بالنسبة له هو أن اثنين من المطاحن ، ماريو سيدل (تمزق في الرباط الصليبي) وبرنارد جروبر (المرض) ، والذي كان من الممكن أن يخرجه إلى حد ما من خط النار ، فشل.", "قال Rehrl في مقابلة مع KURIER قبل مغادرته إلى فنلندا: \"التوقعات مختلفة بالتأكيد هذا العام\" ، ولكن بابتسامة ذات مغزى يود أن يشير إلى أن \"شكل قفزتي جيد باستمرار مرة أخرى.\" السؤال الوحيد هو كم مرة Rehrl و زملائه لديهم الفرصة لوضع مهاراتهم على المحك.", "حتى قبل انطلاق كأس العالم ، تم إلغاء المسابقات في ليلهامر وأوتيبا (إستونيا) ومن المحتمل أن يتم إلغاؤها بدون استبدال. © الصورة: EPA / ANDREAS SCHAAD بعد الانطلاق في روكا ، سيحصل اللاعبون على استراحة لمدة ثلاثة أسابيع من المنافسة قبل استمرار كأس العالم في رامساو.", "بعد ذلك ، يضطر الرياضيون مرة أخرى للبقاء غير نشطين لمدة شهر كامل تقريبًا. يقول فرانز جوزيف ريهرل: \"أنا سعيد حقًا وممتن لكل مسابقة لدينا\"." ]
}