{
  "id" : "Zt1g7s4U",
  "url" : "https://wien.orf.at/stories/3081257/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/22/crops/w=1280/788244_opener_274522_meldungsliste13.jpg?s=56a6eb5d2742795dff96fcba10ca1fea1a096c8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fotografen machen kein Geschäft mehr",
  "articleTitleTranslated" : "لم يعد المصورون يمارسون أعمالهم",
  "articleContent" : [ "Die rund 2.500 haupt- und nebenberuflichen Fotografen können ihre Dienstleistungen derzeit anbieten.", "Familienfotos für Weihnachten, Passfotos, es gibt keine Einschränkungen außer die aktuellen Sicherheitsmaßnahmen: „Wir dürfen zwar momentan arbeiten, natürlich unter Auflage der hygienischen Vorschriften, nur wissen das viele Kunden nicht.", "Wenn sie es wissen, sind die Kunden verunsichert und verschieben einen geplanten Fototermin lieber in das nächste Jahr“, schilderte Innungsmeister Ulrich Schnarr die Misere.", "Nach dem ersten Lockdown im Frühjahr habe sich die Situation über den Sommer wieder verbessert, aber mit dem zweiten Lockdown sei der Markt wieder völlig zusammengebrochen. Umsatzrückgänge von 90 Prozent und mehr seien nicht die Ausnahme, sondern die Regel, sagte Schnarr.", "Besonders schwer getroffen seien die Event- und Hochzeitsfotografen, nachdem ja fast alle Hochzeiten ins nächste Jahr verschoben wurden.Drei schwierige Monate erwartet Rund 2.500 Gewerbeberechtigungen für Fotografen gibt es derzeit in Wien.", "Genaue Zahlen liegen laut Schnarr nicht vor, aber rund drei Viertel davon würden nebenberuflich, rund ein Viertel also hauptberuflich als Fotograf arbeiten.", "Schnarr: „Wir rechen damit, dass für Berufsfotografen die nächsten drei Monate extrem schwer werden und einige ihre Gewerbe zurücklegen werden, um sich eine andere berufliche Tätigkeit zu suchen.", "“Verzweifelte Fotografen am Telefon Wenn man von seinem Beruf nicht mehr leben könne, werde die ganze Sache schwierig, sagte Schnarr: „Wir haben in der Innnung derzeit sehr viele Anfragen von wirklich verzweifelten Kollegen, die nicht mehr wissen, wie sie Miete und Essen bezahlen sollen“", "Viele wollten nicht fachliche Beratung, sondern hätten ein sehr großes Bedürfnis, „einfach mal ihr Leid zu klagen, einfach mal jemanden zu haben, der ihnen zuhört“.  “ Die Situation sei auch deswegen so angespannt, weil Fotografen eben nicht zusperren mussten, sondern weiter arbeiten dürfen.", "Dadurch bekämen die Fotografen auch keine finanzielle Unterstützung wie andere Branchen, etwa die Gastronomie. Allerdings habe die Bundesregierung für die nächsten Tage angekündigt, dass es auch für indirekt betroffene Opfer der Krise Hilfe geben soll.", "„Wir lassen uns überraschen, was da für uns drinnen steht . “" ],
  "articleContentTranslated" : [ "يمكن لحوالي 2500 مصور بدوام كامل وبدوام جزئي تقديم خدماتهم حاليًا.", "الصور العائلية لعيد الميلاد ، صور جواز السفر ، لا توجد قيود باستثناء الإجراءات الأمنية الحالية: \"يُسمح لنا بالعمل في الوقت الحالي ، بالطبع وفقًا للوائح الصحية ، لكن العديد من العملاء لا يعرفون ذلك.", "قال سيد النقابة أولريش شنار ، واصفًا البؤس ، \"إذا علموا ، العملاء غير آمنين ويفضلون تأجيل جلسة التصوير المخطط لها حتى العام المقبل\".", "بعد الإغلاق الأول في الربيع ، تحسن الوضع مرة أخرى خلال الصيف ، ولكن مع الإغلاق الثاني ، انهار السوق تمامًا. قال شنار إن انخفاض المبيعات بنسبة 90 في المائة وأكثر ليس الاستثناء ، بل هو القاعدة.", "مصورو الأحداث والزفاف هم الأكثر تضررًا بشكل خاص ، حيث تم تأجيل جميع حفلات الزفاف تقريبًا إلى العام المقبل.من المتوقع أن تكون هناك ثلاثة أشهر صعبة حوالي 2500 ترخيص تجاري للمصورين في فيينا حاليًا.", "الأرقام الدقيقة غير متوفرة ، وفقًا لشنار ، لكن حوالي ثلاثة أرباعهم سيعملون بدوام جزئي ، وحوالي الربع كمصور بدوام كامل.", "شنار: \"نعتقد أن الأشهر الثلاثة المقبلة ستكون صعبة للغاية على المصورين المحترفين وأن بعضهم سيترك مهنته من أجل العثور على نشاط احترافي آخر.", "قال شنار: \"المصورون اليائسون على الهاتف إذا لم يعد بإمكانك كسب لقمة العيش من وظيفتك ، فسيكون الأمر برمته صعبًا\": \"لدينا حاليًا الكثير من الاستفسارات في النقابة من زملاء يائسين حقًا لم يعودوا يعرفون كيفية دفع الإيجار والطعام ينبغى\"", "لم يرغب الكثيرون في الحصول على مشورة مهنية ، ولكن كانت لديهم حاجة ماسة للغاية \"للتذمر من معاناتهم فقط ، لمجرد وجود شخص يستمع إليهم\". كما أن الوضع متوتر للغاية لأن المصورين لا يضطرون إلى الحبس ولكن يُسمح لهم بمواصلة العمل.", "نتيجة لذلك ، لن يحصل المصورون على أي دعم مالي مثل الصناعات الأخرى ، مثل فن الطهو. ومع ذلك ، أعلنت الحكومة الفيدرالية في الأيام القليلة المقبلة أن المساعدة ستكون متاحة أيضًا لضحايا الأزمة المتأثرين بشكل غير مباشر.", "\"ندع أنفسنا نتفاجأ بما بداخلنا. \"" ]
}