{
  "articleContent" : [ "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit Astra Zeneca insgesamt rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA in einem aktuellen Bericht mit.", "\"Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein\", heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "In einem anderen Dokument der Behörde wurden insgesamt 24 Fälle der Hirnvenenthrombosen aufgeführt - eine Erklärung für diese Differenz gab es zunächst nicht.", "\"Auf Basis dieser fortlaufenden Untersuchung sind die Vorteile der Impfungen gegen Covid-19 weiterhin größer als die Risiken\", schreiben die Experten der MHRA.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "Dort waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra-Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben knapp drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als 18 Millionen davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100.000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "في المملكة المتحدة ، من بين أكثر من 18 مليون لقاح مع Astra Zeneca ، تم الإبلاغ عن ما مجموعه حوالي 30 حالة من جلطات الدم النادرة. أعلنت ذلك وكالة الأدوية البريطانية MHRA في تقرير حالي.", "وتقول: \"إن خطر الإصابة بهذا النوع المعين من الجلطة الدموية ضئيل للغاية\". حتى الآن (اعتبارًا من 24 مارس) ، تم الإبلاغ عن 22 حالة من تجلط الأوردة الدماغية التي حدثت أيضًا في ألمانيا وثمانية أنواع أخرى من الجلطات.", "وأدرجت وثيقة أخرى من الهيئة ما مجموعه 24 حالة من حالات تجلط الأوردة الدماغية - في البداية لم يكن هناك تفسير لهذا الاختلاف.", "كتب خبراء MHRA: \"بناءً على هذا التحقيق الجاري ، فإن فوائد التطعيمات ضد Covid-19 لا تزال أكبر من المخاطر\".", "في ألمانيا ، قرر وزراء الصحة الفيدراليون والولائيون يوم الثلاثاء أنه يجب حقن المستحضر بشكل عام فقط للأشخاص الذين تزيد أعمارهم عن 60 عامًا - ما لم يرغب الشباب في ذلك على مسؤوليتهم الخاصة بعد التوضيح مع الطبيب.", "بحلول بداية الأسبوع ، تم الإبلاغ عن 31 حالة مشتبه بها من تجلط الأوردة الدماغية بعد تلقيح Astra-Zeneca ، كما أفاد معهد Paul Ehrlich مؤخرًا. حتى الآن ، تلقى ما يقرب من ثلاثة ملايين شخص الجرعة الأولى من الدواء.", "هذا يعني أنه في ألمانيا ، بناءً على تطعيم مليون شخص ، كان هناك اشتباه أكثر تواترًا بتجلط الأوردة الدماغية مقارنةً ببريطانيا العظمى. لا يسع المرء إلا أن يتكهن بأسباب ذلك.", "في المجموع ، تلقى أكثر من 31 مليون شخص في المملكة المتحدة التطعيم الأساسي ، أكثر من 18 مليون منهم مع Astra Zeneca. تحسنت حالة العدوى في البلاد بشكل ملحوظ منذ ذلك الحين ، وبلغت الإصابة لمدة سبعة أيام مؤخرًا 55 حالة لكل 100000 نسمة.", "كما انخفض عدد الوفيات اليومية الجديدة بشكل كبير." ],
  "articleId" : "ztAiwMQB",
  "articleTitle" : "30 Blutgerinnsel bei 18 Millionen Astra-Zeneca-Impfungen in London",
  "articleTitleTranslated" : "30 جلطة دموية في 18 مليون لقاح Astra-Zeneca في لندن",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "ztAiwMQB",
  "imageCopyright" : "EPA/GEORGI LICOVSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5949627/46-176761433.jpg",
  "publishedOn" : "2021-04-02T09:22:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wissen/gesundheit/30-blutgerinnsel-bei-18-millionen-astra-zeneca-impfungen-in-london/401339541"
}