{
  "id" : "ZTeWD2Zg",
  "url" : "https://kurier.at/wirtschaft/karriere/der-finanzmarkt-als-hobby-das-fuers-leben-bleibt/401332560",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929530/46-176413074.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Finanzmarkt als „Hobby, das fürs Leben bleibt“",
  "articleTitleTranslated" : "السوق المالي \"هواية تدوم مدى الحياة\"",
  "articleContent" : [ "KURIER: Warum haben Sie sich mit 14 Jahren schon für Aktien interessiert? Larissa Kravitz: Meine Eltern haben beide im Bankensektor gearbeitet, ich fand deren Arbeit immer sehr interessant. Als Teenager habe ich mich mehr und mehr damit beschäftigt, das war in den späten 90er Jahren.", "Damals gab es einen Tech-Boom, im Zuge dessen habe ich meine ersten Aktien gekauft. Wie kann man Frauen Finanzwissen näherbringen und was muss man dabei anders angehen als bei Männern? Ich merke, es gibt schon Unterschiede.", "Die Finanzmathematik ist zwar für alle auf der Welt gleich. Aber es geht um die Herangehensweise. Frauen sind tendenziell etwas zögerlicher, wollen alles sehr genau wissen. Männer sind eher dazu bereit, gleich am Beginn eines Investments Risiken einzugehen.", "Frauen machen viele Recherchen vorher und wollen sich weiterbilden. Mir war gerade angesichts der Altersvorsorge extrem wichtig, dass Frauen eine neutrale Finanzbildung haben, hinter der keine Bank oder Versicherung steht.", "Sie schreiben in Ihrem Buch, dass Sie den Finanzmarkt spannend machen möchten. Warum ist er aus Ihrer Sicht spannend? Wenn man sich einmal damit beschäftigt, dann ist das ein Hobby, das fürs ganze Leben bleibt.", "André Kostolany hat gesagt ,An den Märkten ist alles möglich, auch das Gegenteil“. Das sieht man jeden Tag. Es gibt am Finanzmarkt einfach jeden Tag spannende Geschichten, zuletzt das Thema Kryptowährungen und der Short Squeeze von Game Stop.", "Wenn man sich einmal für Investment interessiert, dann interessiert man sich automatisch für die politischen Entwicklungen weltweit, für das, was Staaten machen, was in Unternehmen passiert, wo Innovation passiert.", "Warum ist das Finanzwissen gerade bei Frauen oft mangelhaft? Ich bekomme von einigen das Feedback, die sich wünschen, sie hätten Finanzinhalte in der Schule gelernt.", "Viele Frauen, die bei meinen Workshops dabei sind, mein Buch lesen oder den Podcast hören sind Frauen um die 30, deren Mütter jetzt um die 60 sind.", "Die Mütter gehen demnächst in Pension, viele haben sich ihr Leben lang nicht mit ihren Finanzen beschäftigt und merken plötzlich, dass sie nur eine sehr kleine Pension bekommen. Das ist bei meiner eigenen Mutter auch so, und bei meiner Großmutter.", "Die aktuelle Antrittsperson für Frauen liegt im Durchschnitt bei 980 Euro. Da reden die Mütter ihren Töchtern oft ins Gewissen, etwas für die Vorsorge zu tun. Es braucht ein Schulfach Finanzbildung?", "Wünschenswert wäre ein Schulfach Wirtschaft, aber nicht im Sinne von Buchhaltung und Betriebswirtschaft, sondern im Sinne des Verstehens von makroökonomischen Ereignissen. Damit Normalbürger zum Beispiel verstehen, was Corona-Hilfen für Unternehmen bedeuten.", "Was bedeutet es, wenn die Staatsverschuldung steigt? Was ist die Zinslast des Staates? Was bedeuten Negativzinsen? All diese Dinge. Mit diesem Wissen kann eine Wählerin viel aktiver mitentscheiden. © Bild: Kurier/Jeff Mangione Ab wann ist es für eine Altersvorsorge eigentlich zu spät?", "Konkret: Ist mit 50 oder 55 Jahren der Zug abgefahren? Man kann auch dann auf jeden Fall etwas tun. Ich berate ja auch persönlich Menschen und habe auch Kundinnen über 70.  Ich berate auch Menschen, die sogar noch älter sind.", "Was mir aufgefallen ist: Dass sehr viele Frauen nach dem offiziellen Pensionsalter noch weiterarbeiten. Selbst da kann man noch was machen. Und es ist nie zu spät.", "Mit 50 oder 55 etwas für die eigene Vorsorge zu tun ist besser als gar nichts - gerade wenn man weiß, dass man eine geringe Pension haben wird.", "Und ich würde allen Frauen und auch Männern raten, wirklich einmal ihr Pensionskonto anzusehen, damit sie mal ein Gefühl dafür bekommen, wie viel Geld sie in der Pension bekommen. Welche Mindestsumme braucht es im Monat, um fürs Alter vorsorgen zu können?", "Bei der Durchschnittsfamilie oder auch der durchschnittlichen alleinstehenden Frau würde es schon reichen, wenn man zwischen 7 und 15 Prozent des monatlichen Verdienstes für die Zukunftsvorsorge beiseitelegt.", "Wenn man als Durchschnittsmensch ein bisschen diszipliniert ist, ist dieser Einschnitt auch nicht besonders schmerzhaft. Bei Teilzeitbeschäftigung rate ich Frauen, rasch wieder mehr arbeiten zu gehen. Oder auch eine Weiterbildung zu machen.", "Das ist ganz wichtig. Ich selbst konnte im Alter von 18 Jahren nicht mit der Unterstützung meiner Eltern rechnen. Ich habe mein Studium selbst finanziert, währenddessen gearbeitet und gemerkt, was für ein enormes Upgrade Weiterbildung ist.", "In Österreich gibt es zum Glück gute Förderprogramme um sich günstig in Branchen weiterzubilden, wo ein hoher Bedarf an Arbeitskräften herrscht und somit auch besseres Gehalt zu erzielen ist. Dann kann man zur Vorsorge übergehen.", "Was bei Ihrem Buch auffällt: Der Satzteil „rechne dir aus“ kommt relativ häufig vor. Investieren ist also mühsam? Es reichen im Prinzip die Grundrechenarten, man braucht kein mathematisches Studium dazu.", "Und idealerweise ein paar Excel-Kenntnisse. Leider höre ich von Frauen, sobald ich das Thema Finanzen anspreche, oft „ich bin ja schlecht in Mathematik“. Das ist schade. Ihr Weg zum Investment scheint angesichts der Tipps in Ihrem Buch ein konservativer.", "Ist investieren konservativ? Konservativ ist ein schwieriges Wort, weil es viele verschiedene Interpretationen dafür gibt. Aber der Grund, warum ich eher auf Anlagen mit weniger Risiko setze, ist folgender:", "Ich bin jetzt schon alt genug, um drei oder eher dreieinhalb große Finanzmarkt-Krisen gesehen zu haben. 1999 das Platzen der Tech-Bubble, die Finanzkrise 2008.  Was ich so alle zehn Jahre wiederholt ist, dass relativ unerfahrene Anlegerinnen und Anleger auf den Markt kommen und oft in hochspekulative Titel investieren.  :", "Dann gibt es einen Crash oder einen Skandal - Stichwort Wirecard. Wer da verliert, ist dann ein gebranntes Kind und sagt „nie wieder Kapitalmarkt“. Das möchte ich verhindern.", "Ich empfehle in meinen Workshops, zuerst auf breit gefächerte Fonds und ETFs zu setzen. © Bild: Kurier/Jeff Mangione Sie beschreiben in Ihrem Buch auch das Phänomen der Mittelschichtfalle – dass Leute, die relativ gut verdienen, auch sehr viel ausgeben und auf das Vorsorgen vergessen.", "Das betrifft oft Leute, die wirklich gut verdienen. Man gewöhnt sich an dieses Einkommensniveau und denkt, das Einkommen wird so bleiben. Das kann aber von heute auf morgen anders sein. Gerade Corona hat das sehr vielen Menschen gezeigt.", "Ich habe viele Fälle von Leuten, die gut verdienen und trotzdem sehr wenig investieren. Weil man auch in seinem Lebensstil gefangen ist. Eine Gefahr sind auch sehr hohe Kredite fürs Eigenheim. Ist es für Frauen in Österreich finanziell gesehen besser, keine Kinder zu bekommen?", "Das ist nicht nur in Österreich so. Sieht man sich Gender-Pay-Gap-Studien aus verschiedenen Ländern an, sieht man fast überall, dass wir nicht unbedingt einen Gender Pay Gap haben. Was wir eigentlich haben, ist ein Mothers-Pay-Gap.", "Die hohe Teilzeit-Quote ist schädlich für die spätere Pension, aber auch für den langfristigen Verdienst. Man muss aber bedenken: Viele entscheiden dieses Thema ja so, dass die Person, die weniger verdient – meistens die Frau –, dann eben Teilzeit arbeiten geht.", "Die wenigsten bedenken aber, dass das eigentlich für das langfristige Familieneinkommen ein Nachteil ist. Nicht nur für das Einkommen der Frau. Das Familieneinkommen sinkt langfristig , wenn die Frau über Jahre hinweg Teilzeit beschäftigt bleibt.", "Das heißt, es verliert eine Person massiv, die anderen aber auch. Braucht es in Österreich ein verpflichtendes Pensionssplitting? Ich halte sehr viel von einem automatisierten Pensionssplitting.", "Aktuell gibt es zwar in Österreich die Möglichkeit dazu, aber die kennt so gut wie niemand und es macht auch so gut wie niemand. Momentan müssen auch beide Partner zustimmen, was durchaus schwierig sein kann, etwa wenn sich die Eltern vor der Geburt eines Kindes trennen.", "Larissa Kravitz ist Finanzmathematikerin, gewerbliche Vermögensberaterin und Buchautorin.   Sie kam 1985 in Wiener Neustadt zur Welt. Im Alter von 14 Jahren kaufte sie sich laut eigenen Angaben ihre ersten Aktien.", "Kravitz hat Bank- und Finanzwirtschaft in Wien und Quantitative Trading and Financial Engeneering in Monaco studiert.   Kravitz war als Aktienhändlerin tätig, war im Treasury eines Immobilienfonds und als Treasury Managerin eines Solarenergie-Konzerns tätig.", "Ab 2016 leitete sie die Risikomanagement-Stabstelle eines Immobilienkonzerns und wurde ein Jahr darauf dort als Betriebsrätin Aufsichtsratsmitglied.   2019 hat Kravitz ihren Job gekündigt und ist seither selbstständig.", "Unter dem Label „Investorella“ selbstständig und gibt unter anderem Investment-Workshops zum Thema Finanzbildung und betreibt den „Investorella“-Podcast.   Kravitz ist die Tochter des bekannten Finanzmarktexperten Michael „Mike“ Lielacher.  ", "Ihr Buch \"Money, honey\" ist im Verlag Kremayr & Scheriau erschienen" ],
  "articleContentTranslated" : [ "كوريير: لماذا كنت مهتمًا بالأسهم عندما كان عمرك 14 عامًا؟ لاريسا كرافيتز: كان والداي يعملان في القطاع المصرفي ، وكنت دائمًا أجد عملهما ممتعًا للغاية. عندما كنت مراهقًا ، دخلت في الأمر أكثر فأكثر ، كان ذلك في أواخر التسعينيات.", "كان هناك ازدهار تقني في ذلك الوقت ، واشتريت أسهمي الأولى في هذه العملية. كيف يمكنك تقريب النساء من المعرفة المالية وما الذي يجب التعامل معه بشكل مختلف عن الرجال؟ أستطيع أن أقول أن هناك اختلافات.", "الرياضيات المالية هي نفسها للجميع في العالم. لكن الأمر يتعلق بالنهج. تميل النساء إلى أن يكونوا أكثر ترددًا ويريدون معرفة كل شيء بدقة شديدة. الرجال أكثر استعدادًا لتحمل المخاطر في بداية الاستثمار.", "تقوم النساء بالكثير من الأبحاث مسبقًا ويريدن مواصلة تعليمهن. كان من المهم للغاية بالنسبة لي ، لا سيما في ضوء توفير الشيخوخة ، أن تحصل النساء على تعليم مالي محايد لا يدعمه بنك أو شركة تأمين.", "كتبت في كتابك أنك تريد أن تجعل السوق المالي مثيرًا. لماذا هو مثير من وجهة نظرك؟ بمجرد أن تدخلها ، إنها هواية تدوم مدى الحياة.", "قال أندريه كوستولاني إن كل شيء ممكن في الأسواق ، حتى العكس \". ترى ذلك كل يوم. هناك قصص مثيرة كل يوم في السوق المالية ، كان آخرها موضوع العملات المشفرة والضغط القصير على Game Stop.", "بمجرد أن تكون مهتمًا بالاستثمار ، فأنت مهتم تلقائيًا بالتطورات السياسية في جميع أنحاء العالم ، وما تفعله البلدان ، وما يحدث في الشركات ، وحيث يحدث الابتكار.", "لماذا غالبًا ما تكون المعرفة المالية غير كافية ، خاصة بين النساء؟ أحصل على تعليقات من بعض الذين يرغبون في أن يكونوا قد درسوا التمويل في المدرسة.", "العديد من النساء اللاتي يحضرن ورش العمل الخاصة بي أو يقرأن كتابي أو يستمعن إلى البودكاست هن من النساء في الثلاثينيات من العمر ، وأمهاتهن الآن في الستينيات من العمر.", "ستتقاعد الأمهات قريبًا ، ولم يهتم الكثيرون بأمورهم المالية في حياتهم وأدركوا فجأة أنهم يحصلون على معاش تقاعدي ضئيل للغاية. نفس الشيء مع والدتي وجدتي.", "يبلغ متوسط سعر الشخص الأول الحالي للمرأة 980 يورو. غالبًا ما تخبر الأمهات بناتهن بضميرهن لفعل شيء للوقاية. هل موضوع المدرسة بحاجة إلى تعليم مالي؟", "سيكون موضوع اقتصاديات المدرسة أمرًا مرغوبًا فيه ، ولكن ليس بمعنى مسك الدفاتر وإدارة الأعمال ، ولكن بمعنى فهم أحداث الاقتصاد الكلي. حتى يفهم الناس العاديون ، على سبيل المثال ، ما تعنيه مساعدة كورونا للشركات.", "ماذا يعني زيادة الدين القومي؟ ما هو عبء مصلحة الدولة؟ ماذا تعني المصلحة السلبية؟ كل هذه الأمور. مع هذه المعرفة ، يمكن للناخب أن يشارك في عملية صنع القرار بشكل أكثر فاعلية. © صورة: كورير / جيف مانجيوني متى فات الأوان لتقديم خدمات الشيخوخة؟", "على وجه التحديد: هل غادر القطار في سن الخمسين أو الخامسة والخمسين؟ حتى مع ذلك ، يمكنك بالتأكيد فعل شيء ما. كما أنصح الأشخاص شخصيًا ولدي أيضًا عملاء تزيد أعمارهم عن 70 عامًا. كما أنصح الأشخاص الأكبر سنًا.", "ما لاحظته: أن الكثير من النساء يواصلن العمل بعد سن التقاعد الرسمي. حتى هناك لا يزال بإمكانك فعل شيء ما. ولم يفت الأوان أبدًا.", "إن القيام بشيء من أجل معاشك التقاعدي في سن 50 أو 55 هو أفضل من لا شيء - خاصة عندما تعلم أنه سيكون لديك معاش تقاعدي منخفض.", "وأود أن أنصح جميع النساء والرجال بإلقاء نظرة على حسابات معاشاتهم التقاعدية حتى يتمكنوا من التعرف على مقدار الأموال التي يحصلون عليها في المعاش التقاعدي. ما هو الحد الأدنى للمبلغ الشهري الذي يمكن توفيره لكبار السن؟", "بالنسبة للأسرة المتوسطة أو المرأة العازبة المتوسطة ، سيكون كافياً تخصيص ما بين 7 و 15 في المائة من الدخل الشهري للمخصصات المستقبلية.", "إذا كان الشخص العادي منضبطًا قليلاً ، فإن هذا الخفض ليس مؤلمًا بشكل خاص أيضًا. إذا كانوا يعملون بدوام جزئي ، فإنني أنصح النساء بالعودة إلى العمل بسرعة. أو للقيام بمزيد من التدريب.", "هذا مهم جدا. في سن 18 ، لم أستطع الاعتماد على دعم والدي. لقد قمت بتمويل دراستي بنفسي ، وعملت في هذه الأثناء وأدركت ما هو التعليم الإضافي الهائل.", "لحسن الحظ ، هناك برامج دعم جيدة في النمسا للتدريب الإضافي منخفض التكلفة في الصناعات التي يوجد فيها طلب كبير على العمال وبالتالي يمكن تحقيق رواتب أفضل. ثم يمكنك الانتقال إلى الاحتياطات.", "اللافت في كتابك: إن عبارة \"احسب نفسك خارجًا\" تحدث كثيرًا نسبيًا. لذا الاستثمار عمل روتيني؟ من حيث المبدأ ، العمليات الحسابية الأساسية كافية ، لا تحتاج إلى درجة رياضية.", "ومن الناحية المثالية ، بعض المعرفة ببرنامج Excel. لسوء الحظ ، بمجرد أن أتحدث عن موضوع التمويل من النساء ، غالبًا ما أسمع \"أنا سيئة في الرياضيات\". هذا مؤسف. يبدو طريقك إلى الاستثمار أكثر تحفظًا بالنظر إلى النصائح الواردة في كتابك.", "هل الاستثمار محافظ؟ المحافظ كلمة صعبة لأن هناك العديد من التفسيرات المختلفة لها. لكن السبب الذي يجعلني أميل إلى الذهاب لاستثمارات أقل خطورة هو هذا:", "أنا كبير بما يكفي الآن لأرى ثلاث ، أو ربما ثلاثة ونصف ، أزمات كبرى في الأسواق المالية. انفجرت فقاعة التكنولوجيا في عام 1999 ، الأزمة المالية لعام 2008. ما أكرره كل عشر سنوات هو أن المستثمرين عديمي الخبرة نسبيًا يأتون إلى السوق ويستثمرون غالبًا في الأسهم عالية المضاربة. :", "ثم هناك عطل أو فضيحة - كلمة رئيسية Wirecard. من يخسر هناك فهو طفل محترق ويقول \"لن تتكرر أبدًا سوق رأس المال\". اريد ان امنع ذلك", "في ورش العمل الخاصة بي ، أوصيك بالتركيز على مجموعة واسعة من الصناديق وصناديق الاستثمار المتداولة أولاً. © Image: Kurier / Jeff Mangione في كتابك تصف أيضًا ظاهرة فخ الطبقة الوسطى - أي أن الأشخاص الذين يكسبون جيدًا نسبيًا ينفقون أيضًا الكثير وينسون أحكامهم.", "غالبًا ما يؤثر هذا على الأشخاص الذين يكسبون جيدًا. تعتاد على هذا المستوى من الدخل وتعتقد أن الدخل سيبقى على هذا النحو. لكن هذا يمكن أن يكون مختلفًا بين عشية وضحاها. لقد أظهر كورونا على وجه الخصوص هذا لكثير من الناس.", "لقد واجهت العديد من الحالات لأشخاص يكسبون أموالًا جيدة ولا يزالون يستثمرون القليل جدًا. لأنك محاصر في أسلوب حياتك أيضًا. قروض الإسكان المرتفعة جدا تشكل خطرا أيضا. هل من الأفضل ماليًا للنساء في النمسا ألا ينجبن أطفالًا؟", "هذا ليس هو الحال في النمسا فقط. إذا نظرت إلى دراسات فجوة الأجور بين الجنسين من بلدان مختلفة ، يمكنك أن ترى في كل مكان تقريبًا أنه ليس لدينا بالضرورة فجوة في الأجور بين الجنسين. ما لدينا في الواقع هو فجوة في أجور الأمهات.", "تعتبر الحصة المرتفعة بدوام جزئي ضارة للتقاعد اللاحق ، ولكن أيضًا للأرباح طويلة الأجل. لكن عليك أن تضع في اعتبارك: يقرر الكثير من الناس هذه المسألة بطريقة تجعل الشخص الذي يكسب أقل - عادة المرأة - يذهب إلى العمل بدوام جزئي.", "ومع ذلك ، فإن قلة قليلة تعتبر أن هذا هو في الواقع عيب في دخل الأسرة طويل الأجل. ليس فقط من أجل دخل المرأة. ينخفض دخل الأسرة على المدى الطويل إذا بقيت المرأة بدوام جزئي لسنوات.", "هذا يعني أن شخصًا ما يخسر بشكل كبير ، بينما يخسر الآخرون أيضًا. هل النمسا بحاجة إلى تقسيم المعاش التقاعدي الإلزامي؟ أعتقد تقديرا عاليا جدا لتقسيم المعاشات التقاعدية الآلي.", "في الوقت الحالي ، هناك إمكانية للقيام بذلك في النمسا ، ولكن لا يكاد أحد يعرف ذلك ولا أحد يعرفه. في الوقت الحالي ، يجب أن يتفق كلا الشريكين ، الأمر الذي قد يكون صعبًا ، على سبيل المثال إذا انفصل الوالدان قبل ولادة الطفل.", "لاريسا كرافيتز عالمة رياضيات مالية ومستشارة أصول تجارية ومؤلفة كتب. ولدت عام 1985 في فينر نويشتات. في سن الرابعة عشرة ، قالت إنها اشترت أسهمها الأولى.", "درس كرافيتز المصرفية والتمويل في فيينا والتجارة الكمية والهندسة المالية في موناكو. عمل كرافيتز كمتداول في الأسهم ، وعمل في خزينة صندوق عقاري ومدير خزانة لشركة للطاقة الشمسية.", "منذ عام 2016 ، ترأست قسم إدارة المخاطر في شركة عقارية ، وبعد عام واحد أصبحت عضوًا في مجلس الإشراف كعضو في مجلس الأعمال. تركت كرافيتز وظيفتها في عام 2019 وهي تعمل لحسابها الخاص منذ ذلك الحين.", "موظفون لحسابهم الخاص تحت علامة \"Investorella\" ويقدمون ، من بين أمور أخرى ، ورش عمل استثمارية حول موضوع التعليم المالي ويديرون البث الصوتي \"Investorella\". كرافيتز هي ابنة خبير السوق المالي المعروف مايكل \"مايك\" ليلاتشر.", "صدر كتابها \"المال ، العسل\" من قبل Kremayr & Scheriau" ]
}