{
  "id" : "ZTgdg1Ax",
  "url" : "https://www.diepresse.com/5913727/CoronaHilfen_Ab-Jaenner-nur-mehr-Fixkostenzuschuss-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T11:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/7/f/5913727/00A3862B-7E5A-4B24-8F12-4C3BEE18CF7D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ab Jänner nur mehr Fixkostenzuschuss und Verlustausgleich",
  "articleTitleTranslated" : "من يناير فقط بدل التكلفة الثابتة وتعويض الخسارة",
  "articleContent" : [ "Nur noch bis zum 31.  Dezember erhalten Unternehmen einen Ersatz für den entgangenen Umsatz. Für die Tourismusbranche wird die Verlängerung des Kurzarbeitsmodells verhandelt.", "Vom dritten Lockdown betroffene Unternehmen bekommen noch bis zum 31.  Dezember einen Ersatz für den entgangenen Umsatz, danach aber nur mehr einen Zuschuss zu den Fixkosten beziehungsweise einen Verlustersatz.", "Das stellte Finanzminister Gernot Blümel (ÖVP) am Samstag klar. Wie es mit der Kurzarbeit weitergeht, sei von Arbeitsministerium und Sozialpartner zu verhandeln. Blümel hob hervor, dass der Umsatzersatz bis Ende 2020 auch für alle Unternehmen gelte, die von den neuen Maßnahmen betroffen sind.", "Der Vergleichswert sei der Dezember-Umsatz des Vorjahres. Das werde zusätzliche Kosten von bis zu 300 Mio. Euro verursachen. An Maßnahmen zur Unterstützung für Zulieferbetriebe, die indirekt von der Zwangsschließung von Betrieben betroffen sind, werde weiter gearbeitet.", "\"Noch im Dezember\" sollen die Richtlinien fertiggestellt sein. Anträge für die Zulieferer werden erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, so Blümel.", "Insolvenzabsicherung über 300 Mio. für Tourismus Für die Tourismusbranche werde gerade über die Verlängerung des Kurzarbeitsmodells für den Jänner verhandelt, sagte Tourismusministerin Elisabeth Köstinger (ÖVP).", "Schon ausgehandelt sei eine Insolvenzabsicherung über 300 Mio. Euro für die Reisebranche. Abgewickelt werde sie über die ÖHTB. Für den Tourismus sei es wichtig, die Infektionszahlen herunterzubringen, \"um einen Teil der Wintersaison bis nach Ostern haben zu können\".", "Entscheidend werde die nächste Phase, wenn Impfungen flächendeckend verfügbar werden. Für die Skigebiete, die mit Erlaubnis der einzelnen Bundesländer ab 24.  Dezember aufsperren dürfen, sei die Situation \"extrem unterschiedlich\", so Köstinger.", "Während in großen Skigebieten die Kapazitäten angesichts ausbleibender Touristen sehr groß seien und Abstände daher kein Problem darstellen, könne es in stadtnahen Skigebieten - vor allem in der Nähe Wiens - zur Anreise sehr vieler Tagesausflügler kommen.", "Grundsätzlich gelten in Skigebieten für die Gastronomie die gleichen Regeln wie auch woanders in Österreich, so Köstinger. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Für Skigebiete gebe es allerdings besondere Herausforderungen und Bedürfnisse, daher werde derzeit zwischen Bund und Ländern eine praxistaugliche Handhabung beraten, hieß es ergänzend aus dem Tourismusministerium.", "Die Bundesländer wollen unter Federführung Salzburgs zu einheitlichen Regeln gelangen. Zu den genauen Regeln bei den Masken gebe es noch Abstimmungen mit dem Gesundheitsministerium. Grundsätzlich seien Masken in Seilbahnen so zu tragen wie in anderen öffentlichen Verkehrsmitteln.", "Wenn dort jemand die Maske nicht trage, dann würden diese Personen \"meist von den anderen Fahrgästen höflich aufgefordert, den Mund-Nasenschutz zu tragen\", so Köstinger.", "Abstimmungsbedarf mit dem Gesundheitsministerium gebe es aber noch in Bezug auf die FFP2-Masken, die im Freien leicht feucht werden können und dann womöglich den gegenteiligen Effekt haben.", "Blümel wies auch darauf hin, dass es weiter Bemühungen gebe, die Obergrenzen für den Fixkostenzuschuss (800.000 Euro pro Betrieb) und den Verlustersatz (3 Mio. Euro) zu erhöhen. Dazu liefen weiter Verhandlungen mit der EU-Kommission, auch Deutschland mache sich dafür stark.", "Angerer:", "„Leere Versprechungen, Placebo-Maßnahmen \" \"Diese Regierung zeichnet sich nur durch leere Versprechungen und Placebo-Maßnahmen aus, die heute nicht mehr das halten können, was gestern noch versprochen wurde\", kritisierte der freiheitliche Wirtschaftssprecher Erwin Angerer in einer Aussendung.  :", "\"Mittlerweile haben Schwarz und Grün wenigstens erkannt, dass die Deckelung des Fixkostenzuschusses II von 800.000 Euro für viele mittlere und große Betriebe den finanziellen Ruin bedeutet.", "Eine Einsicht, die für viele Unternehmen, insbesondere in der Hotellerie und dem Wintertourismus aber zu spät kommen könnte\", so der FPÖ-Politiker. \"Heute durften wir wieder das Paradebeispiel einer 'Eigen-PR-Pressekonferenz' erleben, in der eine wirtschaftliche Hiobsbotschaft, die nächste jagte.\"", "WKÖ-Präsident Harald Mahrer und -Generalsekretär Karlheinz Kopf (beide ÖVP) begrüßten die Ausweitung der Unterstützung der öffentlichen Hand für Unternehmen: \"Die Krise hat viele Unternehmen schwer getroffen, viele stoßen an ihre Grenzen.", "Umso wichtiger ist, dass jetzt die Hilfen für Unternehmen zielgerichtet ausgeweitet werden, damit das Netz an Überlebenshilfen noch engmaschiger wird.\" Drastischere Worte fand Wirtschaftskammer-NÖ-Präsident Wolfgang Ecker (ÖVP).", "\"Der dritte Lockdown muss der letzte sein. Unsere Betriebe brauchen dringend rasche und unbürokratische Hilfe. Einen vierten Lockdown würden sie nicht mehr verkraften.\"", "Die Wirtschaft habe von Beginn an alles gegeben und trotz hoher finanzieller Belastungen Präventions- und Sicherheitsmaßnahmen installiert sowie verantwortungsbewusst umgesetzt.", "Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) begrüßte die Hilfen naturgemäß ebenso. \"Handelsunternehmen bekommen jetzt auch die Ausfallstage bis Jahresende ersetzt.", "Als Vergleichszeitraum dient dabei der Umsatz vom Dezember 2019.  Das ist ein großer Erfolg und wir haben uns in den letzten Tagen massiv für diesen Punkt eingesetzt.", "Um die wirtschaftliche Not der Unternehmen zu lindern, muss sich der Umsatzersatz für alle Lockdown-Tage im Dezember am Dezember-Umsatz des Vorjahres orientieren\".", "Aus Sicht des WKÖ-Bundesspartenobmannes von Tourismus und Freizeitwirtschaft, Robert Seeber, ist die Verlängerung des Lockdowns vom 26.  Dezember bis 18. bzw. 24.  Jänner eine erneute bittere Pille, die - allen voran - erneut der Tourismus schlucken muss.", "\"Leider ist das der Preis dafür, dass wir dann Ende Jänner wieder aufsperren können, um das zu tun, was wir am besten können und was unsre Passion ist, nämlich gute Gastgeber zu sein.\"" ],
  "articleContentTranslated" : [ "ستتلقى الشركات تعويضات فقط عن المبيعات المفقودة حتى 31 ديسمبر. يتم التفاوض على تمديد نموذج العمل قصير الوقت لصناعة السياحة.", "ستتلقى الشركات المتضررة من الإغلاق الثالث تعويضًا عن المبيعات المفقودة حتى 31 ديسمبر ، ولكن بعد ذلك فقط دعم للتكاليف الثابتة أو تعويض عن الخسائر.", "أوضح وزير المالية غيرنوت بلوميل (ÖVP) ذلك يوم السبت. كيف تسير الأمور مع العمل قصير الوقت يتم التفاوض عليها من قبل وزارة العمل والشركاء الاجتماعيين. وأكد بلوميل أن استبدال الإيرادات سيطبق أيضًا على جميع الشركات المتأثرة بالإجراءات الجديدة حتى نهاية عام 2020.", "قيمة المقارنة هي مبيعات ديسمبر من العام السابق. سيؤدي ذلك إلى تكاليف إضافية تصل إلى 300 مليون يورو. سيستمر العمل على تدابير دعم الموردين الذين تأثروا بشكل غير مباشر بالإغلاق القسري للشركات.", "يجب أن تكون المبادئ التوجيهية جاهزة \"في ديسمبر\". لن تكون الطلبات المقدمة للموردين ممكنة إلا بعد استكمال طلب الشركات المتأثرة مباشرة. يجب أن تكلف المساعدة للشركات المتضررة بشكل غير مباشر ما يقرب من مليار يورو ، لذا بلوميل.", "حماية الإفلاس لأكثر من 300 مليون لقطاع السياحة تتفاوض صناعة السياحة حاليًا على تمديد نموذج العمل قصير الوقت لشهر يناير ، حسب قول وزيرة السياحة إليزابيث كوستينغر (ÖVP).", "تم بالفعل التفاوض على حماية إعسار بقيمة 300 مليون يورو لصناعة السفر. سيتم التعامل معها من قبل ÖHTB. من المهم للسياحة خفض عدد الإصابات \"حتى تتمكن من قضاء جزء من فصل الشتاء حتى بعد عيد الفصح\".", "ستكون المرحلة التالية حاسمة ، عندما تصبح اللقاحات متاحة على نطاق واسع. بالنسبة إلى مناطق التزلج ، التي يُسمح لها بالفتح اعتبارًا من 24 ديسمبر بإذن من الولايات الفيدرالية الفردية ، فإن الوضع \"مختلف تمامًا\" ، حسب قول كوستينغر.", "في حين أن القدرات في مناطق التزلج الكبيرة كبيرة جدًا نظرًا لغياب السياح وبالتالي لا تمثل المسافات مشكلة ، في مناطق التزلج القريبة من المدينة - خاصة بالقرب من فيينا - يمكن أن يكون هناك الكثير من المتنزهين النهاريين.", "في الأساس ، تنطبق نفس القواعد على فن الطهو في مناطق التزلج كما هو الحال في أي مكان آخر في النمسا ، كما يقول كوستينغر. لذلك يمكنك أن تعرض بشكل أساسي التقاط الطعام والشراب.", "وأضافت وزارة السياحة أنه بالنسبة لمناطق التزلج ، هناك تحديات واحتياجات خاصة ، ولهذا السبب تناقش الحكومة الفيدرالية وحكومات الولايات حاليًا نهجًا عمليًا.", "تريد الولايات الفيدرالية التوصل إلى قواعد موحدة تحت رعاية سالزبورغ. لا تزال هناك اتفاقيات مع وزارة الصحة حول القواعد الدقيقة للأقنعة. في الأساس ، يجب ارتداء الأقنعة في عربات التلفريك بنفس الطريقة المستخدمة في وسائل النقل العام الأخرى.", "قال كوستينغر إنه إذا لم يرتدي أحدهم القناع هناك ، فعادة \"يطلب الركاب الآخرون بأدب ارتداء واقي للفم والأنف\".", "ومع ذلك ، لا تزال هناك حاجة للتنسيق مع وزارة الصحة فيما يتعلق بأقنعة FFP2 ، والتي يمكن أن تصبح رطبة قليلاً في الهواء الطلق ومن ثم قد يكون لها تأثير معاكس.", "وأشار بلوميل أيضًا إلى أن هناك جهودًا أخرى لزيادة الحدود العليا لدعم التكلفة الثابتة (800 ألف يورو لكل شركة) والتعويض عن الخسائر (3 ملايين يورو). كانت المفاوضات جارية مع مفوضية الاتحاد الأوروبي ، وكانت ألمانيا أيضًا تقوم بحملة من أجل ذلك.", "الغضب:", "\"وعود فارغة ، إجراءات وهمية\" ، انتقد المتحدث الاقتصادي الليبرالي إروين أنجرير في بث إذاعي: \"هذه الحكومة لا تتميز إلا بالوعود الفارغة وإجراءات العلاج الوهمي ، والتي لم تعد اليوم قادرة على الوفاء بما وعد به أمس\".", "\"في غضون ذلك ، أدرك الأسود والأخضر على الأقل أن وضع حد لدعم التكلفة الثابتة II البالغ 800 ألف يورو يعني الخراب المالي للعديد من الشركات المتوسطة والكبيرة الحجم.", "قال السياسي في FPÖ \"نظرة ثاقبة يمكن أن تأتي بعد فوات الأوان بالنسبة للعديد من الشركات ، خاصة في صناعة الفنادق والسياحة الشتوية\". \"اليوم تمكنا مرة أخرى من تجربة المثال الرئيسي لـ\" مؤتمر صحفي للعلاقات العامة \"مع أخبار اقتصادية سيئة من طارد التالي \".", "رحب رئيس WKÖ Harald Mahrer والأمين العام Karlheinz Kopf (وكلاهما ÖVP) بتوسيع الدعم العام للشركات: \"لقد أثرت الأزمة على العديد من الشركات بشدة ، ووصل العديد منها إلى حدودها.", "والأهم من ذلك هو أن المساعدة المقدمة للشركات يتم توسيعها الآن بطريقة مستهدفة بحيث تصبح شبكة مساعدات البقاء أكثر تشابكًا. \"", "\"يجب أن يكون الإغلاق الثالث هو الأخير. تحتاج شركاتنا بشكل عاجل إلى مساعدة سريعة وغير بيروقراطية. لن تكون قادرة على التعامل مع الإغلاق الرابع.\"", "لقد أعطى الاقتصاد كل شيء منذ البداية ، وعلى الرغم من الأعباء المالية الباهظة ، وضع تدابير وقائية وأمنية ونفذها بمسؤولية.", "ومن الطبيعي أن رحب رينر تريفليك ، رئيس قسم التجارة الفيدرالية في غرفة التجارة النمساوية (WKÖ) بالمساعدات. \"يتم الآن استبدال شركات البيع بالتجزئة بالأيام الضائعة حتى نهاية العام.", "فترة المقارنة هي المبيعات من ديسمبر 2019. هذا نجاح كبير وقد عملنا بجد لهذه النقطة في الأيام القليلة الماضية.", "من أجل تخفيف المصاعب الاقتصادية للشركات ، يجب أن يكون استبدال المبيعات لجميع أيام الإغلاق في ديسمبر على أساس مبيعات ديسمبر من العام السابق \".", "من وجهة نظر رئيس WKÖ لقطاع السياحة والترفيه ، روبرت سيبر ، فإن تمديد الإغلاق من 26 ديسمبر إلى 18 أو 24 يناير هو حبة مريرة أخرى ، والتي - قبل كل شيء - السياحة يجب أن تبتلعها مرة أخرى.", "\"لسوء الحظ ، هذا هو الثمن الذي سنكون قادرين على فتحه مرة أخرى في نهاية يناير لنفعل أفضل ما نقوم به وما هو شغفنا ، وهو أن نكون مضيفًا جيدًا.\"" ]
}