{
  "id" : "zTkU4kpY",
  "url" : "https://kurier.at/chronik/oesterreich/vorarlberg-informiert-ueber-oeffnungsschritte/401213173",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T18:01:59Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989952/46-176107581.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorarlberg öffnet ab 15. März Gastronomie, Kultur und Sport",
  "articleTitleTranslated" : "من 15 مارس ، يفتح فورارلبرغ فن الطهو والثقافة والرياضة",
  "articleContent" : [ "Grundsätzlich aufrecht bleiben jedenfalls die Ausgangsbeschränkungen ab 20 Uhr, diese werden nicht aufgehoben. Der Besuch von Veranstaltungen und Gastronomiebetrieben wird möglich sein, allerdings nur mit negativem Testergebnis.", "Während bei Events der neue digitale Selbsttest ausreichend sein soll, braucht es für den Besuch von Restaurants ein negatives Ergebnis einer Antigen-Teststraße oder einen PCR-Test. Der Abstand zwischen den Tischen beziehungsweise \"Verabreichungsplätzen\" muss zwei Meter betragen.", "Veranstaltungen werden ab 15.  März möglich sein, allerdings nur mit maximal 100 Personen, dafür aber sowohl drinnen als auch draußen. Voraussetzungen für den Besuch sind der schon erwähnte negative Test, außerdem gilt eine Registrierungspflicht und die Sitzplätze müssen gekennzeichnet sein.", "\"Schließlich müssen wir wissen, wer an der Veranstaltung teilnimmt\", sagt Wallner. Zusätzlich müssen FFP2-Masken getragen werden. Ebenfalls wieder zugelassen wird das Vereinsleben für Kinder und Jugendliche in Sport- und Kulturvereinen.", "Auch Selbsthilfegruppen dürfen wieder zusammenkommen. Sportarten, bei denen der Mindestabstand nicht eingehalten werden kann, dürfen nicht ausgeübt werden.", "Trainings im Kinder- und Jugendbereich sind aber ab 15.  März möglich - im Außenbereich mit einer Gruppengröße von maximal 20, drinnen ist die Teilnehmeranzahl auf zehn beschränkt.", "Zusätzlich braucht es Covid-19-Präventionskonzepte und einen Beauftragten, der sich um die Einhaltung der Regeln kümmert.", "Für Kinder und Jugendliche gelten außerdem folgende Regeln: Von 0 bis 6 Jahren muss keine Maske getragen werden, von 6 bis 14 Jahren braucht man einen Mund-Nasenschutz und über einem Alter von 14 Jahren muss eine FFP2-Maske getragen werden.", "Ausgenommen davon sind allerdings Tätigkeiten, wo die Umsetzung nicht möglich ist, also zum Beispiel Proben von Blasmusikvereinen." ],
  "articleContentTranslated" : [ "على أي حال ، تظل قيود الخروج سارية المفعول من الساعة 8 مساءً ، ولن يتم رفعها. سيكون من الممكن حضور الأحداث والمطاعم ، ولكن فقط بنتيجة اختبار سلبية.", "في حين أن الاختبار الذاتي الرقمي الجديد يجب أن يكون كافياً في الأحداث ، فإن النتيجة السلبية من شارع اختبار المستضد أو اختبار PCR مطلوبة لزيارة المطاعم. يجب أن تكون المسافة بين الجداول أو \"مناطق الإدارة\" مترين.", "ستكون الأحداث ممكنة من 15 مارس ، ولكن بحد أقصى 100 شخص ، ولكن في الداخل والخارج على حد سواء. المتطلبات الأساسية للزيارة هي الاختبار السلبي المذكور بالفعل ، والتسجيل إلزامي أيضًا ويجب تمييز المقاعد.", "يقول Wallner: \"بعد كل شيء ، نحتاج إلى معرفة من سيحضر الحدث\". بالإضافة إلى ذلك ، يجب ارتداء أقنعة FFP2. يُسمح أيضًا بحياة النوادي للأطفال والشباب في النوادي الرياضية والثقافية مرة أخرى.", "يُسمح أيضًا لمجموعات المساعدة الذاتية بالالتقاء مرة أخرى. لا يجوز ممارسة الرياضات التي لا يمكن فيها الحفاظ على الحد الأدنى من المسافة.", "يمكن تدريب الأطفال والشباب اعتبارًا من 15 مارس - في الهواء الطلق بحد أقصى لحجم المجموعة 20 ، وفي الداخل ، يقتصر عدد المشاركين على عشرة.", "بالإضافة إلى ذلك ، هناك حاجة إلى مفاهيم الوقاية من Covid 19 وضابط يعتني بالامتثال للقواعد.", "تنطبق القواعد التالية أيضًا على الأطفال والمراهقين: يجب عدم ارتداء القناع من سن 0 إلى 6 سنوات ، ويجب حماية الفم والأنف من سن 6 إلى 14 عامًا ويجب ارتداء قناع FFP2 فوق سن 14.", "ومع ذلك ، لا ينطبق هذا على الأنشطة التي لا يكون التنفيذ فيها ممكنًا ، على سبيل المثال ، التدريبات للفرق النحاسية." ]
}