{
  "id" : "ZTN0A8PO",
  "url" : "https://kurier.at/politik/inland/einreise-nach-oesterreich-das-heisst-quarantaene-fuer-fast-alle/401130363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T12:29:10Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4592393/20200823-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einreisen nach Österreich? Das heißt: Quarantäne für (fast) alle",
  "articleTitleTranslated" : "دخول النمسا؟ هذا يعني: الحجر الصحي (تقريبًا) للجميع",
  "articleContent" : [ "Ab dem 19.  Dezember gilt eine neue Verordnung für alle, die nach Österreich einreisen wollen:", "Für Einreisende aus Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und dem Vatikan gibt es weiterhin keine Einreisebeschränkungen, sofern sie sich in den vergangenen zehn Tagen durchgehend in diesen Ländern oder in Österreich aufgehalten haben.  :", "Für alle anderen Einreisende gilt eine verpflichtende zehntägige Quarantäne. Ab dem 5. Tag kann man sich mit einem negativen PCR- oder einem Antigen-Test freitesten. Bei der Einreise muss ein entsprechendes Quarantäneformular unterschrieben vorliegen.", "Es wird dringend empfohlen, dieses Formular bereits ausgedruckt und ausgefüllt mitzuführen. Einen Download gibt es allerdings noch nicht, dazu soll es in Kürze alle Formulare auf der Website des Gesundheitsministeriums geben.", "Es soll auch Sonderregelungen geben, das betrifft unter anderem:  humanitäre Einsatzkräfte, beruflich Reisende (darunter fallen auch 24-h-BetreuerInnen), medizinische Begleitpersonen und Diplomaten mit Legitimationskarte.", "Außerdem müssen diese nicht in Quarantäne, wenn sie bei der Einreise ein ärztliches Zeugnis vorweisen können, das einen negativen PCR- oder Antigen-Test bestätigt und die Testung nicht länger als 72 Stunden zurückliegt.", "Wer komplett ohne Einschränkungen einreist Wird ein Corona-Test erst in Österreich durchgeführt, kann die Quarantäne beendet werden, sobald ein negatives PCR- oder Antigentest-Ergebnis vorliegt, besagt die neue Verordnung des Gesundheitsministers.", "Komplett ohne Beschränkungen reisen können folgende Gruppen (sofern sie die Ausnahmegründe bei einer behördlichen Überprüfung glaubhaft machen können):", "Personen, die im Interesse der Republik einreisen Transitpassagiere Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu beruflichen Zwecken einreisen oder wiedereinreisen, sofern es sich nicht um Personenbetreuer/innen handelt Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu familiären Zwecken oder zum Besuch des Lebenspartners/der Lebenspartnerin einreisen oder wiedereinreisen Personen, die zur Inanspruchnahme unbedingt notwendiger medizinischer Leistungen einreisen Personen, die ausländisches Territorium durchqueren (z.B. das Große Deutsche Eck)  Personen, die nach Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen Weihnachten ist kein Notfall-Grund Erlaubt ist aber auch einzureisen, sofern die Einreise \"aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis wie insbesondere schwere Krankheitsfälle, Todesfälle, Begräbnisse, Geburten sowie die Betreuung von unterstützungsbedürftigen Personen in Notfällen\" notwendig wurde.  :", "Für die Einreise im Zusammenhang mit planbaren sonstigen wichtigen Ereignissen im familiären Kreis wie Hochzeiten, Taufen, Geburtstagsfeiern oder dem nicht regelmäßigen Besuch des Lebenspartners gelten die allgemeinen Quarantäneregeln laut Einreiseverordnung. Dazu zählt auch das Weihnachtsfest." ],
  "articleContentTranslated" : [ "اعتبارًا من 19 ديسمبر ، سيتم تطبيق لائحة جديدة على كل من يريد دخول النمسا:", "لا توجد حتى الآن قيود دخول للمسافرين من أستراليا وفنلندا وأيرلندا وأيسلندا واليابان ونيوزيلندا والنرويج وكوريا الجنوبية وأوروغواي والفاتيكان ، بشرط أن يكونوا في هذه البلدان أو في النمسا خلال الأيام العشرة الماضية. :", "ينطبق الحجر الصحي الإلزامي لمدة عشرة أيام على جميع المسافرين الآخرين. من اليوم الخامس يمكنك اختبار نفسك مجانًا باستخدام اختبار PCR سلبي أو اختبار مستضد. يجب توقيع نموذج الحجر الصحي المقابل عند الوصول.", "نوصي بشدة بطباعة هذا النموذج وتعبئته معك. ومع ذلك ، لا يوجد تنزيل بعد ، وستتوفر جميع النماذج قريبًا على موقع وزارة الصحة.", "يجب أن تكون هناك أيضًا لوائح خاصة ، بما في ذلك: القوات الإنسانية ، والمسافرون المحترفون (وهذا يشمل أيضًا مقدمي الرعاية على مدار الساعة) ، والمرافقين الطبيين والدبلوماسيين الذين يحملون بطاقات هوية.", "بالإضافة إلى ذلك ، ليس عليهم أن يكونوا في الحجر الصحي إذا كان بإمكانهم تقديم شهادة طبية عند الدخول تؤكد سلبيًا لاختبار PCR أو مستضد ولم يكن الاختبار أكثر من 72 ساعة.", "أولئك الذين يدخلون بالكامل دون قيود إذا تم إجراء اختبار الهالة في النمسا فقط ، فيمكن إنهاء الحجر الصحي بمجرد توفر نتيجة اختبار PCR أو مستضد سلبية ، كما يقول المرسوم الجديد الصادر عن وزير الصحة.", "يمكن للمجموعات التالية السفر بالكامل دون قيود (بشرط أن يتمكنوا من إثبات أسباب الاستثناء أثناء المراجعة الرسمية):", "الأشخاص الذين يدخلون لمصالح ركاب Transit Republic الأشخاص الذين يدخلون أو يعيدون الدخول كجزء من حركة الركاب المنتظمة (مرة واحدة على الأقل شهريًا) لأغراض مهنية ، ما لم يكونوا من مقدمي الرعاية شهريًا) لأغراض عائلية أو لزيارة الشريك أو للعودة إلى البلد الأشخاص الذين يسافرون إلى البلد للاستفادة من الخدمات الطبية الأساسية الأشخاص الذين يعبرون الأراضي الأجنبية (مثل الركن الألماني العظيم) الأشخاص الذين يأتون إلى ميتلبرج (كلينوالسرتال) ، فومب - لا يعتبر دخول الشقوق الخلفية أو عيد الميلاد الخشبي سببًا طارئًا. ومع ذلك ، يُسمح أيضًا بالدخول ، بشرط أن يكون الدخول \"لأسباب عاجلة غير متوقعة تستحق الاهتمام بشكل خاص في دائرة الأسرة ، مثل الأمراض الخطيرة والوفيات والجنازات والمواليد ود. أصبح من الضروري رعاية الأشخاص المحتاجين للدعم في حالات الطوارئ. :", "للدخول فيما يتعلق بالمناسبات الهامة الأخرى التي يمكن التخطيط لها في دائرة الأسرة ، مثل حفلات الزفاف أو التعميد أو حفلات أعياد الميلاد أو الزيارات غير المنتظمة للشريك ، يتم تطبيق قواعد الحجر الصحي العامة وفقًا لمرسوم الدخول. وهذا يشمل أيضًا عيد الميلاد." ]
}