{
  "id" : "ZtqQsO6A",
  "url" : "https://kurier.at/politik/inland/weihnachtsumfrage-37-prozent-wollen-sich-nicht-an-auflagen-halten/401136558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:45:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823097/78350011457990594_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weihnachtsumfrage: 37 Prozent wollen sich nicht an Auflagen halten",
  "articleTitleTranslated" : "مسح عيد الميلاد: 37 في المائة لا يريدون الالتزام بالمتطلبات",
  "articleContent" : [ "Laut einer Weihnachtsumfrage des Linzer Market-Instituts für den Standard wollen sich 37 Prozent von 803 befragten Personen nicht an die Corona-Beschränkungen zu Weihnachten halten. Zur Erinnerung: Am 24. und 25.  Dezember dürfen sich maximal zehn Personen aus zehn Haushalten in Innenräumen treffen.", "Kontrast zur Stimmung, die noch im Frühjahr herrschte: Vor dem Osterfest, so der Standard, hätten noch 82 Prozent der Österreicher bekundet, sich an die Maßnahmen halten zu wollen, nun seien es nur mehr 63 Prozent.", "Besonders niedrig dürfte die Bereitschaft von Personen unter 30 sein, die Regeln einzuhalten. Hier sei jeder Zweite eher abgeneigt, heißt es. Laut der Umfrage leiden Frauen zwischen 16 und 30 am stärksten unter den Einschränkungen." ],
  "articleContentTranslated" : [ "وفقًا لمسح أجراه معهد Linz Market لعيد الميلاد للمعيار ، فإن 37 بالمائة من 803 أشخاص شملهم الاستطلاع لا يرغبون في الالتزام بقيود كورونا في عيد الميلاد. للتذكير: في 24 و 25 كانون الأول (ديسمبر) ، يُسمح لعشرة أشخاص كحد أقصى من عشرة أسر بالالتقاء في الداخل.", "على النقيض من الحالة المزاجية التي كانت سائدة في الربيع: قبل عيد الفصح ، وفقًا للمعيار ، قال 82 في المائة من النمساويين إنهم يريدون الالتزام بالإجراءات ، والآن تبلغ النسبة 63 في المائة فقط.", "من المرجح أن يكون استعداد الأشخاص الذين تقل أعمارهم عن 30 عامًا للامتثال للقواعد منخفضًا بشكل خاص. يقولون إن كل شخص ثانٍ هنا هو بالأحرى كره. وبحسب الاستطلاع ، فإن النساء اللائي تتراوح أعمارهن بين 16 و 30 عامًا يعانين أكثر من القيود." ]
}