{
  "id" : "ZudZhIDS",
  "url" : "https://kurier.at/sport/oefb-cup-der-ewig-junge-jantscher-gegen-den-aeltesten-klub/401178721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918291/46-175449287.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Cup: Der ewig junge Jantscher gegen den ältesten Klub",
  "articleTitleTranslated" : "كأس ÖFB: يانتشر الشاب الأبدي ضد النادي الأقدم",
  "articleContent" : [ "Sturm ist am Freitag im Viertelfinale gegen die Vienna daheim klarer Favorit. Die Grazer setzen wieder auf Jakob Jantscher. Alter ist relativ.", "Mit 32 Lenzen befindet man sich freilich nicht unbedingt im sogenannten besten Fußballer-Alter, aber das Adjektiv „alt“ muss einem deswegen noch nicht anhaften.", "Routiniert, erfahren oder wertvoll sind wohlklingendere Varianten einer Bezeichnung, auch mit einem Wein ließe man sich gut und gerne vergleichen. Jakob Jantscher wischt das Thema mit einem herzhaften Lachen aus dem Telefonhörer.", "„Das Alter ist sekundär, vielmehr geht es doch um die Qualität.“ Und die führt er seit vielen Monaten bei Sturm Graz ins Treffen. Der ehemalige Nationalteamspieler gilt als Mitgrund für den Höhenflug der Grazer, der am Freitag im ÖFB-Viertelfinale daheim gegen die Vienna eine Fortsetzung finden soll.", "Der „alte“ Mann trifft auf den ältesten Verein Österreichs. Sturm-Trainer Christian Ilzer weiß, was er an Jantscher hat. Nicht nur einen außergewöhnlichen Fußballer, sondern auch einen Leader.", "„Er ist das Sturm-Gesicht, eine Führungsperson, auf dem Platz, aber auch abseits des Feldes.“ Jantscher spürt das Vertrauen des Coaches, das er für seine Form benötigt. „Ilzer hat schnell erkannt, wo er mich braucht“", "© Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/KRUGFOTO / KRUGFOTO © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/HERBERT NEUBAUER / APA/HERBERT NEUBAUER © Bild:", "APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: EPA / FILIP SINGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: APA/ROBERT JAEGER / ROBERT JAEGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: Georg Diener Agentur Diener / DIENER / Nina Manhart © Bild:", "Agentur Diener / DIENER/Philipp Schalber Der Flügelflitzer wurde aufgrund der Mittelfeld-Raute, in der die Flankenspieler offensiv nicht wie gewohnt zur Geltung kommen, zunächst ins Zentrum des Mittelfeldes auf die „Acht“ gestellt und danach in die Spitze beordert.  “:", "„Derzeit funktioniert alles gut“, freut sich der gebürtige Grazer.", "„Es ist kein Problem für mich, wenn ich das Spiel nicht wie gewohnt vor mir habe.“ Weil er den meisten Innenverteidigern körperlich eher unterlegen ist, lässt er die Bälle gerne prallen, um sich gleich wieder für Läufe in die Tiefe in Position zu bringen.", "„Außerdem macht man als Achter im zentralen Mittelfeld beachtliche Wege nach hinten, die erspare ich mir jetzt weitgehend“, sagt der ehemalige Legionär lachend, dessen Wege nach Moskau, Luzern, Rize und Nijmegen geführt hatten.", "Im Sommer läuft sein Vertrag bei Sturm aus, ob Graz somit seine letzte Karriere-Station ist, kann und will er gar nicht sagen. „Wir führen Gespräche, Sturm ist mein erster Ansprechpartner.“ In Österreich kommt für ihn derzeit kein anderer Klub als Sturm in Frage.", "Einigt man sich nicht auf einen neuen vertraglichen Doppelpass, dann würde er einen abermaligen Wechselpass ins Ausland nicht ausschließen. Vielleicht irgendwann auch über den ganz großen Teich, wer weiß.", "„Ich habe keinen Stress, oft geht es im Fußball sehr schnell. Durch die Corona-Pandemie ist derzeit eben viel in Schwebe, da kann ich auch die Perspektive des Klubs gut verstehen“", "Gegen die Vienna möchte Sturm der Favoritenrolle gerecht werden und ins Halbfinale einziehen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Wiener wiederum versuchen sich abermals in der Rolle des Favoritenschrecks.  “", "Sportdirektor Markus Katzer geht mit einem Schuss Gelassenheit in das Duell. © Bild: Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer „So oder so sind wir nicht der Favorit, daher haben wir auch bei weitem nicht so viel zu verlieren wie Sturm“", "Die letzten Testspiele (1:1 gegen Liefering, 6:1 gegen Blau-Weiß Linz) zeigten, dass die Döblinger gut in Schuss sind.  “ „Wir werden eine kleine Chance haben. Nutzen können wir sie nur, wenn vieles passt.", "Dazu brauchen wir einen sehr guten Tag.“ Und Sturm einen schlechten." ],
  "articleContentTranslated" : [ "شتورم هو المرشح الأوفر حظا على أرضه في ربع النهائي ضد فيينا يوم الجمعة. يعتمد سكان غراتس على جاكوب جانتشر مرة أخرى. العمر نسبي.", "في عمر 32 عامًا ، لن تكون بالضرورة ما يُسمى بأفضل سن لاعب كرة قدم ، لكن صفة \"قديم\" لا يجب أن ترتبط بك.", "المتغيرات الجيدة السبر للتسمية هي روتينية أو ذات خبرة أو قيمة ، ويمكن للمرء بسهولة مقارنة نفسه بالنبيذ. يمسح جاكوب جانتشر الموضوع عن الهاتف بضحكة شديدة.", "\"العمر ثانوي ، يتعلق الأمر بالجودة أكثر.\" وهذا ما كان يقودها في Sturm Graz لعدة أشهر. لاعب المنتخب الوطني السابق هو أحد أسباب صعود فريق غراتس ، والذي سيستمر يوم الجمعة في ربع نهائي الاتحاد النمساوي لكرة القدم على أرضه ضد فيينا.", "الرجل \"العجوز\" يلتقي بأقدم ناد في النمسا. يعرف كريستيان إيلزر مدرب شتورم ما لديه عن جانتشر. ليس مجرد لاعب كرة قدم استثنائي ، بل قائد أيضًا.", "\"إنه وجه العاصفة ، قائد ، على أرض الملعب ، ولكن أيضًا خارج الملعب.\" يشعر جانتشر بثقة المدرب التي يحتاجها من أجل مستواه. \"أدرك Ilzer بسرعة المكان الذي يحتاجني إليه\"", "© الصورة: APA / هانس PUNZ / هانس PUNZ © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © الصورة: APA / KRUGFOTO / KRUGFOTO © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © الصورة: APA / هربرت NEUBAUER / APUBA / هربرت © صورة:", "APA / AFP / TOBIAS SCHWARZ / TOBIAS SCHWARZ © الصورة: EPA / FILIP SINGER © الصورة: APA / AFP / TOBIAS SCHWARZ / TOBIAS SCHWARZ © الصورة: APA / ROBERT JAEGER / ROBERT JAEGER © الصورة: APA / AFP / TOBIAS SCHWARZ / TOZBI © صورة:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH © الصورة: Georg Diener Agentur Diener / DIENER / Nina Manhart © الصورة:", "Agentur Diener / DIENER / Philipp Schalber تم وضع الجناح لأول مرة في وسط خط الوسط على \"الثمانية\" ثم تم طلبه إلى القمة بسبب الماس خط الوسط ، حيث لا يدخل لاعبو الجناح في هجومهم الخاص كالمعتاد. \":", "\"كل شيء يسير على ما يرام في الوقت الحالي\" ، هذا ما قاله أحد مواطني غراتس بسعادة.", "\"إنها ليست مشكلة بالنسبة لي إذا لم تكن لدي المباراة أمامي كالمعتاد.\" نظرًا لأنه أقل شأنا من الناحية البدنية من معظم مدافعي الوسط ، فهو يحب أن يرتد الكرات من أجل إعادة نفسه إلى موقعه للركض في العمق.", "\"بالإضافة إلى ذلك ، بصفتك لاعبًا ثامنًا في خط الوسط ، فإنك تقوم بطرق كبيرة للخلف ، وأنا الآن أنقذ نفسي إلى حد كبير\" ، هذا ما قاله الفيلق السابق ضاحكًا ، والذي قاد طريقه إلى موسكو ، لوسيرن ، ريزي ونيجميجن.", "ينتهي عقده مع Sturm في الصيف ، لكنه لا يستطيع ولن يقول ما إذا كانت Graz ستكون آخر محطة له في حياته المهنية. \"نجري محادثات ، شتورم هو نقطة الاتصال الأولى بالنسبة لي.\" في النمسا ، لا يوجد حاليًا أي ناد آخر يفكر فيه شتورم.", "إذا كنت لا توافق على جواز سفر مزدوج تعاقدي جديد ، فلن يستبعد تغيير جواز السفر مرة أخرى في الخارج. ربما في مرحلة ما عبر البركة الكبيرة ، من يدري.", "\"ليس لدي أي ضغوط ، كرة القدم غالبا ما تحدث بسرعة كبيرة. بسبب جائحة كورونا ، هناك حاليًا الكثير من النسيان ، لذا يمكنني فهم منظور النادي جيدًا \"", "يريد شتورم أن يرتقي إلى مستوى دور المرشح الأوفر حظاً ضد فيينا والتقدم إلى نصف النهائي. © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH ، من ناحية أخرى ، حاول الفيينيون مرة أخرى في دور الرعب المفضل. \"", "يدخل المدير الرياضي ماركوس كاتسر المبارزة بلمسة من الصفاء. © الصورة: حقوق الطبع والنشر لكارل شوندورفر TOPP / Kurier / Karl Schöndorfer \"في كلتا الحالتين نحن لسنا المرشحون المفضلون ، لذلك ليس لدينا ما نخسره مثل Sturm\"", "أظهرت المباريات الاختبارية الأخيرة (1: 1 ضد ليفارينغ ، 6: 1 ضد Blau-Weiß Linz) أن فريق Döblinger في حالة جيدة. \"\" ستكون لدينا فرصة صغيرة. لا يمكننا استخدامه إلا إذا كان كل شيء مناسبًا.", "نحن بحاجة إلى يوم جيد جدًا من أجل ذلك. \"وشتورم يوم سيء." ]
}