{
  "id" : "ZuEPh2oy",
  "url" : "https://noe.orf.at/stories/3078260/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T15:58:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei löste Treffen mit FPÖ-Politiker auf",
  "articleTitleTranslated" : "فضت الشرطة الاجتماعات مع سياسيي حزب الحرية النمساوي",
  "articleContent" : [ "Die Polizeikontrolle fand in einer Imbissstube in Kaumberg, dem Heimatort des freiheitlichen Nationalratsabgeordneten Hafenecker statt. Während des Lockdowns bietet das Lokal Speisen zum Abholen an.", "Weil es draußen Minusgrade hatte und sein Essen noch nicht fertig war, sei er ins Lokal gegangen, sagte Hafenecker am Sonntag gegenüber noe.ORF.at. „Dabei habe ich den Fehler gemacht, ein Bier zu bestellen“, sagte er weiter.", "Denn ausgerechnet während dieser Wartezeit – etwa eine Viertelstunde – kamen zwei Beamte und kontrollierten das Lokal. Sowohl von ihm als auch von den anderen Anwesenden wurden die Daten aufgenommen. „Wir haben alle nur auf Essen gewartet, das war keine Corona-Party“, wiederholte Hafenecker.", "Trotzdem wurden alle neun Anwesenden nach dem Covid-19-Maßnahmengesetz angezeigt.FPÖ vermutet Retourkutsche Der FPÖ-Politiker nahm das zur Kenntnis, kritisierte aber, dass der Vorfall sofort an die Medien weitergespielt worden sei.", "Auch FPÖ-Generalsekretär Michael Schnedlitz zeigte sich am Sonntag in einer Aussendung darüber irritiert und vermutete dahinter eine Retourkutsche aus dem Innenministerium für Hafeneckers unangenehme Aufklärungsarbeit im „Ibiza“-Untersuchungsausschuss." ],
  "articleContentTranslated" : [ "تم تفتيش الشرطة في مطعم للوجبات الخفيفة في مدينة كامبيرج ، مسقط رأس المستشار الوطني الليبرالي هافنيكر. أثناء الإغلاق ، يقدم المطعم الطعام ليتم اصطحابه.", "قال هافينيكر لـ noe.ORF.at يوم الأحد ، لأنه كان يتجمد بالخارج ولم تكن وجبته جاهزة ، ذهب إلى المطعم. قال: \"لقد ارتكبت خطأ طلب بيرة\".", "لأنه خلال فترة الانتظار هذه - حوالي ربع ساعة - جاء مسؤولان وتفحصا المكان. تم تسجيل البيانات من قبله والآخرين الحاضرين. كرر هافنيكر: \"كنا جميعًا ننتظر الطعام ، لم يكن ذلك حفلة كورونا\".", "ومع ذلك ، تم الإبلاغ عن جميع الحاضرين التسعة وفقًا لقانون تدابير Covid-19. عودة المشتبه بهم في FPÖ المدرب لاحظ سياسي FPÖ هذا ، لكنه انتقد أن الحادث تم نقله على الفور إلى وسائل الإعلام.", "كما غضب الأمين العام لاتحاد اتحاد الجمهوريات الاشتراكية مايكل شنيدليتز في بث يوم الأحد واشتبه في عودة مدرب من وزارة الداخلية لعمل هافنيكر التعليمي السيئ في لجنة تحقيق \"إيبيزا\"." ]
}