{
  "id" : "zUPC1t7E",
  "url" : "https://www.derstandard.at/story/2000125248986/mit-dem-balkon-gegen-das-insektensterben-kaempfen-so-gehts?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T12:00:01Z[UTC]",
  "author" : "Andreas Sator",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit dem Balkon gegen das Insektensterben kämpfen: So geht's",
  "articleTitleTranslated" : "حارب موت الحشرات بالشرفة: وإليك الطريقة",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Klimakrise ist längst Mainstream. Eine andere, mindestens genauso große Krise verdient mehr Aufmerksamkeit: Die Vielfalt der Natur nimmt stark ab. Ob Fische, Vögel oder Insekten, viele Studien zeigen, dass die Natur unter Beschuss ist.", "Der Verlust an Lebensraum, intensive Landwirtschaft und extremeres Wetter durch den Klimawandel sind Ursachen. Nun steht der Frühling an, Privilegierte mit Balkon, Terrasse oder Garten können im Kleinen gegensteuern.", "Ich will das probieren und meinen Balkon heuer so gestalten, dass er nicht nur für mich schön und lecker ist, sondern auch für Insekten. Das geht – und kann tatsächlich helfen. Sie lesen alles gut? , eine Serie, in der ich über eine bessere Welt nachdenke.", "Melden Sie sich für meinen Newsletter an – ich halte Sie auf dem Laufenden. Klar ist: Um Biodiversität im Großen zu schützen, braucht es die Politik, die der Natur wieder Platz gibt, die Landwirtschaft ökologisiert und Regenwälder und Ozeane schützt.", "Im Kleinen können aber Balkone wie meiner helfen, \"als Trittsteinbiotop\", sagt Paula Polak, die ein Ingenieurbüro für naturnahe Landschaftsplanung leitet. \"Wenn quer über die Stadt überall Grünflächen sind, können sich Insekten kreuz und quer verbreiten und vermehren.\"", "Das sei wichtig für die genetische Vielfalt. Kleine Wildbienen würden nur 200 Meter weit fliegen, Hummeln drei Kilometer. \"Darum brauchen sie grüne Innenhöfe, Balkone, Dachterrassen, um am Weg Futter zu haben.", "Dann kommen sie weiter.\" Expertinnen raten: Heimische Wildpflanzen sind für den Balkon am besten. Sie sind robust und werden von Insekten als Nahrung erkannt. An exotischen Pflanzen fliegen sie oft vorbei, obwohl sie Pollen und Nektar bieten.", "Wer Insekten helfen möchte, nimmt verschiedenste Pflanzen, die teilweise schon jetzt und teilweise bis in den späten Herbst blühen und damit Futter bieten. Außerdem: Nicht nur bei Käse oder Milch auf Bio setzen, auch bei Pflanzen.", "Die Produktion der Pflanzen kann der Umwelt oft schon schaden. Und: Finger weg von hochgezüchteten Pflanzen, die schön ausschauen, aber für Insekten eine Mogelpackung sind.", "\"Gefüllte\" Pflanzen wie manche Rosen locken mit ihren dichten Blüten Insekten an, bieten ihnen dann aber weder Nektar noch Pollen. Wer sie möchte, kann daneben etwa Wildrosen setzen, um das auszugleichen.", "Der wichtigste Tipp: Bei einem guten Gärtner bekommt man all das eher als beim Baumarkt, er bietet auch mehr Hilfe bei der Auswahl. Denn das ist genauso wichtig: Wie viel Sonne hat mein Balkon? Welche Pflanzen eignen sich für den Standort?", "Meiner ist südwestlich ausgerichtet und bekommt viel Sonne und Wind ab. Deshalb sollte ich viel gießen und Pflanzen aus der Kategorie \"sonnig-trocken\" kaufen, sagt Polak. Katja Batakovic von Natur im Garten rät, keine Blumenerde mit Torf zu kaufen.", "Denn Moore, aus denen das Torf kommt, sind wichtige Biotope für Tiere. \"Und Tipp Nummer eins: Je größer das Gefäß, desto besser\", so Batakovic. Sie empfiehlt, die Erde mit Blähton zu mischen, das lockere auf.", "Organische Flüssigdüngung, etwa Präparate aus Traubentrester, also Rückstände aus der Traubensaftproduktion, sei ratsam. \"Da werden die Schalen, die zurückbleiben, zu Flüssigdünger gemacht.\"", "Elisabeth Gruchmann von \"grünstattgrau\", einer Plattform für Bauwerksbegrünung, hält auch Insektenhotels für sinnvoll. Sie könnten vielen Insekten, etwa Wildbienen, einen Nistplatz liefern. Wildbienen leben alleine, also ohne Volk.", "\"Viele, die im Baumarkt erhältlich sind, sind nicht gut. Wenn sie nicht ordentlich verarbeitet sind, können sie kontraproduktiv sein.\" Nun ein Best of der konkreten Tipps von drei Naturexpertinnen für meinen Balkon.", "Oregano wächst und blüht bis November nach. Wer ihn also abschneidet und für die Pizza oder zum Würzen von Ofengemüse verwendet, liefert immer wieder neue Blüten. Bei mir war Schnittlauch voriges Jahr schwierig.", "\"Der trocknet nicht gerne aus\", sagt Polak. Eine Alternative für den Balkon sei Berglauch, den man auch essen könne. Petersilie sei heikel. \"Alle Mittelmeerkräuter, die wir gerne essen, sind auch toll für Insekten\", sagt Batakovic.", "Etwa Rosmarin, Koriander, Basilikum. Ein wunderbarer Magnet für Insekten sei Salbei. Alle Beerensträucher sind super, Himbeeren, Brombeeren, Ribisel gehen auch am Balkon. Sie haben viele Blüten, \"zuerst laben sich Insekten daran und danach ich mich\", sagt Batakovic.", "Wenn die Früchte schon klein und verrunzelt sind, \"dran lassen! Das essen die Vögel gerne.\" Für Vögel sind auch Pfaffenhütchen oder Schneeball interessant. Für Schmetterlinge bietet sich Thymian an, Ysop, die Heide-Nelke und Sonnenröschen.", "Borretsch ist sehr attraktiv für Bienen, sagt Elisabeth Gruchmann. \"Er produziert sehr schnell sehr viel Nektar\". Im März, wo die ersten Mauerbienen herumfliegen würden, könne man sie mit Traubenhyazinthen unterstützen, \"das sind Frühblüher\".", "In Wien gäbe es 400 bis 500 Wildbienen-Arten, die bräuchten von Frühjahr bis Spätherbst Pollen und Nektar. Die Arzneiprimel ist ebenso Frühblüher. Die Kartäusernelke ist wichtig für Schmetterlinge. Der Hornklee ist bei 70 heimischen Insekten beliebt, sagt Paula Polak.", "Manche Pflanzen sind nur für wenige, sehr spezialisierte Wildbienen interessant. Mit dem Hornklee macht man es vielen recht. Wenn der Standort extrem trocken ist, bieten sich Hauswurzen, Mauerpfeffer, Habichtskräuter an.", "Wenn es etwas Schatten gibt, sind Kriechgünsel und Gundelreebe gut, \"die kann man auch essen\", so Polak. Wann loslegen? Mit winterharten Pflanzen könne man schon jetzt anfangen, sagt Batakovic. \"Mit Jungpflanzen und Gemüse, wie Paprika, Zucchini oder Gurken, erst Mitte Mai.\"", "Ich werde jedenfalls kommende Woche mit dieser Liste zum Bio-Gärtner fahren. Für ein Insektenhotel eignet sich mein Standort leider nicht. Gruchmann ruft zum Balkongärtnern auf: \"Es macht einen Unterschied, ob es einen oder zehn grüne Balkone gibt.", "Jede Begrünung zählt für die Biodiversität der Stadt, hilft gegen die Überhitzung und ist für das eigene Wohlbefinden super.\" Wenn Ihnen der Beitrag gefallen hat, melden Sie sich für den Newsletter an.", "Ich schreibe Ihnen, wenn im Rahmen der Serie ein neuer erscheint. (Andreas Sator, 28.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان لطالما كانت أزمة المناخ سائدة. أزمة أخرى ، على الأقل كبيرة ، تستحق المزيد من الاهتمام: تنوع الطبيعة يتناقص بشكل حاد. سواء كانت أسماكًا أو طيورًا أو حشرات ، تظهر العديد من الدراسات أن الطبيعة تتعرض للهجوم.", "يعد فقدان الموائل والزراعة المكثفة والطقس الأكثر قسوة بسبب تغير المناخ من الأسباب. الآن الربيع قادم ، يمكن للأشخاص المتميزين الذين لديهم شرفة أو تراس أو حديقة اتخاذ إجراءات مضادة على نطاق صغير.", "أريد أن أجرب ذلك وهذا العام صمم شرفتي بحيث لا تكون جميلة ولذيذة بالنسبة لي فحسب ، ولكن أيضًا للحشرات. هذا يعمل - ويمكن أن يساعد بالفعل. هل تقرأ كل شيء بشكل جيد؟ ، سلسلة أفكر فيها في عالم أفضل.", "اشترك في رسالتي الإخبارية - سأبقيك على اطلاع دائم. هناك شيء واحد واضح: من أجل حماية التنوع البيولوجي على نطاق واسع ، نحتاج إلى سياسات تمنح الطبيعة مساحة مرة أخرى ، والزراعة البيئية وتحمي الغابات المطيرة والمحيطات.", "ولكن على نطاق صغير ، يمكن أن تساعد الشرفات مثل شرفاتي ، \"كخطوات حيوية\" ، كما تقول باولا بولاك ، التي ترأس مكتبًا هندسيًا لتخطيط المناظر الطبيعية. \"إذا كانت هناك مساحات خضراء في جميع أنحاء المدينة ، يمكن أن تنتشر الحشرات وتتكاثر في جميع أنحاء العالم.\"", "هذا مهم للتنوع الجيني. كان النحل البري الصغير يطير 200 متر فقط ، والنحل الطنان ثلاثة كيلومترات. \"لهذا السبب يحتاجون إلى ساحات فناء خضراء وشرفات وتراسات على السطح لتناول الطعام في الطريق.", "ثم ينتقلون \". ينصح الخبراء: النباتات البرية المحلية هي الأفضل للشرفة. فهي قوية ومعترف بها كغذاء من قبل الحشرات. وغالبًا ما تطير عبر النباتات الغريبة على الرغم من أنها توفر حبوب اللقاح والرحيق.", "إذا كنت ترغب في مساعدة الحشرات ، يمكنك أن تأخذ مجموعة متنوعة من النباتات ، بعضها يزهر بالفعل الآن والبعض الآخر حتى أواخر الخريف وبالتالي يوفر الطعام. بالإضافة إلى ذلك: لا تعتمد فقط على الجبن أو الحليب العضوي ، ولكن أيضًا للنباتات.", "غالبًا ما يضر إنتاج النباتات بالبيئة. و: ابتعد عن النباتات عالية النمو التي تبدو جميلة ولكنها مزيفة للحشرات.", "النباتات \"المزدوجة\" مثل بعض الورود تجذب الحشرات بأزهارها الكثيفة ، لكنها لا تقدم لها بعد ذلك الرحيق أو حبوب اللقاح. إذا كنت ترغب في ذلك ، يمكنك وضع الورود البرية بجانبها لتعويض ذلك.", "أهم نصيحة: من المرجح أن يحصل البستاني الجيد على كل هذا من متجر الأجهزة ، كما أنه يقدم المزيد من المساعدة في الاختيار. لأن هذا لا يقل أهمية: ما مقدار الشمس التي تتمتع بها شرفتي؟ ما هي النباتات المناسبة للموقع؟", "منجم موجه إلى الجنوب الغربي ويحصل على الكثير من الشمس والرياح. لهذا السبب يجب أن أسقي كثيرًا وأشتري نباتات من فئة \"الشمس الجافة\" ، كما يقول بولاك. تنصح كاتيا باتاكوفيتش بطبيعتها في الحديقة بعدم شراء تربة مزروعة بالخث.", "لأن المستنقعات ، التي يأتي منها الخث ، تعتبر بيئات حيوية مهمة للحيوانات. قال باتاكوفيتش: \"والنصيحة الأولى: كلما كانت الحاوية أكبر ، كان ذلك أفضل\". تنصح بخلط الأرض بالطين الموسع ، الذي يخفف.", "يُنصح بالتسميد بالسوائل العضوية ، مثل المستحضرات المصنوعة من العنب ، أي بقايا إنتاج عصير العنب. \"قشور التي تركت وراءنا تحولت إلى سماد سائل.\"", "إليزابيث جروشمان من \"grünstattgrau\" ، وهي منصة لتخضير المباني ، تعتبر أيضًا فنادق الحشرات معقولة. يمكن أن توفر مكانًا تعشيشًا للعديد من الحشرات ، مثل النحل البري. يعيش النحل البري بمفرده ، أي بدون مستعمرة.", "\"العديد من المنتجات المتوفرة في متاجر الأجهزة ليست جيدة. إذا لم يتم تصنيعها بشكل صحيح ، فقد تأتي بنتائج عكسية.\" الآن أفضل النصائح المحددة من ثلاثة خبراء في الطبيعة لشرفيتي.", "ينمو الأوريجانو ويزهر مرة أخرى حتى نوفمبر. لذلك إذا قمت بقطعها واستخدامها للبيتزا أو لتتبيل الخضار بالفرن ، فستقوم دائمًا بتوصيل زهور جديدة. كان الثوم المعمر صعبًا بالنسبة لي العام الماضي.", "يقول بولاك: \"إنه لا يحب الجفاف\". يعتبر الثوم الجبلي بديلاً للشرفة ، والذي يمكنك تناوله أيضًا. البقدونس صعب. يقول باتاكوفيتش: \"جميع أعشاب البحر الأبيض المتوسط التي نحب أن نأكلها مفيدة أيضًا للحشرات\".", "على سبيل المثال إكليل الجبل والكزبرة والريحان. المريمية هي نقطة جذب رائعة للحشرات. جميع شجيرات التوت رائعة ، وتوت العليق ، والعليق ، والكشمش أيضًا رائعة على الشرفة. يقول باتاكوفيتش إن لديهم أزهاراً كثيرة ، \"أولاً تتغذى عليها الحشرات ثم أتناولها بنفسي\".", "إذا كانت الثمرة صغيرة ومتجعدة ، \"اتركها! تحب الطيور أن تأكلها.\" بالنسبة للطيور ، فإن الزوال أو كرة الثلج مثيرة للاهتمام أيضًا. يعتبر الزعتر والزوفا وقرنفل الخلنج ووردة الشمس مثالية للفراشات.", "تقول إليزابيث جروشمان إن لسان الثور جذاب للغاية بالنسبة للنحل. \"ينتج الكثير من الرحيق بسرعة كبيرة\". في شهر آذار (مارس) ، عندما كان أول نحل بنّاء يطير حوله ، كان من الممكن دعمهم بزنابق العنب ، \"هذه أزهار مبكرة\".", "يوجد في فيينا 400 إلى 500 نوع من النحل البري تحتاج إلى حبوب اللقاح والرحيق من الربيع إلى أواخر الخريف. كما أن زهرة الربيع الطبية هي أيضًا بداية مرضية. يعتبر القرنفل القرمزي مهمًا للفراشات. يقول بولا بولاك إن قرن البرسيم شائع لدى 70 حشرة أصلية.", "بعض النباتات لا تهم سوى عدد قليل من النحل البري المتخصص جدًا. مع القرن البرسيم الذي يرضي الكثير. إذا كان الموقع جافًا للغاية ، فإن قمل المنزل ، والحجر الحجري ، وأعشاب الصقور مثالية.", "إذا كان هناك القليل من الظل ، فإن الخضر الزاحفة وكروم العنب جيدة ، \"يمكنك أكلها أيضًا\" ، كما يقول بولاك. متى تبدأ يقول باتاكوفيتش ، يمكنك البدء الآن بنباتات شديدة التحمل. \"مع النباتات والخضروات الصغيرة ، مثل الفلفل أو الكوسة أو الخيار ، فقط في منتصف مايو.\"", "على أي حال ، سآخذ هذه القائمة إلى البستاني العضوي الأسبوع المقبل. لسوء الحظ ، موقعي غير مناسب لفندق الحشرات. ينادي جروشمان بائعي الحدائق في الشرفة: \"هناك فرق بين وجود شرفة أو عشرة شرفات خضراء.", "كل خضرة مهمة للتنوع البيولوجي للمدينة ، وتساعد على منع ارتفاع درجة الحرارة وهي رائعة لرفاهيتك. \"إذا أعجبك المقال ، اشترك في النشرة الإخبارية.", "سأكتب إليكم عندما يظهر واحد جديد في السلسلة. (أندرياس ساتور ، 28 مارس 2021)" ]
}