{
  "id" : "zut43MEz",
  "url" : "https://www.derstandard.at/story/2000125528845/ausseer-hotelrebellin-sperrt-fuer-privatgaeste-auf?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:07:46Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausseer Hotelrebellin sperrt für Privatgäste auf: \"Es reicht.\"",
  "articleTitleTranslated" : "فتح فندق أوسير المتمرد أمام ضيوف خاصين: \"كفى\".",
  "articleContent" : [ "Bettina Grieshofer ist derzeit eine gefragte Person. Früh am Morgen hat sie schon Medienanfragen beantwortet, ihre Mailbox geht über, wie sie im Gespräch mit dem STANDARD sagt. Die Steirerin erntet laut eigenen Aussagen viel Zuspruch \"für ihren Mut\".", "Andere regt die Haltung auf, könnten sich doch Menschen in ihrer Anticorona-Maßnahmen-Haltung bestärkt fühlen. Grieshofer ist Chefin eines schmucken Boutique-Hotels mit acht Doppelzimmern, eingerichtet nach modernstem Standard, im steirischen Bad Aussee.", "Personal braucht die 50-Jährige dafür nicht, dafür sorgt die technische Ausrüstung. Wer hinein will, nützt einen Türcode via SMS, die Gäste können dann im Zimmer oder am Balkon frühstücken und kontaktlos wieder auschecken – somit könne alles ganz Corona-gerecht ablaufen.", "\"Mir reicht es\", sagt Grieshofer, die lange in Wien und im Ausland gearbeitet hat, kämpferisch. Eine Million Euro hat sie investiert, nachdem sie das Haus 2019 gekauft, renoviert und im Juni des Vorjahres als Haus \"Anna Plochl\"\" für Gäste geöffnet hatte.", "Ein Dreivierteljahr später kam Corona. Staatliche Unterstützung reicht nicht Die Pandemie treffe sie wirtschaftlich hart, sagt Grieshofer. Im November und Dezember bekam sie noch Umsatzersatz – 3.000 Euro.", "Seit Jänner hat sie für Geschäftsreisende geöffnet.", "Mit den 3.500 Euro, die sie erwirtschaftet habe, müsse sie jetzt alle Rechnungen begleichen, denn Umsatzersatz hat sie deswegen nicht bekommen: \"Um staatliche Unterstützung zu bekommen, muss man ein Umsatzminus von mindesten 40 Prozent vorweisen, meines liegt bei 38 Prozent.\"", "Zugesperrt lassen, das könnten sich die großen Hotels leisten, sagt die Hotelière nüchtern – und fügt an: \"Das geht sich alles nicht aus.\" Sie habe entschieden, ihr Hotel ab sofort nicht nur für Geschäftsreisende, sondern auch für Privatleute zu öffnen.", "Mit ihrer Aktion wolle sie vor allem eines: wachrütteln. Viele Leute würden jetzt buchen und Geld überweisen, obwohl sie gar nicht kommen werden, sagt Grieshofer. Man wolle sie unterstützen. (rebu, 1.4.2021)" ],
  "articleContentTranslated" : [ "بيتينا جريشوفر هي حاليا شخصية مرغوبة. أجابت على استفسارات وسائل الإعلام في الصباح الباكر ، واختفى صندوق البريد الخاص بها ، كما تقول في مقابلة مع STANDARD. وفقًا لتصريحاتها الخاصة ، تحصل ستيريا على الكثير من التشجيع \"لشجاعتها\".", "يشعر الآخرون بالضيق من هذا الموقف ، حيث قد يشعر الناس بالتشجيع في موقفهم من تدابير مكافحة كورونا. Grieshofer هو رئيس فندق بوتيكي أنيق يضم ثماني غرف مزدوجة ، مؤثثة وفقًا لأحدث المعايير ، في Bad Aussee ، Styria.", "لا يحتاج الشاب البالغ من العمر 50 عامًا إلى أي موظفين ، فالمعدات الفنية تهتم بذلك. إذا كنت ترغب في الدخول ، يمكنك استخدام رمز الباب عبر الرسائل القصيرة ، ويمكن للضيوف بعد ذلك تناول وجبة الإفطار في الغرفة أو في الشرفة وتسجيل المغادرة بدون تلامس - لذلك يمكن أن يكون كل شيء متوافقًا مع كورونا.", "\"هذا يكفي بالنسبة لي\" ، كما يقول Grieshofer ، الذي عمل لفترة طويلة في فيينا وخارجها ، قتالي. استثمرت مليون يورو بعد شراء المنزل في عام 2019 ، وتجديده وفتحه للضيوف باسم منزل \"آنا بلوشل\" في يونيو من العام السابق.", "جاء كورونا بعد ثلاثة أرباع العام. دعم الدولة ليس كافيًا ، يقول جريشوفر إن الوباء يضربك بشدة من الناحية الاقتصادية. في تشرين الثاني (نوفمبر) وكانون الأول (ديسمبر) حصلت على بديل للمبيعات - 3000 يورو.", "كان مفتوحًا للمسافرين من رجال الأعمال منذ يناير.", "مع 3500 يورو حصلت عليها ، يتعين عليها الآن دفع جميع الفواتير ، لأنها لم تتلق أي تعويضات مبيعات: \"للحصول على دعم حكومي ، يجب أن تظهر انخفاضًا في المبيعات بنسبة 40 بالمائة على الأقل ، وأنا 38 بالمائة\".", "يمكن أن تتحمل الفنادق الكبيرة إبقائها مغلقة ، كما يقول صاحب الفندق بهدوء - ويضيف: \"لن ينجح كل شيء\". لقد قررت فتح فندقك الآن ليس فقط للمسافرين من رجال الأعمال ، ولكن أيضًا للأفراد.", "بأفعالها ، أرادت شيئًا واحدًا قبل كل شيء: التغيير. يقول جريسوفر إن العديد من الأشخاص الآن يحجزون الأموال ويحولونها حتى لو لم يأتوا. يريد المرء أن يدعمهم. (إعادة ، 1 أبريل 2021)" ]
}