{
  "id" : "zuZI9Py2",
  "url" : "https://www.diepresse.com/5897945/Coronavirus_ORFModeratorin-Nadja-Bernhard-an-Covid19-erkrankt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Moderatorin Nadja Bernhard an Covid-19 erkrankt",
  "articleTitleTranslated" : "أصيبت مقدمة ORF Nadja Bernhard بمرض Covid-19",
  "articleContent" : [ "Bernhard befindet sich in Quarantäne.  Ihr Krankheitsverlauf sei bis dato sehr milde, heißt es vom ORF.  Nadja Bernhard wurde positiv auf eine Corona-Infektion getestet und ist an Covid-19 erkrankt.", "Wie der ORF in einer Aussendung mitteilte, ist der Krankheitsverlauf der ZIB-Moderatorin, die sich in privater Quarantäne befindet, bis dato „sehr milde\".  Am Dienstag, 10.", "November, absolvierte Bernhard ihren letzten ZIB-Dienst und hatte danach keinen Kontakt zu Kollegen und Kolleginnen.  Am Donnerstag wurde sie außerhalb des ORF routinemäßig negativ getestet.", "Nach Auftreten von Symptomen brachte dann ein weiterer Test am Freitag ein positives Ergebnis.  Aufgrund des strengen Sicherheitskonzepts sieht der ORF kein Infektionsrisiko in der Redaktion.", "ZIB-Moderationskollege Tarek Leitner wurde dennoch getestet und erhielt am Sonntag ein negatives Ergebnis." ],
  "articleContentTranslated" : [ "برنارد في الحجر الصحي. كان مسار المرض خفيفًا جدًا حتى الآن ، وفقًا لـ ORF. ثبتت إصابة ناديا بيرنهارد بعدوى كورونا ومريضة بفيروس Covid-19.", "كما أعلنت هيئة الإذاعة والتلفزة في إحدى البرامج الإذاعية ، فإن مسار مرض مقدم برنامج ZIB ، الموجود في الحجر الصحي الخاص ، \"خفيف للغاية\" حتى الآن.", "تشرين الثاني (نوفمبر) ، أكملت برنارد آخر خدمة لها في ZIB ولم يكن لديها أي اتصال بزملائها بعد ذلك. يوم الخميس ، تم اختبارها بشكل روتيني سلبيًا خارج ORF.", "بعد ظهور الأعراض ، أعطى اختبار آخر يوم الجمعة نتيجة إيجابية. بسبب المفهوم الأمني الصارم ، لا يرى ORF أي خطر من الإصابة في مكتب التحرير.", "ومع ذلك ، خضع زميل الاعتدال في ZIB طارق ليتنر للاختبار وحصل على نتيجة سلبية يوم الأحد." ]
}