{
  "articleContent" : [ "Wenn es einen ehemaligen Parteiobmann der ÖVP gibt, der maßlos unterschätzt wird, dann ist das vermutlich Michael Spindelegger.", "Klar, seine Ära war glanzlos und enttäuschend: Er folgte auf die Zukunftshoffnung Josef Pröll, nachdem dieser wegen privater und gesundheitlicher Probleme zurückgetreten war. Wahlerfolge feierte man unter Spindelegger keine, auch sein Abgang war trist.", "Aber Spindelegger pflanzte jene Samen, die nun zur blühenden Landschaft ÖVP wurden. Und die sich, zumindest in den Augen der Opposition, zu sauren Wiesen und Sümpfen wandelte. Unter Spindelegger begann die politische Karriere fast aller Politstars, die die ÖVP heute dominieren.", "Er machte Sebastian Kurz zum Staatssekretär, nachdem dieser zuvor Mitarbeiter bei ihm gewesen war. In Spindeleggers Kabinett im Außenministerium lernten einander Thomas Schmid, Alexander Schallenberg und Gernot Blümel kennen; mittlerweile sind sie Chef der Staatsholding, Außen- und Finanzminister.", "Mehr als ein Jahrzehnt ist das mittlerweile her. Man kennt einander sehr gut – oder, wie der damalige Kanzleramtsminister Gernot Blümel im Februar 2019 mit drei Küsschen-Emojis an Finanz-Generalsekretär Schmid schrieb: \"Keine Sorge!", "Du bist Familie!\" Als Antwort: ein Küsschen retour. Manch andere Partei mag Sebastian Kurz' \"neue ÖVP\" um ihre Verschworenheit beneidet haben.", "Die Chats, die nun öffentlich werden, zeigen jedoch die Kehrseite dieser Verbundenheit: Es wirkt, als ob eine professionelle Distanz fehlte – sowohl zueinander als auch zum jeweiligen Arbeitsplatz und den dortigen Aufgaben.", "Deshalb schreiben Minister, Kabinettsmitarbeiter und Spitzenbeamte einander nicht mit der gebotenen Vorsicht, was moralisch fragwürdige Aktivitäten anbelangt – sondern sie schreiben einander wie eben eine \"Familie\".", "\"Ich liebe meinen Kanzler!\" , bedankte sich Schmid bei Kurz. \"Kriegst eh alles, was du willst\", antwortete der ebenfalls mit Kuss-Emojis. Gemeint hatte Kurz, dass der Chefposten der neu gegründeten Staatsholding Öbag \"eh\" mächtig sein werde.", "Dass Schmid diesen Posten anstrebte, war allen Beteiligten klar, das zeigen die Chats eindeutig. Schmid schrieb das Öbag-Gesetz mit, schrieb die Ausschreibung für den Öbag-Chefsessel mit und wählte jene Aufsichtsräte mit aus, die ihn zum Öbag-Chef bestellen sollten.", "Der gebürtige Tiroler, der einst als Pressesprecher des nicht rechtskräftig verurteilten Ex-Finanzministers Karl-Heinz Grasser in die Politik kam, war eine Schnittstelle im türkisen Netzwerk. Auch mit Gesetzesreformen wie dem Rauchverbot wurde er befasst.", "\"Seit 2 Uhr morgens bombardiert mich Kurz wegen der Raucher\", schrieb Schmid im März 2018 an eine Kollegin im Finanzkabinett. \"Der pennt nie. Wird Zeit, dass ich heimkomme.\" Man merkt an den Chats auch, wie die Protagonisten ihre Ministerien als parteipolitische Spielwiese ansehen.", "Besonders drei Ressorts befanden sich jahrzehntelang fest in der Hand der ÖVP: das Finanzministerium de facto seit den frühen 2000er-Jahren.", "Dasselbe gilt für das Innenministerium, wo nur die Ära Herbert Kickl von Ende 2017 bis zum Ibiza-Video im Mai 2019 die ÖVP-Dominanz unterbrochen hat – mit turbulenten Folgen für das Haus, wie etwa der Razzia im BVT.", "Lange Zeit war auch das Justizministerium eine klar schwarze Domäne: Von Dezember 2008 bis zum Ibiza-Video nominierte die Volkspartei den Minister. In diese Zeit fiel auch die Karriere von Christian Pilnacek.", "Der Jurist wurde 2010 zum Chef einer Supersektion, in der die Legistik erarbeitet und die Strafsachen beaufsichtigt wurden. Pilnacek wurde zum Verbindungsmann für die ÖVP. Besonders eindrucksvoll zeigen das Nachrichten von seinem Smartphone, das im Februar 2021 sichergestellt worden ist.", "Rund um die Ermittlungen gegen Gernot Blümel um ein angebliches Spendenangebot der Novomatic an die ÖVP glühte Pilnaceks Hörer.", "Die ÖVP hatte ihre Kampagne gegen die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gestartet, die Pilnacek schon zu seiner Zeit als deren Vorgesetzter ein Dorn im Auge war.", "Am 11.  Februar war Blümels Wohnung durchsucht worden, am 24.  Februar stand eine Sicherstellung im Finanzministerium bevor.", "In den zwei Tagen davor, am 22. und 23., riefen Pilnacek und Nationalratspräsident sowie Ibiza-U-Ausschuss-Vorsitzender Wolfgang Sobotka (ÖVP) einander zwölfmal an, wie Recherchen von STANDARD, \"Profil\" und ORF zeigen.", "Was wurde besprochen? \"Präsident Sobotka tauscht sich in seiner Funktion als Nationalratspräsident in regelmäßigen Abständen mit Spitzenrepräsentanten und Beamten der österreichischen Justiz aus\", sagt ein Sprecher des Nationalratspräsidenten.", "\"Diese Gespräche, die in der Regel immer unter vier Augen geführt werden, sind vertraulich (...).\" Pilnacek sei \"seit langer Zeit ein persönlicher Freund des Präsidenten und bleibt das auch\".", "Auch mit Blümels Kabinettschef Clemens-Wolfgang Niedrist, der einst im Justizministerium Kabinettschef gewesen war, hatte Pilnacek Kontakt.", "Weil Niedrist die Sicherstellungsanordnung für das Finanzministerium an den nicht zuständigen Sektionschef geschickt hat, wird er nun des Amtsmissbrauchs beschuldigt – es gilt die Unschuldsvermutung.", "Pilnacek gab Tipps, wie man der WKStA das Leben schwermachen kann: \"Zusammengefasst: In Wahrheit ist man auf die Kooperation mit dem BMF angewiesen; mit Zwangsgewalt werden die angestrebten Beweismittel von Externen kaum zu finden sein ...\"", "Die Ermittlungen bezeichnete er als \"Putsch\". Das schrieb Pilnacek im Chat mit Eva Marek, Vizepräsidentin des Obersten Gerichtshofs. \"Aber gegen wen mittlerweile?\" , fragte sie. \"Gegen Kurz & Co\", antwortete er.", "Marek sagt heute: \"Ich habe ehrlich keine Ahnung, was damit gemeint war.\" Auf dem Smartphone von Pilnacek entdeckten Ermittler nicht nur Aktenteile – wie Ö1 berichtete etwa den Vorabbericht zur Razzia bei Blümel; sondern auch einen \"Fragenkatalog\".", "Dieses Dokument war von einem Mitarbeiter des ÖVP-Klubs erstellt worden und fand seinen Weg in eine parlamentarische Anfrage der ÖVP an Pilnaceks Vorgesetzte, Justizministerin Alma Zadić.", "Zu all dem will Pilnaceks Anwalt nichts sagen: \"Wir ersuchen um Verständnis, dass Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt, jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist.\"", "Die WKStA befürchtet auch, dass die Hausdurchsuchung bei Novomatic-Manager Neumann \"mündlich\" verraten wurde – und will in diesem Zusammenhang Daten aus Pilnaceks Smartphone prüfen.", "Trotz der Vorwürfe sprach sich der Disziplinarsenat jedoch gegen dessen Suspendierung aus – das Justizministerium kann Rechtsmittel einlegen. War auch Pilnacek ein Mitglied der ÖVP- \"Familie\"? Seine Demontage als Strafrechts-Sektionschef sorgte jedenfalls für Stress in der Koalition.", "Der Kanzler soll mehrmals nachgefragt haben, ob Pilnacek seinen Posten behalten werde. Die Liste der türkisen Beschuldigten, über deren Ermittlungen Pilnacek keine Aufsicht mehr hat, hat es in sich:", "neben Pilnacek selbst auch Öbag-Chef Thomas Schmid und eine enge Mitarbeiterin, Finanzminister Blümel und sein Kabinettschef, Blümels Vorgänger Hartwig Löger und Josef Pröll sowie die Ex-Vizeparteiobfrau Bettina Glatz-Kremsner und Manager Walter Rothensteiner.  :", "Ein großer Teil der \"Familie\" also. (Fabian Schmid, 2.4.2021)" ],
  "articleContentTranslated" : [ "إذا كان هناك رئيس سابق لحزب ÖVP تم التقليل من شأنه بشكل كبير ، فمن المحتمل أن يكون مايكل سبينديليغر.", "بالتأكيد ، كان عصره باهتًا ومخيبًا للآمال: لقد اتبع أمل جوزيف برول في المستقبل بعد أن استقال بسبب مشاكل شخصية وصحية. لم يتم الاحتفال بأية نجاحات انتخابية تحت قيادة سبيندليجر ، وكان رحيله كئيبًا أيضًا.", "لكن Spindelegger زرع تلك البذور التي أصبحت الآن المناظر الطبيعية المزهرة لـ ÖVP. والتي تحولت ، على الأقل في نظر المعارضة ، إلى مروج ومستنقعات حمضية. بدأت المهن السياسية لجميع النجوم السياسيين الذين يسيطرون على حزب ÖVP اليوم تحت قيادة سبيندلغر.", "عين سيباستيان كورتز وزيرا للخارجية بعد أن عمل معه سابقا. تعرف توماس شميد وألكسندر شالنبرغ وجيرنوت بلوميل على بعضهم البعض في حكومة سبيندلغر في وزارة الخارجية. في هذه الأثناء هم رئيس الشركة القابضة للدولة ووزراء الخارجية ووزراء المالية.", "كان ذلك قبل أكثر من عقد من الزمان. نحن نعرف بعضنا البعض جيدًا - أو ، كما كتب وزير المستشارية آنذاك غيرنوت بلوميل مع ثلاثة رموز تعبيرية للقبلة لوزير المالية شميد في فبراير 2019: \"لا تقلق!", "أنت من أفراد العائلة! \"الجواب: قبلة على العودة. ربما تحسد العديد من الأطراف الأخرى\" ÖVP \"الجديد لسيباستيان كورتز على مؤامراتهم.", "ومع ذلك ، تظهر الدردشات العامة الآن الجانب السلبي لهذه الرابطة: يبدو أن هناك نقصًا في المسافة المهنية - لكل من بعضنا البعض وإلى مكان العمل المعني والمهام هناك.", "ولذلك ، فإن الوزراء والمسؤولين الحكوميين وكبار المسؤولين لا يكتبون لبعضهم البعض بالحذر الواجب بشأن الأنشطة المشكوك فيها أخلاقياً - فهم يكتبون لبعضهم البعض مثل \"الأسرة\".", "\"أنا أحب مستشاري!\" ، شكر شميد كورز. أجاب بقبلة الرموز التعبيرية \"يمكنك الحصول على كل ما تريد على أي حال\". كان كورتز يعني أن المنصب الرئيسي للدولة التي تم تأسيسها حديثًا والذي يمسك أوباغ سيكون قوياً \"على أي حال\".", "كان من الواضح لجميع المعنيين أن شميد كان يسعى جاهداً للحصول على هذا المنشور ، كما تظهر الدردشات بوضوح. كتب شميد قانون أوباغ ، وكتب المناقصة الخاصة بالرئيس التنفيذي لأوبج ، واختار أعضاء مجلس الإدارة الإشرافي الذين يجب أن يعينوه كرئيس أوباغ.", "كان مواطن تيرول ، الذي دخل عالم السياسة كمتحدث صحفي لوزير المالية السابق كارل هاينز غراسر ، الذي لم تتم إدانته ، واجهة في الشبكة الفيروزية. كان مهتمًا أيضًا بالإصلاحات القانونية مثل حظر التدخين.", "كتب شميد في مارس 2018 لزميل في مجلس الوزراء المالي: \"كان كورتز يقصفني بسبب المدخنين منذ الساعة الثانية صباحًا\". \"إنه لا ينام أبدًا. لقد حان الوقت للعودة إلى المنزل\". يمكنك أيضًا أن تخبر من خلال الدردشات كيف يرى الأبطال وزاراتهم كملعب سياسي حزبي.", "كانت ثلاث إدارات على وجه الخصوص في أيدي ÖVP لعقود من الزمن: وزارة المالية ، بحكم الواقع ، منذ أوائل القرن الحادي والعشرين.", "الأمر نفسه ينطبق على وزارة الداخلية ، حيث لم يقطع هيمنة ÖVP سوى حقبة هربرت كيكل من نهاية عام 2017 حتى مقطع فيديو إيبيزا في مايو 2019 - مع عواقب مضطربة على المنزل ، مثل الغارة على BVT.", "لفترة طويلة ، كانت وزارة العدل أيضًا منطقة سوداء بشكل واضح: من ديسمبر 2008 حتى فيديو إيبيزا ، رشح حزب الشعب الوزير. سقطت مهنة كريستيان بيلناتسيك أيضًا خلال هذه الفترة.", "أصبح المحامي رئيسًا لقسم فائق في عام 2010 ، حيث تم وضع القانون والإشراف على المسائل الجنائية. أصبح بيلناتشك مسؤول الاتصال مع ÖVP. الأخبار الواردة من هاتفه الذكي ، الذي تمت مصادرته في فبراير 2021 ، مثيرة للإعجاب بشكل خاص.", "كان مستمع Pilnacek متوهجًا بشأن التحقيق ضد Gernot Blümel بشأن عرض تبرع مزعوم من Novomatic إلى ÖVP.", "بدأ حزب ÖVP حملته ضد مكتب المدعي العام للاقتصاد والفساد (WKStA) ، والذي كان بالفعل شوكة في خاصرة بيلناسيك كرئيس له.", "في 11 فبراير ، تم تفتيش شقة بلوميل ، وفي 24 فبراير كان من المقرر مصادرة وزارة المالية.", "في اليومين السابقين ، في يومي 22 و 23 ، اتصل بيلناسيك ورئيس المجلس الوطني وكذلك رئيس لجنة إيبيزا-يو ، وولفجانج سوبوتكا (ÖVP) ببعضهما البعض اثني عشر مرة ، بحثًا بواسطة STANDARD ، \"ملف التعريف وعروض ORF.", "ما الذي تمت مناقشته؟ قال متحدث باسم رئيس المجلس الوطني: \"من خلال دوره كرئيس للمجلس الوطني ، يتبادل الرئيس سوبوتكا المعلومات مع كبار ممثلي ومسؤولي القضاء النمساوي على فترات منتظمة\".", "\"هذه المحادثات ، التي عادة ما تكون سرية ، هي سرية (...)\". كان بيلناسيك \"وسيظل صديقًا شخصيًا للرئيس لفترة طويلة\".", "كما أجرى بيلناسيك اتصالات مع رئيس مجلس الوزراء في بلوميل كليمنس وولفجانج نيديريست ، الذي كان في السابق رئيسًا لمجلس الوزراء في وزارة العدل.", "نظرًا لأن نيدريست أرسل أمر التجميد الصادر عن وزارة المالية إلى رئيس القسم غير المسؤول ، فقد اتهم الآن بإساءة استخدام المنصب - ينطبق افتراض البراءة.", "قدم بيلناسيك نصائح حول كيفية جعل الحياة صعبة على WKStA: \"باختصار: في الحقيقة ، عليك الاعتماد على التعاون مع BMF ؛ بالقوة القسرية ، بالكاد يمكن العثور على الأدلة المطلوبة من قبل أطراف خارجية ...\"", "ووصف التحقيق بأنه \"انقلاب\". كتب بيلناسيك ذلك في محادثة مع إيفا ماريك ، نائبة رئيس المحكمة العليا. \"لكن ضد من في هذه الأثناء؟\" ، هي سألت. أجاب: \"ضد كورتز وشركاه\".", "يقول ماريك اليوم: \"بصراحة ليس لدي أي فكرة عما يعنيه ذلك\". اكتشف المحققون ليس فقط أجزاء من الملفات الموجودة على الهاتف الذكي لبيلناسيك - على سبيل المثال ، أبلغ Ö1 التقرير الأولي عن الغارة على بلوميل ؛ ولكن أيضا \"استبيان\".", "تم وضع هذه الوثيقة من قبل موظف في نادي ÖVP ووجدت طريقها إلى سؤال برلماني من ÖVP إلى رئيسة بيلناسيك ، وزيرة العدل ألما زاديتش.", "لا يريد محامي بيلناك أن يقول أي شيء عن أي من هذا: \"نطلب تفهمك أن كريستيان بيلناك لا يصدر تصريحًا لوسائل الإعلام في ظل الظروف الحالية ، لكنه يرفض الادعاء بحدوث مخالفة\".", "تخشى WKStA أيضًا أن عملية البحث عن المنزل في مدير شركة Novomatic قد تعرضت للخيانة \"شفهيًا\" - وتريد التحقق من البيانات من هاتف Pilnacek الذكي في هذا السياق.", "على الرغم من المزاعم ، تحدث مجلس الشيوخ التأديبي ضد تعليقه - يمكن لوزارة العدل الاستئناف. هل كان بيلناسيك أيضًا عضوًا في \"عائلة\" ÖVP؟ على أي حال ، تسبب تفكيكه كرئيس لقسم القانون الجنائي في ضغوط التحالف.", "يقال إن المستشار قد سأل عدة مرات عما إذا كان بيلناسيك سيحتفظ بمنصبه. قائمة المتهمين الفيروزيين ، الذين لم يعد لدى بيلناسيك أي إشراف على تحقيقاتهم ، كثيرة جدًا:", "بالإضافة إلى بيلناك نفسه ، رئيس أوباغ توماس شميد وزميله المقرب ، وزير المالية بلوميل ورئيس حكومته ، أسلاف بلوميل هارتويج لوجر وجوزيف برول وكذلك نائبة زعيمة الحزب السابقة بيتينا جلاتز-كريمسنر والمدير والتر روثنشتاينر. :", "جزء كبير من \"الأسرة\". (فابيان شميد ، 2 أبريل 2021)" ],
  "articleId" : "zv2PLdOk",
  "articleTitle" : "Die türkise \"Familie\" und ihr intensiver Kontakt mit Sektionschef Pilnacek",
  "articleTitleTranslated" : "\"عائلة\" الفيروز واتصالاتهم المكثفة مع رئيس القسم بيلناسيك",
  "author" : "Fabian Schmid",
  "category" : "POLITICS",
  "id" : "zv2PLdOk",
  "publishedOn" : "2021-04-02T14:58:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125572465/die-tuerkise-familie-und-ihr-intensiver-kontakt-mit-sektionschef-pilnacek?ref=rss"
}