{
  "id" : "ZvIUDYJb",
  "url" : "https://kurier.at/politik/inland/corona-freitesten-nach-einreise-bleibt-pendler-brauchen-tests/401177350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:51:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4592408/20200823-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: \"Freitesten\" nach Einreise bleibt, Pendler brauchen Tests",
  "articleTitleTranslated" : "كورونا: \"الفحص المجاني\" بعد بقاء الدخول والركاب بحاجة لاختبارات",
  "articleContent" : [ "Wer aus einem Land mit \"geringen Infektionszahlen\" einreist, für den gelten laut Verordnung keine Einreisebeschränkungen, solange er sich in den vergangenen zehn Tagen durchgehend in besagtem Land aufgehalten hat.", "Dazu zählen Staaten aus der \"Anlage A\": Australien, Finnland, Griechenland, Island, Neuseeland, Norwegen, Singapur, Südkorea und der Vatikan.", "Weitere Ausnahmen Ohne Einschränkungen einreisen kann nach wie vor, wer aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis oder bei Inanspruchnahme unbedingt notwendiger medizinischer Leistungen keine andere Option hat.", "Eine \"Einreise aus beruflichen Gründen\" muss glaubhaft gemacht werden. Das geht etwa durch eine Bestätigung des Arbeitgebers, Lieferscheine, Auftragsbestätigungen oder die Terminbestätigung eines Vorstellungsgespräches.", "Ein mehrwöchiger Aufenthalt ist unzulässig, wenn man etwa für einen Termin anreist, der nur drei Tage dauert. Neue Regeln für Briten Neuerungen gibt es in Folge des EU-Austritts für Briten.", "Sie dürfen - außer in Ausnahmefällen wie Geschäftsreisen - nicht mehr in Österreich einreisen, solange Großbritannien als Risikoland gilt." ],
  "articleContentTranslated" : [ "وفقًا للقانون ، لا توجد قيود على دخول أولئك الذين يدخلون من دولة بها \"أعداد قليلة من الإصابات\" طالما بقوا في البلد المذكور بشكل مستمر طوال الأيام العشرة الماضية.", "وتشمل هذه الدول من \"الملحق أ\": أستراليا وفنلندا واليونان وأيسلندا ونيوزيلندا والنرويج وسنغافورة وكوريا الجنوبية والفاتيكان.", "استثناءات أخرى لا يزال بإمكانك دخول البلد دون قيود إذا لم يكن لديك خيار آخر لأسباب عاجلة وغير متوقعة تستحق الاهتمام بشكل خاص في دائرة الأسرة أو عند استخدام الخدمات الطبية الأساسية.", "يجب جعل \"الدخول لأسباب مهنية\" ذا مصداقية. يمكن القيام بذلك ، على سبيل المثال ، من خلال تأكيد من صاحب العمل أو ملاحظات التسليم أو تأكيدات الطلب أو تأكيد موعد المقابلة.", "لا يُسمح بالبقاء لعدة أسابيع إذا كنت ستصل لموعد يستمر لثلاثة أيام فقط. قواعد جديدة للبريطانيين هناك تغييرات بالنسبة للبريطانيين بعد الخروج من الاتحاد الأوروبي.", "باستثناء الحالات الاستثنائية مثل رحلات العمل ، لم يعد مسموحًا لك بدخول النمسا طالما أن بريطانيا العظمى تعتبر دولة محفوفة بالمخاطر." ]
}