{
  "id" : "zvrSGK5a",
  "url" : "https://kurier.at/politik/inland/eu-vorsitz-sieht-keine-extra-impfstoff-dosen-fuer-oesterreich-vor/401336832",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T20:08:36Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5918775/46-176045028.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU-Vorsitz sieht keine Extra-Impfstoff-Dosen für Österreich vor",
  "articleTitleTranslated" : "لا تنص رئاسة الاتحاد الأوروبي على أي جرعات لقاح إضافية للنمسا",
  "articleContent" : [ "Weiters wird seitens des Bundeskanzleramtes betont: \"Es ist gut, dass es nun einen Solidaritätsmechanismus gibt, der die Ungleichheit bei der Verteilung von Impfstoff zwischen den EU-Mitgliedsstaaten erkennt.", "Wir dürfen bei der Verteilung von Impfstoff keine Mitgliedschaft zweiter Klasse schaffen. Der portugiesische Erstvorschlag ist eine Basis, um darauf in weiteren Verhandlungen auf Ebene der EU-Botschafter aufzubauen.\"", "Dem Vernehmen nach wollen einige bei der Impfstoffverteilung ins Hintertreffen geratene EU-Mitgliedsländer bei der Sitzung der EU-Botschafter deutlich mehr Solidarität fordern als die gegenwärtig dafür vorgesehene Summe von drei Millionen Impfdosen.", "Österreich hatte gemeinsam mit Tschechien, Slowenien, Bulgarien, Kroatien und Lettland beim EU-Gipfels eine ungleiche Verteilung der Impfstoffe in der EU beklagt. Nicht alle EU-Staaten hatten die ihnen nach Bevölkerungszahl zustehenden Mengen gekauft.", "Das Bundeskanzleramt hat am Dienstag einen Bericht des Online-Portals \"Politico\" zurückgewiesen, wonach Österreich den Kauf von 100 Millionen zusätzlichen Impfdosen von Biontech/Pfizer zu blockieren drohe, wenn es nicht einen größeren Teil der Lieferung des Vakzines bekommt.", "Die auf das 2. Quartal vorgezogenen zehn Millionen Impfdosen sind Teil des Vertrags über die 100 Millionen Dosen. Über die Verteilung müssen sich die EU-Staaten im Konsens einig werden." ],
  "articleContentTranslated" : [ "تؤكد المستشارية الفيدرالية أيضًا: \"من الجيد أن توجد الآن آلية تضامن تعترف بعدم المساواة في توزيع اللقاحات بين الدول الأعضاء في الاتحاد الأوروبي.", "يجب ألا نخلق عضوية من الدرجة الثانية في توزيع اللقاح. الاقتراح البرتغالي الأولي هو أساس يمكن البناء عليه في مزيد من المفاوضات على مستوى سفير الاتحاد الأوروبي \".", "وفقًا للتقارير ، ترغب بعض الدول الأعضاء في الاتحاد الأوروبي التي تخلفت في توزيع اللقاحات في المطالبة بمزيد من التضامن بشكل ملحوظ في اجتماع سفراء الاتحاد الأوروبي أكثر من المبلغ المخطط حاليًا وهو ثلاثة ملايين جرعة لقاح.", "في قمة الاتحاد الأوروبي ، اشتكت النمسا ، إلى جانب جمهورية التشيك وسلوفينيا وبلغاريا وكرواتيا ولاتفيا ، من التوزيع غير المتكافئ للقاحات في الاتحاد الأوروبي. لم تشتري جميع دول الاتحاد الأوروبي الكميات التي يحق لها الحصول عليها بناءً على عدد سكانها.", "رفضت المستشارية الفيدرالية يوم الثلاثاء تقريرًا من موقع \"بوليتيكو\" على الإنترنت ، يفيد بأن النمسا تهدد بمنع شراء 100 مليون جرعة لقاح إضافية من شركة Biontech / Pfizer إذا لم تحصل على جزء أكبر من توصيل اللقاح.", "إن جرعة اللقاح العشرة ملايين التي تم تقديمها إلى الربع الثاني هي جزء من العقد الخاص بـ 100 مليون جرعة. يجب أن توافق دول الاتحاد الأوروبي على التوزيع بالإجماع." ]
}