{
  "id" : "ZVuzIl66",
  "url" : "https://kurier.at/politik/inland/neos-chefin-schande-dass-die-daten-nicht-transparent-sind/401120991",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:20:40Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos-Chefin: \"Schande, dass Daten nicht transparent sind\"",
  "articleTitleTranslated" : "رئيس نيوس: \"عار على عدم شفافية البيانات\"",
  "articleContent" : [ "Beate Meinl-Reisinger will Screenings in Pflegeheimen, keine Impfpflicht und hält das Grasser-Urteil für hart und eine Absage an ein System.", "Besonders die Infektionszahlen, Cluster und Todesfälle in Alten- und Pflegeheimen bereiten Neos-Chefin Beate Meinl-Reisinger Sorgen, wie sie in der ORF-Pressestunde sagt. Es sei „kein Ruhmesblatt, dass wir bei der täglichen Anzahl der Todesfälle pro Einwohner vor den Niederlanden und den USA sind“.", "Die Neos-Parteivorsitzende fordert, die Informationen der AGES allen und nicht nur der Bundesregierung zukommen zu lassen. Bund und Länder müssten gemeinsam Verantwortung übernehmen. ", "\"Es ist eine Schande, dass ein grüner Gesundheitsminister die Daten nicht transparent macht.“ Es brauche besonders in Alten- und Pflegeheimen Screenings. Bis zu 30 Prozent der Menschen, die dort an Corona erkranken, sterben, so Meinl-Reisinger.", "Ihr Vorschlag: Zwei Mal pro Woche sollten die Mitarbeiterinnen, Mitarbeiter und die Bewohner getestet werden. Dabei dürfe das mobile Pflegepersonal nicht vergessen werden. Mittels Gurgeltest könnte und sollte auch in Schulen getestet werden.", "„Ob ein harter Lockdwon oder auch nur ein ,Lockdown light' zu verhindern gewesen wäre, das kann ich nicht sagen.“ Gegen Impfpflicht - für Freiwilligkeit \"Ich glaube, dass es bei dieser Impfung kontraproduktiv ist, von Impfpflicht zu sprechen“, so die Neos-Chefin.", "Es gelte in einem ersten Schritt auf Freiwilligkeit zu setzen. Dass es für Gesundheitsberufe eine Verpflichtung zur Impfung geben soll, das müsse erst diskutiert werden, „wenn wir wissen, welcher Impfstoff infrage kommt“.", "Zudem sei wesentlich, wie viele Dosen des Impfstoffes überhaupt zur Verfügung stehen.", "Dass Reisen per Flugzeug ohne Impfung künftig nicht mehr möglich sein wird, das relativiert Meinl-Reisinger insofern, als dass es beispielsweise in Afrika viele Staaten gibt, in die man ohne Gelbfieberimpfung gar nicht einreisen darf.", "Das sei wichtig und zu akzeptieren. In Österreich solle man mittelfristig auf Sicherheitskonzepte setzen. \"Bei Veranstaltungen auf einen Schnelltest zu setzen“ sei eine dieser Möglichkeiten, um wieder zu Normalität zu finden.", "Screenings in Altenheimen statt Staberl zu Hause Dem Vorstoß der SPÖ, die Bevölkerung mit Tests für Zuhause zu versorgen, kann Meinl-Reisinger wenig abgewinnen.", "\"Staatliche Aufgabe soll es sein, dass Screenings regelmäßig und gezielt durchgeführt werden, etwa in Alten- und Pflegeheimen oder in Logistik-Zentren“", "Apotheken und Hausärzte sollten „gratis oder kostengünstig“ Tests anbieten und durchführen können, denn: \"Es ist nicht so leicht, sich mit einem Staberl in die Nase zu fahren und zu einem korrekten Ergebnis zu kommen“", "Verlustausgleich bei Corona-Hilfen Statt \"koste es, was es wolle“ sollen die Corona-Wirtschaftshilfen dem Credo folgen \"koste es, was nötig ist“.  “ Nun würden auch „Rettungsringe zugeworfen, die fett sind“.", "Es brauche ein Instrument des Verlustausgleichs. Meinl-Reisinger hält es mit der deutschen Kanzlerin Angela Merkel, die die Corona-Pandemie als \"demokratische Zumutung“ bezeichnet hat und spricht damit auch die Bunderegierung an. ", "\"Es wäre doch ein Leichtes für die Regierung, auf die Parteien zuzugehen“. Das geschehe allerdings nicht, wie man an den AGES-Daten und auch im Umgang der Regierung mit dem Parlament sehe. Neos-Wien-Chef Christoph Wiederkehr und Beate Meinl-Reisinger © Bild:", "APA/HANS PUNZ / HANS PUNZ „Der Aufschwung muss 2021 im Mittelpunkt stehen“ Als \"sehr gutes Programm“ bezeichnet Meinl-Reisinger die Wiener Stadtregierung, der die Neos seit der Wien-Wahl als Juniorpartner an der Seite der SPÖ angehören.  :", "So viel Freiheit wie möglich, so viel Regulierung wie nötig. „Der Aufschwung muss 2021 im Mittelpunkt stehen.“ Nach dem BUWOG-Urteil gefragt, sagt die Neos-Chefin: \"Ich bin froh, dass ein Urteil da ist.", "Es ist ein hartes Urteil, aber es ist eine politische Kultur, die beginnt bei Freunderlwirtschaft und endet bei Korruption. Und das System hat eine harte Absage bekommen.“ Man müsse sich jedenfalls \"schützend vor die Justiz stellen“.", "Ohne die Justizministerin Alma Zadic namentlich zu nennen, wohl aber das Terrorattentat in Wien ansprechend, sagt Meinl-Reisinger: \"Da erwarte ich mir mehr Engagement“", "Das Justiz-Budget sei zwar ein wenig aufgestockt worden, aber \"was wir seit langer Zeit sehen: Die Staatsanwaltschaft ist massiv unterdotiert“.  “ Ibiza-U-Ausschuss:", "\"Es ist unerträglich“ Der Ibiza-Untersuchungsausschuss sei einer der wichtigsten, den es in der Zweiten Republik gab und \"es ist unerträglich“, so Meinl-Reisinger, dass sich Nationalratspräsident Wolfgang Sobotka den Vorwurf der Befangenheit als Ausschuss-Vorsitzender gefallen lassen muss, aber keine Konsequenzen ziehe.  :", "Ebenfalls \"unerträglich“ sei, dass man stets zum Verfassungsgerichtshof gehen müsse, um zu Akten oder dem Ibiza-Video selbst zu kommen. \"Es geht darum, das beste Gesetz für die Menschen und nicht für eine Lobby oder eine gewisse Person zu machen“.", "Die Arbeit des Innenministeriums und des BVTs nach dem Terror-Attentat in Wien erweckte bei Beate Meinl-Reisinger den Eindruck \"dass der Faule am Abend fleißig wird“.", "Festmachen will die Neos-Chefin das am Aktionismus \"in den Tagen danach“ und hofft, \"dass das alles solide vorbereitet war.“ Sie nimmt dabei insbesondere das BVT in die Pflicht - \"das BVT, das sich diese Terror-Netzwerke anzusehen hat.", "Ich wünsche mir einen Verfassungsschutz der unabhängig ist und von Experten geführt wird.“ Natürlich müsse man sich gegen Feinde einer offenen, liberalen Gesellschaft und sei es der politische Islam, der schwer zu definieren sei, zur Wehr setzen.", "Kein gutes Haar lässt Meinl-Reisinger insbesondere an der türkisen Regierungsmannschaft.", "Einen neuen Stil könne sie bei Sebastian Kurz nicht erkennen, die Wirtschaftsministerin sei mit dem \"Kaufhaus Österreich\" einfach nur mehr peinlich, der Finanzminister gebe Hilfen, die \"sogar in die Überförderung hineingehen“, und die Arbeitsministerin habe angesichts der Homeoffice-Regelung, die erst 2021 kommen wird, \"keine Phantasie“.  ", "Es fehle an der Ernsthaftigkeit, sich den Themen zu widmen, viel mehr würden die Minister \"auf Schnellschüsse und Schlagzeilen setzen\".  " ],
  "articleContentTranslated" : [ "تريد Beate Meinl-Reisinger إجراء فحوصات في دور رعاية المسنين ، ولا يوجد تطعيم إجباري وتعتبر حكم Grasser قاسيًا ورفضًا للنظام.", "تشعر رئيسة Neos Beate Meinl-Reisinger بالقلق بشكل خاص بشأن عدد الإصابات والتجمعات والوفيات في دور المسنين ودور رعاية المسنين ، كما تقول في ساعة الصحافة ORF. \"ليس من المجد أننا متقدمون على هولندا والولايات المتحدة في عدد الوفيات اليومية لكل فرد\".", "يطالب زعيم حزب Neos بإتاحة معلومات AGES للجميع وليس فقط للحكومة الفيدرالية. يجب أن تتحمل الحكومة الفيدرالية وحكومات الولايات المسؤولية معًا.", "\"إنه لأمر مخز أن وزير الصحة الخضراء لا يجعل البيانات شفافة.\" الفحوصات ضرورية بشكل خاص في دور المسنين ودور رعاية المسنين. يموت ما يصل إلى 30 في المائة من الأشخاص الذين يصابون بكورونا هناك ، وفقًا لماينل ريسينجر.", "اقتراحها: يجب اختبار الموظفين والمقيمين مرتين في الأسبوع. لا ينبغي نسيان طاقم التمريض المتنقل. يمكن ويجب اختبار اختبار الغرغرة في المدارس أيضًا.", "\"لا أستطيع أن أقول ما إذا كان من الممكن منع استخدام التطعيم الصلب أو حتى مجرد\" ضوء الإغلاق \".\" ضد التطعيم الإجباري - من أجل التطوع \"أعتقد أنه من غير المجدي الحديث عن التطعيم الإجباري بهذا التطعيم\" ، قالت. رئيس نيوس.", "الخطوة الأولى هي الاعتماد على الطوعية. يجب أولاً مناقشة حقيقة أنه يجب أن يكون هناك التزام للمهن الصحية بالتطعيم \"عندما نعرف اللقاح المناسب\".", "بالإضافة إلى ذلك ، من المهم تحديد عدد جرعات اللقاح المتوفرة أصلاً.", "يضع Meinl-Reisinger حقيقة أن السفر بالطائرة بدون تطعيم لن يكون ممكنًا في المستقبل نظرًا لوجود العديد من البلدان في إفريقيا ، على سبيل المثال ، لا يُسمح لها بالسفر بدون تطعيم ضد الحمى الصفراء.", "هذا مهم ويجب قبوله. في النمسا يجب الاعتماد على مفاهيم الأمن على المدى المتوسط. \"الاعتماد على اختبار سريع في الأحداث\" هي إحدى تلك الطرق للعودة إلى الوضع الطبيعي.", "الفحوصات في منازل كبار السن بدلاً من الطعن في المنزل محاولة Meinl-Reisinger من قبل SPÖ لتزويد السكان باختبارات في المنزل لن تكسب كثيرًا.", "\"ينبغي أن تتحمل الدولة مسؤولية ضمان إجراء الفحوصات بانتظام وبطريقة مستهدفة ، على سبيل المثال في دور المسنين ودور رعاية المسنين أو في المراكز اللوجستية\"", "يجب أن تكون الصيدليات والممارسون العامون قادرين على تقديم وإجراء الاختبارات \"مجانًا أو غير مكلفة\" لأنه: \"ليس من السهل وضع عصا في أنفك والحصول على النتيجة الصحيحة\"", "تعويض الخسارة بمساعدات كورونا بدلاً من \"أنها تكلف ما تريد\" ، يجب أن تتبع المساعدة الاقتصادية لكورونا عقيدة \"إنها تكلف ما هو ضروري\". \"الآن سيكون أيضا\" رمي عوامات النجاة السمينة \".", "هناك حاجة إلى أداة لتعويض الخسائر. مينل ريسينجر يواكب المستشارة الألمانية أنجيلا ميركل ، التي وصفت وباء كورونا بأنه \"فرض ديمقراطي\" وهو يخاطب الحكومة الفيدرالية.", "\"سيكون من السهل على الحكومة الاقتراب من الأحزاب.\" ومع ذلك ، فإن هذا لا يحدث ، كما ترون من بيانات AGES وأيضًا في الطريقة التي تتعامل بها الحكومة مع البرلمان. رئيس Neos Vienna كريستوف فيديركير و Beate Meinl Reisinger © الصورة:", "APA / HANS PUNZ / HANS PUNZ \"يجب أن يكون الانتعاش هو محور التركيز في عام 2021\" يصف Meinl-Reisinger حكومة مدينة فيينا بأنها \"برنامج جيد جدًا\" ، حيث كان Neos شريكًا صغيرًا إلى جانب SPÖ منذ انتخابات فيينا:", "أكبر قدر ممكن من الحرية ، أكبر قدر من التنظيم حسب الضرورة. \"يجب أن يكون التركيز على الازدهار في عام 2021\". وعندما سئل عن حكم BUWOG ، قال رئيس Neos: \"أنا سعيد بوجود حكم.", "إنه حكم قاس ، لكنها ثقافة سياسية تبدأ بالصداقة وتنتهي بالفساد. وحصل النظام على رفض صارم: \"يجب على المرء في أي حال\" الوقوف بحماسة أمام القضاء \".", "من دون تسمية وزيرة العدل ألما زاديتش ، ولكن مناشدة الهجوم الإرهابي في فيينا ، يقول مينل ريسينجر: \"أتوقع المزيد من الالتزام\"", "تمت زيادة الميزانية القضائية قليلاً ، لكن \"ما رأيناه منذ فترة طويلة: المدعي العام يعاني من نقص شديد في التمويل\". \"لجنة إيبيزا:", "\"إنه أمر لا يطاق\" إن لجنة التحقيق في إيبيزا هي واحدة من أهم اللجان التي كانت موجودة في الجمهورية الثانية ، وقال مينل ريسينجر إن رئيس المجلس الوطني ، وولفجانج سوبوتكا ، يجب أن يتحمل تهمة التحيز كرئيس للجنة ، \"إنه أمر لا يطاق\" ، لكن لا تستخلص أي استنتاجات. :", "أيضًا \"لا تطاق\" هو أنه عليك دائمًا الذهاب إلى المحكمة الدستورية للحصول على ملفات أو فيديو إيبيزا نفسه. \"الأمر يتعلق بسن أفضل قانون للناس وليس لجماعة ضغط أو شخص معين.\"", "أعطى عمل وزارة الداخلية و BVT بعد الهجوم الإرهابي في فيينا انطباعًا لـ Beate Meinl-Reisinger \"أن الكسول ينشغل في المساء\".", "يريد رئيس Neos ربط هذا بالنزعة العملية \"في الأيام التالية\" ويأمل \"أن يكون كل شيء جاهزًا بشكل جيد.\" على وجه الخصوص ، تتحمل مسؤولية BVT - \"BVT ، التي يتعين عليها النظر إلى هذه الشبكات الإرهابية\".", "أود أن أرى حماية الدستور المستقلة ويديرها خبراء. ”بالطبع ، يجب على المرء أن يدافع عن نفسه ضد أعداء مجتمع ليبرالي مفتوح ، سواء كان الإسلام السياسي ، وهو أمر يصعب تعريفه.", "لا يترك Meinl-Reisinger أي شعر جيد ، خاصة مع فريق الحكومة الفيروزية.", "لم تستطع رؤية أسلوب جديد في سيباستيان كورتس ، كان وزير الاقتصاد أكثر إحراجًا من \"متجر النمسا\" ، وقدم وزير المالية المساعدة التي \"ذهبت حتى إلى الإفراط في التمويل\" ، وأعطى وزير العمل لائحة مكتب المنزل التي لن يأتي حتى عام 2021 ، \"لا خيال\".", "لا توجد جدية في تكريس الذات للقضايا ؛ فالوزراء يميلون أكثر إلى \"الاعتماد على الحلول السريعة والعناوين الرئيسية\"." ]
}