{
  "id" : "ZVVSaBe4",
  "url" : "https://kurier.at/kultur/filmkritik-zu-the-midnight-sky-schlechte-verbindung-zum-all/401138778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4839381/46-173711619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Filmkritik zu \"The Midnight Sky“: Schlechte Verbindung zum All",
  "articleTitleTranslated" : "مراجعة فيلم \"The Midnight Sky\": اتصال سيء بالفضاء",
  "articleContent" : [ "George Clooney als melancholischer Wissenschafter, der sich mit einem kleinen Mädchen durch die Arktis schlägt:", "„The Midnight Sky“ Regisseur und Hauptdarsteller George Clooney übernimmt sich mit seinem Sci-Fi-Thriller „The Midnight Sky“ (auf Netflix) Es ist Februar im Jahr 2049.  Die Menschen haben die Erde zerstört, der Planet ist kaum noch bewohnbar.  :", "Die Mitarbeiter einer Forschungsstation in der Arktis haben mit ihren Familien die Einrichtung verlassen. Nur George Clooney blieb zurück. Einsam sitzt er in der Sternwarte und trägt die Bürde von Hauptdarsteller, Regisseur und Produzent von „The Midnight Sky“ ganz allein auf seinen Schultern.", "Für seine siebente Regiearbeit (abrufbar auf Netflix, Kinostart geplant), hat sich der zweifache Oscarpreisträger viel vorgenommen. Bereits vor Drehbeginn katapultierte er sich in die Notaufnahme, weil er für seine Hauptrolle zehn Kilo abmagerte und sich seine Bauchspeicheldrüse entzündete.", "Dementsprechend überzeugend schlecht sieht er nun als krebskranker Astronom Augustine aus: Mit hohlem Blick und angegrautem Rauschebart, in dem bald die Eiszapfen hängen, stapft Clooney durch die leeren Räume.", "Seine Anti-Krebs-Pillen spült er mit Whiskey hinunter, Schach spielt er mit sich selbst. Ab und zu muss er sich ins Klo übergeben. Das alles könnte gefühlt ewig so weiter gehen, würde nicht plötzlich ein kleines Mädchen auftauchen.", "Es wurde offenbar in der Station zurückgelassen und weigert sich zu sprechen. Clooney bleibt mürrisch, aber das Kind ist anhänglich. Beim Abendessen beginnen die beiden – wie lieb! – Erbsen hin- und her zu schnippen und werden beste Freunde.", "Das ist die eine Handlung. Versuchen Kontakt mit einem Raumschiff aufzunehmen: George Clooney und Caoilinn Springall in \"The Midnight Sky“ © Bild: Philippe Antonello/NETFLIX/Netflix Doch es gibt auch eine zweite, irgendwo im All.", "Dort schwebt ein Raumschiff namens Aether, das auf dem Jupitermond K-23 alternatives Leben gefunden hat. Leider hat die Besatzung den Kontakt zur Erde verloren und weiß nicht, dass dort eine Totalkatastrophe stattgefunden hat.", "Augustine und das Mädchen müssen sich nun unter großen Gefahren durch die Eishölle zu einer weit entfernten Wetterstation schleppen, um dort eine Nachricht ans Raumschiff zu schicken.", "Felicity Jones im Weltall: \"The Midnight Sky\" © Bild: NETFLIX/Netflix Nun ist Clooney – besonders in seiner neuen „Altersrolle“ – ein beeindruckender Schauspieler. Als melancholischer Wissenschafter trägt er genügend Weltenschwere im Blick, um die Aufmerksamkeit souverän an sich zu reißen.", "Zudem eröffnet sich eine drohende Eislandschaft in fesselnden Bildern, die einem mit ihrer monumentalen Wucht den Atem rauben. Schon weit weniger atemberaubend gestaltet sich die Erzählverbindung zum All.", "Zwar besteht auch die Crew des Weltraumschiffs aus einem beachtlichen Schauspielerensemble – darunter Felicity Jones als Ingenieurin und David Oyelowo als Captain.", "Doch die Handlungsfäden zwischen Clooneys packendem Survival-Abenteuer auf der Erde und den Leuten in der fliegenden Untertasse bleiben hauchdünn und nehmen keine gemeinsame Fahrt auf.", "Felicity Jones und David Oyelowo in \"The Midnight Sky\" © Bild: Philippe Antonello/NETFLIX/Netflix Clooney hat selbst zugegeben, dass er sich für seine Weltraumszenen von Alfonso Cuaróns „Gravity“ inspirieren ließ, doch der Vergleich verläuft weitgehend zu seinen Ungunsten.", "Geradezu bizarr aber sind jene Rückblenden, in denen Clooney als junger Mann von einem anderen Schauspieler gespielt wird. Als könnten wir uns nicht mehr erinnern, wie Clooney früher aussah! Das wirft Fan-Fragen auf: Hätte es nicht gereicht, ihm den grauen Bart abzuschneiden?", "Mit ein bisschen Make-up die Augenringe zu kaschieren? Eine Szene aus „Emergency Room“ hinein zu schmuggeln? Aber natürlich geht es um ganz andere, große Fragen, die mit viel Pathos und einem Schimmer Hoffnung beantwortet werden.", "Denn „The Midnight Sky“ ist ein solider Weltuntergangsfilm, kein Griff nach den Sternen. Regisseur und Hauptdarsteller in \"The Midnight Sky\" auf Netflix © Bild: Philippe Antonello/NETFLIX/Netflix" ],
  "articleContentTranslated" : [ "جورج كلوني كعالم حزين يكافح مع طفلة صغيرة عبر القطب الشمالي:", "يأخذ المخرج والممثل البارز جورج كلوني نفسه في فيلم الخيال العلمي المثير The Midnight Sky (على Netflix) في فبراير عام 2049. لقد دمر الناس الأرض ، وبالكاد أصبح الكوكب صالحًا للسكن. :", "غادر موظفو محطة أبحاث في القطب الشمالي المنشأة مع عائلاتهم. بقي جورج كلوني فقط. يجلس وحده في المرصد ويحمل عبء الممثل والمخرج والمنتج الرئيسي لفيلم \"The Midnight Sky\" وحده على كتفيه.", "يمتلك الفائز بجائزة الأوسكار مرتين خططًا كبيرة لعمله الإخراجي السابع (متاح على Netflix ، الإصدار المسرحي المخطط له). حتى قبل بدء التصوير ، قفز بنفسه إلى غرفة الطوارئ لأنه فقد عشرة كيلوغرامات من أجل دوره الرئيسي وأصيب بنكرياسه بالعدوى.", "وفقًا لذلك ، يبدو الآن سيئًا بشكل مقنع مثل عالم الفلك أوغسطين المصاب بالسرطان: بنظرة مجوفة ولحية رمادية ، حيث تتدلى رقاقات الثلج قريبًا ، يتجول كلوني في الغرف الفارغة.", "يغسل حبوبه المضادة للسرطان بالويسكي ، ويلعب الشطرنج مع نفسه ، بين الحين والآخر عليه أن يتقيأ في المرحاض. شعرت أنه يمكن أن يستمر إلى الأبد إذا لم تظهر فتاة صغيرة فجأة.", "يبدو أنه تُرك في المحطة ويرفض الكلام. لا يزال كلوني غاضبًا ، لكن الطفل متشبث. يبدأ الاثنان في العشاء - كم هو لطيف! - اقلب البازلاء ذهابًا وإيابًا وكن أفضل أصدقاء.", "هذا هو الفعل الواحد. محاولة الاتصال بسفينة فضاء: جورج كلوني وكايلين سبرينغول في \"The Midnight Sky\" © الصورة: Philippe Antonello / NETFLIX / Netflix ولكن هناك أيضًا سفينة ثانية في مكان ما في الفضاء.", "هناك تحوم مركبة فضائية تسمى Aether وجدت حياة بديلة على قمر المشتري K-23. لسوء الحظ ، فقد الطاقم الاتصال بالأرض ولا يعلم بحدوث كارثة كاملة هناك.", "يتعين على أوغسطين والفتاة الآن جر أنفسهما تحت خطر كبير عبر الجحيم الجليدي إلى محطة طقس بعيدة من أجل إرسال رسالة إلى سفينة الفضاء.", "فيليسيتي جونز في الفضاء: \"The Midnight Sky\" © الصورة: NETFLIX / Netflix الآن كلوني - خاصة في \"دوره العمراني\" الجديد - هو ممثل مثير للإعجاب. كعالم حزن ، لديه وزن كاف في عينيه لجذب الانتباه بثقة.", "بالإضافة إلى ذلك ، تنفتح المناظر الطبيعية الجليدية المهددة في صور آسرة ، والتي بقوتها الهائلة تحبس أنفاسك. الارتباط السردي بالفضاء أقل إثارة للإعجاب.", "صحيح أن طاقم سفينة الفضاء يتكون أيضًا من مجموعة كبيرة من الممثلين - بما في ذلك فيليسيتي جونز كمهندس وديفيد أويلوو كقبطان.", "لكن الخيوط بين مغامرة البقاء على قيد الحياة التي يخوضها كلوني على الأرض والأشخاص في الصحن الطائر تظل رقيقة ولا تنطلق معًا.", "فيليسيتي جونز وديفيد أويلوو في \"سماء منتصف الليل\" © الصورة: فيليب أنتونيلو / نيتفليكس / نيتفليكس اعترف كلوني نفسه بأنه استوحى من \"الجاذبية\" لألفونسو كوارون لمشاهده الفضائية ، لكن المقارنة إلى حد كبير غير مواتية له.", "لكن ذكريات الماضي التي لعب فيها كلوني ممثل آخر عندما كان شابًا غريبة تمامًا. كأننا لا نتذكر كيف كان شكل كلوني! يثير هذا أسئلة المعجبين: ألم يكن قطع لحيته الرمادية كافيًا؟", "لإخفاء الهالات السوداء بقليل من المكياج؟ تهريب في مشهد من \"غرفة الطوارئ\"؟ لكن بالطبع يتعلق الأمر بأسئلة كبيرة ومختلفة تمامًا يتم الرد عليها بالكثير من الشفقة وبصيص من الأمل.", "لأن \"سماء منتصف الليل\" فيلم قوي ليوم القيامة ، وليس وصولاً للنجوم. المخرج والممثل الرئيسي في \"The Midnight Sky\" على Netflix © الصورة: Philippe Antonello / NETFLIX / Netflix" ]
}