{
  "id" : "ZvYnPz5L",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-landeshauptmann-haslauer-glaubt-an-offene-hotels-zu-weihnachten/401107089",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:12:37Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haslauer glaubt an offene Hotels zu Weihnachten",
  "articleTitleTranslated" : "يؤمن Haslauer بفتح الفنادق لعيد الميلاد",
  "articleContent" : [ "Hotels und die Gastronomie könnten rund um den 19.  Dezember öffnen.  Große Lockerungen bei Inzidenzzahl über 100 unwahrscheinlich.  Je näher das – geplante – Ende des Lockdowns rückt, desto intensiver werden die Diskussionen, wer wann aufsperren darf.", "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat am Montag in einer Video-Pressekonferenz dem Tourismus mit einer Vermutung Hoffnung auf das Weihnachtsgeschäft gemacht.", "Die Gastronomie und Hotellerie könnte womöglich „rund um das Wochenende 19.  Dezember“ öffnen, sagte Haslauer.  Freilich nur, wenn sich die Zahl der positiv Getesteten bis dahin entsprechend entwickeln würden.", "Konkrete Pläne für den Tourismus gebe es aber noch nicht.  „Das ist eine Vermutung von mir und durch keine Hintergrundinformation belegt“, sagte Haslauer.  Auskunftsfreudiger als die Bundesregierung gab sich der ÖVP-Politiker aber auch, was die notwendigen Voraussetzungen für Öffnungsschritte betrifft.", "„Über einer Inzidenzzahl von 100 hat es keinen Sinn, wesentliche Lockerungen herbeizuführen“, meinte Haslauer.  Dies sei nicht seine Privatmeinung, sondern quasi die „Lehrmeinung“.", "Die Hotellerie könnte noch vor Weihnachten öffnen, glaubt Haslauer. © Bild: Getty Images / Carso80/iStockphoto Richtwert Inzidenzzahl Von diesem Schwellenwert ist die Sieben-Tages-Inzidenz noch weit entfernt.", "Österreichweit lag sie am Montag bei 454, in Salzburg, dem Bundesland mit dem Höchstwert, gar noch bei 650.  Haslauer sieht aber auch in Salzburg eine „sinkende Tendenz“ und hofft, dass sich „dieser Trend festigt“.", "Die von Bundeskanzler Sebastian Kurz angekündigten Massentests seien für die Bundesländer eine große logistische Herausforderung.  „Das wird eine ziemliche Challenge werden.", "Aber wenn es die Südtiroler und die Slowaken zusammengebracht haben, werden wir das auch hinbekommen“, meinte Haslauer.  Das Land sei bereits mit dem Salzburger Militärkommando und dem Roten Kreuz in Kontakt.", "Haslauer rechnet in seinem Bundesland mit 300.000 Salzburgern, die sich freiwillig testen lassen wollen und daraus resultierend mit 3.000 bis 4.500 zusätzlichen positiven Tests.", "Gespräche zu Massentest Der erste Schwung der Tests zum Ende des Lockdowns im Bildungsbereich und bei der Polizei lässt sich laut Haslauer relativ leicht durchführen.", "„Schwieriger wird es, wenn wir die Massentests am Wochenende vor Weihnachten durchführen“, sagte er.  Dafür werde es wieder einmal die Unterstützung der Gemeinden brauchen.", "Der Landeshauptmann rechnet mit 60 notwendigen Teststraßen allein in seinem Bundesland.  Die am Montagabend (nach Redaktionsschluss dieser Ausgabe) begonnenen Organisationsgespräche zwischen Bundesregierung und Landeshauptleuten werden bereits am Dienstagnachmittag auf Büroleiter-Ebene fortgesetzt.", "Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich allerdings am Montag erneut skeptisch gegenüber den Massentests.  Zentrale Fragen seien noch ungeklärt.", "Positiv äußerten sich dagegen die ÖVP-Landeshauptleute von NÖ und Tirol, Johanna Mikl-Leitner und Günther Platter.  „Ich glaube schon, dass es eine Wirkung zeigt“, sagte Platter bei einer Pressekonferenz." ],
  "articleContentTranslated" : [ "يمكن أن تفتح الفنادق والمطاعم أبوابها في 19 ديسمبر تقريبًا. التخفيفات الكبيرة غير محتملة لأرقام الحدوث التي تزيد عن 100. كلما اقتربت نهاية - المخطط - للإغلاق ، زادت حدة المناقشات حول من يمكنه فتحه ومتى.", "أعطى حاكم سالزبورغ ويلفريد هاسلاور (ÖVP) الأمل لقطاع السياحة في أعمال الكريسماس في مؤتمر صحفي بالفيديو يوم الاثنين.", "وقال هاسلاور إن صناعة المطاعم والفنادق قد تفتح أبوابها \"في عطلة نهاية الأسبوع في 19 ديسمبر\". بالطبع ، فقط إذا تطور عدد أولئك الذين ثبتت إصابتهم وفقًا لذلك بحلول ذلك الوقت.", "لا توجد خطط محددة للسياحة حتى الآن. وقال هاسلاور \"هذا افتراض قمت به ولا تدعمه أي معلومات أساسية\". كان سياسي ÖVP أكثر استعدادًا لتقديم المعلومات من الحكومة الفيدرالية عندما يتعلق الأمر بالمتطلبات الضرورية لفتح الخطوات.", "قال هاسلاور: \"أكثر من 100 حالة لا فائدة من إحداث ارتخاء كبير\". هذا ليس رأيه الخاص ، ولكنه \"العقيدة\" بشكل أو بآخر.", "يعتقد Haslauer أن صناعة الفنادق يمكن أن تفتح قبل عيد الميلاد. © صورة: Getty Images / Carso80 / iStockphoto رقم الحدوث في الدليل لا يزال الحدوث لمدة سبعة أيام بعيدًا عن هذه القيمة الحدية.", "في جميع أنحاء النمسا كان 454 يوم الإثنين ، في سالزبورغ ، الولاية الفيدرالية ذات القيمة الأعلى ، كان لا يزال 650. لكن هاسلاور يرى أيضًا \"اتجاهًا هبوطيًا\" في سالزبورغ ويأمل أن \"يتماسك هذا الاتجاه\".", "الاختبارات الجماعية التي أعلن عنها المستشار سيباستيان كورتس تمثل تحديًا لوجستيًا كبيرًا للولايات الفيدرالية. \"سيكون تحديا كبيرا.", "وقال هاسلاور \"إذا كان سكان جنوب تيرول والسلوفاك قد جمعوها معًا ، فسنديرها أيضًا\". البلد على اتصال بالفعل بالقيادة العسكرية في سالزبورغ والصليب الأحمر.", "يتوقع Haslauer 300000 Salzburgers في ولايته الذين يرغبون في إجراء اختبار طوعي ، ونتيجة لذلك ، 3000 إلى 4500 اختبار إيجابي إضافي.", "مناقشات حول الاختبارات الجماعية يمكن إجراء الجولة الأولى من الاختبارات في نهاية الإغلاق في قطاع التعليم ومع الشرطة بسهولة نسبية ، وفقًا لـ Haslauer.", "وقال \"يصبح الأمر أكثر صعوبة إذا أجرينا الاختبارات الجماعية في عطلة نهاية الأسبوع قبل عيد الميلاد\". لهذا سيحتاج مرة أخرى إلى دعم المجتمعات.", "يتوقع الحاكم 60 طريق اختبار ضروري في ولايته وحدها. وستتواصل المحادثات التنظيمية بين الحكومة الفيدرالية وحكام الولايات التي بدأت مساء الاثنين (بعد أن ذهبت هذه الطبعة للطباعة) بعد ظهر يوم الثلاثاء على مستوى مدير المكتب.", "كان عضو مجلس مدينة فيينا للصحة بيتر هاكر (SPÖ) متشككًا مرة أخرى بشأن الاختبارات الجماعية يوم الاثنين. الأسئلة المركزية لا تزال دون إجابة.", "من ناحية أخرى ، أدلى حكام ÖVP في النمسا السفلى وتيرول ، جوانا ميكل لايتنر وجونثر بلاتر ، بتعليقات إيجابية. قال بلاتر في مؤتمر صحفي: \"أعتقد أن هذا له تأثير\"." ]
}