{
  "id" : "Zw4OaoFI",
  "url" : "https://kurier.at/kultur/medien/formel-1-auftakt-hausleitner-und-wurz-bitten-ins-orf-motorhome/401328609",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:52:56Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5918697/46-176573316.jpg",
  "imageCopyright" : "ORF/Srdjan Suki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel 1-Auftakt: Hausleitner und Wurz bitten ins ORF-\"Motorhome\"",
  "articleTitleTranslated" : "مقدمة الفورمولا 1: Hausleitner و Wurz يدعوكم إلى \"بيت متنقل\" ORF",
  "articleContent" : [ "ORF-TV-Sportchef Hans Peter Trost: \"Neue Herausforderungen erfordern neue Ideen und Zugänge.", "Damit die Formel-1-Fans im ORF weiterhin bei jedem Grand Prix im Bild sind, öffnen wir im ORF-Zentrum ein eigenes ,Formel 1 Motorhome` und bieten mit bekannten aber auch neuen, spannenden Motorsportlerinnen und Motorsportlern echte Insiderblicke, auf die rennentscheidenden Szenen ebenso wie auf die gesamte Formel-1-Szene.  ", "Und die Fans erhalten die Möglichkeit aktiv mitzudiskutieren.“ An jedem GP-Sonntag widmet sich das „Formel 1 Motorhome“ unmittelbar nach dem Rennen den entscheidenden Szenen auf der Strecke und in den Boxentraßen.", "Ernst Hausleitner ist dabei im \"Motorhome“-Studio im ORF-Zentrum der Anchor, der in jeder Sendung von mindestens drei Expertinnen und Experten unterstützt wird:", "Alex Wurz ist der Chefanalytiker, Robert Lechner und Ferdinand Habsburg werden mittels Analyse-Tool-Zeichengerät die wichtigsten Szenen grafisch aufbereiten.  :", "Corinna Kamper und Bianca Steiner werden ihre Expertisen zu den rennentscheidenden Momenten beisteuern und Fragen der Fans (via Social Media) beantworten.", "In der Auftaktsendung am 28.  März, wenn es um den Großen Preis von Bahrain geht, werden neben Ernst Hausleitner Alex Wurz, Ferdinand Habsburg und Bianca Steiner das erste \"Motorhome\"-Team bilden.", "Die neuen Expertinnen und Experten des ORF werden zudem alternierend gemeinsam mit dem ORF-Formel-1-Teamleader Marc Wurzinger bei den GPs im Fahrerlager unterwegs sein, soweit das möglich sein wird." ],
  "articleContentTranslated" : [ "هانز بيتر تروست ، مدير الرياضة في قناة ORF TV: \"تتطلب التحديات الجديدة أفكارًا ومقاربات جديدة.", "لكي يظل عشاق الفورمولا 1 في ORF في الصورة في كل سباق Grand Prix ، فإننا نفتتح 'Formula 1 Motorhome' الخاص بنا في مركز ORF ونقدم لمحات حقيقية من الداخل للمشاهد الحاسمة للسباق مع كلاهما جيدًا- المعروفة والجديدة، الرياضيين السيارات المثيرة فضلا عن كامل الفورمولا 1 المشهد.", "وللمعجبين الفرصة للمشاركة بنشاط في المناقشة. \"في كل يوم أحد من سباق الجائزة الكبرى ، يتم تخصيص\" فورمولا 1 موتورهوم \"للمشاهد الحاسمة على الحلبة وفي ممرات الحفرة مباشرة بعد السباق.", "إرنست هاوسلايتنر هو مقدم الاستوديو \"Motorhome\" في مركز ORF ، ويدعمه ثلاثة خبراء على الأقل في كل برنامج:", "Alex Wurz هو كبير المحللين ، وسيقوم Robert Lechner و Ferdinand Habsburg بإعداد الرسوم البيانية لأهم المشاهد باستخدام أداة الرسم أداة التحليل. :", "ستساهم Corinna Kamper و Bianca Steiner بخبرتهما في اللحظات الحاسمة للسباق والإجابة على أسئلة المعجبين (عبر وسائل التواصل الاجتماعي).", "في البث الافتتاحي في 28 مارس ، عندما يتعلق الأمر بسباق جائزة البحرين الكبرى ، سيشكل فريق \"بيت متنقل\" إلى جانب إرنست هاوسلايتنر وأليكس وورز وفرديناند هابسبورغ وبيانكا شتاينر.", "سيتناوب خبراء ORF الجدد أيضًا مع قائد فريق ORF Formula 1 Marc Wurzinger في GPs في الحلبة ، إلى أقصى حد ممكن." ]
}