{
  "id" : "ZwEPjdEp",
  "url" : "https://kurier.at/politik/inland/vier-sind-nun-doch-keine-veranstaltung/401221464",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:11:35Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5006613/20210317-ABD0090-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vier sind nun doch keine Veranstaltung",
  "articleTitleTranslated" : "أربعة ليس حدثًا بعد كل شيء",
  "articleContent" : [ "Die umstrittenen Änderungen in den Corona-Gesetzen werden nach kritischen Stellungnahmen im Begutachtungsverfahren doch noch geändert.", "Was jenen Passus angeht, wonach eine Veranstaltung schon ab dem Zusammenkommen von vier Personen besteht, werden nun bis zu sechs minderjährige Kinder ergänzt und es kommt eine Befristung.", "Zudem wird der Testzwang für bestimmte Berufsgruppen insofern gelockert, als in Ausnahmefällen eine FFP2-Maske als Alternative bleibt. Dies geht aus einer Aussendung von Gesundheitsminister Rudolf Anschober (Grüne) hervor.", "Bezüglich der Testverpflichtung beispielsweise für Pädagogen oder Beamte mit Kundenkontakt wurden \"medizinische oder faktische Testhindernisse\" als Faktoren mitaufgenommen, die zu berücksichtigen seien.", "Die Regelung zum Zusammenströmen von Gruppen ab vier Personen wird nun im Covid-19-Maßnahmengesetz und nicht im Epidemiegesetz verankert und gilt damit befristet und ausschließlich für Rechtsakte in Zusammenhang mit der Corona-Krise.", "Verordnungen zu Zusammenkünften können nur für maximal vier Wochen erlassen werden. Zudem sieht der aktuelle Entwurf eine zeitliche Beschränkung von zehn Tagen vor, wenn diese Regelung den privaten Wohnbereich betrifft, der aber ohnehin weiter nicht kontrolliert werden darf.", "Änderungen gibt es auch bei den Ausgangsregelungen. Kürzere Beschränkungen wie nächtliche Ausgangssperren sollten bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann.", "Dies wird nun im Grundsatz wieder darauf zurückgeführt, dass ein Kollaps der Gesundheitsversorgung Voraussetzung für die Beschränkungen ist. Viele Vorschläge aus der Begutachtung seien vollständig oder zumindest in den wichtigsten Punkten aufgenommen worden, betonte Anschober.", "Ganz neu und von wesentlicher Bedeutung sei, dass nun erstmals Rechte für geimpfte Personen verankert würden unddamit die rechtliche Grundlage für die Einführung des Grünen Passes als Dokument eines Immunitätsnachweises geschaffen werde.", "Der entsprechende Passus sieht vor, dass die Impfung von Auflagen, insbesondere von der Testpflicht, befreien kann. Geimpfte, Getestete und Genesene können künftig per Verordnung gleichgestellt werden, sofern dafür eine gesicherte wissenschaftliche Evidenz vorliegt.", "Geimpfte können auch von den Zugangsbeschränkungen ausgenommen werden. Behandelt werden soll die Vorlage am Donnerstag im Gesundheitsausschuss. Damit könnten sie bereits kommende Woche im Plenum verabschiedet werden." ],
  "articleContentTranslated" : [ "ستتغير التغييرات المثيرة للجدل في قوانين كورونا بعد تصريحات انتقادية في عملية التقييم.", "بالنسبة إلى هذا المقطع ، الذي وفقًا لحدث موجود بالفعل عندما يجتمع أربعة أشخاص ، تمت إضافة ما يصل إلى ستة أطفال دون السن القانونية وهناك حد زمني.", "بالإضافة إلى ذلك ، يتم تخفيف الاختبار الإجباري لبعض المجموعات المهنية بقدر ما يظل قناع FFP2 كبديل في حالات استثنائية. جاء ذلك من بث وزير الصحة رودولف أنشوبر (حزب الخضر).", "فيما يتعلق بالتزام الاختبار ، على سبيل المثال بالنسبة للمعلمين أو موظفي الخدمة المدنية الذين لديهم اتصال بالعملاء ، تم إدراج \"عوائق الاختبار الطبي أو الوقائعي\" كعوامل يجب أخذها في الاعتبار.", "أصبح تنظيم التقاء مجموعات من أربعة أشخاص أو أكثر راسخًا الآن في قانون تدابير Covid 19 وليس في قانون الأوبئة ، وبالتالي فهو محدود ولا ينطبق إلا على الإجراءات القانونية المتعلقة بأزمة كورونا.", "لا يمكن إصدار المراسيم المتعلقة بالاجتماعات إلا لمدة أقصاها أربعة أسابيع. بالإضافة إلى ذلك ، تنص المسودة الحالية على حد زمني مدته عشرة أيام إذا كانت هذه اللائحة تؤثر على مناطق المعيشة الخاصة ، والتي ، مع ذلك ، قد لا تخضع للمراقبة بعد ذلك.", "هناك أيضًا تغييرات في لوائح الخروج. يجب أن تكون القيود الأقصر مثل حظر التجول الليلي ممكنة بالفعل إذا لم يعد من الممكن الحفاظ على تتبع جهات الاتصال بسبب الانتشار غير المنضبط للفيروس.", "من حيث المبدأ ، يُعزى ذلك إلى حقيقة أن انهيار الرعاية الصحية شرط أساسي للقيود. أكد أنشوبر أنه تم تناول العديد من الاقتراحات من التقييم بالكامل أو على الأقل في أهم النقاط.", "جديد تمامًا وذو أهمية أساسية هو أنه لأول مرة يتم ترسيخ حقوق الأشخاص الذين تم تطعيمهم ، وبالتالي يتم إنشاء الأساس القانوني لإدخال جواز السفر الأخضر كوثيقة لإثبات الحصانة.", "ينص المقطع المقابل على أن التطعيم يمكن أن يُستثنى من المتطلبات ، ولا سيما من واجب الاختبار. يمكن في المستقبل معاملة الأشخاص الذين تم تلقيحهم واختبارهم والنقاهة على أنهم مكافئون بوصفة طبية ، بشرط وجود أدلة علمية موثوقة.", "يمكن أيضًا إعفاء الأشخاص الذين تم تطعيمهم من قيود الوصول. سيتم التعامل مع الطلب يوم الخميس في اللجنة الصحية. وهذا يعني أنه يمكن اعتمادها في جلسة عامة الأسبوع المقبل." ]
}