{
  "id" : "zWmeSbLo",
  "url" : "https://kurier.at/wirtschaft/kurzarbeitsbonus-sorgt-fuer-umsetzungschaos/401336253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:15:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5940024/46-176737841.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurzarbeitsbonus: Umsetzung sorgt für Chaos und Verzweiflung",
  "articleTitleTranslated" : "مكافأة العمل لوقت قصير: التنفيذ يخلق الفوضى واليأس",
  "articleContent" : [ "Der Anfang März von der Regierung als \"rasch und unbürokratische\" Covid-Hilfe an Tourismusbetriebe angekündigte Kurzarbeitsbonus sorgt in der Praxis für ein Umsetzungschaos und damit für verspätete Auszahlungen.", "Die Regierung eilte bekanntlich den seit November geschlossenen Tourismusbetrieben mit Beschäftigten in Kurzarbeit zu Hilfe und beschloss kurzerhand eine Einmalzahlung in Form eines Bonus in Höhe von 1.000 Euro netto. 825 Euro davon geht an den Arbeitgeber zur Unterstützung bei der Auszahlung der Urlaubsansprüche für die in Kurzarbeit befindlichen Mitarbeiter. 175 Euro fließt als Trinkgeldersatz direkt an die Arbeitnehmer.  ", "Diese erhalten somit einen Ausgleich für den Entgang der Trinkgeldpauschale während der Kurzarbeit. Soweit die Ankündigung. Die Auszahlung durch das AMS sollte eigentlich mit der März-Abrechnung der Kurzarbeit erfolgen, doch daraus wird wohl nichts.", "Denn derzeit wissen selbst viele Experten noch immer nicht, wie mit dem Bonus in der betrieblichen Praxis umzugehen ist.", "\"Personalabteilungen, Steuerberater, Wirtschaftskammer, Arbeitnehmervertretungen und Softwarehäuser werden in den letzten Wochen mit Tausenden Anfragen überschwemmt, weil der Kurzarbeitsbonus für große Verwirrung und Unsicherheit sorgt\", berichtet Birgit Kronberger, Geschäftsführerin des Vorlagenportals für Arbeitsrecht und Personalverrechnung.  ", "Sie spricht gar von einem \"Schildbürgerstreich in Rot-Weiß-Rot\". Besonders für Lohnsoftwarehäuser sei der Kurzarbeitsbonus ein extremer Mehraufwand.", "\"Da von den zuständigen Stellen einige offene Rechtsfragen nicht kurzfristig gelöst werden konnten, wird sich das Thema voraussichtlich bis in den April und Mai hineinziehen\", ist sie überzeugt.", "So müsste etwa für die Ermittlung der richtigen Sozialversicherungsbeiträge extra für den März eine eigene Lohnart angelegt werden.", "Da Teilzeitbeschäftigte die Förderung ungekürzt erhalten, ergebe sich in manchen Fällen \"die groteske Situation\", dass Mitarbeiter im März 2021 höhere Bezüge erhalten als vor der Kurzarbeit. ", "Das zuständige Arbeitsministerium hat mittlerweile reagiert und die wichtigsten Fragen und Antworten zum Kurzarbeitsbonus auf die Homepage gestellt. So wird u.a. klargestellt, dass der Kurzarbeitsbonus die SV-Beitragsgrundlage nicht erhöht.", "Statt eine eigene Lohnart anzulegen, kann der Bonus auch auf die Kurzarbeitsunterstützung dazu addiert werden. Viele Abrechnungsfragen sind aber noch wie vor offen, ist zu hören.", "So wüssten etwa viele Betriebe in Vorarlberg nicht, ob und in welcher Höhe sie trotz Betriebsöffnung den Kurzarbeitsbonus in Anspruch nehmen können.", "\"In der Lohnverrechnung werden Aufrollungen nötig werden, also ein Korrekturlauf bereits abgerechneter Monate\", befürchtet Markus Knasmüller, Geschäftsführer vom BMD Systemhaus.", "Er schätzt, dass der durch die Unklarheiten beim Kurzarbeitsbonus entstehende Zeit- und Verwaltungsaufwand der Wirtschaft und den Behörden \"Kosten in vermutlich sechs- oder siebenstelliger Höhe\" verursachen könnte. ", "Aktuell befinden sich 487.000 Beschäftigte in Kurzarbeit, etwa ein Drittel davon im Tourismus." ],
  "articleContentTranslated" : [ "تسببت مكافأة العمل القصيرة التي أعلنت عنها الحكومة في بداية شهر مارس كمساعدات Covid \"السريعة وغير البيروقراطية\" لشركات السياحة في حدوث فوضى في التنفيذ وبالتالي تأخير المدفوعات في الممارسة العملية.", "كما هو معلوم ، سارعت الحكومة لمساعدة شركات السياحة بموظفيها على عمل قصير الوقت ، والذي كان مغلقًا منذ نوفمبر ، وقررت دون مزيد من اللغط دفع دفعة لمرة واحدة على شكل مكافأة قدرها 1000 يورو صافي. . يذهب 825 يورو من هذا المبلغ إلى صاحب العمل لدعم دفع مستحقات الإجازة للموظفين الذين يعملون لوقت قصير. 175 يورو تذهب مباشرة للموظفين كبديل للإكراميات.", "يتلقون تعويضًا عن خسارة معدل البقشيش الثابت أثناء العمل لوقت قصير. الكثير من أجل الإعلان. يجب أن يتم الدفع من قبل AMS بالفعل مع تسوية مارس للعمل قصير الوقت ، ولكن لن يأتي شيء منه.", "لأنه في الوقت الحالي ، لا يزال العديد من الخبراء لا يعرفون كيفية التعامل مع المكافأة في الممارسة التشغيلية.", "تقول بيرجيت كرونبرغر ، المدير الإداري لـ بوابة نموذجية لقانون العمل ومحاسبة الرواتب.", "حتى أنها تتحدث عن \"مزحة برجوازية درع باللون الأحمر والأبيض والأحمر\". مكافأة العمل لوقت قصير هي تكلفة إضافية باهظة ، خاصة لمنازل برمجيات الأجور.", "وهي مقتنعة بأنه \"بما أن بعض القضايا القانونية المفتوحة لا يمكن حلها بسرعة من قبل السلطات المسؤولة ، فمن المحتمل أن تستمر المشكلة إلى أبريل ومايو\".", "على سبيل المثال ، يجب إنشاء نوع منفصل للأجور لشهر مارس لتحديد مساهمات الضمان الاجتماعي الصحيحة.", "نظرًا لأن الموظفين بدوام جزئي يتلقون الإعانة بالكامل ، فإن \"الوضع الغريب\" ينشأ في بعض الحالات أن الموظفين سيحصلون على رواتب أعلى في مارس 2021 مقارنة بفترة العمل القصيرة.", "استجابت وزارة العمل المسؤولة الآن ونشرت أهم الأسئلة والأجوبة حول مكافأة العمل لوقت قصير على الصفحة الرئيسية. على سبيل المثال ، من الواضح أن مكافأة العمل لوقت قصير لا تزيد من أساس مساهمة SI.", "بدلاً من إنشاء نوع أجر خاص بك ، يمكن أيضًا إضافة المكافأة إلى دعم العمل لوقت قصير. لا تزال العديد من الأسئلة المحاسبية مفتوحة ، كما يمكننا أن نسمع.", "على سبيل المثال ، لا تعرف العديد من الشركات في Vorarlberg ما إذا كان بإمكانها الاستفادة من مكافأة العمل لوقت قصير وإلى أي مدى يمكن الاستفادة منها على الرغم من أنها مفتوحة.", "\"في محاسبة كشوف المرتبات ، سيكون من الضروري الترجيع ، أي إجراء تصحيح لأشهر تم إصدار فاتورة بها بالفعل ،\" يخشى ماركوس كنسمولر ، المدير الإداري لمنزل نظام BMD.", "ويقدر أن عدم الوضوح بشأن مكافأة العمل لوقت قصير قد يدفع الاقتصاد والسلطات إلى إنفاق \"التكاليف في ستة أو سبعة أرقام\".", "يوجد حاليًا 487 ألف موظف يعملون بدوام قصير ، ثلثهم تقريبًا في السياحة." ]
}