{
  "id" : "zWq2hdTA",
  "url" : "https://kurier.at/wirtschaft/eg-group-kauft-deutsches-omv-tankstellengeschaeft-fuer-485-mio-euro/401128566",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:33:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3621797/46-77403730.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EG Group kauft deutsches OMV-Tankstellengeschäft für 485 Millionen Euro",
  "articleTitleTranslated" : "اشترت مجموعة EG Group محطة وقود OMV الألمانية مقابل 485 مليون يورو",
  "articleContent" : [ "Die OMV und EG Group, ein weltweit führender unabhängiger Tankstellenbetreiber, haben den Vertrag zum Verkauf des OMV-Tankstellengeschäfts in Deutschland an EG Group bekanntgegeben.   \"Der vereinbarte Kaufpreis beträgt 485 Millionen Euro.", "Als Teil der Vereinbarung wird EG Group ausstehende Leasingverpflichtungen übernehmen. Der Kaufpreis resultiert in einem Unternehmenswert von rund EUR 614 Mio. Der Kaufpreis ist vorbehaltlich der Anpassung von Nettoumlaufvermögen und Nettofinanzverbindlichkeiten\", heißt es in einer Aussendung.", "Und weiter heißt es: \"Der Vertrag umfasst 285 Tankstellen im süddeutschen Raum mit Schwerpunkt Bayern und Baden-Württemberg. Diese sind nur sehr gering in die OMV Raffinerie in Deutschland integriert, da die Raffinerie auf die Produktion von Petrochemie spezialisiert ist.", "Die OMV wird weiterhin ihre verbleibenden Aktivitäten in Deutschland auf die hoch integrierte Petrochemie in der Raffinerie Burghausen konzentrieren.\"  „Wir freuen uns über das hohe Interesse an unserem Tankstellengeschäft in Deutschland und über die Vereinbarung mit EG Group.", "Wir setzen damit einen weiteren entscheidenden Schritt unseres angekündigten Devestitionsprogramms von 2 Milliarden Euro und realisieren mit dieser Veräußerung einen Entschuldungseffekt für die OMV von etwa einer halben Milliarde Euro zum Zeitpunkt des Closings“, sagt Rainer Seele, Vorstandsvorsitzender und Generaldirektor der OMV.   ", "„Wir freuen uns sehr das OMV Tankstellengeschäft in der EG Group willkommen zu heißen.", "Dieses attraktive Portfolio von Tankstellen mit signifikantem Retail und Gastronomie Tätigkeiten ist eine spannende Möglichkeit um EG´s Fußabdruck in Deutschland auszubauen – ein Schlüsselmarkt in Europa, in dem wir signifikantes Wachstumspotenzial für unser Unternehmen sehen\", sagen Mohsin Issa und Zuber Issa, Mitbegründer und Co-CEOs der EG Group, " ],
  "articleContentTranslated" : [ "أعلنت مجموعة OMV و EG Group ، المشغل العالمي المستقل الرائد لمحطات الوقود ، عن اتفاقية بيع محطة وقود OMV في ألمانيا لمجموعة EG Group. \"سعر الشراء المتفق عليه هو 485 مليون يورو.", "كجزء من الاتفاقية ، سوف تتحمل EG Group التزامات الإيجار غير المسددة. ينتج عن سعر الشراء قيمة مؤسسة تبلغ حوالي 614 مليون يورو. ويخضع سعر الشراء لتعديل صافي الأصول المتداولة وصافي المطلوبات المالية \"، كما جاء في البث.", "ويضيف: \"يشمل العقد 285 محطة تعبئة في جنوب ألمانيا ، مع التركيز على بافاريا وبادن فورتمبيرغ. وهذه المحطات مدمجة بشكل طفيف للغاية في مصفاة OMV في ألمانيا ، حيث تتخصص المصفاة في إنتاج البتروكيماويات.", "ستواصل OMV تركيز أنشطتها المتبقية في ألمانيا على البتروكيماويات المتكاملة للغاية في مصفاة Burghausen. \"\" نحن سعداء بالمستوى العالي من الاهتمام بأعمال محطات التعبئة في ألمانيا والاتفاقية مع مجموعة EG.", "وبالتالي ، فإننا نتخذ خطوة أخرى حاسمة في برنامج التجريد المعلن لدينا بقيمة 2 مليار يورو ، ومن خلال هذا البيع ، ندرك تأثير تخفيف عبء الديون لشركة OMV بحوالي نصف مليار يورو في وقت الإغلاق \"، كما يقول راينر سيلي ، الرئيس التنفيذي والمدير العام لشركة OMV.", "\"يسعدنا جدًا أن نرحب بأعمال محطات تعبئة OMV في مجموعة EG Group.", "هذه المحفظة الجذابة من محطات الوقود ذات الأنشطة الهامة في مجال البيع بالتجزئة والتموين هي فرصة مثيرة لتوسيع وجود مصر في ألمانيا - وهي سوق رئيسية في أوروبا نرى فيها إمكانات نمو كبيرة لشركتنا \"، كما يقول محسن عيسى وزوبر عيسى ، المؤسسان والشريكان. - الرؤساء التنفيذيون لمجموعة EG ،" ]
}