{
  "id" : "zx0M8aYO",
  "url" : "https://kurier.at/chronik/oesterreich/3415-neue-corona-infektionen-in-oesterreich/401328564",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:45:21Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3.415 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3415 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Deutlich höher im Vergleich zur Vorwoche (2.521) ist die Zahl der Neuinfektionen von Montag auf Dienstag. In den vergangenen 24 Stunden gab es 3.415 neue Corona-Fälle. Die 7-Tages-Inzidenz steigt damit abermals 247,11 an.", "Da es auch \"nur\" 2.713 neue Genesene gibt steigt auch die Zahl der aktiven Fälle auf 32.919 an. Zudem gibt es 32 neue Corona-Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Auf den Normalstationen der österreichischen Spitälern gibt es 66 neue Patienten.", "Auf den Intensivstationen ist die Lage stabil geblieben. Es gab weder neue noch weniger Intensivpatienten. Wien: 1.091 Niederösterreich: 667 Oberösterreich: 494 Steiermark: 334 Salzburg: 244 Tirol: 213 Kärnten:", "190 Burgenland: 103 Vorarlberg: 79 Beim Spitzenreiter Wien gibt es allerdings auch zahlreiche Nachmeldungen, die sich wie folgt aufteilen:", "  446 Neuinfektionen vom Montag 162 Neuinfektionen vom Sonntag 274 Neuinfektionen vom Samstag 44 Neuinfektionen vom Freitag 165 Neuinfektionen aus den Tagen davor Seit 27.  Dezember wird auch in Österreich geimpft.  :", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "عدد الإصابات الجديدة من الاثنين إلى الثلاثاء أعلى بكثير مقارنة بالأسبوع السابق (2521). كانت هناك 3415 حالة إصابة جديدة بكورونا خلال الـ 24 ساعة الماضية. وهكذا يرتفع معدل الإصابة في 7 أيام مرة أخرى إلى 247.11.", "ونظرا لوجود 2713 حالة نقاهة جديدة \"فقط\" ، ارتفع عدد الحالات النشطة أيضا إلى 32919 حالة. هناك أيضًا 32 حالة وفاة جديدة بالكورونا مرتبطة بعدوى Covid 19. يوجد 66 مريضًا جديدًا في الأجنحة العادية في المستشفيات النمساوية.", "ظل الوضع في وحدات العناية المركزة مستقرا. لم يكن هناك مرضى جدد ولا عدد أقل من مرضى العناية المركزة. فيينا: 1091 النمسا السفلى: 667 النمسا العليا: 494 ستيريا: 334 سالزبورغ: 244 تيرول: 213 كارينثيا:", "190 بورغنلاند: 103 فورارلبرغ: 79 في المركز الأول في فيينا ، هناك أيضًا العديد من التسجيلات المتأخرة ، والتي تنقسم على النحو التالي:", "446 إصابة جديدة اعتبارا من يوم الاثنين 162 إصابة جديدة من الأحد 274 إصابة جديدة من السبت 44 إصابة جديدة من الجمعة 165 إصابة جديدة من الأيام التي سبقت التطعيم في النمسا منذ 27 ديسمبر. :", "أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر.", "يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير. ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\".", "قدرات المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "يوضح الرسم البياني التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 ساكن - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى على مستوى العالم." ]
}