{
  "id" : "ZXfD9jWC",
  "url" : "https://kurier.at/sport/fussball/idiot-star-friseur-tom-baxter-aergert-sich-ueber-instagram-foto-von-ex-rapidler-joelinton/401173711",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:42:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907572/46-173975992.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Idiot\": Star-Friseur ärgert sich über Ex-Rapidler Joelinton",
  "articleTitleTranslated" : "\"الأبله\": مصفف شعر النجوم منزعج من رابيدلر جويلينتون السابق",
  "articleContent" : [ "\"Die Leute haben genug davon\" Joelintons Besuch sei dabei im Rahmen eines Fotoshootings gewesen. \"Ich hätte es nicht tun dürfen\", gibt der Friseur zu. Aber er bezeichnet den Stürmer auch als \"Idioten\", dass er das Foto auf Social Media geteilt habe.", "\"Vermutlich hat jeder an einem gewissen Punkt die Regeln gebrochen. Während dem ersten Lockdown hat es jeder ernst genommen, aber jetzt haben die Leute schon genug davon\", so Baxter weiter. Baxter erwartet jedenfalls einen Besuch von der Polizei.", "Er \"akzeptiere\", was auch immer auf ihn zukomme. Doch trotz dem Ärger über Joelintons Naivität verteidigt der Friseur den Newcastle-Stürmer: \"Er ist ein netter, junger Bursche in einem neuen Land, in dem er weder die Menschen kennt noch die Sprache spricht.\"", "Jedenfalls, so schließt Baxter gegenüber der BBC, bereue er es, \"wenn ich damit jemanden gefährdet habe.\"" ],
  "articleContentTranslated" : [ "كانت زيارة جولينتون جزءًا من جلسة تصوير. يعترف مصفف الشعر: \"ما كان يجب أن أفعل ذلك\". لكنه وصف المهاجم بأنه \"أبله\" لنشره الصورة على مواقع التواصل الاجتماعي.", "وتابع باكستر: \"أعتقد أن الجميع انتهك القواعد في مرحلة ما. أخذ الجميع الأمر على محمل الجد أثناء الإغلاق الأول ، لكن الآن سئم الناس منه\". على أية حال ، يتوقع باكستر زيارة من الشرطة.", "إنه \"يقبل\" كل ما يأتي في طريقه. لكن على الرغم من الغضب من سذاجة جولينتون ، فإن مصفف الشعر يدافع عن مهاجم نيوكاسل: \"إنه شاب لطيف في بلد جديد حيث لا يعرف الناس ولا يتحدث اللغة\".", "على أية حال ، يستنتج باكستر لبي بي سي أنه يأسف لذلك \"إذا عرضت شخصًا ما في خطر\"." ]
}