{
  "id" : "zxJ0ufOE",
  "url" : "https://kurier.at/chronik/oesterreich/doskozil-vor-ostgipfel-zu-corona-erwarte-diskussion-auf-augenhoehe/401328864",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:56:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/5919288/46-176577971.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doskozil vor Ostgipfel zu Corona: \"Erwarte Diskussion auf Augenhöhe\"",
  "articleTitleTranslated" : "دوسكوزيل امام قمة الشرق بشأن كورونا: \"توقع مناقشة على مستوى العين\"",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\".", "Um 19.30 Uhr treffen sich die Landeshauptleute von Wien, NÖ und dem Burgenland mit dem Minister, um die nächsten Schritte zu beraten.", "Denn obwohl in Wien (7-Tages-Inzidenz am Montag laut AGES 321,9), Niederösterreich (271,7) und dem Burgenland (256,1) die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt ist, drängt der nach seiner vierten Kehlkopf-Operation eben erst auf die politische Bühne zurückgekehrte Doskozil auf \"behutsame, gut kontrollierte Lockerungen\" vor allem in Tourismus, Gastronomie, Kultur und Sport, wo es \"umfassende Präventions- und Sicherheitskonzepte\" gebe.  ", "Es sei zwar richtig und gut, die Lage in den Spitälern zu beobachten, aber man müsse auch \"im Fokus haben, wie es der Wirtschaft geht\".", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "In den vergangenen Monaten hatte sich Doskozil bei den Corona-Runden in der Bundeshauptstadt von einem anderen Mitglied der Landesregierung vertreten lassen (müssen) - da hatte es nie ein Aufbegehren aus dem Burgenland gegeben.", "Hängt also dieser Bestemm auf einen Ostgipfel an seiner Person, fragte der KURIER. Das seien Was-wäre-wenn-Fragen, so der rote Landeshauptmann, aber es \"kann sein\"." ],
  "articleContentTranslated" : [ "يأمل حاكم بورغنلاند هانز بيتر دوسكوزيل أن تؤدي قمة كورونا اليوم في المنطقة الشرقية إلى مناقشة \"على مستوى العين\" مع وزير الصحة رودولف أنشوبر (الخضر).", "في الساعة 7:30 مساءً ، التقى حكام فيينا والنمسا السفلى وبورغنلاند بالوزير لمناقشة الخطوات التالية.", "لأنه على الرغم من فيينا (الإصابة لمدة 7 أيام الاثنين وفقا لAGES 321.9)، النمسا السفلى (271.7) و بورغنلاند (256.1) الوضع متوتر بشكل خاص بسبب انتشار قوي من أخطر B.1.1.7 البديل Doskozil، الذي عاد لتوه إلى المسرح السياسي بعد عمليته الرابعة في الحنجرة ، وهو يضغط من أجل \"الاسترخاء الدقيق والمسيطر عليه\" ، لا سيما في السياحة وفن الطهي والثقافة والرياضة ، حيث توجد \"مفاهيم شاملة للوقاية والسلامة\".", "من الصواب والجيد مراقبة الوضع في المستشفيات ، ولكن يجب أيضًا \"التركيز على كيفية أداء الاقتصاد\".", "بعد المشاورات الفيدرالية الحكومية في المستشارية يوم الاثنين ، والتي انتهت دون أي نتائج ملموسة ، أكد دوسكوزيل أنه ستكون هناك جولة إضافية لشرق النمسا ، \"لأن هذا مهم بالنسبة لي\" صباح الثلاثاء.", "لم يكن بإمكانه \"الموافقة بسهولة على اتخاذ تدابير لتناول القهوة\" ، على الرغم من أن سالزبورغ ، على سبيل المثال ، شهدت أيضًا حالات عالية مماثلة. وأشاد دوسكوزيل صراحةً بموافقة أنشوبر.", "هل سيكون من المفيد إجراء نقاش على \"مستوى العين\" إذا أطلق على مستشار ÖVP سيباستيان كورتس \"مدير العرض\" و \"فلوريان سيلبيريزن للسياسة\" - كما حدث قبل أيام قليلة؟ وقال دوسكوزيل إن المناقشات السياسية يجب أن تكون مباحة.", "وقال حاكم بورغنلاند \"ربما يمكن التوصل إلى حل وسط الليلة\". يمكن أن يتألف أحدها من \"جعل الرياضة المدرسية ممكنة\" أو اختبار \"في فندق أو آخر\" كيف يمكن تنظيم الافتتاح.", "في الأشهر القليلة الماضية ، كان (يجب) أن يمثل دوسكوزيل عضوًا آخر في حكومة الولاية في جولات كورونا بالعاصمة الفيدرالية - لم يكن هناك تمرد من بورغنلاند مطلقًا.", "فهل هذا بستيم معلق بشخصه في قمة الشرق؟ هذه أسئلة ماذا لو ، إذن الحاكم الأحمر ، لكنها \"يمكن أن تكون\"." ]
}