{
  "id" : "ZXMGJdKN",
  "url" : "https://kurier.at/chronik/oesterreich/experte-oesterreich-lockert-in-die-naechste-welle-hinein/401204632",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:14:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4190177/46-163205685.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Hochriskant\": Scharfe Kritik an Öffnungen",
  "articleTitleTranslated" : "\"مخاطر عالية\": انتقاد حاد للفتحات",
  "articleContent" : [ "Komplexitätsforscher Klimek bezeichnet die Lockerungen als \"hochriskant\". Der deutsche SPD-Gesundheitsexperte Karl Lauterbach prophezeit viele Tote.", "Da ist sie wieder - die Auferstehung zu Ostern, die Kanzler Sebastian Kurz auch schon vor einem Jahr verkündet hat: Schanigärten sollen Ende März öffnen dürfen. Jugendsport ist schon davor, ab Mitte März, wieder uneingeschränkt möglich.", "Vorarlberg wird zum Testgebiet und darf sich ebenso mit 15.  März öffnen. \"Wir werden vorsichtig, aber auch mutig sein“, sagte Landeshauptmann Markus Wallner. ", "Den ganzen Tag haben Regierung, Länder, Parteichefs und Experten gestern beraten, um am Ende leichte Lockerungen für Österreich zu präsentieren. Riesen Schritte waren schon im Vorfeld keine erwartet worden.", "Und ganz fix sind diese Öffnungsschritte freilich auch nicht. Denn bis sie in Kraft treten, sind noch zwei bis vier Wochen Zeit und wenn es zu exponentiellem Wachstum kommt, wird man wohl darauf verzichten müssen.", "Virologen und Experten warnten im Vorfeld angesichts steigender Infektionszahlen und voranschreitender Mutationen vor zu weitreichenden Öffnungen - und sparen auch jetzt nicht mit Kritik.", "SPÖ-Chefin Pamela Rendi-Wagner kritisierte die geplanten Schritte nach dem Gipfel: \"Es ist jetzt keine Zeit für Experimente.\" Die Öffnungen wären \"hochgradig unverantwortlich\". Auch der deutsche SPD-Gesundheitsexperte Karl Lauterbach kommentiert die heimischen Öffnungspläne kritisch. ", "\"Österreich lockert in die B117 Welle hinein\", schreibt Lauterbach auf Twitter. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf. Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können...", "Kein Beispiel für uns\" Klimek: Öffnungen \"hochriskant\" Komplexitätsforscher Peter Klimek hält die gestern verkündeten Schritte für \"hochriskant\".  Die Zahlenanstiege seien nicht den vielen zuletzt durchgeführten Tests geschuldet, man sehe Anzeichen einer noch versteckten dritten Welle durch B.1.1.7.", "Nachdem noch vor wenigen Wochen eine Sieben-Tages-Inzidenz von um die 50 quasi als Voraussetzung für Öffnungen angeführt wurde, und man nun auch bei sich anbahnenden Werten von um die 200 neuen Fällen pro Woche und 100.000 Einwohnern und Bundesland über Lockerungen nachdenkt, veranlasst den Wissenschaftler zu einem gewissen Sarkasmus:", "\"Anscheinend ist die Strategie, das Virus mit unvorhersehbaren Öffnungsschritten zu verwirren.\"  :", "Österreich habe es geschafft, \"in den letzten Wochen und Monaten ein europaweit ziemlich erstklassiges Surveillance-Netzwerk aufzubauen, was die Varianten anbelangt\", sagte der Forscher vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien gegenüber der APA.", "Nun sehe man den starken Anstieg vor allem der britischen Variante mit ihrer höheren Ansteckungsrate in den vergangenen Wochen deutlich.", "So verortet der \"Variantenbericht\" der AGES den Anteil von B.1.1.7 und der südafrikanische Variante (B.1.351) österreichweit bei knapp unter 60 Prozent (Stand: 16.  Februar).", "\"Es ist aus meiner Sicht nicht nachvollziehbar, warum diese Information nicht so ernst genommen wird, wie sie es eigentlich verdienen würde\", so Klimek.", "De facto habe man bereits so etwas wie eine dritte Welle durch das Umsichgreifen der neuen Variante, die das Infektionsgeschehen eindeutig übernehme.", "Noch Zeit, Lage zu bewerten Positiv sei, dass in den nächsten zwei Wochen die angekündigten Lockerungen im Jugend- und Schulsport sowie die großflächigeren Öffnungen in der \"Pilotregion\" Vorarlberg noch nicht kommen.", "Die bundesweiten Lockerungen für Schanigärten sind dann erst für Ende des Monats vorgesehen. Zumindest habe man jetzt noch etwas Zeit, um zu bewerten, \"ob sich dieser Trend fortsetzt\", so das Mitglied des \"Covid-Prognosekonsortiums\".", "Steigen dann die Zahlen stärker, müsse man auch den vorsichtigen Öffnungsplan hinterfragen. Bei den Intensivkapazitäten habe man zum Glück zur Zeit noch Luft.", "Wenn die Impfprogramme die Risikogruppen noch besser erreichen und der erhoffte positive Effekt durch die wärmeren Temperaturen dazu kommt, sollte auch die Pandemiekontrolle etwas leichter werden. Dann sollten auch Öffnungsschritte leichter zu setzen sein.", "Damit aber bereits Mitte März zu beginnen, \"wenn all das noch nicht eingetreten ist\", sei riskant. \"Da ist eher der Wunsch Vater des Gedanken und nicht die epidemiologische Entwicklung\", sagte Klimek.", "Die Idee, Vorarlberg als Öffnungs-Testregion vorauszuschicken, betrachtet der Komplexitätsforscher ambivalent. Am Beispiel Tirol zeige sich, dass regionale Maßnahmen - in dem Fall Verschärfungen - etwas bringen.", "Jetzt plane man aber regionale Öffnungen, wo die Inzidenz niedriger ist. \"Das stellt das Konzept halt auf den Kopf\", so Klimek.", "Sehe man sich die Entwicklung der Varianten im westlichsten Bundesland an, zeige sich, dass der B.1.1.7-Anteil zwar auch dort ansteigt, aber mit Stand Ende Februar erst bei rund 33 Prozent lag.", "Wenn diese Entwicklung analog zu den östlichen Bundesländern hier zeitversetzt durchschlägt, sei auch im momentan mit niedriger Inzidenz gesegneten Vorarlberg in rund zwei Wochen mit Zunahmen zu rechnen.", "Anmerkung: Der Artikel wurde 11:00 Uhr um Komplexitätsforscher Klimek erweitert." ],
  "articleContentTranslated" : [ "يصف الباحث في مجال التعقيد كليميك التخفيف بأنه \"مخاطرة عالية\". يتوقع خبير الصحة في الحزب الديمقراطي الاشتراكي الألماني كارل لوترباخ العديد من الوفيات.", "هناك مرة أخرى - القيامة في عيد الفصح ، التي أعلنها المستشار سيباستيان كورتس قبل عام: يجب السماح بفتح حدائق الحانات في نهاية شهر مارس. حتى قبل ذلك ، اعتبارًا من منتصف مارس ، ستكون الرياضات الشبابية ممكنة مرة أخرى دون قيود.", "تصبح Vorarlberg منطقة اختبار ويمكن أن تفتح أيضًا في 15 مارس. قال الحاكم ماركوس فالنر: \"سنكون حذرين ، لكننا شجعان أيضًا\".", "ناقشت الحكومة والدول وقادة الأحزاب والخبراء طوال يوم أمس من أجل تقديم تخفيف طفيف للنمسا في النهاية. خطوات ضخمة لم تكن متوقعة مسبقا.", "وبالطبع ، لم يتم إصلاح هذه الخطوات الافتتاحية تمامًا أيضًا. لأنه لا يزال هناك من أسبوعين إلى أربعة أسابيع حتى تدخل حيز التنفيذ ، وإذا كان الأمر يتعلق بالنمو المتسارع ، فربما يتعين عليك الاستغناء عنها.", "حذر علماء الفيروسات والخبراء مسبقًا من العدد المتزايد للعدوى والطفرات المتقدمة للفتحات التي كانت بعيدة المدى - وحتى الآن لا يدخرون بالنقد.", "وانتقدت زعيمة SPÖ باميلا ريندي فاغنر الخطوات المخطط لها بعد القمة قائلة: \"لا يوجد وقت للتجارب الآن\". سيكون الافتتاح \"غير مسؤول للغاية\". كما يعلق الخبير الصحي الألماني في الحزب الديمقراطي الاشتراكي الألماني كارل لوترباخ على خطط الافتتاح المحلية.", "كتب لوترباخ على تويتر: \"النمسا تتراجع في موجة B117\". \"كثيرون هناك سيدفعون ثمن ذلك من خلال حياتهم ، إذا كان بإمكان المرء أن يصف ذلك بصدق. في نهاية اليوم ، سيكون هناك إغلاق آخر لا يستطيع المتوفى من أجله شراء أي شيء ...", "لا يوجد مثال لنا \"Klimek: الفتحات\" عالية المخاطر \"يعتبر الباحث في مجال التعقيد Peter Klimek أن الخطوات التي تم الإعلان عنها أمس\" عالية الخطورة \". الزيادات في الأرقام ليست بسبب العديد من الاختبارات التي تم إجراؤها مؤخرًا ، يمكن للمرء أن يرى علامات على الثلث الموجة لا تزال مخفية بواسطة B.1.1.7.", "واستشهد بعد بضعة أسابيع فقط قبل وقوع سبعة أيام من حوالي 50 كشرط مسبق للفتحات، واحد يفكر الآن عن تخفيف القيم وشيكة حوالي 200 حالة جديدة كل أسبوع و 100،000 نسمة، وعلماء الدولة الاتحادية إلى بعض السخرية:", "\"من الواضح أن الاستراتيجية هي الخلط بين الفيروس وخطوات افتتاحية غير متوقعة\". :", "قال الباحث من مجمع العلوم المعقدة في فيينا (CSH) والجامعة الطبية في النمسا ، إن النمسا تمكنت في \"الأسابيع والأشهر القليلة الماضية من بناء شبكة مراقبة من الدرجة الأولى على مستوى أوروبا بقدر ما يتعلق الأمر بالمتغيرات\". فيينا الى APA.", "الآن يمكنك أن ترى الزيادة الحادة ، خاصة في البديل البريطاني مع ارتفاع معدل الإصابة به في الأسابيع الأخيرة.", "يحدد \"التقرير المتغير\" AGES نسبة B.1.1.7 والمتغير الجنوب أفريقي (B.1.351) بأقل من 60 بالمائة في جميع أنحاء النمسا (اعتبارًا من 16 فبراير).", "وقال كليميك \"من وجهة نظري ، من غير المفهوم لماذا لا تؤخذ هذه المعلومات على محمل الجد كما تستحق في الواقع\".", "في الواقع ، لديك بالفعل شيء مثل الموجة الثالثة من خلال الوصول إلى البديل الجديد ، والذي يتولى بشكل واضح عملية العدوى.", "لا يزال هناك متسع من الوقت لتقييم الوضع ، ومن الإيجابي أن التسهيل المعلن عنه في الشباب والرياضة المدرسية وكذلك الافتتاحات على نطاق واسع في \"المنطقة التجريبية\" فورارلبرغ لن تأتي بعد في الأسبوعين المقبلين.", "ومن ثم يتم التخطيط للتخفيف على مستوى البلاد لحدائق الحانات فقط في نهاية الشهر. واحد على الأقل لديه الآن بعض الوقت لتقييم \"ما إذا كان هذا الاتجاه سيستمر\" ، وفقًا لعضو \"اتحاد التنبؤ بكوفيد\".", "إذا زادت الأرقام بقوة أكبر ، يتعين على المرء أيضًا أن يتساءل عن خطة الافتتاح الحذرة. لحسن الحظ ، لا يزال هناك بعض الهواء في السعات المكثفة في الوقت الحالي.", "إذا وصلت برامج التطعيم إلى المجموعات المعرضة للخطر بشكل أفضل وكان التأثير الإيجابي المأمول يأتي من درجات الحرارة الأكثر دفئًا ، يجب أن تصبح مكافحة الجائحة أيضًا أسهل قليلاً. ثم يجب أن تكون خطوات الفتح أسهل في الضبط.", "لكن البدء في القيام بذلك في وقت مبكر من منتصف شهر آذار (مارس) ، \"إذا لم يحدث شيء من هذا بعد\" ، أمر محفوف بالمخاطر. وقال كليميك \"الرغبة هي والد الفكر أكثر من التطور الوبائي\".", "باحث التعقيد متناقض بشأن فكرة إرسال فورارلبرغ إلى الأمام كمنطقة اختبار افتتاحية. يوضح مثال تيرول أن الإجراءات الإقليمية - في هذه الحالة التشديد - تجلب شيئًا ما.", "لكن الآن يخطط المرء لافتتاحات إقليمية حيث يكون معدل الإصابة أقل. يقول كليميك: \"هذا قلب المفهوم رأساً على عقب\".", "إذا نظرت إلى تطور المتغيرات في أقصى غرب الولاية الفيدرالية ، يتضح أن حصة B.1.1.7 تزداد هناك أيضًا ، ولكن في نهاية فبراير كانت حوالي 33 بالمائة فقط.", "إذا كان هذا التطور ، على غرار الولايات الفيدرالية الشرقية ، يظهر هنا مع تأخير زمني ، فيمكن أيضًا توقع الزيادات في حوالي أسبوعين في فورارلبرغ ، والتي تنعم حاليًا بوقوع منخفض.", "ملاحظة: تمت إضافة باحث التعقيد كليميك إلى المقالة الساعة 11:00 صباحًا." ]
}