{
  "id" : "zyNKmrTr",
  "url" : "https://kurier.at/kultur/medien/putschversuch-unter-trumps-fuehrung-pressestimmen-zum-kapitol-sturm/401148621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857798/46-173932804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reaktionen auf den Kapitol-Sturm: \"Symbolisch gesehen eine Kriegserklärung\"",
  "articleTitleTranslated" : "\"محاولة انقلابية بقيادة ترامب\": تصريحات صحفية حول عاصفة الكابيتول",
  "articleContent" : [ "So kommentieren internationale Tageszeitungen den Angriff auf das US-Kapitol durch Anhänger des abgewählten US-Präsidenten Donald Trump. In Washington sind Proteste von Anhängern des scheidenden US-Präsidenten Trump gegen Joe Bidens Wahlsieg mit einem beispiellosen Sturm auf das Parlament eskaliert.", "Scharenweise durchbrachen aufgewiegelte Trump-Unterstützer am Mittwoch Polizeiabsperrungen und drangen in das Kapitol ein, während die Senatoren und Abgeordneten gerade dabei waren, Bidens Sieg vom November formell zu bestätigen.", "Die Sitzungssäle mussten evakuiert werden. Hunderte machten sich zugleich auf den Stufen und rund um das Parlament breit und entrollten Trump-Flaggen. So kommentieren internationale Medien das Geschehen:", "Washington Post \"Die Weigerung von Präsident Trump, seine Wahlniederlage zu akzeptieren und seine unablässige Aufstachelung seiner Anhänger, führte am Mittwoch zu dem Undenkbaren:", "ein Angriff auf das US-Kapitol von einem gewalttätigen Mob, der die Polizei überwältigte und den Kongress aus seinen Räumen trieb, während dort gerade die Zählung der Stimmen der Wahlleute debattiert wurde.  :", "Die Verantwortung für diesen Akt der Aufwiegelung liegt direkt beim Präsidenten, der gezeigt hat, dass seine andauernde Amtszeit eine große Bedrohung für die US-Demokratie darstellt. Er sollte abgesetzt werden. (...)", "Mr. Biden hat Recht. Regeln, Normen, Gesetze, sogar die Verfassung selbst sind nur dann etwas wert, wenn die Menschen an sie glauben. Amerikaner schnallen sich an, befolgen Verkehrsregeln, zahlen Steuern und wählen, weil sie an ein System glauben - und dieser Glaube lässt es funktionieren.", "Die höchste Stimme im Lande hat die Menschen dazu aufgestachelt, diesen Glauben zu brechen, nicht nur in Tweets, sondern indem sie sie zu Taten aufstachelte. Mr. Trump ist eine Bedrohung, und solange er im Weißen Haus bleibt, wird das Land in Gefahr sein.\"", "Tages-Anzeiger (Zürich): \"Wann endlich kommt Amerika zur Besinnung, wann endlich ist dieser Albtraum vorbei? Trump hat gezeigt, dass er charakterlich nicht dazu taugt, Präsident der USA zu sein. (...) Die Hoffnung bleibt, dass der gewählte Präsident Joe Biden versucht, die Bevölkerung zu einen.", "In einem eindrücklichen Auftritt vor den Kameras versuchte er die Gemüter zu beruhigen, nicht weiter anzuheizen. Hoffnung gibt auch, dass sich im Kongress immer mehr republikanische Abgeordnete gegen die wahnwitzigen Ideen Trumps stellen.", "Selbst Mitch McConnell, Mehrheitsführer der Republikaner im Senat, hat inzwischen Joe Biden als Präsident anerkannt. Vizepräsident Mike Pence, bisher loyal zu Trump bis zur Selbstverleugnung, hat sich geweigert, die Bestätigung der Wahlergebnisse im Kongress zu verhindern.", "Vielleicht sind das erste Zeichen dafür, dass das gespaltene Amerika endlich zur Besinnung kommt und wieder anerkennt, dass politische Rivalen keine Feinde sind. Wir, wie die ganze Welt, die von all den verstörenden Vorgängen in den USA mitbetroffen sind, müssen es hoffen.\"", "The Age (Canberra): \"Indem (US-Präsident Donald) Trump sich weigerte, den friedlichen Machtübergang zu akzeptieren, hat er den Kreislauf der amerikanischen Politik beschmutzt und Gewalt unvermeidlich gemacht.", "Anstatt sich für Recht und Ordnung einzusetzen, wie er behauptete, hat er Gesetzlosigkeit und Anarchie gefördert.", "Wenn überhaupt, ist es bemerkenswert, dass es so lange gedauert hat, bis es zu dieser Art von gewalttätigen Unruhen gekommen ist, angesichts der Art und Weise, wie Trump seine Anhänger seit Monaten angestachelt hat.", "Trumps Lügen über Wahlbetrug werden neben seinem katastrophalen Umgang mit der Coronapandemie sicherstellen, dass er als einer der schlimmsten Präsidenten in die amerikanische Geschichte eingehen wird - und möglicherweise als der schlimmste.", "Neben dem moralischen Versagen beendet er seine Präsidentschaft mit einem politischen Versagen. Vor vier Jahren kontrollierten die Republikaner das Weiße Haus, den Senat und das Repräsentantenhaus. Jetzt haben sie in allen dreien die Macht verloren.\"", "Neue Zürcher Zeitung: \"Die Szenen vom Capitol sind ein Skandal. Doch sie reflektieren nicht primär den Zustand der USA, sondern den Zustand ihres Präsidenten. (...)", "Eine klare Distanzierung von Trump dürfte der Partei schwerfallen, aus Angst vor einer Entfremdung und Abspaltung eines Teils ihrer Wähler.", "Doch das jüngste Spektakel am Capitol, das auf einen erschreckenden kurzzeitigen Kontrollverlust der demokratischen, verfassungstreuen Kräfte hinweist, sowie die am Mittwoch besiegelte bittere Niederlage in der Senatsstichwahl in Georgia dürften den Republikanern eine nüchterne Einschätzung ihrer Lage erleichtern. (...)  ", "Das Kunststück der Republikaner wie der Demokraten wird es in den nächsten Jahren sein, sich von Trumps Einflusssphäre und den extremistischen Elementen seiner Anhänger abzusetzen, den überwiegenden Teil seiner Wählerbasis aber, Millionen ganz normaler amerikanischer Bürger, an sich zu binden.", "Dass dieses Kunststück gelingt, ist keineswegs ausgemacht.\" Guardian (London): \"Der Präsident der Vereinigten Staaten hat am Mittwoch einen Putschversuch angeführt. Ein rechter Mob versuchte den Staatsstreich in Form gewalttätiger Ausschreitungen, bei denen das Gebäude des US-Kapitols gestürmt wurde.", "Sie störten damit das Verfahren, das die Anerkennung der Wahl von (dem künftigen Präsidenten) Joe Biden und (seiner Stellvertreterin) Kamala Harris abgeschlossen hätte.", "Zuvor schon war dieses Verfahren von gewählten Offiziellen gestört worden, die böswillige Behauptungen aufstellten, wonach die Wahl nicht legitim sei und eigentlich zur einer Fortsetzung der Präsidentschaft von Donald Trump hätte führen müssen.", "Auch das war bereits ein Putschversuch. Ein Versuch, die Verfassung zu verletzen und den Willen der Wähler bei dieser Wahl außer Kraft zu setzen. Innen und außen waren zwei Gesichter derselben Sache zu sehen, und beides wurde von Führern der republikanischen Partei und vom US-Präsidenten geschürt.", "Der Mob draußen würde ohne die Politiker drinnen nicht existieren.\" De Tijd (Brüssel): \"Es ist klar, dass der Sturm auf das Kapitol weltweit große Auswirkungen haben wird. Wie immer es weitergeht, dies ist ein schwerer Schlag für die amerikanische Demokratie.", "Das gesamte System wird nun in Zweifel gezogen. Abgesehen von der Frage, ob es für dieses Geschehen irgendeine logische Begründung gibt, bleibt vor allem die Feststellung, dass der Glaube an Wahlen in einer Nation gestorben ist, die behauptete, die Demokratie in andere Länder zu exportieren.", "Das ist nicht nur für die USA ein schwarzer Tag. Autoritäre Führer in China und Russland lachen sich ins Fäustchen. Dem westlichen Modell demokratisch errichteter Gesellschaften ist mehr als nur ein heftiger Schlag zugefügt worden.", "Für Joe Biden ist das ein Alptraum. Nicht allein, weil die Amtsübergabe zu einem vollständigen Chaos gerät, sondern vor allem, weil er nun die Glaubwürdigkeit der USA wiederherstellen muss.\" de Volkskrant (Amsterdam):", "\"Der Machtkampf in Georgia war für Biden von entscheidender Bedeutung, um in den kommenden zwei Jahren seine politische Agenda verfolgen zu können.  :", "Zwar hatten die Demokraten bereits eine Mehrheit im Repräsentantenhaus, aber für die Umsetzung von Gesetzen und Vorhaben sowie bei Ernennungen ist auch eine Mehrheit im Senat erforderlich. (...)", "Ohne den Gewinn des Senates hätten die Republikaner die Macht gehabt, alle Pläne Bidens zu blockieren: Keine Erhöhung des Mindestlohnes, keine Milliarden für saubere Energie, bessere Kinderbetreuung oder für die Krankenversicherung von Millionen von Amerikanern.", "Auch die Ernennung von Richtern und Kabinettsmitgliedern durch Biden hätte aufgehalten werden können.\"", "Times (London):  \"Bevor der bewaffnete Aufstand das Kapitol überwältigte, gab es etwas, das normalerweise als eine bemerkenswerte Rede von Mitch McConnell, dem Anführer der republikanischen Senatsmehrheit, wahrgenommen worden wäre.", "Er erklärte eindeutig, dass die Präsidentschaftswahl nicht gestohlen wurde und dass sie auch nicht nur knapp ausgegangen sei. Der Trump-Teil der republikanischen Bewegung sieht das als Verrat an, ebenso wie die Weigerung von Vizepräsident Mike Pence, das Wahlergebnis einseitig aufzuheben.", "Es ist nun eine offene Frage, ob eine arbeitsfähige Koalition zwischen Republikanern der Mitte und Trumps populistischen Kräften immer noch möglich ist. Trump könnte das Zerbrechen seiner Partei der Liste seiner Errungenschaften hinzufügen.\"", "Dernières Nouvelles d'Alsace (DNA) (Straßburg): \"Der Angriff auf das Kapitol, der gestern Abend stattgefunden hat, ist eine irreparable, unfassbare Tat. Symbolisch gesehen ist es eine Kriegserklärung.", "Und diese Kriegserklärung, die die schlimmsten Befürchtungen der letzten Monate bestätigt, ist von Donald Trump unterzeichnet worden. Erst gestern hat er seine Anhänger dazu aufgerufen, zum Allerheiligsten der wichtigsten Demokratie der Welt zu marschieren. (...)", "Trump ist ein Wahnsinniger und eine Bedrohung für die freie Welt (...). Amerika steht heute Morgen am Rande des Zusammenbruchs, am Rande eines kollektiven Bewusstseinsverlusts und eines Bürgerkriegs. Wir können es nicht fassen, diese Worte zu schreiben.\"", "La Repubblica (Rom): \"Die amerikanische Demokratie erlebte gestern einen düsteren und auf paradoxe Weise gleichzeitig beruhigenden Tag - für sich und das gesamte Abendland.", "Denn während die Trump-Trupps, angestachelt vom scheidenden Präsidenten zu einem Marsch namens 'Save America', laut CNN ein wahrlicher 'Putschversuch', den Capitol Hill belagerten und den Zugang zum in einer Sitzung befindlichen Kongress erzwangen, verschmolz auf der Achse Atlanta-Washington die endgültige demokratische Niederlage von Donald Trump.  ", "Zuerst in der Wahlurne in Georgia und dann in den Aussagen des Führers der republikanischen Mehrheit im Senat, McConnell (...). Außerdem in der Haltung von Vizepräsident Mike Pence (...). Das Verhalten des besiegten Präsidenten bezeichneten einige Wortführer der Republikaner als 'schrecklich'.", "Die amerikanische Demokratie hat in der gestrigen Nervenprobe bewiesen, noch Abwehrkräfte zu haben, um den autoritären Impulsen eines Präsidenten zu widerstehen, der bereit ist, alles zu tun, um das Weiße Haus nicht verlassen zu müssen.\"", "El País (Madrid): \"Die bewundernswerte Demokratie der Vereinigten Staaten hat eine ihrer dunkelsten Stunden erlebt. Die Anhänger Donald Trumps, die von ihm angefeuert wurden, stürmten das Kapitol.", "Es ist die erschreckende Folge jahrelanger Bemühungen des Populisten, die amerikanische Gesellschaft zu spalten. Er hat die Fundamente des zivilen und friedlichen Zusammenlebens immer wieder mit Benzin begossen, und nun ist es im Herzen der US-Demokratie zu einer Explosion gekommen.", "Indem der scheidende Präsident das Wahlergebnis ohne irgendein rationales Argument ablehnt, fügt er der amerikanischen Gesellschaft eine schwere Verletzung zu.", "Es geht nicht nur um die Radikalen, die das Parlament angegriffen haben, sondern um Millionen Bürger, die wegen der schamlosen Lügen eines des Amts unwürdigen Präsidenten den Glauben an die Demokratie verloren haben.", "Die Lehre für alle westlichen Demokratien könnte nicht klarer sein: Der Preis der Polarisierung ist extrem hoch. Es ist dringend angeraten, das nicht zu unterschätzen.\"", "Dagens Nyheter (Stockholm): \"Der Mittwoch sollte der Schlusspunkt der politischen Epoche Donald Trump sein und hätte nicht charakteristischer für seine Präsidentschaft sein können. Seine Unterstützer stürmen das Kapitol.", "Seine eigenen Parteikollegen, darunter Vizepräsident Mike Pence, müssen in Sicherheit gebracht werden. Es ist sehr schwer, die Beteiligten als etwas anderes als Terroristen zu bezeichnen. Die einzigen, die sich über die Szenen in Washington freuen können, sind die Feinde der USA.", "Es ist der Höhepunkt der Versuche, den Westen zu spalten, was insbesondere Moskau seit Jahren befeuert hat. Will man in all der Dunkelheit einen einzigen Keim für Optimismus finden, werden die Unruhen hoffentlich dazu führen, dass mehr Republikaner verstehen, welchen Weg sie eingeschlagen haben.", "Der Putschversuch sollte gescheite Republikaner endlich aufwachen und sehen lassen, welche Kräfte sie entfesselt haben.\" Adevarul (Bukarest): \"Die peinliche Art, auf die der Trumpismus in diesen Tagen das Weiße Haus verlässt (...), ist ein Grund zur Genugtuung.", "Je hässlicher sein Abgang ist, desto mehr wird sich die Kraft seiner Anziehung und Verführung in den nächsten Jahren verringern.", "Je intensiver sein antidemokratischer Reflex ist, desto mehr werden sich die marginalen Anhänger des Trumpismus - die von manchen guten Ergebnissen des Weißen Hauses in der Wirtschaft und in der Außenpolitik irregeleitet wurden - endgültig von diesem entfernen.", "Amerika hat eine bemerkenswerte politische Klasse - es ist bei weitem die professionellste, am besten ausgebildete und verantwortungsvollste in der Welt. (...)", "Egal wie schlimm die demokratische Krise sein wird, die der scheidende Trumpismus in den USA auslöst, Amerika wird sich schnell davon erholen.", "Der Rechtsstaat wird keinen Augenblick lang in Gefahr sein - gerade weil, wie gesagt, die amerikanischen Verwaltungseliten ihre Rolle perfekt verstehen und die verfassungsmäßigen Regeln kennen.", "Andererseits hat die liberale Welt, die sich nun um die EU und die Regierung von (Joe) Biden versammelt, von der hässlichen Art, in der sich der Trumpismus zeigt, nur zu gewinnen.\"" ],
  "articleContentTranslated" : [ "تعلق الصحف اليومية الدولية على الهجوم على مبنى الكابيتول من قبل أنصار الرئيس الأمريكي المنتخب دونالد ترامب. في واشنطن ، تصاعدت احتجاجات أنصار الرئيس الأمريكي المنتهية ولايته ترامب على فوز جو بايدن في الانتخابات مع عاصفة غير مسبوقة على البرلمان.", "بأعداد كبيرة ، كسر أنصار ترامب خطوط الشرطة ودخلوا مبنى الكابيتول يوم الأربعاء بينما كان أعضاء مجلس الشيوخ والنواب في عملية التأكيد رسميًا على فوز بايدن في نوفمبر.", "كان لا بد من إخلاء غرف الاجتماعات. انتشر المئات على الدرج وحول البرلمان في نفس الوقت رافعين أعلام ترامب. هكذا علقت وسائل الإعلام الدولية على الحدث:", "واشنطن بوست \"أدى رفض الرئيس ترامب قبول هزيمته الانتخابية وتحريضه المتواصل لأنصاره إلى ما لا يمكن تصوره يوم الأربعاء:", "هجوم على مبنى الكابيتول الأمريكي من قبل حشد عنيف طغى على الشرطة وطرد الكونجرس من غرفه أثناء مناقشة الفرز الانتخابي. :", "تقع المسؤولية عن هذا العمل الفتنة مباشرة على عاتق الرئيس ، الذي أظهر أن فترة ولايته المستمرة تشكل تهديدًا كبيرًا للديمقراطية الأمريكية. يجب خلعه. (...)", "السيد بايدن على حق. القواعد والأعراف والقوانين ، وحتى الدستور نفسه لا تستحق شيئًا إلا إذا آمن الناس بها. يلتزم الأمريكيون بحزام الأمان ، ويلتزمون بقواعد المرور ، ويدفعون الضرائب ، ويصوتون لأنهم يؤمنون بنظام - وهذا الاعتقاد يجعله يعمل.", "أعلى صوت في البلاد حرض الناس على كسر هذا الاعتقاد ، ليس فقط في التغريدات ، ولكن من خلال تحريضهم على العمل. السيد ترامب يشكل تهديدا وطالما بقي في البيت الأبيض ستكون البلاد في خطر \".", "تاغيز-أنزيغر (زيورخ): \"متى تعود أمريكا إلى رشدها أخيرًا ، متى سينتهي هذا الكابوس أخيرًا؟ لقد أظهر ترامب أن شخصيته لا تتناسب مع كونه رئيسًا للولايات المتحدة. (...) يبقى الأمل في أن يحاول الرئيس المنتخب جو بايدن توحيد الشعب.", "في ظهور مثير للإعجاب أمام الكاميرات ، حاول تهدئة العقول ، وليس زيادة سخونة هذه العقول. هناك أيضًا أمل في أن المزيد والمزيد من النواب الجمهوريين في الكونجرس يعارضون أفكار ترامب المجنونة.", "حتى ميتش مكونيل ، زعيم الأغلبية الجمهورية في مجلس الشيوخ ، اعترف الآن بجو بايدن كرئيس. رفض نائب الرئيس مايك بنس ، الموالي حتى الآن لترامب لدرجة إنكار الذات ، منع تأكيد نتائج الانتخابات في الكونجرس.", "ربما تكون المؤشرات الأولى هي أن أمريكا المنقسمة قد عادت أخيرًا إلى رشدها وتدرك مرة أخرى أن الخصوم السياسيين ليسوا أعداء. نحن ، مثل العالم بأسره ، الذين تأثرنا بكل الأحداث المزعجة في الولايات المتحدة ، يجب أن نأمل ذلك \".", "العصر (كانبرا): \"من خلال رفضه قبول التداول السلمي للسلطة ، فإن (الرئيس الأمريكي دونالد) ترامب قد شوه دورة السياسة الأمريكية وجعل العنف أمرًا لا مفر منه.", "بدلاً من الدفاع عن القانون والنظام ، كما زعم ، روج للفوضى والفوضى.", "إذا كان هناك أي شيء ، فمن الجدير بالذكر أن الخروج من هذا النوع من أعمال الشغب العنيفة استغرق وقتًا طويلاً ، نظرًا للطريقة التي ظل بها ترامب يضغط على مؤيديه منذ شهور.", "أكاذيب ترامب بشأن تزوير الانتخابات ، إلى جانب تعامله الكارثي مع وباء كورونا ، ستضمن أنه سيصبح واحداً من أسوأ الرؤساء في تاريخ الولايات المتحدة - وربما الأسوأ.", "بالإضافة إلى الفشل الأخلاقي ، أنهى رئاسته بفشل سياسي. قبل أربع سنوات ، سيطر الجمهوريون على البيت الأبيض ومجلس الشيوخ ومجلس النواب. الآن فقدوا القوة في الثلاثة \".", "Neue Zürcher Zeitung: \"المشاهد من مبنى الكابيتول فضيحة. لكنها لا تعكس في الأساس حالة الولايات المتحدة الأمريكية ، بل تعكس حالة رئيسها. (...)", "من المرجح أن يكون الابتعاد الواضح عن ترامب صعبًا على الحزب ، خوفًا من العزلة والانفصال عن بعض ناخبيه.", "لكن المشهد الأخير في مبنى الكابيتول ، والذي يشير إلى خسارة مفاجئة وجيزة للسيطرة من قبل القوى الديمقراطية والدستورية ، وكذلك الهزيمة المريرة في جولة الإعادة في مجلس الشيوخ في جورجيا ، والتي اختُتمت يوم الأربعاء ، من شأنه أن يسهل على الجمهوريين إجراء تقييم رصين لوضعهم. (...)", "ستتمثل حيلة الجمهوريين والديمقراطيين في السنوات القليلة المقبلة في إبعاد أنفسهم عن دائرة نفوذ ترامب والعناصر المتطرفة من مؤيديه ، ولكن الاحتفاظ بأغلبية ناخبيه ، الملايين من المواطنين الأمريكيين العاديين تمامًا.", "ليس من المؤكد بأي حال من الأحوال أن هذا العمل الفذ سينجح. \"الغارديان (لندن):\" قاد رئيس الولايات المتحدة محاولة انقلاب يوم الأربعاء. حاولت عصابة يمينية الانقلاب على شكل أعمال شغب عنيفة تم خلالها اقتحام مبنى الكابيتول الأمريكي.", "وبذلك عطلوا العملية التي كانت ستكمل الاعتراف بانتخاب (الرئيس المستقبلي) جو بايدن و (نائبه) كمالا هاريس.", "كانت هذه العملية قد تعطلت في السابق من قبل المسؤولين المنتخبين الذين قدموا مزاعم خبيثة بأن الانتخابات كانت غير شرعية وكان ينبغي أن تؤدي إلى استمرار رئاسة دونالد ترامب.", "كانت تلك أيضًا محاولة انقلاب. محاولة لخرق الدستور وتجاوز إرادة الناخبين في هذه الانتخابات. كان هناك وجهان لشيء واحد من الداخل والخارج ، يغذيهما قادة الحزب الجمهوري والرئيس الأمريكي.", "لم تكن الغوغاء في الخارج موجودة بدون السياسيين في الداخل. \"دي تيجد (بروكسل):\" من الواضح أن العاصفة على الكابيتول سيكون لها تأثير كبير في جميع أنحاء العالم. مهما حدث ، فهذه ضربة قوية للديمقراطية الأمريكية.", "يتم الآن التشكيك في النظام بأكمله. بصرف النظر عن السؤال حول ما إذا كان هناك أي مبرر منطقي لهذا الحدوث ، فإن الشيء الرئيسي الذي يبقى هو أن الإيمان بالانتخابات قد مات في دولة ادعت أنها تصدر الديمقراطية إلى دول أخرى.", "إنه ليس مجرد يوم أسود للولايات المتحدة. القادة الاستبداديون في الصين وروسيا يسخرون من سواعدهم. تم توجيه أكثر من ضربة واحدة للنموذج الغربي للمجتمعات القائمة على أسس ديمقراطية.", "إنه كابوس بالنسبة لجو بايدن. ليس فقط لأن عملية التسليم تحولت إلى فوضى كاملة ، ولكن قبل كل شيء لأنه يتعين عليه الآن استعادة مصداقية الولايات المتحدة \". دي فولكس كرانت (أمستردام):", "\"الصراع على السلطة في جورجيا كان حاسما لبايدن لمتابعة أجندته السياسية للعامين المقبلين:", "على الرغم من أن الديمقراطيين لديهم بالفعل أغلبية في مجلس النواب ، إلا أن الأغلبية في مجلس الشيوخ مطلوبة لتنفيذ القوانين والمشاريع وكذلك للتعيينات. (...)", "بدون فوز مجلس الشيوخ ، كان لدى الجمهوريين القدرة على منع خطط بايدن: لا زيادة في الحد الأدنى للأجور ، ولا مليارات للطاقة النظيفة ، أو رعاية أطفال أفضل ، أو تأمين صحي لملايين الأمريكيين.", "كما كان من الممكن وقف تعيين بايدن للقضاة وأعضاء مجلس الوزراء \".", "تايمز (لندن): \"قبل أن تطغى الانتفاضة المسلحة على مبنى الكابيتول ، كان هناك ما كان يُنظر إليه عادةً على أنه خطاب رائع من ميتش مكونيل ، زعيم الأغلبية الجمهورية في مجلس الشيوخ.", "وأوضح أن الانتخابات الرئاسية لم تتم سرقتها وأنها لم تكن قريبة. ويرى جزء ترامب في الحركة الجمهورية أن هذا خيانة ، وكذلك رفض نائب الرئيس مايك بنس إلغاء نتيجة الانتخابات من جانب واحد.", "لقد أصبح السؤال مفتوحًا الآن ما إذا كان التحالف القابل للحياة بين الجمهوريين الوسطيين وقوى ترامب الشعبوية لا يزال ممكنًا. يمكن أن يضيف ترامب كسر حزبه إلى قائمة إنجازاته \".", "Dernières Nouvelles d'Alsace (DNA) (ستراسبورغ): \"الهجوم على مبنى الكابيتول مساء أمس عمل لا يمكن إصلاحه وغير مفهوم. رمزياً ، هو إعلان حرب.", "وإعلان الحرب هذا ، الذي يؤكد أسوأ مخاوف الأشهر القليلة الماضية ، وقع عليه دونالد ترامب. بالأمس فقط دعا أنصاره إلى السير نحو قدس الأقداس في أهم ديمقراطية في العالم. (...)", "ترامب رجل مجنون وخطر على العالم الحر (...). أمريكا على وشك الانهيار هذا الصباح ، على شفا فقدان جماعي للوعي وحرب أهلية. لا يمكننا تصديق أننا نكتب هذه الكلمات \".", "لا ريبوبليكا (روما): \"بالأمس ، شهدت الديمقراطية الأمريكية يومًا كئيبًا ، وبطريقة متناقضة ، مهدئًا - لنفسها وللغرب بأسره.", "لأنه في حين أن فرق ترامب ، التي دفعها الرئيس المنتهية ولايته للقيام بمسيرة تسمى \"Save America\" ، كانت \"محاولة انقلاب\" حقيقية ، وفقًا لشبكة CNN ، حاصرت مبنى الكابيتول هيل وأجبرت على الوصول إلى الكونجرس ، الذي كان في الجلسة ، اندمج محور أتلانتا وواشنطن الهزيمة الديمقراطية النهائية لدونالد ترامب.", "أولاً في صندوق الاقتراع في جورجيا ، ثم في شهادة زعيم الأغلبية الجمهورية في مجلس الشيوخ ماكونيل (...). أيضا في موقف نائب الرئيس مايك بنس (...). ووصف بعض المتحدثين الجمهوريين سلوك الرئيس المهزوم بأنه \"فظيع\".", "في اختبار للأعصاب أمس ، أثبتت الديمقراطية الأمريكية أنها لا تزال لديها دفاعات لتحمل الدوافع الاستبدادية لرئيس مستعد لفعل أي شيء حتى لا يضطر لمغادرة البيت الأبيض \".", "الباييس (مدريد): \"كانت الديمقراطية الرائعة للولايات المتحدة واحدة من أحلك ساعاتها. اقتحم أنصار دونالد ترامب ، الذين شجعهم ، مبنى الكابيتول.", "إنها النتيجة المرعبة لسنوات من الجهود الشعبوية لتقسيم المجتمع الأمريكي. لقد صب بشكل متكرر أسس التعايش المدني والسلمي مع البنزين ، والآن حدث انفجار في قلب الديمقراطية الأمريكية.", "من خلال رفض نتيجة الانتخابات دون أي حجة عقلانية ، يتسبب الرئيس المنتهية ولايته في إلحاق ضرر جسيم بالمجتمع الأمريكي.", "لا يتعلق الأمر بالراديكاليين الذين هاجموا البرلمان فحسب ، بل يتعلق الأمر بملايين المواطنين الذين فقدوا الثقة في الديمقراطية بسبب الأكاذيب المخزية لرئيس لا يستحق المنصب.", "لا يمكن أن يكون الدرس المستفاد من كل الديمقراطيات الغربية أكثر وضوحًا: ثمن الاستقطاب مرتفع للغاية. ننصح بشدة بعدم التقليل من شأن ذلك \".", "داغينز نيهتر (ستوكهولم): \"يوم الأربعاء يجب أن يكون بمثابة نهاية للحقبة السياسية لدونالد ترامب ولا يمكن أن يكون أكثر خصائص رئاسته. فأنصاره يقتحمون مبنى الكابيتول.", "يجب إحضار زملائه في حزبه ، بمن فيهم نائب الرئيس مايك بنس ، إلى بر الأمان. من الصعب للغاية تسمية المتورطين بأي شيء غير الإرهابيين. الوحيدون الذين يستمتعون بمشاهد واشنطن هم أعداء الولايات المتحدة.", "إنها تتويج لمحاولات تقسيم الغرب ، الأمر الذي غذى موسكو على وجه الخصوص لسنوات. نأمل ، إذا كانت هناك بذرة واحدة من التفاؤل يمكن العثور عليها في الظلام الدامس ، فإن الاضطرابات ستساعد المزيد من الجمهوريين على فهم المسار الذي يسلكونه.", "يجب أن تسمح محاولة الانقلاب للجمهوريين الأذكياء أخيرًا بالاستيقاظ ومعرفة القوى التي أطلقوها \". Adevarul (بوخارست):\" الطريقة المحرجة التي يغادر بها ترامب البيت الأبيض هذه الأيام (...) هي مدعاة للرضا .", "كلما كان رحيله قبيحًا ، كلما تضاءلت قوة جاذبيته وإغرائه خلال السنوات القليلة المقبلة.", "كلما زادت حدة رد فعله المناهض للديمقراطية ، كلما زاد عدد المؤيدين المهمشين للترامب - الذين ضللهم بعض النتائج الاقتصادية والسياسة الخارجية الجيدة للبيت الأبيض - سوف ينأون في النهاية بأنفسهم عنها.", "أمريكا لديها طبقة سياسية رائعة - إنها إلى حد بعيد الطبقة الأكثر احترافًا وتعليمًا ومسؤولية في العالم. (...)", "بغض النظر عن مدى سوء الأزمة الديمقراطية التي تسببها ترامب المنتهية ولايته في الولايات المتحدة ، فإن أمريكا ستتعافى بسرعة منها.", "لن تكون سيادة القانون في خطر للحظة - بالضبط لأن النخب الإدارية الأمريكية ، كما قلت ، تفهم تمامًا دورها وتعرف القواعد الدستورية.", "من ناحية أخرى ، فإن العالم الليبرالي الذي يجتمع الآن حول الاتحاد الأوروبي وحكومة (جو) بايدن ليس لديه سوى الربح من الطريقة القبيحة التي تتجلى بها الترامبية \"." ]
}