{
  "id" : "ZyVbczzT",
  "url" : "https://ooe.orf.at/stories/3080989/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-16T16:30:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/22/62/crops/w=1280/166902_opener_41962_linz_politik_landhaus_row-1.jpg?s=bcd10ffdc2ac2e038f9fc27eaffa934187fabd14",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend",
  "articleTitleTranslated" : "السياسي المتهم ÖVP لديه وظيفة أخرى نائمة",
  "articleContent" : [ "Nach einem Gespräch am Dienstagabend hat er bereits sein Landtagsmandat ruhend gestellt. Auch weil die Schwere der Vorwürfe, darunter eben Vergewaltigung, bekannt geworden sind, bestätigt der geschäftsführende ÖVP-Klubobmann Christian Dörfel.", "„Es war bekannt, dass es da Differenzen mit einer Mitarbeiterin gegeben hat, die sich schon über mehrere Jahre ziehen, und dass jetzt zuletzt die Vorwürfe ermittelt werden. Aber den konkreten Tatvorwurf, den haben wir nicht gekannt“, so Dörfel.", "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend Jener ÖVP-Abgeordnete, der sich im Jänner vor dem Landesgericht in Wels, wegen mutmaßlicher Vergewaltigung verantworten muss, zieht sich bis dahin aus seinen Ämtern zurück.", "Am Mittwoch teilte die ÖVP mit, dass der Mann seine Funktion als Bezirksparteiobmann ruhend stellt. Vorwürfe erstmals in Gemeinderatssitzung erhoben Erstmals Vorwürfe des sexuellen Missbrauchs soll die Frau in einer Gemeinderatssitzung erhoben haben.", "Eine Anzeige durch den Gemeinderat hatte das aber nicht zur Folge. Dazu habe auch keine Pflicht bestanden, bestätigt der Linzer Strafrechtsprofessor Alois Birklbauer.", "„Der Gemeinderat ist sowieso keine Behörde, und selbst wenn der Gemeinderat in der Funktion eine Behörde ist, dann betrifft die Anzeigepflicht nur eine hoheitliche Tätigkeit.", "Hier ging es aber um keine hoheitliche Tätigkeit sondern um ein ganz allgemeines Delikt, und insofern hat keine Anzeigepflicht bestanden“, so Birklbauer. Über seinen Anwalt ließ der ÖVP-Landtagsabgeordnete mitteilen, dass er seine Funktion in der Gemeindepolitik weiter ausübe." ],
  "articleContentTranslated" : [ "وبعد محادثة جرت مساء الثلاثاء ، علق بالفعل تفويضه في برلمان الولاية. كما أكد كريستيان دورفيل ، رئيس نادي ÖVP الإداري ، أن خطورة الادعاءات ، بما في ذلك الاغتصاب ، أصبحت معروفة.", "\"كان من المعروف أنه كانت هناك خلافات مع أحد الموظفين كانت مستمرة منذ عدة سنوات ، والآن يتم التحقيق في هذه المزاعم أخيرًا. قال دورفيل \"لكننا لم نكن نعرف الادعاء المحدد\".", "السياسي المتهم في ÖVP لديه وظيفة أخرى خاملة أن عضو ÖVP الذي اضطر للرد أمام المحكمة الإقليمية في ويلز في يناير بتهمة الاغتصاب المزعوم سينسحب من مكتبه حتى ذلك الحين", "يوم الأربعاء ، أعلن حزب ÖVP أن الرجل علق وظيفته كرئيس لحزب المنطقة. ادعاءات قدمت لأول مرة في اجتماع المجلس المحلي ويقال إن المرأة قدمت مزاعم عن اعتداء جنسي لأول مرة في اجتماع المجلس المحلي.", "ومع ذلك ، لم ينتج عن ذلك شكوى من قبل المجلس المحلي. يؤكد ألويس بيركلباور ، أستاذ القانون الجنائي من لينز ، أنه لا يوجد أي التزام للقيام بذلك.", "\"المجلس البلدي ليس سلطة على أي حال ، وحتى إذا كان المجلس البلدي سلطة في وظيفته ، فإن التزام الإخطار يؤثر فقط على النشاط السيادي.", "ومع ذلك ، لم يكن الأمر يتعلق بنشاط سيادي بل جريمة عامة للغاية ، وفي هذا الصدد لم يكن هناك التزام بالإبلاغ \"، قال بيركلباور. أعلن عضو ÖVP في برلمان الولاية من خلال محاميه أنه سيواصل ممارسة دوره في السياسة المجتمعية." ]
}