{
  "id" : "ZzcxEBC8",
  "url" : "https://kurier.at/wirtschaft/auf-den-bahamas-wird-eine-privatinsel-versteigert/401215806",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T17:44:38Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/853878/Insel%252BSaona2%25252C%252BPalmen_bahrer.jpg",
  "imageCopyright" : "Ingrid Bahrer-Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auf den Bahamas wird eine Privatinsel versteigert",
  "articleTitleTranslated" : "يتم بيع جزيرة خاصة بالمزاد العلني في جزر البهاما",
  "articleContent" : [ "Wer von einer eigenen Karibikinsel träumt, kann jetzt eine ersteigern - der Richtpreis fällt mit 19,5 Millionen US-Dollar (gut 16 Millionen Euro) allerdings üppig aus. Es geht um die Insel Little Ragged Island, auch St.", "Andrew's genannt, die zu den Bahamas gehört. Das auf Luxusimmobilien spezialisierte US-Auktionshaus Concierge Auctions will sie ab dem 26.  März versteigern.", "Das unbebaute Eiland ist den Angaben zufolge rund 295 Hektar groß, von azurblauem Meer umgeben und von unberührten Sandstränden gesäumt, mit sanften Hügeln und Guajak-Bäumen.", "Dem Auktionshaus zufolge kann die Insel als \"malerische private Wohnsiedlung, Kronjuwel eines tropischen Anwesens mit kilometerlangen Privatstränden zum Schlendern oder Boutique-Resort mit mehr als genug Fläche, um einen ganzen 18-Loch-Golfplatz anzulegen\", dienen.", "Es könnten private virtuelle Führungen von Little Ragged Island - das am südlichen Ende einer Inselkette, rund 220 Kilometer nördlich von Kuba, liegt - vereinbart werden. Ein Video der Insel finden Sie hier:" ],
  "articleContentTranslated" : [ "إذا كنت تحلم بجزيرة الكاريبي الخاصة بك ، يمكنك الآن المزايدة على واحدة - السعر المستهدف ، مع ذلك ، سخي عند 19.5 مليون دولار أمريكي (16 مليون يورو جيدة). إنه يتعلق بجزيرة Little Ragged ، وكذلك St.", "Andrew's ، التي تنتمي إلى جزر الباهاما. تخطط دار الكونسيرج للمزادات الأمريكية ، المتخصصة في العقارات الفاخرة ، لبيعها في مزاد علني اعتبارًا من 26 مارس.", "يقال إن الجزيرة غير المطورة تبلغ مساحتها حوالي 295 هكتارًا ، وتحيط بها مياه البحر الأزرق اللازوردية وتصطف على جانبيها الشواطئ الرملية البكر ، مع التلال المتدحرجة وأشجار الغاياك.", "وفقًا لدار المزادات ، يمكن للجزيرة أن تكون بمثابة \"ملكية سكنية خاصة خلابة ، أو جوهرة التاج لممتلكات استوائية بها أميال من الشواطئ الخاصة للتنزه ، أو منتجع بوتيكي به أكثر من مساحة كافية لإنشاء ملعب جولف كامل من 18 حفرة. مسار.\"", "يمكن ترتيب جولات افتراضية خاصة لجزيرة Little Ragged - التي تقع في الطرف الجنوبي من سلسلة جزر ، على بعد حوالي 220 كيلومترًا شمال كوبا. يمكنك العثور على مقطع فيديو للجزيرة هنا:" ]
}