{
  "id" : "zzJD2mxF",
  "url" : "https://kaernten.orf.at/stories/3078267/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-29T17:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegaler Fleischverkauf in Garage",
  "articleTitleTranslated" : "البيع غير المشروع للحوم في المرآب",
  "articleContent" : [ "Ein anonymer Anrufer informierte die Polizei, dass im Stadtteil St. Peter aus einer Garage etwas verkauft werde, das er aber nicht erkennen konnte. Die Polizeiinspektion St. Peter wurde von der Landesleitzentrale mit Ermittlungen beauftragt.", "Am Sonntag gegen Mittag wurde von den Polizisten der Garagenverkauf schließlich entdeckt. „Nur an Freunde Fleisch verkauft“ Beim Eintreffen der Polizisten flohen rund acht Kunden. In der Garage waren ein 53-jähriger Mann und seine 43-jährige Frau.", "Es wurden rund 300 Kilogramm verkaufsfertiges Fleisch, eine Waage, ein Fleischermesser und weitere zum Verkauf von Fleischwaren notwendigen Gegenstände gefunden. Das Ehepaar gab an, dass sie lediglich an Freunde Fleisch aus der Garage verkaufen.", "Beide werden dem Magistrat Klagenfurt angezeigt. Separat erfolgen Anzeigen gemäß der Covid-19 Notmaßnahmenverordnung." ],
  "articleContentTranslated" : [ "أبلغ متصل مجهول الشرطة أنه تم بيع شيء ما من مرآب في منطقة سانت بيتر ، لكنه لم يتمكن من رؤيته. تم تفويض مركز شرطة سانت بيتر من قبل مركز مراقبة الدولة لإجراء التحقيقات.", "في حوالي ظهر يوم الأحد ، اكتشف ضباط الشرطة أخيرًا بيع المرآب. \"باعوا اللحوم للأصدقاء فقط\" عندما وصل ضباط الشرطة ، فر حوالي ثمانية زبائن. كان في المرآب رجل يبلغ من العمر 53 عامًا وزوجته البالغة من العمر 43 عامًا.", "تم العثور على حوالي 300 كيلوغرام من اللحوم الجاهزة للبيع ، وميزان ، وسكين جزار ، ومواد أخرى ضرورية لبيع منتجات اللحوم. قال الزوجان إنهما يبيعان فقط لحوم المرآب للأصدقاء.", "تم الإبلاغ عن كلاهما إلى قاضي التحقيق في كلاغنفورت. يتم إعداد التقارير بشكل منفصل وفقًا لقانون تدابير الطوارئ Covid-19." ]
}