{
  "id" : "ZzM4atBe",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-regierung-beschliesst-20-massnahmen/401093967",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Tickende Zeitbomben\": Regierung will Gefährder \"wegsperren\"",
  "articleTitleTranslated" : "\"دق القنابل الموقوتة\": الحكومة تريد \"حبس\" التهديدات",
  "articleContent" : [ "Für FPÖ \"diskussionswürdig\", Neos wollen zuerst Aufklärung Zurückhaltend haben die Oppositionsparteien auf das von der Regierung angekündigte Anti-Terror-Paket reagiert.", "\"Einige Punkte des Pakets der Regierung sind durchaus diskussionswürdig, manches ist allerdings nicht zu Ende gedacht\", meinte FPÖ-Klubobmann Herbert Kickl am Mittwoch in einer Aussendung. ", "Kickl forderte ein \"Verbotsgesetz gegen den politischen Islam, inklusive eines Verbots aller verschiedener Vereinigungen, Organisationen, Einrichtungen und Vereine wie etwa Muslimbrüder, Milli Görüs oder ATIB\".", "Zudem will er den Verlust der Staatsbürgerschaft für Islamisten, und zwar unabhängig davon, ob die Person staatenlos wird oder nicht.  Fußfesseln statt Haft seien außerdem absurd, denn ein Attentäter könne auch mit Fußfesseln problemlos schießen, merkte Kickl an.", "\"Nicht reinlassen, abschieben, verbieten, einsperren und nicht mehr rauslassen - das ist einzige, das im Kampf gegen den islamistischen Terrorismus funktioniert\", glaubt Kickl.", "Das Anti-Terror-Paket entbinde die Regierung auch sicher nicht von der Verantwortung und der Aufklärung im Zusammenhang mit der Terrornacht von Wien.  Die FPÖ sei jedenfalls zu Gesprächen bereit, Kickl schlug dazu eine gemeinsame Sondersitzung aller Parlamentsfraktionen vor.", "\"Die Bundesregierung wirft mit Punktationen um sich und nennt das dann ein effektives Vorgehen gegen den Terror\", reagierte der stellvertretende NEOS-Klubobmann Nikolaus Scherak mit Unverständnis auf das angekündigte Anti-Terror-Paket.", "Bevor man über schärfere Maßnahmen spreche, müsse der Anschlag \"lückenlos und unabhängig\" aufgeklärt werden.  \"Das muss oberste Priorität haben.\"  Sollte sich nach der Aufklärung herausstellen, dass weitere Schritte notwendig seien, könne man diese anschließend diskutieren.", "Der KURIER gibt hier aus der Kommunikation des Ministerrats alle Punkte wieder, die heute beschlossen wurden: Maßnahmen zur Prävention der Verbreitung von extremistischem Gedankengut Erweiterung des Symbolgesetzes hinsichtlich Akteure und Verwendungsverbot (z.B.: Verwendung von Symbolen in Vereinen, etc.)", "Anpassung der rechtlichen Grundlagen zur Auflösung von extremistischen Vereinen Schaffung der Möglichkeit der Schließung von Kultusstätten bei Terrorismuspropaganda durch Einführung eines einheitlichen Imameverzeichnisses und Registrierung ausländischer Imame in der Zeit der religiösen Aktivität in Österreich Systematischer Daten- und Informationsaustausch zwischen Sicherheitsbehörde, Vereinsbehörde und Kultusamt Konsequente Kontrolle und Erweiterung der bestehenden Bestimmungen zur Verhinderung von Umgehungskonstruktionen des Auslandsfinanzierungsverbotes im Islamgesetz Konsequente Trockenlegung der Finanzierung von fundamentalistischen/extremistischen Gruppen und Moscheen aus dem Ausland; Unterstützung/Forcierung aller Initiativen auf EU- und internationaler Ebene in diese Richtung Wirksame Durchsetzung des Islamgesetzes – Moscheen und Vereine, die dadurch auffällig werden, dass unter dem Deckmantel der Religionsausübung antidemokratische, radikal-islamistische, verfassungswidrige Aktivitäten stattfinden, sind konsequent zu schließen Fokus auf Extremismusprävention in allen sozialen Bereichen, insbesondere im Bildungswesen Ausbau von Anlaufstellen und niederschwelligen Beratungsangeboten für Angehörige, die Radikalisierungstendenzen wahrnehmen, jedoch davor zurückschrecken, Behörden und andere Stellen zu informieren Meldestelle für gewaltverherrlichende Online-Inhalte („Cyber-Dschihadismus“) Mehr Effektivität der Ermittlungsmethoden und Zusammenarbeit der zuständigen Behörden Umsetzung der geplanten BVT-Reform inklusive Anpassungen und Verbesserung der Befugnisse für die neue Organisationsstruktur des BVT insbesondere für den nachrichtendienstlichen Bereich In diesem Rahmen: Umfassende Neuaufstellung des BVT zur Wiederherstellung des Vertrauens seitens der Bevölkerung und von Partnerdiensten.", "Diese umfasst insbesondere die klare strukturelle Trennung in eine nachrichtendienstliche und eine Staatsschutzkomponente sowie die Herstellung von zeitgemäßen Sicherheitsstandards Anpassung der Überwachungs-Verordnung auf die aktuellen technischen Standards für unverschlüsselte, internet-basierte Kommunikation (Voice over LTE, etc.)", "Bündelung der Zuständigkeit von Staatsanwaltschaften und Gerichten für Terrorismusstrafsachen Einführung einer rechtsverbindlichen Informationspflicht seitens des BVT/LVTs über strafprozessuale Erkenntnisse an die Staatsanwaltschaft, damit die Staatsanwaltschaft unmittelbar auf Basis umfassender Information durch die ermittelnden und überwachenden Sicherheitsbehörden einschreiten kann.", "Vermeidung einer Gefahr für staatspolizeiliche Strukturermittlungen und den Schutz klassifizierter Informationen im Strafverfahren.  Mehr Effektivität bei der Kontrolle von Gefährdern Schaffung einer EMRK-konformen Möglichkeit der Unterbringung terroristischer Straftäter im Maßnahmenvollzug Einführung einer Überwachungsverpflichtung bei Terrordelikten – kein Gefährder, der entlassen wird, darf unüberprüft bleiben – hierfür Schaffung einer verfassungskonformen Rechtsgrundlage für eine elektronische Aufenthaltsüberwachung zur Vorbeugung von terroristischen Straftaten Effizientere Methoden zur Risikoeinschätzung Schaffung von Verbindungsstellen mit wechselseitigen Informationspflichten der Sicherheitsbehörden, Justizbehörden und beigezogenen Vereinen und Organisationen insbesondere für die Abhaltung von Fallkonferenzen Fallkonferenzen vor bedingter Entlassung von Terrorstraftätern (Ausbau der Kommunikationsflüsse zwischen Sicherheits- und Justizbehörden und zur Erfüllung von Weisungen beigezogenen Vereinen und Organisationen) Verpflichtung des Gerichts im Verfahren über die bedingte Entlassung eines wegen Terrordelikte (§ 246f.; § 278ff.", "StGB) Verurteilten die zuständige Verbindungsstelle über eine Gefährdungseinschätzung unter Berücksichtigung des Vollzugsverhaltens zu ersuchen (§ 152 Abs. 2 StVG); Erweiterung der gerichtlichen Aufsicht nach §52a StGB auf Personen, die wegen §§ 278b ff StGB verurteilt wurden, mit verstärkten Berichtspflichten von Bewährungshilfe und Einrichtungen der Deradikalisierung.", "Verlängerung der Probezeit (mit weiterer Überschreitungsmöglichkeit bei Rückfall) Prüfung der Einführung von Regelungen im Polizeilichen Staatsschutzgesetz und Sicherheitspolizeigesetz, um bei Terrordelikten auch nach der Haft strenge Maßnahmen zu setzen, wie Meldeverpflichtungen, Reisebeschränkungen, längerfristige und engmaschigere Betreuung in der Deradikalisierung Konsequente Durchsetzung aller bestehenden Möglichkeiten des Entzugs staatlicher und finanzieller Leistungen nach Verurteilung wegen eines Terrordelikts Doppelstaatsbürgerschaft: Schaffung der Möglichkeit der Aberkennung der österreichischen Staatsbürgerschaft aufgrund Verurteilung einer terroristischen Straftat Explizite Anführung der Möglichkeit des Entzugs der Lenkerberechtigung im Führerscheingesetz – effektiver Informationsaustausch der zuständigen Behörden.", "Gesetzliche Verschärfungen zur Bekämpfung von Terrorismus und religiös-motiviertem Extremismus Verschärfung der Bestimmungen für Geldwäsche und Terrorfinanzierung Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam) Strafgesetzlicher Erschwerungsgrund des religiös motivierten politischen Extremismus als Erschwerungsgrund im Strafgesetz Prüfung der bestehenden Strafrahmen der Terrordelikte und ggf.", "Ausweitung Deradikalisierung im Strafvollzug Verpflichtende Vollzugsplanung mit individualisiertem Deradikalisierungsplan Einrichtung bedarfsorientierter Sicherheitsabteilungen in den Justizanstalten Clearingsstelle (Schnittstellenmanagement; Durchführung der Risikoeinschätzung; Fallbesprechungen, etc.)", "Strengere Waffengesetze Verschärfung des Waffengesetzes: Bei jeder Neuausstellung von Waffenpässen oder Waffenbesitzkarten verpflichtende Prüfung der Extremismus-Datei des BVT Prüfung der Straftatbestände für Besitz- und Beschaffung verbotener Waffen und ggf.", "Verschärfung Personen, die wegen Terrordelikten verurteilt wurden, ist ein lebenslanges Verbot des Besitzes und Erwerbs von jeglichen Waffen-, Waffenbestandteilen und Munition aufzuerlegen.", "Verstöße sind unverzüglich dem Gericht zu melden.  Verpassen Sie keine Meldung zum Terror mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "بالنسبة لـ FPÖ \"تستحق المناقشة\" ، يريد Neos التوضيح أولاً. ردت أحزاب المعارضة بحذر على حزمة مكافحة الإرهاب التي أعلنتها الحكومة.", "وقال هربرت كيكل رئيس نادي FPÖ في بث يوم الأربعاء \"بعض النقاط في حزمة الحكومة تستحق المناقشة ، لكن بعض الأشياء لم يتم التفكير فيها حتى النهاية\".", "ودعا كيكل إلى \"قانون يحظر الإسلام السياسي ، بما في ذلك حظر جميع الجمعيات والمنظمات والمؤسسات والجمعيات المختلفة مثل جماعة الإخوان المسلمين أو ميلي غورس أو ATIB\".", "كما يريد الإسلاميين أن يفقدوا جنسيتهم ، بغض النظر عما إذا كان الشخص يصبح عديم الجنسية أم لا. وأشار كيكل إلى أن القيود المفروضة على الكاحل بدلاً من السجن هي أيضًا عبثية ، لأن القاتل يمكن أن يطلق النار بأغلال في الكاحل دون أي مشاكل.", "\"لا تسمحوا بالدخول ، ترحلوا ، تحظروا ، تحبسوا ولم تعد تسمحوا بالخروج - هذا هو الشيء الوحيد الذي ينجح في مكافحة الإرهاب الإسلامي\" ، كما يعتقد كيكل.", "من المؤكد أن حزمة مكافحة الإرهاب لا تعفي الحكومة من المسؤولية والتوضيح فيما يتعلق بليلة الإرهاب في فيينا. على أي حال ، كان حزب FPÖ جاهزًا للمحادثات ، واقترح Kickl عقد اجتماع خاص مشترك لجميع الكتل البرلمانية.", "قال نائب رئيس نادي نيوس ، نيكولاس شيراك ، غير مفهوم لحزمة مكافحة الإرهاب المعلنة: \"إن الحكومة الفيدرالية تلقي بالثقب وتصفها بأنها عمل فعال ضد الإرهاب\".", "قبل الحديث عن إجراءات أكثر صرامة ، يجب توضيح الهجوم \"بشكل كامل ومستقل\". \"يجب أن يكون هذا هو الأولوية القصوى\". إذا اتضح ، بعد التوضيح ، أن هناك حاجة إلى مزيد من الخطوات ، فيمكن عندئذ مناقشة هذه الخطوات.", "يستنسخ KURIER جميع النقاط من اتصالات مجلس الوزراء التي تم تحديدها اليوم: تدابير لمنع انتشار الأفكار المتطرفة. توسيع قانون الرموز فيما يتعلق بالجهات الفاعلة وحظر الاستخدام (على سبيل المثال ، استخدام الرموز في الجمعيات ، وما إلى ذلك)", "تعديل الأساس القانوني لحل الجمعيات المتطرفة - خلق إمكانية إغلاق أماكن العبادة في حالة الدعاية الإرهابية من خلال إدخال دليل موحد للأئمة وتسجيل الأئمة الأجانب خلال فترة النشاط الديني في النمسا.تبادل منهجي للبيانات والمعلومات بين السلطة الأمنية وسلطة الجمعيات والمكتب الثقافي رقابة متسقة وتوسيع الأحكام القائمة لمنع التحايل على الحظر المفروض على التمويل الأجنبي في الشريعة الإسلامية. التجفيف المستمر لتمويل الجماعات الأصولية / المتطرفة والمساجد من الخارج ؛ دعم / تعزيز جميع المبادرات على مستوى الاتحاد الأوروبي والمستوى الدولي في هذا الاتجاه التطبيق الفعال للشريعة الإسلامية - يجب أن تكون المساجد والجمعيات التي أصبحت بارزة بسبب حقيقة أن الأنشطة المناهضة للديمقراطية والإسلامية الراديكالية وغير الدستورية تتم تحت ستار الممارسة الدينية ، يجب أن تكون مغلقة باستمرار. منع التطرف في جميع المجالات الاجتماعية ، لا سيما في مجال التعليم. توسيع نطاق نقاط الاتصال وخدمات المشورة منخفضة العتبة للأقارب الذين يرون وجود اتجاهات نحو التطرف ، لكنهم يخجلون من إبلاغ السلطات والهيئات الأخرى. مكتب الإبلاغ عن المحتوى على الإنترنت الذي يمجد العنف (\"الجهاد الإلكتروني\") زيادة فعالية أساليب التحقيق و التعاون بين السلطات المسؤولة تنفيذ الإصلاح المخطط لأفضل التقنيات المتاحة ، بما في ذلك التعديلات وتحسين الصلاحيات للهيكل التنظيمي الجديد لـ BVT ، لا سيما في مجال خدمة الاستخبارات hmen: إعادة تنظيم شاملة لـ BVT لاستعادة الثقة من جانب السكان والخدمات الشريكة.", "وهذا يشمل على وجه الخصوص الفصل الهيكلي الواضح في خدمة استخبارات ومكون أمن الدولة وكذلك إنشاء معايير أمان معاصرة ، وتكييف لوائح المراقبة مع المعايير التقنية الحالية للاتصالات غير المشفرة القائمة على الإنترنت (الصوت عبر LTE ، إلخ)", "تجميع اختصاصات مكاتب المدعي العام والمحاكم في قضايا الإرهاب الجنائية تقديم التزام ملزم قانونًا من جانب BVT / LVT لإبلاغ المدعي العام بنتائج الإجراءات الجنائية ، بحيث يمكن لمكتب المدعي العام التدخل فورًا على أساس معلومات شاملة من سلطات التحقيق والمراقبة الأمنية.", "تجنب الخطر بالنسبة للتحقيقات الهيكلية لشرطة الولاية وحماية المعلومات السرية في الإجراءات الجنائية. فعالية أكبر في السيطرة على التهديدات خلق إمكانية متوافقة مع الاتفاقية الأوروبية لحقوق الإنسان لاستيعاب المجرمين الإرهابيين في تنفيذ التدابير تقديم التزام بمراقبة الجرائم الإرهابية - لا يمكن أن تظل التهديدات التي تم إطلاق سراحهم دون رادع - لهذا الغرض ، إنشاء أساس قانوني دستوري لمراقبة الإقامة الإلكترونية لمنع الجرائم الإرهابية طرق أكثر كفاءة لتقييم المخاطر إنشاء مكاتب اتصال مع التزامات المعلومات المتبادلة للسلطات الأمنية والسلطات القضائية والجمعيات والمنظمات المعنية ، لا سيما لعقد مؤتمرات القضايا قبل الإفراج المشروط عن مرتكبي الجرائم الإرهابية (توسيع تدفقات الاتصالات بين السلطات الأمنية والقضائية والجمعيات والمنظمات المعنية للامتثال للتعليمات) وجوب المحكمة في إجراءات الإفراج المشروط عن جريمة إرهابية (§ 246f. ؛ § 278ff.", "StGB) لسؤال مكتب الاتصال المسؤول عن تقييم المخاطر مع الأخذ في الاعتبار سلوك السجن (§ 152 Abs. 2 StVG) ؛ توسيع نطاق الإشراف القضائي وفقًا للمادة 52 أ من القانون الجنائي للأشخاص الذين أدينوا على أساس §§ 278b ff من القانون الجنائي ، مع زيادة التزامات الإبلاغ الخاصة بخدمة المراقبة ومؤسسات مكافحة التطرف.", "تمديد فترة الاختبار (مع إمكانية التجاوز في حالة الانتكاس) فحص إدخال اللوائح في قانون حماية الدولة للشرطة وقانون شرطة الأمن من أجل اتخاذ تدابير صارمة في حالة ارتكاب جرائم إرهابية حتى بعد السجن ، مثل التزامات الإبلاغ ، وقيود السفر ، ودعم طويل الأجل وأكثر تماسكًا في مكافحة التطرف التنفيذ المتسق لجميع الخيارات الحالية سحب المزايا المالية والخاصة بالدولة بعد إدانة ازدواج الجنسية بارتكاب جريمة إرهابية: إيجاد إمكانية لسحب الجنسية النمساوية بسبب الإدانة بجريمة إرهابية. الاستشهاد الصريح بإمكانية سحب حقوق السائق في قانون رخصة القيادة - التبادل الفعال للمعلومات بين السلطات المسؤولة.", "التشديد القانوني لمكافحة الإرهاب والتطرف الديني. ومحتمل", "التوسع في إزالة التطرف في نظام السجون التخطيط الإلزامي للسجون مع خطة فردية لإزالة التطرف إنشاء أقسام أمنية قائمة على الاحتياجات في مكتب مقاصة السجون (إدارة الواجهة ؛ إجراء تقييم المخاطر ؛ مناقشات الحالة ، إلخ)", "قوانين أكثر صرامة بشأن الأسلحة تشديد قانون السلاح: في كل مرة يتم فيها إصدار جوازات سفر أو بطاقات حيازة السلاح ، يجب فحص ملف التطرف الخاص بـ BVT. تقييم الجرائم الجنائية لحيازة وشراء أسلحة محظورة ، وإذا لزم الأمر ،", "يحظر على الأشخاص الأكثر صرامة الذين أدينوا بارتكاب جرائم إرهابية حيازة وحيازة أي أسلحة ومكونات أسلحة وذخيرة مدى الحياة.", "يجب إبلاغ المخالفات للمحكمة على الفور. لا تفوت أي أخبار عن الإرهاب مع نشرة الضوء الأزرق الإخبارية لـ KURIER:" ]
}