{
  "id" : "zZm8h7AU",
  "url" : "https://www.derstandard.at/story/2000125199509/diskonter-hofer-verkauft-ab-montag-corona-selbsttests?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:29:02Z[UTC]",
  "author" : "von Maria Kronbichler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diskonter Hofer verkauft ab Montag Corona-Selbsttests",
  "articleTitleTranslated" : "ستبيع شركة Hofer المخفضة الاختبارات الذاتية للكورونا اعتبارًا من يوم الاثنين",
  "articleContent" : [ "Wien/Sattledt – In den Apotheken werden Corona-Selbsttests kostenlos abgegeben. Allerdings sind sie bei weitem nicht immer verfügbar, wie die Praxis zeigt. Der Diskonter Hofer will nun ab kommendem Montag flächendeckend in allen Filialen Corona-Selbsttests anbieten, wie es in einer Aussendung heißt.", "Eine Packung mit drei Antigen-Schnelltests wird ab dann um 11,99 Euro direkt an den Kassen erhältlich sein. Abgegeben werden die Tests nur in Haushaltsmengen: Pro Kunde sind das höchstens fünf Packungen.", "Die Tests aus der Kategorie \"Nasenbohrtests\" liefern binnen 15 Minuten ein Ergebnis, das dient allerdings rein der persönlichen Absicherung. Zum Freitesten etwa beim Friseur oder Masseur sind sie nicht qualifiziert.", "Für stetige Nachlieferungen sei gesorgt, erklärte Hofer am Freitag. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / ساتليدت - الاختبارات الذاتية لكورونا مجانية في الصيدليات. ومع ذلك ، كما تظهر الممارسة ، فهي ليست متاحة دائمًا بأي حال من الأحوال. يريد برنامج الخصم هوفر الآن تقديم اختبارات ذاتية للكورونا عبر جميع الفروع في جميع الفروع اعتبارًا من يوم الاثنين المقبل ، كما جاء في البث.", "ستتوفر بعد ذلك حزمة من ثلاثة اختبارات سريعة للمستضدات مباشرة في صناديق النقد مقابل 11.99 يورو. يتم إجراء الاختبارات فقط بكميات منزلية: بحد أقصى خمس عبوات لكل عميل.", "تقدم الاختبارات من فئة \"اختبارات حفر الأنف\" نتيجة في غضون 15 دقيقة ، ولكن هذا مخصص فقط للحماية الشخصية. ليسوا مؤهلين لتجربة الأشياء عند مصفف الشعر أو المدلك ، على سبيل المثال.", "وقال هوفر يوم الجمعة إن عمليات التسليم المستمرة مضمونة. (باللون الأحمر ، 19 مارس 2021)" ]
}