{
  "id" : "zzUpcC5W",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutationen-bisher-600-verdachtsfaelle-in-tirol/401179621",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:05:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virusmutationen: Bisher 600 Verdachtsfälle in Tirol",
  "articleTitleTranslated" : "الطفرات الفيروسية: حتى الآن 600 حالة مشتبه بها في تيرول",
  "articleContent" : [ "Das Land Tirol hat ein Problem mit gehäuften Corona-Fällen der südafrikanischen Virusmutation. Darin sind sich die Experten einig. Uneinigkeit herrscht weiter darüber, ob das Bundesland zur Eindämmung in Österreich isoliert werden muss oder nicht.", "Seit Anfang des Jahres hat sich bei rund 600 positiven PCR-Tests in Tirol in Voranalysen der Verdacht ergeben, dass eine Virusmutation vorliegen könnte, heißt es auf KURIER-Anfrage beim Land.", "Von Seiten der AGES wurden für Tirol nach weiteren Untersuchungen bis dato 75 Fälle der südafrikanischen Variante und 21 der britischen Variante bestätigt - aktuell positiv ist derzeit jeweils nur noch ein Infizierter.", "Hälfte der Verdachtsfälle noch in Auswertung Bei rund 300 der Verdachtsfälle ist noch ein Ergebnis ausständig. Beim Land Tirol zeigt man sich überzeugt davon, dass die Auffälligkeiten erst durch das engmaschige Monitoring entdeckt wurden.", "Und sieht sich dabei anderen Bundesländern voraus. So werde seit dem Cluster mit einer britischen Virusmutation in Jochberg Anfang Jänner jeder positive Corona-Test vom Tiroler Partnerlabor auf Mutationsauffälligkeiten geprüft.", "In diesen Vortests kann inzwischen nicht nur auf die britische, sondern seit Donnerstag auch auf die südafrikanische Variante gescannt werden, wie Ralf Herwig, Leiter der HG Lab Truck erklärt.", "Wie viele Proben oder vorselektierte Verdachtsfälle von anderen Bundesländern bislang an die AGES geschickt wurden bzw. von ihren Kooperationspartnern (CeMM, IMBA, IMP) analysiert werden, konnte die AGES am Freitag vorerst nicht beantworten.", "Die Datenlage über die mögliche Verbreitung von Mutationen in Österreich bleibt damit vage. Laut AGES wird derzeit an einer bundesland-spezifischen Darstellung der Verteilung der Mutationen und Variationen gearbeitet.", "\"Dafür wird es eine eigene Datenbank geben, in die u.a. auch private Labore die Ergebnisse (Mutation) und Untersuchungsmethode einpflegen\", erklärt ein Sprecher. Gesundheitsminister Rudolf Anschober (Grüne) kündigte indes am Freitag einen \"Aktionsplan für Tirol\" an." ],
  "articleContentTranslated" : [ "تعاني ولاية تيرول من مشكلة زيادة حالات الإصابة بفيروس كورونا في جنوب إفريقيا. يتفق الخبراء على هذا. لا يزال هناك خلاف حول ما إذا كان يجب عزل الدولة الفيدرالية من أجل احتوائها في النمسا أم لا.", "منذ بداية العام ، أدت التحليلات الأولية لنحو 600 اختبار إيجابي لـ PCR في تيرول إلى الاشتباه في وجود طفرة فيروسية ، وفقًا لطلب كوريير من الولاية.", "أكد AGES 75 حالة من البديل الجنوب أفريقي و 21 حالة من البديل البريطاني لـ Tyrol بعد مزيد من التحقيقات - حاليًا شخص مصاب واحد فقط إيجابي حاليًا.", "ولا يزال نصف الحالات المشتبه بها قيد التقييم ، وما زالت النتيجة معلقة في حوالي 300 حالة من الحالات المشتبه فيها. إن ولاية تيرول مقتنعة بأنه تم اكتشاف العيوب فقط من خلال المراقبة الدقيقة.", "ويتطلع إلى الولايات الفيدرالية الأخرى. منذ المجموعة التي ظهرت فيها طفرة فيروسية بريطانية في Jochberg في بداية شهر يناير ، تم فحص كل اختبار إيجابي لإكليل الفيروس بحثًا عن تشوهات الطفرات بواسطة المختبر الشريك التيرولي.", "في هذه الاختبارات المسبقة ، أصبح من الممكن الآن المسح ليس فقط للنسخة البريطانية ، ولكن أيضًا للنسخة الجنوب أفريقية منذ يوم الخميس ، كما يوضح رالف هيرويغ ، رئيس HG Lab Truck.", "كم عدد العينات أو الحالات المشتبه فيها المحددة مسبقًا التي تم إرسالها إلى الأعمار من قبل ولايات فيدرالية أخرى أو تم تحليلها من قبل شركاء التعاون (CeMM ، IMBA ، IMP) ، لم تتمكن الأعمار من الإجابة يوم الجمعة.", "لذلك تظل البيانات حول الانتشار المحتمل للطفرات في النمسا غامضة. وفقًا لـ AGES ، يجري حاليًا تمثيل خاص بالولاية لتوزيع الطفرات والتغيرات.", "\"ستكون هناك قاعدة بيانات منفصلة لهذا ، حيث ستدخل المختبرات الخاصة ، من بين أمور أخرى ، النتائج (الطفرات) وطرق الفحص\" ، يوضح متحدث. أعلن وزير الصحة رودولف أنشوبر (الخضر) عن \"خطة عمل من أجل تيرول\" يوم الجمعة." ]
}